<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jon.htm">Previous</A>&nbsp;
<A HREF="nah.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;L&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n cho Mi-ch&#234;, ng&#432;&#7901;i M&#244;-r&#234;-s&#7871;t, trong ng&#224;y Gi&#244;-tham, A-cha, v&#224; &#202;-x&#234;-chia, c&#225;c vua c&#7911;a Giu-&#273;a, l&#224; l&#7901;i ng&#432;&#7901;i th&#7845;y v&#7873; Sa-ma-ri v&#224; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#7905;i h&#7871;t th&#7843;y c&#225;c d&#226;n, h&#227;y nghe! H&#7905;i &#273;&#7845;t v&#224; m&#7885;i v&#7853;t ch&#7913;a tr&#234;n &#273;&#7845;t, h&#227;y l&#7855;ng tai! Nguy&#7873;n xin Ch&#250;a Gi&#234;-h&#244;-va t&#7915; &#273;&#7873;n th&#224;nh Ng&#224;i, nguy&#7873;n xin Ch&#250;a l&#224;m ch&#7913;ng ngh&#7883;ch c&#249;ng c&#225;c ng&#432;&#417;i!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;V&#236; n&#7847;y, &#208;&#7913;c Gi&#234;-h&#244;-va ra t&#7915; ch&#7895; Ng&#224;i, xu&#7889;ng v&#224; &#273;&#7841;p tr&#234;n c&#225;c n&#417;i cao c&#7911;a &#273;&#7845;t.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;C&#225;c n&#250;i s&#7869; tan ch&#7843;y d&#432;&#7899;i Ng&#224;i, c&#225;c tr&#361;ng s&#7869; chia x&#233;; nh&#432; s&#225;p &#7903; tr&#432;&#7899;c l&#7917;a, nh&#432; n&#432;&#7899;c ch&#7843;y xu&#7889;ng d&#7889;c.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;C&#7843; s&#7921; &#273;&#243; l&#224; v&#236; c&#7899; s&#7921; ph&#7841;m ph&#225;p c&#7911;a Gia-c&#7889;p, v&#224; v&#236; c&#7899; t&#7897;i l&#7895;i c&#7911;a nh&#224; Y-s&#417;-ra-&#234;n. S&#7921; ph&#7841;m ph&#225;p c&#7911;a Gia-c&#7889;p l&#224; g&#236;? H&#225; ch&#7859;ng ph&#7843;i l&#224; Sa-ma-ri sao? C&#225;c n&#417;i cao c&#7911;a Giu-&#273;a l&#224; g&#236;? H&#225; ch&#7859;ng ph&#7843;i l&#224; Gi&#234;-ru-sa-lem sao?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;V&#7853;y n&#234;n ta s&#7869; khi&#7871;n Sa-ma-ri n&#234;n nh&#432; m&#7897;t &#273;&#7889;ng &#273;&#7893; n&#225;t ngo&#224;i &#273;&#7891;ng, nh&#432; ch&#7895; tr&#7891;ng nho; v&#224; s&#7869; l&#224;m cho nh&#7919;ng &#273;&#225; c&#7911;a n&#243; l&#259;n xu&#7889;ng tr&#361;ng, v&#224; nh&#7919;ng n&#7873;n ra tr&#7847;n tr&#7909;i.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;H&#7871;t th&#7843;y t&#432;&#7907;ng ch&#7841;m n&#243; s&#7869; b&#7883; &#273;&#7853;p b&#7875;, h&#7871;t th&#7843;y c&#7911;a h&#7889;i l&#7897; n&#243; s&#7869; &#273;&#7889;t trong l&#7917;a. Ta s&#7869; l&#224;m cho h&#7871;t th&#7843;y th&#7847;n t&#432;&#7907;ng n&#243; n&#234;n hoang vu; v&#236; nh&#7919;ng &#273;&#7891; m&#224; n&#243; &#273;&#227; d&#7891;n ch&#7913;a b&#7903;i ti&#7873;n c&#244;ng c&#7911;a ngh&#7873; &#273;i&#7871;m &#273;&#297;, th&#236; n&#243; s&#7869; d&#249;ng nh&#7919;ng &#273;&#7891; &#7845;y l&#224;m ti&#7873;n c&#244;ng cho &#273;&#7913;a &#273;i&#7871;m &#273;&#297;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;V&#7853;y n&#234;n ta s&#7869; kh&#243;c l&#243;c v&#224; th&#7903; than, c&#7903;i &#225;o v&#224; &#273;i tr&#7847;n tru&#7891;ng. Ta s&#7869; k&#234;u g&#224;o nh&#432; ch&#243; r&#7915;ng, v&#224; r&#234;n si&#7871;c nh&#432; chim &#273;&#224;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;V&#236; v&#7871;t th&#432;&#417;ng c&#7911;a n&#243; kh&#244;ng th&#7875; ch&#7919;a &#273;&#432;&#7907;c; n&#243; c&#361;ng lan ra &#273;&#7871;n Giu-&#273;a, k&#7883;p &#273;&#7871;n c&#7917;a d&#226;n ta, t&#7913;c l&#224; &#273;&#7871;n Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ch&#7899; rao tai n&#7841;n n&#7847;y ra trong G&#225;t! Ch&#7899; kh&#243;c l&#243;c chi h&#7871;t! T&#7841;i B&#7871;t-L&#234;-&#193;p-ra, ta l&#259;n-l&#243;c trong b&#7909;i &#273;&#7845;t.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;H&#7905;i d&#226;n c&#432; Sa-phi-r&#417;, h&#227;y &#7903; tr&#7847;n tru&#7891;ng, ch&#7883;u x&#7845;u h&#7893; m&#224; qua &#273;i! D&#226;n c&#432; Xa-a-nan kh&#244;ng b&#432;&#7899;c ra. Ng&#432;&#7901;i B&#7871;t-H&#234;-xen kh&#243;c than, l&#224;m cho c&#225;c ng&#432;&#417;i m&#7845;t ch&#7895; &#273;&#7913;ng ch&#417;n.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;D&#226;n c&#432; Ma-r&#7889;t lo l&#7855;ng m&#224; tr&#244;ng &#273;&#7907;i ph&#432;&#7899;c l&#224;nh, b&#7903;i tai v&#7841; t&#7915; &#208;&#7913;c Gi&#234;-h&#244;-va sai xu&#7889;ng &#273;&#227; t&#7899;i c&#7917;a Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;H&#7905;i d&#226;n c&#432; La-ki, h&#227;y l&#7845;y ng&#7921;a ch&#7841;y mau th&#7855;ng v&#224;o xe! &#7844;y ch&#237;nh ng&#432;&#417;i &#273;&#227; b&#7855;t &#273;&#7847;u cho con g&#225;i Si-&#244;n ph&#7841;m t&#7897;i; v&#236; t&#7897;i &#225;c c&#7911;a Y-s&#417;-ra-&#234;n th&#7845;y trong ng&#432;&#417;i.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;V&#7853;y n&#234;n, ng&#432;&#417;i s&#7869; ban l&#7877; v&#7853;t &#273;&#432;a &#273;&#432;&#7901;ng cho M&#244;-r&#234;-s&#7871;t-G&#225;t! C&#225;c nh&#224; c&#7911;a A&#239;c-x&#237;p s&#7869; l&#7915;a d&#7889;i c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;H&#7905;i d&#226;n c&#432; Ma-r&#234;-sa, ta s&#7869; &#273;em m&#7897;t k&#7867; h&#432;&#7903;ng nghi&#7879;p ng&#432;&#417;i &#273;&#7871;n cho ng&#432;&#417;i; s&#7921; vinh hi&#7875;n c&#7911;a Y-s&#417;-ra-&#234;n s&#7869; &#273;&#7871;n A-&#273;u-lam.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ng&#432;&#417;i kh&#225; l&#224;m s&#243;i &#273;&#7847;u, c&#7841;o t&#243;c, v&#236; c&#7899; con c&#225;i &#432;a th&#237;ch c&#7911;a ng&#432;&#417;i; ph&#7843;i, h&#227;y l&#224;m cho ng&#432;&#417;i s&#243;i nh&#432; chim &#432;ng, v&#236; ch&#250;ng n&#243; h&#7871;t th&#7843;y &#273;&#7873;u b&#7883; b&#7855;t l&#224;m phu t&#249; kh&#7887;i ng&#432;&#417;i!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kh&#7889;n thay cho nh&#7919;ng k&#7867; m&#432;u s&#7921; gian &#225;c v&#224; toan s&#7921; t&#7897;i l&#7895;i tr&#234;n gi&#432;&#7901;ng m&#236;nh, v&#224; l&#224;m ra v&#7915;a l&#250;c s&#225;ng ng&#224;y; v&#236; ch&#250;ng n&#243; c&#243; quy&#7873;n v&#7873; s&#7921; &#273;&#243; &#7903; trong tay!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ch&#250;ng n&#243; tham &#273;&#7845;t ru&#7897;ng v&#224; c&#432;&#7899;p &#273;i, tham nh&#224; c&#7917;a v&#224; l&#7845;y &#273;i. Ch&#250;ng n&#243; &#7913;c hi&#7871;p ng&#432;&#7901;i ta v&#224; nh&#224; h&#7885;, t&#7913;c l&#224; ng&#432;&#7901;i v&#224; s&#7843;n nghi&#7879;p h&#7885; n&#7919;a.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;V&#7853;y n&#234;n, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: N&#7847;y, ta toan t&#237;nh ngh&#7883;ch c&#249;ng h&#7885; h&#224;ng n&#7847;y m&#7897;t tai v&#7841; m&#224; c&#225;c ng&#432;&#417;i kh&#244;ng th&#7875; tho&#225;t kh&#7887;i c&#7893;, v&#224; c&#225;c ng&#432;&#417;i s&#7869; kh&#244;ng ng&#432;&#7899;c &#273;&#7847;u l&#234;n m&#224; &#273;i; v&#236; &#7845;y l&#224; k&#7923; ho&#7841;n n&#7841;n.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Trong ng&#224;y &#273;&#243;, ng&#432;&#7901;i ta s&#7869; l&#7853;p l&#7841;i m&#7897;t c&#226;u th&#237; d&#7909; v&#7873; c&#225;c ng&#432;&#417;i; s&#7869; h&#225;t m&#7897;t b&#224;i ca th&#432;&#417;ng s&#7847;u th&#7843;m m&#224; n&#243;i r&#7857;ng: Ch&#250;ng ta b&#7883; h&#7911;y di&#7879;t c&#7843; r&#7891;i! Ng&#224;i d&#7901;i s&#7843;n nghi&#7879;p c&#7911;a d&#226;n ta, khi&#7871;n cho l&#236;a kh&#7887;i ta, l&#7845;y &#273;&#7845;t ru&#7897;ng c&#7911;a ta m&#224; chia cho k&#7867; b&#7841;n ngh&#7883;ch.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Cho n&#234;n trong h&#7897;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, ng&#432;&#417;i s&#7869; kh&#244;ng c&#243; m&#7897;t ng&#432;&#7901;i n&#224;o &#273;&#7863;ng b&#7855;t th&#259;m gi&#259;ng d&#226;y. Ch&#250;ng n&#243; n&#243;i ti&#234;n tri r&#7857;ng: C&#225;c ng&#432;&#417;i &#273;&#7915;ng n&#243;i ti&#234;n tri.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ch&#250;ng n&#243; s&#7869; kh&#244;ng n&#243;i ti&#234;n tri c&#249;ng c&#225;c ng&#432;&#7901;i n&#7847;y: s&#7921; s&#7881; nh&#7909;c s&#7869; ch&#7859;ng c&#7845;t kh&#7887;i.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;H&#7905;i nh&#224; Gia-c&#7889;p! h&#225; ph&#7843;i r&#7857;ng Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; k&#233;m s&#250;t sao? &#208;&#243; h&#225; ph&#7843;i l&#224; vi&#7879;c Ng&#224;i l&#224;m sao? Nh&#432;ng l&#7901;i c&#7911;a ta h&#225; ch&#7859;ng c&#243; &#237;ch cho k&#7867; b&#432;&#7899;c theo s&#7921; ngay th&#7859;ng sao?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Song m&#7899;i &#273;&#226;y d&#226;n ta d&#7845;y l&#234;n nh&#432; k&#7867; th&#249;. Nh&#7919;ng k&#7867; &#273;i qua c&#225;ch y&#234;n &#7893;n, ch&#7859;ng &#432;a chi&#7871;n &#273;&#7845;u, th&#236; c&#225;c ng&#432;&#417;i b&#243;c l&#7897;t &#225;o ngo&#224;i c&#7911;a h&#7885;, ch&#7881; &#273;&#7875; l&#7841;i &#225;o trong.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;u&#7893;i nh&#7919;ng &#273;&#7901;n b&#224; c&#7911;a d&#226;n ta kh&#7887;i nh&#224; vui v&#7867; ch&#250;ng n&#243;; v&#224; c&#7845;t s&#7921; vinh hi&#7875;n ta kh&#7887;i con tr&#7867; n&#243; &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y &#273;&#7913;ng d&#7853;y! &#208;i &#273;i! V&#236; &#273;&#226;y kh&#244;ng ph&#7843;i l&#224; n&#417;i an ngh&#7881; c&#7911;a c&#225;c ng&#432;&#417;i, v&#236; c&#7899; s&#7921; &#244; u&#7871; l&#224;m b&#7841;i ho&#7841;i, t&#7913;c l&#224; s&#7921; b&#7841;i ho&#7841;i n&#7863;ng l&#7855;m.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;N&#7871;u c&#243; ng&#432;&#7901;i theo s&#7921; h&#432; kh&#244;ng, v&#224; n&#243;i d&#7889;i, m&#224; r&#7857;ng: Ta s&#7869; n&#243;i ti&#234;n tri cho ng&#432;&#417;i v&#7873; r&#432;&#7907;u v&#224; r&#432;&#7907;u m&#7841;nh, &#7845;y s&#7869; l&#224; &#273;&#7845;ng ti&#234;n tri c&#7911;a d&#226;n n&#7847;y.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;H&#7905;i Gia-c&#7889;p! ta ch&#7855;c s&#7869; nh&#243;m c&#7843; ng&#432;&#417;i l&#7841;i, Ta ch&#7855;c s&#7869; th&#226;u g&#243;p ph&#7847;n c&#242;n l&#7841;i c&#7911;a Y-s&#417;-ra-&#234;n, v&#224; &#273;&#7863;t n&#243; chung c&#7843; nh&#432; nh&#7919;ng con chi&#234;n c&#7911;a B&#7889;t-ra, nh&#432; m&#7897;t b&#7847;y &#7903; gi&#7919;a &#273;&#7891;ng c&#7887; ch&#250;ng n&#243;; &#273;&#243; s&#7869; c&#243; ti&#7871;ng &#7891;n l&#7899;n v&#236; &#273;&#225;m &#273;&#244;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;K&#7867; m&#7903; &#273;&#432;&#7901;ng l&#234;n tr&#432;&#7899;c ch&#250;ng n&#243;. Ch&#250;ng n&#243; x&#244;ng &#273;&#7871;n c&#7917;a th&#224;nh m&#224; ra; vua ch&#250;ng n&#243; &#273;i qua tr&#432;&#7899;c m&#7863;t ch&#250;ng n&#243;, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;i &#273;&#7847;u ch&#250;ng n&#243;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;V&#7853;y n&#234;n ta n&#243;i r&#7857;ng: C&#225;c tr&#432;&#7903;ng c&#7911;a Gia-c&#7889;p v&#224; c&#225;c ng&#432;&#417;i l&#224; k&#7867; cai tr&#7883; nh&#224; Y-s&#417;-ra-&#234;n, h&#227;y nghe! H&#225; ch&#7859;ng ph&#7843;i c&#225;c ng&#432;&#417;i n&#234;n bi&#7871;t s&#7921; c&#244;ng ngh&#297;a sao?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;V&#7843;, c&#225;c ng&#432;&#417;i gh&#233;t &#273;i&#7873;u l&#224;nh, &#432;a &#273;i&#7873;u d&#7919;; l&#7897;t da c&#7911;a nh&#7919;ng k&#7867; n&#7847;y v&#224; r&#243;c th&#7883;t tr&#234;n x&#432;&#417;ng ch&#250;ng n&#243;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;C&#225;c ng&#432;&#417;i &#259;n th&#7883;t c&#7911;a d&#226;n ta, l&#7897;t l&#7845;y da v&#224; b&#7867; l&#7845;y x&#432;&#417;ng, x&#233; ra t&#7915;ng m&#7843;nh nh&#432; s&#7855;m cho n&#7891;i, nh&#432; l&#224; th&#7883;t &#7903; trong ch&#7843;o.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;B&#7845;y gi&#7901; ch&#250;ng n&#243; s&#7869; k&#234;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, nh&#432;ng Ng&#224;i kh&#244;ng tr&#7843; l&#7901;i. Ph&#7843;i, Ng&#224;i s&#7869; gi&#7845;u m&#7863;t kh&#7887;i ch&#250;ng n&#243; trong l&#250;c &#7845;y theo nh&#432; nh&#7919;ng vi&#7879;c d&#7919; ch&#250;ng ta l&#224;m.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;N&#7847;y l&#224; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n ra v&#7873; c&#225;c k&#7867; ti&#234;n tri l&#224;m l&#7847;m l&#7841;c d&#226;n ta, l&#224; k&#7867; c&#7855;n b&#7857;ng r&#259;ng m&#236;nh, v&#224; rao r&#7857;ng: B&#236;nh an! v&#224; n&#7871;u ai kh&#244;ng cho v&#7853;t g&#236; v&#224;o mi&#7879;ng ch&#250;ng n&#243; th&#236; s&#7917;a so&#7841;n s&#7921; chi&#7871;n tranh ngh&#7883;ch c&#249;ng n&#243;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;V&#236; c&#7899; &#273;&#243;, ban &#273;&#234;m s&#7869; &#7903; tr&#234;n c&#225;c ng&#432;&#417;i m&#224; kh&#244;ng c&#243; s&#7921; hi&#7879;n th&#7845;y; c&#225;c ng&#432;&#417;i s&#7869; &#7903; trong t&#7889;i t&#259;m m&#224; kh&#244;ng n&#243;i ti&#234;n tri; m&#7863;t tr&#7901;i s&#7869; l&#7863;n tr&#234;n c&#225;c ti&#234;n tri &#273;&#243;, v&#224; ban ng&#224;y s&#7869; t&#7889;i &#273;i chung quanh h&#7885;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nh&#7919;ng k&#7867; ti&#234;n ki&#7871;n s&#7869; ph&#7843;i x&#7845;u h&#7893;, v&#224; nh&#7919;ng k&#7867; ti&#234;n tri s&#7869; b&#7883; nhu&#7889;c nha. H&#7871;t th&#7843;y &#273;&#7873;u che m&#244;i l&#7841;i, v&#236; ch&#7859;ng &#273;&#432;&#7907;c l&#7901;i &#273;&#225;p n&#224;o c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Nh&#432;ng ta, ta &#273;&#432;&#7907;c &#273;&#7847;y d&#7851;y s&#7913;c m&#7841;nh, s&#7921; x&#233;t &#273;o&#225;n, v&#224; l&#242;ng b&#7841;o d&#7841;n, b&#7903;i Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7875; rao ra cho Gia-c&#7889;p v&#7873; s&#7921; ph&#7841;m ph&#225;p n&#243;, cho Y-s&#417;-ra-&#234;n v&#7873; t&#7897;i l&#7895;i n&#243;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;H&#7905;i c&#225;c tr&#432;&#7903;ng c&#7911;a nh&#224; Gia-c&#7889;p, v&#224; c&#225;c ng&#432;&#417;i l&#224; k&#7867; cai tr&#7883; nh&#224; Y-s&#417;-ra-&#234;n, h&#227;y nghe &#273;i&#7873;u n&#7847;y, c&#225;c ng&#432;&#417;i g&#7899;m s&#7921; ch&#225;nh tr&#7921;c, v&#224; l&#224;m b&#7841;i ho&#7841;i s&#7921; b&#7857;ng ph&#7859;ng.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;C&#225;c ng&#432;&#7901;i l&#7845;y huy&#7871;t x&#226;y th&#224;nh Si-&#244;n, v&#224; l&#7845;y s&#7921; gian &#225;c x&#226;y th&#224;nh Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;C&#225;c quan tr&#432;&#7903;ng x&#233;t &#273;o&#225;n v&#236; c&#7911;a h&#7889;i l&#7897;, c&#225;c th&#7847;y t&#7871; l&#7877; d&#7841;y d&#7895; v&#236; ti&#7873;n c&#244;ng, c&#242;n c&#225;c k&#7867; ti&#234;n tri n&#243;i ti&#234;n tri v&#236; b&#7841;c; r&#7891;i ch&#250;ng n&#243; n&#432;&#417;ng c&#7853;y &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va h&#225; ch&#7859;ng &#7903; gi&#7919;a ch&#250;ng ta sao? Tai v&#7841; s&#7869; ch&#7859;ng &#273;&#7871;n tr&#234;n ch&#250;ng ta!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#7853;y n&#234;n, v&#236; c&#7899; c&#225;c ng&#432;&#417;i, Si-&#244;n s&#7869; b&#7883; c&#224;y nh&#432; ru&#7897;ng; Gi&#234;-ru-sa-lem s&#7869; tr&#7903; n&#234;n &#273;&#7889;ng &#273;&#7893; n&#225;t, v&#224; n&#250;i c&#7911;a nh&#224; s&#7869; tr&#7903; n&#234;n nh&#432; n&#417;i cao trong r&#7915;ng!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;X&#7843;y ra trong nh&#7919;ng ng&#224;y sau r&#7889;t, n&#250;i c&#7911;a nh&#224; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; l&#7853;p l&#234;n tr&#234;n ch&#243;t c&#225;c n&#250;i, v&#224; s&#7869; &#273;&#432;&#7907;c nh&#7855;c cao l&#234;n h&#417;n c&#225;c &#273;&#7891;i. C&#225;c d&#226;n s&#7869; ch&#7843;y v&#7873; &#273;&#243;;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;v&#224; nhi&#7873;u n&#432;&#7899;c s&#7869; &#273;i &#273;&#7871;n &#273;&#243;, m&#224; r&#7857;ng: H&#227;y &#273;&#7871;n, ch&#250;ng ta h&#227;y l&#234;n n&#250;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, n&#417;i nh&#224; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i Gia-c&#7889;p! Ng&#224;i s&#7869; d&#7841;y ch&#250;ng ta v&#7873; &#273;&#432;&#7901;ng l&#7889;i Ng&#224;i, v&#224; ch&#250;ng ta s&#7869; &#273;i trong c&#225;c n&#7867;o Ng&#224;i. V&#236; lu&#7853;t ph&#225;p s&#7869; ra t&#7915; Si-&#244;n, l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va t&#7915; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ng&#224;i s&#7869; l&#224;m ra s&#7921; ph&#225;n x&#233;t gi&#7919;a nhi&#7873;u d&#226;n, &#273;o&#225;n &#273;&#7883;nh c&#225;c n&#432;&#7899;c m&#7841;nh n&#417;i ph&#432;&#417;ng xa; v&#224; h&#7885; s&#7869; l&#7845;y g&#432;&#417;m r&#232;n l&#432;&#7905;i c&#224;y, l&#7845;y gi&#225;o r&#232;n l&#432;&#7905;i li&#7873;m; n&#432;&#7899;c n&#7847;y ch&#7859;ng gi&#225; g&#432;&#417;m l&#234;n ngh&#7883;ch c&#249;ng n&#432;&#7899;c kh&#225;c, v&#224; c&#249;ng kh&#244;ng t&#7853;p s&#7921; chi&#7871;n tranh n&#7919;a.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ai n&#7845;y s&#7869; ng&#7891;i d&#432;&#7899;i c&#226;y nho m&#236;nh v&#224; d&#432;&#7899;i c&#226;y v&#7843; m&#236;nh, kh&#244;ng ai l&#224;m cho lo s&#7907;; v&#236; mi&#7879;ng &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n &#273;&#227; ph&#225;n.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;M&#7885;i d&#226;n t&#7897;c ai n&#7845;y b&#432;&#7899;c theo danh c&#7911;a th&#7847;n m&#236;nh; v&#224; ch&#250;ng ta s&#7869; b&#432;&#7899;c theo danh Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: Trong ng&#224;y &#273;&#243;, ta s&#7869; nh&#243;m k&#7867; qu&#232; l&#7841;i, v&#224; th&#226;u k&#7867; &#273;&#227; b&#7883; &#273;u&#7893;i, k&#7867; m&#224; ta &#273;&#227; l&#224;m cho bu&#7891;n r&#7847;u.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;R&#7891;i ta s&#7869; &#273;&#7863;t k&#7867; qu&#232; l&#224;m d&#226;n s&#243;t, v&#224; k&#7867; b&#7883; b&#7887; l&#224;m n&#432;&#7899;c m&#7841;nh: &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; tr&#7883; v&#236; tr&#234;n ch&#250;ng n&#243; trong n&#250;i Si-&#244;n, t&#7915; b&#226;y gi&#7901; &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;C&#242;n ng&#432;&#417;i, l&#224; th&#225;p c&#7911;a b&#7847;y, &#273;&#7891;i c&#7911;a con g&#225;i Si-&#244;n, quy&#7873;n th&#7871; c&#361; c&#7911;a ng&#432;&#417;i, t&#7913;c l&#224; n&#432;&#7899;c c&#7911;a con g&#225;i Gi&#234;-ru-sa-lem, s&#7869; &#273;&#7871;n c&#249;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901; l&#224;m sao ng&#432;&#417;i tr&#7893;i ti&#7871;ng k&#7923; l&#7841; nh&#432; v&#7847;y? Gi&#7919;a ng&#432;&#417;i h&#225; kh&#244;ng c&#243; vua sao? Hay l&#224; m&#432;u s&#297; ng&#432;&#417;i &#273;&#227; ch&#7871;t, n&#234;n ng&#432;&#417;i b&#7883; qu&#7863;n th&#7855;t nh&#432; &#273;&#7901;n b&#224; sanh &#273;&#7867;?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;H&#7905;i con g&#225;i Si-&#244;n, h&#227;y &#273;au &#273;&#7899;n kh&#243; nh&#7885;c &#273;&#7875; &#273;&#7867; ra nh&#432; &#273;&#7901;n b&#224; &#273;&#7867;! V&#236; ng&#432;&#417;i s&#7869; &#273;i ra kh&#7887;i th&#224;nh v&#224; &#7903; trong &#273;&#7891;ng ru&#7897;ng, v&#224; ng&#432;&#417;i s&#7869; &#273;&#7871;n Ba-by-l&#244;n. Nh&#432;ng &#7903; &#273;&#243;, ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c gi&#7843;i c&#7913;u; &#7845;y l&#224; t&#7841;i &#273;&#243; m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; chu&#7897;c ng&#432;&#417;i ra kh&#7887;i tay k&#7867; th&#249; ngh&#7883;ch ng&#432;&#417;i.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;B&#226;y gi&#7901; c&#243; nhi&#7873;u n&#432;&#7899;c nh&#243;m l&#7841;i ngh&#7883;ch c&#249;ng ng&#432;&#417;i, n&#243;i r&#7857;ng: Nguy&#7873;n cho n&#243; b&#7883; u&#7871; t&#7909;c, v&#224; nguy&#7873;n cho con m&#7855;t ch&#250;ng ta xem th&#7845;y s&#7921; &#432;&#7899;c ao m&#236;nh x&#7843;y &#273;&#7871;n tr&#234;n Si-&#244;n!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Song ch&#250;ng n&#243; kh&#244;ng bi&#7871;t &#253; t&#432;&#7903;ng &#208;&#7913;c Gi&#234;-h&#244;-va, kh&#244;ng hi&#7875;u m&#432;u c&#7911;a Ng&#224;i; v&#236; Ng&#224;i &#273;&#227; nh&#243;m ch&#250;ng n&#243; l&#7841;i nh&#432; nh&#7919;ng b&#243; l&#250;a &#273;&#7871;n n&#417;i s&#226;n &#273;&#7841;p l&#250;a.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;V&#7853;y, h&#7905;i con g&#225;i Si-&#244;n, h&#227;y ch&#7893;i d&#7853;y, kh&#225; gi&#224;y &#273;&#7841;p! V&#236; ta s&#7869; l&#224;m cho s&#7915;ng ng&#432;&#417;i n&#234;n s&#7855;t, v&#243; ng&#432;&#417;i n&#234;n &#273;&#7891;ng; ng&#432;&#417;i s&#7869; nghi&#7873;n n&#225;t nhi&#7873;u d&#226;n, v&#224; ta s&#7869; d&#226;ng l&#7907;i c&#7911;a ch&#250;ng n&#243; cho &#208;&#7913;c Gi&#234;-h&#244;-va, c&#7911;a c&#7843;i ch&#250;ng n&#243; cho Ch&#250;a tr&#234;n kh&#7855;p &#273;&#7845;t.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;(4:14) V&#7853;y, h&#7905;i n&#7919; &#273;&#7897;i, b&#226;y gi&#7901; h&#227;y nh&#243;m &#273;&#7897;i ng&#361; ng&#432;&#417;i! Ng&#432;&#7901;i &#273;&#227; v&#226;y h&#227;m ch&#250;ng ta. Ng&#432;&#7901;i ta l&#7845;y roi &#273;&#225;nh tr&#234;n m&#225; quan x&#233;t c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;(5:1) H&#7905;i B&#7871;t-l&#234;-hem &#201;p-ra-ta, ng&#432;&#417;i &#7903; trong h&#224;ng ng&#224;n Giu-&#273;a l&#224; nh&#7887; l&#7855;m, song t&#7915; n&#417;i ng&#432;&#417;i s&#7869; ra cho ta m&#7897;t &#208;&#7845;ng cai tr&#7883; trong Y-s&#417;-ra-&#234;n; g&#7889;c t&#237;ch c&#7911;a Ng&#224;i b&#7903;i t&#7915; &#273;&#7901;i x&#432;a, t&#7915; tr&#432;&#7899;c v&#244; c&#249;ng.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;(5:2) V&#7853;y n&#234;n Ng&#224;i s&#7869; ph&#243; ch&#250;ng n&#243; cho &#273;&#7871;n l&#250;c ng&#432;&#7901;i &#273;&#7901;n b&#224; ph&#7843;i sanh &#273;&#7867; &#273;&#227; sanh &#273;&#7867;, v&#224; k&#7867; s&#243;t l&#7841;i c&#7911;a anh em Ng&#224;i s&#7869; tr&#7903; v&#7873; v&#7899;i con c&#225;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;(5:3) Ng&#224;i s&#7869; &#273;&#7913;ng v&#7919;ng, v&#224; s&#7869; c&#7853;y s&#7913;c m&#7841;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#7899;i oai v&#7885;ng c&#7911;a danh &#208;&#7913;c Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh m&#224; ch&#259;n b&#7847;y c&#7911;a m&#236;nh; v&#224; ch&#250;ng n&#243; s&#7869; &#7903; y&#234;n, v&#236; nay Ng&#224;i s&#7869; l&#224;m l&#7899;n cho &#273;&#7871;n c&#225;c &#273;&#7847;u c&#249;ng &#273;&#7845;t.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;(5:4) &#7844;y ch&#237;nh Ng&#224;i s&#7869; l&#224;m s&#7921; b&#236;nh an c&#7911;a ch&#250;ng ta. Khi ng&#432;&#7901;i A-si-ri s&#7869; &#273;&#7871;n trong &#273;&#7845;t ch&#250;ng ta v&#224; gi&#224;y &#273;&#7841;p trong cung &#273;&#7873;n ch&#250;ng ta, th&#236; ch&#250;ng ta s&#7869; d&#7845;y l&#234;n b&#7843;y k&#7867; ch&#259;n v&#224; t&#225;m quan tr&#432;&#7903;ng c&#7911;a d&#226;n m&#224; ngh&#7883;ch l&#7841;i n&#243;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;(5:5) H&#7885; s&#7869; d&#249;ng g&#432;&#417;m h&#7911;y ph&#225; &#273;&#7845;t A-si-ri, v&#224; c&#225;c c&#7917;a c&#7911;a &#273;&#7845;t Nim-r&#7889;t; v&#224; Ng&#224;i s&#7869; gi&#7843;i c&#7913;u ch&#250;ng ta kh&#7887;i ng&#432;&#7901;i A-si-ri, khi n&#243; s&#7869; v&#224;o &#273;&#7845;t ch&#250;ng ta, v&#224; gi&#224;y &#273;&#7841;p trong b&#7901; c&#245;i ch&#250;ng ta.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;(5:6) Ph&#7847;n s&#243;t l&#7841;i c&#7911;a Gia-c&#7889;p s&#7869; &#7903; gi&#7919;a nhi&#7873;u d&#226;n, nh&#432; gi&#7885;t m&#243;c &#273;&#7871;n t&#7915; &#208;&#7913;c Gi&#234;-h&#244;-va, nh&#432; m&#432;a nh&#7887; sa xu&#7889;ng tr&#234;n c&#7887;, ch&#7859;ng &#273;&#7907;i ng&#432;&#7901;i ta v&#224; kh&#244;ng mong g&#236; &#7903; con trai lo&#224;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;(5:7) Ph&#7847;n s&#243;t l&#7841;i c&#7911;a Gia-c&#7889;p c&#361;ng s&#7869; &#7903; gi&#7919;a c&#225;c n&#432;&#7899;c v&#224; &#7903; gi&#7919;a nhi&#7873;u d&#226;n, nh&#432; s&#432; t&#7917; &#7903; gi&#7919;a nh&#7919;ng th&#250; r&#7915;ng, v&#224; nh&#432; s&#432; t&#7917; con &#7903; gi&#7919;a c&#225;c b&#7847;y chi&#234;n: khi n&#243; &#273;i qua th&#236; ch&#224; &#273;&#7841;p v&#224; c&#7855;n x&#233;, kh&#244;ng ai c&#7913;u &#273;&#432;&#7907;c h&#7871;t.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;(5:8) Nguy&#7873;n tay Ch&#250;a d&#7845;y l&#234;n tr&#234;n nh&#7919;ng k&#7867; c&#7915;u &#273;&#7883;ch Ng&#224;i, v&#224; nh&#7919;ng k&#7867; th&#249; Ng&#224;i b&#7883; tr&#7915; di&#7879;t!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;(5:9) &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: X&#7843;y ra trong ng&#224;y &#273;&#243;, ta s&#7869; c&#7845;t h&#7871;t nh&#7919;ng ng&#7921;a ng&#432;&#417;i kh&#7887;i gi&#7919;a ng&#432;&#417;i, v&#224; di&#7879;t h&#7871;t xe ng&#432;&#417;i.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;(5:10) Ta s&#7869; tr&#7915; h&#7871;t c&#225;c th&#224;nh c&#7911;a &#273;&#7845;t ng&#432;&#417;i, v&#224; s&#7869; ph&#225; &#273;&#7893; m&#7885;i &#273;&#7891;n l&#361;y ng&#432;&#417;i.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;(5:11) Ta s&#7869; c&#7845;t b&#7887; &#273;&#7891;ng b&#243;ng kh&#7887;i tay ng&#432;&#417;i, v&#224; ng&#432;&#417;i s&#7869; kh&#244;ng c&#243; nh&#7919;ng th&#7847;y b&#243;i n&#7919;a.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;(5:12) Ta s&#7869; l&#224;m cho ti&#7879;t nh&#7919;ng t&#432;&#7907;ng ch&#7841;m v&#224; tr&#7909; t&#432;&#7907;ng kh&#7887;i gi&#7919;a ng&#432;&#417;i, ng&#432;&#417;i s&#7869; kh&#244;ng c&#242;n qu&#236; l&#7841;y tr&#432;&#7899;c c&#244;ng vi&#7879;c c&#7911;a tay m&#236;nh l&#224;m ra.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;(5:13) Ta s&#7869; nh&#7893; t&#432;&#7907;ng &#193;t-t&#7841;t-t&#234; kh&#7887;i gi&#7919;a ng&#432;&#417;i, v&#224; h&#7911;y di&#7879;t c&#225;c th&#224;nh ng&#432;&#417;i.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;(5:14) Ta s&#7869; l&#224;m s&#7921; b&#225;o th&#249; ra tr&#234;n nh&#7919;ng n&#432;&#7899;c kh&#244;ng nghe theo ta, trong c&#417;n ta n&#7893;i gi&#7853;n v&#224; c&#259;m t&#7913;c.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;B&#226;y gi&#7901; h&#227;y nghe l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: Ng&#432;&#417;i h&#227;y ch&#7893;i d&#7853;y; kh&#225; &#273;&#7889;i n&#7841;i c&#249;ng c&#225;c n&#250;i, v&#224; l&#224;m cho c&#225;c &#273;&#7891;i nghe ti&#7871;ng ng&#432;&#417;i!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;H&#7905;i c&#225;c n&#250;i, v&#224; c&#225;c n&#7873;n h&#7857;ng v&#7919;ng ch&#7855;c c&#7911;a &#273;&#7845;t, h&#227;y nghe l&#7901;i &#273;&#7889;i n&#7841;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va! V&#236; &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; s&#7921; &#273;&#7889;i n&#7841;i v&#7899;i d&#226;n Ng&#224;i, v&#224; Ng&#224;i s&#7869; &#273;&#7889;i n&#7841;i v&#7899;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;H&#7905;i d&#226;n ta, ta &#273;&#227; l&#224;m g&#236; cho ng&#432;&#417;i? Ta &#273;&#227; l&#224;m m&#7879;t nh&#7885;c ng&#432;&#417;i n&#7895;i g&#236;? H&#227;y l&#224;m ch&#7913;ng ngh&#7883;ch c&#249;ng ta.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ta &#273;&#227; &#273;em ng&#432;&#417;i l&#234;n kh&#7887;i &#273;&#7845;t &#202;-d&#237;p-t&#244;, &#273;&#227; chu&#7897;c ng&#432;&#417;i ra kh&#7887;i nh&#224; t&#244;i m&#7885;i, v&#224; &#273;&#227; sai M&#244;i-se, A-r&#244;n, Mi-ri-an &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;H&#7905;i d&#226;n ta, kh&#225; nh&#7899; l&#7841;i m&#432;u c&#7911;a Ba-l&#225;c l&#224; vua M&#244;-&#225;p &#273;&#227; m&#432;u v&#224; l&#7901;i c&#7911;a Ba-la-am con trai B&#234;-&#244; &#273;&#225;p c&#249;ng n&#243;; v&#224; nh&#7899; l&#7841;i s&#7921; ta &#273;&#227; l&#224;m t&#7915; Si-tim &#273;&#7871;n Ghinh-ganh, h&#7847;u cho ng&#432;&#417;i bi&#7871;t vi&#7879;c c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va!</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ta s&#7869; &#273;em v&#7853;t g&#236; ch&#7847;u tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; qu&#236; l&#7841;y tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7845;t cao? Ta s&#7869; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ng&#224;i v&#7899;i nh&#7919;ng c&#7911;a l&#7877; thi&#234;u v&#224; v&#7899;i nh&#7919;ng b&#242; con gi&#225;p ni&#234;n sao?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va h&#225; c&#243; th&#237;ch nh&#7919;ng h&#224;ng ng&#224;n chi&#234;n &#273;&#7921;c hay l&#224; h&#224;ng v&#7841;n s&#244;ng d&#7847;u sao? Ta h&#225; n&#234;n d&#226;ng con &#273;&#7847;u l&#242;ng c&#7911;a ta v&#236; s&#7921; ph&#7841;m ph&#225;p ta, v&#224; tr&#225;i c&#7911;a th&#226;n th&#7875; ta v&#236; t&#7897;i l&#7895;i linh h&#7891;n ta sao?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;H&#7905;i ng&#432;&#7901;i! Ng&#224;i &#273;&#227; t&#7887; cho ng&#432;&#417;i &#273;i&#7873;u g&#236; l&#224; thi&#7879;n; c&#225;i &#273;i&#7873;u m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#242;i ng&#432;&#417;i h&#225; ch&#7859;ng ph&#7843;i l&#224; l&#224;m s&#7921; c&#244;ng b&#236;nh, &#432;a s&#7921; nh&#417;n t&#7915; v&#224; b&#432;&#7899;c &#273;i c&#225;ch khi&#234;m nh&#432;&#7901;ng v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i sao?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ti&#7871;ng c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va k&#234;u l&#234;n ngh&#7883;ch c&#249;ng th&#224;nh n&#7847;y, ng&#432;&#7901;i kh&#244;n ph&#7843;i k&#237;nh s&#7907; danh Ng&#224;i. H&#227;y nghe g&#7853;y, m&#224; bi&#7871;t l&#224; ai &#273;&#227; &#273;&#7883;nh.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Trong nh&#224; k&#7867; &#225;c h&#225; ch&#7859;ng ph&#7843;i c&#242;n c&#243; c&#7911;a b&#225;u gian &#225;c v&#224; l&#432;&#7901;ng non &#273;&#225;ng g&#7899;m ghi&#7871;c sao?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ta c&#243; nh&#7919;ng c&#226;n gian v&#224; tr&#225;i c&#226;n gi&#7843; d&#7889;i trong bao, th&#236; ta sao &#273;&#432;&#7907;c tinh s&#7841;ch?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;V&#236; nh&#7919;ng k&#7867; gi&#224;u c&#7911;a th&#224;nh n&#7847;y &#273;&#7847;y s&#7921; c&#432;&#7901;ng b&#7841;o, d&#226;n c&#432; n&#243; d&#249;ng s&#7921; n&#243;i d&#7889;i, v&#224; trong mi&#7879;ng ch&#250;ng n&#243; c&#243; l&#432;&#7905;i hay ph&#7881;nh ph&#7901;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;V&#7853;y n&#234;n ta &#273;&#225;nh ng&#432;&#417;i, l&#224;m cho ng&#432;&#417;i b&#7883; th&#432;&#417;ng n&#7863;ng, v&#224; khi&#7871;n ng&#432;&#417;i hoang vu v&#236; c&#7899; t&#7897;i l&#7895;i ng&#432;&#417;i.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ng&#432;&#417;i s&#7869; &#259;n, song kh&#244;ng &#273;&#432;&#7907;c no &#273;&#226;u; s&#7921; s&#7881; nh&#7909;c s&#7869; &#7903; gi&#7919;a ng&#432;&#417;i. Ng&#432;&#417;i s&#7869; chuy&#234;n c&#7911;a ng&#432;&#417;i, song kh&#244;ng c&#7913;u &#273;&#432;&#7907;c; c&#242;n c&#225;i g&#236; ng&#432;&#417;i c&#7913;u &#273;&#432;&#7907;c, th&#236; ta s&#7869; ph&#243; n&#243; cho g&#432;&#417;m.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ng&#432;&#417;i s&#7869; gieo, nh&#432;ng kh&#244;ng &#273;&#432;&#7907;c g&#7863;t; s&#7869; &#233;p &#244;-li-ve, nh&#432;ng kh&#244;ng &#273;&#432;&#7907;c x&#7913;c d&#7847;u; s&#7869; &#273;&#7841;p nho, nh&#432;ng kh&#244;ng &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;V&#236; ng&#432;&#7901;i ta c&#242;n gi&#7919; nh&#7919;ng l&#7873; lu&#7853;t c&#7911;a &#212;m-ri, v&#224; c&#7843; vi&#7879;c l&#224;m c&#7911;a nh&#224; A-h&#225;p; c&#225;c ng&#432;&#417;i b&#432;&#7899;c &#273;i trong m&#432;u ch&#250;ng n&#243;, h&#7847;u cho ta khi&#7871;n ng&#432;&#417;i tr&#7903; n&#234;n hoang vu, d&#226;n c&#432; n&#243; s&#7869; b&#7883; xu&#7925;t, v&#224; c&#225;c ng&#432;&#417;i s&#7869; mang l&#7845;y s&#7921; s&#7881; nh&#7909;c c&#7911;a d&#226;n ta.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kh&#7889;n n&#7841;n cho ta! v&#236; ta nh&#432; khi &#273;&#227; h&#225;i tr&#225;i m&#249;a h&#7841; r&#7891;i, v&#224; nh&#432; nho &#273;&#227; m&#243;t l&#7841;i, kh&#244;ng c&#243; m&#7897;t bu&#7891;ng nho &#273;&#7875; &#259;n, tr&#225;i v&#7843; &#273;&#7847;u m&#249;a m&#224; linh h&#7891;n ta v&#7851;n &#432;&#7899;c ao c&#361;ng kh&#244;ng c&#243;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ng&#432;&#7901;i tin k&#237;nh &#273;&#227; m&#7845;t &#273;i kh&#7887;i &#273;&#7845;t; kh&#244;ng c&#242;n c&#243; k&#7867; ngay th&#7859;ng trong lo&#224;i ng&#432;&#7901;i. Ch&#250;ng n&#243; th&#7843;y &#273;&#7873;u r&#236;nh r&#7853;p &#273;&#7875; l&#224;m &#273;&#7893; m&#225;u; ai n&#7845;y &#273;&#7873;u l&#7845;y l&#432;&#7899;i s&#259;n anh em m&#236;nh.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Tay ch&#250;ng n&#243; ch&#250;ng n&#243; ch&#259;m l&#224;m s&#7921; d&#7919;. Quan tr&#432;&#7903;ng th&#236; &#273;&#242;i c&#7911;a, quan x&#233;t th&#236; tham h&#7889;i l&#7897;, c&#242;n ng&#432;&#7901;i l&#7899;n th&#236; n&#243;i s&#7921; &#432;a mu&#7889;n d&#7919; c&#7911;a l&#242;ng m&#236;nh; v&#7853;y th&#236; c&#249;ng nhau &#273;an d&#7879;t.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ng&#432;&#7901;i l&#224;nh h&#417;n h&#7871;t trong ch&#250;ng n&#243; gi&#7889;ng nh&#432; ch&#224; chu&#244;m, c&#242;n k&#7867; r&#7845;t ngay th&#7859;ng l&#7841;i x&#7845;u h&#417;n h&#224;ng r&#224;o gai g&#7889;c. Ng&#224;y c&#7911;a k&#7867; canh gi&#7919; ng&#432;&#417;i, t&#7913;c l&#224; ng&#224;y th&#259;m ph&#7841;t ng&#432;&#417;i, &#273;&#227; &#273;&#7871;n r&#7891;i, nay ch&#250;ng n&#243; s&#7869; b&#7889;i r&#7889;i.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ch&#7899; tin ng&#432;&#7901;i l&#226;n c&#7853;n c&#7911;a c&#225;c ng&#432;&#417;i, v&#224; ch&#7899; &#273;&#7875; l&#242;ng tin c&#7853;y n&#417;i b&#7841;n h&#7919;u m&#236;nh; h&#227;y gi&#7919; &#273;&#7915;ng m&#7903; mi&#7879;ng ra c&#249;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; ng&#7911; trong l&#242;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;V&#236; con trai s&#7881; nh&#7909;c cha, con g&#225;i d&#7845;y l&#234;n ngh&#7883;ch c&#249;ng m&#7865;, d&#226;u ngh&#7883;ch c&#249;ng b&#224; gia, v&#224; k&#7867; th&#249; ngh&#7883;ch c&#7911;a ng&#432;&#7901;i t&#7913;c l&#224; ng&#432;&#7901;i nh&#224; m&#236;nh.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Nh&#432;ng ta, ta s&#7869; nh&#236;n xem &#208;&#7913;c Gi&#234;-h&#244;-va, ch&#7901; &#273;&#7907;i &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a s&#7921; c&#7913;u r&#7895;i ta; &#208;&#7913;c Ch&#250;a Tr&#7901;i ta s&#7869; nghe ta.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;H&#7905;i k&#7867; th&#249; ta, ch&#7899; vui m&#7915;ng v&#236; c&#7899; ta. Ta d&#7847;u b&#7883; ng&#227;, s&#7869; l&#7841;i d&#7853;y; d&#7847;u ng&#7891;i trong n&#417;i t&#7889;i t&#259;m, &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; l&#224;m s&#7921; s&#225;ng cho ta.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ta ch&#7883;u l&#7845;y s&#7921; th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#236; ta &#273;&#227; ph&#7841;m t&#7897;i ngh&#7883;ch c&#249;ng Ng&#224;i, cho &#273;&#7871;n ch&#7915;ng Ng&#224;i &#273;&#227; binh v&#7921;c l&#7869; ta v&#224; ph&#225;n x&#233;t cho ta, th&#236; Ng&#224;i s&#7869; d&#7855;t ta &#273;&#7871;n s&#7921; s&#225;ng v&#224; ta s&#7869; th&#7845;y s&#7921; c&#244;ng b&#236;nh c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;K&#7867; th&#249; ta s&#7869; th&#7845;y s&#7921; &#7845;y v&#224; s&#7869; b&#7883; x&#7845;u h&#7893;. N&#243; l&#224; k&#7867; &#273;&#227; b&#7843;o ta r&#7857;ng: Ch&#7899; n&#224;o Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i &#7903; &#273;&#226;u? M&#7855;t ta s&#7869; th&#7845;y s&#7921; ta &#432;&#7899;c ao xu&#7889;ng tr&#234;n n&#243;; nay n&#243; s&#7869; b&#7883; gi&#224;y &#273;&#7841;p nh&#432; b&#249;n ngo&#224;i &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ng&#224;y &#273;&#7871;n, l&#224; khi c&#225;c t&#432;&#7901;ng th&#224;nh c&#7911;a ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c x&#226;y &#273;&#7855;p, trong ng&#224;y &#273;&#243; lu&#7853;t l&#7883;nh s&#7869; b&#7883; d&#7901;i xa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Trong ng&#224;y &#273;&#243; ng&#432;&#7901;i ta s&#7869; &#273;&#7871;n c&#249;ng ng&#432;&#417;i, t&#7915; A-si-ri v&#224; t&#7915; c&#225;c th&#224;nh &#202;-d&#237;p-t&#244;, t&#7915; &#202;-d&#237;p-t&#244; cho &#273;&#7871;n S&#244;ng c&#225;i, t&#7915; bi&#7875;n n&#7847;y cho &#273;&#7871;n bi&#7875;n kia, t&#7915; n&#250;i n&#7847;y cho &#273;&#7871;n n&#250;i kh&#225;c.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Nh&#432;ng &#273;&#7845;t n&#7847;y s&#7869; tr&#7903; n&#234;n hoang vu v&#236; c&#7899; s&#7921; b&#225;o tr&#7843; v&#7873; vi&#7879;c l&#224;m c&#7911;a d&#226;n c&#432; n&#243;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;H&#227;y d&#249;ng g&#7853;y ch&#259;n d&#226;n ng&#432;&#417;i, t&#7913;c l&#224; b&#7847;y c&#7911;a s&#7843;n nghi&#7879;p ng&#432;&#417;i, &#7903; m&#7897;t m&#236;nh trong r&#7915;ng gi&#7919;a C&#7841;t-m&#234;n; h&#227;y cho n&#243; &#259;n c&#7887; trong Ba-san v&#224; Ga-la-&#225;t, nh&#432; trong nh&#7919;ng ng&#224;y x&#432;a.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ta s&#7869; t&#7887; ra cho ch&#250;ng n&#243; nh&#7919;ng s&#7921; l&#7841;, nh&#432; trong nh&#7919;ng ng&#224;y m&#224; ng&#432;&#417;i ra kh&#7887;i &#273;&#7845;t &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;C&#225;c n&#432;&#7899;c th&#7845;y s&#7921; &#273;&#243;, s&#7869; b&#7883; x&#7845;u h&#7893; v&#7873; c&#7843; s&#7913;c m&#7841;nh m&#236;nh; ch&#250;ng n&#243; s&#7869; &#273;&#7863;t tay tr&#234;n mi&#7879;ng, v&#224; tai ch&#250;ng n&#243; s&#7869; &#273;i&#7871;c.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ch&#250;ng n&#243; s&#7869; li&#7871;m b&#7909;i nh&#432; con r&#7855;n, v&#224; run r&#7849;y m&#224; ra kh&#7887;i hang m&#236;nh nh&#432; lo&#224;i b&#242; tr&#234;n &#273;&#7845;t; s&#7869; kinh h&#227;i m&#224; &#273;&#7871;n c&#249;ng Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta, v&#224; v&#236; Ng&#224;i m&#224; khi&#7871;p s&#7907;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ai l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i gi&#7889;ng nh&#432; Ng&#224;i, tha th&#7913; s&#7921; gian &#225;c, v&#224; b&#7887; qua s&#7921; ph&#7841;m ph&#225;p c&#7911;a d&#226;n s&#243;t c&#7911;a s&#7843;n nghi&#7879;p Ng&#224;i? Ng&#224;i kh&#244;ng c&#432;u gi&#7853;n &#273;&#7901;i &#273;&#7901;i, v&#236; Ng&#224;i l&#7845;y s&#7921; nh&#417;n t&#7915; l&#224;m vui th&#237;ch.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ng&#224;i s&#7869; c&#242;n th&#432;&#417;ng x&#243;t ch&#250;ng t&#244;i, gi&#7853;p s&#7921; gian &#225;c ch&#250;ng t&#244;i d&#432;&#7899;i ch&#417;n Ng&#224;i; v&#224; n&#233;m h&#7871;t th&#7843;y t&#7897;i l&#7895;i ch&#250;ng n&#243; xu&#7889;ng &#273;&#225;y bi&#7875;n.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ng&#224;i s&#7869; l&#224;m ra s&#7921; ch&#417;n th&#7853;t cho Gia-c&#7889;p, v&#224; s&#7921; nh&#417;n t&#7915; cho &#193;p-ra-ham, l&#224; &#273;i&#7873;u Ng&#224;i &#273;&#227; th&#7873; h&#7913;a c&#249;ng t&#7893; ph&#7909; ch&#250;ng t&#244;i t&#7915; nh&#7919;ng ng&#224;y x&#432;a.</p> 
<p><HR>
<CENTER>
<A HREF="nah.htm">Next: Nahum</A></CENTER>
</BODY>
</HTML>
