<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jam.htm">Previous</A>&nbsp;
<A HREF="pe2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phi -e-r&#417;, s&#7913; &#273;&#7891; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, g&#7903;i cho nh&#7919;ng ng&#432;&#7901;i ki&#7873;u ng&#7909; r&#7843;i r&#225;c trong x&#7913; B&#244;ng, Ga-la-ti, C&#225;p-ba-&#273;&#7889;c, A-si v&#224; Bi-thi-ni, l&#224; nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7885;n,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;theo s&#7921; bi&#7871;t tr&#432;&#7899;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7913;c Ch&#250;a Cha, v&#224; &#273;&#432;&#7907;c n&#234;n th&#225;nh b&#7903;i &#208;&#7913;c Th&#225;nh Linh, &#273;&#7863;ng v&#226;ng ph&#7909;c &#208;&#7913;c Ch&#250;a J&#234;sus Christ v&#224; c&#243; ph&#7847;n trong s&#7921; r&#7843;i huy&#7871;t Ng&#224;i: nguy&#7873;n xin &#226;n &#273;i&#7875;n v&#224; b&#236;nh an th&#234;m l&#234;n cho anh em!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; Cha &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, Ng&#224;i l&#7845;y l&#242;ng th&#432;&#417;ng x&#243;t c&#7843; th&#7875; khi&#7871;n ch&#250;ng ta l&#7841;i sanh, &#273;&#7863;ng ch&#250;ng ta nh&#7901; s&#7921; &#208;&#7913;c Ch&#250;a J&#234;sus Christ s&#7889;ng l&#7841;i t&#7915; trong k&#7867; ch&#7871;t m&#224; c&#243; s&#7921; tr&#244;ng c&#7853;y s&#7889;ng,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;l&#224; c&#417; nghi&#7879;p kh&#244;ng h&#432; &#273;i, kh&#244;ng &#244; u&#7871;, kh&#244;ng suy t&#224;n, &#273;&#7875; d&#224;nh trong c&#225;c t&#7915;ng tr&#7901;i cho anh em,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;l&#224; k&#7867; b&#7903;i &#273;&#7913;c tin nh&#7901; quy&#7873;n ph&#233;p c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i gi&#7919; cho, &#273;&#7875; &#273;&#432;&#7907;c s&#7921; c&#7913;u r&#7895;i g&#7847;n hi&#7879;n ra trong k&#7923; sau r&#7889;t!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Anh em vui m&#7915;ng v&#7873; &#273;i&#7873;u &#273;&#243;, d&#7847;u hi&#7879;n nay anh em v&#236; s&#7921; th&#7917; th&#225;ch tr&#259;m b&#7873; bu&#7897;c ph&#7843;i bu&#7891;n b&#227; &#237;t l&#226;u;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;h&#7847;u cho s&#7921; th&#7917; th&#225;ch &#273;&#7913;c tin anh em qu&#237; h&#417;n v&#224;ng hay h&#432; n&#225;t, d&#7847;u &#273;&#227; b&#7883; th&#7917; l&#7917;a, sanh ra ng&#7907;i khen, t&#244;n tr&#7885;ng, vinh hi&#7875;n cho anh em khi &#208;&#7913;c Ch&#250;a J&#234;sus Christ hi&#7879;n ra.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ng&#224;i l&#224; &#208;&#7845;ng anh em kh&#244;ng th&#7845;y m&#224; y&#234;u m&#7871;n; d&#7847;u b&#226;y gi&#7901; anh em kh&#244;ng th&#7845;y Ng&#224;i, nh&#432;ng tin Ng&#224;i, v&#224; vui m&#7915;ng l&#7855;m m&#7897;t c&#225;ch kh&#244;ng xi&#7871;t k&#7875; v&#224; vinh hi&#7875;n:</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;nh&#7853;n &#273;&#432;&#7907;c ph&#7847;n th&#432;&#7903;ng v&#7873; &#273;&#7913;c tin anh em, l&#224; s&#7921; c&#7913;u r&#7895;i linh h&#7891;n m&#236;nh.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;V&#7873; s&#7921; c&#7913;u r&#7895;i &#273;&#243;, c&#225;c &#273;&#7845;ng ti&#234;n tri &#273;&#227; t&#236;m t&#242;i suy x&#233;t, v&#224; &#273;&#227; n&#243;i ti&#234;n tri v&#7873; &#226;n &#273;i&#7875;n &#273;&#7883;nh s&#7861;n cho anh em:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;ngh&#297;a l&#224; t&#236;m cho bi&#7871;t th&#7901;i k&#7923; n&#224;o v&#224; th&#7901;i k&#7923; c&#225;ch n&#224;o m&#224; Th&#225;nh Linh &#208;&#7845;ng Christ &#7903; trong l&#242;ng m&#236;nh &#273;&#227; ch&#7881; cho, l&#224; khi l&#224;m ch&#7913;ng tr&#432;&#7899;c v&#7873; s&#7921; &#273;au &#273;&#7899;n c&#7911;a &#208;&#7845;ng Christ v&#224; v&#7873; s&#7921; vinh hi&#7875;n s&#7869; theo sau.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;C&#225;c &#273;&#7845;ng &#7845;y &#273;&#227; &#273;&#432;&#7907;c t&#7887; cho r&#7857;ng ch&#7859;ng ph&#7843;i v&#236; m&#236;nh, b&#232;n l&#224; v&#236; anh em m&#224; truy&#7873;n ra nh&#7919;ng &#273;i&#7873;u &#273;&#243;, l&#224; nh&#7919;ng &#273;i&#7873;u hi&#7879;n nay &#273;&#227; rao cho anh em, b&#7903;i nh&#7919;ng ng&#432;&#7901;i nh&#7901; &#208;&#7913;c Th&#225;nh Linh t&#7915; tr&#234;n tr&#7901;i sai xu&#7889;ng, m&#224; gi&#7843;ng Tin L&#224;nh cho anh em; c&#225;c thi&#234;n s&#7913; c&#361;ng &#432;&#7899;c ao xem th&#7845;u nh&#7919;ng s&#7921; &#273;&#243;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#7853;y, anh em h&#227;y b&#7873;n ch&#237; nh&#432; th&#7875; th&#7855;t l&#432;ng, h&#227;y ti&#7871;t &#273;&#7897;, l&#7845;y s&#7921; tr&#244;ng c&#7853;y tr&#7885;n v&#7865;n &#273;&#7907;i ch&#7901; &#417;n s&#7869; ban cho m&#236;nh trong khi &#208;&#7913;c Ch&#250;a J&#234;sus Christ hi&#7879;n ra.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Anh em &#273;&#227; n&#234;n nh&#432; con c&#225;i hay v&#226;ng l&#7901;i, th&#236; ch&#7899; c&#243; l&#224;m theo s&#7921; d&#226;m d&#7909;c, l&#224; s&#7921; cai tr&#7883; trong anh em ng&#224;y tr&#432;&#7899;c, v&#7873; l&#250;c anh em c&#242;n m&#234; mu&#7897;i.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Nh&#432;ng, nh&#432; &#208;&#7845;ng g&#7885;i anh em l&#224; th&#225;nh, th&#236; anh em c&#361;ng ph&#7843;i th&#225;nh trong m&#7885;i c&#225;ch &#259;n &#7903; m&#236;nh,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;b&#7903;i c&#243; ch&#233;p r&#7857;ng: H&#227;y n&#234;n th&#225;nh, v&#236; ta l&#224; th&#225;nh.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;N&#7871;u anh em x&#432;ng &#208;&#7845;ng kh&#244;ng t&#226;y v&#7883; anh em, x&#233;t &#273;o&#225;n t&#7915;ng ng&#432;&#7901;i theo vi&#7879;c h&#7885; l&#224;m, b&#7857;ng Cha, th&#236; h&#227;y l&#7845;y l&#242;ng k&#237;nh s&#7907; m&#224; &#259;n &#7903; trong th&#7901;i k&#7923; &#7903; tr&#7885; &#273;&#7901;i n&#7847;y,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;v&#236; bi&#7871;t r&#7857;ng ch&#7859;ng ph&#7843;i b&#7903;i v&#7853;t hay h&#432; n&#225;t nh&#432; b&#7841;c ho&#7863;c v&#224;ng m&#224; anh em &#273;&#227; &#273;&#432;&#7907;c chu&#7897;c kh&#7887;i s&#7921; &#259;n &#7903; kh&#244;ng ra chi c&#7911;a t&#7893; ti&#234;n truy&#7873;n l&#7841;i cho m&#236;nh,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;b&#232;n l&#224; b&#7903;i huy&#7871;t b&#225;u &#208;&#7845;ng Christ, d&#432;&#7901;ng nh&#432; huy&#7871;t c&#7911;a chi&#234;n con kh&#244;ng l&#7895;i kh&#244;ng v&#237;t,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#273;&#227; &#273;&#7883;nh s&#7861;n tr&#432;&#7899;c bu&#7893;i s&#225;ng th&#7871;, v&#224; hi&#7879;n ra trong cu&#7889;i c&#225;c th&#7901;i k&#7923; v&#236; c&#7899; anh em,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;l&#224; k&#7867; nh&#417;n &#208;&#7913;c Ch&#250;a J&#234;sus tin &#273;&#7871;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#7913;c l&#224; &#208;&#7845;ng &#273;&#227; khi&#7871;n Ng&#224;i t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i, v&#224; ban s&#7921; vinh hi&#7875;n cho Ng&#224;i &#273;&#7871;n n&#7895;i &#273;&#7913;c tin v&#224; s&#7921; tr&#244;ng c&#7853;y anh em &#273;&#432;&#7907;c n&#432;&#417;ng nh&#7901; &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Anh em &#273;&#227; v&#226;ng theo l&#7869; th&#7853;t l&#224;m s&#7841;ch l&#242;ng m&#236;nh, &#273;&#7863;ng c&#243; l&#242;ng y&#234;u th&#432;&#417;ng anh em c&#225;ch th&#7853;t th&#224;, n&#234;n h&#227;y y&#234;u nhau s&#7889;t s&#7855;ng h&#7871;t l&#242;ng;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;anh em &#273;&#227; &#273;&#432;&#7907;c l&#7841;i sanh, ch&#7859;ng ph&#7843;i b&#7903;i gi&#7889;ng hay h&#432; n&#225;t, nh&#432;ng b&#7903;i gi&#7889;ng ch&#7859;ng hay h&#432; n&#225;t, l&#224; b&#7903;i l&#7901;i h&#7857;ng s&#7889;ng v&#224; b&#7873;n v&#7919;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;V&#236;, M&#7885;i x&#225;c th&#7883;t v&#236; nh&#432; c&#7887;, M&#7885;i s&#7921; vinh hi&#7875;n c&#7911;a n&#243; v&#236; nh&#432; hoa c&#7887;. C&#7887; kh&#244;, hoa r&#7909;ng,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Nh&#432;ng l&#7901;i Ch&#250;a c&#242;n l&#7841;i &#273;&#7901;i &#273;&#7901;i. V&#224; l&#7901;i &#273;&#243; l&#224; &#273;&#7841;o Tin L&#224;nh &#273;&#227; gi&#7843;ng ra cho anh em.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;V&#7853;y anh em &#273;&#227; t&#7915; b&#7887; m&#7885;i &#273;i&#7873;u &#273;&#7897;c &#225;c, m&#7885;i &#273;i&#7873;u gian d&#7843;o, m&#7885;i th&#7913; gi&#7843; tr&#225;, l&#242;ng ghen gh&#233;t v&#224; s&#7921; n&#243;i h&#224;nh,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;th&#236; h&#227;y ham th&#237;ch s&#7919;a thi&#234;ng li&#234;ng c&#7911;a &#273;&#7841;o, nh&#432; tr&#7867; con m&#7899;i &#273;&#7867; v&#7853;y, h&#7847;u cho anh em nh&#7901; &#273;&#243; l&#7899;n l&#234;n m&#224; &#273;&#432;&#7907;c r&#7895;i linh h&#7891;n,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;n&#7871;u anh em &#273;&#227; n&#7871;m bi&#7871;t Ch&#250;a l&#224; ng&#7885;t ng&#224;o.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;H&#227;y &#273;&#7871;n g&#7847;n Ng&#224;i, l&#224; h&#242;n &#273;&#225; s&#7889;ng, b&#7883; ng&#432;&#7901;i ta lo&#7841;i ra, song &#273;&#432;&#7907;c ch&#7885;n v&#224; qu&#237; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;v&#224; anh em c&#361;ng nh&#432; &#273;&#225; s&#7889;ng, &#273;&#432;&#7907;c x&#226;y n&#234;n nh&#224; thi&#234;ng li&#234;ng, l&#224;m ch&#7913;c t&#7871; l&#7877; th&#225;nh, &#273;&#7863;ng d&#226;ng c&#7911;a t&#7871; l&#7877; thi&#234;ng li&#234;ng, nh&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus Christ m&#224; &#273;&#7865;p &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;V&#236; trong Kinh Th&#225;nh c&#243; ch&#233;p r&#7857;ng: N&#7847;y, ta &#273;&#7863;t t&#7841;i Si-&#244;n h&#242;n &#273;&#225; g&#243;c nh&#224; &#273;&#227; ch&#7885;n l&#7921;a v&#224; qu&#237; b&#225;u; Ai tin &#273;&#7871;n &#273;&#225; &#7845;y s&#7869; kh&#244;ng b&#7883; x&#7845;u h&#7893;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;V&#7853;y n&#234;n, cho anh em l&#224; k&#7867; &#273;&#227; tin, th&#236; l&#224; &#273;&#225; qu&#237;; nh&#432;ng cho nh&#7919;ng k&#7867; kh&#244;ng tin, th&#236; H&#242;n &#273;&#225; m&#224; b&#7883; th&#7907; x&#226;y nh&#224; lo&#7841;i ra, B&#232;n tr&#7903; n&#234;n &#273;&#225; g&#243;c nh&#224;, l&#224; &#208;&#225; g&#226;y cho v&#7845;p v&#225;p, l&#224; &#273;&#225; l&#7899;n l&#224;m cho sa ng&#227;;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;h&#7885; b&#7883; v&#7845;p &#273;&#225; &#273;&#243;, v&#236; kh&#244;ng v&#226;ng ph&#7909;c &#208;&#7841;o, v&#224; &#273;i&#7873;u &#7845;y &#273;&#227; &#273;&#7883;nh s&#7861;n cho h&#7885; r&#7891;i.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nh&#432;ng anh em l&#224; d&#242;ng gi&#7889;ng &#273;&#432;&#7907;c l&#7921;a ch&#7885;n, l&#224; ch&#7913;c th&#7847;y t&#7871; l&#7877; nh&#224; vua, l&#224; d&#226;n th&#225;nh l&#224; d&#226;n thu&#7897;c v&#7873; &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#7847;u cho anh em rao gi&#7843;ng nh&#417;n &#273;&#7913;c c&#7911;a &#208;&#7845;ng &#273;&#227; g&#7885;i anh em ra kh&#7887;i n&#417;i t&#7889;i t&#259;m, &#273;&#7871;n n&#417;i s&#225;ng l&#225;ng l&#7841; l&#249;ng c&#7911;a Ng&#224;i;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;anh em ng&#224;y tr&#432;&#7899;c kh&#244;ng ph&#7843;i l&#224; m&#7897;t d&#226;n, m&#224; b&#226;y gi&#7901; l&#224; d&#226;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, tr&#432;&#7899;c kh&#244;ng &#273;&#432;&#7907;c th&#432;&#417;ng x&#243;t, m&#224; b&#226;y gi&#7901; &#273;&#432;&#7907;c th&#432;&#417;ng x&#243;t.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;H&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u, anh em nh&#432; ng&#432;&#7901;i &#7903; tr&#7885;, k&#7867; &#273;i &#273;&#432;&#7901;ng, t&#244;i khuy&#234;n ph&#7843;i ki&#234;ng nh&#7919;ng &#273;i&#7873;u x&#225;c th&#7883;t &#432;a th&#237;ch, l&#224; &#273;i&#7873;u ch&#7889;ng tr&#7843; v&#7899;i linh h&#7891;n.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;ph&#7843;i &#259;n &#7903; ngay l&#224;nh gi&#7919;a d&#226;n ngo&#7841;i, h&#7847;u cho h&#7885; l&#224; k&#7867; v&#7851;n gi&#232;m ch&#234; anh em nh&#432; ng&#432;&#7901;i gian &#225;c, &#273;&#227; th&#7845;y vi&#7879;c l&#224;nh anh em, th&#236; &#273;&#7871;n ng&#224;y Ch&#250;a th&#259;m vi&#7871;ng, h&#7885; ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;V&#236; c&#7899; Ch&#250;a, h&#227;y ph&#7909;c theo m&#7885;i ph&#233;p t&#7855;c lo&#224;i ng&#432;&#7901;i l&#7853;p l&#234;n, ho&#7863;c vua, nh&#432; &#273;&#7845;ng r&#7845;t cao,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;ho&#7863;c c&#225;c quan, nh&#432; ng&#432;&#7901;i vua sai ra &#273;&#7875; ph&#7841;t k&#7867; l&#224;m d&#7919; v&#224; khen ng&#432;&#7901;i l&#224;m l&#224;nh.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;V&#236; anh em l&#224;m &#273;i&#7873;u l&#224;nh &#273;&#7875; ng&#259;n mi&#7879;ng nh&#7919;ng k&#7867; ngu mu&#7897;i d&#7841;i d&#7897;t, &#7845;y l&#224; &#253; mu&#7889;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;H&#227;y &#259;n &#7903; nh&#432; ng&#432;&#7901;i t&#7921; do, nh&#432;ng ch&#7899; d&#249;ng t&#7921; do l&#224;m c&#225;i m&#224;n che s&#7921; hung &#225;c, song ph&#7843;i coi m&#236;nh l&#224; t&#244;i m&#7885;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;H&#227;y k&#237;nh m&#7885;i ng&#432;&#7901;i; y&#234;u anh em; k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i; t&#244;n tr&#7885;ng vua.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;H&#7905;i k&#7867; l&#224;m t&#244;i t&#7899;, h&#227;y l&#7845;y l&#242;ng r&#7845;t k&#237;nh s&#7907; m&#224; ph&#7909;c theo ch&#7911; m&#236;nh, ch&#7859;ng nh&#7919;ng ph&#7909;c nh&#7919;ng ch&#7911; hi&#7873;n l&#224;nh m&#224; th&#244;i, l&#7841;i ph&#7843;i ph&#7909;c ng&#432;&#7901;i ch&#7911; kh&#243; t&#225;nh n&#7919;a.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;V&#236; nh&#417;n c&#7899; l&#432;&#417;ng t&#226;m &#273;&#7889;i v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; ch&#7883;u kh&#7889;n n&#7841;n trong khi b&#7883; oan &#7913;c, &#7845;y l&#224; m&#7897;t &#417;n ph&#432;&#7899;c.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;V&#7843;, m&#236;nh l&#224;m &#273;i&#7873;u &#225;c, b&#7883; &#273;&#225;nh m&#224; hay nh&#7883;n ch&#7883;u, th&#236; c&#243; &#273;&#225;ng khoe g&#236;: Nh&#432;ng n&#7871;u anh em l&#224;m l&#224;nh, m&#224; nh&#7883;n ch&#7883;u s&#7921; kh&#7889;n kh&#243;, &#7845;y l&#224; m&#7897;t &#417;n ph&#432;&#7899;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;anh em &#273;&#227; &#273;&#432;&#7907;c k&#234;u g&#7885;i &#273;&#7871;n s&#7921; &#273;&#243;, v&#236; &#208;&#7845;ng Christ c&#361;ng &#273;&#227; ch&#7883;u kh&#7893; cho anh em, &#273;&#7875; l&#7841;i cho anh em m&#7897;t g&#432;&#417;ng, h&#7847;u cho anh em noi d&#7845;u ch&#417;n Ng&#224;i;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ng&#224;i ch&#432;a h&#7873; ph&#7841;m t&#7897;i, trong mi&#7879;ng Ng&#224;i kh&#244;ng th&#7845;y c&#243; ch&#250;t chi d&#7889;i tr&#225;;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ng&#224;i b&#7883; r&#7911;a m&#224; ch&#7859;ng r&#7911;a l&#7841;i, ch&#7883;u n&#7841;n m&#224; kh&#244;ng h&#7873; ng&#259;m d&#7885;a, nh&#432;ng c&#7913; ph&#243; m&#236;nh cho &#208;&#7845;ng x&#7917; &#273;o&#225;n c&#244;ng b&#236;nh;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ng&#224;i g&#225;nh t&#7897;i l&#7895;i ch&#250;ng ta trong th&#226;n th&#7875; Ng&#224;i tr&#234;n c&#226;y g&#7895;, h&#7847;u cho ch&#250;ng ta l&#224; k&#7867; &#273;&#227; ch&#7871;t v&#7873; t&#7897;i l&#7895;i, &#273;&#432;&#7907;c s&#7889;ng cho s&#7921; c&#244;ng b&#236;nh; l&#7841;i nh&#417;n nh&#7919;ng l&#7857;n &#273;&#242;n c&#7911;a Ng&#224;i m&#224; anh em &#273;&#227; &#273;&#432;&#7907;c l&#224;nh b&#7883;nh.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;V&#236; anh em v&#7889;n gi&#7889;ng nh&#432; con chi&#234;n l&#7841;c, m&#224; b&#226;y gi&#7901; &#273;&#227; tr&#7903; v&#7873; c&#249;ng &#208;&#7845;ng ch&#259;n chi&#234;n v&#224; Gi&#225;m m&#7909;c c&#7911;a linh h&#7891;n m&#236;nh.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;H&#7905;i ng&#432;&#7901;i l&#224;m v&#7907;, h&#227;y ph&#7909;c ch&#7891;ng m&#236;nh, h&#7847;u cho n&#7871;u c&#243; ng&#432;&#7901;i ch&#7891;ng n&#224;o kh&#244;ng v&#226;ng theo &#208;&#7841;o, d&#7851;u ch&#7859;ng l&#7845;y l&#7901;i khuy&#234;n b&#7843;o, ch&#7881; b&#7903;i c&#225;ch &#259;n &#7903; c&#7911;a v&#7907;, c&#361;ng &#273;&#7911; h&#243;a theo,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;v&#236; th&#7845;y c&#225;ch &#259;n &#7903; c&#7911;a ch&#7883; em l&#224; tinh s&#7841;ch v&#224; cung k&#237;nh.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ch&#7899; t&#236;m ki&#7871;m s&#7921; trang s&#7913;c b&#7873; ngo&#224;i, nh&#432; gi&#243;c t&#243;c, &#273;eo &#273;&#7891; v&#224;ng, m&#7863;c &#225;o qu&#7847;n l&#242;a lo&#7865;t;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;nh&#432;ng h&#227;y t&#236;m ki&#7871;m s&#7921; trang s&#7913;c b&#7873; trong gi&#7845;u &#7903; trong l&#242;ng, t&#7913;c l&#224; s&#7921; tinh s&#7841;ch ch&#7859;ng h&#432; n&#225;t c&#7911;a t&#226;m th&#7847;n d&#7883;u d&#224;ng im l&#7863;ng, &#7845;y l&#224; gi&#225; qu&#237; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;V&#236; c&#225;c b&#224; th&#225;nh x&#432;a kia, tr&#244;ng c&#7853;y &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#226;ng ph&#7909;c ch&#7891;ng m&#236;nh, &#273;&#7873;u trau gi&#7891;i m&#236;nh d&#432;&#7901;ng &#7845;y;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;nh&#432; Sa-ra v&#226;ng ph&#7909;c &#193;p-ra-ham, g&#7885;i ng&#432;&#7901;i l&#224; Ch&#250;a m&#236;nh; n&#7871;u c&#225;c ch&#7883; em l&#224;m &#273;i&#7873;u l&#224;nh, kh&#244;ng s&#7907; chi h&#7871;t m&#224; r&#7889;i tr&#237;, th&#236; tr&#7903; n&#234;n con g&#225;i c&#7911;a Sa-ra v&#7853;y.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;H&#7905;i ng&#432;&#7901;i l&#224;m ch&#7891;ng, h&#227;y t&#7887; &#273;i&#7873;u kh&#244;n ngoan ra trong s&#7921; &#259;n &#7903; v&#7899;i v&#7907; m&#236;nh, nh&#432; l&#224; v&#7899;i gi&#7889;ng y&#7871;u &#273;u&#7889;i h&#417;n; v&#236; h&#7885; s&#7869; c&#249;ng anh em h&#432;&#7903;ng ph&#432;&#7899;c s&#7921; s&#7889;ng, n&#234;n ph&#7843;i k&#237;nh n&#7875; h&#7885;, h&#7847;u cho kh&#244;ng &#273;i&#7873;u g&#236; l&#224;m r&#7889;i lo&#7841;n s&#7921; c&#7847;u nguy&#7879;n c&#7911;a anh em.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;R&#7889;t l&#7841;i, h&#7871;t th&#7843;y anh em ph&#7843;i &#273;&#7891;ng l&#242;ng &#273;&#7847;y th&#432;&#417;ng x&#243;t v&#224; t&#236;nh y&#234;u anh em, c&#243; l&#242;ng nh&#417;n t&#7915; v&#224; &#273;&#7913;c khi&#234;m nh&#432;&#7901;ng.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#208;&#7915;ng l&#7845;y &#225;c tr&#7843; &#225;c, c&#361;ng &#273;&#7915;ng l&#7845;y r&#7911;a s&#7843; tr&#7843; r&#7911;a s&#7843;; tr&#225;i l&#7841;i ph&#7843;i ch&#250;c ph&#432;&#7899;c, &#7845;y v&#236; &#273;i&#7873;u &#273;&#243; m&#224; anh em &#273;&#432;&#7907;c g&#7885;i &#273;&#7875; h&#432;&#7903;ng ph&#432;&#7899;c l&#224;nh.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;V&#7843;, Ai mu&#7889;n y&#234;u s&#7921; s&#7889;ng V&#224; th&#7845;y ng&#224;y t&#7889;t l&#224;nh, Th&#236; ph&#7843;i gi&#7919; g&#236;n mi&#7879;ng l&#432;&#7905;i, &#208;&#7915;ng n&#243;i &#273;i&#7873;u &#225;c v&#224; l&#7901;i gian d&#7843;o;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ph&#7843;i l&#225;nh &#273;i&#7873;u d&#7919;, l&#224;m &#273;i&#7873;u l&#224;nh, T&#236;m s&#7921; h&#242;a b&#236;nh m&#224; &#273;u&#7893;i theo,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#236; m&#7855;t Ch&#250;a &#273;o&#225;i tr&#244;ng ng&#432;&#7901;i c&#244;ng b&#236;nh, Tai Ng&#224;i l&#243;ng nghe l&#7901;i c&#7847;u nguy&#7879;n ng&#432;&#7901;i, Nh&#432;ng m&#7863;t Ch&#250;a s&#7845;p l&#7841;i ngh&#7883;ch v&#7899;i k&#7867; l&#224;m &#225;c.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;V&#237; b&#7857;ng anh em s&#7889;t s&#7855;ng l&#224;m l&#224;nh th&#236; c&#243; ai l&#224;m d&#7919; l&#7841;i cho anh em?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;N&#7871;u anh em ph&#7843;i v&#236; s&#7921; c&#244;ng b&#236;nh m&#224; ch&#7883;u kh&#7893;, &#7845;y th&#7853;t l&#224; c&#243; ph&#432;&#7899;c. Ch&#7899; s&#7907; &#273;i&#7873;u h&#7885; s&#7907; v&#224; &#273;&#7915;ng r&#7889;i tr&#237;;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;nh&#432;ng h&#227;y t&#244;n &#208;&#7845;ng Christ, l&#224; Ch&#250;a, l&#224;m th&#225;nh trong l&#242;ng m&#236;nh. H&#227;y th&#432;&#7901;ng th&#432;&#7901;ng s&#7861;n s&#224;ng &#273;&#7875; tr&#7843; l&#7901;i m&#7885;i k&#7867; h&#7887;i l&#7869; v&#7873; s&#7921; tr&#244;ng c&#7853;y trong anh em, song ph&#7843;i hi&#7873;n h&#242;a v&#224; k&#237;nh s&#7907;,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;ph&#7843;i c&#243; l&#432;&#417;ng t&#226;m t&#7889;t, h&#7847;u cho nh&#7919;ng k&#7867; gi&#232;m ch&#234; c&#225;ch &#259;n &#7903; l&#224;nh c&#7911;a anh em trong &#208;&#7845;ng Christ bi&#7871;t m&#236;nh x&#7845;u h&#7893; trong s&#7921; m&#224; anh em &#273;&#227; b&#7883; n&#243;i h&#224;nh;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;v&#236; n&#7871;u &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i d&#432;&#7901;ng &#7845;y, th&#236; th&#224; l&#224;m &#273;i&#7873;u thi&#7879;n m&#224; ch&#7883;u kh&#7893;, c&#242;n h&#417;n l&#224;m &#273;i&#7873;u &#225;c m&#224; ch&#7883;u kh&#7893; v&#7853;y.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#7843;, &#208;&#7845;ng Christ c&#361;ng v&#236; t&#7897;i l&#7895;i ch&#7883;u ch&#7871;t m&#7897;t l&#7847;n, l&#224; &#208;&#7845;ng c&#244;ng b&#236;nh thay cho k&#7867; kh&#244;ng c&#244;ng b&#236;nh, &#273;&#7875; d&#7851;n ch&#250;ng ta &#273;&#7871;n c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i; v&#7873; ph&#7847;n x&#225;c th&#7883;t th&#236; Ng&#224;i &#273;&#227; ch&#7883;u ch&#7871;t, nh&#432;ng v&#7873; ph&#7847;n linh h&#7891;n th&#236; &#273;&#432;&#7907;c s&#7889;ng.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#7844;y b&#7903;i &#273;&#7891;ng m&#7897;t linh h&#7891;n &#273;&#243;, Ng&#224;i &#273;i gi&#7843;ng cho c&#225;c linh h&#7891;n b&#7883; t&#249;,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;t&#7913;c l&#224; k&#7867; b&#7897;i ngh&#7883;ch thu&#7903; tr&#432;&#7899;c, v&#7873; th&#7901;i k&#7923; N&#244;-&#234;, khi &#208;&#7913;c Ch&#250;a Tr&#7901;i nh&#7883;n nh&#7909;c ch&#7901; &#273;&#7907;i, chi&#7871;c t&#224;u &#273;&#243;ng n&#234;n, trong &#273;&#243; c&#243; &#237;t ng&#432;&#7901;i &#273;&#432;&#7907;c c&#7913;u b&#7903;i n&#432;&#7899;c, l&#224; ch&#7881; c&#243; t&#225;m ng&#432;&#7901;i.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ph&#233;p b&#225;p-tem b&#226;y gi&#7901; b&#232;n l&#224; &#7843;nh t&#432;&#7907;ng c&#7911;a s&#7921; &#7845;y &#273;&#7875; c&#7913;u anh em, ph&#233;p &#7845;y ch&#7859;ng ph&#7843;i s&#7921; l&#224;m s&#7841;ch &#244; u&#7871; c&#7911;a th&#226;n th&#7875;, nh&#432;ng m&#7897;t s&#7921; li&#234;n l&#7841;c l&#432;&#417;ng t&#226;m t&#7889;t v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i s&#7921; s&#7889;ng l&#7841;i c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;l&#224; &#208;&#7845;ng &#273;&#227; &#273;&#432;&#7907;c l&#234;n tr&#7901;i, nay ng&#7921; b&#234;n h&#7919;u &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#225;c thi&#234;n s&#7913;, c&#225;c v&#432;&#417;ng h&#7847;u, c&#225;c quy&#7873;n th&#7871; th&#7843;y &#273;&#7873;u ph&#7909;c Ng&#224;i.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#7853;y, v&#236; &#208;&#7845;ng Christ &#273;&#227; ch&#7883;u kh&#7893; trong x&#225;c th&#7883;t, th&#236; anh em c&#361;ng ph&#7843;i l&#7845;y s&#7921; &#273;&#243; l&#224;m gi&#225;p tr&#7909;, v&#236; ng&#432;&#7901;i n&#224;o &#273;&#227; ch&#7883;u kh&#7893; trong x&#225;c th&#7883;t, th&#236; &#273;&#227; d&#7913;t kh&#7887;i t&#7897;i l&#7895;i,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;h&#7847;u cho c&#242;n s&#7889;ng trong x&#225;c th&#7883;t bao l&#226;u th&#236; ch&#7899; l&#7841;i theo nh&#7919;ng s&#7921; ng&#432;&#7901;i ta &#432;a th&#237;ch, m&#7897;t ph&#7843;i theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ng&#224;y tr&#432;&#7899;c c&#361;ng &#273;&#227; &#273;&#7911; l&#224;m theo &#253; mu&#7889;n ng&#432;&#7901;i ngo&#7841;i &#273;&#7841;o r&#7891;i, m&#224; &#259;n &#7903; theo t&#224; t&#7883;ch, t&#432; d&#7909;c, say r&#432;&#7907;u, &#259;n u&#7889;ng qu&#225; &#273;&#7897;, ch&#417;i b&#7901;i, v&#224; th&#7901; h&#236;nh t&#432;&#7907;ng &#273;&#225;ng g&#7899;m ghi&#7871;c.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;H&#7885; th&#7845;y anh em ch&#7859;ng c&#249;ng h&#7885; theo s&#7921; d&#226;m d&#7853;t b&#7853;y b&#7841; &#7845;y, th&#236; h&#7885; l&#7845;y l&#224;m l&#7841; v&#224; gi&#232;m ch&#234;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Nh&#432;ng h&#7885; s&#7869; khai tr&#236;nh v&#7899;i &#208;&#7845;ng &#273;&#227; s&#7861;n s&#224;ng x&#233;t &#273;o&#225;n k&#7867; s&#7889;ng v&#224; k&#7867; ch&#7871;t.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;V&#236; &#7845;y b&#7903;i &#273;i&#7873;u &#273;&#243; m&#224; Tin L&#224;nh c&#361;ng &#273;&#227; gi&#7843;ng ra cho k&#7867; ch&#7871;t, h&#7847;u cho sau khi ch&#7883;u x&#233;t &#273;o&#225;n theo lo&#224;i ng&#432;&#7901;i v&#7873; ph&#7847;n x&#225;c, th&#236; h&#7885; &#273;&#432;&#7907;c s&#7889;ng theo &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7873; ph&#7847;n h&#7891;n.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;S&#7921; cu&#7889;i c&#249;ng c&#7911;a mu&#244;n v&#7853;t &#273;&#227; g&#7847;n; v&#7853;y h&#227;y kh&#244;n ngoan t&#7881;nh th&#7913;c m&#224; c&#7847;u nguy&#7879;n.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Nh&#7913;t l&#224; trong v&#242;ng anh em ph&#7843;i c&#243; l&#242;ng y&#234;u th&#432;&#417;ng s&#7889;t s&#7855;ng; v&#236; s&#7921; y&#234;u th&#432;&#417;ng che &#273;&#7853;y v&#244; s&#7889; t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ng&#432;&#7901;i n&#7847;y ng&#432;&#7901;i kh&#225;c ph&#7843;i ti&#7871;p &#273;&#227;i nhau, ch&#7899; c&#243; c&#7857;n r&#7857;n.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;M&#7895;i ng&#432;&#7901;i trong anh em h&#227;y l&#7845;y &#417;n m&#236;nh &#273;&#227; &#273;&#432;&#7907;c m&#224; gi&#250;p l&#7851;n nhau, kh&#225;c n&#224;o ng&#432;&#7901;i qu&#7843;n l&#253; trung t&#237;n gi&#7919; c&#225;c th&#7913; &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;V&#237; b&#7857;ng c&#243; ng&#432;&#7901;i gi&#7843;ng lu&#7853;n, th&#236; h&#227;y gi&#7843;ng nh&#432; rao l&#7901;i s&#7845;m truy&#7873;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i; n&#7871;u c&#243; k&#7867; l&#224;m ch&#7913;c g&#236;, th&#236; h&#227;y l&#224;m nh&#432; nh&#7901; s&#7913;c &#208;&#7913;c Ch&#250;a Tr&#7901;i ban, h&#7847;u cho &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#432;&#7907;c s&#225;ng danh trong m&#7885;i s&#7921; b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ; l&#224; &#208;&#7845;ng &#273;&#432;&#7907;c s&#7921; vinh hi&#7875;n quy&#7873;n ph&#233;p &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng. A-men.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;H&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u, khi anh em b&#7883; trong l&#242; l&#7917;a th&#7917; th&#225;ch, ch&#7899; l&#7845;y l&#224;m l&#7841; nh&#432; m&#236;nh g&#7863;p m&#7897;t vi&#7879;c kh&#225;c th&#432;&#7901;ng.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Nh&#432;ng anh em c&#243; ph&#7847;n trong s&#7921; th&#432;&#417;ng kh&#243; c&#7911;a &#208;&#7845;ng Christ bao nhi&#234;u, th&#236; h&#227;y vui m&#7915;ng b&#7845;y nhi&#234;u, h&#7847;u cho &#273;&#7871;n ng&#224;y vinh hi&#7875;n c&#7911;a Ng&#224;i hi&#7879;n ra, th&#236; anh em c&#361;ng &#273;&#432;&#7907;c vui m&#7915;ng nh&#7843;y nh&#243;t.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;V&#237; b&#7857;ng anh em v&#236; c&#7899; danh &#208;&#7845;ng Christ ch&#7883;u s&#7881; nh&#7909;c, th&#236; anh em c&#243; ph&#432;&#7899;c; v&#236; s&#7921; vinh hi&#7875;n v&#224; Th&#225;nh Linh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7853;u tr&#234;n anh em.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Trong anh em ch&#7899; c&#243; ai ch&#7883;u kh&#7893; nh&#432; k&#7867; gi&#7871;t ng&#432;&#7901;i, nh&#432; k&#7867; tr&#7897;m c&#432;&#7899;p, nh&#432; k&#7867; hung &#225;c, nh&#432; k&#7867; th&#224;y lay vi&#7879;c ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Nh&#432;ng n&#7871;u c&#243; ai v&#236; l&#224;m t&#237;n &#273;&#7891; &#208;&#7845;ng Christ m&#224; ch&#7883;u kh&#7893;, th&#236; &#273;&#7915;ng h&#7893; th&#7865;n; th&#224; h&#227;y v&#236; danh &#7845;y ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; h&#417;n.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;V&#236; th&#7901;i k&#7923; &#273;&#227; &#273;&#7871;n, l&#224; khi s&#7921; ph&#225;n x&#233;t s&#7869; kh&#7903;i t&#7915; nh&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i; v&#7843;, n&#7871;u kh&#7903;i t&#7915; ch&#250;ng ta, th&#236; s&#7921; cu&#7889;i c&#249;ng c&#7911;a nh&#7919;ng k&#7867; ch&#7859;ng v&#226;ng theo Tin L&#224;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; ra th&#7871; n&#224;o?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;L&#7841;i n&#7871;u ng&#432;&#7901;i c&#244;ng b&#236;nh c&#242;n kh&#243; &#273;&#432;&#7907;c r&#7895;i, th&#236; nh&#7919;ng k&#7867; ngh&#7883;ch &#273;&#7841;o v&#224; c&#243; t&#7897;i s&#7869; tr&#7903; n&#234;n th&#7871; n&#224;o?</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;V&#7853;y nh&#7919;ng k&#7867; ch&#7883;u kh&#7893; theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#227;y c&#7913; l&#224;m l&#224;nh m&#224; ph&#243; linh h&#7891;n m&#236;nh cho &#208;&#7845;ng T&#7841;o h&#243;a th&#224;nh t&#237;n.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;T&#244;i g&#7903;i l&#7901;i khuy&#234;n nh&#7911; n&#7847;y cho c&#225;c b&#7853;c tr&#432;&#7903;ng l&#227;o trong anh em, t&#244;i &#273;&#226;y c&#361;ng l&#224; tr&#432;&#7903;ng l&#227;o nh&#432; h&#7885;, l&#224; ng&#432;&#7901;i ch&#7913;ng ki&#7871;n s&#7921; &#273;au &#273;&#7899;n c&#7911;a &#208;&#7845;ng Christ, v&#224; c&#361;ng c&#243; ph&#7847;n v&#7873; s&#7921; vinh hi&#7875;n s&#7869; hi&#7879;n ra:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;h&#227;y ch&#259;n b&#7847;y c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; giao ph&#243; cho anh em; l&#224;m vi&#7879;c &#273;&#243; ch&#7859;ng ph&#7843;i b&#7903;i &#233;p t&#236;nh, b&#232;n l&#224; b&#7903;i vui l&#242;ng, ch&#7859;ng ph&#7843;i v&#236; l&#7907;i d&#417; b&#7849;n, b&#232;n l&#224; h&#7871;t l&#242;ng m&#224; l&#224;m,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;ch&#7859;ng ph&#7843;i qu&#7843;n tr&#7883; ph&#7847;n tr&#225;ch nh&#7853;m chia cho anh em, song &#273;&#7875; l&#224;m g&#432;&#417;ng t&#7889;t cho c&#7843; b&#7847;y.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Khi &#208;&#7845;ng l&#224;m &#273;&#7847;u c&#225;c k&#7867; ch&#259;n chi&#234;n hi&#7879;n ra, anh em s&#7869; &#273;&#432;&#7907;c m&#227;o tri&#7873;u thi&#234;n vinh hi&#7875;n, ch&#7859;ng h&#7873; t&#224;n h&#233;o.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;C&#361;ng khuy&#234;n b&#7885;n tr&#7867; tu&#7893;i, h&#227;y ph&#7909;c theo c&#225;c tr&#432;&#7903;ng l&#227;o. H&#7871;t th&#7843;y &#273;&#7889;i &#273;&#227;i v&#7899;i nhau ph&#7843;i trang s&#7913;c b&#7857;ng khi&#234;m nh&#432;&#7901;ng; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7889;ng c&#7921; k&#7867; ki&#234;u ng&#7841;o, m&#224; ban &#417;n cho k&#7867; khi&#234;m nh&#432;&#7901;ng.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;V&#7853;y, h&#227;y h&#7841; m&#236;nh xu&#7889;ng d&#432;&#7899;i tay quy&#7873;n ph&#233;p c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#7847;u cho &#273;&#7871;n k&#253; thu&#7853;n hi&#7879;p Ng&#224;i nh&#7855;c anh em l&#234;n;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;l&#7841;i h&#227;y trao m&#7885;i &#273;i&#7873;u lo l&#7855;ng m&#236;nh cho Ng&#224;i, v&#236; Ng&#224;i hay s&#259;n s&#243;c anh em.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;H&#227;y ti&#7871;t &#273;&#7897; v&#224; t&#7881;nh th&#7913;c: k&#7867; th&#249; ngh&#7883;ch anh em l&#224; ma qu&#7881;, nh&#432; s&#432; t&#7917; r&#7889;ng, &#273;i r&#236;nh m&#242; chung quanh anh em, t&#236;m ki&#7871;m ng&#432;&#7901;i n&#224;o n&#243; c&#243; th&#7875; nu&#7889;t &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;H&#227;y &#273;&#7913;ng v&#7919;ng trong &#273;&#7913;c tin m&#224; ch&#7889;ng c&#7921; n&#243;, v&#236; bi&#7871;t r&#7857;ng anh em m&#236;nh &#7903; r&#7843;i kh&#7855;p th&#7871; gian, c&#361;ng &#273;&#7891;ng ch&#7883;u ho&#7841;n n&#7841;n nh&#432; m&#236;nh.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i ban m&#7885;i &#417;n &#273;&#227; g&#7885;i anh em &#273;&#7871;n s&#7921; vinh hi&#7875;n &#273;&#7901;i &#273;&#7901;i c&#7911;a Ng&#224;i trong &#208;&#7845;ng Christ, th&#236; sau khi anh em t&#7841;m ch&#7883;u kh&#7893;, ch&#237;nh Ng&#224;i s&#7869; l&#224;m cho anh em tr&#7885;n v&#7865;n, v&#7919;ng v&#224;ng, v&#224; th&#234;m s&#7913;c cho.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Nguy&#7873;n xin quy&#7873;n ph&#233;p v&#7873; n&#417;i Ng&#224;i, &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng! A-men.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;T&#244;i c&#7853;y Sin-vanh, l&#224; k&#7867; t&#244;i coi nh&#432; m&#7897;t ng&#432;&#7901;i anh em trung t&#237;n, vi&#7871;t m&#7845;y ch&#7919; n&#7847;y &#273;&#7863;ng khuy&#234;n anh em, v&#224; l&#224;m ch&#7913;ng v&#7899;i anh em r&#7857;ng &#7845;y l&#224; &#417;n th&#7853;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, anh em ph&#7843;i &#273;&#7913;ng v&#7919;ng trong &#273;&#243;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;H&#7897;i th&#225;nh c&#7911;a c&#225;c ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7885;n, t&#7841;i th&#224;nh Ba-by-l&#244;n, ch&#224;o anh em, con t&#244;i l&#224; M&#225;c c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Anh em h&#227;y l&#7845;y c&#225;i h&#244;n y&#234;u th&#432;&#417;ng m&#224; ch&#224;o nhau. Nguy&#7873;n xin s&#7921; b&#236;nh an &#7903; c&#249;ng h&#7871;t th&#7843;y anh em trong &#208;&#7845;ng Christ!</p> 
<p><HR>
<CENTER>
<A HREF="pe2.htm">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
