<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Odyssey: Book 6</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Classics</A>&nbsp;
<A HREF="../index.htm">Homer</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="../ody/ody05.htm">English</A>&nbsp;
<A HREF="ody05.htm">Previous</A>&nbsp;
<A HREF="ody07.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Odyssey, Book 6</H1>
<P>&#8035;&#962; &#8001; &#956;&#8050;&#957; &#7956;&#957;&#952;&#945; &#954;&#945;&#952;&#949;&#8166;&#948;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#8021;&#960;&#957;&#8179; &#954;&#945;&#8054; &#954;&#945;&#956;&#8049;&#964;&#8179; &#7936;&#961;&#951;&#956;&#8051;&#957;&#959;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#946;&#8134; &#8165;' &#7952;&#962; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#948;&#8134;&#956;&#8057;&#957; &#964;&#949; &#960;&#8057;&#955;&#953;&#957; &#964;&#949;,</P>
<P>&#959;&#7987; &#960;&#961;&#8054;&#957; &#956;&#8051;&#957; &#960;&#959;&#964;' &#7956;&#957;&#945;&#953;&#959;&#957; &#7952;&#957; &#949;&#8016;&#961;&#965;&#967;&#8057;&#961;&#8179; &#8025;&#960;&#949;&#961;&#949;&#8055;&#8131;,</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#922;&#965;&#954;&#955;&#8061;&#960;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#8017;&#960;&#949;&#961;&#951;&#957;&#959;&#961;&#949;&#8057;&#957;&#964;&#969;&#957;, <FONT COLOR=GREEN>5</FONT></P>
<P>&#959;&#7989; &#963;&#966;&#949;&#945;&#962; &#963;&#953;&#957;&#8051;&#963;&#954;&#959;&#957;&#964;&#959;, &#946;&#8055;&#951;&#966;&#953; &#948;&#8050; &#966;&#8051;&#961;&#964;&#949;&#961;&#959;&#953; &#7974;&#963;&#945;&#957;.</P>
<P>&#7956;&#957;&#952;&#949;&#957; &#7936;&#957;&#945;&#963;&#964;&#8053;&#963;&#945;&#962; &#7940;&#947;&#949; &#925;&#945;&#965;&#963;&#8055;&#952;&#959;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8053;&#962;,</P>
<P>&#949;&#7991;&#963;&#949;&#957; &#948;&#8050; &#931;&#967;&#949;&#961;&#8055;&#8131;, &#7953;&#954;&#8048;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7936;&#955;&#966;&#951;&#963;&#964;&#8049;&#969;&#957;,</P>
<P>&#7936;&#956;&#966;&#8054; &#948;&#8050; &#964;&#949;&#8150;&#967;&#959;&#962; &#7956;&#955;&#945;&#963;&#963;&#949; &#960;&#8057;&#955;&#949;&#953;, &#954;&#945;&#8054; &#7952;&#948;&#949;&#8055;&#956;&#945;&#964;&#959; &#959;&#7988;&#954;&#959;&#965;&#962;,</P>
<P>&#954;&#945;&#8054; &#957;&#951;&#959;&#8058;&#962; &#960;&#959;&#8055;&#951;&#963;&#949; &#952;&#949;&#8182;&#957;, &#954;&#945;&#8054; &#7952;&#948;&#8049;&#963;&#963;&#945;&#964;' &#7936;&#961;&#959;&#8059;&#961;&#945;&#962;. <FONT COLOR=GREEN>10</FONT></P>
<P>&#7936;&#955;&#955;' &#8001; &#956;&#8050;&#957; &#7972;&#948;&#951; &#954;&#951;&#961;&#8054; &#948;&#945;&#956;&#949;&#8054;&#962; &#7948;&#953;&#776;&#948;&#8057;&#963;&#948;&#949; &#946;&#949;&#946;&#8053;&#954;&#949;&#953;,</P>
<P>&#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#948;&#8050; &#964;&#8057;&#964;' &#7974;&#961;&#967;&#949;, &#952;&#949;&#8182;&#957; &#7940;&#960;&#959; &#956;&#8053;&#948;&#949;&#945; &#949;&#7984;&#948;&#8061;&#962;.</P>
<P>&#964;&#959;&#8166; &#956;&#8050;&#957; &#7956;&#946;&#951; &#960;&#961;&#8056;&#962; &#948;&#8182;&#956;&#945; &#952;&#949;&#8049;, &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;,</P>
<P>&#957;&#8057;&#963;&#964;&#959;&#957; &#8008;&#948;&#965;&#963;&#963;&#8134;&#953; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#953; &#956;&#951;&#964;&#953;&#8057;&#969;&#963;&#945;.</P>
<P>&#946;&#8134; &#948;' &#7988;&#956;&#949;&#957; &#7952;&#962; &#952;&#8049;&#955;&#945;&#956;&#959;&#957; &#960;&#959;&#955;&#965;&#948;&#945;&#8055;&#948;&#945;&#955;&#959;&#957;, &#8103; &#7956;&#957;&#953; &#954;&#959;&#8059;&#961;&#951; <FONT COLOR=GREEN>15</FONT></P>
<P>&#954;&#959;&#953;&#956;&#8118;&#964;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#8131;&#963;&#953; &#966;&#965;&#8052;&#957; &#954;&#945;&#8054; &#949;&#7990;&#948;&#959;&#962; &#8001;&#956;&#959;&#8055;&#951;,</P>
<P>&#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945;, &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#960;&#8048;&#961; &#948;&#8050; &#948;&#8059;' &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953;, &#935;&#945;&#961;&#8055;&#964;&#969;&#957; &#7940;&#960;&#959; &#954;&#8049;&#955;&#955;&#959;&#962; &#7956;&#967;&#959;&#965;&#963;&#945;&#953;,</P>
<P>&#963;&#964;&#945;&#952;&#956;&#959;&#8150;&#953;&#957; &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949;: &#952;&#8059;&#961;&#945;&#953; &#948;' &#7952;&#960;&#8051;&#954;&#949;&#953;&#957;&#964;&#959; &#966;&#945;&#949;&#953;&#957;&#945;&#8055;.</P>
<P>&#7969; &#948;' &#7936;&#957;&#8051;&#956;&#959;&#965; &#8033;&#962; &#960;&#957;&#959;&#953;&#8052; &#7952;&#960;&#8051;&#963;&#963;&#965;&#964;&#959; &#948;&#8051;&#956;&#957;&#953;&#945; &#954;&#959;&#8059;&#961;&#951;&#962;, <FONT COLOR=GREEN>20</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#7940;&#961;' &#8017;&#960;&#8050;&#961; &#954;&#949;&#966;&#945;&#955;&#8134;&#962;, &#954;&#945;&#8055; &#956;&#953;&#957; &#960;&#961;&#8056;&#962; &#956;&#8166;&#952;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;,</P>
<P>&#949;&#7984;&#948;&#959;&#956;&#8051;&#957;&#951; &#954;&#959;&#8059;&#961;&#8131; &#957;&#945;&#965;&#963;&#953;&#954;&#955;&#949;&#953;&#964;&#959;&#8150;&#959; &#916;&#8059;&#956;&#945;&#957;&#964;&#959;&#962;,</P>
<P>&#7973; &#959;&#7985; &#8001;&#956;&#951;&#955;&#953;&#954;&#8055;&#951; &#956;&#8050;&#957; &#7956;&#951;&#957;, &#954;&#949;&#967;&#8049;&#961;&#953;&#963;&#964;&#959; &#948;&#8050; &#952;&#965;&#956;&#8183;.</P>
<P>&#964;&#8135; &#956;&#953;&#957; &#7952;&#949;&#953;&#963;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;:</P>
<P>&nbsp;</P>
<P>"&#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945;, &#964;&#8055; &#957;&#8059; &#963;' &#8039;&#948;&#949; &#956;&#949;&#952;&#8053;&#956;&#959;&#957;&#945; &#947;&#949;&#8055;&#957;&#945;&#964;&#959; &#956;&#8053;&#964;&#951;&#961;; <FONT COLOR=GREEN>25</FONT></P>
<P>&#949;&#7989;&#956;&#945;&#964;&#945; &#956;&#8051;&#957; &#964;&#959;&#953; &#954;&#949;&#8150;&#964;&#945;&#953; &#7936;&#954;&#951;&#948;&#8051;&#945; &#963;&#953;&#947;&#945;&#955;&#8057;&#949;&#957;&#964;&#945;,</P>
<P>&#963;&#959;&#8054; &#948;&#8050; &#947;&#8049;&#956;&#959;&#962; &#963;&#967;&#949;&#948;&#8057;&#957; &#7952;&#963;&#964;&#953;&#957;, &#7989;&#957;&#945; &#967;&#961;&#8052; &#954;&#945;&#955;&#8048; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8052;&#957;</P>
<P>&#7957;&#957;&#957;&#965;&#963;&#952;&#945;&#953;, &#964;&#8048; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#960;&#945;&#961;&#945;&#963;&#967;&#949;&#8150;&#957;, &#959;&#7989; &#954;&#8051; &#963;' &#7940;&#947;&#969;&#957;&#964;&#945;&#953;.</P>
<P>&#7952;&#954; &#947;&#8049;&#961; &#964;&#959;&#953; &#964;&#959;&#8059;&#964;&#969;&#957; &#966;&#8049;&#964;&#953;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962; &#7936;&#957;&#945;&#946;&#945;&#8055;&#957;&#949;&#953;</P>
<P>&#7952;&#963;&#952;&#955;&#8053;, &#967;&#945;&#8055;&#961;&#959;&#965;&#963;&#953;&#957; &#948;&#8050; &#960;&#945;&#964;&#8052;&#961; &#954;&#945;&#8054; &#960;&#8057;&#964;&#957;&#953;&#945; &#956;&#8053;&#964;&#951;&#961;. <FONT COLOR=GREEN>30</FONT></P>
<P>&#7936;&#955;&#955;' &#7988;&#959;&#956;&#949;&#957; &#960;&#955;&#965;&#957;&#8051;&#959;&#965;&#963;&#945;&#953; &#7941;&#956;' &#7968;&#959;&#8150; &#966;&#945;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#966;&#953;:</P>
<P>&#954;&#945;&#8055; &#964;&#959;&#953; &#7952;&#947;&#8060; &#963;&#965;&#957;&#8051;&#961;&#953;&#952;&#959;&#962; &#7941;&#956;' &#7957;&#968;&#959;&#956;&#945;&#953;, &#8004;&#966;&#961;&#945; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;</P>
<P>&#7952;&#957;&#964;&#8059;&#957;&#949;&#945;&#953;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#964;&#959;&#953; &#7956;&#964;&#953; &#948;&#8052;&#957; &#960;&#945;&#961;&#952;&#8051;&#957;&#959;&#962; &#7956;&#963;&#963;&#949;&#945;&#953;:</P>
<P>&#7972;&#948;&#951; &#947;&#8049;&#961; &#963;&#949; &#956;&#957;&#8182;&#957;&#964;&#945;&#953; &#7936;&#961;&#953;&#963;&#964;&#8134;&#949;&#962; &#954;&#945;&#964;&#8048; &#948;&#8134;&#956;&#959;&#957;</P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957; &#934;&#945;&#953;&#8053;&#954;&#969;&#957;, &#8005;&#952;&#953; &#964;&#959;&#953; &#947;&#8051;&#957;&#959;&#962; &#7952;&#963;&#964;&#8054; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8135;. <FONT COLOR=GREEN>35</FONT></P>
<P>&#7936;&#955;&#955;' &#7940;&#947;' &#7952;&#960;&#8057;&#964;&#961;&#965;&#957;&#959;&#957; &#960;&#945;&#964;&#8051;&#961;&#945; &#954;&#955;&#965;&#964;&#8056;&#957; &#7968;&#8182;&#952;&#953; &#960;&#961;&#8056;</P>
<P>&#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#7940;&#956;&#945;&#958;&#945;&#957; &#7952;&#966;&#959;&#960;&#955;&#8055;&#963;&#945;&#953;, &#7973; &#954;&#949;&#957; &#7940;&#947;&#8131;&#963;&#953;</P>
<P>&#950;&#8182;&#963;&#964;&#961;&#8049; &#964;&#949; &#954;&#945;&#8054; &#960;&#8051;&#960;&#955;&#959;&#965;&#962; &#954;&#945;&#8054; &#8165;&#8053;&#947;&#949;&#945; &#963;&#953;&#947;&#945;&#955;&#8057;&#949;&#957;&#964;&#945;.</P>
<P>&#954;&#945;&#8054; &#948;&#8050; &#963;&#959;&#8054; &#8039;&#948;' &#945;&#8016;&#964;&#8135; &#960;&#959;&#955;&#8058; &#954;&#8049;&#955;&#955;&#953;&#959;&#957; &#7968;&#8050; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;&#945;&#953;: &#960;&#959;&#955;&#955;&#8056;&#957; &#947;&#8048;&#961; &#7936;&#960;&#8056; &#960;&#955;&#965;&#957;&#959;&#8055; &#949;&#7984;&#963;&#953; &#960;&#8057;&#955;&#951;&#959;&#962;." <FONT COLOR=GREEN>40</FONT></P>
<P>&nbsp;</P>
<P>&#7969; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#7936;&#960;&#8051;&#946;&#951; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#927;&#8020;&#955;&#965;&#956;&#960;&#8057;&#957;&#948;', &#8005;&#952;&#953; &#966;&#945;&#963;&#8054; &#952;&#949;&#8182;&#957; &#7957;&#948;&#959;&#962; &#7936;&#963;&#966;&#945;&#955;&#8050;&#962; &#945;&#7984;&#949;&#8054;</P>
<P>&#7956;&#956;&#956;&#949;&#957;&#945;&#953;. &#959;&#8020;&#964;' &#7936;&#957;&#8051;&#956;&#959;&#953;&#963;&#953; &#964;&#953;&#957;&#8049;&#963;&#963;&#949;&#964;&#945;&#953; &#959;&#8020;&#964;&#949; &#960;&#959;&#964;' &#8004;&#956;&#946;&#961;&#8179;</P>
<P>&#948;&#949;&#8059;&#949;&#964;&#945;&#953; &#959;&#8020;&#964;&#949; &#967;&#953;&#8060;&#957; &#7952;&#960;&#953;&#960;&#8055;&#955;&#957;&#945;&#964;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#945;&#7988;&#952;&#961;&#951;</P>
<P>&#960;&#8051;&#960;&#964;&#945;&#964;&#945;&#953; &#7936;&#957;&#8051;&#966;&#949;&#955;&#959;&#962;, &#955;&#949;&#965;&#954;&#8052; &#948;' &#7952;&#960;&#953;&#948;&#8051;&#948;&#961;&#959;&#956;&#949;&#957; &#945;&#7988;&#947;&#955;&#951;: <FONT COLOR=GREEN>45</FONT></P>
<P>&#964;&#8183; &#7956;&#957;&#953; &#964;&#8051;&#961;&#960;&#959;&#957;&#964;&#945;&#953; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#952;&#949;&#959;&#8054; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;.</P>
<P>&#7956;&#957;&#952;' &#7936;&#960;&#8051;&#946;&#951; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962;, &#7952;&#960;&#949;&#8054; &#948;&#953;&#949;&#960;&#8051;&#966;&#961;&#945;&#948;&#949; &#954;&#959;&#8059;&#961;&#8131;.</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7976;&#8060;&#962; &#7974;&#955;&#952;&#949;&#957; &#7952;&#8059;&#952;&#961;&#959;&#957;&#959;&#962;, &#7973; &#956;&#953;&#957; &#7956;&#947;&#949;&#953;&#961;&#949;</P>
<P>&#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945;&#957; &#7952;&#8059;&#960;&#949;&#960;&#955;&#959;&#957;: &#7940;&#966;&#945;&#961; &#948;' &#7936;&#960;&#949;&#952;&#945;&#8059;&#956;&#945;&#963;' &#8004;&#957;&#949;&#953;&#961;&#959;&#957;,</P>
<P>&#946;&#8134; &#948;' &#7984;&#8051;&#957;&#945;&#953; &#948;&#953;&#8048; &#948;&#8061;&#956;&#945;&#952;', &#7989;&#957;' &#7936;&#947;&#947;&#949;&#8055;&#955;&#949;&#953;&#949; &#964;&#959;&#954;&#949;&#8166;&#963;&#953;&#957;, <FONT COLOR=GREEN>50</FONT></P>
<P>&#960;&#945;&#964;&#961;&#8054; &#966;&#8055;&#955;&#8179; &#954;&#945;&#8054; &#956;&#951;&#964;&#961;&#8055;: &#954;&#953;&#967;&#8053;&#963;&#945;&#964;&#959; &#948;' &#7956;&#957;&#948;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945;&#962;:</P>
<P>&#7969; &#956;&#8050;&#957; &#7952;&#960;' &#7952;&#963;&#967;&#8049;&#961;&#8131; &#7975;&#963;&#964;&#959; &#963;&#8058;&#957; &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953; &#947;&#965;&#957;&#945;&#953;&#958;&#8054;&#957;</P>
<P>&#7968;&#955;&#8049;&#954;&#945;&#964;&#945; &#963;&#964;&#961;&#969;&#966;&#8182;&#963;' &#7937;&#955;&#953;&#960;&#8057;&#961;&#966;&#965;&#961;&#945;: &#964;&#8183; &#948;&#8050; &#952;&#8059;&#961;&#945;&#950;&#949;</P>
<P>&#7952;&#961;&#967;&#959;&#956;&#8051;&#957;&#8179; &#958;&#8059;&#956;&#946;&#955;&#951;&#964;&#959; &#956;&#949;&#964;&#8048; &#954;&#955;&#949;&#953;&#964;&#959;&#8058;&#962; &#946;&#945;&#963;&#953;&#955;&#8134;&#945;&#962;</P>
<P>&#7952;&#962; &#946;&#959;&#965;&#955;&#8053;&#957;, &#7989;&#957;&#945; &#956;&#953;&#957; &#954;&#8049;&#955;&#949;&#959;&#957; &#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#7936;&#947;&#945;&#965;&#959;&#8055;. <FONT COLOR=GREEN>55</FONT></P>
<P>&#7969; &#948;&#8050; &#956;&#8049;&#955;' &#7940;&#947;&#967;&#953; &#963;&#964;&#8118;&#963;&#945; &#966;&#8055;&#955;&#959;&#957; &#960;&#945;&#964;&#8051;&#961;&#945; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;:</P>
<P>&nbsp;</P>
<P>"&#960;&#8049;&#960;&#960;&#945; &#966;&#8055;&#955;', &#959;&#8016;&#954; &#7938;&#957; &#948;&#8053; &#956;&#959;&#953; &#7952;&#966;&#959;&#960;&#955;&#8055;&#963;&#963;&#949;&#953;&#945;&#962; &#7936;&#960;&#8053;&#957;&#951;&#957;</P>
<P>&#8017;&#968;&#951;&#955;&#8052;&#957; &#7952;&#8059;&#954;&#965;&#954;&#955;&#959;&#957;, &#7989;&#957;&#945; &#954;&#955;&#965;&#964;&#8048; &#949;&#7989;&#956;&#945;&#964;' &#7940;&#947;&#969;&#956;&#945;&#953;</P>
<P>&#7952;&#962; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#960;&#955;&#965;&#957;&#8051;&#959;&#965;&#963;&#945;, &#964;&#8049; &#956;&#959;&#953; &#8165;&#949;&#961;&#965;&#960;&#969;&#956;&#8051;&#957;&#945; &#954;&#949;&#8150;&#964;&#945;&#953;;</P>
<P>&#954;&#945;&#8054; &#948;&#8050; &#963;&#959;&#8054; &#945;&#8016;&#964;&#8183; &#7956;&#959;&#953;&#954;&#949; &#956;&#949;&#964;&#8048; &#960;&#961;&#8061;&#964;&#959;&#953;&#963;&#953;&#957; &#7952;&#8057;&#957;&#964;&#945;. <FONT COLOR=GREEN>60</FONT></P>
<P>&#946;&#959;&#965;&#955;&#8048;&#962; &#946;&#959;&#965;&#955;&#949;&#8059;&#949;&#953;&#957; &#954;&#945;&#952;&#945;&#961;&#8048; &#967;&#961;&#959;&#8055;&#776; &#949;&#7989;&#956;&#945;&#964;' &#7956;&#967;&#959;&#957;&#964;&#945;.</P>
<P>&#960;&#8051;&#957;&#964;&#949; &#948;&#8051; &#964;&#959;&#953; &#966;&#8055;&#955;&#959;&#953; &#965;&#7991;&#949;&#962; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#962; &#947;&#949;&#947;&#8049;&#945;&#963;&#953;&#957;,</P>
<P>&#959;&#7985; &#948;&#8059;' &#8000;&#960;&#965;&#8055;&#959;&#957;&#964;&#949;&#962;, &#964;&#961;&#949;&#8150;&#962; &#948;' &#7968;&#8055;&#952;&#949;&#959;&#953; &#952;&#945;&#955;&#8051;&#952;&#959;&#957;&#964;&#949;&#962;:</P>
<P>&#959;&#7985; &#948;' &#945;&#7984;&#949;&#8054; &#7952;&#952;&#8051;&#955;&#959;&#965;&#963;&#953; &#957;&#949;&#8057;&#960;&#955;&#965;&#964;&#945; &#949;&#7989;&#956;&#945;&#964;' &#7956;&#967;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#7952;&#962; &#967;&#959;&#961;&#8056;&#957; &#7956;&#961;&#967;&#949;&#963;&#952;&#945;&#953;: &#964;&#8048; &#948;' &#7952;&#956;&#8135; &#966;&#961;&#949;&#957;&#8054; &#960;&#8049;&#957;&#964;&#945; &#956;&#8051;&#956;&#951;&#955;&#949;&#957;." <FONT COLOR=GREEN>65</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;': &#945;&#7988;&#948;&#949;&#964;&#959; &#947;&#8048;&#961; &#952;&#945;&#955;&#949;&#961;&#8056;&#957; &#947;&#8049;&#956;&#959;&#957; &#7952;&#958;&#959;&#957;&#959;&#956;&#8134;&#957;&#945;&#953;</P>
<P>&#960;&#945;&#964;&#961;&#8054; &#966;&#8055;&#955;&#8179;. &#8001; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#957;&#8057;&#949;&#953; &#954;&#945;&#8054; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#956;&#8059;&#952;&#8179;:</P>
<P>"&#959;&#8020;&#964;&#949; &#964;&#959;&#953; &#7969;&#956;&#953;&#8057;&#957;&#969;&#957; &#966;&#952;&#959;&#957;&#8051;&#969;, &#964;&#8051;&#954;&#959;&#962;, &#959;&#8020;&#964;&#949; &#964;&#949;&#965; &#7940;&#955;&#955;&#959;&#965;.</P>
<P>&#7956;&#961;&#967;&#949;&#965;: &#7936;&#964;&#8049;&#961; &#964;&#959;&#953; &#948;&#956;&#8182;&#949;&#962; &#7952;&#966;&#959;&#960;&#955;&#8055;&#963;&#963;&#959;&#965;&#963;&#953;&#957; &#7936;&#960;&#8053;&#957;&#951;&#957;</P>
<P>&#8017;&#968;&#951;&#955;&#8052;&#957; &#7952;&#8059;&#954;&#965;&#954;&#955;&#959;&#957;, &#8017;&#960;&#949;&#961;&#964;&#949;&#961;&#8055;&#8131; &#7936;&#961;&#945;&#961;&#965;&#8150;&#945;&#957;." <FONT COLOR=GREEN>70</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#948;&#956;&#8061;&#949;&#963;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959;, &#964;&#959;&#8054; &#948;' &#7952;&#960;&#8055;&#952;&#959;&#957;&#964;&#959;.</P>
<P>&#959;&#7985; &#956;&#8050;&#957; &#7940;&#961;' &#7952;&#954;&#964;&#8056;&#962; &#7940;&#956;&#945;&#958;&#945;&#957; &#7952;&#8059;&#964;&#961;&#959;&#967;&#959;&#957; &#7969;&#956;&#953;&#959;&#957;&#949;&#8055;&#951;&#957;</P>
<P>&#8037;&#960;&#955;&#949;&#959;&#957;, &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#952;' &#8021;&#960;&#945;&#947;&#959;&#957; &#950;&#949;&#8166;&#958;&#8049;&#957; &#952;' &#8017;&#960;' &#7936;&#960;&#8053;&#957;&#8131;:</P>
<P>&#954;&#959;&#8059;&#961;&#951; &#948;' &#7952;&#954; &#952;&#945;&#955;&#8049;&#956;&#959;&#953;&#959; &#966;&#8051;&#961;&#949;&#957; &#7952;&#963;&#952;&#8134;&#964;&#945; &#966;&#945;&#949;&#953;&#957;&#8053;&#957;.</P>
<P>&#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#8050;&#957; &#954;&#945;&#964;&#8051;&#952;&#951;&#954;&#949;&#957; &#7952;&#965;&#958;&#8051;&#963;&#964;&#8179; &#7952;&#960;' &#7936;&#960;&#8053;&#957;&#8131;, <FONT COLOR=GREEN>75</FONT></P>
<P>&#956;&#8053;&#964;&#951;&#961; &#948;' &#7952;&#957; &#954;&#8055;&#963;&#964;&#8131; &#7952;&#964;&#8055;&#952;&#949;&#953; &#956;&#949;&#957;&#959;&#949;&#953;&#954;&#8051;' &#7952;&#948;&#969;&#948;&#8052;&#957;</P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#951;&#957;, &#7952;&#957; &#948;' &#8004;&#968;&#945; &#964;&#8055;&#952;&#949;&#953;, &#7952;&#957; &#948;' &#959;&#7990;&#957;&#959;&#957; &#7956;&#967;&#949;&#965;&#949;&#957;</P>
<P>&#7936;&#963;&#954;&#8183; &#7952;&#957; &#945;&#7984;&#947;&#949;&#8055;&#8179;: &#954;&#959;&#8059;&#961;&#951; &#948;' &#7952;&#960;&#949;&#946;&#8053;&#963;&#949;&#964;' &#7936;&#960;&#8053;&#957;&#951;&#962;.</P>
<P>&#948;&#8182;&#954;&#949;&#957; &#948;&#8050; &#967;&#961;&#965;&#963;&#8051;&#8131; &#7952;&#957; &#955;&#951;&#954;&#8059;&#952;&#8179; &#8017;&#947;&#961;&#8056;&#957; &#7956;&#955;&#945;&#953;&#959;&#957;,</P>
<P>&#7975;&#959;&#962; &#967;&#965;&#964;&#955;&#8061;&#963;&#945;&#953;&#964;&#959; &#963;&#8058;&#957; &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953; &#947;&#965;&#957;&#945;&#953;&#958;&#8055;&#957;. <FONT COLOR=GREEN>80</FONT></P>
<P>&#7969; &#948;' &#7956;&#955;&#945;&#946;&#949;&#957; &#956;&#8049;&#963;&#964;&#953;&#947;&#945; &#954;&#945;&#8054; &#7969;&#957;&#8055;&#945; &#963;&#953;&#947;&#945;&#955;&#8057;&#949;&#957;&#964;&#945;,</P>
<P>&#956;&#8049;&#963;&#964;&#953;&#958;&#949;&#957; &#948;' &#7952;&#955;&#8049;&#945;&#957;: &#954;&#945;&#957;&#945;&#967;&#8052; &#948;' &#7974;&#957; &#7969;&#956;&#953;&#8057;&#957;&#959;&#953;&#953;&#957;.</P>
<P>&#945;&#7985; &#948;' &#7940;&#956;&#959;&#964;&#959;&#957; &#964;&#945;&#957;&#8059;&#959;&#957;&#964;&#959;, &#966;&#8051;&#961;&#959;&#957; &#948;' &#7952;&#963;&#952;&#8134;&#964;&#945; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8053;&#957;,</P>
<P>&#959;&#8016;&#954; &#959;&#7988;&#951;&#957;, &#7941;&#956;&#945; &#964;&#8135; &#947;&#949; &#954;&#945;&#8054; &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953; &#954;&#8055;&#959;&#957; &#7940;&#955;&#955;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#945;&#7985; &#948;' &#8005;&#964;&#949; &#948;&#8052; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#8165;&#8057;&#959;&#957; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;' &#7989;&#954;&#959;&#957;&#964;&#959;, <FONT COLOR=GREEN>85</FONT></P>
<P>&#7956;&#957;&#952;' &#7974; &#964;&#959;&#953; &#960;&#955;&#965;&#957;&#959;&#8054; &#7974;&#963;&#945;&#957; &#7952;&#960;&#951;&#949;&#964;&#945;&#957;&#959;&#8055;, &#960;&#959;&#955;&#8058; &#948;' &#8021;&#948;&#969;&#961;</P>
<P>&#954;&#945;&#955;&#8056;&#957; &#8017;&#960;&#949;&#954;&#960;&#961;&#8057;&#961;&#949;&#949;&#957; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#8165;&#965;&#960;&#8057;&#969;&#957;&#964;&#945; &#954;&#945;&#952;&#8134;&#961;&#945;&#953;,</P>
<P>&#7956;&#957;&#952;' &#945;&#7989; &#947;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#956;&#8050;&#957; &#8017;&#960;&#949;&#954;&#960;&#961;&#959;&#8051;&#955;&#965;&#963;&#945;&#957; &#7936;&#960;&#8053;&#957;&#951;&#962;.</P>
<P>&#954;&#945;&#8054; &#964;&#8048;&#962; &#956;&#8050;&#957; &#963;&#949;&#8166;&#945;&#957; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#960;&#8049;&#961;&#945; &#948;&#953;&#957;&#8053;&#949;&#957;&#964;&#945;</P>
<P>&#964;&#961;&#8061;&#947;&#949;&#953;&#957; &#7940;&#947;&#961;&#969;&#963;&#964;&#953;&#957; &#956;&#949;&#955;&#953;&#951;&#948;&#8051;&#945;: &#964;&#945;&#8054; &#948;' &#7936;&#960;' &#7936;&#960;&#8053;&#957;&#951;&#962; <FONT COLOR=GREEN>90</FONT></P>
<P>&#949;&#7989;&#956;&#945;&#964;&#945; &#967;&#949;&#961;&#963;&#8054;&#957; &#7957;&#955;&#959;&#957;&#964;&#959; &#954;&#945;&#8054; &#7952;&#963;&#966;&#8057;&#961;&#949;&#959;&#957; &#956;&#8051;&#955;&#945;&#957; &#8021;&#948;&#969;&#961;,</P>
<P>&#963;&#964;&#949;&#8150;&#946;&#959;&#957; &#948;' &#7952;&#957; &#946;&#8057;&#952;&#961;&#959;&#953;&#963;&#953; &#952;&#959;&#8182;&#962; &#7956;&#961;&#953;&#948;&#945; &#960;&#961;&#959;&#966;&#8051;&#961;&#959;&#965;&#963;&#945;&#953;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#955;&#8166;&#957;&#8049;&#957; &#964;&#949; &#954;&#8049;&#952;&#951;&#961;&#8049;&#957; &#964;&#949; &#8165;&#8059;&#960;&#945; &#960;&#8049;&#957;&#964;&#945;,</P>
<P>&#7953;&#958;&#949;&#8055;&#951;&#962; &#960;&#8051;&#964;&#945;&#963;&#945;&#957; &#960;&#945;&#961;&#8048; &#952;&#8150;&#957;' &#7937;&#955;&#8057;&#962;, &#7975;&#967;&#953; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#955;&#8049;&#953;&#947;&#947;&#945;&#962; &#960;&#959;&#964;&#8054; &#967;&#8051;&#961;&#963;&#959;&#957; &#7936;&#960;&#959;&#960;&#955;&#8059;&#957;&#949;&#963;&#954;&#949; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;. <FONT COLOR=GREEN>95</FONT></P>
<P>&#945;&#7985; &#948;&#8050; &#955;&#959;&#949;&#963;&#963;&#8049;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#967;&#961;&#953;&#963;&#8049;&#956;&#949;&#957;&#945;&#953; &#955;&#8055;&#960;' &#7952;&#955;&#945;&#8055;&#8179;</P>
<P>&#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#7956;&#960;&#949;&#953;&#952;' &#949;&#7989;&#955;&#959;&#957;&#964;&#959; &#960;&#945;&#961;' &#8004;&#967;&#952;&#8131;&#963;&#953;&#957; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959;,</P>
<P>&#949;&#7989;&#956;&#945;&#964;&#945; &#948;' &#7968;&#949;&#955;&#8055;&#959;&#953;&#959; &#956;&#8051;&#957;&#959;&#957; &#964;&#949;&#961;&#963;&#8053;&#956;&#949;&#957;&#945;&#953; &#945;&#8016;&#947;&#8135;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#963;&#8055;&#964;&#959;&#965; &#964;&#8049;&#961;&#966;&#952;&#949;&#957; &#948;&#956;&#8179;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8053;,</P>
<P>&#963;&#966;&#945;&#8055;&#961;&#8131; &#964;&#945;&#8054; &#948;' &#7940;&#961;' &#7956;&#960;&#945;&#953;&#950;&#959;&#957;, &#7936;&#960;&#8056; &#954;&#961;&#8053;&#948;&#949;&#956;&#957;&#945; &#946;&#945;&#955;&#959;&#8166;&#963;&#945;&#953;: <FONT COLOR=GREEN>100</FONT></P>
<P>&#964;&#8135;&#963;&#953; &#948;&#8050; &#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#962; &#7972;&#961;&#967;&#949;&#964;&#959; &#956;&#959;&#955;&#960;&#8134;&#962;.</P>
<P>&#959;&#7989;&#951; &#948;' &#7948;&#961;&#964;&#949;&#956;&#953;&#962; &#949;&#7990;&#963;&#953; &#954;&#945;&#964;' &#959;&#8020;&#961;&#949;&#945; &#7984;&#959;&#967;&#8051;&#945;&#953;&#961;&#945;,</P>
<P>&#7970; &#954;&#945;&#964;&#8048; &#932;&#951;&#8059;&#776;&#947;&#949;&#964;&#959;&#957; &#960;&#949;&#961;&#953;&#956;&#8053;&#954;&#949;&#964;&#959;&#957; &#7970; &#7960;&#961;&#8059;&#956;&#945;&#957;&#952;&#959;&#957;,</P>
<P>&#964;&#949;&#961;&#960;&#959;&#956;&#8051;&#957;&#951; &#954;&#8049;&#960;&#961;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#8032;&#954;&#949;&#8055;&#8131;&#962; &#7952;&#955;&#8049;&#966;&#959;&#953;&#963;&#953;:</P>
<P>&#964;&#8135; &#948;&#8051; &#952;' &#7941;&#956;&#945; &#957;&#8059;&#956;&#966;&#945;&#953;, &#954;&#959;&#8166;&#961;&#945;&#953; &#916;&#953;&#8056;&#962; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;, <FONT COLOR=GREEN>105</FONT></P>
<P>&#7936;&#947;&#961;&#959;&#957;&#8057;&#956;&#959;&#953; &#960;&#945;&#8055;&#950;&#959;&#965;&#963;&#953;, &#947;&#8051;&#947;&#951;&#952;&#949; &#948;&#8051; &#964;&#949; &#966;&#961;&#8051;&#957;&#945; &#923;&#951;&#964;&#8061;:</P>
<P>&#960;&#945;&#963;&#8049;&#969;&#957; &#948;' &#8017;&#960;&#8050;&#961; &#7973; &#947;&#949; &#954;&#8049;&#961;&#951; &#7956;&#967;&#949;&#953; &#7968;&#948;&#8050; &#956;&#8051;&#964;&#969;&#960;&#945;,</P>
<P>&#8165;&#949;&#8150;&#8049; &#964;' &#7936;&#961;&#953;&#947;&#957;&#8061;&#964;&#951; &#960;&#8051;&#955;&#949;&#964;&#945;&#953;, &#954;&#945;&#955;&#945;&#8054; &#948;&#8051; &#964;&#949; &#960;&#8118;&#963;&#945;&#953;:</P>
<P>&#8035;&#962; &#7973; &#947;' &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#8051;&#960;&#961;&#949;&#960;&#949; &#960;&#945;&#961;&#952;&#8051;&#957;&#959;&#962; &#7936;&#948;&#956;&#8053;&#962;.</P>
<P>&nbsp;</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#7940;&#961;' &#7956;&#956;&#949;&#955;&#955;&#949; &#960;&#8049;&#955;&#953;&#957; &#959;&#7990;&#954;&#8057;&#957;&#948;&#949; &#957;&#8051;&#949;&#963;&#952;&#945;&#953; <FONT COLOR=GREEN>110</FONT></P>
<P>&#950;&#949;&#8059;&#958;&#945;&#963;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#960;&#964;&#8059;&#958;&#945;&#963;&#8049; &#964;&#949; &#949;&#7989;&#956;&#945;&#964;&#945; &#954;&#945;&#955;&#8049;,</P>
<P>&#7956;&#957;&#952;' &#945;&#8022;&#964;' &#7940;&#955;&#955;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#952;&#949;&#8049;, &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;,</P>
<P>&#8033;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#7956;&#947;&#961;&#959;&#953;&#964;&#959;, &#7988;&#948;&#959;&#953; &#964;' &#7952;&#965;&#8061;&#960;&#953;&#948;&#945; &#954;&#959;&#8059;&#961;&#951;&#957;,</P>
<P>&#7973; &#959;&#7985; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#960;&#8057;&#955;&#953;&#957; &#7969;&#947;&#8053;&#963;&#945;&#953;&#964;&#959;.</P>
<P>&#963;&#966;&#945;&#8150;&#961;&#945;&#957; &#7956;&#960;&#949;&#953;&#964;' &#7956;&#961;&#961;&#953;&#968;&#949; &#956;&#949;&#964;' &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#957; &#946;&#945;&#963;&#8055;&#955;&#949;&#953;&#945;: <FONT COLOR=GREEN>115</FONT></P>
<P>&#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#965; &#956;&#8050;&#957; &#7941;&#956;&#945;&#961;&#964;&#949;, &#946;&#945;&#952;&#949;&#8055;&#8131; &#948;' &#7956;&#956;&#946;&#945;&#955;&#949; &#948;&#8055;&#957;&#8131;:</P>
<P>&#945;&#7985; &#948;' &#7952;&#960;&#8054; &#956;&#945;&#954;&#961;&#8056;&#957; &#7940;&#965;&#963;&#945;&#957;: &#8001; &#948;' &#7956;&#947;&#961;&#949;&#964;&#959; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#7953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;' &#8037;&#961;&#956;&#945;&#953;&#957;&#949; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>"&#8036; &#956;&#959;&#953; &#7952;&#947;&#8061;, &#964;&#8051;&#969;&#957; &#945;&#8022;&#964;&#949; &#946;&#961;&#959;&#964;&#8182;&#957; &#7952;&#962; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8049;&#957;&#969;;</P>
<P>&#7974; &#8165;' &#959;&#7989; &#947;' &#8017;&#946;&#961;&#953;&#963;&#964;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#7940;&#947;&#961;&#953;&#959;&#953; &#959;&#8016;&#948;&#8050; &#948;&#8055;&#954;&#945;&#953;&#959;&#953;, <FONT COLOR=GREEN>120</FONT></P>
<P>&#7974;&#949; &#966;&#953;&#955;&#8057;&#958;&#949;&#953;&#957;&#959;&#953; &#954;&#945;&#8055; &#963;&#966;&#953;&#957; &#957;&#8057;&#959;&#962; &#7952;&#963;&#964;&#8054; &#952;&#949;&#959;&#965;&#948;&#8053;&#962;;</P>
<P>&#8037;&#962; &#964;&#8051; &#956;&#949; &#954;&#959;&#965;&#961;&#8049;&#969;&#957; &#7936;&#956;&#966;&#8053;&#955;&#965;&#952;&#949; &#952;&#8134;&#955;&#965;&#962; &#7936;&#965;&#964;&#8053;:</P>
<P>&#957;&#965;&#956;&#966;&#8049;&#969;&#957;, &#945;&#7987; &#7956;&#967;&#959;&#965;&#963;' &#8000;&#961;&#8051;&#969;&#957; &#945;&#7984;&#960;&#949;&#953;&#957;&#8048; &#954;&#8049;&#961;&#951;&#957;&#945;</P>
<P>&#954;&#945;&#8054; &#960;&#951;&#947;&#8048;&#962; &#960;&#959;&#964;&#945;&#956;&#8182;&#957; &#954;&#945;&#8054; &#960;&#8055;&#963;&#949;&#945; &#960;&#959;&#953;&#8053;&#949;&#957;&#964;&#945;.</P>
<P>&#7974; &#957;&#8059; &#960;&#959;&#965; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#949;&#7984;&#956;&#8054; &#963;&#967;&#949;&#948;&#8056;&#957; &#945;&#8016;&#948;&#951;&#8051;&#957;&#964;&#969;&#957;; <FONT COLOR=GREEN>125</FONT></P>
<P>&#7936;&#955;&#955;' &#7940;&#947;' &#7952;&#947;&#8060;&#957; &#945;&#8016;&#964;&#8056;&#962; &#960;&#949;&#953;&#961;&#8053;&#963;&#959;&#956;&#945;&#953; &#7968;&#948;&#8050; &#7988;&#948;&#969;&#956;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#952;&#8049;&#956;&#957;&#969;&#957; &#8017;&#960;&#949;&#948;&#8059;&#963;&#949;&#964;&#959; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#7952;&#954; &#960;&#965;&#954;&#953;&#957;&#8134;&#962; &#948;' &#8021;&#955;&#951;&#962; &#960;&#964;&#8057;&#961;&#952;&#959;&#957; &#954;&#955;&#8049;&#963;&#949; &#967;&#949;&#953;&#961;&#8054; &#960;&#945;&#967;&#949;&#8055;&#8131;</P>
<P>&#966;&#8059;&#955;&#955;&#969;&#957;, &#8033;&#962; &#8165;&#8059;&#963;&#945;&#953;&#964;&#959; &#960;&#949;&#961;&#8054; &#967;&#961;&#959;&#8054;&#776; &#956;&#8053;&#948;&#949;&#945; &#966;&#969;&#964;&#8057;&#962;.</P>
<P>&#946;&#8134; &#948;' &#7988;&#956;&#949;&#957; &#8037;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#8000;&#961;&#949;&#963;&#8055;&#964;&#961;&#959;&#966;&#959;&#962; &#7936;&#955;&#954;&#8054; &#960;&#949;&#960;&#959;&#953;&#952;&#8061;&#962;, <FONT COLOR=GREEN>130</FONT></P>
<P>&#8005;&#962; &#964;' &#949;&#7990;&#963;' &#8017;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#7936;&#8053;&#956;&#949;&#957;&#959;&#962;, &#7952;&#957; &#948;&#8051; &#959;&#7985; &#8004;&#963;&#963;&#949;</P>
<P>&#948;&#945;&#8055;&#949;&#964;&#945;&#953;: &#945;&#8016;&#964;&#8048;&#961; &#8001; &#946;&#959;&#965;&#963;&#8054; &#956;&#949;&#964;&#8051;&#961;&#967;&#949;&#964;&#945;&#953; &#7970; &#8000;&#8055;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#7968;&#8050; &#956;&#949;&#964;' &#7936;&#947;&#961;&#959;&#964;&#8051;&#961;&#945;&#962; &#7952;&#955;&#8049;&#966;&#959;&#965;&#962;: &#954;&#8051;&#955;&#949;&#964;&#945;&#953; &#948;&#8051; &#7953; &#947;&#945;&#963;&#964;&#8052;&#961;</P>
<P>&#956;&#8053;&#955;&#969;&#957; &#960;&#949;&#953;&#961;&#8053;&#963;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#7952;&#962; &#960;&#965;&#954;&#953;&#957;&#8056;&#957; &#948;&#8057;&#956;&#959;&#957; &#7952;&#955;&#952;&#949;&#8150;&#957;:</P>
<P>&#8035;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#954;&#959;&#8059;&#961;&#8131;&#963;&#953;&#957; &#7952;&#965;&#960;&#955;&#959;&#954;&#8049;&#956;&#959;&#953;&#963;&#953;&#957; &#7956;&#956;&#949;&#955;&#955;&#949; <FONT COLOR=GREEN>135</FONT></P>
<P>&#956;&#8055;&#958;&#949;&#963;&#952;&#945;&#953;, &#947;&#965;&#956;&#957;&#8057;&#962; &#960;&#949;&#961; &#7952;&#8061;&#957;: &#967;&#961;&#949;&#953;&#8060; &#947;&#8048;&#961; &#7989;&#954;&#945;&#957;&#949;.</P>
<P>&#963;&#956;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#962; &#948;' &#945;&#8016;&#964;&#8135;&#963;&#953; &#966;&#8049;&#957;&#951; &#954;&#949;&#954;&#945;&#954;&#969;&#956;&#8051;&#957;&#959;&#962; &#7941;&#955;&#956;&#8131;,</P>
<P>&#964;&#961;&#8051;&#963;&#963;&#945;&#957; &#948;' &#7940;&#955;&#955;&#965;&#948;&#953;&#962; &#7940;&#955;&#955;&#951; &#7952;&#960;' &#7968;&#953;&#8057;&#957;&#945;&#962; &#960;&#961;&#959;&#8016;&#967;&#959;&#8059;&#963;&#945;&#962;:</P>
<P>&#959;&#7988;&#951; &#948;' &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#965; &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#956;&#8051;&#957;&#949;: &#964;&#8135; &#947;&#8048;&#961; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#952;&#8049;&#961;&#963;&#959;&#962; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054; &#952;&#8134;&#954;&#949; &#954;&#945;&#8054; &#7952;&#954; &#948;&#8051;&#959;&#962; &#949;&#7989;&#955;&#949;&#964;&#959; &#947;&#965;&#8055;&#969;&#957;. <FONT COLOR=GREEN>140</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#7940;&#957;&#964;&#945; &#963;&#967;&#959;&#956;&#8051;&#957;&#951;: &#8001; &#948;&#8050; &#956;&#949;&#961;&#956;&#8053;&#961;&#953;&#958;&#949;&#957; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#7970; &#947;&#959;&#8059;&#957;&#969;&#957; &#955;&#8055;&#963;&#963;&#959;&#953;&#964;&#959; &#955;&#945;&#946;&#8060;&#957; &#7952;&#965;&#8061;&#960;&#953;&#948;&#945; &#954;&#959;&#8059;&#961;&#951;&#957;,</P>
<P>&#7974; &#945;&#8020;&#964;&#969;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957; &#7936;&#960;&#959;&#963;&#964;&#945;&#948;&#8048; &#956;&#949;&#953;&#955;&#953;&#967;&#8055;&#959;&#953;&#963;&#953;</P>
<P>&#955;&#8055;&#963;&#963;&#959;&#953;&#964;', &#949;&#7984; &#948;&#949;&#8055;&#958;&#949;&#953;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#949;&#7989;&#956;&#945;&#964;&#945; &#948;&#959;&#8055;&#951;.</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#959;&#7985; &#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#953; &#948;&#959;&#8049;&#963;&#963;&#945;&#964;&#959; &#954;&#8051;&#961;&#948;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;, <FONT COLOR=GREEN>145</FONT></P>
<P>&#955;&#8055;&#963;&#963;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957; &#7936;&#960;&#959;&#963;&#964;&#945;&#948;&#8048; &#956;&#949;&#953;&#955;&#953;&#967;&#8055;&#959;&#953;&#963;&#953;,</P>
<P>&#956;&#8053; &#959;&#7985; &#947;&#959;&#8166;&#957;&#945; &#955;&#945;&#946;&#8057;&#957;&#964;&#953; &#967;&#959;&#955;&#8061;&#963;&#945;&#953;&#964;&#959; &#966;&#961;&#8051;&#957;&#945; &#954;&#959;&#8059;&#961;&#951;.</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#956;&#949;&#953;&#955;&#8055;&#967;&#953;&#959;&#957; &#954;&#945;&#8054; &#954;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#957; &#966;&#8049;&#964;&#959; &#956;&#8166;&#952;&#959;&#957;.</P>
<P>&nbsp;</P>
<P>"&#947;&#959;&#965;&#957;&#959;&#8166;&#956;&#945;&#8055; &#963;&#949;, &#7940;&#957;&#945;&#963;&#963;&#945;: &#952;&#949;&#8057;&#962; &#957;&#8059; &#964;&#953;&#962;, &#7974; &#946;&#961;&#959;&#964;&#8057;&#962; &#7952;&#963;&#963;&#953;;</P>
<P>&#949;&#7984; &#956;&#8051;&#957; &#964;&#953;&#962; &#952;&#949;&#8057;&#962; &#7952;&#963;&#963;&#953;, &#964;&#959;&#8054; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8058;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;, <FONT COLOR=GREEN>150</FONT></P>
<P>&#7944;&#961;&#964;&#8051;&#956;&#953;&#948;&#8055; &#963;&#949; &#7952;&#947;&#8061; &#947;&#949;, &#916;&#953;&#8056;&#962; &#954;&#959;&#8059;&#961;&#8131; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#959;,</P>
<P>&#949;&#7990;&#948;&#8057;&#962; &#964;&#949; &#956;&#8051;&#947;&#949;&#952;&#8057;&#962; &#964;&#949; &#966;&#965;&#8053;&#957; &#964;' &#7940;&#947;&#967;&#953;&#963;&#964;&#945; &#7952;&#8055;&#963;&#954;&#969;:</P>
<P>&#949;&#7984; &#948;&#8051; &#964;&#8055;&#962; &#7952;&#963;&#963;&#953; &#946;&#961;&#959;&#964;&#8182;&#957;, &#964;&#959;&#8054; &#7952;&#960;&#8054; &#967;&#952;&#959;&#957;&#8054; &#957;&#945;&#953;&#949;&#964;&#8049;&#959;&#965;&#963;&#953;&#957;,</P>
<P>&#964;&#961;&#8054;&#962; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#956;&#8050;&#957; &#963;&#959;&#8055; &#947;&#949; &#960;&#945;&#964;&#8052;&#961; &#954;&#945;&#8054; &#960;&#8057;&#964;&#957;&#953;&#945; &#956;&#8053;&#964;&#951;&#961;,</P>
<P>&#964;&#961;&#8054;&#962; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#948;&#8050; &#954;&#945;&#963;&#8055;&#947;&#957;&#951;&#964;&#959;&#953;: &#956;&#8049;&#955;&#945; &#960;&#959;&#8059; &#963;&#966;&#953;&#963;&#953; &#952;&#965;&#956;&#8056;&#962; <FONT COLOR=GREEN>155</FONT></P>
<P>&#945;&#7984;&#8050;&#957; &#7952;&#965;&#966;&#961;&#959;&#963;&#8059;&#957;&#8131;&#963;&#953;&#957; &#7984;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#949;&#7989;&#957;&#949;&#954;&#945; &#963;&#949;&#8150;&#959;,</P>
<P>&#955;&#949;&#965;&#963;&#963;&#8057;&#957;&#964;&#969;&#957; &#964;&#959;&#953;&#8057;&#957;&#948;&#949; &#952;&#8049;&#955;&#959;&#962; &#967;&#959;&#961;&#8056;&#957; &#949;&#7984;&#963;&#959;&#953;&#967;&#957;&#949;&#8166;&#963;&#945;&#957;.</P>
<P>&#954;&#949;&#8150;&#957;&#959;&#962; &#948;' &#945;&#8022; &#960;&#949;&#961;&#8054; &#954;&#8134;&#961;&#953; &#956;&#945;&#954;&#8049;&#961;&#964;&#945;&#964;&#959;&#962; &#7956;&#958;&#959;&#967;&#959;&#957; &#7940;&#955;&#955;&#969;&#957;,</P>
<P>&#8005;&#962; &#954;&#8051; &#963;' &#7952;&#8051;&#948;&#957;&#959;&#953;&#963;&#953; &#946;&#961;&#8055;&#963;&#945;&#962; &#959;&#7990;&#954;&#8057;&#957;&#948;' &#7936;&#947;&#8049;&#947;&#951;&#964;&#945;&#953;.</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#960;&#969; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#957; &#7988;&#948;&#959;&#957; &#946;&#961;&#959;&#964;&#8056;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957;, <FONT COLOR=GREEN>160</FONT></P>
<P>&#959;&#8020;&#964;' &#7940;&#957;&#948;&#961;' &#959;&#8020;&#964;&#949; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;: &#963;&#8051;&#946;&#945;&#962; &#956;' &#7956;&#967;&#949;&#953; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#945;.</P>
<P>&#916;&#8053;&#955;&#8179; &#948;&#8053; &#960;&#959;&#964;&#949; &#964;&#959;&#8150;&#959;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#959;&#962; &#960;&#945;&#961;&#8048; &#946;&#969;&#956;&#8183;</P>
<P>&#966;&#959;&#8055;&#957;&#953;&#954;&#959;&#962; &#957;&#8051;&#959;&#957; &#7956;&#961;&#957;&#959;&#962; &#7936;&#957;&#949;&#961;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#7952;&#957;&#8057;&#951;&#963;&#945;:</P>
<P>&#7974;&#955;&#952;&#959;&#957; &#947;&#8048;&#961; &#954;&#945;&#8054; &#954;&#949;&#8150;&#963;&#949;, &#960;&#959;&#955;&#8058;&#962; &#948;&#8051; &#956;&#959;&#953; &#7957;&#963;&#960;&#949;&#964;&#959; &#955;&#945;&#8057;&#962;,</P>
<P>&#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#8087; &#948;&#8052; &#956;&#8051;&#955;&#955;&#949;&#957; &#7952;&#956;&#959;&#8054; &#954;&#945;&#954;&#8048; &#954;&#8053;&#948;&#949;' &#7956;&#963;&#949;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>165</FONT></P>
<P>&#8035;&#962; &#948;' &#945;&#8020;&#964;&#969;&#962; &#954;&#945;&#8054; &#954;&#949;&#8150;&#957;&#959; &#7984;&#948;&#8060;&#957; &#7952;&#964;&#949;&#952;&#8053;&#960;&#949;&#945; &#952;&#965;&#956;&#8183;</P>
<P>&#948;&#8053;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#960;&#969; &#964;&#959;&#8150;&#959;&#957; &#7936;&#957;&#8053;&#955;&#965;&#952;&#949;&#957; &#7952;&#954; &#948;&#8057;&#961;&#965; &#947;&#945;&#8055;&#951;&#962;,</P>
<P>&#8033;&#962; &#963;&#8051;, &#947;&#8059;&#957;&#945;&#953;, &#7940;&#947;&#945;&#956;&#945;&#8055; &#964;&#949; &#964;&#8051;&#952;&#951;&#960;&#8049; &#964;&#949;, &#948;&#949;&#8055;&#948;&#953;&#945; &#948;' &#945;&#7984;&#957;&#8182;&#962;</P>
<P>&#947;&#959;&#8059;&#957;&#969;&#957; &#7941;&#968;&#945;&#963;&#952;&#945;&#953;: &#967;&#945;&#955;&#949;&#960;&#8056;&#957; &#948;&#8051; &#956;&#949; &#960;&#8051;&#957;&#952;&#959;&#962; &#7985;&#954;&#8049;&#957;&#949;&#953;.</P>
<P>&#967;&#952;&#953;&#950;&#8056;&#962; &#7952;&#949;&#953;&#954;&#959;&#963;&#964;&#8183; &#966;&#8059;&#947;&#959;&#957; &#7972;&#956;&#945;&#964;&#953; &#959;&#7988;&#957;&#959;&#960;&#945; &#960;&#8057;&#957;&#964;&#959;&#957;: <FONT COLOR=GREEN>170</FONT></P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8051; &#956;' &#945;&#7984;&#949;&#8054; &#954;&#8166;&#956;' &#7952;&#966;&#8057;&#961;&#949;&#953; &#954;&#961;&#945;&#953;&#960;&#957;&#945;&#8055; &#964;&#949; &#952;&#8059;&#949;&#955;&#955;&#945;&#953;</P>
<P>&#957;&#8053;&#963;&#959;&#965; &#7936;&#960;' &#8040;&#947;&#965;&#947;&#8055;&#951;&#962;. &#957;&#8166;&#957; &#948;' &#7952;&#957;&#952;&#8049;&#948;&#949; &#954;&#8049;&#946;&#946;&#945;&#955;&#949; &#948;&#945;&#8055;&#956;&#969;&#957;,</P>
<P>&#8004;&#966;&#961;' &#7956;&#964;&#953; &#960;&#959;&#965; &#954;&#945;&#8054; &#964;&#8135;&#948;&#949; &#960;&#8049;&#952;&#969; &#954;&#945;&#954;&#8057;&#957;: &#959;&#8016; &#947;&#8048;&#961; &#8000;&#8055;&#969;</P>
<P>&#960;&#945;&#8059;&#963;&#949;&#963;&#952;', &#7936;&#955;&#955;' &#7956;&#964;&#953; &#960;&#959;&#955;&#955;&#8048; &#952;&#949;&#959;&#8054; &#964;&#949;&#955;&#8051;&#959;&#965;&#963;&#953; &#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;&#8049;, &#7940;&#957;&#945;&#963;&#963;', &#7952;&#955;&#8051;&#945;&#953;&#961;&#949;: &#963;&#8050; &#947;&#8048;&#961; &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048; &#956;&#959;&#947;&#8053;&#963;&#945;&#962; <FONT COLOR=GREEN>175</FONT></P>
<P>&#7952;&#962; &#960;&#961;&#8061;&#964;&#951;&#957; &#7985;&#954;&#8057;&#956;&#951;&#957;, &#964;&#8182;&#957; &#948;' &#7940;&#955;&#955;&#969;&#957; &#959;&#8020; &#964;&#953;&#957;&#945; &#959;&#7990;&#948;&#945;</P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#959;&#7987; &#964;&#8053;&#957;&#948;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#947;&#945;&#8150;&#945;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;.</P>
<P>&#7940;&#963;&#964;&#965; &#948;&#8051; &#956;&#959;&#953; &#948;&#949;&#8150;&#958;&#959;&#957;, &#948;&#8056;&#962; &#948;&#8050; &#8165;&#8049;&#954;&#959;&#962; &#7936;&#956;&#966;&#953;&#946;&#945;&#955;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#949;&#7988; &#964;&#8055; &#960;&#959;&#965; &#949;&#7988;&#955;&#965;&#956;&#945; &#963;&#960;&#949;&#8055;&#961;&#969;&#957; &#7956;&#967;&#949;&#962; &#7952;&#957;&#952;&#8049;&#948;' &#7984;&#959;&#8166;&#963;&#945;.</P>
<P>&#963;&#959;&#8054; &#948;&#8050; &#952;&#949;&#959;&#8054; &#964;&#8057;&#963;&#945; &#948;&#959;&#8150;&#949;&#957; &#8005;&#963;&#945; &#966;&#961;&#949;&#963;&#8054; &#963;&#8135;&#963;&#953; &#956;&#949;&#957;&#959;&#953;&#957;&#8119;&#962;, <FONT COLOR=GREEN>180</FONT></P>
<P>&#7940;&#957;&#948;&#961;&#945; &#964;&#949; &#954;&#945;&#8054; &#959;&#7990;&#954;&#959;&#957;, &#954;&#945;&#8054; &#8001;&#956;&#959;&#966;&#961;&#959;&#963;&#8059;&#957;&#951;&#957; &#8000;&#960;&#8049;&#963;&#949;&#953;&#945;&#957;</P>
<P>&#7952;&#963;&#952;&#955;&#8053;&#957;: &#959;&#8016; &#956;&#8050;&#957; &#947;&#8048;&#961; &#964;&#959;&#8166; &#947;&#949; &#954;&#961;&#949;&#8150;&#963;&#963;&#959;&#957; &#954;&#945;&#8054; &#7940;&#961;&#949;&#953;&#959;&#957;,</P>
<P>&#7970; &#8005;&#952;' &#8001;&#956;&#959;&#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#949; &#957;&#959;&#8053;&#956;&#945;&#963;&#953;&#957; &#959;&#7990;&#954;&#959;&#957; &#7956;&#967;&#951;&#964;&#959;&#957;</P>
<P>&#7936;&#957;&#8052;&#961; &#7968;&#948;&#8050; &#947;&#965;&#957;&#8053;: &#960;&#8057;&#955;&#955;' &#7940;&#955;&#947;&#949;&#945; &#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#949;&#963;&#963;&#953;,</P>
<P>&#967;&#8049;&#961;&#956;&#945;&#964;&#945; &#948;' &#949;&#8016;&#956;&#949;&#957;&#8051;&#964;&#8131;&#963;&#953;, &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#948;&#8051; &#964;' &#7956;&#954;&#955;&#965;&#959;&#957; &#945;&#8016;&#964;&#959;&#8055;." <FONT COLOR=GREEN>185</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#958;&#949;&#8150;&#957;', &#7952;&#960;&#949;&#8054; &#959;&#8020;&#964;&#949; &#954;&#945;&#954;&#8183; &#959;&#8020;&#964;' &#7940;&#966;&#961;&#959;&#957;&#953; &#966;&#969;&#964;&#8054; &#7956;&#959;&#953;&#954;&#945;&#962;:</P>
<P>&#918;&#949;&#8058;&#962; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#957;&#8051;&#956;&#949;&#953; &#8004;&#955;&#946;&#959;&#957; &#8008;&#955;&#8059;&#956;&#960;&#953;&#959;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#7952;&#963;&#952;&#955;&#959;&#8150;&#962; &#7968;&#948;&#8050; &#954;&#945;&#954;&#959;&#8150;&#963;&#953;&#957;, &#8005;&#960;&#969;&#962; &#7952;&#952;&#8051;&#955;&#8131;&#963;&#953;&#957;, &#7953;&#954;&#8049;&#963;&#964;&#8179;:</P>
<P>&#954;&#945;&#8055; &#960;&#959;&#965; &#963;&#959;&#8054; &#964;&#8049;&#948;' &#7956;&#948;&#969;&#954;&#949;, &#963;&#8050; &#948;&#8050; &#967;&#961;&#8052; &#964;&#949;&#964;&#955;&#8049;&#956;&#949;&#957; &#7956;&#956;&#960;&#951;&#962;. <FONT COLOR=GREEN>190</FONT></P>
<P>&#957;&#8166;&#957; &#948;', &#7952;&#960;&#949;&#8054; &#7969;&#956;&#949;&#964;&#8051;&#961;&#951;&#957; &#964;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8049;&#957;&#949;&#953;&#962;,</P>
<P>&#959;&#8020;&#964;' &#959;&#8022;&#957; &#7952;&#963;&#952;&#8134;&#964;&#959;&#962; &#948;&#949;&#965;&#8053;&#963;&#949;&#945;&#953; &#959;&#8020;&#964;&#949; &#964;&#949;&#965; &#7940;&#955;&#955;&#959;&#965;,</P>
<P>&#8039;&#957; &#7952;&#960;&#8051;&#959;&#953;&#967;' &#7985;&#954;&#8051;&#964;&#951;&#957; &#964;&#945;&#955;&#945;&#960;&#949;&#8055;&#961;&#953;&#959;&#957; &#7936;&#957;&#964;&#953;&#8049;&#963;&#945;&#957;&#964;&#945;.</P>
<P>&#7940;&#963;&#964;&#965; &#948;&#8051; &#964;&#959;&#953; &#948;&#949;&#8055;&#958;&#969;, &#7952;&#961;&#8051;&#969; &#948;&#8051; &#964;&#959;&#953; &#959;&#8020;&#957;&#959;&#956;&#945; &#955;&#945;&#8182;&#957;.</P>
<P>&#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#956;&#8050;&#957; &#964;&#8053;&#957;&#948;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#947;&#945;&#8150;&#945;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;, <FONT COLOR=GREEN>195</FONT></P>
<P>&#949;&#7984;&#956;&#8054; &#948;' &#7952;&#947;&#8060; &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#964;&#959;&#8166; &#948;' &#7952;&#954; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7956;&#967;&#949;&#964;&#945;&#953; &#954;&#8049;&#961;&#964;&#959;&#962; &#964;&#949; &#946;&#8055;&#951; &#964;&#949;."</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953;&#957; &#7952;&#965;&#960;&#955;&#959;&#954;&#8049;&#956;&#959;&#953;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#963;&#949;:</P>
<P>"&#963;&#964;&#8134;&#964;&#8051; &#956;&#959;&#953;, &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953;: &#960;&#8057;&#963;&#949; &#966;&#949;&#8059;&#947;&#949;&#964;&#949; &#966;&#8182;&#964;&#945; &#7984;&#948;&#959;&#8166;&#963;&#945;&#953;;</P>
<P>&#7974; &#956;&#8053; &#960;&#959;&#8059; &#964;&#953;&#957;&#945; &#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#969;&#957; &#966;&#8049;&#963;&#952;' &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#7936;&#957;&#948;&#961;&#8182;&#957;; <FONT COLOR=GREEN>200</FONT></P>
<P>&#959;&#8016;&#954; &#7956;&#963;&#952;' &#959;&#8023;&#964;&#959;&#962; &#7936;&#957;&#8052;&#961; &#948;&#953;&#949;&#961;&#8056;&#962; &#946;&#961;&#959;&#964;&#8056;&#962; &#959;&#8016;&#948;&#8050; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;,</P>
<P>&#8005;&#962; &#954;&#949;&#957; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7952;&#962; &#947;&#945;&#8150;&#945;&#957; &#7989;&#954;&#951;&#964;&#945;&#953;</P>
<P>&#948;&#951;&#953;&#959;&#964;&#8134;&#964;&#945; &#966;&#8051;&#961;&#969;&#957;: &#956;&#8049;&#955;&#945; &#947;&#8048;&#961; &#966;&#8055;&#955;&#959;&#953; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957;.</P>
<P>&#959;&#7984;&#954;&#8051;&#959;&#956;&#949;&#957; &#948;' &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#960;&#959;&#955;&#965;&#954;&#955;&#8059;&#963;&#964;&#8179; &#7952;&#957;&#8054; &#960;&#8057;&#957;&#964;&#8179;,</P>
<P>&#7956;&#963;&#967;&#945;&#964;&#959;&#953;, &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7940;&#956;&#956;&#953; &#946;&#961;&#959;&#964;&#8182;&#957; &#7952;&#960;&#953;&#956;&#8055;&#963;&#947;&#949;&#964;&#945;&#953; &#7940;&#955;&#955;&#959;&#962;. <FONT COLOR=GREEN>205</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#948;&#949; &#964;&#953;&#962; &#948;&#8059;&#963;&#964;&#951;&#957;&#959;&#962; &#7936;&#955;&#8061;&#956;&#949;&#957;&#959;&#962; &#7952;&#957;&#952;&#8049;&#948;' &#7985;&#954;&#8049;&#957;&#949;&#953;,</P>
<P>&#964;&#8056;&#957; &#957;&#8166;&#957; &#967;&#961;&#8052; &#954;&#959;&#956;&#8051;&#949;&#953;&#957;: &#960;&#961;&#8056;&#962; &#947;&#8048;&#961; &#916;&#953;&#8057;&#962; &#949;&#7984;&#963;&#953;&#957; &#7941;&#960;&#945;&#957;&#964;&#949;&#962;</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#8055; &#964;&#949; &#960;&#964;&#969;&#967;&#959;&#8055; &#964;&#949;, &#948;&#8057;&#963;&#953;&#962; &#948;' &#8000;&#955;&#8055;&#947;&#951; &#964;&#949; &#966;&#8055;&#955;&#951; &#964;&#949;.</P>
<P>&#7936;&#955;&#955;&#8048; &#948;&#8057;&#964;', &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953;, &#958;&#949;&#8055;&#957;&#8179; &#946;&#961;&#8182;&#963;&#8055;&#957; &#964;&#949; &#960;&#8057;&#963;&#953;&#957; &#964;&#949;,</P>
<P>&#955;&#959;&#8059;&#963;&#945;&#964;&#8051; &#964;' &#7952;&#957; &#960;&#959;&#964;&#945;&#956;&#8183;, &#8005;&#952;' &#7952;&#960;&#8054; &#963;&#954;&#8051;&#960;&#945;&#962; &#7956;&#963;&#964;' &#7936;&#957;&#8051;&#956;&#959;&#953;&#959;." <FONT COLOR=GREEN>210</FONT></P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#945;&#7985; &#948;' &#7956;&#963;&#964;&#945;&#957; &#964;&#949; &#954;&#945;&#8054; &#7936;&#955;&#955;&#8053;&#955;&#8131;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#963;&#945;&#957;,</P>
<P>&#954;&#8048;&#948; &#948;' &#7940;&#961;' &#8008;&#948;&#965;&#963;&#963;&#8134;' &#949;&#7991;&#963;&#945;&#957; &#7952;&#960;&#8054; &#963;&#954;&#8051;&#960;&#945;&#962;, &#8033;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949;&#957;</P>
<P>&#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945; &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;:</P>
<P>&#960;&#8048;&#961; &#948;' &#7940;&#961;&#945; &#959;&#7985; &#966;&#8118;&#961;&#8057;&#962; &#964;&#949; &#967;&#953;&#964;&#8182;&#957;&#8049; &#964;&#949; &#949;&#7989;&#956;&#945;&#964;' &#7956;&#952;&#951;&#954;&#945;&#957;,</P>
<P>&#948;&#8182;&#954;&#945;&#957; &#948;&#8050; &#967;&#961;&#965;&#963;&#8051;&#8131; &#7952;&#957; &#955;&#951;&#954;&#8059;&#952;&#8179; &#8017;&#947;&#961;&#8056;&#957; &#7956;&#955;&#945;&#953;&#959;&#957;, <FONT COLOR=GREEN>215</FONT></P>
<P>&#7972;&#957;&#969;&#947;&#959;&#957; &#948;' &#7940;&#961;&#945; &#956;&#953;&#957; &#955;&#959;&#8166;&#963;&#952;&#945;&#953; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#8165;&#959;&#8135;&#963;&#953;&#957;.</P>
<P>&#948;&#8053; &#8165;&#945; &#964;&#8057;&#964;' &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>"&#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953;, &#963;&#964;&#8134;&#952;' &#959;&#8021;&#964;&#969; &#7936;&#960;&#8057;&#960;&#961;&#959;&#952;&#949;&#957;, &#8004;&#966;&#961;' &#7952;&#947;&#8060; &#945;&#8016;&#964;&#8056;&#962;</P>
<P>&#7941;&#955;&#956;&#951;&#957; &#8036;&#956;&#959;&#953;&#953;&#957; &#7936;&#960;&#959;&#955;&#959;&#8059;&#963;&#959;&#956;&#945;&#953;, &#7936;&#956;&#966;&#8054; &#948;' &#7952;&#955;&#945;&#8055;&#8179;</P>
<P>&#967;&#961;&#8055;&#963;&#959;&#956;&#945;&#953;: &#7974; &#947;&#8048;&#961; &#948;&#951;&#961;&#8056;&#957; &#7936;&#960;&#8056; &#967;&#961;&#959;&#8057;&#962; &#7952;&#963;&#964;&#953;&#957; &#7936;&#955;&#959;&#953;&#966;&#8053;. <FONT COLOR=GREEN>220</FONT></P>
<P>&#7940;&#957;&#964;&#951;&#957; &#948;' &#959;&#8016;&#954; &#7938;&#957; &#7952;&#947;&#8061; &#947;&#949; &#955;&#959;&#8051;&#963;&#963;&#959;&#956;&#945;&#953;: &#945;&#7984;&#948;&#8051;&#959;&#956;&#945;&#953; &#947;&#8048;&#961;</P>
<P>&#947;&#965;&#956;&#957;&#959;&#8166;&#963;&#952;&#945;&#953; &#954;&#959;&#8059;&#961;&#8131;&#963;&#953;&#957; &#7952;&#965;&#960;&#955;&#959;&#954;&#8049;&#956;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#949;&#955;&#952;&#8061;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#945;&#7985; &#948;' &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949;&#957; &#7988;&#963;&#945;&#957;, &#949;&#7990;&#960;&#959;&#957; &#948;' &#7940;&#961;&#945; &#954;&#959;&#8059;&#961;&#8131;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#7952;&#954; &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#967;&#961;&#8057;&#945; &#957;&#8055;&#950;&#949;&#964;&#959; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#7941;&#955;&#956;&#951;&#957;, &#7973; &#959;&#7985; &#957;&#8182;&#964;&#945; &#954;&#945;&#8054; &#949;&#8016;&#961;&#8051;&#945;&#962; &#7940;&#956;&#960;&#949;&#967;&#949;&#957; &#8036;&#956;&#959;&#965;&#962;, <FONT COLOR=GREEN>225</FONT></P>
<P>&#7952;&#954; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#948;' &#7956;&#963;&#956;&#951;&#967;&#949;&#957; &#7937;&#955;&#8056;&#962; &#967;&#957;&#8057;&#959;&#957; &#7936;&#964;&#961;&#965;&#947;&#8051;&#964;&#959;&#953;&#959;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#960;&#8049;&#957;&#964;&#945; &#955;&#959;&#8051;&#963;&#963;&#945;&#964;&#959; &#954;&#945;&#8054; &#955;&#8055;&#960;' &#7940;&#955;&#949;&#953;&#968;&#949;&#957;,</P>
<P>&#7936;&#956;&#966;&#8054; &#948;&#8050; &#949;&#7989;&#956;&#945;&#964;&#945; &#7957;&#963;&#963;&#945;&#952;' &#7941; &#959;&#7985; &#960;&#8057;&#961;&#949; &#960;&#945;&#961;&#952;&#8051;&#957;&#959;&#962; &#7936;&#948;&#956;&#8053;&#962;,</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951; &#952;&#8134;&#954;&#949;&#957; &#916;&#953;&#8056;&#962; &#7952;&#954;&#947;&#949;&#947;&#945;&#965;&#8150;&#945;</P>
<P>&#956;&#949;&#8055;&#950;&#959;&#957;&#8049; &#964;' &#949;&#7984;&#963;&#953;&#948;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#960;&#8049;&#963;&#963;&#959;&#957;&#945;, &#954;&#8048;&#948; &#948;&#8050; &#954;&#8049;&#961;&#951;&#964;&#959;&#962; <FONT COLOR=GREEN>230</FONT></P>
<P>&#959;&#8020;&#955;&#945;&#962; &#7975;&#954;&#949; &#954;&#8057;&#956;&#945;&#962;, &#8017;&#945;&#954;&#953;&#957;&#952;&#8055;&#957;&#8179; &#7940;&#957;&#952;&#949;&#953; &#8001;&#956;&#959;&#8055;&#945;&#962;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;&#949; &#964;&#953;&#962; &#967;&#961;&#965;&#963;&#8056;&#957; &#960;&#949;&#961;&#953;&#967;&#949;&#8059;&#949;&#964;&#945;&#953; &#7936;&#961;&#947;&#8059;&#961;&#8179; &#7936;&#957;&#8052;&#961;</P>
<P>&#7988;&#948;&#961;&#953;&#962;, &#8003;&#957; &#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#962; &#948;&#8051;&#948;&#945;&#949;&#957; &#954;&#945;&#8054; &#928;&#945;&#955;&#955;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#964;&#8051;&#967;&#957;&#951;&#957; &#960;&#945;&#957;&#964;&#959;&#8055;&#951;&#957;, &#967;&#945;&#961;&#8055;&#949;&#957;&#964;&#945; &#948;&#8050; &#7956;&#961;&#947;&#945; &#964;&#949;&#955;&#949;&#8055;&#949;&#953;,</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#964;&#8183; &#954;&#945;&#964;&#8051;&#967;&#949;&#965;&#949; &#967;&#8049;&#961;&#953;&#957; &#954;&#949;&#966;&#945;&#955;&#8135; &#964;&#949; &#954;&#945;&#8054; &#8036;&#956;&#959;&#953;&#962;. <FONT COLOR=GREEN>235</FONT></P>
<P>&#7957;&#950;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;' &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#954;&#953;&#8060;&#957; &#7952;&#960;&#8054; &#952;&#8150;&#957;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;,</P>
<P>&#954;&#8049;&#955;&#955;&#949;&#953;&#776; &#954;&#945;&#8054; &#967;&#8049;&#961;&#953;&#963;&#953; &#963;&#964;&#8055;&#955;&#946;&#969;&#957;: &#952;&#951;&#949;&#8150;&#964;&#959; &#948;&#8050; &#954;&#959;&#8059;&#961;&#951;.</P>
<P>&#948;&#8053; &#8165;&#945; &#964;&#8057;&#964;' &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953;&#957; &#7952;&#965;&#960;&#955;&#959;&#954;&#8049;&#956;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#954;&#955;&#8166;&#964;&#8051; &#956;&#949;&#965;, &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#953;, &#8004;&#966;&#961;&#945; &#964;&#953; &#949;&#7988;&#960;&#969;.</P>
<P>&#959;&#8016; &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#8051;&#954;&#951;&#964;&#953; &#952;&#949;&#8182;&#957;, &#959;&#7987; &#8012;&#955;&#965;&#956;&#960;&#959;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;, <FONT COLOR=GREEN>240</FONT></P>
<P>&#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;' &#8005;&#948;' &#7936;&#957;&#8052;&#961; &#7952;&#960;&#953;&#956;&#8055;&#963;&#947;&#949;&#964;&#945;&#953; &#7936;&#957;&#964;&#953;&#952;&#8051;&#959;&#953;&#963;&#953;:</P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#956;&#8050;&#957; &#947;&#8048;&#961; &#948;&#8053; &#956;&#959;&#953; &#7936;&#949;&#953;&#954;&#8051;&#955;&#953;&#959;&#962; &#948;&#8051;&#945;&#964;' &#949;&#7990;&#957;&#945;&#953;,</P>
<P>&#957;&#8166;&#957; &#948;&#8050; &#952;&#949;&#959;&#8150;&#963;&#953;&#957; &#7956;&#959;&#953;&#954;&#949;, &#964;&#959;&#8054; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8058;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;.</P>
<P>&#945;&#7986; &#947;&#8048;&#961; &#7952;&#956;&#959;&#8054; &#964;&#959;&#953;&#8057;&#963;&#948;&#949; &#960;&#8057;&#963;&#953;&#962; &#954;&#949;&#954;&#955;&#951;&#956;&#8051;&#957;&#959;&#962; &#949;&#7988;&#951;</P>
<P>&#7952;&#957;&#952;&#8049;&#948;&#949; &#957;&#945;&#953;&#949;&#964;&#8049;&#969;&#957;, &#954;&#945;&#8054; &#959;&#7985; &#7941;&#948;&#959;&#953; &#945;&#8016;&#964;&#8057;&#952;&#953; &#956;&#8055;&#956;&#957;&#949;&#953;&#957;. <FONT COLOR=GREEN>245</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#948;&#8057;&#964;', &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953;, &#958;&#949;&#8055;&#957;&#8179; &#946;&#961;&#8182;&#963;&#8055;&#957; &#964;&#949; &#960;&#8057;&#963;&#953;&#957; &#964;&#949;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#945;&#7985; &#948;' &#7940;&#961;&#945; &#964;&#8134;&#962; &#956;&#8049;&#955;&#945; &#956;&#8050;&#957; &#954;&#955;&#8059;&#959;&#957; &#7968;&#948;' &#7952;&#960;&#8055;&#952;&#959;&#957;&#964;&#959;,</P>
<P>&#960;&#8048;&#961; &#948;' &#7940;&#961;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#953; &#7956;&#952;&#949;&#963;&#945;&#957; &#946;&#961;&#8182;&#963;&#8055;&#957; &#964;&#949; &#960;&#8057;&#963;&#953;&#957; &#964;&#949;.</P>
<P>&#7974; &#964;&#959;&#953; &#8001; &#960;&#8150;&#957;&#949; &#954;&#945;&#8054; &#7974;&#963;&#952;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#7937;&#961;&#960;&#945;&#955;&#8051;&#969;&#962;: &#948;&#951;&#961;&#8056;&#957; &#947;&#8048;&#961; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7974;&#949;&#957; &#7940;&#960;&#945;&#963;&#964;&#959;&#962;. <FONT COLOR=GREEN>250</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#962; &#7940;&#955;&#955;' &#7952;&#957;&#8057;&#951;&#963;&#949;&#957;:</P>
<P>&#949;&#7989;&#956;&#945;&#964;' &#7940;&#961;&#945; &#960;&#964;&#8059;&#958;&#945;&#963;&#945; &#964;&#8055;&#952;&#949;&#953; &#954;&#945;&#955;&#8134;&#962; &#7952;&#960;' &#7936;&#960;&#8053;&#957;&#951;&#962;,</P>
<P>&#950;&#949;&#8166;&#958;&#949;&#957; &#948;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#8061;&#957;&#965;&#967;&#945;&#962;, &#7938;&#957; &#948;' &#7956;&#946;&#951; &#945;&#8016;&#964;&#8053;,</P>
<P>&#8036;&#964;&#961;&#965;&#957;&#949;&#957; &#948;' &#8008;&#948;&#965;&#963;&#8134;&#945;, &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;&#957;:</P>
<P>"&#8004;&#961;&#963;&#949;&#959; &#948;&#8052; &#957;&#8166;&#957;, &#958;&#949;&#8150;&#957;&#949;, &#960;&#8057;&#955;&#953;&#957;&#948;' &#7988;&#956;&#949;&#957; &#8004;&#966;&#961;&#945; &#963;&#949; &#960;&#8051;&#956;&#968;&#969; <FONT COLOR=GREEN>255</FONT></P>
<P>&#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#956;&#959;&#8166; &#960;&#961;&#8056;&#962; &#948;&#8182;&#956;&#945; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962;, &#7956;&#957;&#952;&#945; &#963;&#8051; &#966;&#951;&#956;&#953;</P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#949;&#7984;&#948;&#951;&#963;&#8051;&#956;&#949;&#957; &#8005;&#963;&#963;&#959;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#8039;&#948;' &#7956;&#961;&#948;&#949;&#953;&#957;, &#948;&#959;&#954;&#8051;&#949;&#953;&#962; &#948;&#8051; &#956;&#959;&#953; &#959;&#8016;&#954; &#7936;&#960;&#953;&#957;&#8059;&#963;&#963;&#949;&#953;&#957;:</P>
<P>&#8004;&#966;&#961;' &#7938;&#957; &#956;&#8051;&#957; &#954;' &#7936;&#947;&#961;&#959;&#8058;&#962; &#7988;&#959;&#956;&#949;&#957; &#954;&#945;&#8054; &#7956;&#961;&#947;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;,</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#963;&#8058;&#957; &#7936;&#956;&#966;&#953;&#960;&#8057;&#955;&#959;&#953;&#963;&#953; &#956;&#949;&#952;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#7940;&#956;&#945;&#958;&#945;&#957; <FONT COLOR=GREEN>260</FONT></P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962; &#7956;&#961;&#967;&#949;&#963;&#952;&#945;&#953;: &#7952;&#947;&#8060; &#948;' &#8001;&#948;&#8056;&#957; &#7969;&#947;&#949;&#956;&#959;&#957;&#949;&#8059;&#963;&#969;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#960;&#8057;&#955;&#953;&#959;&#962; &#7952;&#960;&#953;&#946;&#8053;&#959;&#956;&#949;&#957;, &#7971;&#957; &#960;&#8051;&#961;&#953; &#960;&#8059;&#961;&#947;&#959;&#962;</P>
<P>&#8017;&#968;&#951;&#955;&#8057;&#962;, &#954;&#945;&#955;&#8056;&#962; &#948;&#8050; &#955;&#953;&#956;&#8052;&#957; &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949; &#960;&#8057;&#955;&#951;&#959;&#962;,</P>
<P>&#955;&#949;&#960;&#964;&#8052; &#948;' &#949;&#7984;&#963;&#8055;&#952;&#956;&#951;: &#957;&#8134;&#949;&#962; &#948;' &#8001;&#948;&#8056;&#957; &#7936;&#956;&#966;&#953;&#8051;&#955;&#953;&#963;&#963;&#945;&#953;</P>
<P>&#949;&#7984;&#961;&#8059;&#945;&#964;&#945;&#953;: &#960;&#8118;&#963;&#953;&#957; &#947;&#8048;&#961; &#7952;&#960;&#8055;&#963;&#964;&#953;&#8057;&#957; &#7952;&#963;&#964;&#953;&#957; &#7953;&#954;&#8049;&#963;&#964;&#8179;. <FONT COLOR=GREEN>265</FONT></P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8051; &#964;&#8051; &#963;&#966;' &#7936;&#947;&#959;&#961;&#8052; &#954;&#945;&#955;&#8056;&#957; &#928;&#959;&#963;&#953;&#948;&#8053;&#953;&#959;&#957; &#7936;&#956;&#966;&#8055;&#962;,</P>
<P>&#8165;&#965;&#964;&#959;&#8150;&#963;&#953;&#957; &#955;&#8049;&#949;&#963;&#963;&#953; &#954;&#945;&#964;&#969;&#961;&#965;&#967;&#8051;&#949;&#963;&#963;' &#7936;&#961;&#945;&#961;&#965;&#8150;&#945;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8050; &#957;&#951;&#8182;&#957; &#8005;&#960;&#955;&#945; &#956;&#949;&#955;&#945;&#953;&#957;&#8049;&#969;&#957; &#7936;&#955;&#8051;&#947;&#959;&#965;&#963;&#953;,</P>
<P>&#960;&#949;&#8055;&#963;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#963;&#960;&#949;&#8150;&#961;&#945;, &#954;&#945;&#8054; &#7936;&#960;&#959;&#958;&#8059;&#957;&#959;&#965;&#963;&#953;&#957; &#7952;&#961;&#949;&#964;&#956;&#8049;.</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#956;&#8051;&#955;&#949;&#953; &#946;&#953;&#8056;&#962; &#959;&#8016;&#948;&#8050; &#966;&#945;&#961;&#8051;&#964;&#961;&#951;, <FONT COLOR=GREEN>270</FONT></P>
<P>&#7936;&#955;&#955;' &#7985;&#963;&#964;&#959;&#8054; &#954;&#945;&#8054; &#7952;&#961;&#949;&#964;&#956;&#8048; &#957;&#949;&#8182;&#957; &#954;&#945;&#8054; &#957;&#8134;&#949;&#962; &#7952;&#8150;&#963;&#945;&#953;,</P>
<P>&#8087;&#963;&#953;&#957; &#7936;&#947;&#945;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#959;&#955;&#953;&#8052;&#957; &#960;&#949;&#961;&#8057;&#969;&#963;&#953; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957;.</P>
<P>&#964;&#8182;&#957; &#7936;&#955;&#949;&#949;&#8055;&#957;&#969; &#966;&#8134;&#956;&#953;&#957; &#7936;&#948;&#949;&#965;&#954;&#8051;&#945;, &#956;&#8053; &#964;&#953;&#962; &#8000;&#960;&#8055;&#963;&#963;&#969;</P>
<P>&#956;&#969;&#956;&#949;&#8059;&#8131;: &#956;&#8049;&#955;&#945; &#948;' &#949;&#7984;&#963;&#8054;&#957; &#8017;&#960;&#949;&#961;&#966;&#8055;&#945;&#955;&#959;&#953; &#954;&#945;&#964;&#8048; &#948;&#8134;&#956;&#959;&#957;:</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#964;&#953;&#962; &#8039;&#948;' &#949;&#7988;&#960;&#8131;&#963;&#953; &#954;&#945;&#954;&#8061;&#964;&#949;&#961;&#959;&#962; &#7936;&#957;&#964;&#953;&#946;&#959;&#955;&#8053;&#963;&#945;&#962;: <FONT COLOR=GREEN>275</FONT></P>
<P>'&#964;&#8055;&#962; &#948;' &#8005;&#948;&#949; &#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#8115; &#7957;&#960;&#949;&#964;&#945;&#953; &#954;&#945;&#955;&#8057;&#962; &#964;&#949; &#956;&#8051;&#947;&#945;&#962; &#964;&#949;</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#962;; &#960;&#959;&#8166; &#948;&#8051; &#956;&#953;&#957; &#949;&#8023;&#961;&#949;; &#960;&#8057;&#963;&#953;&#962; &#957;&#8059; &#959;&#7985; &#7956;&#963;&#963;&#949;&#964;&#945;&#953; &#945;&#8016;&#964;&#8135;.</P>
<P>&#7974; &#964;&#953;&#957;&#8049; &#960;&#959;&#965; &#960;&#955;&#945;&#947;&#967;&#952;&#8051;&#957;&#964;&#945; &#954;&#959;&#956;&#8055;&#963;&#963;&#945;&#964;&#959; &#7975;&#962; &#7936;&#960;&#8056; &#957;&#951;&#8056;&#962;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#951;&#955;&#949;&#948;&#945;&#960;&#8182;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#964;&#953;&#957;&#949;&#962; &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#949;&#7984;&#963;&#8055;&#957;:</P>
<P>&#7972; &#964;&#8055;&#962; &#959;&#7985; &#949;&#8016;&#958;&#945;&#956;&#8051;&#957;&#8131; &#960;&#959;&#955;&#965;&#8049;&#961;&#951;&#964;&#959;&#962; &#952;&#949;&#8056;&#962; &#7974;&#955;&#952;&#949;&#957; <FONT COLOR=GREEN>280</FONT></P>
<P>&#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#949;&#957; &#954;&#945;&#964;&#945;&#946;&#8049;&#962;, &#7957;&#958;&#949;&#953; &#948;&#8051; &#956;&#953;&#957; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;.</P>
<P>&#946;&#8051;&#955;&#964;&#949;&#961;&#959;&#957;, &#949;&#7984; &#954;&#945;&#8016;&#964;&#8053; &#960;&#949;&#961; &#7952;&#960;&#959;&#953;&#967;&#959;&#956;&#8051;&#957;&#951; &#960;&#8057;&#963;&#953;&#957; &#949;&#8023;&#961;&#949;&#957;</P>
<P>&#7940;&#955;&#955;&#959;&#952;&#949;&#957;: &#7974; &#947;&#8048;&#961; &#964;&#959;&#8059;&#963;&#948;&#949; &#947;' &#7936;&#964;&#953;&#956;&#8049;&#950;&#949;&#953; &#954;&#945;&#964;&#8048; &#948;&#8134;&#956;&#959;&#957;</P>
<P>&#934;&#945;&#8055;&#951;&#954;&#945;&#962;, &#964;&#959;&#8055; &#956;&#953;&#957; &#956;&#957;&#8182;&#957;&#964;&#945;&#953; &#960;&#959;&#955;&#8051;&#949;&#962; &#964;&#949; &#954;&#945;&#8054; &#7952;&#963;&#952;&#955;&#959;&#8055;.'</P>
<P>&#8035;&#962; &#7952;&#961;&#8051;&#959;&#965;&#963;&#953;&#957;, &#7952;&#956;&#959;&#8054; &#948;&#8051; &#954;' &#8000;&#957;&#949;&#8055;&#948;&#949;&#945; &#964;&#945;&#8166;&#964;&#945; &#947;&#8051;&#957;&#959;&#953;&#964;&#959;. <FONT COLOR=GREEN>285</FONT></P>
<P>&#954;&#945;&#8054; &#948;' &#7940;&#955;&#955;&#8131; &#957;&#949;&#956;&#949;&#963;&#8182;, &#7973; &#964;&#953;&#962; &#964;&#959;&#953;&#945;&#8166;&#964;&#8049; &#947;&#949; &#8165;&#8051;&#950;&#959;&#953;,</P>
<P>&#7973; &#964;' &#7936;&#8051;&#954;&#951;&#964;&#953; &#966;&#8055;&#955;&#969;&#957; &#960;&#945;&#964;&#961;&#8056;&#962; &#954;&#945;&#8054; &#956;&#951;&#964;&#961;&#8056;&#962; &#7952;&#8057;&#957;&#964;&#969;&#957;,</P>
<P>&#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#956;&#8055;&#963;&#947;&#951;&#964;&#945;&#953;, &#960;&#961;&#8055;&#957; &#947;' &#7936;&#956;&#966;&#8049;&#948;&#953;&#959;&#957; &#947;&#8049;&#956;&#959;&#957; &#7952;&#955;&#952;&#949;&#8150;&#957;.</P>
<P>&#958;&#949;&#8150;&#957;&#949;, &#963;&#8058; &#948;' &#8038;&#954;' &#7952;&#956;&#8051;&#952;&#949;&#957; &#958;&#965;&#957;&#8055;&#949;&#953; &#7956;&#960;&#959;&#962;, &#8004;&#966;&#961;&#945; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;</P>
<P>&#960;&#959;&#956;&#960;&#8134;&#962; &#954;&#945;&#8054; &#957;&#8057;&#963;&#964;&#959;&#953;&#959; &#964;&#8059;&#967;&#8131;&#962; &#960;&#945;&#961;&#8048; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#956;&#959;&#8150;&#959;. <FONT COLOR=GREEN>290</FONT></P>
<P>&#948;&#8053;&#949;&#953;&#962; &#7936;&#947;&#955;&#945;&#8056;&#957; &#7940;&#955;&#963;&#959;&#962; &#7944;&#952;&#8053;&#957;&#951;&#962; &#7940;&#947;&#967;&#953; &#954;&#949;&#955;&#949;&#8059;&#952;&#959;&#965;</P>
<P>&#945;&#7984;&#947;&#949;&#8055;&#961;&#969;&#957;: &#7952;&#957; &#948;&#8050; &#954;&#961;&#8053;&#957;&#951; &#957;&#8049;&#949;&#953;, &#7936;&#956;&#966;&#8054; &#948;&#8050; &#955;&#949;&#953;&#956;&#8061;&#957;:</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8050; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#956;&#959;&#8166; &#964;&#8051;&#956;&#949;&#957;&#959;&#962; &#964;&#949;&#952;&#945;&#955;&#965;&#8150;&#8049; &#964;' &#7936;&#955;&#969;&#8053;,</P>
<P>&#964;&#8057;&#963;&#963;&#959;&#957; &#7936;&#960;&#8056; &#960;&#964;&#8057;&#955;&#953;&#959;&#962;, &#8005;&#963;&#963;&#959;&#957; &#964;&#949; &#947;&#8051;&#947;&#969;&#957;&#949; &#946;&#959;&#8053;&#963;&#945;&#962;.</P>
<P>&#7956;&#957;&#952;&#945; &#954;&#945;&#952;&#949;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#949;&#8150;&#957;&#945;&#953; &#967;&#961;&#8057;&#957;&#959;&#957;, &#949;&#7984;&#962; &#8005; &#954;&#949;&#957; &#7969;&#956;&#949;&#8150;&#962; <FONT COLOR=GREEN>295</FONT></P>
<P>&#7940;&#963;&#964;&#965;&#948;&#949; &#7956;&#955;&#952;&#969;&#956;&#949;&#957; &#954;&#945;&#8054; &#7985;&#954;&#8061;&#956;&#949;&#952;&#945; &#948;&#8061;&#956;&#945;&#964;&#945; &#960;&#945;&#964;&#961;&#8057;&#962;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#7969;&#956;&#8051;&#945;&#962; &#7956;&#955;&#960;&#8131; &#960;&#959;&#964;&#8054; &#948;&#8061;&#956;&#945;&#964;' &#7936;&#966;&#8150;&#967;&#952;&#945;&#953;,</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7988;&#956;&#949;&#957; &#7952;&#962; &#960;&#8057;&#955;&#953;&#957; &#7968;&#948;' &#7952;&#961;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#948;&#8061;&#956;&#945;&#964;&#945; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#956;&#959;&#8166; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;.</P>
<P>&#8165;&#949;&#8150;&#945; &#948;' &#7936;&#961;&#8055;&#947;&#957;&#969;&#964;' &#7952;&#963;&#964;&#8055;, &#954;&#945;&#8054; &#7938;&#957; &#960;&#8049;&#953;&#776;&#962; &#7969;&#947;&#8053;&#963;&#945;&#953;&#964;&#959; <FONT COLOR=GREEN>300</FONT></P>
<P>&#957;&#8053;&#960;&#953;&#959;&#962;: &#959;&#8016; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#953; &#7952;&#959;&#953;&#954;&#8057;&#964;&#945; &#964;&#959;&#8150;&#963;&#953; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953;</P>
<P>&#948;&#8061;&#956;&#945;&#964;&#945; &#934;&#945;&#953;&#8053;&#954;&#969;&#957;, &#959;&#7991;&#959;&#962; &#948;&#8057;&#956;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;</P>
<P>&#7973;&#961;&#969;&#959;&#962;. &#7936;&#955;&#955;' &#8001;&#960;&#8057;&#964;' &#7940;&#957; &#963;&#949; &#948;&#8057;&#956;&#959;&#953; &#954;&#949;&#954;&#8059;&#952;&#969;&#963;&#953; &#954;&#945;&#8054; &#945;&#8016;&#955;&#8053;,</P>
<P>&#8038;&#954;&#945; &#956;&#8049;&#955;&#945; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#959; &#948;&#953;&#949;&#955;&#952;&#8051;&#956;&#949;&#957;, &#8004;&#966;&#961;' &#7938;&#957; &#7989;&#954;&#951;&#945;&#953;</P>
<P>&#956;&#951;&#964;&#8051;&#961;' &#7952;&#956;&#8053;&#957;: &#7969; &#948;' &#7975;&#963;&#964;&#945;&#953; &#7952;&#960;' &#7952;&#963;&#967;&#8049;&#961;&#8131; &#7952;&#957; &#960;&#965;&#961;&#8056;&#962; &#945;&#8016;&#947;&#8135;, <FONT COLOR=GREEN>305</FONT></P>
<P>&#7968;&#955;&#8049;&#954;&#945;&#964;&#945; &#963;&#964;&#961;&#969;&#966;&#8182;&#963;' &#7937;&#955;&#953;&#960;&#8057;&#961;&#966;&#965;&#961;&#945;, &#952;&#945;&#8166;&#956;&#945; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#954;&#8055;&#959;&#957;&#953; &#954;&#949;&#954;&#955;&#953;&#956;&#8051;&#957;&#951;: &#948;&#956;&#969;&#945;&#8054; &#948;&#8051; &#959;&#7985; &#949;&#7989;&#945;&#964;' &#8004;&#960;&#953;&#963;&#952;&#949;&#957;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8050; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#956;&#959;&#8150;&#959; &#952;&#961;&#8057;&#957;&#959;&#962; &#960;&#959;&#964;&#953;&#954;&#8051;&#954;&#955;&#953;&#964;&#945;&#953; &#945;&#8016;&#964;&#8135;,</P>
<P>&#964;&#8183; &#8005; &#947;&#949; &#959;&#7984;&#957;&#959;&#960;&#959;&#964;&#8049;&#950;&#949;&#953; &#7952;&#966;&#8053;&#956;&#949;&#957;&#959;&#962; &#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#8037;&#962;.</P>
<P>&#964;&#8056;&#957; &#960;&#945;&#961;&#945;&#956;&#949;&#953;&#968;&#8049;&#956;&#949;&#957;&#959;&#962; &#956;&#951;&#964;&#961;&#8056;&#962; &#960;&#949;&#961;&#8054; &#947;&#959;&#8059;&#957;&#945;&#963;&#953; &#967;&#949;&#8150;&#961;&#945;&#962; <FONT COLOR=GREEN>310</FONT></P>
<P>&#946;&#8049;&#955;&#955;&#949;&#953;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#951;&#962;, &#7989;&#957;&#945; &#957;&#8057;&#963;&#964;&#953;&#956;&#959;&#957; &#7974;&#956;&#945;&#961; &#7988;&#948;&#951;&#945;&#953;</P>
<P>&#967;&#945;&#8055;&#961;&#969;&#957; &#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962;, &#949;&#7984; &#954;&#945;&#8054; &#956;&#8049;&#955;&#945; &#964;&#951;&#955;&#8057;&#952;&#949;&#957; &#7952;&#963;&#963;&#8055;.</P>
<P>&#949;&#7988; &#954;&#8051;&#957; &#964;&#959;&#953; &#954;&#949;&#8055;&#957;&#951; &#947;&#949; &#966;&#8055;&#955;&#945; &#966;&#961;&#959;&#957;&#8051;&#8131;&#963;' &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;,</P>
<P>&#7952;&#955;&#960;&#969;&#961;&#8053; &#964;&#959;&#953; &#7956;&#960;&#949;&#953;&#964;&#945; &#966;&#8055;&#955;&#959;&#965;&#962; &#964;' &#7984;&#948;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#959;&#7990;&#954;&#959;&#957; &#7952;&#965;&#954;&#964;&#8055;&#956;&#949;&#957;&#959;&#957; &#954;&#945;&#8054; &#963;&#8052;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;." <FONT COLOR=GREEN>315</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7989;&#956;&#945;&#963;&#949;&#957; &#956;&#8049;&#963;&#964;&#953;&#947;&#953; &#966;&#945;&#949;&#953;&#957;&#8135;</P>
<P>&#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962;: &#945;&#7985; &#948;' &#8038;&#954;&#945; &#955;&#8055;&#960;&#959;&#957; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#8165;&#8051;&#949;&#952;&#961;&#945;.</P>
<P>&#945;&#7985; &#948;' &#7952;&#8058; &#956;&#8050;&#957; &#964;&#961;&#8061;&#967;&#969;&#957;, &#7952;&#8058; &#948;&#8050; &#960;&#955;&#8055;&#963;&#963;&#959;&#957;&#964;&#959; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;&#957;:</P>
<P>&#7969; &#948;&#8050; &#956;&#8049;&#955;' &#7969;&#957;&#953;&#8057;&#967;&#949;&#965;&#949;&#957;, &#8005;&#960;&#969;&#962; &#7941;&#956;' &#7953;&#960;&#959;&#8055;&#945;&#964;&#959; &#960;&#949;&#950;&#959;&#8054;</P>
<P>&#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#8055; &#964;' &#8008;&#948;&#965;&#963;&#949;&#8059;&#962; &#964;&#949;, &#957;&#8057;&#8179; &#948;' &#7952;&#960;&#8051;&#946;&#945;&#955;&#955;&#949;&#957; &#7985;&#956;&#8049;&#963;&#952;&#955;&#951;&#957;. <FONT COLOR=GREEN>320</FONT></P>
<P>&#948;&#8059;&#963;&#949;&#964;&#8057; &#964;' &#7968;&#8051;&#955;&#953;&#959;&#962; &#954;&#945;&#8054; &#964;&#959;&#8054; &#954;&#955;&#965;&#964;&#8056;&#957; &#7940;&#955;&#963;&#959;&#962; &#7989;&#954;&#959;&#957;&#964;&#959;</P>
<P>&#7985;&#961;&#8056;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962;, &#7989;&#957;' &#7940;&#961;' &#7957;&#950;&#949;&#964;&#959; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;.</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7956;&#960;&#949;&#953;&#964;' &#7968;&#961;&#8118;&#964;&#959; &#916;&#953;&#8056;&#962; &#954;&#959;&#8059;&#961;&#8131; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#959;:</P>
<P>"&#954;&#955;&#8166;&#952;&#8055; &#956;&#949;&#965;, &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959; &#916;&#953;&#8056;&#962; &#964;&#8051;&#954;&#959;&#962;, &#7944;&#964;&#961;&#965;&#964;&#8061;&#957;&#951;:</P>
<P>&#957;&#8166;&#957; &#948;&#8053; &#960;&#8051;&#961; &#956;&#949;&#965; &#7940;&#954;&#959;&#965;&#963;&#959;&#957;, &#7952;&#960;&#949;&#8054; &#960;&#8049;&#961;&#959;&#962; &#959;&#8020; &#960;&#959;&#964;' &#7940;&#954;&#959;&#965;&#963;&#945;&#962; <FONT COLOR=GREEN>325</FONT></P>
<P>&#8165;&#945;&#953;&#959;&#956;&#8051;&#957;&#959;&#965;, &#8005;&#964;&#949; &#956;' &#7956;&#961;&#961;&#945;&#953;&#949; &#954;&#955;&#965;&#964;&#8056;&#962; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#962;.</P>
<P>&#948;&#8057;&#962; &#956;' &#7952;&#962; &#934;&#945;&#8055;&#951;&#954;&#945;&#962; &#966;&#8055;&#955;&#959;&#957; &#7952;&#955;&#952;&#949;&#8150;&#957; &#7968;&#948;' &#7952;&#955;&#949;&#949;&#953;&#957;&#8057;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;' &#949;&#8016;&#967;&#8057;&#956;&#949;&#957;&#959;&#962;, &#964;&#959;&#8166; &#948;' &#7956;&#954;&#955;&#965;&#949; &#928;&#945;&#955;&#955;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#951;.</P>
<P>&#945;&#8016;&#964;&#8183; &#948;' &#959;&#8020; &#960;&#969; &#966;&#945;&#8055;&#957;&#949;&#964;' &#7952;&#957;&#945;&#957;&#964;&#8055;&#951;: &#945;&#7988;&#948;&#949;&#964;&#959; &#947;&#8049;&#961; &#8165;&#945;</P>
<P>&#960;&#945;&#964;&#961;&#959;&#954;&#945;&#963;&#8055;&#947;&#957;&#951;&#964;&#959;&#957;: &#8001; &#948;' &#7952;&#960;&#953;&#950;&#945;&#966;&#949;&#955;&#8182;&#962; &#956;&#949;&#957;&#8051;&#945;&#953;&#957;&#949;&#957; <FONT COLOR=GREEN>330</FONT></P>
<P>&#7936;&#957;&#964;&#953;&#952;&#8051;&#8179; &#8008;&#948;&#965;&#963;&#8134;&#953; &#960;&#8049;&#961;&#959;&#962; &#7971;&#957; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;.</P>


<P><HR>
<CENTER>
<A HREF="ody07.htm">Next: Book 7</A></CENTER>
</BODY>
</HTML>
