<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Odyssey: Book 15</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Classics</A>&nbsp;
<A HREF="../index.htm">Homer</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="../ody/ody14.htm">English</A>&nbsp;
<A HREF="ody14.htm">Previous</A>&nbsp;
<A HREF="ody16.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Odyssey, Book 15</H1>
<P>&#7969; &#948;' &#949;&#7984;&#962; &#949;&#8016;&#961;&#8059;&#967;&#959;&#961;&#959;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#945; &#928;&#945;&#955;&#955;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#8100;&#967;&#949;&#964;', &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#957; &#965;&#7985;&#8056;&#957;</P>
<P>&#957;&#8057;&#963;&#964;&#959;&#965; &#8017;&#960;&#959;&#956;&#957;&#8053;&#963;&#959;&#965;&#963;&#945; &#954;&#945;&#8054; &#8000;&#964;&#961;&#965;&#957;&#8051;&#959;&#965;&#963;&#945; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&#949;&#8023;&#961;&#949; &#948;&#8050; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#957; &#954;&#945;&#8054; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#7936;&#947;&#955;&#945;&#8056;&#957; &#965;&#7985;&#8056;&#957;</P>
<P>&#949;&#8021;&#948;&#959;&#957;&#964;' &#7952;&#957; &#960;&#961;&#959;&#948;&#8057;&#956;&#8179; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965; &#954;&#965;&#948;&#945;&#955;&#8055;&#956;&#959;&#953;&#959;, <FONT COLOR=GREEN>5</FONT></P>
<P>&#7974; &#964;&#959;&#953; &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#957; &#956;&#945;&#955;&#945;&#954;&#8183; &#948;&#949;&#948;&#956;&#951;&#956;&#8051;&#957;&#959;&#957; &#8021;&#960;&#957;&#8179;:</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#957; &#948;' &#959;&#8016;&#967; &#8021;&#960;&#957;&#959;&#962; &#7956;&#967;&#949; &#947;&#955;&#965;&#954;&#8059;&#962;, &#7936;&#955;&#955;' &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;</P>
<P>&#957;&#8059;&#954;&#964;&#945; &#948;&#953;' &#7936;&#956;&#946;&#961;&#959;&#963;&#8055;&#951;&#957; &#956;&#949;&#955;&#949;&#948;&#8053;&#956;&#945;&#964;&#945; &#960;&#945;&#964;&#961;&#8056;&#962; &#7956;&#947;&#949;&#953;&#961;&#949;&#957;.</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#948;' &#7985;&#963;&#964;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;:</P>
<P>&nbsp;</P>
<P>"&#932;&#951;&#955;&#8051;&#956;&#945;&#967;', &#959;&#8016;&#954;&#8051;&#964;&#953; &#954;&#945;&#955;&#8048; &#948;&#8057;&#956;&#969;&#957; &#7940;&#960;&#959; &#964;&#8134;&#955;' &#7936;&#955;&#8049;&#955;&#951;&#963;&#945;&#953;, <FONT COLOR=GREEN>10</FONT></P>
<P>&#954;&#964;&#8053;&#956;&#945;&#964;&#8049; &#964;&#949; &#960;&#961;&#959;&#955;&#953;&#960;&#8060;&#957; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;' &#7952;&#957; &#963;&#959;&#8150;&#963;&#953; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#959;&#8021;&#964;&#969; &#8017;&#960;&#949;&#961;&#966;&#953;&#8049;&#955;&#959;&#965;&#962;: &#956;&#8053; &#964;&#959;&#953; &#954;&#945;&#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#966;&#8049;&#947;&#969;&#963;&#953;</P>
<P>&#954;&#964;&#8053;&#956;&#945;&#964;&#945; &#948;&#945;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;, &#963;&#8058; &#948;&#8050; &#964;&#951;&#965;&#776;&#963;&#8055;&#951;&#957; &#8001;&#948;&#8056;&#957; &#7956;&#955;&#952;&#8131;&#962;.</P>
<P>&#7936;&#955;&#955;' &#8004;&#964;&#961;&#965;&#957;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;</P>
<P>&#960;&#949;&#956;&#960;&#8051;&#956;&#949;&#957;, &#8004;&#966;&#961;' &#7956;&#964;&#953; &#959;&#7988;&#954;&#959;&#953; &#7936;&#956;&#8059;&#956;&#959;&#957;&#945; &#956;&#951;&#964;&#8051;&#961;&#945; &#964;&#8051;&#964;&#956;&#8131;&#962;. <FONT COLOR=GREEN>15</FONT></P>
<P>&#7972;&#948;&#951; &#947;&#8049;&#961; &#8165;&#945; &#960;&#945;&#964;&#8053;&#961; &#964;&#949; &#954;&#945;&#963;&#8055;&#947;&#957;&#951;&#964;&#959;&#8055; &#964;&#949; &#954;&#8051;&#955;&#959;&#957;&#964;&#945;&#953;</P>
<P>&#917;&#8016;&#961;&#965;&#956;&#8049;&#967;&#8179; &#947;&#8053;&#956;&#945;&#963;&#952;&#945;&#953;: &#8001; &#947;&#8048;&#961; &#960;&#949;&#961;&#953;&#946;&#8049;&#955;&#955;&#949;&#953; &#7941;&#960;&#945;&#957;&#964;&#945;&#962;</P>
<P>&#956;&#957;&#951;&#963;&#964;&#8134;&#961;&#945;&#962; &#948;&#8061;&#961;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7952;&#958;&#8061;&#966;&#949;&#955;&#955;&#949;&#957; &#7956;&#949;&#948;&#957;&#945;:</P>
<P>&#956;&#8053; &#957;&#8059; &#964;&#953; &#963;&#949;&#8166; &#7936;&#8051;&#954;&#951;&#964;&#953; &#948;&#8057;&#956;&#969;&#957; &#7952;&#954; &#954;&#964;&#8134;&#956;&#945; &#966;&#8051;&#961;&#951;&#964;&#945;&#953;.</P>
<P>&#959;&#7990;&#963;&#952;&#945; &#947;&#8048;&#961; &#959;&#7991;&#959;&#962; &#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953; &#947;&#965;&#957;&#945;&#953;&#954;&#8057;&#962;: <FONT COLOR=GREEN>20</FONT></P>
<P>&#954;&#949;&#8055;&#957;&#959;&#965; &#946;&#959;&#8059;&#955;&#949;&#964;&#945;&#953; &#959;&#7990;&#954;&#959;&#957; &#8000;&#966;&#8051;&#955;&#955;&#949;&#953;&#957; &#8005;&#962; &#954;&#949;&#957; &#8000;&#960;&#965;&#8055;&#8131;,</P>
<P>&#960;&#945;&#8055;&#948;&#969;&#957; &#948;&#8050; &#960;&#961;&#959;&#964;&#8051;&#961;&#969;&#957; &#954;&#945;&#8054; &#954;&#959;&#965;&#961;&#953;&#948;&#8055;&#959;&#953;&#959; &#966;&#8055;&#955;&#959;&#953;&#959;</P>
<P>&#959;&#8016;&#954;&#8051;&#964;&#953; &#956;&#8051;&#956;&#957;&#951;&#964;&#945;&#953; &#964;&#949;&#952;&#957;&#951;&#954;&#8057;&#964;&#959;&#962; &#959;&#8016;&#948;&#8050; &#956;&#949;&#964;&#945;&#955;&#955;&#8119;.</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8059; &#947;' &#7952;&#955;&#952;&#8060;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#960;&#953;&#964;&#961;&#8051;&#968;&#949;&#953;&#945;&#962; &#7957;&#954;&#945;&#963;&#964;&#945;</P>
<P>&#948;&#956;&#8179;&#8049;&#969;&#957; &#7973; &#964;&#8055;&#962; &#964;&#959;&#953; &#7936;&#961;&#8055;&#963;&#964;&#951; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#949;&#7990;&#957;&#945;&#953;, <FONT COLOR=GREEN>25</FONT></P>
<P>&#949;&#7984;&#962; &#8005; &#954;&#8051; &#964;&#959;&#953; &#966;&#8053;&#957;&#969;&#963;&#953; &#952;&#949;&#959;&#8054; &#954;&#965;&#948;&#961;&#8052;&#957; &#960;&#945;&#961;&#8049;&#954;&#959;&#953;&#964;&#953;&#957;.</P>
<P>&#7940;&#955;&#955;&#959; &#948;&#8051; &#964;&#959;&#8055; &#964;&#953; &#7956;&#960;&#959;&#962; &#7952;&#961;&#8051;&#969;, &#963;&#8058; &#948;&#8050; &#963;&#8059;&#957;&#952;&#949;&#959; &#952;&#965;&#956;&#8183;.</P>
<P>&#956;&#957;&#951;&#963;&#964;&#8053;&#961;&#969;&#957; &#963;' &#7952;&#960;&#953;&#964;&#951;&#948;&#8050;&#962; &#7936;&#961;&#953;&#963;&#964;&#8134;&#949;&#962; &#955;&#959;&#967;&#8057;&#969;&#963;&#953;&#957;</P>
<P>&#7952;&#957; &#960;&#959;&#961;&#952;&#956;&#8183; &#7992;&#952;&#8049;&#954;&#951;&#962; &#964;&#949; &#931;&#8049;&#956;&#959;&#953;&#8057; &#964;&#949; &#960;&#945;&#953;&#960;&#945;&#955;&#959;&#8051;&#963;&#963;&#951;&#962;.</P>
<P>&#7985;&#8051;&#956;&#949;&#957;&#959;&#953; &#954;&#964;&#949;&#8150;&#957;&#945;&#953;, &#960;&#961;&#8054;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>30</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8049; &#947;' &#959;&#8016;&#954; &#8000;&#8055;&#776;&#969;: &#960;&#961;&#8054;&#957; &#954;&#945;&#8055; &#964;&#953;&#957;&#945; &#947;&#945;&#8150;&#945; &#954;&#945;&#952;&#8051;&#958;&#949;&#953;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#956;&#957;&#951;&#963;&#964;&#8053;&#961;&#969;&#957;, &#959;&#7989; &#964;&#959;&#953; &#946;&#8055;&#959;&#964;&#959;&#957; &#954;&#945;&#964;&#8051;&#948;&#959;&#965;&#963;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#7953;&#954;&#8048;&#962; &#957;&#8053;&#963;&#969;&#957; &#7936;&#960;&#8051;&#967;&#949;&#953;&#957; &#949;&#8016;&#949;&#961;&#947;&#8051;&#945; &#957;&#8134;&#945;,</P>
<P>&#957;&#965;&#954;&#964;&#8054; &#948;' &#8001;&#956;&#8182;&#962; &#960;&#955;&#949;&#8055;&#949;&#953;&#957;: &#960;&#8051;&#956;&#968;&#949;&#953; &#948;&#8051; &#964;&#959;&#953; &#959;&#8022;&#961;&#959;&#957; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;</P>
<P>&#7936;&#952;&#945;&#957;&#8049;&#964;&#969;&#957; &#8005;&#962; &#964;&#8055;&#962; &#963;&#949; &#966;&#965;&#955;&#8049;&#963;&#963;&#949;&#953; &#964;&#949; &#8165;&#8059;&#949;&#964;&#945;&#8055; &#964;&#949;. <FONT COLOR=GREEN>35</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#960;&#961;&#8061;&#964;&#951;&#957; &#7936;&#954;&#964;&#8052;&#957; &#7992;&#952;&#8049;&#954;&#951;&#962; &#7936;&#966;&#8055;&#954;&#951;&#945;&#953;,</P>
<P>&#957;&#8134;&#945; &#956;&#8050;&#957; &#7952;&#962; &#960;&#8057;&#955;&#953;&#957; &#8000;&#964;&#961;&#8166;&#957;&#945;&#953; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#945;&#962; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;,</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#960;&#961;&#8061;&#964;&#953;&#963;&#964;&#945; &#963;&#965;&#946;&#8061;&#964;&#951;&#957; &#949;&#7984;&#963;&#945;&#966;&#953;&#954;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#8005;&#962; &#964;&#959;&#953; &#8017;&#8182;&#957; &#7952;&#960;&#8055;&#959;&#965;&#961;&#959;&#962;, &#8001;&#956;&#8182;&#962; &#948;&#8051; &#964;&#959;&#953; &#7972;&#960;&#953;&#945; &#959;&#7990;&#948;&#949;&#957;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8050; &#957;&#8059;&#954;&#964;' &#7936;&#8051;&#963;&#945;&#953;: &#964;&#8056;&#957; &#948;' &#8000;&#964;&#961;&#8166;&#957;&#945;&#953; &#960;&#8057;&#955;&#953;&#957; &#949;&#7988;&#963;&#969; <FONT COLOR=GREEN>40</FONT></P>
<P>&#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#957; &#7952;&#961;&#8051;&#959;&#957;&#964;&#945; &#960;&#949;&#961;&#8055;&#966;&#961;&#959;&#957;&#953; &#928;&#951;&#957;&#949;&#955;&#959;&#960;&#949;&#8055;&#8131;,</P>
<P>&#959;&#8021;&#957;&#949;&#954;&#8049; &#959;&#7985; &#963;&#8182;&#962; &#7952;&#963;&#963;&#8054; &#954;&#945;&#8054; &#7952;&#954; &#928;&#8059;&#955;&#959;&#965; &#949;&#7984;&#955;&#8053;&#955;&#959;&#965;&#952;&#945;&#962;."</P>
<P>&nbsp;</P>
<P>&#7969; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#7936;&#960;&#8051;&#946;&#951; &#960;&#961;&#8056;&#962; &#956;&#945;&#954;&#961;&#8056;&#957; &#8012;&#955;&#965;&#956;&#960;&#959;&#957;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#957; &#7952;&#958; &#7969;&#948;&#8051;&#959;&#962; &#8021;&#960;&#957;&#959;&#965; &#7956;&#947;&#949;&#953;&#961;&#949;&#957;</P>
<P>&#955;&#8048;&#958; &#960;&#959;&#948;&#8054; &#954;&#953;&#957;&#8053;&#963;&#945;&#962;, &#954;&#945;&#8055; &#956;&#953;&#957; &#960;&#961;&#8056;&#962; &#956;&#8166;&#952;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;: <FONT COLOR=GREEN>45</FONT></P>
<P>&nbsp;</P>
<P>"&#7956;&#947;&#961;&#949;&#959;, &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951; &#928;&#949;&#953;&#963;&#8055;&#963;&#964;&#961;&#945;&#964;&#949;, &#956;&#8061;&#957;&#965;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#950;&#949;&#8166;&#958;&#959;&#957; &#8017;&#966;' &#7941;&#961;&#956;&#945;&#964;' &#7940;&#947;&#969;&#957;, &#8004;&#966;&#961;&#945; &#960;&#961;&#8053;&#963;&#963;&#969;&#956;&#949;&#957; &#8001;&#948;&#959;&#8150;&#959;."</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#962; &#928;&#949;&#953;&#963;&#8055;&#963;&#964;&#961;&#945;&#964;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#932;&#951;&#955;&#8051;&#956;&#945;&#967;', &#959;&#8020; &#960;&#969;&#962; &#7956;&#963;&#964;&#953;&#957; &#7952;&#960;&#949;&#953;&#947;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#960;&#949;&#961; &#8001;&#948;&#959;&#8150;&#959;</P>
<P>&#957;&#8059;&#954;&#964;&#945; &#948;&#953;&#8048; &#948;&#957;&#959;&#966;&#949;&#961;&#8052;&#957; &#7952;&#955;&#8049;&#945;&#957;: &#964;&#8049;&#967;&#945; &#948;' &#7956;&#963;&#963;&#949;&#964;&#945;&#953; &#7968;&#8061;&#962;. <FONT COLOR=GREEN>50</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8051;&#957;' &#949;&#7984;&#962; &#8005; &#954;&#949; &#948;&#8182;&#961;&#945; &#966;&#8051;&#961;&#969;&#957; &#7952;&#960;&#953;&#948;&#8055;&#966;&#961;&#953;&#945; &#952;&#8053;&#8131;</P>
<P>&#7973;&#961;&#969;&#962; &#7944;&#964;&#961;&#949;&#8055;&#948;&#951;&#962;, &#948;&#959;&#965;&#961;&#953;&#954;&#955;&#949;&#953;&#964;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#954;&#945;&#8054; &#956;&#8059;&#952;&#959;&#953;&#962; &#7936;&#947;&#945;&#957;&#959;&#8150;&#963;&#953; &#960;&#945;&#961;&#945;&#965;&#948;&#8053;&#963;&#945;&#962; &#7936;&#960;&#959;&#960;&#8051;&#956;&#968;&#8131;.</P>
<P>&#964;&#959;&#8166; &#947;&#8049;&#961; &#964;&#949; &#958;&#949;&#8150;&#957;&#959;&#962; &#956;&#953;&#956;&#957;&#8053;&#963;&#954;&#949;&#964;&#945;&#953; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;</P>
<P>&#7936;&#957;&#948;&#961;&#8056;&#962; &#958;&#949;&#953;&#957;&#959;&#948;&#8057;&#954;&#959;&#965;, &#8005;&#962; &#954;&#949;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#945; &#960;&#945;&#961;&#8049;&#963;&#967;&#8131;." <FONT COLOR=GREEN>55</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;&#8050; &#967;&#961;&#965;&#963;&#8057;&#952;&#961;&#959;&#957;&#959;&#962; &#7972;&#955;&#965;&#952;&#949;&#957; &#7976;&#8061;&#962;.</P>
<P>&#7936;&#947;&#967;&#8055;&#956;&#959;&#955;&#959;&#957; &#948;&#8051; &#963;&#966;' &#7974;&#955;&#952;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#7936;&#957;&#963;&#964;&#8048;&#962; &#7952;&#958; &#949;&#8016;&#957;&#8134;&#962;, &#7961;&#955;&#8051;&#957;&#951;&#962; &#960;&#8049;&#961;&#945; &#954;&#945;&#955;&#955;&#953;&#954;&#8057;&#956;&#959;&#953;&#959;.</P>
<P>&#964;&#8056;&#957; &#948;' &#8033;&#962; &#959;&#8022;&#957; &#7952;&#957;&#8057;&#951;&#963;&#949;&#957; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#966;&#8055;&#955;&#959;&#962; &#965;&#7985;&#8057;&#962;,</P>
<P>&#963;&#960;&#949;&#961;&#967;&#8057;&#956;&#949;&#957;&#8057;&#962; &#8165;&#945; &#967;&#953;&#964;&#8182;&#957;&#945; &#960;&#949;&#961;&#8054; &#967;&#961;&#959;&#8054;&#776; &#963;&#953;&#947;&#945;&#955;&#8057;&#949;&#957;&#964;&#945; <FONT COLOR=GREEN>60</FONT></P>
<P>&#948;&#8166;&#957;&#949;&#957;, &#954;&#945;&#8054; &#956;&#8051;&#947;&#945; &#966;&#8118;&#961;&#959;&#962; &#7952;&#960;&#8054; &#963;&#964;&#953;&#946;&#945;&#961;&#959;&#8150;&#962; &#946;&#8049;&#955;&#949;&#964;' &#8036;&#956;&#959;&#953;&#962;</P>
<P>&#7973;&#961;&#969;&#962;, &#946;&#8134; &#948;&#8050; &#952;&#8059;&#961;&#945;&#950;&#949;, &#960;&#945;&#961;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962;, &#966;&#8055;&#955;&#959;&#962; &#965;&#7985;&#8056;&#962; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;:</P>
<P>&nbsp;</P>
<P>"&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;, &#8004;&#961;&#967;&#945;&#956;&#949; &#955;&#945;&#8182;&#957;,</P>
<P>&#7972;&#948;&#951; &#957;&#8166;&#957; &#956;' &#7936;&#960;&#8057;&#960;&#949;&#956;&#960;&#949; &#966;&#8055;&#955;&#951;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;: <FONT COLOR=GREEN>65</FONT></P>
<P>&#7972;&#948;&#951; &#947;&#8049;&#961; &#956;&#959;&#953; &#952;&#965;&#956;&#8056;&#962; &#7952;&#8051;&#955;&#948;&#949;&#964;&#945;&#953; &#959;&#7988;&#954;&#945;&#948;' &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;:</P>
<P>"&#932;&#951;&#955;&#8051;&#956;&#945;&#967;', &#959;&#8020; &#964;&#8055; &#963;' &#7952;&#947;&#8061; &#947;&#949; &#960;&#959;&#955;&#8058;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#7952;&#957;&#952;&#8049;&#948;' &#7952;&#961;&#8059;&#958;&#969;</P>
<P>&#7985;&#8051;&#956;&#949;&#957;&#959;&#957; &#957;&#8057;&#963;&#964;&#959;&#953;&#959;: &#957;&#949;&#956;&#949;&#963;&#963;&#8182;&#956;&#945;&#953; &#948;&#8050; &#954;&#945;&#8054; &#7940;&#955;&#955;&#8179;</P>
<P>&#7936;&#957;&#948;&#961;&#8054; &#958;&#949;&#953;&#957;&#959;&#948;&#8057;&#954;&#8179;, &#8005;&#962; &#954;' &#7956;&#958;&#959;&#967;&#945; &#956;&#8050;&#957; &#966;&#953;&#955;&#8051;&#8131;&#963;&#953;&#957;, <FONT COLOR=GREEN>70</FONT></P>
<P>&#7956;&#958;&#959;&#967;&#945; &#948;' &#7952;&#967;&#952;&#945;&#8055;&#961;&#8131;&#963;&#953;&#957;: &#7936;&#956;&#949;&#8055;&#957;&#969; &#948;' &#945;&#7988;&#963;&#953;&#956;&#945; &#960;&#8049;&#957;&#964;&#945;.</P>
<P>&#7990;&#963;&#8057;&#957; &#964;&#959;&#953; &#954;&#945;&#954;&#8057;&#957; &#7952;&#963;&#952;', &#8005;&#962; &#964;' &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#945; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#957; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#949;&#953; &#954;&#945;&#8054; &#8003;&#962; &#7952;&#963;&#963;&#8059;&#956;&#949;&#957;&#959;&#957; &#954;&#945;&#964;&#949;&#961;&#8059;&#954;&#949;&#953;.</P>
<P>&#967;&#961;&#8052; &#958;&#949;&#8150;&#957;&#959;&#957; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#945; &#966;&#953;&#955;&#949;&#8150;&#957;, &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#945; &#948;&#8050; &#960;&#8051;&#956;&#960;&#949;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8051;&#957;' &#949;&#7984;&#962; &#8005; &#954;&#949; &#948;&#8182;&#961;&#945; &#966;&#8051;&#961;&#969;&#957; &#7952;&#960;&#953;&#948;&#8055;&#966;&#961;&#953;&#945; &#952;&#949;&#8055;&#969; <FONT COLOR=GREEN>75</FONT></P>
<P>&#954;&#945;&#955;&#8049;, &#963;&#8058; &#948;' &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#7988;&#948;&#8131;&#962;, &#949;&#7988;&#960;&#969; &#948;&#8050; &#947;&#965;&#957;&#945;&#953;&#958;&#8054;</P>
<P>&#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#962; &#964;&#949;&#964;&#965;&#954;&#949;&#8150;&#957; &#7941;&#955;&#953;&#962; &#7956;&#957;&#948;&#959;&#957; &#7952;&#8057;&#957;&#964;&#969;&#957;.</P>
<P>&#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#957;, &#954;&#8166;&#948;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#7936;&#947;&#955;&#945;&#8055;&#776;&#951; &#954;&#945;&#8054; &#8004;&#957;&#949;&#953;&#945;&#961;,</P>
<P>&#948;&#949;&#953;&#960;&#957;&#8053;&#963;&#945;&#957;&#964;&#945;&#962; &#7988;&#956;&#949;&#957; &#960;&#959;&#955;&#955;&#8052;&#957; &#7952;&#960;' &#7936;&#960;&#949;&#8055;&#961;&#959;&#957;&#945; &#947;&#945;&#8150;&#945;&#957;.</P>
<P>&#949;&#7984; &#948;' &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#964;&#961;&#945;&#966;&#952;&#8134;&#957;&#945;&#953; &#7936;&#957;' &#7961;&#955;&#955;&#8049;&#948;&#945; &#954;&#945;&#8054; &#956;&#8051;&#963;&#959;&#957; &#7948;&#961;&#947;&#959;&#962;, <FONT COLOR=GREEN>80</FONT></P>
<P>&#8004;&#966;&#961;&#945; &#964;&#959;&#953; &#945;&#8016;&#964;&#8056;&#962; &#7957;&#960;&#969;&#956;&#945;&#953;, &#8017;&#960;&#959;&#950;&#949;&#8059;&#958;&#969; &#948;&#8051; &#964;&#959;&#953; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#7940;&#963;&#964;&#949;&#945; &#948;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7969;&#947;&#8053;&#963;&#959;&#956;&#945;&#953;: &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7969;&#956;&#8051;&#945;&#962;</P>
<P>&#945;&#8020;&#964;&#969;&#962; &#7936;&#960;&#960;&#8051;&#956;&#968;&#949;&#953;, &#948;&#8061;&#963;&#949;&#953; &#948;&#8051; &#964;&#953; &#7957;&#957; &#947;&#949; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#7968;&#8051; &#964;&#953;&#957;&#945; &#964;&#961;&#953;&#960;&#8057;&#948;&#969;&#957; &#949;&#8016;&#967;&#8049;&#955;&#954;&#969;&#957; &#7968;&#8050; &#955;&#949;&#946;&#8053;&#964;&#969;&#957;,</P>
<P>&#7968;&#8050; &#948;&#8059;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#7968;&#8050; &#967;&#961;&#8059;&#963;&#949;&#953;&#959;&#957; &#7940;&#955;&#949;&#953;&#963;&#959;&#957;." <FONT COLOR=GREEN>85</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;, &#8004;&#961;&#967;&#945;&#956;&#949; &#955;&#945;&#8182;&#957;,</P>
<P>&#946;&#959;&#8059;&#955;&#959;&#956;&#945;&#953; &#7972;&#948;&#951; &#957;&#949;&#8150;&#963;&#952;&#945;&#953; &#7952;&#966;' &#7969;&#956;&#8051;&#964;&#949;&#961;': &#959;&#8016; &#947;&#8048;&#961; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;</P>
<P>&#959;&#8022;&#961;&#959;&#957; &#7984;&#8060;&#957; &#954;&#945;&#964;&#8051;&#955;&#949;&#953;&#960;&#959;&#957; &#7952;&#960;&#8054; &#954;&#964;&#949;&#8049;&#964;&#949;&#963;&#963;&#953;&#957; &#7952;&#956;&#959;&#8150;&#963;&#953;&#957;:</P>
<P>&#956;&#8052; &#960;&#945;&#964;&#8051;&#961;' &#7936;&#957;&#964;&#8055;&#952;&#949;&#959;&#957; &#948;&#953;&#950;&#8053;&#956;&#949;&#957;&#959;&#962; &#945;&#8016;&#964;&#8056;&#962; &#8004;&#955;&#969;&#956;&#945;&#953;, <FONT COLOR=GREEN>90</FONT></P>
<P>&#7972; &#964;&#8055; &#956;&#959;&#953; &#7952;&#954; &#956;&#949;&#947;&#8049;&#961;&#969;&#957; &#954;&#949;&#953;&#956;&#8053;&#955;&#953;&#959;&#957; &#7952;&#963;&#952;&#955;&#8056;&#957; &#8004;&#955;&#951;&#964;&#945;&#953;."</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#964;&#8057; &#947;' &#7940;&#954;&#959;&#965;&#963;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7940;&#961;' &#8087; &#7936;&#955;&#8057;&#967;&#8179; &#7968;&#948;&#8050; &#948;&#956;&#8179;&#8135;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#963;&#949;</P>
<P>&#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#962; &#964;&#949;&#964;&#965;&#954;&#949;&#8150;&#957; &#7941;&#955;&#953;&#962; &#7956;&#957;&#948;&#959;&#957; &#7952;&#8057;&#957;&#964;&#969;&#957;.</P>
<P>&#7936;&#947;&#967;&#8055;&#956;&#959;&#955;&#959;&#957; &#948;&#8051; &#959;&#7985; &#7974;&#955;&#952;&#949; &#914;&#959;&#951;&#952;&#959;&#8055;&#776;&#948;&#951;&#962; &#7960;&#964;&#949;&#969;&#957;&#949;&#8059;&#962;, <FONT COLOR=GREEN>95</FONT></P>
<P>&#7936;&#957;&#963;&#964;&#8048;&#962; &#7952;&#958; &#949;&#8016;&#957;&#8134;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016; &#960;&#959;&#955;&#8058; &#957;&#945;&#8150;&#949;&#957; &#7936;&#960;' &#945;&#8016;&#964;&#959;&#8166;:</P>
<P>&#964;&#8056;&#957; &#960;&#8166;&#961; &#954;&#8134;&#945;&#953; &#7940;&#957;&#969;&#947;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#8000;&#960;&#964;&#8134;&#963;&#945;&#8055; &#964;&#949; &#954;&#961;&#949;&#8182;&#957;: &#8001; &#948;' &#7940;&#961;' &#959;&#8016;&#954; &#7936;&#960;&#8055;&#952;&#951;&#963;&#949;&#957; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;.</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;' &#7952;&#962; &#952;&#8049;&#955;&#945;&#956;&#959;&#957; &#954;&#945;&#964;&#949;&#946;&#8053;&#963;&#949;&#964;&#959; &#954;&#951;&#8061;&#949;&#957;&#964;&#945;,</P>
<P>&#959;&#8016;&#954; &#959;&#7990;&#959;&#962;, &#7941;&#956;&#945; &#964;&#8183; &#947;' &#7961;&#955;&#8051;&#957;&#951; &#954;&#8055;&#949; &#954;&#945;&#8054; &#924;&#949;&#947;&#945;&#960;&#8051;&#957;&#952;&#951;&#962;. <FONT COLOR=GREEN>100</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8053; &#8165;' &#7989;&#954;&#945;&#957;&#959;&#957; &#8005;&#952;&#953; &#954;&#949;&#953;&#956;&#8053;&#955;&#953;&#945; &#954;&#949;&#8150;&#964;&#959;,</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#8051;&#960;&#945;&#962; &#955;&#8049;&#946;&#949;&#957; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957;,</P>
<P>&#965;&#7985;&#8056;&#957; &#948;&#8050; &#954;&#961;&#951;&#964;&#8134;&#961;&#945; &#966;&#8051;&#961;&#949;&#953;&#957; &#924;&#949;&#947;&#945;&#960;&#8051;&#957;&#952;&#949;' &#7940;&#957;&#969;&#947;&#949;&#957;</P>
<P>&#7936;&#961;&#947;&#8059;&#961;&#949;&#959;&#957;: &#7961;&#955;&#8051;&#957;&#951; &#948;&#8050; &#960;&#945;&#961;&#8055;&#963;&#964;&#945;&#964;&#959; &#966;&#969;&#961;&#953;&#945;&#956;&#959;&#8150;&#963;&#953;&#957;,</P>
<P>&#7956;&#957;&#952;' &#7956;&#963;&#945;&#957; &#959;&#7985; &#960;&#8051;&#960;&#955;&#959;&#953; &#960;&#945;&#956;&#960;&#959;&#8055;&#954;&#953;&#955;&#959;&#953;, &#959;&#8019;&#962; &#954;&#8049;&#956;&#949;&#957; &#945;&#8016;&#964;&#8053;. <FONT COLOR=GREEN>105</FONT></P>
<P>&#964;&#8182;&#957; &#7957;&#957;' &#7936;&#949;&#953;&#961;&#945;&#956;&#8051;&#957;&#951; &#7961;&#955;&#8051;&#957;&#951; &#966;&#8051;&#961;&#949;, &#948;&#8150;&#945; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957;,</P>
<P>&#8003;&#962; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#959;&#962; &#7956;&#951;&#957; &#960;&#959;&#953;&#954;&#8055;&#955;&#956;&#945;&#963;&#953;&#957; &#7968;&#948;&#8050; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#962;,</P>
<P>&#7936;&#963;&#964;&#8052;&#961; &#948;' &#8035;&#962; &#7936;&#960;&#8051;&#955;&#945;&#956;&#960;&#949;&#957;: &#7956;&#954;&#949;&#953;&#964;&#959; &#948;&#8050; &#957;&#949;&#8055;&#945;&#964;&#959;&#962; &#7940;&#955;&#955;&#969;&#957;.</P>
<P>&#946;&#8048;&#957; &#948;' &#7984;&#8051;&#957;&#945;&#953; &#960;&#961;&#959;&#964;&#8051;&#961;&#969; &#948;&#953;&#8048; &#948;&#8061;&#956;&#945;&#964;&#959;&#962;, &#7975;&#959;&#962; &#7989;&#954;&#959;&#957;&#964;&#959;</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#957;: &#964;&#8056;&#957; &#948;&#8050; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;: <FONT COLOR=GREEN>110</FONT></P>
<P>"&#932;&#951;&#955;&#8051;&#956;&#945;&#967;', &#7974; &#964;&#959;&#953; &#957;&#8057;&#963;&#964;&#959;&#957;, &#8005;&#960;&#969;&#962; &#966;&#961;&#949;&#963;&#8054; &#963;&#8135;&#963;&#953; &#956;&#949;&#957;&#959;&#953;&#957;&#8119;&#962;,</P>
<P>&#8037;&#962; &#964;&#959;&#953; &#918;&#949;&#8058;&#962; &#964;&#949;&#955;&#8051;&#963;&#949;&#953;&#949;&#957;, &#7952;&#961;&#8055;&#947;&#948;&#959;&#965;&#960;&#959;&#962; &#960;&#8057;&#963;&#953;&#962; &#7981;&#961;&#951;&#962;.</P>
<P>&#948;&#8061;&#961;&#969;&#957; &#948;', &#8005;&#963;&#963;' &#7952;&#957; &#7952;&#956;&#8183; &#959;&#7988;&#954;&#8179; &#954;&#949;&#953;&#956;&#8053;&#955;&#953;&#945; &#954;&#949;&#8150;&#964;&#945;&#953;,</P>
<P>&#948;&#8061;&#963;&#969; &#8003; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#959;&#957; &#954;&#945;&#8054; &#964;&#953;&#956;&#951;&#8051;&#963;&#964;&#945;&#964;&#8057;&#957; &#7952;&#963;&#964;&#953;.</P>
<P>&#948;&#8061;&#963;&#969; &#964;&#959;&#953; &#954;&#961;&#951;&#964;&#8134;&#961;&#945; &#964;&#949;&#964;&#965;&#947;&#956;&#8051;&#957;&#959;&#957;: &#7936;&#961;&#947;&#8059;&#961;&#949;&#959;&#962; &#948;&#8050; <FONT COLOR=GREEN>115</FONT></P>
<P>&#7952;&#963;&#964;&#8054;&#957; &#7941;&#960;&#945;&#962;, &#967;&#961;&#965;&#963;&#8183; &#948;' &#7952;&#960;&#8054; &#967;&#949;&#8055;&#955;&#949;&#945; &#954;&#949;&#954;&#961;&#8049;&#945;&#957;&#964;&#945;&#953;,</P>
<P>&#7956;&#961;&#947;&#959;&#957; &#948;' &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;: &#960;&#8057;&#961;&#949;&#957; &#948;&#8051; &#7953; &#934;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#7973;&#961;&#969;&#962;,</P>
<P>&#931;&#953;&#948;&#959;&#957;&#8055;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#962;, &#8005;&#952;' &#7953;&#8056;&#962; &#948;&#8057;&#956;&#959;&#962; &#7936;&#956;&#966;&#949;&#954;&#8049;&#955;&#965;&#968;&#949;</P>
<P>&#954;&#949;&#8150;&#963;&#8051; &#956;&#949; &#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#957;&#964;&#945;: &#964;&#949;&#8054;&#776;&#957; &#948;' &#7952;&#952;&#8051;&#955;&#969; &#964;&#8057;&#948;' &#8000;&#960;&#8049;&#963;&#963;&#945;&#953;."</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#957; &#967;&#949;&#953;&#961;&#8054; &#964;&#8055;&#952;&#949;&#953; &#948;&#8051;&#960;&#945;&#962; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957; <FONT COLOR=GREEN>120</FONT></P>
<P>&#7973;&#961;&#969;&#962; &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962;: &#8001; &#948;' &#7940;&#961;&#945; &#954;&#961;&#951;&#964;&#8134;&#961;&#945; &#966;&#945;&#949;&#953;&#957;&#8056;&#957;</P>
<P>&#952;&#8134;&#954;' &#945;&#8016;&#964;&#959;&#8166; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#966;&#8051;&#961;&#969;&#957; &#954;&#961;&#945;&#964;&#949;&#961;&#8056;&#962; &#924;&#949;&#947;&#945;&#960;&#8051;&#957;&#952;&#951;&#962;,</P>
<P>&#7936;&#961;&#947;&#8059;&#961;&#949;&#959;&#957;: &#7961;&#955;&#8051;&#957;&#951; &#948;&#8050; &#960;&#945;&#961;&#8055;&#963;&#964;&#945;&#964;&#959; &#954;&#945;&#955;&#955;&#953;&#960;&#8049;&#961;&#8131;&#959;&#962;</P>
<P>&#960;&#8051;&#960;&#955;&#959;&#957; &#7956;&#967;&#959;&#965;&#963;' &#7952;&#957; &#967;&#949;&#961;&#963;&#8055;&#957;, &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;:</P>
<P>&nbsp;</P>
<P>"&#948;&#8182;&#961;&#8057;&#957; &#964;&#959;&#953; &#954;&#945;&#8054; &#7952;&#947;&#8061;, &#964;&#8051;&#954;&#957;&#959;&#957; &#966;&#8055;&#955;&#949;, &#964;&#959;&#8166;&#964;&#959; &#948;&#8055;&#948;&#969;&#956;&#953;, <FONT COLOR=GREEN>125</FONT></P>
<P>&#956;&#957;&#8134;&#956;' &#7961;&#955;&#8051;&#957;&#951;&#962; &#967;&#949;&#953;&#961;&#8182;&#957;, &#960;&#959;&#955;&#965;&#951;&#961;&#8049;&#964;&#959;&#965; &#7952;&#962; &#947;&#8049;&#956;&#959;&#965; &#8037;&#961;&#951;&#957;,</P>
<P>&#963;&#8135; &#7936;&#955;&#8057;&#967;&#8179; &#966;&#959;&#961;&#8051;&#949;&#953;&#957;: &#964;&#8134;&#959;&#962; &#948;&#8050; &#966;&#8055;&#955;&#8131; &#960;&#945;&#961;&#8048; &#956;&#951;&#964;&#961;&#8054;</P>
<P>&#954;&#949;&#8055;&#963;&#952;&#969; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#8179;. &#963;&#8058; &#948;&#8051; &#956;&#959;&#953; &#967;&#945;&#8055;&#961;&#969;&#957; &#7936;&#966;&#8055;&#954;&#959;&#953;&#959;</P>
<P>&#959;&#7990;&#954;&#959;&#957; &#7952;&#965;&#776;&#954;&#964;&#8055;&#956;&#949;&#957;&#959;&#957; &#954;&#945;&#8054; &#963;&#8052;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#964;&#8055;&#952;&#949;&#953;, &#8001; &#948;' &#7952;&#948;&#8051;&#958;&#945;&#964;&#959; &#967;&#945;&#8055;&#961;&#969;&#957;. <FONT COLOR=GREEN>130</FONT></P>
<P>&#954;&#945;&#8054; &#964;&#8048; &#956;&#8050;&#957; &#7952;&#962; &#960;&#949;&#8055;&#961;&#953;&#957;&#952;&#945; &#964;&#8055;&#952;&#949;&#953; &#928;&#949;&#953;&#963;&#8055;&#963;&#964;&#961;&#945;&#964;&#959;&#962; &#7973;&#961;&#969;&#962;</P>
<P>&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#962;, &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#945; &#7953;&#8183; &#952;&#951;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8183;:</P>
<P>&#964;&#959;&#8058;&#962; &#948;' &#7974;&#947;&#949; &#960;&#961;&#8056;&#962; &#948;&#8182;&#956;&#945; &#954;&#8049;&#961;&#951; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;.</P>
<P>&#7953;&#950;&#8051;&#963;&#952;&#951;&#957; &#948;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#964;&#8048; &#954;&#955;&#953;&#963;&#956;&#959;&#8059;&#962; &#964;&#949; &#952;&#961;&#8057;&#957;&#959;&#965;&#962; &#964;&#949;.</P>
<P>&#967;&#8051;&#961;&#957;&#953;&#946;&#945; &#948;' &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#962; &#960;&#961;&#959;&#967;&#8057;&#8179; &#7952;&#960;&#8051;&#967;&#949;&#965;&#949; &#966;&#8051;&#961;&#959;&#965;&#963;&#945; <FONT COLOR=GREEN>135</FONT></P>
<P>&#954;&#945;&#955;&#8135; &#967;&#961;&#965;&#963;&#949;&#8055;&#8131;, &#8017;&#960;&#8050;&#961; &#7936;&#961;&#947;&#965;&#961;&#8051;&#959;&#953;&#959; &#955;&#8051;&#946;&#951;&#964;&#959;&#962;,</P>
<P>&#957;&#8055;&#968;&#945;&#963;&#952;&#945;&#953;: &#960;&#945;&#961;&#8048; &#948;&#8050; &#958;&#949;&#963;&#964;&#8052;&#957; &#7952;&#964;&#8049;&#957;&#965;&#963;&#963;&#949; &#964;&#961;&#8049;&#960;&#949;&#950;&#945;&#957;.</P>
<P>&#963;&#8150;&#964;&#959;&#957; &#948;' &#945;&#7984;&#948;&#959;&#8055;&#951; &#964;&#945;&#956;&#8055;&#951; &#960;&#945;&#961;&#8051;&#952;&#951;&#954;&#949; &#966;&#8051;&#961;&#959;&#965;&#963;&#945;:</P>
<P>&#949;&#7988;&#948;&#945;&#964;&#945; &#960;&#8057;&#955;&#955;' &#7952;&#960;&#953;&#952;&#949;&#8150;&#963;&#945;, &#967;&#945;&#961;&#953;&#950;&#959;&#956;&#8051;&#957;&#951; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#969;&#957;:</P>
<P>&#960;&#8048;&#961; &#948;&#8050; &#914;&#959;&#951;&#952;&#959;&#8055;&#776;&#948;&#951;&#962; &#954;&#961;&#8051;&#945; &#948;&#945;&#8055;&#949;&#964;&#959; &#954;&#945;&#8054; &#957;&#8051;&#956;&#949; &#956;&#959;&#8055;&#961;&#945;&#962;: <FONT COLOR=GREEN>140</FONT></P>
<P>&#959;&#7984;&#957;&#959;&#967;&#8057;&#949;&#953; &#948;' &#965;&#7985;&#8056;&#962; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965; &#954;&#965;&#948;&#945;&#955;&#8055;&#956;&#959;&#953;&#959;.</P>
<P>&#959;&#7985; &#948;' &#7952;&#960;' &#8000;&#957;&#949;&#8055;&#945;&#952;' &#7953;&#964;&#959;&#8150;&#956;&#945; &#960;&#961;&#959;&#954;&#949;&#8055;&#956;&#949;&#957;&#945; &#967;&#949;&#8150;&#961;&#945;&#962; &#7988;&#945;&#955;&#955;&#959;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8057;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7952;&#958; &#7956;&#961;&#959;&#957; &#7957;&#957;&#964;&#959;,</P>
<P>&#948;&#8052; &#964;&#8057;&#964;&#949; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#954;&#945;&#8054; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#7936;&#947;&#955;&#945;&#8056;&#962; &#965;&#7985;&#8056;&#962;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#964;&#949; &#950;&#949;&#8059;&#947;&#957;&#965;&#957;&#964;' &#7936;&#957;&#8049; &#952;' &#7941;&#961;&#956;&#945;&#964;&#945; &#960;&#959;&#953;&#954;&#8055;&#955;' &#7956;&#946;&#945;&#953;&#957;&#959;&#957;, <FONT COLOR=GREEN>145</FONT></P>
<P>&#7952;&#954; &#948;' &#7956;&#955;&#945;&#963;&#945;&#957; &#960;&#961;&#959;&#952;&#8059;&#961;&#959;&#953;&#959; &#954;&#945;&#8054; &#945;&#7984;&#952;&#959;&#8059;&#963;&#951;&#962; &#7952;&#961;&#953;&#948;&#959;&#8059;&#960;&#959;&#965;.</P>
<P>&#964;&#959;&#8058;&#962; &#948;&#8050; &#956;&#949;&#964;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#7956;&#954;&#953;&#949; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#959;&#7990;&#957;&#959;&#957; &#7956;&#967;&#969;&#957; &#7952;&#957; &#967;&#949;&#953;&#961;&#8054; &#956;&#949;&#955;&#8055;&#966;&#961;&#959;&#957;&#945; &#948;&#949;&#958;&#953;&#964;&#949;&#961;&#8134;&#966;&#953;,</P>
<P>&#7952;&#957; &#948;&#8051;&#960;&#945;&#953;&#776; &#967;&#961;&#965;&#963;&#8051;&#8179;, &#8004;&#966;&#961;&#945; &#955;&#949;&#8055;&#968;&#945;&#957;&#964;&#949; &#954;&#953;&#959;&#8055;&#964;&#951;&#957;.</P>
<P>&#963;&#964;&#8134; &#948;' &#7989;&#960;&#960;&#969;&#957; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949;, &#948;&#949;&#948;&#953;&#963;&#954;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>150</FONT></P>
<P>&nbsp;</P>
<P>"&#967;&#945;&#8055;&#961;&#949;&#964;&#959;&#957;, &#8038; &#954;&#959;&#8059;&#961;&#969;, &#954;&#945;&#8054; &#925;&#8051;&#963;&#964;&#959;&#961;&#953; &#960;&#959;&#953;&#956;&#8051;&#957;&#953; &#955;&#945;&#8182;&#957;</P>
<P>&#949;&#7984;&#960;&#949;&#8150;&#957;: &#7974; &#947;&#8048;&#961; &#7952;&#956;&#959;&#8055; &#947;&#949; &#960;&#945;&#964;&#8052;&#961; &#8035;&#962; &#7972;&#960;&#953;&#959;&#962; &#7974;&#949;&#957;,</P>
<P>&#7975;&#959;&#962; &#7952;&#957;&#8054; &#932;&#961;&#959;&#8055;&#8131; &#960;&#959;&#955;&#949;&#956;&#8055;&#950;&#959;&#956;&#949;&#957; &#965;&#7991;&#949;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#954;&#945;&#8054; &#955;&#8055;&#951;&#957; &#954;&#949;&#8055;&#957;&#8179; &#947;&#949;, &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;, &#8033;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#962;, <FONT COLOR=GREEN>155</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#945; &#964;&#8049;&#948;' &#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#964;&#945;&#955;&#8051;&#958;&#959;&#956;&#949;&#957;: &#945;&#7986; &#947;&#8048;&#961; &#7952;&#947;&#8060;&#957; &#8035;&#962;</P>
<P>&#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#962; &#7992;&#952;&#8049;&#954;&#951;&#957;&#948;&#949;, &#954;&#953;&#967;&#8060;&#957; &#8008;&#948;&#965;&#963;&#8134;' &#7952;&#957;&#8054; &#959;&#7988;&#954;&#8179;,</P>
<P>&#949;&#7988;&#960;&#959;&#953;&#956;' &#8033;&#962; &#960;&#945;&#961;&#8048; &#963;&#949;&#8150;&#959; &#964;&#965;&#967;&#8060;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#959;&#962; &#7937;&#960;&#8049;&#963;&#951;&#962;</P>
<P>&#7956;&#961;&#967;&#959;&#956;&#945;&#953;, &#945;&#8016;&#964;&#8048;&#961; &#7940;&#947;&#969; &#954;&#949;&#953;&#956;&#8053;&#955;&#953;&#945; &#960;&#959;&#955;&#955;&#8048; &#954;&#945;&#8054; &#7952;&#963;&#952;&#955;&#8049;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#959;&#7985; &#949;&#7984;&#960;&#8057;&#957;&#964;&#953; &#7952;&#960;&#8051;&#960;&#964;&#945;&#964;&#959; &#948;&#949;&#958;&#953;&#8056;&#962; &#8004;&#961;&#957;&#953;&#962;, <FONT COLOR=GREEN>160</FONT></P>
<P>&#945;&#7984;&#949;&#964;&#8056;&#962; &#7936;&#961;&#947;&#8052;&#957; &#967;&#8134;&#957;&#945; &#966;&#8051;&#961;&#969;&#957; &#8000;&#957;&#8059;&#967;&#949;&#963;&#963;&#953; &#960;&#8051;&#955;&#969;&#961;&#959;&#957;,</P>
<P>&#7973;&#956;&#949;&#961;&#959;&#957; &#7952;&#958; &#945;&#8016;&#955;&#8134;&#962;: &#959;&#7985; &#948;' &#7984;&#8059;&#776;&#950;&#959;&#957;&#964;&#949;&#962; &#7957;&#960;&#959;&#957;&#964;&#959;</P>
<P>&#7936;&#957;&#8051;&#961;&#949;&#962; &#7968;&#948;&#8050; &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962;: &#8001; &#948;&#8051; &#963;&#966;&#953;&#963;&#953;&#957; &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7952;&#955;&#952;&#8060;&#957;</P>
<P>&#948;&#949;&#958;&#953;&#8056;&#962; &#7972;&#953;&#776;&#958;&#949; &#960;&#961;&#8057;&#963;&#952;' &#7989;&#960;&#960;&#969;&#957;: &#959;&#7985; &#948;&#8050; &#7984;&#948;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#947;&#8053;&#952;&#951;&#963;&#945;&#957;, &#954;&#945;&#8054; &#960;&#8118;&#963;&#953;&#957; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054; &#952;&#965;&#956;&#8056;&#962; &#7984;&#8049;&#957;&#952;&#951;. <FONT COLOR=GREEN>165</FONT></P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#962; &#928;&#949;&#953;&#963;&#8055;&#963;&#964;&#961;&#945;&#964;&#959;&#962; &#7972;&#961;&#967;&#949;&#964;&#959; &#956;&#8059;&#952;&#969;&#957;:</P>
<P>&nbsp;</P>
<P>"&#966;&#961;&#8049;&#950;&#949;&#959; &#948;&#8053;, &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;, &#8004;&#961;&#967;&#945;&#956;&#949; &#955;&#945;&#8182;&#957;,</P>
<P>&#7970; &#957;&#8182;&#953;&#776;&#957; &#964;&#8057;&#948;' &#7956;&#966;&#951;&#957;&#949; &#952;&#949;&#8056;&#962; &#964;&#8051;&#961;&#945;&#962; &#7974;&#949; &#963;&#959;&#8054; &#945;&#8016;&#964;&#8183;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#956;&#949;&#961;&#956;&#8053;&#961;&#953;&#958;&#949; &#948;' &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#8005;&#960;&#960;&#969;&#962; &#959;&#7985; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#8017;&#960;&#959;&#954;&#961;&#8055;&#957;&#945;&#953;&#964;&#959; &#957;&#959;&#8053;&#963;&#945;&#962;. <FONT COLOR=GREEN>170</FONT></P>
<P>&#964;&#8056;&#957; &#948;' &#7961;&#955;&#8051;&#957;&#951; &#964;&#945;&#957;&#8059;&#960;&#949;&#960;&#955;&#959;&#962; &#8017;&#960;&#959;&#966;&#952;&#945;&#956;&#8051;&#957;&#951; &#966;&#8049;&#964;&#959; &#956;&#8166;&#952;&#959;&#957;:</P>
<P>&nbsp;</P>
<P>"&#954;&#955;&#8166;&#964;&#8051; &#956;&#949;&#965;: &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060; &#956;&#945;&#957;&#964;&#949;&#8059;&#963;&#959;&#956;&#945;&#953;, &#8033;&#962; &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;</P>
<P>&#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#953; &#946;&#8049;&#955;&#955;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#8033;&#962; &#964;&#949;&#955;&#8051;&#949;&#963;&#952;&#945;&#953; &#8000;&#8055;&#776;&#969;.</P>
<P>&#8033;&#962; &#8005;&#948;&#949; &#967;&#8134;&#957;' &#7973;&#961;&#960;&#945;&#958;' &#7936;&#964;&#953;&#964;&#945;&#955;&#955;&#959;&#956;&#8051;&#957;&#951;&#957; &#7952;&#957;&#8054; &#959;&#7988;&#954;&#8179;</P>
<P>&#7952;&#955;&#952;&#8060;&#957; &#7952;&#958; &#8004;&#961;&#949;&#959;&#962;, &#8005;&#952;&#953; &#959;&#7985; &#947;&#949;&#957;&#949;&#8053; &#964;&#949; &#964;&#8057;&#954;&#959;&#962; &#964;&#949;, <FONT COLOR=GREEN>175</FONT></P>
<P>&#8035;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048; &#960;&#945;&#952;&#8060;&#957; &#954;&#945;&#8054; &#960;&#8057;&#955;&#955;' &#7952;&#960;&#945;&#955;&#951;&#952;&#949;&#8054;&#962;</P>
<P>&#959;&#7988;&#954;&#945;&#948;&#949; &#957;&#959;&#963;&#964;&#8053;&#963;&#949;&#953; &#954;&#945;&#8054; &#964;&#8055;&#963;&#949;&#964;&#945;&#953;: &#7968;&#8050; &#954;&#945;&#8054; &#7972;&#948;&#951;</P>
<P>&#959;&#7988;&#954;&#959;&#953;, &#7936;&#964;&#8048;&#961; &#956;&#957;&#951;&#963;&#964;&#8134;&#961;&#963;&#953; &#954;&#945;&#954;&#8056;&#957; &#960;&#8049;&#957;&#964;&#949;&#963;&#963;&#953; &#966;&#965;&#964;&#949;&#8059;&#949;&#953;."</P>
<P>&#964;&#8052;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#959;&#8021;&#964;&#969; &#957;&#8166;&#957; &#918;&#949;&#8058;&#962; &#952;&#949;&#8055;&#951;, &#7952;&#961;&#8055;&#947;&#948;&#959;&#965;&#960;&#959;&#962; &#960;&#8057;&#963;&#953;&#962; &#7981;&#961;&#951;&#962;: <FONT COLOR=GREEN>180</FONT></P>
<P>&#964;&#8183; &#954;&#8051;&#957; &#964;&#959;&#953; &#954;&#945;&#8054; &#954;&#949;&#8150;&#952;&#953; &#952;&#949;&#8183; &#8035;&#962; &#949;&#8016;&#967;&#949;&#964;&#959;&#8180;&#956;&#951;&#957;."</P>
<P>&nbsp;</P>
<P>&#7974; &#954;&#945;&#8054; &#7952;&#966;' &#7989;&#960;&#960;&#959;&#953;&#953;&#776;&#957; &#956;&#8049;&#963;&#964;&#953;&#957; &#946;&#8049;&#955;&#949;&#957;: &#959;&#7985; &#948;&#8050; &#956;&#8049;&#955;' &#8038;&#954;&#945;</P>
<P>&#7972;&#953;&#776;&#958;&#945;&#957; &#960;&#949;&#948;&#8055;&#959;&#957;&#948;&#949; &#948;&#953;&#8048; &#960;&#964;&#8057;&#955;&#953;&#959;&#962; &#956;&#949;&#956;&#945;&#8182;&#964;&#949;&#962;.</P>
<P>&#959;&#7985; &#948;&#8050; &#960;&#945;&#957;&#951;&#956;&#8051;&#961;&#953;&#959;&#953; &#963;&#949;&#8150;&#959;&#957; &#950;&#965;&#947;&#8056;&#957; &#7936;&#956;&#966;&#8054;&#962; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#948;&#8059;&#963;&#949;&#964;&#8057; &#964;' &#7968;&#8051;&#955;&#953;&#959;&#962; &#963;&#954;&#953;&#8057;&#969;&#957;&#964;&#8057; &#964;&#949; &#960;&#8118;&#963;&#945;&#953; &#7936;&#947;&#965;&#953;&#945;&#8055;: <FONT COLOR=GREEN>185</FONT></P>
<P>&#7952;&#962; &#934;&#951;&#961;&#8048;&#962; &#948;' &#7989;&#954;&#959;&#957;&#964;&#959; &#916;&#953;&#959;&#954;&#955;&#8134;&#959;&#962; &#960;&#959;&#964;&#8054; &#948;&#8182;&#956;&#945;,</P>
<P>&#965;&#7985;&#8051;&#959;&#962; &#8008;&#961;&#964;&#953;&#955;&#8057;&#967;&#959;&#953;&#959;, &#964;&#8056;&#957; &#7944;&#955;&#966;&#949;&#953;&#8056;&#962; &#964;&#8051;&#954;&#949; &#960;&#945;&#8150;&#948;&#945;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8050; &#957;&#8059;&#954;&#964;' &#7940;&#949;&#963;&#945;&#957; &#8001; &#948;&#8050; &#964;&#959;&#8150;&#962; &#960;&#8048;&#961; &#958;&#949;&#8055;&#957;&#953;&#945; &#952;&#8134;&#954;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#7974;&#956;&#959;&#962; &#948;' &#7968;&#961;&#953;&#947;&#8051;&#957;&#949;&#953;&#945; &#966;&#8049;&#957;&#951; &#8165;&#959;&#948;&#959;&#948;&#8049;&#954;&#964;&#965;&#955;&#959;&#962; &#7976;&#8061;&#962;,</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#964;&#949; &#950;&#949;&#8059;&#947;&#957;&#965;&#957;&#964;' &#7936;&#957;&#8049; &#952;' &#7941;&#961;&#956;&#945;&#964;&#945; &#960;&#959;&#953;&#954;&#8055;&#955;' &#7956;&#946;&#945;&#953;&#957;&#959;&#957;, <FONT COLOR=GREEN>190</FONT></P>
<P>&#7952;&#954; &#948;' &#7956;&#955;&#945;&#963;&#945;&#957; &#960;&#961;&#959;&#952;&#8059;&#961;&#959;&#953;&#959; &#954;&#945;&#8054; &#945;&#7984;&#952;&#959;&#8059;&#963;&#951;&#962; &#7952;&#961;&#953;&#948;&#959;&#8059;&#960;&#959;&#965;:</P>
<P>&#956;&#8049;&#963;&#964;&#953;&#958;&#949;&#957; &#948;' &#7952;&#955;&#8049;&#945;&#957;, &#964;&#8060; &#948;' &#959;&#8016;&#954; &#7940;&#954;&#959;&#957;&#964;&#949; &#960;&#949;&#964;&#8051;&#963;&#952;&#951;&#957;.</P>
<P>&#945;&#7990;&#968;&#945; &#948;' &#7956;&#960;&#949;&#953;&#952;' &#7989;&#954;&#959;&#957;&#964;&#959; &#928;&#8059;&#955;&#959;&#965; &#945;&#7984;&#960;&#8058; &#960;&#964;&#959;&#955;&#8055;&#949;&#952;&#961;&#959;&#957;:</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>"&#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;, &#960;&#8182;&#962; &#954;&#8051;&#957; &#956;&#959;&#953; &#8017;&#960;&#959;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#949;&#955;&#8051;&#963;&#949;&#953;&#945;&#962; <FONT COLOR=GREEN>195</FONT></P>
<P>&#956;&#8166;&#952;&#959;&#957; &#7952;&#956;&#8057;&#957;; &#958;&#949;&#8150;&#957;&#959;&#953; &#948;&#8050; &#948;&#953;&#945;&#956;&#960;&#949;&#961;&#8050;&#962; &#949;&#8016;&#967;&#8057;&#956;&#949;&#952;' &#949;&#7990;&#957;&#945;&#953;</P>
<P>&#7952;&#954; &#960;&#945;&#964;&#8051;&#961;&#969;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#959;&#962;, &#7936;&#964;&#8048;&#961; &#954;&#945;&#8054; &#8001;&#956;&#8053;&#955;&#953;&#954;&#8051;&#962; &#949;&#7984;&#956;&#949;&#957;:</P>
<P>&#7973;&#948;&#949; &#948;' &#8001;&#948;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8118;&#955;&#955;&#959;&#957; &#8001;&#956;&#959;&#966;&#961;&#959;&#963;&#8059;&#957;&#8131;&#963;&#953;&#957; &#7952;&#957;&#8053;&#963;&#949;&#953;.</P>
<P>&#956;&#8053; &#956;&#949; &#960;&#945;&#961;&#8050;&#958; &#7940;&#947;&#949; &#957;&#8134;&#945;, &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;, &#7936;&#955;&#955;&#8048; &#955;&#8055;&#960;' &#945;&#8016;&#964;&#959;&#8166;,</P>
<P>&#956;&#8053; &#956;' &#8001; &#947;&#8051;&#961;&#969;&#957; &#7936;&#8051;&#954;&#959;&#957;&#964;&#945; &#954;&#945;&#964;&#8049;&#963;&#967;&#8131; &#8103; &#7952;&#957;&#8054; &#959;&#7988;&#954;&#8179; <FONT COLOR=GREEN>200</FONT></P>
<P>&#7985;&#8051;&#956;&#949;&#957;&#959;&#962; &#966;&#953;&#955;&#8051;&#949;&#953;&#957;: &#7952;&#956;&#8050; &#948;&#8050; &#967;&#961;&#949;&#8060; &#952;&#8118;&#963;&#963;&#959;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>"&#8035;&#962; &#966;&#8049;&#964;&#959;, &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#962; &#948;' &#7940;&#961;' &#7953;&#8183; &#963;&#965;&#956;&#966;&#961;&#8049;&#963;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8183;,</P>
<P>&#8005;&#960;&#960;&#969;&#962; &#959;&#7985; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#8017;&#960;&#959;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#949;&#955;&#8051;&#963;&#949;&#953;&#949;&#957;.</P>
<P>&#8039;&#948;&#949; &#948;&#8051; &#959;&#7985; &#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#953; &#948;&#959;&#8049;&#963;&#963;&#945;&#964;&#959; &#954;&#8051;&#961;&#948;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;:</P>
<P>&#963;&#964;&#961;&#8051;&#968;' &#7989;&#960;&#960;&#959;&#965;&#962; &#7952;&#960;&#8054; &#957;&#8134;&#945; &#952;&#959;&#8052;&#957; &#954;&#945;&#8054; &#952;&#8150;&#957;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;, <FONT COLOR=GREEN>205</FONT></P>
<P>&#957;&#951;&#8054;&#776; &#948;' &#7952;&#957;&#8054; &#960;&#961;&#8059;&#956;&#957;&#8131; &#7952;&#958;&#945;&#8055;&#957;&#965;&#964;&#959; &#954;&#8049;&#955;&#955;&#953;&#956;&#945; &#948;&#8182;&#961;&#945;,</P>
<P>&#7952;&#963;&#952;&#8134;&#964;&#945; &#967;&#961;&#965;&#963;&#8057;&#957; &#964;&#949;, &#964;&#8049; &#959;&#7985; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7956;&#948;&#969;&#954;&#949;:</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#969;&#957; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#963;&#960;&#959;&#965;&#948;&#8135; &#957;&#8166;&#957; &#7936;&#957;&#8049;&#946;&#945;&#953;&#957;&#949; &#954;&#8051;&#955;&#949;&#965;&#8051; &#964;&#949; &#960;&#8049;&#957;&#964;&#945;&#962; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;,</P>
<P>&#960;&#961;&#8054;&#957; &#7952;&#956;&#8050; &#959;&#7988;&#954;&#945;&#948;' &#7985;&#954;&#8051;&#963;&#952;&#945;&#953; &#7936;&#960;&#945;&#947;&#947;&#949;&#8150;&#955;&#945;&#8055; &#964;&#949; &#947;&#8051;&#961;&#959;&#957;&#964;&#953;. <FONT COLOR=GREEN>210</FONT></P>
<P>&#949;&#8022; &#947;&#8048;&#961; &#7952;&#947;&#8060; &#964;&#8057;&#948;&#949; &#959;&#7990;&#948;&#945; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&#959;&#7991;&#959;&#962; &#954;&#949;&#8055;&#957;&#959;&#965; &#952;&#965;&#956;&#8056;&#962; &#8017;&#960;&#8051;&#961;&#946;&#953;&#959;&#962;, &#959;&#8020; &#963;&#949; &#956;&#949;&#952;&#8053;&#963;&#949;&#953;,</P>
<P>&#7936;&#955;&#955;' &#945;&#8016;&#964;&#8056;&#962; &#954;&#945;&#955;&#8051;&#969;&#957; &#948;&#949;&#8166;&#961;' &#949;&#7988;&#963;&#949;&#964;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#7957; &#966;&#951;&#956;&#953;</P>
<P>&#7938;&#968; &#7984;&#8051;&#957;&#945;&#953; &#954;&#949;&#957;&#949;&#8057;&#957;: &#956;&#8049;&#955;&#945; &#947;&#8048;&#961; &#954;&#949;&#967;&#959;&#955;&#8061;&#963;&#949;&#964;&#945;&#953; &#7956;&#956;&#960;&#951;&#962;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#955;&#945;&#963;&#949;&#957; &#954;&#945;&#955;&#955;&#8055;&#964;&#961;&#953;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962; <FONT COLOR=GREEN>215</FONT></P>
<P>&#7938;&#968; &#928;&#965;&#955;&#8055;&#969;&#957; &#949;&#7984;&#962; &#7940;&#963;&#964;&#965;, &#952;&#959;&#8182;&#962; &#948;' &#7940;&#961;&#945; &#948;&#8061;&#956;&#945;&#952;' &#7989;&#954;&#945;&#957;&#949;.</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#948;' &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#969;&#957; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949;&#957;:</P>
<P>"&#7952;&#947;&#954;&#959;&#963;&#956;&#949;&#8150;&#964;&#949; &#964;&#8048; &#964;&#949;&#8059;&#967;&#949;', &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;, &#957;&#951;&#8054;&#776; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;,</P>
<P>&#945;&#8016;&#964;&#959;&#8055; &#964;' &#7936;&#956;&#946;&#945;&#8055;&#957;&#969;&#956;&#949;&#957;, &#7989;&#957;&#945; &#960;&#961;&#8053;&#963;&#963;&#969;&#956;&#949;&#957; &#8001;&#948;&#959;&#8150;&#959;."</P>
<P>&nbsp;</P>
<P>"&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7985; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8166; &#956;&#8049;&#955;&#945; &#956;&#8050;&#957; &#954;&#955;&#8059;&#959;&#957; &#7968;&#948;' &#7952;&#960;&#8055;&#952;&#959;&#957;&#964;&#959;, <FONT COLOR=GREEN>220</FONT></P>
<P>&#945;&#7990;&#968;&#945; &#948;' &#7940;&#961;' &#949;&#7988;&#963;&#946;&#945;&#953;&#957;&#959;&#957; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#954;&#955;&#951;&#8150;&#776;&#963;&#953; &#954;&#945;&#952;&#8150;&#950;&#959;&#957;.</P>
<P>&#7974; &#964;&#959;&#953; &#8001; &#956;&#8050;&#957; &#964;&#8048; &#960;&#959;&#957;&#949;&#8150;&#964;&#959; &#954;&#945;&#8054; &#949;&#8020;&#967;&#949;&#964;&#959;, &#952;&#8166;&#949; &#948;' &#7944;&#952;&#8053;&#957;&#8131;</P>
<P>&#957;&#951;&#8054;&#776; &#960;&#8049;&#961;&#945; &#960;&#961;&#965;&#956;&#957;&#8135;: &#963;&#967;&#949;&#948;&#8057;&#952;&#949;&#957; &#948;&#8051; &#959;&#7985; &#7972;&#955;&#965;&#952;&#949;&#957; &#7936;&#957;&#8052;&#961;</P>
<P>&#964;&#951;&#955;&#949;&#948;&#945;&#960;&#8057;&#962;, &#966;&#949;&#8059;&#947;&#969;&#957; &#7952;&#958; &#7948;&#961;&#947;&#949;&#959;&#962; &#7940;&#957;&#948;&#961;&#945; &#954;&#945;&#964;&#945;&#954;&#964;&#8049;&#962;,</P>
<P>&#956;&#8049;&#957;&#964;&#953;&#962;: &#7936;&#964;&#8048;&#961; &#947;&#949;&#957;&#949;&#8053;&#957; &#947;&#949; &#924;&#949;&#955;&#8049;&#956;&#960;&#959;&#948;&#959;&#962; &#7956;&#954;&#947;&#959;&#957;&#959;&#962; &#7974;&#949;&#957;, <FONT COLOR=GREEN>225</FONT></P>
<P>&#8003;&#962; &#960;&#961;&#8054;&#957; &#956;&#8051;&#957; &#960;&#959;&#964;' &#7956;&#957;&#945;&#953;&#949; &#928;&#8059;&#955;&#8179; &#7956;&#957;&#953;, &#956;&#951;&#964;&#8051;&#961;&#953; &#956;&#8053;&#955;&#969;&#957;,</P>
<P>&#7936;&#966;&#957;&#949;&#953;&#8056;&#962; &#928;&#965;&#955;&#8055;&#959;&#953;&#963;&#953; &#956;&#8051;&#947;' &#7956;&#958;&#959;&#967;&#945; &#948;&#8061;&#956;&#945;&#964;&#945; &#957;&#945;&#8055;&#969;&#957;:</P>
<P>&#948;&#8052; &#964;&#8057;&#964;&#949; &#947;' &#7940;&#955;&#955;&#969;&#957; &#948;&#8134;&#956;&#959;&#957; &#7936;&#966;&#8055;&#954;&#949;&#964;&#959;, &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#966;&#949;&#8059;&#947;&#969;&#957;</P>
<P>&#925;&#951;&#955;&#8051;&#945; &#964;&#949; &#956;&#949;&#947;&#8049;&#952;&#965;&#956;&#959;&#957;, &#7936;&#947;&#945;&#965;&#8057;&#964;&#945;&#964;&#959;&#957; &#950;&#969;&#8057;&#957;&#964;&#969;&#957;,</P>
<P>&#8005;&#962; &#959;&#7985; &#967;&#961;&#8053;&#956;&#945;&#964;&#945; &#960;&#959;&#955;&#955;&#8048; &#964;&#949;&#955;&#949;&#963;&#966;&#8057;&#961;&#959;&#957; &#949;&#7984;&#962; &#7952;&#957;&#953;&#945;&#965;&#964;&#8056;&#957; <FONT COLOR=GREEN>230</FONT></P>
<P>&#949;&#7990;&#967;&#949; &#946;&#8055;&#8131;. &#8001; &#948;&#8050; &#964;&#8134;&#959;&#962; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#962; &#934;&#965;&#955;&#8049;&#954;&#959;&#953;&#959;</P>
<P>&#948;&#949;&#963;&#956;&#8183; &#7952;&#957; &#7936;&#961;&#947;&#945;&#955;&#8051;&#8179; &#948;&#8051;&#948;&#949;&#964;&#959;, &#954;&#961;&#945;&#964;&#8051;&#961;' &#7940;&#955;&#947;&#949;&#945; &#960;&#8049;&#963;&#967;&#969;&#957;</P>
<P>&#949;&#7989;&#957;&#949;&#954;&#945; &#925;&#951;&#955;&#8134;&#959;&#962; &#954;&#959;&#8059;&#961;&#951;&#962; &#7940;&#964;&#951;&#962; &#964;&#949; &#946;&#945;&#961;&#949;&#8055;&#951;&#962;,</P>
<P>&#964;&#8053;&#957; &#959;&#7985; &#7952;&#960;&#8054; &#966;&#961;&#949;&#963;&#8054; &#952;&#8134;&#954;&#949; &#952;&#949;&#8048; &#948;&#945;&#963;&#960;&#955;&#8134;&#964;&#953;&#962; &#7960;&#961;&#953;&#957;&#8059;&#962;.</P>
<P>&#7936;&#955;&#955;' &#8001; &#956;&#8050;&#957; &#7956;&#954;&#966;&#965;&#947;&#949; &#954;&#8134;&#961;&#945; &#954;&#945;&#8054; &#7972;&#955;&#945;&#963;&#949; &#946;&#959;&#8166;&#962; &#7952;&#961;&#953;&#956;&#8059;&#954;&#959;&#965;&#962; <FONT COLOR=GREEN>235</FONT></P>
<P>&#7952;&#962; &#928;&#8059;&#955;&#959;&#957; &#7952;&#954; &#934;&#965;&#955;&#8049;&#954;&#951;&#962; &#954;&#945;&#8054; &#7952;&#964;&#8055;&#963;&#945;&#964;&#959; &#7956;&#961;&#947;&#959;&#957; &#7936;&#949;&#953;&#954;&#8050;&#962;</P>
<P>&#7936;&#957;&#964;&#8055;&#952;&#949;&#959;&#957; &#925;&#951;&#955;&#8134;&#945;, &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#8179; &#948;&#8050; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;</P>
<P>&#7968;&#947;&#8049;&#947;&#949;&#964;&#959; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#952;'. &#8001; &#948;' &#7940;&#955;&#955;&#969;&#957; &#7989;&#954;&#949;&#964;&#959; &#948;&#8134;&#956;&#959;&#957;,</P>
<P>&#7948;&#961;&#947;&#959;&#962; &#7952;&#962; &#7985;&#960;&#960;&#8057;&#946;&#959;&#964;&#959;&#957;: &#964;&#8057;&#952;&#953; &#947;&#8049;&#961; &#957;&#8059; &#959;&#7985; &#945;&#7988;&#963;&#953;&#956;&#959;&#957; &#7974;&#949;&#957;</P>
<P>&#957;&#945;&#953;&#8051;&#956;&#949;&#957;&#945;&#953; &#960;&#959;&#955;&#955;&#959;&#8150;&#963;&#953;&#957; &#7936;&#957;&#8049;&#963;&#963;&#959;&#957;&#964;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; <FONT COLOR=GREEN>240</FONT></P>
<P>&#7956;&#957;&#952;&#945; &#948;' &#7956;&#947;&#951;&#956;&#949; &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#954;&#945;&#8054; &#8017;&#968;&#949;&#961;&#949;&#966;&#8050;&#962; &#952;&#8051;&#964;&#959; &#948;&#8182;&#956;&#945;,</P>
<P>&#947;&#949;&#8055;&#957;&#945;&#964;&#959; &#948;' &#7944;&#957;&#964;&#953;&#966;&#8049;&#964;&#951;&#957; &#954;&#945;&#8054; &#924;&#8049;&#957;&#964;&#953;&#959;&#957;, &#965;&#7991;&#949; &#954;&#961;&#945;&#964;&#945;&#953;&#8061;.</P>
<P>&#7944;&#957;&#964;&#953;&#966;&#8049;&#964;&#951;&#962; &#956;&#8050;&#957; &#7956;&#964;&#953;&#954;&#964;&#949;&#957; &#8008;&#953;&#776;&#954;&#955;&#8134;&#945; &#956;&#949;&#947;&#8049;&#952;&#965;&#956;&#959;&#957;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8008;&#953;&#776;&#954;&#955;&#949;&#8055;&#951;&#962; &#955;&#945;&#959;&#963;&#963;&#8057;&#959;&#957; &#7944;&#956;&#966;&#953;&#8049;&#961;&#945;&#959;&#957;,</P>
<P>&#8003;&#957; &#960;&#949;&#961;&#8054; &#954;&#8134;&#961;&#953; &#966;&#8055;&#955;&#949;&#953; &#918;&#949;&#8059;&#962; &#964;' &#945;&#7984;&#947;&#8055;&#959;&#967;&#959;&#962; &#954;&#945;&#8054; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957; <FONT COLOR=GREEN>245</FONT></P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#951;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;': &#959;&#8016;&#948;' &#7989;&#954;&#949;&#964;&#959; &#947;&#8053;&#961;&#945;&#959;&#962; &#959;&#8016;&#948;&#8057;&#957;,</P>
<P>&#7936;&#955;&#955;' &#8004;&#955;&#949;&#964;' &#7952;&#957; &#920;&#8053;&#946;&#8131;&#963;&#953; &#947;&#965;&#957;&#945;&#8055;&#969;&#957; &#949;&#7989;&#957;&#949;&#954;&#945; &#948;&#8061;&#961;&#969;&#957;.</P>
<P>&#964;&#959;&#8166; &#948;' &#965;&#7985;&#949;&#8150;&#962; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;' &#7944;&#955;&#954;&#956;&#945;&#8055;&#969;&#957; &#7944;&#956;&#966;&#8055;&#955;&#959;&#967;&#8057;&#962; &#964;&#949;.</P>
<P>&#924;&#8049;&#957;&#964;&#953;&#959;&#962; &#945;&#8022; &#964;&#8051;&#954;&#949;&#964;&#959; &#928;&#959;&#955;&#965;&#966;&#949;&#8055;&#948;&#949;&#8049; &#964;&#949; &#922;&#955;&#949;&#8150;&#964;&#8057;&#957; &#964;&#949;:</P>
<P>&#7936;&#955;&#955;' &#7974; &#964;&#959;&#953; &#922;&#955;&#949;&#8150;&#964;&#959;&#957; &#967;&#961;&#965;&#963;&#8057;&#952;&#961;&#959;&#957;&#959;&#962; &#7973;&#961;&#960;&#945;&#963;&#949;&#957; &#7976;&#8060;&#962; <FONT COLOR=GREEN>250</FONT></P>
<P>&#954;&#8049;&#955;&#955;&#949;&#959;&#962; &#949;&#7989;&#957;&#949;&#954;&#945; &#959;&#7991;&#959;, &#7989;&#957;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#949;&#8055;&#951;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8017;&#960;&#8051;&#961;&#952;&#965;&#956;&#959;&#957; &#928;&#959;&#955;&#965;&#966;&#949;&#8055;&#948;&#949;&#945; &#956;&#8049;&#957;&#964;&#953;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#952;&#8134;&#954;&#949; &#946;&#961;&#959;&#964;&#8182;&#957; &#8004;&#967;' &#7940;&#961;&#953;&#963;&#964;&#959;&#957;, &#7952;&#960;&#949;&#8054; &#952;&#8049;&#957;&#949;&#957; &#7944;&#956;&#966;&#953;&#8049;&#961;&#945;&#959;&#962;:</P>
<P>&#8005;&#962; &#8165;' &#8025;&#960;&#949;&#961;&#951;&#963;&#8055;&#951;&#957;&#948;' &#7936;&#960;&#949;&#957;&#8049;&#963;&#963;&#945;&#964;&#959; &#960;&#945;&#964;&#961;&#8054; &#967;&#959;&#955;&#969;&#952;&#949;&#8055;&#962;,</P>
<P>&#7956;&#957;&#952;' &#8005; &#947;&#949; &#957;&#945;&#953;&#949;&#964;&#8049;&#969;&#957; &#956;&#945;&#957;&#964;&#949;&#8059;&#949;&#964;&#959; &#960;&#8118;&#963;&#953; &#946;&#961;&#959;&#964;&#959;&#8150;&#963;&#953;&#957;. <FONT COLOR=GREEN>255</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#959;&#8166; &#956;&#8050;&#957; &#7940;&#961;' &#965;&#7985;&#8056;&#962; &#7952;&#960;&#8134;&#955;&#952;&#949;, &#920;&#949;&#959;&#954;&#955;&#8059;&#956;&#949;&#957;&#959;&#962; &#948;' &#8004;&#957;&#959;&#956;' &#7974;&#949;&#957;,</P>
<P>&#8003;&#962; &#964;&#8057;&#964;&#949; &#932;&#951;&#955;&#949;&#956;&#8049;&#967;&#959;&#965; &#960;&#8051;&#955;&#945;&#962; &#7989;&#963;&#964;&#945;&#964;&#959;: &#964;&#8056;&#957; &#948;' &#7952;&#954;&#8055;&#967;&#945;&#957;&#949;&#957;</P>
<P>&#963;&#960;&#8051;&#957;&#948;&#959;&#957;&#964;' &#949;&#8016;&#967;&#8057;&#956;&#949;&#957;&#8057;&#957; &#964;&#949; &#952;&#959;&#8135; &#960;&#945;&#961;&#8048; &#957;&#951;&#8054;&#776; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#8038; &#966;&#8055;&#955;', &#7952;&#960;&#949;&#8055; &#963;&#949; &#952;&#8059;&#959;&#957;&#964;&#945; &#954;&#953;&#967;&#8049;&#957;&#969; &#964;&#8183;&#948;' &#7952;&#957;&#8054; &#967;&#8061;&#961;&#8179;, <FONT COLOR=GREEN>260</FONT></P>
<P>&#955;&#8055;&#963;&#963;&#959;&#956;' &#8017;&#960;&#8050;&#961; &#952;&#965;&#8051;&#969;&#957; &#954;&#945;&#8054; &#948;&#945;&#8055;&#956;&#959;&#957;&#959;&#962;, &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945;</P>
<P>&#963;&#8134;&#962; &#964;' &#945;&#8016;&#964;&#959;&#8166; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;, &#959;&#7989; &#964;&#959;&#953; &#7957;&#960;&#959;&#957;&#964;&#945;&#953;,</P>
<P>&#949;&#7984;&#960;&#8051; &#956;&#959;&#953; &#949;&#7984;&#961;&#959;&#956;&#8051;&#957;&#8179; &#957;&#951;&#956;&#949;&#961;&#964;&#8051;&#945; &#956;&#951;&#948;' &#7952;&#960;&#953;&#954;&#949;&#8059;&#963;&#8131;&#962;:</P>
<P>&#964;&#8055;&#962; &#960;&#8057;&#952;&#949;&#957; &#949;&#7990;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;; &#960;&#8057;&#952;&#953; &#964;&#959;&#953; &#960;&#8057;&#955;&#953;&#962; &#7968;&#948;&#8050; &#964;&#959;&#954;&#8134;&#949;&#962;;"</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;: <FONT COLOR=GREEN>265</FONT></P>
<P>"&#964;&#959;&#953;&#947;&#8048;&#961; &#7952;&#947;&#8061; &#964;&#959;&#953;, &#958;&#949;&#8150;&#957;&#949;, &#956;&#8049;&#955;' &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#963;&#969;.</P>
<P>&#7952;&#958; &#7992;&#952;&#8049;&#954;&#951;&#962; &#947;&#8051;&#957;&#959;&#962; &#949;&#7984;&#956;&#8055;, &#960;&#945;&#964;&#8052;&#961; &#948;&#8051; &#956;&#959;&#8055; &#7952;&#963;&#964;&#953;&#957; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#949;&#7988; &#960;&#959;&#964;' &#7956;&#951;&#957;: &#957;&#8166;&#957; &#948;' &#7972;&#948;&#951; &#7936;&#960;&#8051;&#966;&#952;&#953;&#964;&#959; &#955;&#965;&#947;&#961;&#8183; &#8000;&#955;&#8051;&#952;&#961;&#8179;.</P>
<P>&#964;&#959;&#8020;&#957;&#949;&#954;&#945; &#957;&#8166;&#957; &#7953;&#964;&#8049;&#961;&#959;&#965;&#962; &#964;&#949; &#955;&#945;&#946;&#8060;&#957; &#954;&#945;&#8054; &#957;&#8134;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957;</P>
<P>&#7974;&#955;&#952;&#959;&#957; &#960;&#949;&#965;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#945;&#964;&#961;&#8056;&#962; &#948;&#8052;&#957; &#959;&#7984;&#967;&#959;&#956;&#8051;&#957;&#959;&#953;&#959;." <FONT COLOR=GREEN>270</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#920;&#949;&#959;&#954;&#955;&#8059;&#956;&#949;&#957;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8053;&#962;:</P>
<P>"&#959;&#8021;&#964;&#969; &#964;&#959;&#953; &#954;&#945;&#8054; &#7952;&#947;&#8060;&#957; &#7952;&#954; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962;, &#7940;&#957;&#948;&#961;&#945; &#954;&#945;&#964;&#945;&#954;&#964;&#8048;&#962;</P>
<P>&#7956;&#956;&#966;&#965;&#955;&#959;&#957;: &#960;&#959;&#955;&#955;&#959;&#8054; &#948;&#8050; &#954;&#945;&#963;&#8055;&#947;&#957;&#951;&#964;&#959;&#8055; &#964;&#949; &#7956;&#964;&#945;&#953; &#964;&#949;</P>
<P>&#7948;&#961;&#947;&#959;&#962; &#7936;&#957;' &#7985;&#960;&#960;&#8057;&#946;&#959;&#964;&#959;&#957;, &#956;&#8051;&#947;&#945; &#948;&#8050; &#954;&#961;&#945;&#964;&#8051;&#959;&#965;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#964;&#8182;&#957; &#8017;&#960;&#945;&#955;&#949;&#965;&#8049;&#956;&#949;&#957;&#959;&#962; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#954;&#8134;&#961;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957; <FONT COLOR=GREEN>275</FONT></P>
<P>&#966;&#949;&#8059;&#947;&#969;, &#7952;&#960;&#949;&#8055; &#957;&#8059; &#956;&#959;&#953; &#945;&#7990;&#963;&#945; &#954;&#945;&#964;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962; &#7936;&#955;&#8049;&#955;&#951;&#963;&#952;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;&#8049; &#956;&#949; &#957;&#951;&#8056;&#962; &#7956;&#966;&#949;&#963;&#963;&#945;&#953;, &#7952;&#960;&#949;&#8055; &#963;&#949; &#966;&#965;&#947;&#8060;&#957; &#7985;&#954;&#8051;&#964;&#949;&#965;&#963;&#945;,</P>
<P>&#956;&#8053; &#956;&#949; &#954;&#945;&#964;&#945;&#954;&#964;&#949;&#8055;&#957;&#969;&#963;&#953;: &#948;&#953;&#969;&#954;&#8051;&#956;&#949;&#957;&#945;&#953; &#947;&#8048;&#961; &#8000;&#8055;&#776;&#969;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#959;&#8016; &#956;&#8050;&#957; &#948;&#8053; &#963;' &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#8049; &#947;' &#7936;&#960;&#8061;&#963;&#969; &#957;&#951;&#8056;&#962; &#7952;&#8055;&#776;&#963;&#951;&#962;, <FONT COLOR=GREEN>280</FONT></P>
<P>&#7936;&#955;&#955;' &#7957;&#960;&#949;&#965;: &#945;&#8016;&#964;&#8048;&#961; &#954;&#949;&#8150;&#952;&#953; &#966;&#953;&#955;&#8053;&#963;&#949;&#945;&#953;, &#959;&#7991;&#8049; &#954;' &#7956;&#967;&#969;&#956;&#949;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#959;&#7985; &#7952;&#948;&#8051;&#958;&#945;&#964;&#959; &#967;&#8049;&#955;&#954;&#949;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;,</P>
<P>&#954;&#945;&#8054; &#964;&#8057; &#947;' &#7952;&#960;' &#7984;&#954;&#961;&#953;&#8057;&#966;&#953;&#957; &#964;&#8049;&#957;&#965;&#963;&#949;&#957; &#957;&#949;&#8056;&#962; &#7936;&#956;&#966;&#953;&#949;&#955;&#8055;&#963;&#963;&#951;&#962;:</P>
<P>&#7938;&#957; &#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#957;&#951;&#8056;&#962; &#7952;&#946;&#8053;&#963;&#949;&#964;&#959; &#960;&#959;&#957;&#964;&#959;&#960;&#8057;&#961;&#959;&#953;&#959;.</P>
<P>&#7952;&#957; &#960;&#961;&#8059;&#956;&#957;&#8131; &#948;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#952;&#8051;&#950;&#949;&#964;&#959;, &#960;&#8048;&#961; &#948;&#8050; &#959;&#7991; &#945;&#8016;&#964;&#8183; <FONT COLOR=GREEN>285</FONT></P>
<P>&#949;&#7991;&#963;&#949; &#920;&#949;&#959;&#954;&#955;&#8059;&#956;&#949;&#957;&#959;&#957;: &#964;&#959;&#8054; &#948;&#8050; &#960;&#961;&#965;&#956;&#957;&#8053;&#963;&#953;' &#7956;&#955;&#965;&#963;&#945;&#957;.</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#948;' &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#945;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949;&#957;</P>
<P>&#8005;&#960;&#955;&#969;&#957; &#7941;&#960;&#964;&#949;&#963;&#952;&#945;&#953;: &#964;&#959;&#8054; &#948;' &#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962; &#7952;&#960;&#8055;&#952;&#959;&#957;&#964;&#959;.</P>
<P>&#7985;&#963;&#964;&#8056;&#957; &#948;' &#949;&#7984;&#955;&#8049;&#964;&#953;&#957;&#959;&#957; &#954;&#959;&#8055;&#955;&#951;&#962; &#7956;&#957;&#964;&#959;&#963;&#952;&#949; &#956;&#949;&#963;&#8057;&#948;&#956;&#951;&#962;</P>
<P>&#963;&#964;&#8134;&#963;&#945;&#957; &#7936;&#949;&#8055;&#961;&#945;&#957;&#964;&#949;&#962;, &#954;&#945;&#964;&#8048; &#948;&#8050; &#960;&#961;&#959;&#964;&#8057;&#957;&#959;&#953;&#963;&#953;&#957; &#7956;&#948;&#951;&#963;&#945;&#957;, <FONT COLOR=GREEN>290</FONT></P>
<P>&#7957;&#955;&#954;&#959;&#957; &#948;' &#7985;&#963;&#964;&#8055;&#945; &#955;&#949;&#965;&#954;&#8048; &#7952;&#965;&#776;&#963;&#964;&#961;&#8051;&#960;&#964;&#959;&#953;&#963;&#953; &#946;&#959;&#949;&#8166;&#963;&#953;.</P>
<P>&#964;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7988;&#954;&#956;&#949;&#957;&#959;&#957; &#959;&#8022;&#961;&#959;&#957; &#7989;&#949;&#953; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;,</P>
<P>&#955;&#8049;&#946;&#961;&#959;&#957; &#7952;&#960;&#945;&#953;&#947;&#8055;&#950;&#959;&#957;&#964;&#945; &#948;&#953;' &#945;&#7984;&#952;&#8051;&#961;&#959;&#962;, &#8004;&#966;&#961;&#945; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;</P>
<P>&#957;&#951;&#8166;&#962; &#7936;&#957;&#8059;&#963;&#949;&#953;&#949; &#952;&#8051;&#959;&#965;&#963;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962; &#7937;&#955;&#956;&#965;&#961;&#8056;&#957; &#8021;&#948;&#969;&#961;.</P>
<P>&#946;&#8048;&#957; &#948;&#8050; &#960;&#945;&#961;&#8048; &#922;&#961;&#959;&#965;&#957;&#959;&#8058;&#962; &#954;&#945;&#8054; &#935;&#945;&#955;&#954;&#8055;&#948;&#945; &#954;&#945;&#955;&#955;&#953;&#961;&#8051;&#949;&#952;&#961;&#959;&#957;. <FONT COLOR=GREEN>295</FONT></P>
<P>&nbsp;</P>
<P>&#948;&#8059;&#963;&#949;&#964;&#8057; &#964;' &#7968;&#8051;&#955;&#953;&#959;&#962; &#963;&#954;&#953;&#8057;&#969;&#957;&#964;&#8057; &#964;&#949; &#960;&#8118;&#963;&#945;&#953; &#7936;&#947;&#965;&#953;&#945;&#8055;:</P>
<P>&#7969; &#948;&#8050; &#934;&#949;&#8048;&#962; &#7952;&#960;&#8051;&#946;&#945;&#955;&#955;&#949;&#957; &#7952;&#960;&#949;&#953;&#947;&#959;&#956;&#8051;&#957;&#951; &#916;&#953;&#8056;&#962; &#959;&#8020;&#961;&#8179;</P>
<P>&#7968;&#948;&#8050; &#960;&#945;&#961;' &#7980;&#955;&#953;&#948;&#945; &#948;&#8150;&#945;&#957;, &#8005;&#952;&#953; &#954;&#961;&#945;&#964;&#8051;&#959;&#965;&#963;&#953;&#957; &#7960;&#960;&#949;&#953;&#959;&#8055;.</P>
<P>&#7956;&#957;&#952;&#949;&#957; &#948;' &#945;&#8022; &#957;&#8053;&#963;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;&#953;&#960;&#961;&#959;&#8051;&#951;&#954;&#949; &#952;&#959;&#8135;&#963;&#953;&#957;,</P>
<P>&#8001;&#961;&#956;&#945;&#8055;&#957;&#969;&#957; &#7972; &#954;&#949;&#957; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#966;&#8059;&#947;&#959;&#953; &#7974; &#954;&#949;&#957; &#7937;&#955;&#8061;&#8131;. <FONT COLOR=GREEN>300</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8060; &#948;' &#945;&#8022;&#964;' &#7952;&#957; &#954;&#955;&#953;&#963;&#8055;&#8131; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#954;&#945;&#8054; &#948;&#8150;&#959;&#962; &#8017;&#966;&#959;&#961;&#946;&#8056;&#962;</P>
<P>&#948;&#959;&#961;&#960;&#949;&#8055;&#964;&#951;&#957;: &#960;&#945;&#961;&#8048; &#948;&#8051; &#963;&#966;&#953;&#957; &#7952;&#948;&#8057;&#961;&#960;&#949;&#959;&#957; &#7936;&#957;&#8051;&#961;&#949;&#962; &#7940;&#955;&#955;&#959;&#953;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8057;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7952;&#958; &#7956;&#961;&#959;&#957; &#7957;&#957;&#964;&#959;,</P>
<P>&#964;&#959;&#8150;&#962; &#948;' &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949;, &#963;&#965;&#946;&#8061;&#964;&#949;&#969; &#960;&#949;&#953;&#961;&#951;&#964;&#8055;&#950;&#969;&#957;,</P>
<P>&#7972; &#956;&#953;&#957; &#7956;&#964;' &#7952;&#957;&#948;&#965;&#954;&#8051;&#969;&#962; &#966;&#953;&#955;&#8051;&#959;&#953; &#956;&#949;&#8150;&#957;&#945;&#8055; &#964;&#949; &#954;&#949;&#955;&#949;&#8059;&#959;&#953; <FONT COLOR=GREEN>305</FONT></P>
<P>&#945;&#8016;&#964;&#959;&#8166; &#7952;&#957;&#8054; &#963;&#964;&#945;&#952;&#956;&#8183;, &#7974; &#8000;&#964;&#961;&#8059;&#957;&#949;&#953;&#949; &#960;&#8057;&#955;&#953;&#957;&#948;&#949;:</P>
<P>&nbsp;</P>
<P>"&#954;&#8051;&#954;&#955;&#965;&#952;&#953; &#957;&#8166;&#957;, &#917;&#8020;&#956;&#945;&#953;&#949;, &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#960;&#8049;&#957;&#964;&#949;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;:</P>
<P>&#7968;&#8182;&#952;&#949;&#957; &#960;&#961;&#959;&#964;&#8054; &#7940;&#963;&#964;&#965; &#955;&#953;&#955;&#945;&#8055;&#959;&#956;&#945;&#953; &#7936;&#960;&#959;&#957;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#960;&#964;&#969;&#967;&#949;&#8059;&#963;&#969;&#957;, &#7989;&#957;&#945; &#956;&#8053; &#963;&#949; &#954;&#945;&#964;&#945;&#964;&#961;&#8059;&#967;&#969; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;.</P>
<P>&#7936;&#955;&#955;&#8049; &#956;&#959;&#953; &#949;&#8022; &#952;' &#8017;&#960;&#8057;&#952;&#949;&#965; &#954;&#945;&#8054; &#7941;&#956;' &#7969;&#947;&#949;&#956;&#8057;&#957;' &#7952;&#963;&#952;&#955;&#8056;&#957; &#8004;&#960;&#945;&#963;&#963;&#959;&#957; <FONT COLOR=GREEN>310</FONT></P>
<P>&#8005;&#962; &#954;&#8051; &#956;&#949; &#954;&#949;&#8150;&#963;' &#7936;&#947;&#8049;&#947;&#8131;: &#954;&#945;&#964;&#8048; &#948;&#8050; &#960;&#964;&#8057;&#955;&#953;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7936;&#957;&#8049;&#947;&#954;&#8131;</P>
<P>&#960;&#955;&#8049;&#947;&#958;&#959;&#956;&#945;&#953;, &#945;&#7988; &#954;&#8051;&#957; &#964;&#953;&#962; &#954;&#959;&#964;&#8059;&#955;&#951;&#957; &#954;&#945;&#8054; &#960;&#8059;&#961;&#957;&#959;&#957; &#8000;&#961;&#8051;&#958;&#8131;.</P>
<P>&#954;&#945;&#8055; &#954;' &#7952;&#955;&#952;&#8060;&#957; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#964;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;</P>
<P>&#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#957; &#949;&#7988;&#960;&#959;&#953;&#956;&#953; &#960;&#949;&#961;&#8055;&#966;&#961;&#959;&#957;&#953; &#928;&#951;&#957;&#949;&#955;&#959;&#960;&#949;&#8055;&#8131;,</P>
<P>&#954;&#945;&#8055; &#954;&#949; &#956;&#957;&#951;&#963;&#964;&#8053;&#961;&#949;&#963;&#963;&#953;&#957; &#8017;&#960;&#949;&#961;&#966;&#953;&#8049;&#955;&#959;&#953;&#963;&#953; &#956;&#953;&#947;&#949;&#8055;&#951;&#957;, <FONT COLOR=GREEN>315</FONT></P>
<P>&#949;&#7988; &#956;&#959;&#953; &#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#948;&#959;&#8150;&#949;&#957; &#8000;&#957;&#949;&#8055;&#945;&#964;&#945; &#956;&#965;&#961;&#8055;' &#7956;&#967;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#945;&#7990;&#968;&#8049; &#954;&#949;&#957; &#949;&#8022; &#948;&#961;&#8061;&#959;&#953;&#956;&#953; &#956;&#949;&#964;&#8048; &#963;&#966;&#8055;&#963;&#953;&#957; &#7941;&#963;&#963;' &#7952;&#952;&#8051;&#955;&#959;&#953;&#949;&#957;.</P>
<P>&#7952;&#954; &#947;&#8049;&#961; &#964;&#959;&#953; &#7952;&#961;&#8051;&#969;, &#963;&#8058; &#948;&#8050; &#963;&#8059;&#957;&#952;&#949;&#959; &#954;&#945;&#8055; &#956;&#949;&#965; &#7940;&#954;&#959;&#965;&#963;&#959;&#957;:</P>
<P>&#7961;&#961;&#956;&#949;&#8055;&#945;&#959; &#7957;&#954;&#951;&#964;&#953; &#948;&#953;&#945;&#954;&#964;&#8057;&#961;&#959;&#965;, &#8005;&#962; &#8165;&#8049; &#964;&#949; &#960;&#8049;&#957;&#964;&#969;&#957;</P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7956;&#961;&#947;&#959;&#953;&#963;&#953; &#967;&#8049;&#961;&#953;&#957; &#954;&#945;&#8054; &#954;&#8166;&#948;&#959;&#962; &#8000;&#960;&#8049;&#950;&#949;&#953;, <FONT COLOR=GREEN>320</FONT></P>
<P>&#948;&#961;&#951;&#963;&#964;&#959;&#963;&#8059;&#957;&#8131; &#959;&#8016;&#954; &#7940;&#957; &#956;&#959;&#953; &#7952;&#961;&#8055;&#963;&#963;&#949;&#953;&#949; &#946;&#961;&#959;&#964;&#8056;&#962; &#7940;&#955;&#955;&#959;&#962;,</P>
<P>&#960;&#8166;&#961; &#964;' &#949;&#8022; &#957;&#951;&#8134;&#963;&#945;&#953; &#948;&#953;&#8049; &#964;&#949; &#958;&#8059;&#955;&#945; &#948;&#945;&#957;&#8048; &#954;&#949;&#8049;&#963;&#963;&#945;&#953;,</P>
<P>&#948;&#945;&#953;&#964;&#961;&#949;&#8166;&#963;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#8000;&#960;&#964;&#8134;&#963;&#945;&#953; &#954;&#945;&#8054; &#959;&#7984;&#957;&#959;&#967;&#959;&#8134;&#963;&#945;&#953;,</P>
<P>&#959;&#7991;&#8049; &#964;&#949; &#964;&#959;&#8150;&#962; &#7936;&#947;&#945;&#952;&#959;&#8150;&#963;&#953; &#960;&#945;&#961;&#945;&#948;&#961;&#8061;&#969;&#963;&#953; &#967;&#8051;&#961;&#951;&#949;&#962;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#956;&#8051;&#947;' &#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951;&#962;, &#917;&#8020;&#956;&#945;&#953;&#949; &#963;&#965;&#946;&#8182;&#964;&#945;: <FONT COLOR=GREEN>325</FONT></P>
<P>"&#8036; &#956;&#959;&#953;, &#958;&#949;&#8150;&#957;&#949;, &#964;&#8055;&#951; &#964;&#959;&#953; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054; &#964;&#959;&#8166;&#964;&#959; &#957;&#8057;&#951;&#956;&#945;</P>
<P>&#7956;&#960;&#955;&#949;&#964;&#959;; &#7974; &#963;&#8059; &#947;&#949; &#960;&#8049;&#947;&#967;&#965; &#955;&#953;&#955;&#945;&#8055;&#949;&#945;&#953; &#945;&#8016;&#964;&#8057;&#952;' &#8000;&#955;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#949;&#7984; &#948;&#8052; &#956;&#957;&#951;&#963;&#964;&#8053;&#961;&#969;&#957; &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#954;&#945;&#964;&#945;&#948;&#8166;&#957;&#945;&#953; &#8005;&#956;&#953;&#955;&#959;&#957;,</P>
<P>&#964;&#8182;&#957; &#8021;&#946;&#961;&#953;&#962; &#964;&#949; &#946;&#8055;&#951; &#964;&#949; &#963;&#953;&#948;&#8053;&#961;&#949;&#959;&#957; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#7989;&#954;&#949;&#953;.</P>
<P>&#959;&#8020; &#964;&#959;&#953; &#964;&#959;&#953;&#959;&#8055;&#948;' &#949;&#7984;&#963;&#8054;&#957; &#8017;&#960;&#959;&#948;&#961;&#951;&#963;&#964;&#8134;&#961;&#949;&#962; &#7952;&#954;&#949;&#8055;&#957;&#969;&#957;, <FONT COLOR=GREEN>330</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#957;&#8051;&#959;&#953;, &#967;&#955;&#945;&#8055;&#957;&#945;&#962; &#949;&#8022; &#949;&#7985;&#956;&#8051;&#957;&#959;&#953; &#7968;&#948;&#8050; &#967;&#953;&#964;&#8182;&#957;&#945;&#962;,</P>
<P>&#945;&#7984;&#949;&#8054; &#948;&#8050; &#955;&#953;&#960;&#945;&#961;&#959;&#8054; &#954;&#949;&#966;&#945;&#955;&#8048;&#962; &#954;&#945;&#8054; &#954;&#945;&#955;&#8048; &#960;&#961;&#8057;&#963;&#969;&#960;&#945;,</P>
<P>&#959;&#7989; &#963;&#966;&#953;&#957; &#8017;&#960;&#959;&#948;&#961;&#8061;&#969;&#963;&#953;&#957;: &#7952;&#8059;&#776;&#958;&#949;&#963;&#964;&#959;&#953; &#948;&#8050; &#964;&#961;&#8049;&#960;&#949;&#950;&#945;&#953;</P>
<P>&#963;&#8055;&#964;&#959;&#965; &#954;&#945;&#8054; &#954;&#961;&#949;&#953;&#8182;&#957; &#7968;&#948;' &#959;&#7988;&#957;&#959;&#965; &#946;&#949;&#946;&#961;&#8055;&#952;&#945;&#963;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8051;&#957;': &#959;&#8016; &#947;&#8049;&#961; &#964;&#8055;&#962; &#964;&#959;&#953; &#7936;&#957;&#953;&#8118;&#964;&#945;&#953; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#953;, <FONT COLOR=GREEN>335</FONT></P>
<P>&#959;&#8020;&#964;' &#7952;&#947;&#8060; &#959;&#8020;&#964;&#949; &#964;&#953;&#962; &#7940;&#955;&#955;&#959;&#962; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;, &#959;&#7989; &#956;&#959;&#953; &#7956;&#945;&#963;&#953;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#7956;&#955;&#952;&#8131;&#963;&#953;&#957; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#966;&#8055;&#955;&#959;&#962; &#965;&#7985;&#8057;&#962;,</P>
<P>&#954;&#949;&#8150;&#957;&#8057;&#962; &#963;&#949; &#967;&#955;&#945;&#8150;&#957;&#8049;&#957; &#964;&#949; &#967;&#953;&#964;&#8182;&#957;&#8049; &#964;&#949; &#949;&#7989;&#956;&#945;&#964;&#945; &#7957;&#963;&#963;&#949;&#953;,</P>
<P>&#960;&#8051;&#956;&#968;&#949;&#953; &#948;' &#8005;&#960;&#960;&#951; &#963;&#949; &#954;&#961;&#945;&#948;&#8055;&#951; &#952;&#965;&#956;&#8057;&#962; &#964;&#949; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;: <FONT COLOR=GREEN>340</FONT></P>
<P>"&#945;&#7988;&#952;' &#959;&#8021;&#964;&#969;&#962;, &#917;&#8020;&#956;&#945;&#953;&#949;, &#966;&#8055;&#955;&#959;&#962; &#916;&#953;&#8054; &#960;&#945;&#964;&#961;&#8054; &#947;&#8051;&#957;&#959;&#953;&#959;</P>
<P>&#8033;&#962; &#7952;&#956;&#959;&#8055;, &#8005;&#964;&#964;&#953; &#956;' &#7956;&#960;&#945;&#965;&#963;&#945;&#962; &#7940;&#955;&#951;&#962; &#954;&#945;&#8054; &#8000;&#953;&#776;&#950;&#8059;&#959;&#962; &#945;&#7984;&#957;&#8134;&#962;.</P>
<P>&#960;&#955;&#945;&#947;&#954;&#964;&#959;&#963;&#8059;&#957;&#951;&#962; &#948;' &#959;&#8016;&#954; &#7956;&#963;&#964;&#953; &#954;&#945;&#954;&#8061;&#964;&#949;&#961;&#959;&#957; &#7940;&#955;&#955;&#959; &#946;&#961;&#959;&#964;&#959;&#8150;&#963;&#953;&#957;:</P>
<P>&#7936;&#955;&#955;' &#7957;&#957;&#949;&#954;' &#959;&#8016;&#955;&#959;&#956;&#8051;&#957;&#951;&#962; &#947;&#945;&#963;&#964;&#961;&#8056;&#962; &#954;&#945;&#954;&#8048; &#954;&#8053;&#948;&#949;' &#7956;&#967;&#959;&#965;&#963;&#953;&#957;</P>
<P>&#7936;&#957;&#8051;&#961;&#949;&#962;, &#8005;&#957; &#964;&#953;&#957;' &#7989;&#954;&#951;&#964;&#945;&#953; &#7940;&#955;&#951; &#954;&#945;&#8054; &#960;&#8134;&#956;&#945; &#954;&#945;&#8054; &#7940;&#955;&#947;&#959;&#962;. <FONT COLOR=GREEN>345</FONT></P>
<P>&#957;&#8166;&#957; &#948;' &#7952;&#960;&#949;&#8054; &#7984;&#963;&#967;&#945;&#957;&#8049;&#8115;&#962; &#956;&#949;&#8150;&#957;&#945;&#953; &#964;&#8051; &#956;&#949; &#954;&#949;&#8150;&#957;&#959;&#957; &#7940;&#957;&#969;&#947;&#945;&#962;,</P>
<P>&#949;&#7988;&#960;' &#7940;&#947;&#949; &#956;&#959;&#953; &#960;&#949;&#961;&#8054; &#956;&#951;&#964;&#961;&#8056;&#962; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;</P>
<P>&#960;&#945;&#964;&#961;&#8057;&#962; &#952;', &#8003;&#957; &#954;&#945;&#964;&#8051;&#955;&#949;&#953;&#960;&#949;&#957; &#7984;&#8060;&#957; &#7952;&#960;&#8054; &#947;&#8053;&#961;&#945;&#959;&#962; &#959;&#8016;&#948;&#8183;,</P>
<P>&#7972; &#960;&#959;&#965; &#7956;&#964;&#953; &#950;&#8061;&#959;&#965;&#963;&#953;&#957; &#8017;&#960;' &#945;&#8016;&#947;&#8048;&#962; &#7968;&#949;&#955;&#8055;&#959;&#953;&#959;,</P>
<P>&#7974; &#7972;&#948;&#951; &#964;&#949;&#952;&#957;&#8118;&#963;&#953; &#954;&#945;&#8054; &#949;&#7984;&#957; &#7944;&#8055;&#776;&#948;&#945;&#959; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;." <FONT COLOR=GREEN>350</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#963;&#965;&#946;&#8061;&#964;&#951;&#962;, &#8004;&#961;&#967;&#945;&#956;&#959;&#962; &#7936;&#957;&#948;&#961;&#8060;&#957;:</P>
<P>"&#964;&#959;&#953;&#947;&#8048;&#961; &#7952;&#947;&#8061; &#964;&#959;&#953;, &#958;&#949;&#8150;&#957;&#949;, &#956;&#8049;&#955;' &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#963;&#969;.</P>
<P>&#923;&#945;&#8051;&#961;&#964;&#951;&#962; &#956;&#8050;&#957; &#7956;&#964;&#953; &#950;&#8061;&#949;&#953;, &#916;&#953;&#8054; &#948;' &#949;&#8020;&#967;&#949;&#964;&#945;&#953; &#945;&#7984;&#949;&#8054;</P>
<P>&#952;&#965;&#956;&#8056;&#957; &#7936;&#960;&#8056; &#956;&#949;&#955;&#8051;&#969;&#957; &#966;&#952;&#8055;&#963;&#952;&#945;&#953; &#959;&#7991;&#962; &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#7952;&#954;&#960;&#8049;&#947;&#955;&#969;&#962; &#947;&#8048;&#961; &#960;&#945;&#953;&#948;&#8056;&#962; &#8000;&#948;&#8059;&#961;&#949;&#964;&#945;&#953; &#959;&#7984;&#967;&#959;&#956;&#8051;&#957;&#959;&#953;&#959; <FONT COLOR=GREEN>355</FONT></P>
<P>&#954;&#959;&#965;&#961;&#953;&#948;&#8055;&#951;&#962; &#964;' &#7936;&#955;&#8057;&#967;&#959;&#953;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962;, &#7973; &#7953; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#7972;&#954;&#945;&#967;' &#7936;&#960;&#959;&#966;&#952;&#953;&#956;&#8051;&#957;&#951; &#954;&#945;&#8054; &#7952;&#957; &#8032;&#956;&#8183; &#947;&#8053;&#961;&#945;&#953;&#776; &#952;&#8134;&#954;&#949;&#957;.</P>
<P>&#7969; &#948;' &#7940;&#967;&#949;&#953;&#776; &#959;&#8023; &#960;&#945;&#953;&#948;&#8056;&#962; &#7936;&#960;&#8051;&#966;&#952;&#953;&#964;&#959; &#954;&#965;&#948;&#945;&#955;&#8055;&#956;&#959;&#953;&#959;,</P>
<P>&#955;&#949;&#965;&#947;&#945;&#955;&#8051;&#8179; &#952;&#945;&#957;&#8049;&#964;&#8179;, &#8033;&#962; &#956;&#8052; &#952;&#8049;&#957;&#959;&#953; &#8005;&#962; &#964;&#953;&#962; &#7952;&#956;&#959;&#8055; &#947;&#949;</P>
<P>&#7952;&#957;&#952;&#8049;&#948;&#949; &#957;&#945;&#953;&#949;&#964;&#8049;&#969;&#957; &#966;&#8055;&#955;&#959;&#962; &#949;&#7988;&#951; &#954;&#945;&#8054; &#966;&#8055;&#955;&#945; &#7956;&#961;&#948;&#959;&#953;. <FONT COLOR=GREEN>360</FONT></P>
<P>&#8004;&#966;&#961;&#945; &#956;&#8050;&#957; &#959;&#8022;&#957; &#948;&#8052; &#954;&#949;&#8055;&#957;&#951; &#7956;&#951;&#957;, &#7936;&#967;&#8051;&#959;&#965;&#963;&#8049; &#960;&#949;&#961; &#7956;&#956;&#960;&#951;&#962;,</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#964;&#8055; &#956;&#959;&#953; &#966;&#8055;&#955;&#959;&#957; &#7956;&#963;&#954;&#949; &#956;&#949;&#964;&#945;&#955;&#955;&#8134;&#963;&#945;&#953; &#954;&#945;&#8054; &#7952;&#961;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#959;&#8021;&#957;&#949;&#954;&#8049; &#956;' &#945;&#8016;&#964;&#8052; &#952;&#961;&#8051;&#968;&#949;&#957; &#7941;&#956;&#945; &#922;&#964;&#953;&#956;&#8051;&#957;&#8131; &#964;&#945;&#957;&#965;&#960;&#8051;&#960;&#955;&#8179;,</P>
<P>&#952;&#965;&#947;&#945;&#964;&#8051;&#961;' &#7984;&#966;&#952;&#8055;&#956;&#8131;, &#964;&#8052;&#957; &#8001;&#960;&#955;&#959;&#964;&#8049;&#964;&#951;&#957; &#964;&#8051;&#954;&#949; &#960;&#945;&#8055;&#948;&#969;&#957;:</P>
<P>&#964;&#8135; &#8001;&#956;&#959;&#8166; &#7952;&#964;&#961;&#949;&#966;&#8057;&#956;&#951;&#957;, &#8000;&#955;&#8055;&#947;&#959;&#957; &#948;&#8051; &#964;&#8055; &#956;' &#7975;&#963;&#963;&#959;&#957; &#7952;&#964;&#8055;&#956;&#945;. <FONT COLOR=GREEN>365</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8055; &#8165;' &#7973;&#946;&#951;&#957; &#960;&#959;&#955;&#965;&#8053;&#961;&#945;&#964;&#959;&#957; &#7985;&#954;&#8057;&#956;&#949;&#952;' &#7940;&#956;&#966;&#969;,</P>
<P>&#964;&#8052;&#957; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#931;&#8049;&#956;&#951;&#957;&#948;' &#7956;&#948;&#959;&#963;&#945;&#957; &#954;&#945;&#8054; &#956;&#965;&#961;&#8055;' &#7957;&#955;&#959;&#957;&#964;&#959;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#956;&#8050; &#967;&#955;&#945;&#8150;&#957;&#8049;&#957; &#964;&#949; &#967;&#953;&#964;&#8182;&#957;&#8049; &#964;&#949; &#949;&#7989;&#956;&#945;&#964;' &#7952;&#954;&#949;&#8055;&#957;&#951;</P>
<P>&#954;&#945;&#955;&#8048; &#956;&#8049;&#955;' &#7936;&#956;&#966;&#953;&#8051;&#963;&#945;&#963;&#945;, &#960;&#959;&#963;&#8054;&#957; &#948;' &#8017;&#960;&#959;&#948;&#8053;&#956;&#945;&#964;&#945; &#948;&#959;&#8166;&#963;&#945;</P>
<P>&#7936;&#947;&#961;&#8057;&#957;&#948;&#949; &#960;&#961;&#959;&#8055;&#776;&#945;&#955;&#955;&#949;: &#966;&#8055;&#955;&#949;&#953; &#948;&#8051; &#956;&#949; &#954;&#951;&#961;&#8057;&#952;&#953; &#956;&#8118;&#955;&#955;&#959;&#957;. <FONT COLOR=GREEN>370</FONT></P>
<P>&#957;&#8166;&#957; &#948;' &#7972;&#948;&#951; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#960;&#953;&#948;&#949;&#8059;&#959;&#956;&#945;&#953;: &#7936;&#955;&#955;&#8049; &#956;&#959;&#953; &#945;&#8016;&#964;&#8183;</P>
<P>&#7956;&#961;&#947;&#959;&#957; &#7936;&#8051;&#958;&#959;&#965;&#963;&#953;&#957; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#952;&#949;&#959;&#8054; &#8103; &#7952;&#960;&#953;&#956;&#8055;&#956;&#957;&#969;:</P>
<P>&#964;&#8182;&#957; &#7956;&#966;&#945;&#947;&#8057;&#957; &#964;' &#7956;&#960;&#953;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#945;&#7984;&#948;&#959;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#948;&#969;&#954;&#945;.</P>
<P>&#7952;&#954; &#948;' &#7940;&#961;&#945; &#948;&#949;&#963;&#960;&#959;&#8055;&#957;&#951;&#962; &#959;&#8016; &#956;&#949;&#8055;&#955;&#953;&#967;&#959;&#957; &#7956;&#963;&#964;&#953;&#957; &#7936;&#954;&#959;&#8166;&#963;&#945;&#953;</P>
<P>&#959;&#8020;&#964;' &#7956;&#960;&#959;&#962; &#959;&#8020;&#964;&#949; &#964;&#953; &#7956;&#961;&#947;&#959;&#957;, &#7952;&#960;&#949;&#8054; &#954;&#945;&#954;&#8056;&#957; &#7956;&#956;&#960;&#949;&#963;&#949;&#957; &#959;&#7988;&#954;&#8179;, <FONT COLOR=GREEN>375</FONT></P>
<P>&#7940;&#957;&#948;&#961;&#949;&#962; &#8017;&#960;&#949;&#961;&#966;&#8055;&#945;&#955;&#959;&#953;: &#956;&#8051;&#947;&#945; &#948;&#8050; &#948;&#956;&#8182;&#949;&#962; &#967;&#945;&#964;&#8051;&#959;&#965;&#963;&#953;&#957;</P>
<P>&#7936;&#957;&#964;&#8055;&#945; &#948;&#949;&#963;&#960;&#959;&#8055;&#957;&#951;&#962; &#966;&#8049;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#7957;&#954;&#945;&#963;&#964;&#945; &#960;&#965;&#952;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#954;&#945;&#8054; &#966;&#945;&#947;&#8051;&#956;&#949;&#957; &#960;&#953;&#8051;&#956;&#949;&#957; &#964;&#949;, &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#8050; &#954;&#945;&#8055; &#964;&#953; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#7936;&#947;&#961;&#8057;&#957;&#948;', &#959;&#7991;&#8049; &#964;&#949; &#952;&#965;&#956;&#8056;&#957; &#7936;&#949;&#8054; &#948;&#956;&#8061;&#949;&#963;&#963;&#953;&#957; &#7984;&#945;&#8055;&#957;&#949;&#953;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;: <FONT COLOR=GREEN>380</FONT></P>
<P>"&#8034; &#960;&#8057;&#960;&#959;&#953;, &#8033;&#962; &#7940;&#961;&#945; &#964;&#965;&#964;&#952;&#8056;&#962; &#7952;&#8061;&#957;, &#917;&#8020;&#956;&#945;&#953;&#949; &#963;&#965;&#946;&#8182;&#964;&#945;,</P>
<P>&#960;&#959;&#955;&#955;&#8056;&#957; &#7936;&#960;&#949;&#960;&#955;&#8049;&#947;&#967;&#952;&#951;&#962; &#963;&#8134;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962; &#7968;&#948;&#8050; &#964;&#959;&#954;&#8053;&#969;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#956;&#959;&#953; &#964;&#8057;&#948;&#949; &#949;&#7984;&#960;&#8050; &#954;&#945;&#8054; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#954;&#945;&#964;&#8049;&#955;&#949;&#958;&#959;&#957;,</P>
<P>&#7968;&#8050; &#948;&#953;&#949;&#960;&#961;&#8049;&#952;&#949;&#964;&#959; &#960;&#964;&#8057;&#955;&#953;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957; &#949;&#8016;&#961;&#965;&#8049;&#947;&#965;&#953;&#945;,</P>
<P>&#8087; &#7956;&#957;&#953; &#957;&#945;&#953;&#949;&#964;&#8049;&#945;&#963;&#954;&#949; &#960;&#945;&#964;&#8052;&#961; &#954;&#945;&#8054; &#960;&#8057;&#964;&#957;&#953;&#945; &#956;&#8053;&#964;&#951;&#961;, <FONT COLOR=GREEN>385</FONT></P>
<P>&#7974; &#963;&#8051; &#947;&#949; &#956;&#959;&#965;&#957;&#969;&#952;&#8051;&#957;&#964;&#945; &#960;&#945;&#961;' &#959;&#7988;&#949;&#963;&#953;&#957; &#7970; &#960;&#945;&#961;&#8048; &#946;&#959;&#965;&#963;&#8054;&#957;</P>
<P>&#7940;&#957;&#948;&#961;&#949;&#962; &#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#949;&#962; &#957;&#951;&#965;&#963;&#8054;&#957; &#955;&#8049;&#946;&#959;&#957; &#7968;&#948;' &#7952;&#960;&#8051;&#961;&#945;&#963;&#963;&#945;&#957;</P>
<P>&#964;&#959;&#8166;&#948;' &#7936;&#957;&#948;&#961;&#8056;&#962; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#952;', &#8001; &#948;' &#7940;&#958;&#953;&#959;&#957; &#8038;&#957;&#959;&#957; &#7956;&#948;&#969;&#954;&#949;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#963;&#965;&#946;&#8061;&#964;&#951;&#962;, &#8004;&#961;&#967;&#945;&#956;&#959;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;:</P>
<P>"&#958;&#949;&#8150;&#957;', &#7952;&#960;&#949;&#8054; &#7938;&#961; &#948;&#8052; &#964;&#945;&#8166;&#964;&#8049; &#956;' &#7936;&#957;&#949;&#8055;&#961;&#949;&#945;&#953; &#7968;&#948;&#8050; &#956;&#949;&#964;&#945;&#955;&#955;&#8119;&#962;, <FONT COLOR=GREEN>390</FONT></P>
<P>&#963;&#953;&#947;&#8135; &#957;&#8166;&#957; &#958;&#965;&#957;&#8055;&#949;&#953; &#954;&#945;&#8054; &#964;&#8051;&#961;&#960;&#949;&#959;, &#960;&#8150;&#957;&#8051; &#964;&#949; &#959;&#7990;&#957;&#959;&#957;</P>
<P>&#7973;&#956;&#949;&#957;&#959;&#962;. &#945;&#7989;&#948;&#949; &#948;&#8050; &#957;&#8059;&#954;&#964;&#949;&#962; &#7936;&#952;&#8051;&#963;&#966;&#945;&#964;&#959;&#953;: &#7956;&#963;&#964;&#953; &#956;&#8050;&#957; &#949;&#8021;&#948;&#949;&#953;&#957;,</P>
<P>&#7956;&#963;&#964;&#953; &#948;&#8050; &#964;&#949;&#961;&#960;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957; &#7936;&#954;&#959;&#8059;&#949;&#953;&#957;: &#959;&#8016;&#948;&#8051; &#964;&#8055; &#963;&#949; &#967;&#961;&#8053;,</P>
<P>&#960;&#961;&#8054;&#957; &#8037;&#961;&#951;, &#954;&#945;&#964;&#945;&#955;&#8051;&#967;&#952;&#945;&#953;: &#7936;&#957;&#8055;&#951; &#954;&#945;&#8054; &#960;&#959;&#955;&#8058;&#962; &#8021;&#960;&#957;&#959;&#962;.</P>
<P>&#964;&#8182;&#957; &#948;' &#7940;&#955;&#955;&#969;&#957; &#8005;&#964;&#953;&#957;&#945; &#954;&#961;&#945;&#948;&#8055;&#951; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#962; &#7936;&#957;&#8061;&#947;&#949;&#953;, <FONT COLOR=GREEN>395</FONT></P>
<P>&#949;&#8017;&#948;&#8051;&#964;&#969; &#7952;&#958;&#949;&#955;&#952;&#8061;&#957;: &#7941;&#956;&#945; &#948;' &#7968;&#959;&#8150; &#966;&#945;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#966;&#953;</P>
<P>&#948;&#949;&#953;&#960;&#957;&#8053;&#963;&#945;&#962; &#7941;&#956;' &#8021;&#949;&#963;&#963;&#953;&#957; &#7936;&#957;&#945;&#954;&#964;&#959;&#961;&#8055;&#8131;&#963;&#953;&#957; &#7953;&#960;&#8051;&#963;&#952;&#969;.</P>
<P>&#957;&#8182;&#953;&#776; &#948;' &#7952;&#957;&#8054; &#954;&#955;&#953;&#963;&#8055;&#8131; &#960;&#8055;&#957;&#959;&#957;&#964;&#8051; &#964;&#949; &#948;&#945;&#953;&#957;&#965;&#956;&#8051;&#957;&#969; &#964;&#949;</P>
<P>&#954;&#8053;&#948;&#949;&#963;&#953;&#957; &#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#964;&#949;&#961;&#960;&#8061;&#956;&#949;&#952;&#945; &#955;&#949;&#965;&#947;&#945;&#955;&#8051;&#959;&#953;&#963;&#953;,</P>
<P>&#956;&#957;&#969;&#959;&#956;&#8051;&#957;&#969;: &#956;&#949;&#964;&#8048; &#947;&#8049;&#961; &#964;&#949; &#954;&#945;&#8054; &#7940;&#955;&#947;&#949;&#963;&#953; &#964;&#8051;&#961;&#960;&#949;&#964;&#945;&#953; &#7936;&#957;&#8053;&#961;, <FONT COLOR=GREEN>400</FONT></P>
<P>&#8005;&#962; &#964;&#953;&#962; &#948;&#8052; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8048; &#960;&#8049;&#952;&#8131; &#954;&#945;&#8054; &#960;&#8057;&#955;&#955;' &#7952;&#960;&#945;&#955;&#951;&#952;&#8135;.</P>
<P>&#964;&#959;&#8166;&#964;&#959; &#948;&#8051; &#964;&#959;&#953; &#7952;&#961;&#8051;&#969; &#8005; &#956;' &#7936;&#957;&#949;&#8055;&#961;&#949;&#945;&#953; &#7968;&#948;&#8050; &#956;&#949;&#964;&#945;&#955;&#955;&#8119;&#962;.</P>
<P>&nbsp;</P>
<P>"&#957;&#8134;&#963;&#8057;&#962; &#964;&#953;&#962; &#931;&#965;&#961;&#8055;&#951; &#954;&#953;&#954;&#955;&#8053;&#963;&#954;&#949;&#964;&#945;&#953;, &#949;&#7988; &#960;&#959;&#965; &#7936;&#954;&#959;&#8059;&#949;&#953;&#962;,</P>
<P>&#8008;&#961;&#964;&#965;&#947;&#8055;&#951;&#962; &#954;&#945;&#952;&#8059;&#960;&#949;&#961;&#952;&#949;&#957;, &#8005;&#952;&#953; &#964;&#961;&#959;&#960;&#945;&#8054; &#7968;&#949;&#955;&#8055;&#959;&#953;&#959;,</P>
<P>&#959;&#8020; &#964;&#953; &#960;&#949;&#961;&#953;&#960;&#955;&#951;&#952;&#8052;&#962; &#955;&#8055;&#951;&#957; &#964;&#8057;&#963;&#959;&#957;, &#7936;&#955;&#955;' &#7936;&#947;&#945;&#952;&#8052; &#956;&#8051;&#957;, <FONT COLOR=GREEN>405</FONT></P>
<P>&#949;&#8020;&#946;&#959;&#964;&#959;&#962;, &#949;&#8020;&#956;&#951;&#955;&#959;&#962;, &#959;&#7984;&#957;&#959;&#960;&#955;&#951;&#952;&#8053;&#962;, &#960;&#959;&#955;&#8059;&#960;&#965;&#961;&#959;&#962;.</P>
<P>&#960;&#949;&#8055;&#957;&#951; &#948;' &#959;&#8020; &#960;&#959;&#964;&#949; &#948;&#8134;&#956;&#959;&#957; &#7952;&#963;&#8051;&#961;&#967;&#949;&#964;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7940;&#955;&#955;&#951;</P>
<P>&#957;&#959;&#8166;&#963;&#959;&#962; &#7952;&#960;&#8054; &#963;&#964;&#965;&#947;&#949;&#961;&#8052; &#960;&#8051;&#955;&#949;&#964;&#945;&#953; &#948;&#949;&#953;&#955;&#959;&#8150;&#963;&#953; &#946;&#961;&#959;&#964;&#959;&#8150;&#963;&#953;&#957;:</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#947;&#951;&#961;&#8049;&#963;&#954;&#969;&#963;&#953; &#960;&#8057;&#955;&#953;&#957; &#954;&#8049;&#964;&#945; &#966;&#8166;&#955;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;,</P>
<P>&#7952;&#955;&#952;&#8060;&#957; &#7936;&#961;&#947;&#965;&#961;&#8057;&#964;&#959;&#958;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957; &#7944;&#961;&#964;&#8051;&#956;&#953;&#948;&#953; &#958;&#8058;&#957; <FONT COLOR=GREEN>410</FONT></P>
<P>&#959;&#7991;&#962; &#7936;&#947;&#945;&#957;&#959;&#8150;&#962; &#946;&#949;&#955;&#8051;&#949;&#963;&#963;&#953;&#957; &#7952;&#960;&#959;&#953;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#964;&#8051;&#960;&#949;&#966;&#957;&#949;&#957;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8059;&#969; &#960;&#8057;&#955;&#953;&#949;&#962;, &#948;&#8055;&#967;&#945; &#948;&#8051; &#963;&#966;&#953;&#963;&#953; &#960;&#8049;&#957;&#964;&#945; &#948;&#8051;&#948;&#945;&#963;&#964;&#945;&#953;:</P>
<P>&#964;&#8135;&#963;&#953;&#957; &#948;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#8131;&#963;&#953; &#960;&#945;&#964;&#8052;&#961; &#7952;&#956;&#8056;&#962; &#7952;&#956;&#946;&#945;&#963;&#8055;&#955;&#949;&#965;&#949;,</P>
<P>&#922;&#964;&#8053;&#963;&#953;&#959;&#962; &#8008;&#961;&#956;&#949;&#957;&#8055;&#948;&#951;&#962;, &#7952;&#960;&#953;&#949;&#8055;&#954;&#949;&#955;&#959;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>"&#7956;&#957;&#952;&#945; &#948;&#8050; &#934;&#959;&#8055;&#957;&#953;&#954;&#949;&#962; &#957;&#945;&#965;&#963;&#8055;&#954;&#955;&#965;&#964;&#959;&#953; &#7972;&#955;&#965;&#952;&#959;&#957; &#7940;&#957;&#948;&#961;&#949;&#962;, <FONT COLOR=GREEN>415</FONT></P>
<P>&#964;&#961;&#8182;&#954;&#964;&#945;&#953;, &#956;&#965;&#961;&#8055;' &#7940;&#947;&#959;&#957;&#964;&#949;&#962; &#7936;&#952;&#8059;&#961;&#956;&#945;&#964;&#945; &#957;&#951;&#8054;&#776; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;.</P>
<P>&#7956;&#963;&#954;&#949; &#948;&#8050; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#956;&#959;&#8150;&#959; &#947;&#965;&#957;&#8052; &#934;&#959;&#8055;&#957;&#953;&#963;&#963;' &#7952;&#957;&#8054; &#959;&#7988;&#954;&#8179;,</P>
<P>&#954;&#945;&#955;&#8053; &#964;&#949; &#956;&#949;&#947;&#8049;&#955;&#951; &#964;&#949; &#954;&#945;&#8054; &#7936;&#947;&#955;&#945;&#8048; &#7956;&#961;&#947;&#945; &#7984;&#948;&#965;&#8150;&#945;:</P>
<P>&#964;&#8052;&#957; &#948;' &#7940;&#961;&#945; &#934;&#959;&#8055;&#957;&#953;&#954;&#949;&#962; &#960;&#959;&#955;&#965;&#960;&#945;&#8055;&#960;&#945;&#955;&#959;&#953; &#7968;&#960;&#949;&#961;&#8057;&#960;&#949;&#965;&#959;&#957;.</P>
<P>&#960;&#955;&#965;&#957;&#959;&#8059;&#963;&#8131; &#964;&#953;&#962; &#960;&#961;&#8182;&#964;&#945; &#956;&#8055;&#947;&#951; &#954;&#959;&#8055;&#955;&#8131; &#960;&#945;&#961;&#8048; &#957;&#951;&#8054;&#776; <FONT COLOR=GREEN>420</FONT></P>
<P>&#949;&#8016;&#957;&#8135; &#954;&#945;&#8054; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953;, &#964;&#8049; &#964;&#949; &#966;&#961;&#8051;&#957;&#945;&#962; &#7968;&#960;&#949;&#961;&#959;&#960;&#949;&#8059;&#949;&#953;</P>
<P>&#952;&#951;&#955;&#965;&#964;&#8051;&#961;&#8131;&#963;&#953; &#947;&#965;&#957;&#945;&#953;&#958;&#8055;, &#954;&#945;&#8054; &#7973; &#954;' &#949;&#8016;&#949;&#961;&#947;&#8056;&#962; &#7956;&#8131;&#963;&#953;&#957;.</P>
<P>&#949;&#7984;&#961;&#8061;&#964;&#945; &#948;&#8052; &#7956;&#960;&#949;&#953;&#964;&#945; &#964;&#8055;&#962; &#949;&#7988;&#951; &#954;&#945;&#8054; &#960;&#8057;&#952;&#949;&#957; &#7956;&#955;&#952;&#959;&#953;:</P>
<P>&#7969; &#948;&#8050; &#956;&#8049;&#955;' &#945;&#8016;&#964;&#8055;&#954;&#945; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#960;&#8051;&#966;&#961;&#945;&#948;&#949;&#957; &#8017;&#968;&#949;&#961;&#949;&#966;&#8050;&#962; &#948;&#8182;:</P>
<P>&nbsp;</P>
<P>"&#7952;&#954; &#956;&#8050;&#957; &#931;&#953;&#948;&#8182;&#957;&#959;&#962; &#960;&#959;&#955;&#965;&#967;&#8049;&#955;&#954;&#959;&#965; &#949;&#8020;&#967;&#959;&#956;&#945;&#953; &#949;&#7990;&#957;&#945;&#953;, <FONT COLOR=GREEN>425</FONT></P>
<P>&#954;&#959;&#8059;&#961;&#951; &#948;' &#949;&#7988;&#956;' &#7944;&#961;&#8059;&#946;&#945;&#957;&#964;&#959;&#962; &#7952;&#947;&#8060; &#8165;&#965;&#948;&#8056;&#957; &#7936;&#966;&#957;&#949;&#953;&#959;&#8150;&#959;:</P>
<P>&#7936;&#955;&#955;&#8049; &#956;' &#7936;&#957;&#8053;&#961;&#960;&#945;&#958;&#945;&#957; &#932;&#8049;&#966;&#953;&#959;&#953; &#955;&#951;&#8055;&#776;&#963;&#964;&#959;&#961;&#949;&#962; &#7940;&#957;&#948;&#961;&#949;&#962;</P>
<P>&#7936;&#947;&#961;&#8057;&#952;&#949;&#957; &#7952;&#961;&#967;&#959;&#956;&#8051;&#957;&#951;&#957;, &#960;&#8051;&#961;&#945;&#963;&#945;&#957; &#948;&#8051; &#964;&#949; &#948;&#949;&#8166;&#961;' &#7936;&#947;&#945;&#947;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#964;&#959;&#8166;&#948;' &#7936;&#957;&#948;&#961;&#8056;&#962; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#952;': &#8001; &#948;' &#7940;&#958;&#953;&#959;&#957; &#8038;&#957;&#959;&#957; &#7956;&#948;&#969;&#954;&#949;."</P>
<P>&nbsp;</P>
<P>"&#964;&#8052;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957; &#7936;&#957;&#8053;&#961;, &#8003;&#962; &#7952;&#956;&#8055;&#963;&#947;&#949;&#964;&#959; &#955;&#8049;&#952;&#961;&#951;: <FONT COLOR=GREEN>430</FONT></P>
<P>'&#7974; &#8165;&#8049; &#954;&#949; &#957;&#8166;&#957; &#960;&#8049;&#955;&#953;&#957; &#945;&#8022;&#964;&#953;&#962; &#7941;&#956;' &#7969;&#956;&#8150;&#957; &#959;&#7988;&#954;&#945;&#948;' &#7957;&#960;&#959;&#953;&#959;,</P>
<P>&#8004;&#966;&#961;&#945; &#7988;&#948;&#8131; &#960;&#945;&#964;&#961;&#8056;&#962; &#954;&#945;&#8054; &#956;&#951;&#964;&#8051;&#961;&#959;&#962; &#8017;&#968;&#949;&#961;&#949;&#966;&#8050;&#962; &#948;&#8182;</P>
<P>&#945;&#8016;&#964;&#959;&#8059;&#962; &#964;'; &#7974; &#947;&#8048;&#961; &#7956;&#964;' &#949;&#7984;&#963;&#8054; &#954;&#945;&#8054; &#7936;&#966;&#957;&#949;&#953;&#959;&#8054; &#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#945;&#953;.'</P>
<P>&nbsp;</P>
<P>"&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#947;&#965;&#957;&#8052; &#954;&#945;&#8054; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#956;&#8059;&#952;&#8179;:</P>
<P>'&#949;&#7988;&#951; &#954;&#949;&#957; &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;', &#949;&#7988; &#956;&#959;&#953; &#7952;&#952;&#8051;&#955;&#959;&#953;&#964;&#8051; &#947;&#949;, &#957;&#945;&#8166;&#964;&#945;&#953;, <FONT COLOR=GREEN>435</FONT></P>
<P>&#8005;&#961;&#954;&#8179; &#960;&#953;&#963;&#964;&#969;&#952;&#8134;&#957;&#945;&#953; &#7936;&#960;&#8053;&#956;&#959;&#957;&#8049; &#956;' &#959;&#7988;&#954;&#945;&#948;' &#7936;&#960;&#8049;&#958;&#949;&#953;&#957;.'</P>
<P>&nbsp;</P>
<P>"&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7985; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#8061;&#956;&#957;&#965;&#959;&#957; &#8033;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8055; &#8165;' &#8004;&#956;&#959;&#963;&#8049;&#957; &#964;&#949; &#964;&#949;&#955;&#949;&#8059;&#964;&#951;&#963;&#8049;&#957; &#964;&#949; &#964;&#8056;&#957; &#8005;&#961;&#954;&#959;&#957;,</P>
<P>&#964;&#959;&#8150;&#962; &#948;' &#945;&#8022;&#964;&#953;&#962; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949; &#947;&#965;&#957;&#8052; &#954;&#945;&#8054; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#956;&#8059;&#952;&#8179;:</P>
<P>&nbsp;</P>
<P>"&#963;&#953;&#947;&#8135; &#957;&#8166;&#957;, &#956;&#8053; &#964;&#8055;&#962; &#956;&#949; &#960;&#961;&#959;&#963;&#945;&#965;&#948;&#8049;&#964;&#969; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957; <FONT COLOR=GREEN>440</FONT></P>
<P>&#8017;&#956;&#949;&#964;&#8051;&#961;&#969;&#957; &#7953;&#964;&#8049;&#961;&#969;&#957;, &#958;&#965;&#956;&#946;&#955;&#8053;&#956;&#949;&#957;&#959;&#962; &#7970; &#7952;&#957; &#7936;&#947;&#965;&#953;&#8135;,</P>
<P>&#7972; &#960;&#959;&#965; &#7952;&#960;&#8054; &#954;&#961;&#8053;&#957;&#8131;: &#956;&#8053; &#964;&#953;&#962; &#960;&#959;&#964;&#8054; &#948;&#8182;&#956;&#945; &#947;&#8051;&#961;&#959;&#957;&#964;&#953;</P>
<P>&#7952;&#955;&#952;&#8060;&#957; &#7952;&#958;&#949;&#8055;&#960;&#8131;, &#8001; &#948;' &#8000;&#953;&#776;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#964;&#945;&#948;&#8053;&#963;&#8131;</P>
<P>&#948;&#949;&#963;&#956;&#8183; &#7952;&#957; &#7936;&#961;&#947;&#945;&#955;&#8051;&#8179;, &#8017;&#956;&#8150;&#957; &#948;' &#7952;&#960;&#953;&#966;&#961;&#8049;&#963;&#963;&#949;&#964;' &#8004;&#955;&#949;&#952;&#961;&#959;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7956;&#967;&#949;&#964;' &#7952;&#957; &#966;&#961;&#949;&#963;&#8054; &#956;&#8166;&#952;&#959;&#957;, &#7952;&#960;&#949;&#8055;&#947;&#949;&#964;&#949; &#948;' &#8038;&#957;&#959;&#957; &#8001;&#948;&#945;&#8055;&#969;&#957;. <FONT COLOR=GREEN>445</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#954;&#949;&#957; &#948;&#8052; &#957;&#951;&#8166;&#962; &#960;&#955;&#949;&#8055;&#951; &#946;&#953;&#8057;&#964;&#959;&#953;&#959; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;,</P>
<P>&#7936;&#947;&#947;&#949;&#955;&#8055;&#951; &#956;&#959;&#953; &#7956;&#960;&#949;&#953;&#964;&#945; &#952;&#959;&#8182;&#962; &#7952;&#962; &#948;&#8061;&#956;&#945;&#952;' &#7985;&#954;&#8051;&#963;&#952;&#969;:</P>
<P>&#959;&#7988;&#963;&#969; &#947;&#8048;&#961; &#954;&#945;&#8054; &#967;&#961;&#965;&#963;&#8057;&#957;, &#8005;&#964;&#953;&#962; &#967;' &#8017;&#960;&#959;&#967;&#949;&#8055;&#961;&#953;&#959;&#962; &#7956;&#955;&#952;&#8131;:</P>
<P>&#954;&#945;&#8054; &#948;&#8051; &#954;&#949;&#957; &#7940;&#955;&#955;' &#7952;&#960;&#8055;&#946;&#945;&#952;&#961;&#959;&#957; &#7952;&#947;&#8060;&#957; &#7952;&#952;&#8051;&#955;&#959;&#965;&#963;&#8049; &#947;&#949; &#948;&#959;&#8055;&#951;&#957;.</P>
<P>&#960;&#945;&#8150;&#948;&#945; &#947;&#8048;&#961; &#7936;&#957;&#948;&#961;&#8056;&#962; &#7953;&#8134;&#959;&#962; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#962; &#7936;&#964;&#953;&#964;&#8049;&#955;&#955;&#969;, <FONT COLOR=GREEN>450</FONT></P>
<P>&#954;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#957; &#948;&#8052; &#964;&#959;&#8150;&#959;&#957;, &#7941;&#956;&#945; &#964;&#961;&#959;&#967;&#8057;&#969;&#957;&#964;&#945; &#952;&#8059;&#961;&#945;&#950;&#949;:</P>
<P>&#964;&#8057;&#957; &#954;&#949;&#957; &#7940;&#947;&#959;&#953;&#956;' &#7952;&#960;&#8054; &#957;&#951;&#8057;&#962;, &#8001; &#948;' &#8017;&#956;&#8150;&#957; &#956;&#965;&#961;&#8055;&#959;&#957; &#8038;&#957;&#959;&#957;</P>
<P>&#7940;&#955;&#966;&#959;&#953;, &#8005;&#960;&#8131; &#960;&#949;&#961;&#8049;&#963;&#951;&#964;&#949; &#954;&#945;&#964;' &#7936;&#955;&#955;&#959;&#952;&#961;&#8057;&#959;&#965;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962;."</P>
<P>"&#7969; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#7936;&#960;&#8051;&#946;&#951; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#964;&#945; &#954;&#945;&#955;&#8049;,</P>
<P>&#959;&#7985; &#948;' &#7952;&#957;&#953;&#945;&#965;&#964;&#8056;&#957; &#7941;&#960;&#945;&#957;&#964;&#945; &#960;&#945;&#961;' &#7969;&#956;&#8150;&#957; &#945;&#8022;&#952;&#953; &#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962; <FONT COLOR=GREEN>455</FONT></P>
<P>&#7952;&#957; &#957;&#951;&#8054;&#776; &#947;&#955;&#945;&#966;&#965;&#961;&#8135; &#946;&#8055;&#959;&#964;&#959;&#957; &#960;&#959;&#955;&#8058;&#957; &#7952;&#956;&#960;&#959;&#955;&#8057;&#969;&#957;&#964;&#959;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#954;&#959;&#8055;&#955;&#951; &#957;&#951;&#8166;&#962; &#7972;&#967;&#952;&#949;&#964;&#959; &#964;&#959;&#8150;&#963;&#953; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#7940;&#961;' &#7940;&#947;&#947;&#949;&#955;&#959;&#957; &#7975;&#954;&#945;&#957;, &#8003;&#962; &#7936;&#947;&#947;&#949;&#8055;&#955;&#949;&#953;&#949; &#947;&#965;&#957;&#945;&#953;&#954;&#8055;.</P>
<P>&#7972;&#955;&#965;&#952;' &#7936;&#957;&#8052;&#961; &#960;&#959;&#955;&#8059;&#953;&#776;&#948;&#961;&#953;&#962; &#7952;&#956;&#959;&#8166; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#964;&#945; &#960;&#945;&#964;&#961;&#8056;&#962;</P>
<P>&#967;&#961;&#8059;&#963;&#949;&#959;&#957; &#8005;&#961;&#956;&#959;&#957; &#7956;&#967;&#969;&#957;, &#956;&#949;&#964;&#8048; &#948;' &#7968;&#955;&#8051;&#954;&#964;&#961;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#961;&#964;&#959;. <FONT COLOR=GREEN>460</FONT></P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7940;&#961;' &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#8179; &#948;&#956;&#8179;&#945;&#8054; &#954;&#945;&#8054; &#960;&#8057;&#964;&#957;&#953;&#945; &#956;&#8053;&#964;&#951;&#961;</P>
<P>&#967;&#949;&#961;&#963;&#8055;&#957; &#964;' &#7936;&#956;&#966;&#945;&#966;&#8057;&#969;&#957;&#964;&#959; &#954;&#945;&#8054; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#8001;&#961;&#8182;&#957;&#964;&#959;,</P>
<P>&#8038;&#957;&#959;&#957; &#8017;&#960;&#953;&#963;&#967;&#8057;&#956;&#949;&#957;&#945;&#953;: &#8001; &#948;&#8050; &#964;&#8135; &#954;&#945;&#964;&#8051;&#957;&#949;&#965;&#963;&#949; &#963;&#953;&#969;&#960;&#8135;.</P>
<P>&#7974; &#964;&#959;&#953; &#8001; &#954;&#945;&#957;&#957;&#949;&#8059;&#963;&#945;&#962; &#954;&#959;&#8055;&#955;&#951;&#957; &#7952;&#960;&#8054; &#957;&#8134;&#945; &#946;&#949;&#946;&#8053;&#954;&#949;&#953;,</P>
<P>&#7969; &#948;' &#7952;&#956;&#8050; &#967;&#949;&#953;&#961;&#8056;&#962; &#7953;&#955;&#959;&#8166;&#963;&#945; &#948;&#8057;&#956;&#969;&#957; &#7952;&#958;&#8134;&#947;&#949; &#952;&#8059;&#961;&#945;&#950;&#949;. <FONT COLOR=GREEN>465</FONT></P>
<P>&#949;&#8023;&#961;&#949; &#948;' &#7952;&#957;&#8054; &#960;&#961;&#959;&#948;&#8057;&#956;&#8179; &#7968;&#956;&#8050;&#957; &#948;&#8051;&#960;&#945; &#7968;&#948;&#8050; &#964;&#961;&#945;&#960;&#8051;&#950;&#945;&#962;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#948;&#945;&#953;&#964;&#965;&#956;&#8057;&#957;&#969;&#957;, &#959;&#7989; &#956;&#949;&#965; &#960;&#945;&#964;&#8051;&#961;' &#7936;&#956;&#966;&#949;&#960;&#8051;&#957;&#959;&#957;&#964;&#959;.</P>
<P>&#959;&#7985; &#956;&#8050;&#957; &#7940;&#961;' &#7952;&#962; &#952;&#8182;&#954;&#959;&#957; &#960;&#961;&#8057;&#956;&#959;&#955;&#959;&#957;, &#948;&#8053;&#956;&#959;&#953;&#8057; &#964;&#949; &#966;&#8134;&#956;&#953;&#957;,</P>
<P>&#7969; &#948;' &#945;&#7990;&#968;&#945; &#964;&#961;&#8055;' &#7940;&#955;&#949;&#953;&#963;&#945; &#954;&#945;&#964;&#945;&#954;&#961;&#8059;&#968;&#945;&#963;' &#8017;&#960;&#8056; &#954;&#8057;&#955;&#960;&#8179;</P>
<P>&#7956;&#954;&#966;&#949;&#961;&#949;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060;&#957; &#7953;&#960;&#8057;&#956;&#951;&#957; &#7936;&#949;&#963;&#953;&#966;&#961;&#959;&#963;&#8059;&#957;&#8131;&#963;&#953;. <FONT COLOR=GREEN>470</FONT></P>
<P>&#948;&#8059;&#963;&#949;&#964;&#8057; &#964;' &#7968;&#8051;&#955;&#953;&#959;&#962;, &#963;&#954;&#953;&#8057;&#969;&#957;&#964;&#8057; &#964;&#949; &#960;&#8118;&#963;&#945;&#953; &#7936;&#947;&#965;&#953;&#945;&#8055;:</P>
<P>&#7969;&#956;&#949;&#8150;&#962; &#948;' &#7952;&#962; &#955;&#953;&#956;&#8051;&#957;&#945; &#954;&#955;&#965;&#964;&#8056;&#957; &#7972;&#955;&#952;&#959;&#956;&#949;&#957; &#8038;&#954;&#945; &#954;&#953;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#7956;&#957;&#952;' &#7940;&#961;&#945; &#934;&#959;&#953;&#957;&#8055;&#954;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7974;&#957; &#8032;&#954;&#8059;&#945;&#955;&#959;&#962; &#957;&#951;&#8166;&#962;.</P>
<P>&#959;&#7985; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;' &#7936;&#957;&#945;&#946;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#8051;&#960;&#955;&#949;&#959;&#957; &#8017;&#947;&#961;&#8048; &#954;&#8051;&#955;&#949;&#965;&#952;&#945;,</P>
<P>&#957;&#8060; &#7936;&#957;&#945;&#946;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;: &#7952;&#960;&#8054; &#948;&#8050; &#918;&#949;&#8058;&#962; &#959;&#8022;&#961;&#959;&#957; &#7988;&#945;&#955;&#955;&#949;&#957;. <FONT COLOR=GREEN>475</FONT></P>
<P>&#7953;&#958;&#8134;&#956;&#945;&#961; &#956;&#8050;&#957; &#8001;&#956;&#8182;&#962; &#960;&#955;&#8051;&#959;&#956;&#949;&#957; &#957;&#8059;&#954;&#964;&#945;&#962; &#964;&#949; &#954;&#945;&#8054; &#7974;&#956;&#945;&#961;:</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#7957;&#946;&#948;&#959;&#956;&#959;&#957; &#7974;&#956;&#945;&#961; &#7952;&#960;&#8054; &#918;&#949;&#8058;&#962; &#952;&#8134;&#954;&#949; &#922;&#961;&#959;&#957;&#8055;&#969;&#957;,</P>
<P>&#964;&#8052;&#957; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#946;&#8049;&#955;' &#7948;&#961;&#964;&#949;&#956;&#953;&#962; &#7984;&#959;&#967;&#8051;&#945;&#953;&#961;&#945;,</P>
<P>&#7940;&#957;&#964;&#955;&#8179; &#948;' &#7952;&#957;&#948;&#959;&#8059;&#960;&#951;&#963;&#949; &#960;&#949;&#963;&#959;&#8166;&#963;' &#8033;&#962; &#949;&#7984;&#957;&#945;&#955;&#8055;&#951; &#954;&#8053;&#958;.</P>
<P>&#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#8050;&#957; &#966;&#8061;&#954;&#8131;&#963;&#953; &#954;&#945;&#8054; &#7984;&#967;&#952;&#8059;&#963;&#953; &#954;&#8059;&#961;&#956;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; <FONT COLOR=GREEN>480</FONT></P>
<P>&#7956;&#954;&#946;&#945;&#955;&#959;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060; &#955;&#953;&#960;&#8057;&#956;&#951;&#957; &#7936;&#954;&#945;&#967;&#8053;&#956;&#949;&#957;&#959;&#962; &#7974;&#964;&#959;&#961;:</P>
<P>&#964;&#959;&#8058;&#962; &#948;' &#7992;&#952;&#8049;&#954;&#8131; &#7952;&#960;&#8051;&#955;&#945;&#963;&#963;&#949; &#966;&#8051;&#961;&#969;&#957; &#7940;&#957;&#949;&#956;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;,</P>
<P>&#7956;&#957;&#952;&#945; &#956;&#949; &#923;&#945;&#8051;&#961;&#964;&#951;&#962; &#960;&#961;&#8055;&#945;&#964;&#959; &#954;&#964;&#949;&#8049;&#964;&#949;&#963;&#963;&#953;&#957; &#7953;&#959;&#8150;&#963;&#953;&#957;.</P>
<P>&#959;&#8021;&#964;&#969; &#964;&#8053;&#957;&#948;&#949; &#964;&#949; &#947;&#945;&#8150;&#945;&#957; &#7952;&#947;&#8060;&#957; &#7988;&#948;&#959;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;."</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#948;&#953;&#959;&#947;&#949;&#957;&#8052;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#956;&#8059;&#952;&#8179;: <FONT COLOR=GREEN>485</FONT></P>
<P>"&#917;&#8020;&#956;&#945;&#953;', &#7974; &#956;&#8049;&#955;&#945; &#948;&#8053; &#956;&#959;&#953; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054; &#952;&#965;&#956;&#8056;&#957; &#8004;&#961;&#953;&#957;&#945;&#962;</P>
<P>&#964;&#945;&#8166;&#964;&#945; &#7957;&#954;&#945;&#963;&#964;&#945; &#955;&#8051;&#947;&#969;&#957;, &#8005;&#963;&#945; &#948;&#8052; &#960;&#8049;&#952;&#949;&#962; &#7940;&#955;&#947;&#949;&#945; &#952;&#965;&#956;&#8183;.</P>
<P>&#7936;&#955;&#955;' &#7974; &#964;&#959;&#953; &#963;&#959;&#8054; &#956;&#8050;&#957; &#960;&#945;&#961;&#8048; &#954;&#945;&#8054; &#954;&#945;&#954;&#8183; &#7952;&#963;&#952;&#955;&#8056;&#957; &#7956;&#952;&#951;&#954;&#949;</P>
<P>&#918;&#949;&#8059;&#962;, &#7952;&#960;&#949;&#8054; &#7936;&#957;&#948;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#964;' &#7936;&#966;&#8055;&#954;&#949;&#959; &#960;&#959;&#955;&#955;&#8048; &#956;&#959;&#947;&#8053;&#963;&#945;&#962;</P>
<P>&#7968;&#960;&#8055;&#959;&#965;, &#8003;&#962; &#948;&#8053; &#964;&#959;&#953; &#960;&#945;&#961;&#8051;&#967;&#949;&#953; &#946;&#961;&#8182;&#963;&#8055;&#957; &#964;&#949; &#960;&#8057;&#963;&#953;&#957; &#964;&#949; <FONT COLOR=GREEN>490</FONT></P>
<P>&#7952;&#957;&#948;&#965;&#954;&#8051;&#969;&#962;, &#950;&#8061;&#949;&#953;&#962; &#948;' &#7936;&#947;&#945;&#952;&#8056;&#957; &#946;&#8055;&#959;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8061; &#947;&#949;</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#946;&#961;&#959;&#964;&#8182;&#957; &#7952;&#960;&#8054; &#7940;&#963;&#964;&#949;' &#7936;&#955;&#8061;&#956;&#949;&#957;&#959;&#962; &#7952;&#957;&#952;&#8049;&#948;' &#7985;&#954;&#8049;&#957;&#969;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#959;&#7985; &#956;&#8050;&#957; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#960;&#961;&#8056;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#7936;&#947;&#8057;&#961;&#949;&#965;&#959;&#957;,</P>
<P>&#954;&#945;&#948;&#948;&#961;&#945;&#952;&#8051;&#964;&#951;&#957; &#948;' &#959;&#8016; &#960;&#959;&#955;&#955;&#8056;&#957; &#7952;&#960;&#8054; &#967;&#961;&#8057;&#957;&#959;&#957;, &#7936;&#955;&#955;&#8048; &#956;&#8055;&#957;&#965;&#957;&#952;&#945;:</P>
<P>&#945;&#7990;&#968;&#945; &#947;&#8048;&#961; &#7976;&#8060;&#962; &#7974;&#955;&#952;&#949;&#957; &#7952;&#8059;&#776;&#952;&#961;&#959;&#957;&#959;&#962;. &#959;&#7985; &#948;' &#7952;&#960;&#8054; &#967;&#8051;&#961;&#963;&#959;&#965; <FONT COLOR=GREEN>495</FONT></P>
<P>&#932;&#951;&#955;&#949;&#956;&#8049;&#967;&#959;&#965; &#7957;&#964;&#945;&#961;&#959;&#953; &#955;&#8059;&#959;&#957; &#7985;&#963;&#964;&#8055;&#945;, &#954;&#8048;&#948; &#948;' &#7957;&#955;&#959;&#957; &#7985;&#963;&#964;&#8056;&#957;</P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962;, &#964;&#8052;&#957; &#948;' &#949;&#7984;&#962; &#8005;&#961;&#956;&#959;&#957; &#960;&#961;&#959;&#8051;&#961;&#965;&#963;&#963;&#945;&#957; &#7952;&#961;&#949;&#964;&#956;&#959;&#8150;&#962;:</P>
<P>&#7952;&#954; &#948;' &#949;&#8016;&#957;&#8048;&#962; &#7956;&#946;&#945;&#955;&#959;&#957;, &#954;&#945;&#964;&#8048; &#948;&#8050; &#960;&#961;&#965;&#956;&#957;&#8053;&#963;&#953;' &#7956;&#948;&#951;&#963;&#945;&#957;:</P>
<P>&#7952;&#954; &#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#946;&#945;&#8150;&#957;&#959;&#957; &#7952;&#960;&#8054; &#8165;&#951;&#947;&#956;&#8150;&#957;&#953; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;,</P>
<P>&#948;&#949;&#8150;&#960;&#957;&#8057;&#957; &#964;' &#7952;&#957;&#964;&#8059;&#957;&#959;&#957;&#964;&#959; &#954;&#949;&#961;&#8182;&#957;&#964;&#8057; &#964;&#949; &#945;&#7988;&#952;&#959;&#960;&#945; &#959;&#7990;&#957;&#959;&#957;. <FONT COLOR=GREEN>500</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8057;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7952;&#958; &#7956;&#961;&#959;&#957; &#7957;&#957;&#964;&#959;,</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7972;&#961;&#967;&#949;&#964;&#959; &#956;&#8059;&#952;&#969;&#957;:</P>
<P>&nbsp;</P>
<P>"&#8017;&#956;&#949;&#8150;&#962; &#956;&#8050;&#957; &#957;&#8166;&#957; &#7940;&#963;&#964;&#965;&#948;' &#7952;&#955;&#945;&#8059;&#957;&#949;&#964;&#949; &#957;&#8134;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060;&#957; &#7936;&#947;&#961;&#959;&#8058;&#962; &#7952;&#960;&#953;&#949;&#8055;&#963;&#959;&#956;&#945;&#953; &#7968;&#948;&#8050; &#946;&#959;&#964;&#8134;&#961;&#945;&#962;:</P>
<P>&#7953;&#963;&#960;&#8051;&#961;&#953;&#959;&#962; &#948;' &#949;&#7984;&#962; &#7940;&#963;&#964;&#965; &#7984;&#948;&#8060;&#957; &#7952;&#956;&#8048; &#7956;&#961;&#947;&#945; &#954;&#8049;&#964;&#949;&#953;&#956;&#953;. <FONT COLOR=GREEN>505</FONT></P>
<P>&#7968;&#8182;&#952;&#949;&#957; &#948;&#8051; &#954;&#949;&#957; &#8020;&#956;&#956;&#953;&#957; &#8001;&#948;&#959;&#953;&#960;&#8057;&#961;&#953;&#959;&#957; &#960;&#945;&#961;&#945;&#952;&#949;&#8055;&#956;&#951;&#957;,</P>
<P>&#948;&#945;&#8150;&#964;' &#7936;&#947;&#945;&#952;&#8052;&#957; &#954;&#961;&#949;&#953;&#8182;&#957; &#964;&#949; &#954;&#945;&#8054; &#959;&#7988;&#957;&#959;&#965; &#7969;&#948;&#965;&#960;&#8057;&#964;&#959;&#953;&#959;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#920;&#949;&#959;&#954;&#955;&#8059;&#956;&#949;&#957;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8053;&#962;:</P>
<P>"&#960;&#8134; &#947;&#8048;&#961; &#7952;&#947;&#8061;, &#966;&#8055;&#955;&#949; &#964;&#8051;&#954;&#957;&#959;&#957;, &#7988;&#969;; &#964;&#949;&#8166; &#948;&#8061;&#956;&#945;&#952;' &#7989;&#954;&#969;&#956;&#945;&#953;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#959;&#7987; &#954;&#961;&#945;&#957;&#945;&#8052;&#957; &#7992;&#952;&#8049;&#954;&#951;&#957; &#954;&#8049;&#964;&#945; &#954;&#959;&#953;&#961;&#945;&#957;&#8051;&#959;&#965;&#963;&#953;&#957;; <FONT COLOR=GREEN>510</FONT></P>
<P>&#7974; &#7984;&#952;&#8058;&#962; &#963;&#8134;&#962; &#956;&#951;&#964;&#961;&#8056;&#962; &#7988;&#969; &#954;&#945;&#8054; &#963;&#959;&#8150;&#959; &#948;&#8057;&#956;&#959;&#953;&#959;;"</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#7940;&#955;&#955;&#969;&#962; &#956;&#8051;&#957; &#963;' &#7938;&#957; &#7952;&#947;&#8061; &#947;&#949; &#954;&#945;&#8054; &#7969;&#956;&#8051;&#964;&#949;&#961;&#8057;&#957;&#948;&#949; &#954;&#949;&#955;&#959;&#8055;&#956;&#951;&#957;</P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;': &#959;&#8016; &#947;&#8049;&#961; &#964;&#953; &#958;&#949;&#957;&#8055;&#969;&#957; &#960;&#959;&#952;&#8053;: &#7936;&#955;&#955;&#8048; &#963;&#959;&#8054; &#945;&#8016;&#964;&#8183;</P>
<P>&#967;&#949;&#8150;&#961;&#959;&#957;, &#7952;&#960;&#949;&#8055; &#964;&#959;&#953; &#7952;&#947;&#8060; &#956;&#8050;&#957; &#7936;&#960;&#8051;&#963;&#963;&#959;&#956;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#963;&#949; &#956;&#8053;&#964;&#951;&#961; <FONT COLOR=GREEN>515</FONT></P>
<P>&#8004;&#968;&#949;&#964;&#945;&#953;: &#959;&#8016; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#953; &#952;&#945;&#956;&#8048; &#956;&#957;&#951;&#963;&#964;&#8134;&#961;&#963;' &#7952;&#957;&#8054; &#959;&#7988;&#954;&#8179;</P>
<P>&#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953;, &#7936;&#955;&#955;' &#7936;&#960;&#8056; &#964;&#8182;&#957; &#8017;&#960;&#949;&#961;&#969;&#8055;&#776;&#8179; &#7985;&#963;&#964;&#8056;&#957; &#8017;&#966;&#945;&#8055;&#957;&#949;&#953;.</P>
<P>&#7936;&#955;&#955;&#8049; &#964;&#959;&#953; &#7940;&#955;&#955;&#959;&#957; &#966;&#8182;&#964;&#945; &#960;&#953;&#966;&#945;&#8059;&#963;&#954;&#959;&#956;&#945;&#953; &#8005;&#957; &#954;&#949;&#957; &#7989;&#954;&#959;&#953;&#959;,</P>
<P>&#917;&#8016;&#961;&#8059;&#956;&#945;&#967;&#959;&#957;, &#928;&#959;&#955;&#8059;&#946;&#959;&#953;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962; &#7936;&#947;&#955;&#945;&#8056;&#957; &#965;&#7985;&#8057;&#957;,</P>
<P>&#964;&#8056;&#957; &#957;&#8166;&#957; &#7990;&#963;&#945; &#952;&#949;&#8183; &#7992;&#952;&#945;&#954;&#8053;&#963;&#953;&#959;&#953; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#963;&#953;: <FONT COLOR=GREEN>520</FONT></P>
<P>&#954;&#945;&#8054; &#947;&#8048;&#961; &#960;&#959;&#955;&#955;&#8056;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7936;&#957;&#8052;&#961; &#956;&#8051;&#956;&#959;&#957;&#8051;&#957; &#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#956;&#951;&#964;&#8051;&#961;' &#7952;&#956;&#8052;&#957; &#947;&#945;&#956;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#947;&#8051;&#961;&#945;&#962; &#7957;&#958;&#949;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8049; &#947;&#949; &#918;&#949;&#8058;&#962; &#959;&#7990;&#948;&#949;&#957; &#8008;&#955;&#8059;&#956;&#960;&#953;&#959;&#962;, &#945;&#7984;&#952;&#8051;&#961;&#953; &#957;&#945;&#8055;&#969;&#957;,</P>
<P>&#949;&#7988; &#954;&#8051; &#963;&#966;&#953; &#960;&#961;&#8056; &#947;&#8049;&#956;&#959;&#953;&#959; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#949;&#953; &#954;&#945;&#954;&#8056;&#957; &#7974;&#956;&#945;&#961;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#959;&#7985; &#949;&#7984;&#960;&#8057;&#957;&#964;&#953; &#7952;&#960;&#8051;&#960;&#964;&#945;&#964;&#959; &#948;&#949;&#958;&#953;&#8056;&#962; &#8004;&#961;&#957;&#953;&#962;, <FONT COLOR=GREEN>525</FONT></P>
<P>&#954;&#8055;&#961;&#954;&#959;&#962;, &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#959;&#962; &#964;&#945;&#967;&#8058;&#962; &#7940;&#947;&#947;&#949;&#955;&#959;&#962;: &#7952;&#957; &#948;&#8050; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;</P>
<P>&#964;&#8055;&#955;&#955;&#949; &#960;&#8051;&#955;&#949;&#953;&#945;&#957; &#7956;&#967;&#969;&#957;, &#954;&#945;&#964;&#8048; &#948;&#8050; &#960;&#964;&#949;&#961;&#8048; &#967;&#949;&#8166;&#949;&#957; &#7956;&#961;&#945;&#950;&#949;</P>
<P>&#956;&#949;&#963;&#963;&#951;&#947;&#8058;&#962; &#957;&#951;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8166; &#932;&#951;&#955;&#949;&#956;&#8049;&#967;&#959;&#953;&#959;.</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#920;&#949;&#959;&#954;&#955;&#8059;&#956;&#949;&#957;&#959;&#962; &#7953;&#964;&#8049;&#961;&#969;&#957; &#7936;&#960;&#959;&#957;&#8057;&#963;&#966;&#953; &#954;&#945;&#955;&#8051;&#963;&#963;&#945;&#962;</P>
<P>&#7956;&#957; &#964;' &#7940;&#961;&#945; &#959;&#7985; &#966;&#8166; &#967;&#949;&#953;&#961;&#8054; &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;: <FONT COLOR=GREEN>530</FONT></P>
<P>&nbsp;</P>
<P>"&#932;&#951;&#955;&#8051;&#956;&#945;&#967;', &#959;&#8020; &#964;&#959;&#953; &#7940;&#957;&#949;&#965; &#952;&#949;&#959;&#8166; &#7956;&#960;&#964;&#945;&#964;&#959; &#948;&#949;&#958;&#953;&#8056;&#962; &#8004;&#961;&#957;&#953;&#962;</P>
<P>&#7956;&#947;&#957;&#969;&#957; &#947;&#8049;&#961; &#956;&#953;&#957; &#7952;&#963;&#8049;&#957;&#964;&#945; &#7984;&#948;&#8060;&#957; &#959;&#7984;&#969;&#957;&#8056;&#957; &#7952;&#8057;&#957;&#964;&#945;.</P>
<P>&#8017;&#956;&#949;&#964;&#8051;&#961;&#959;&#965; &#948;' &#959;&#8016;&#954; &#7956;&#963;&#964;&#953; &#947;&#8051;&#957;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#7940;&#955;&#955;&#959;</P>
<P>&#7952;&#957; &#948;&#8053;&#956;&#8179; &#7992;&#952;&#8049;&#954;&#951;&#962;, &#7936;&#955;&#955;' &#8017;&#956;&#949;&#8150;&#962; &#954;&#945;&#961;&#964;&#949;&#961;&#959;&#8054; &#945;&#7984;&#949;&#8055;."</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;: <FONT COLOR=GREEN>535</FONT></P>
<P>"&#945;&#7986; &#947;&#8048;&#961; &#964;&#959;&#8166;&#964;&#959;, &#958;&#949;&#8150;&#957;&#949;, &#7956;&#960;&#959;&#962; &#964;&#949;&#964;&#949;&#955;&#949;&#963;&#956;&#8051;&#957;&#959;&#957; &#949;&#7988;&#951;:</P>
<P>&#964;&#8183; &#954;&#949; &#964;&#8049;&#967;&#945; &#947;&#957;&#959;&#8055;&#951;&#962; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#8049; &#964;&#949; &#960;&#959;&#955;&#955;&#8049; &#964;&#949; &#948;&#8182;&#961;&#945;</P>
<P>&#7952;&#958; &#7952;&#956;&#949;&#8166;, &#8033;&#962; &#7940;&#957; &#964;&#8055;&#962; &#963;&#949; &#963;&#965;&#957;&#945;&#957;&#964;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#945;&#954;&#945;&#961;&#8055;&#950;&#959;&#953;."</P>
<P>&nbsp;</P>
<P>&#7974; &#954;&#945;&#8054; &#928;&#949;&#8055;&#961;&#945;&#953;&#959;&#957; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949;, &#960;&#953;&#963;&#964;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;:</P>
<P>"&#928;&#949;&#8055;&#961;&#945;&#953;&#949; &#922;&#955;&#965;&#964;&#8055;&#948;&#951;, &#963;&#8058; &#948;&#8051; &#956;&#959;&#953; &#964;&#8049; &#960;&#949;&#961; &#7940;&#955;&#955;&#945; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; <FONT COLOR=GREEN>540</FONT></P>
<P>&#960;&#949;&#8055;&#952;&#8131; &#7952;&#956;&#8182;&#957; &#7953;&#964;&#8049;&#961;&#969;&#957;, &#959;&#7989; &#956;&#959;&#953; &#928;&#8059;&#955;&#959;&#957; &#949;&#7984;&#962; &#7941;&#956;' &#7957;&#960;&#959;&#957;&#964;&#959;:</P>
<P>&#954;&#945;&#8054; &#957;&#8166;&#957; &#956;&#959;&#953; &#964;&#8056;&#957; &#958;&#949;&#8150;&#957;&#959;&#957; &#7940;&#947;&#969;&#957; &#7952;&#957; &#948;&#8061;&#956;&#945;&#963;&#953; &#963;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#7952;&#957;&#948;&#965;&#954;&#8051;&#969;&#962; &#966;&#953;&#955;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#964;&#953;&#8051;&#956;&#949;&#957;, &#949;&#7984;&#962; &#8005; &#954;&#949;&#957; &#7956;&#955;&#952;&#969;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022; &#928;&#949;&#8055;&#961;&#945;&#953;&#959;&#962; &#948;&#959;&#965;&#961;&#953;&#954;&#955;&#965;&#964;&#8056;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#932;&#951;&#955;&#8051;&#956;&#945;&#967;', &#949;&#7984; &#947;&#8049;&#961; &#954;&#949;&#957; &#963;&#8058; &#960;&#959;&#955;&#8058;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#7952;&#957;&#952;&#8049;&#948;&#949; &#956;&#8055;&#956;&#957;&#959;&#953;, <FONT COLOR=GREEN>545</FONT></P>
<P>&#964;&#8057;&#957;&#948;&#949; &#964;' &#7952;&#947;&#8060; &#954;&#959;&#956;&#953;&#8182;, &#958;&#949;&#957;&#8055;&#969;&#957; &#948;&#8051; &#959;&#7985; &#959;&#8016; &#960;&#959;&#952;&#8052; &#7956;&#963;&#964;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#960;&#8054; &#957;&#951;&#8056;&#962; &#7956;&#946;&#951;, &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949; &#948;' &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;</P>
<P>&#945;&#8016;&#964;&#959;&#8059;&#962; &#964;' &#7936;&#956;&#946;&#945;&#8055;&#957;&#949;&#953;&#957; &#7936;&#957;&#8049; &#964;&#949; &#960;&#961;&#965;&#956;&#957;&#8053;&#963;&#953;&#945; &#955;&#8166;&#963;&#945;&#953;.</P>
<P>&#959;&#7985; &#948;' &#945;&#7990;&#968;' &#949;&#7988;&#963;&#946;&#945;&#953;&#957;&#959;&#957; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#954;&#955;&#951;&#8150;&#776;&#963;&#953; &#954;&#945;&#952;&#8150;&#950;&#959;&#957;.</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962; &#948;' &#8017;&#960;&#8056; &#960;&#959;&#963;&#963;&#8054;&#957; &#7952;&#948;&#8053;&#963;&#945;&#964;&#959; &#954;&#945;&#955;&#8048; &#960;&#8051;&#948;&#953;&#955;&#945;, <FONT COLOR=GREEN>550</FONT></P>
<P>&#949;&#7989;&#955;&#949;&#964;&#959; &#948;' &#7940;&#955;&#954;&#953;&#956;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;, &#7936;&#954;&#945;&#967;&#956;&#8051;&#957;&#959;&#957; &#8000;&#958;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#957;&#951;&#8056;&#962; &#7936;&#960;' &#7984;&#954;&#961;&#953;&#8057;&#966;&#953;&#957;: &#964;&#959;&#8054; &#948;&#8050; &#960;&#961;&#965;&#956;&#957;&#8053;&#963;&#953;' &#7956;&#955;&#965;&#963;&#945;&#957;.</P>
<P>&#959;&#7985; &#956;&#8050;&#957; &#7936;&#957;&#8061;&#963;&#945;&#957;&#964;&#949;&#962; &#960;&#955;&#8051;&#959;&#957; &#7952;&#962; &#960;&#8057;&#955;&#953;&#957;, &#8033;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949;</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#962;, &#966;&#8055;&#955;&#959;&#962; &#965;&#7985;&#8056;&#962; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;:</P>
<P>&#964;&#8056;&#957; &#948;' &#8038;&#954;&#945; &#960;&#961;&#959;&#946;&#953;&#946;&#8049;&#957;&#964;&#945; &#960;&#8057;&#948;&#949;&#962; &#966;&#8051;&#961;&#959;&#957;, &#8004;&#966;&#961;' &#7989;&#954;&#949;&#964;' &#945;&#8016;&#955;&#8053;&#957;, <FONT COLOR=GREEN>555</FONT></P>
<P>&#7956;&#957;&#952;&#945; &#959;&#7985; &#7974;&#963;&#945;&#957; &#8021;&#949;&#962; &#956;&#8049;&#955;&#945; &#956;&#965;&#961;&#8055;&#945;&#953;, &#8087;&#963;&#953; &#963;&#965;&#946;&#8061;&#964;&#951;&#962;</P>
<P>&#7952;&#963;&#952;&#955;&#8056;&#962; &#7952;&#8060;&#957; &#7952;&#957;&#8055;&#945;&#965;&#949;&#957;, &#7936;&#957;&#8049;&#954;&#964;&#949;&#963;&#953;&#957; &#7972;&#960;&#953;&#945; &#949;&#7984;&#948;&#8061;&#962;,</P>


<P><HR>
<CENTER>
<A HREF="ody16.htm">Next: Book 16</A></CENTER>
</BODY>
</HTML>
