<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Introduction: The Historical References to &Iacute;go&#341; Svyatosl&aacute;vic</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Legends/Sagas</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tai18.htm">Previous</A>&nbsp;
<A HREF="tai20.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  <h3 align="center" align="center">&sect; 14. THE HISTORICAL REFERENCES TO &Iacute;GO&#340; SVYATOSL&Aacute;VIC.</h3>  
<p>The preceding sections are intended to put the text here edited into historical perspective, and also to give some account, however scanty, of medieval Russian history, up to those two cardinal events, which deflected and reshaped Russia, namely, the decline of K&iacute;ev, where Russian nationality was born, and the forcible submersion of all the petty princes under the unendurable and degrading yoke of the Mongols, who left an Asiatic impress on the autocracy of the Moscovite state.</p>  
<p>In this last section such biographical details as the Chronicles supply should be set forth of the career of the hero of the Sl&oacute;vo, &Iacute;go&#341; Svyatosl&aacute;vi&#269;.</p>  
<p>He was born in the year 1151, the third son of Svyatosl&aacute;v &Oacute;govi&#269;. After 1097 the &#1091;&#1076;&#1123;&#1083;&#1098; [or as sometimes rendered the 'appanage'] of &#268;ern&iacute;gov became the inheritance [&#1076;&#1123;&#1076;&#1080;&#1085;&#1072;] of the &Oacute;lgovi&#269;i, and inside this domain the lateral course of devolution in order of seniority was &#268;ern&iacute;gov, Kursk, Trube&#269; and N&oacute;vgorod-S&#277;verski. Thus, in 1146 Svyatosl&aacute;v &Oacute;lgovi&#269; succeeded to this capital [&#1089;&#1090;&#1086;&#1083;&#1098;] of &#268;ernigov. In 1166 &Iacute;go&#341;'s brother Ol&eacute;g defeated the P&oacute;lovtsy and killed their leader Santuz. This Ol&eacute;g must have been a brave prince, for in 1161 he was invited to K&iacute;ev by Rost&iacute;slav I to serve him. Civil wars arose in the Principality of &#268;ernigov; in 1167 Ol&eacute;g was fighting his first cousin Svyatosl&aacute;v Vs&eacute;volodovi&#269; over a matter of succession; presumably, the sons of Vs&eacute;volod &Oacute;lgovi&#269; resented their position as &#1080;&#1079;&#1075;&#1086;&#1080;, landless princes, (because their father predeceased Ol&eacute;g, the founder of the house), thus repeating history in the second generation. In 1167 Ol&eacute;g, &Iacute;go&#341;'s brother vanquishes Bony&aacute;k, a Polovsk leader.</p>  
<p><A NAME="page_xxviii"><FONT SIZE=1 COLOR=GREEN>p. xxviii</FONT></A></p>  
<p>&Iacute;go&#341;'s name first appears in the great expedition of 1169 against K&iacute;ev, together with that of Ol&eacute;g. He had married Evfr&oacute;syna (&#0917;&#8016;&#0966;&#0961;&#0959;&#0963;&#8059;&#0957;&#0951;) Yarosl&aacute;vna, the daughter of the Galician ruler, and had five sons by her, of whom Vlad&iacute;mir was born in 1173, Ol&eacute;g in 1175, and Svyatosl&aacute;v in 1177.</p>  
<p>In 1174 &Iacute;go&#341; collected troops and marched out towards the river Oskol [&#1042;&#1086;&#1088;&#1098;&#1089;&#1082;&#1086;&#1083;&#1098;] (about eighty miles from the town of Kursk down the river Seim); he was informed by a captive that Koby&aacute;k and Kon&#269;&acirc;k were moving on towards Perey&aacute;slavl&#8217;; in this unimportant engagement &Iacute;go&#341; was victorious. He was evidently acting by himself.</p>  
<p>In the same year &Iacute;go&#341; took part in the campaign against Mst&iacute;slav Rost&iacute;slavi&#269;, who was endeavouring to recover K&iacute;ev from the usurper. The Rost&iacute;slavi&#269;i in this instance won and petitioned Andr&eacute;y Y&uacute;revi&#269; for permission to reign at K&iacute;ev. In 1175 Ol&eacute;g and Svyatosl&aacute;v Svyatosl&aacute;vi&#269;, &Iacute;go&#341;'s brothers, were fighting against each other.</p>  
<p>In 1177 the Rost&iacute;slavi&#269;i were expelled from K&iacute;ev and Svyatosl&acirc;v Vs&eacute;volodovi&#269;, &Iacute;go&#341;'s first cousin installed. The &Oacute;lgovi&#269;i were now the princes of K&iacute;ev.</p>  
<p>In 1178 Ol&eacute;g, &Iacute;go&#341;'s brother died, and &Iacute;go&#341; succeeded to N&oacute;vgorod-S&#283;verski; &#268;ern&iacute;gov passing to Yarosl&aacute;v Vs&eacute;volodovi&#269; who became notable for his cowardice [v. note on l. 558].</p>  
<p>In 1180 Svyatosl&aacute;v (who had meanwhile lost K&iacute;ev to Rurik Rost&iacute;slavi&#269;) assembled to Ly&uacute;be&#269; a conference to recover the capital; Yarosl&aacute;v Vs&eacute;volodi&#269;, and the brothers &Iacute;go&#341; and Vs&eacute;volod Svyatosl&aacute;vi&#269; attended.</p>  
<p>In 1180 &Iacute;go&#341; is found advising David Rost&iacute;slavi&#269; who was being attacked by Svyatosl&aacute;v Vs&eacute;volodovi&#269;. He counselled him to remain quiet and support his brother Rurik.</p>  
<p>But in 1180 Svyatosl&aacute;v Vs&eacute;volodi&#269; again expelled Rurik from K&iacute;ev. In this year Svyatosl&aacute;v, in alliance with the P&oacute;lovtsy made war on Vs&eacute;volod Y&uacute;&#341;evi&#269; to release his own son Gl&#283;b whom the Prince of Suzdal had treacherously imprisoned. &Iacute;go&#341; was left behind to guard &#268;ern&iacute;gov. A battle was fought on the Vlena, and Svyatosl&aacute;v won. David Rost&iacute;slavi&#269; assailed &Iacute;go&#341;, who would not give battle.</p>  
<p>At this time &Iacute;go&#341; was in alliance with Kon&#269;&aacute;k and Koby&aacute;k, formidable Polovsk chieftains. Together with them, he was defeated by Mst&iacute;slav Rost&iacute;slavi&#269; on the river &#268;ertory&#301;a, and escaped with Kon&#269;&aacute;k in a boat. The Chronicle gives a long list of Polovsk names; one chieftain is called &#1050;&#1086;&#1079;&#1077;&#1083;&#1098; &#1057;&#1086;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095;&#1098;--"Goat Satanson"!</p>  
<p>In 1183 Kon&#269;&aacute;k invaded Russia. Svyatosl&acirc;v Vs&eacute;volodovi&#269;, and Rurik Rost&iacute;slavi&#269; set out to fight them at Ol&#382;i&#269; where they awaited Yarosl&aacute;v Vs&eacute;volodovi&#269;. &Iacute;go&#341; summoned his son Ol&eacute;g, his nephew Svyatosl&aacute;v &Oacute;lgovi&#269; and his brother Vs&eacute;volod, and was to assume the command. The P&ocirc;lovtsy declined an engagement.</p>  
<p><A NAME="page_xxix"><FONT SIZE=1 COLOR=GREEN>p. xxix</FONT></A></p>  
<p>Svyatosl&aacute;v Vs&eacute;volodovi&#269; hereupon designed an expedition on a much larger scale, followed the P&oacute;lovtsy into the steppes, defeated them and captured Koby&aacute;k. Again we see &Iacute;go&#341; unsuccessful and acting for himself, whilst Svyatosl&aacute;v concerts measures and wins.</p>  
<p>&Iacute;go&#341; was piqued at his cousin's achievement, sent for his brother Vs&eacute;volod and his son Vlad&iacute;mir. Nothing immediately came of this meeting.</p>  
<p>About this time, &Iacute;go&#341; alone of the Russians gave shelter to Vlad&iacute;mir Yarosl&aacute;vic of Galicia, whom his father had expelled.</p>  
<p>In 1184 Svyatosl&aacute;v Vs&eacute;volodovi&#269; repelled Kon&#269;&aacute;k who invaded Russia, using the Greek Fire and doing more havoc than usual [v. preceding section and note &#1050;&#1072;&#1088;&#1085;&#1072;&#1080;&#1078;&#1083;&#1103;].</p>  
<p>In 1185 Svyatosl&aacute;v Vs&eacute;volodovi&#269; and Rom&aacute;n Rost&iacute;slavic on the 1st of March again repulsed Kon&#269;&aacute;k; and again his brother Yarosl&aacute;v would not accompany the expedition.</p>  
<p>&Iacute;go&#341; was never asked to share in these organized attacks; and on the 23rd of April with his brother Vs&eacute;volod, his nephew Svyatosl&aacute;v &Oacute;lgovi&#269; of Rylsk and his son Vlad&iacute;mir of Put&iacute;vl&#8217;, so as to assert himself and show what he could accomplish, set out on the foray, which has been eternalized in this poem. His impulsive character, generous but weak, is evident all through.</p>  
<p>The story had better be told at length in the words of the Chroniclers. Their account differs in slight details which supplement, and corroborate.</p>  
<p>At all events, this summary of &Iacute;go&#341;'s career exemplifies the purposeless anarchy of Russia at this epoch. The reports are as full for all the years preceding and following; the accounts become scanty and bare only after 1240, when the Tatars enforced peace, having made a desolation.</p>  
<p>In 1187 Svyatosl&aacute;v and Rurik Rost&iacute;slavi&#269; again attacked Kon&#269;&aacute;k. In 1191 &Iacute;go&#341; and his brothers made another foray which proved successful. In 1194 Svyatosl&aacute;v Vs&eacute;volodovi&#269;, together with &Iacute;go&#341; and his brother Vs&eacute;volod concerted an attack on the territory of Ryaz&aacute;&#324;.</p>  
<p>In 1198, on the death of Yarosl&aacute;v Vs&eacute;volodovi&#269;, &Iacute;go&#341; succeded to the principality of &#268;ern&iacute;gov. He died in 1202.</p>  
<p><HR>
<CENTER>
<A HREF="tai20.htm">Next: The Chronicle for the Year 1185 Translated in Full</A></CENTER>
</BODY>
</HTML>
