<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Tale of the Arament of Igor, by Leonard A. Magnus [1915], full text in Russian and English translation, etext at Intangible Textual Heritage">
<META name="keywords" content="Russia Literature Epic Poetry Saga Song Ballad Legend Igor Slovo">
<TITLE>The Tale of the Armament of Igor: Introduction: Boy&aacute;n</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Legends/Sagas</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tai24.htm">Previous</A>&nbsp;
<A HREF="tai26.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/087501061X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  <h3 align="center" align="center">VI. THE MEANING OF BOY&Aacute;N AND TROY&Aacute;N.</h3>  <h3 align="center" align="center">BOY&Aacute;N.</h3>  
<p>This name has been one of the insoluble problems in this poem; Boy&aacute;n the divine seer whose name apparently is elsewhere unrecorded.</p>  
<p>In the text he is mentioned four times; first, (ll. 8-28) as a bard, endowed, either metaphorically or in popular credence, with the power of transformation so common in Slavonic legend [c.f. the byl&iacute;ny of Volg&aacute; Svy&aacute;toslavi&#269;]; in this passage the heroes he rhapsodized are specified: secondly, ll. 59-66, where he is definitely associated with "the track of Troy&aacute;n"--whatever that may mean--; thirdly, (ll. 605-611) in specific historic relations with Vs&eacute;slav Bry&acirc;&#269;islavi&#269; of Polotsk; and lastly, in the epilogue (ll. 745-753), the most obscure and corrupt passage of all. The poet of the Sl&oacute;vo considers whether he shall write in the same lofty style as Boy&aacute;n, quotes some of his refrains, and,--to judge from the manner--imitates him in the highly poetical descriptions, e.g. (ll. 531-536).</p>  
<p><A NAME="page_xlvii"><FONT SIZE=1 COLOR=GREEN>p. xlvii</FONT></A></p>  
<p>To a casual reader, not going beyond the text, it might be evident that a bard so passionately and vividly addressed was flesh and blood, some predecessor acquainted with the campaigns of Yarosl&acirc;v I and perhaps Vlad&iacute;mir I, a man of extraordinary knowledge some of which would have been accounted witchcraft.</p>  
<p>The suggestions have been as many as the commentators.</p>  
<p>To pass a few over in review.</p>  
<p>I. Paucker stated that Boy&aacute;n is a common Bulgarian name and cites tales of one Tsar&eacute;vic Boy&aacute;n Sim&eacute;novi&#269;.</p>  
<p>II. Again, the name of Boy&aacute;n has been found in some of the late lists of Pagan gods of Slavdom; probably unauthoritatively.</p>  
<p>III. Dubenski contains most suggestive matter in his notes. From the references he gathers, it seems that Boy&aacute;n is the name of a stream&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">&#8224;</FONT></A>, that a street in ancient N&oacute;vgorod was named after him; that the word Bayan is Turkish and Tatar; and also that in 1821 a Hymn of Boy&aacute;n was discovered. [&#1057;&#1099;&#1085;&#1098; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; LXX 1821]:</p>  
<p>"We have a copy of a so-called hymn of Boy&aacute;n dedicated to some prince Let&iacute;slav [? Mst&iacute;slav Vlad&iacute;mirovi&#269; the Brave and cf. l. 19 of the text] written on parchment, with red ink, and in Runic characters unknown in Russia. The original belonged to Selakadzeev [v. &#1042;&#1077;&#1089;&#1123;&#1076;&#1099; &#1051;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1056;&#1091;&#1089;&#1089;&#1082;&#1072;&#1075;&#1086; &#1057;&#1083;&#1086;&#1074;&#1086; 1812]. In the hymn Boy&aacute;n of Bus [v. note on &#1041;&#1091;&#1089;&#1098;] the educator of the young Wizard [&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1102;&#1085;&#1072;&#1075;&#1086; &#1074;&#1086;&#1083;&#1093;&#1074;&#1072;] gives his name as a descendant and grandson of the Slovenes, as the son of Zlogor, the long-lived minstrel [&#1076;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1123;&#1074;&#1077;&#1094;&#1098;] of ancient tales; that he, Boy&aacute;n was bred and began his minstrelsy amongst the Zimegoli [presumably some tribe], that he served in the wars, and more than once was drowned in water [&#1090;&#1086;&#1085;&#1091;&#1083;&#1098; &#1074;&#1098; &#1074;&#1086;&#1076;&#1123;]. Dubenski adds;--"The hymn has never been published for criticism and is unreliable as evidence."</p>  
<p>Does the phrase &#1090;&#1086;&#1085;&#1091;&#1083;&#1098; &#1074;&#1098; &#1074;&#1086;&#1076;&#1123; mean we are on the track of a river-god? Such beings abound in Russian mythology; cf. the references to the Don and the Don&eacute;ts and the Stugna in this poem; the ballads of S&uacute;khan Odikhm&acirc;ntevi&#269;, Volg&aacute;, Svyatosl&aacute;vi&#269; etc. Possibly we may compare the stream Boy&aacute;n; whilst, if Boy&aacute;n be the correct form of his name, and not Yan (v. infra) the Turanian origin is accentuated and confirmed by his association with Bus, and with the "wizard." But as regards the words &#1074;&#1086;&#1083;&#1093;&#1074;&#1098; (wizard) Nestor [v. the year 6406 etc.] makes it certain that the original meaning was some specific nomad race; and possibly this may be the better interpretation of the passages from the Chronicles cited infra in support of Weltmann's theory of Yan.</p>  
<p>Melioranski and Kor&#353; both prefer a Turanian derivation, the former referring to the Mongol <i>bai</i> rich [&#1058;&#1091;&#1088;&#1077;&#1094;&#1082;&#1110;&#1077; &#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099;], the latter specifying the Turkish <i>ba&#301;an</i>.</p>  
<p>
</p>  
<p><A NAME="page_xlviii"><FONT SIZE=1 COLOR=GREEN>p. xlviii</FONT></A></p>  
<p>IV. Vy&aacute;zemski opines the word Boy&aacute;n only means poet [from &#1073;&#1072;&#1103;&#1090;&#1100; to speak, &#1073;&#1072;&#1089;&#1085;&#1100; a fable], and that it should be spelt &#1041;&#1072;&#1103;&#1085;&#1098;. There is no manuscript authority for this, but Vy&aacute;zemski and Petr&uacute;&#353;evic enlarge on this view, aver great Euripidean and Homeric influence on the form of the Sl&oacute;vo,--a view partially supported by Rambaud in his <i>La Russie Epique</i>--and arrive at the conclusion that Boy&aacute;n is Homer, <i>il sovran poeta</i>, thus to be apotheosized even in the steppes. All of this follows on the theory that Contumely [&#1054;&#1073;&#1080;&#1076;&#1072;] is a development of the Evil Helen of Troy, and that Troy&aacute;n means Trojan; personally, I see no foundation for this explanation.</p>  
<p>V. I follow Weltmann's commentary in nearly all of his conclusions. Weltmann is a destructive critic, with little respect for the traditional text, but rightly associating with history, rather than philological theory. He states that Boy&aacute;n is identical with the Yan Vy&#353;&aacute;ti&#269; who died in 1106 at the advanced age of ninety, a fact to be signalized in the short generations of this time of turbulence. Nestor says;--</p>  
<p>"In this year there passed away Yan, a kindly old man of ninety years of age and vigorous; who lived in accord with the divine law, no less than the just men of olden time. From him I have heard many recitals [&#1084;&#1085;&#1086;&#1075;&#1099; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1099;] and I have inscribed in this Chronicle what I have been told by him. He was a happy, genial man, peaceable, and kept himself aloof from all wealth [&#1086;&#1075;&#1088;&#1077;&#1073;&#1072;&#1103;&#1089;&#1103; &#1074;&#1089;&#1103;&#1082;&#1086;&#1081; &#1074;&#1077;&#1097;&#1080;].</p>  
<p>His grave is in the Pe&#269;erski monastery [at K&iacute;ev] at the porch. There his body lies interned on the 24th June."</p>  
<p>By itself this would be enough; but, from other references as well, Yan is made flesh and blood, a living man and politician. In 1106 Svyatop&oacute;lk (1093-1114) despatched the brothers Yan and Puty&aacute;ta Vy&#353;&aacute;ti&#269; to fight the P&oacute;lovtsy at Zar&#277;&#269;sk,--possibly sons of Vy&#353;&aacute;ta who in 1042 accompanied Yarosl&aacute;v I on his expedition against Constantinople; the name may imply relationship. This Yan is mentioned again in 1106, and a granddaughter Yas&#277;na is mentioned in 1167.</p>  
<p>Yan, fairly often appears in the Chronicles trying to settle the civil wars, e.g. 1071; and in 1093 (where he is specifically called the son of Vy&#353;&aacute;ta) a very curious tale is told at length, of how two wizards [&#1074;&#1086;&#1083;&#1093;&#1074;&#1099;] came from the V&oacute;lga and destroyed the women by magic. Svyatosl&aacute;v despatched Yan with twelve attendants [&#1086;&#1090;&#1088;&#1086;&#1082;&#1080;]; he met them somewhere near the B&#277;lo Oz&euml;ro, unarmed and catechized and exorcized them. That same time there was a diabolic visitation of the city of Polotsk at night. Also, this was the year in which Vs&eacute;slav recovered his city of Polotsk from Svyatop&oacute;lk of K&iacute;ev.</p>  
<p>Thus Yan was born in the reign of Vlad&iacute;mir I, was attached to the house of Polotsk, was a writer, and took an active part in all the frays and events of the day. He might well be qualified to range down the generations of Russia [&#1088;&#1080;&#1097;&#1072; &#1090;&#1088;&#1086;&#1087;&#1091; &#1090;&#1088;&#1086;&#1103;&#1085;&#1102;].</p>  
<p><A NAME="page_xlix"><FONT SIZE=1 COLOR=GREEN>p. xlix</FONT></A></p>  
<p>Weltmann states the name Boy&aacute;n arose from a fusion in some Chronicle used by the poet of the Sl&oacute;vo of a phrase like &#1088;&#1077;&#1082;&#1098; &#1073;&#1086; &#1071;&#1085;&#1098;, 'thus spake Yan'; but it is quite possible that the Chroniclers, as we have them, have the wrong form, or even that there may have been contemporary inexactitudes.</p>  
<p>As an associate of Vs&eacute;slav of Polotsk, Boy&aacute;n would be credited with supernatural powers; if there were a river-god of like name, popular etymology might have contaminated the two beings; as &#1041;&#1086;&#1103;&#1085;&#1098; sounds exactly the same as &#1041;&#1072;&#1103;&#1085;&#1098;, a further false derivation may have entered into the concept.</p>  
<p>The hymn of Boy&aacute;n cited by Duhenski, curiously confirms this interpretation, and independently. In 1106 one Iv&aacute;nko Zakh&aacute;ri&#269; Koz&aacute;rin (i.e. of Khozar descent) is associated with Yan; and the phrase &#1041;&#1091;&#1089;&#1086;&#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, referring to the P&oacute;lovtsy, may he a quotation from some poem of Yan's.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_15"></A><A HREF="tai25.htm#fr_15">xlvii:&#8224;</A> Cf. the Boyana in Montenegro.</P>
<p><HR>
<CENTER>
<A HREF="tai26.htm">Next: Troy&aacute;n</A></CENTER>
</BODY>
</HTML>
