<HTML>

<HEAD>

<TITLE>Index of Miscellaneous Short Buddhist Texts</TITLE>

<!--<IMG SRC="../../new2.gif">-->

</HEAD>

<BODY>

<P ALIGN="center"><A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;<A HREF="../../journals/index.htm">Journals</A>&nbsp;<A HREF="../index.htm">Buddhism</A></P>

<HR>

<H1 ALIGN="center">Miscellaneous Short Buddhist Texts</H1>

<P ALIGN="center"><A HREF="#Theravada">Theravada</A>&nbsp;&nbsp;&nbsp;<A HREF="#Mahayana">Mahayana</A>&nbsp;&nbsp;&nbsp;<A HREF="#General">General</A></P>

<P>These files are translations of short Buddhist texts taken from various public domain sources, primarily scholarly journals but also some extracts from longer books that are not principally translations. Many of them have been edited more or less extensively to remove both the untranslated text that often accompanies the translation and the more specialized notes and comments. I have made the assumption that those who need to reference the in-depth philological discussions of these long-dead Victorian Orientalists will have access to the original source materials; please forgive me if I am mistaken.</P>

<P>For journal title abbreviations and notes on the transliterations, see the <A HREF="../../journals/index.htm">Journals</A> page, where all the articles (including non-Buddhist) are organized according to their sources.</P>

<P><SMALL>Last updated November 15, 2002.</SMALL></P>

<HR WIDTH="33%" ALIGN="center">

<H2 ALIGN="center"><A NAME="Theravada"><FONT color="green">Theravada</FONT>:</A></H2>

<H3 ALIGN="center"><I>Tipitaka</I></H3>

<H4 ALIGN="center">Suttas</H4>

<P>
<A HREF="ssp12.htm">Mah&acirc;-samaya-sutta</A> (D&icirc;gha Nik&acirc;ya 20), trans. Rev. Daniel John Gogerly (from <I>Sept Suttas P&acirc;lis</I>, ed. M. P. Grimblot, pp. 289-296) [1876]<BR>
<A HREF="../../journals/mon/abudgen.htm">'A Buddhist Genesis'</A> (from The Agga&ntilde;&ntilde;a Sutta, D&icirc;gha Nik&acirc;ya 27), trans. Albert J. Edmunds (Mon. vol. XIV, 2, pp. 207-214) [1904]<BR>
<A HREF="ssp14.htm">S&icirc;g&acirc;lo-v&acirc;da-Sutta</A> (D&icirc;gha Nik&acirc;ya 31), trans. Rev. Daniel John Gogerly (from <I>Sept Suttas P&acirc;lis</I>, ed. M. P. Grimblot, pp. 311-320) [1876]<BR>
<A HREF="ssp16.htm">&Acirc;.t&acirc;n&acirc;.tiya-sutta</A> (D&icirc;gha Nik&acirc;ya 32), trans. Rev. Daniel John Gogerly (from <I>Sept Suttas P&acirc;lis</I>, ed. M. P. Grimblot, pp. 332-338) [1876]<BR>
<A HREF="../../journals/jras/1894-23.htm">The Ra.t.thap&acirc;la Sutta</A> (Majjhima Nik&acirc;ya 82), trans. Walter Lupton (JRAS 1894, pp. 769-826) [1894]<BR>
<A HREF="../../journals/jras/1894-14.htm">The Madhura Sutta</A> (Majjhima Nik&acirc;ya 84), trans. Robert Chalmers (JRAS 1894, pp. 341-366) [1894]<BR>
<A HREF="../../journals/oc/gppt4.htm">'The Penitent Thief'</A> (Majjhima Nik&acirc;ya 86), trans. Albert J. Edmunds (OC vol. XIV, 10, pp. 628-633) [1900]<BR>
<A HREF="../../journals/oc/cabgb.htm">'The Canonical Account of the Birth of Gotama the Buddha'</A> (Majjhima Nik&acirc;ya 123), trans. Albert J. Edmunds (OC vol. XII, 8, pp. 485-490) [1898]<BR>
<A HREF="../../journals/oc/gppt6.htm">Buddha's Discourse on the End of the World</A> (Anguttara Nik&acirc;ya VI, 62), trans. Albert J. Edmunds (OC vol. XV, 7, pp. 428-432) [1901]<BR>
<A HREF="../../journals/jras/ns04-07.htm">Khuddaka P&aacute;.tha</A>, trans. Robert Caesar Childers (JRAS NS vol. IV, pp. 309-339) [1870]<BR>
<A HREF="../../journals/ja/tbg.htm">Four Short Suttas</A>, trans. Rev. Daniel John Gogerly (JA s&eacute;r. VI tome XX, pp. 226-231) [1872]<BR>
<A HREF="../../journals/oc/gppt0.htm">Gospel Parallels from P&acirc;li Texts</A> (A collection of excerpts from the P&acirc;li canon, presented with a view to showing their thematic relation to Christian scriptures), trans. Albert J. Edmunds (OC vol. XIV-XVI) [1900-1902]<BR>
</P>

<H4 ALIGN="center">J&acirc;takas</H4>

<P>
<A HREF="5j/index.htm">Five J&aacute;takas</A>  trans. V. Fausb&ouml;ll (from <I>Five J&aacute;takas</I>, pp. 20-44) [1861]<BR>
<A HREF="../../journals/jras/ns05-01.htm">Two J&aacute;takas</A> (J&acirc;takas 33 and 201), trans. V. Fausb&ouml;ll (JRAS NS vol. V, pp. 1-13) [1873]<BR>
<A HREF="../../journals/jras/1893-14.htm">The Kumbha J&acirc;taka</A> (J&acirc;taka 512), trans. from the Burmese by R. F. St. Andrew St. John (JRAS 1893, pp. 567-570) [1893]<BR>
<A HREF="../../journals/jras/1893-09.htm">The Temiya J&acirc;taka Vatthu</A> (J&acirc;taka 541), trans. from the Burmese by R. F. St. Andrew St. John (JRAS 1893, pp. 357-391) [1893]<BR>
<A HREF="../../journals/jras/1894-07.htm">The Suva.n.na S&acirc;ma J&acirc;taka</A> (J&acirc;taka 543), trans. from the Burmese by R. F. St. Andrew St. John (JRAS 1894, pp. 211-229) [1894]<BR>
<A HREF="../../journals/jras/1892-04.htm">The Bh&ucirc;ridatta J&acirc;taka Vatthu</A> (J&acirc;taka 547), trans. from the Burmese by R. F. St. Andrew St. John (JRAS 1892, pp. 77-139) [1892]<BR>
<A HREF="../../journals/jras/1896-11.htm">The Vidh&ucirc;ra J&acirc;taka</A> (J&acirc;taka 548), trans. from the Burmese by R. F. St. Andrew St. John (JRAS 1896, pp. 441-475) [1896]<BR>
<P>

<H3 ALIGN="center"><I>Buddhaghosa</I></H3>

<P>
<A HREF="../../journals/jras/1893-13.htm">Women Leaders of the Buddhist Reformation</A> (from <I>Manoratha P&ucirc;ra.ni</I>, Buddhaghosa's commentary on the A.nguttara Nik&acirc;ya), trans. Mabel Bode (JRAS 1893, pp. 517-566, 763-798) [1893]<BR>
</P>

<H3 ALIGN="center"><I>Miscellaneous</I></H3>

<P>
<A HREF="../../journals/jpts/jinacar.htm">Jinacarita</A> (a thirteenth-century life of the Buddha, from the P&acirc;li), trans. W. H. D. Rouse (JPTS vol. V, 1905, pp. 1-65) [1905]<BR>
<A HREF="../../journals/jras/1892-03.htm">A Collection of Kammav&acirc;c&acirc;s</A> (monastic confessionals), trans. Herbert Baynes (JRAS 1892, pp. 53-75) [1892]<BR>
<A HREF="../../journals/jras/ns15-07.htm">The Namakk&aacute;ra</A> (stanzas of praise/worship), trans. H. L. St. Barbe (JRAS NS vol. XV, pp. 213-220) [1883]<BR>
<A HREF="../../journals/jras/os17-09.htm">The Niti Kyan</A> (a code of ethics in Pali, actually quite secular), trans. E. Fowle (JRAS OS vol. XVII, pp. 252-266) [1860]<BR>
</P>

<P>&nbsp;</P>

<HR WIDTH="33%" ALIGN="center">

<H2 ALIGN="center"><A NAME="Mahayana"><FONT color="green">Mahayana</FONT>:</A></H2>

<H3 ALIGN="center"><I>Sutras</I></H3>

<P>
<A HREF="../../journals/jras/os19-14.htm">The Sutra of Forty-two Sections</A>, trans. Samuel Beal (JRAS OS vol. XIX, pp. 337-349) [1862]<BR>
<A HREF="cb18.htm">The Leng-Yen-King - First Chapter</A> (The Nalanda Sutra ?), trans. Joseph Edkins (from <I>Chinese Buddhism</I>, chapter XVIII, pp. 289-301) [1893]<BR>
<A HREF="../../journals/ia/adh.htm">Avalokite&#353;wara's Descent into the Hell Av&icirc;chi</A> (from the <I>K&acirc;ra.n.da-vy&ucirc;ha</I>), trans. Edward B. Cowell (IA vol. VIII, pp. 249-253) [1879]<BR>
<A HREF="../../journals/ia/sww.htm">The <I>Ngan-Shih-Niu</I> S&ucirc;tra</A> ("Silver-white Woman"), trans. Samuel Beal (IA vol. IX, pp. 145-148) [1880]<BR>
<A HREF="../../journals/ia/avlm.htm">The Avalambana S&ucirc;tra</A>, trans. Samuel Beal (IA vol. IX, pp. 85-86) [1880]<BR>
<A HREF="../../journals/ia/bikyk.htm">The S&ucirc;tra of the Dh&acirc;rani of the Illustrious Diadem of Buddha's Surmounting Head</A>, trans. Samuel Beal (IA vol. IX, pp. 195-196) [1880]<BR>
<A HREF="../../journals/jras/ns12-10.htm">The Megha-S&ucirc;tra</A>, trans. Cecil Bendall (JRAS NS vol. XII, pp. 286-311) [1880]<BR>
</P>

<H3 ALIGN="center"><I>Jatakas<BR>
<SMALL>(These are Northern versions of stories common to both branches)</SMALL></I></H3>

<P>
<A HREF="../../journals/jras/ns20-14.htm">Val&acirc;hassa J&acirc;taka</A>, trans. from the Tibetan by Heinrich Wenzel (JRAS NS vol. XX, pp. 503-511) [1888]<BR>
<A HREF="../../journals/jaos/tbbs.htm">Tibetan Buddhist Birth Stories</A>, trans. William Woodville Rockhill (JAOS vol. XVIII, pp. 1-14) [1897]<BR>
<A HREF="../../journals/ia/sfd.htm">The Story of the Faithful Deer</A> (A Jataka tale from the Chinese), trans. Samuel Beal (IA vol. VIII, pp. 253-254) [1879]<BR>
<A HREF="../../journals/ia/smsm.htm">The Story of the Merchant Who Struck His Mother</A> (A Jataka tale from the Chinese), trans. Samuel Beal (IA vol. IX, pp. 224-226) [1880]<BR>
</P>

<H3 ALIGN="center"><I>Asvaghosha</I></H3>

<P>
<A HREF="../../journals/jras/tr03-08.htm">Vajra Suchi</A> (a rejection of caste distinction, argued from Hindu scripture), trans. B. H. Hodgson (JRAS trans. vol. III, pp. 160-169) [1835]<BR>
</P>

<H3 ALIGN="center"><I>Nagarjuna</I></H3>

<P>
<A HREF="../../journals/jpts/nfe.htm">N&acirc;g&acirc;rjuna's "Friendly Epistle"</A> (<I>Suh.ridlekha</I>), trans. from the Tibetan by Heinrich Wenzel (JPTS vol. II, 1886, pp. 1-32) [1886]<BR>
<A HREF="../../journals/ia/pstn.htm">The 25th section of the Pranyam&ucirc;la-&#352;&acirc;stra-Tika</A>, trans. Samuel Beal (IA vol. X, pp. 87-89) [1881]<BR>
<A HREF="cb19.htm">The Ekashloka Shastra</A>, trans. Joseph Edkins (from <I>Chinese Buddhism</I>, chapter XIX, pp. 302-317) [1893]<BR>
</P>

<H3 ALIGN="center"><I>Miscellaneous</I></H3>

<P>
<A HREF="../../journals/ia/banav.htm">Biographies of A&#347;vaghosha, N&acirc;g&acirc;rju&#7751;a, &Acirc;ryadeva, and Vasubandhu</A>, trans. from Vasilief by E. Lyall (IA vol. IV, pp. 141-145) [1875]<BR>
<A HREF="../../journals/oc/budmed.htm">Buddhist Meditations</A> (short sayings from the <I>Fukio Taikan</I>), trans. A. Lloyd (OC vol. XXII, 9, pp. 551-561) [1908]<BR>
</P>

<P>&nbsp;</P>

<HR WIDTH="33%" ALIGN="center">

<H2 ALIGN="center"><A NAME="General"><FONT color="green">General</FONT>:</A></H2>

<P>
<A HREF="../../journals/mon/1stbudcn.htm">The First Buddhist Council</A> (a paper about this important event, consisting primarily of extracts from various canonical sources, both Theravada and Mahayana), by (Daisetz) Teitaro Suzuki (Mon. vol. XIV, 2, pp. 253-282) [1904]<BR>
<A HREF="../../journals/ia/18sb.htm">The Eighteen Schools of Buddhism</A> (by Vasumitra), trans. from the Chinese by Samuel Beal (IA vol. IX, pp. 299-302) [1880]<BR>
<A HREF="../../journals/jras/ns06-14.htm">The Legend of Dipa&ntilde;kara Buddha</A>, trans. Samuel Beal (JRAS NS vol. VI, pp. 377-395) [1873]<BR>
</P>

<HR>

<P ALIGN="center"><A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;<A HREF="../../journals/index.htm">Journals</A>&nbsp;<A HREF="../index.htm">Buddhism</A></P>

</BODY>

</HTML>
