<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Dhammapada Buddhism Buddha Nipata Scripture Buddhist">
<TITLE>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata: The Dhammapada: Chapter XXVI. The Br&acirc;hmana (Arhat).</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe1027">Previous</A>&nbsp;
<A HREF="sbe1029">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B001W0Z6P6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"></A><BR><I>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata</I>, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], at Intangible Textual Heritage</FONT></P><HR></p> 
<p>p. 89</p> <h2 align="CENTER">CHAPTER XXVI.</h2> 
<p align="CENTER">THE BR&Acirc;HMA<i>N</i>A (ARHAT).</p> 
<p>&nbsp;&nbsp;&nbsp;383.&nbsp;Stop the stream valiantly, drive away the desires, O Br&acirc;hma<i>n</i>a! When you have understood the destruction of all that was made, you will understand that which was not made.</p> 
<p>&nbsp;&nbsp;&nbsp;384.&nbsp;If the Br&acirc;hma<i>n</i>a has reached the other shore in both laws (in restraint and contemplation), all bonds vanish from him who has obtained knowledge.</p> 
<p>&nbsp;&nbsp;&nbsp;385.&nbsp;He for whom there is neither this nor that shore, nor both, him, the fearless and unshackled, I call indeed a Br&acirc;hma<i>n</i>a.</p> 
<p>&nbsp;&nbsp;&nbsp;386.&nbsp;He who is thoughtful, blameless, settled, dutiful, without passions, and who has attained the highest end, him I call indeed a Br&acirc;hma<i>n</i>a.</p> 
<p>&nbsp;&nbsp;&nbsp;387.&nbsp;The sun is bright by day, the moon shines by night, the warrior is bright in his armour, the Br&acirc;hma<i>n</i>a is bright in his meditation; but Buddha, the Awakened, is bright with splendour day and night.</p> 
<p>&nbsp;&nbsp;&nbsp;388.&nbsp;Because a man is rid of evil, therefore he is called Br&acirc;hma<i>n</i>a; because he walks quietly, therefore he is called Sama<i>n</i>a; because he has sent away his own impurities, therefore he is called Pravra<i>g</i>ita (Pabba<i>g</i>ita, a pilgrim).</p> 
<p>[385. The exact meaning of the two shores is not quite clear, and the commentator who takes them in the sense of internal and external organs of sense can hardly be right. See <a href="sbe1008.htm#pp_86">verse 86</a>.</p> 
<p>388. These would-be etytmologies are again interesting as showing the decline of the etymlological life of the spoken language of India at the time when such etymologies became possible. In order to derive Br&acirc;hma<i>n</i>a from v&acirc;h, it must have been pronounced b&acirc;hma<i>n</i>o; v&acirc;h, 'to remove,' occurs frequently in the Buddhistical Sanskrit. Cf. Lal. Vist. p. 551, l. 1; 553, l. 7. See note to <a href="sbe1021.htm#pp_265">verse 265</a>.]</p> 
<p>p. 90</p> 
<p>&nbsp;&nbsp;&nbsp;389.&nbsp;No one should attack a Br&acirc;hma<i>n</i>a, but no Br&acirc;hma<i>n</i>a (if attacked) should let himself fly at his aggressor! Woe to him who strikes a Br&acirc;hma<i>n</i>a, more woe to him who flies at his aggressor!</p> 
<p>&nbsp;&nbsp;&nbsp;390.&nbsp;It advantages a Br&acirc;hma<i>n</i>a not a little if he holds his mind back from the pleasures of life; when all wish to injure has vanished, pain will cease.</p> 
<p>&nbsp;&nbsp;&nbsp;391.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who does not offend by body, word, or thought, and is controlled on these three points.</p> 
<p>&nbsp;&nbsp;&nbsp;392.&nbsp;After a man has once understood the law as taught by the Well-awakened (Buddha), let him worship it carefully, as the Br&acirc;hma<i>n</i>a worships the sacrificial fire.</p> 
<p>&nbsp;&nbsp;&nbsp;393.&nbsp;A man does not become a Br&acirc;hma<i>n</i>a by his platted hair, by his family, or by birth; in whom there is truth and righteousness, he is blessed, he is a Br&acirc;hma<i>n</i>a.</p> 
<p>&nbsp;&nbsp;&nbsp;394.&nbsp;What is the use of platted hair, O fool! what of the raiment of goat-skins? Within thee there is ravening, but the outside thou makest clean.</p> 
<p>&nbsp;&nbsp;&nbsp;395.&nbsp;The man who wears dirty raiments, who is</p> 
<p>[390. I am afraid I have taken too much liberty with this verse. Dr. Fausb&ouml;ll translates, 'Non Br&acirc;hma<i>n</i>ae hoc paulo melius, quando retentio fit mentis a jucundis.'</p> 
<p>393. Fausb&ouml;ll proposes to read <i>g</i>a<i>kk</i>&acirc; (<i>g</i>&acirc;ty&acirc;). 'Both' in the first edition of my translation was a misprint for 'birth.'</p> 
<p>394. I have not copied the language of the Bible more than I was justified in. The words are abbhantaran te gahana<i>m</i>, b&acirc;hira<i>m</i> parima<i>gg</i>asi, 'interna est abyssus, externum mundas.' Cf. <i>G</i>&acirc;taka, vol. i. p. 481.</p> 
<p>395. The expression Kisan dhamanisanthatam is the Sanskrit k<i>ri</i>sa<i>m</i> dhaman&icirc;santatam, the frequent occurrence of which in the Mah&acirc;bh&acirc;rata has been pointed out by Boehtlingk, s.v. dhamani. It looks more like a Br&acirc;hmanic than like a Buddhist phrase.]</p> 
<p>p. 91</p> 
<p>emaciated and covered with veins, who lives alone in the forest, and meditates, him I call indeed a Br&acirc;hma<i>n</i>a.</p> 
<p>&nbsp;&nbsp;&nbsp;396.&nbsp;I do not call a man a Br&acirc;hma<i>n</i>a because of his origin or of his mother. He is indeed arrogant, and he is wealthy: but the poor, who is free from all attachments, him I call indeed a Br&acirc;hma<i>n</i>a.</p> 
<p>&nbsp;&nbsp;&nbsp;397.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who has cut all fetters, who never trembles, is independent and unshackled.</p> 
<p>&nbsp;&nbsp;&nbsp;398.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who has cut the strap and the thong, the chain with all that pertains to it, who has burst the bar, and is awakened.</p> 
<p>&nbsp;&nbsp;&nbsp;399.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who, though he has committed no offence, endures reproach, bonds, and stripes, who has endurance for his force, and strength for his army.</p> 
<p>&nbsp;&nbsp;&nbsp;400.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who is free from anger, dutiful, virtuous, without appetite, who is subdued, and has received his last body.</p> 
<p>[396. From verse 396 to the first half of verse 423, the text of the Dhammapada agrees with the text of the Vasish<i>th</i>a-Bharadv&acirc;<i>g</i>as&ucirc;tra. These verses are translated by D'Alwis in his Nirv&acirc;<i>n</i>a, pp. 113-118, and again by Fausb&ouml;ll, Suttanip&acirc;ta, <a href="sbe1035.htm#pp_620">v. 620 seq</a>.</p> 
<p>The text contains puns on ki<i>&ntilde;k</i>ana, which means 'wealth,' but also 'attachment;' cf. Childers, s.v.</p> 
<p>398. D'Alwis points out a double entendre in these words. Nandhi may be either the strap that goes round a drum, or enmity; varatta may be either a thong or attachment; sand&acirc;na either chain or scepticism; sabanakkamam either due order or all its concomitants; paligha either bar or ignorance.</p> 
<p>399. The exact meaning of bal&acirc;n&icirc;ka is difficult to find. Does it mean, possessed of a strong army, or facing a force, or leading a force?]</p> 
<p>p. 92</p> 
<p>&nbsp;&nbsp;&nbsp;401.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who does not cling to pleasures, like water on a lotus leaf, like a mustard seed on the point of a needle.</p> 
<p>&nbsp;&nbsp;&nbsp;402.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who, even here, knows the end of his suffering, has put down his burden, and is unshackled.</p> 
<p>&nbsp;&nbsp;&nbsp;403.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a whose knowledge is deep, who possesses wisdom, who knows the right way and the wrong, and has attained the highest end.</p> 
<p>&nbsp;&nbsp;&nbsp;404.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who keeps aloof both from laymen and from mendicants, who frequents no houses, and has but few desires.</p> 
<p>&nbsp;&nbsp;&nbsp;405.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who finds no fault with other beings, whether feeble or strong, and does not kill nor cause slaughter.</p> 
<p>&nbsp;&nbsp;&nbsp;406.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who is tolerant with the intolerant, mild with fault-finders, and free from passion among the passionate.</p> 
<p>&nbsp;&nbsp;&nbsp;407.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a from whom anger and hatred, pride and envy have dropt like a mustard seed from the point of a needle.</p> 
<p>&nbsp;&nbsp;&nbsp;408.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who utters true speech, instructive and free from harshness, so that he offend no one.</p> 
<p>&nbsp;&nbsp;&nbsp;409.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who takes nothing in the world that is not given him, be it long or short, small or large, good or bad.</p> 
<p>&nbsp;&nbsp;&nbsp;410.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who fosters no desires for this world or for the next, has no inclinations, and is unshackled.</p> 
<p>[405. On tasa and th&acirc;vara, see Childers, s.v., and D'Alwis, Nirv&acirc;<i>n</i>a, p. 115. On da<i>nd</i>a, 'the rod,' see Hibbert Lectures, p. 355, note.]</p> 
<p>p. 93</p> 
<p>&nbsp;&nbsp;&nbsp;411.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who has no interests, and when he has understood (the truth), does not say How, how? and who has reached the depth of the Immortal.</p> 
<p>&nbsp;&nbsp;&nbsp;412.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who in this world is above good and evil, above the bondage of both, free from grief from sin, and from impurity.</p> 
<p>&nbsp;&nbsp;&nbsp;413.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who is bright like the moon, pure, serene, undisturbed, and in whom all gaiety is extinct.</p> 
<p>&nbsp;&nbsp;&nbsp;414.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who has traversed this miry road; the impassable world and its vanity, who has gone through, and reached the other shore, is thoughtful, guileless, free from doubts, free from attachment, and content.</p> 
<p>&nbsp;&nbsp;&nbsp;415.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who in this world, leaving all desires, travels about without a home, and in whom all concupiscence is extinct.</p> 
<p>&nbsp;&nbsp;&nbsp;416.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who, leaving all longings, travels about without a home, and in whom all covetousness is extinct.</p> 
<p>&nbsp;&nbsp;&nbsp;417.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who, after leaving all bondage to men, has risen above all</p> 
<p>[411. Akatha<u>n</u>kathi is explained by Buddhaghosa as meaning, 'free from doubt or hesitation.' He also uses katha<u>n</u>kath&acirc; in the sense of 'doubt' (verse 414). ln the K&acirc;vy&acirc;dar<i>s</i>a, III, 17, the commentator explains akatham by kath&acirc;rahitam, nirviv&acirc;dam, which would mean, 'without a kath&acirc;, a speech, a story without contradiction, unconditionally.' From our passage, however, it seems as if katha<u>n</u>kath&acirc; was a noun derived from katha<u>n</u>kathayati, 'to say How, how?' so that neither the first nor the second element had anything to do with kath, 'to relate;' and in that case akatham, too, ought to be taken in the sense of 'without a Why.'</p> 
<p>412. See <a href="sbe1005.htm#pp_39">verse 39</a>. The distinction between good and evil vanishes when a man has retired from the world, and has ceased to act, longing only for deliverance.]</p> 
<p>p. 94</p> 
<p>bondage to the gods, and is free from all and every bondage.</p> 
<p>&nbsp;&nbsp;&nbsp;418.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who has left what gives pleasure and what gives pain, who is cold, and free from all germs (of renewed life), the hero who has conquered all the worlds.</p> 
<p>&nbsp;&nbsp;&nbsp;419.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who knows the destruction and the return of beings everywhere, who is free from bondage, welfaring (Sugata), and awakened (Buddha).</p> 
<p>[418. Upadhi, if not used in a technical sense, is best translated by 'passions or affections.' Technically there are four upadhis or substrata, viz. the kandhas, k&acirc;ma, 'desire,' kilesa, 'sin,' and kamma, 'work.' The Br&acirc;hmana may be called nirupadhi, as being free from desire, misery, and work and its consequences, but not yet of the kandhas, which end through death only. The commentator explains nirupadhi by nirupakkilesa, 'free from sin.' See Childers, s.v. nibb&acirc;na, p. 268 a.</p> 
<p>419. Sugata is one of those many words in Buddhist literature which it is almost impossible to translate, because they have been taken in so many acceptations by the Buddhists themselves. Sugata etymologically means 'one who has fared well,' sugati means 'happiness and blessedness.' It is wrong to translate it literally by 'welcome,' for that in Sanskrit is sv&acirc;gata; and we cannot accept Dr. Eitel's staternent (Handbook, p. 138) that sugata stands incorrectly for sv&acirc;gata. Sugata is one of the not very numerous technical terms in Buddhism for which hitherto we know of no antecedents in earlier Brahmanism. It may have been used in the sense of 'happy and blessed,' but it never became a title, while in Buddhism it has become, not only a title, but almost a proper name of Buddha. The same applies to tath&acirc;gata, lit. 'thus come,' but used in Sanskrit very much like tath&acirc;vidha, in the sense of talis, while in Buddhism it means a Buddha. There are of course many interpretations of the word, and many reasons are given why Buddhas should be called Tath&acirc;gata (Burnouf, Introduction, p. 75, &amp;c.) Boehtlingk s.v. supposed that, because Buddha had so many predicates, he was, for the sake of brevity, called 'such a one as he really is.' I think we may go a step further. Another word, t&acirc;d<i>ris</i>a, meaning talis, becomes in P&acirc;li, under the form of t&acirc;di, a name of Buddha's disciples, and afterwards of Buddha himself. If applied to Buddha's disciples, it may have meant originally 'such as he,' i.e. his fellows; but when applied to Buddha himself, it can only mean 'such a one,' i.e. 'so great a man.' The Sanskrit m&acirc;rsha is probably the P&acirc;li m&acirc;riso, which stands for m&acirc;diso, Sk. m&acirc;d<i>ris</i>a, 'like me,' used in P&acirc;li when a superior addresses others as his equals, and afterwards changed into a mere title of respect.]</p> 
<p>p. 95</p> 
<p>&nbsp;&nbsp;&nbsp;420.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a whose path the gods do not know, nor spirits (Gandharvas), nor men, whose passions are extinct, and who is an Arhat (venerable).</p> 
<p>&nbsp;&nbsp;&nbsp;421.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who calls nothing his own, whether it be before, behind, or between, who is poor, and free from the love of the world.</p> 
<p>&nbsp;&nbsp;&nbsp;422.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a, the manly, the noble, the hero, the great sage, the conqueror, the impassible, the accomplished, the awakened.</p> 
<p>&nbsp;&nbsp;&nbsp;423.&nbsp;Him I call indeed a Br&acirc;hma<i>n</i>a who knows his former abodes, who sees heaven and hell, has reached the end of births, is perfect in knowledge, a sage, and whose perfections are all perfect.</p> 
<p></p> 
<p><HR>
<CENTER>
<A HREF="sbe1029">Next: Title Page</A></CENTER>
</BODY>
</HTML>
