<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Dhammapada Buddhism Buddha Nipata Scripture Buddhist">
<TITLE>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata: The Dhammapada: Chapter XV. Happiness.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe1016">Previous</A>&nbsp;
<A HREF="sbe1018">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B001W0Z6P6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"></A><BR><I>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata</I>, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], at Intangible Textual Heritage</FONT></P><HR></p> 
<p>p. 53</p> <h2 align="CENTER">CHAPTER XV.</h2> 
<p align="CENTER">HAPPINESS.</p> 
<p>&nbsp;&nbsp;&nbsp;197.&nbsp;Let us live happily then, not hating those who hate us! among men who hate us let us dwell free from hatred!</p> 
<p>&nbsp;&nbsp;&nbsp;198.&nbsp;Let us live happily then, free from ailments among the ailing! among men who are ailing let us dwell free from ailments!</p> 
<p>&nbsp;&nbsp;&nbsp;199.&nbsp;Let us live happily then, free from greed among the greedy! among men who are greedy let us dwell free from greed!</p> 
<p>&nbsp;&nbsp;&nbsp;200.&nbsp;Let us live happily then, though we call nothing our own! We shall be like the bright gods, feeding on happiness!</p> 
<p>&nbsp;&nbsp;&nbsp;201.&nbsp;Victory breeds hatred, for the conquered is unhappy. He who has given up both victory and defeat, he, the contented, is happy.</p> 
<p>[198. The ailment here meant is moral rather than physical. Cf. Mah&acirc;bh. XII, 9924, sa<i>m</i>pra<i>s</i>&acirc;nto nir&acirc;maya<i>h</i>; 9925, yo 'sau pr&acirc;<i>n</i>&acirc;ntiko rogas t&acirc;<i>m</i> t<i>ri</i>sh<i>n</i>&acirc;<i>m</i> tya<i>g</i>ata<i>h</i> sukham.</p> 
<p>200. The words placed in the mouth of the king of Videha, while his residence Mithil&acirc; was in flames, are curiously like our verse; cf. Mah&acirc;bh. XII, 9917,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Susukha<i>m</i> vata <i>g</i>&icirc;v&acirc;mi yasya me n&acirc;sti ki<i>&ntilde;k</i>ana,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mithil&acirc;y&acirc;m prad&icirc;pt&acirc;y&acirc;<i>m</i> na me dahyati ki<i>&ntilde;k</i>ana.<br> 'I live happily, indeed, for I have nothing; while Mithil&acirc; is in flames, nothing of mine is burning.' Cf. Muir, Religious sentiments, p. 106.</p> 
<p>The &acirc;bhassara, i.e. &acirc;bh&acirc;svara, 'the bright gods,' are frequently mentioned. Cf. Burnouf, Introd. p. 611.</p> 
<p>201. This verse is ascribed to Buddha, when he heard of the defeat of A<i>g</i>&acirc;ta<i>s</i>atru by Prasena<i>g</i>it. It exists in the Northern or Sanskrit and in the Southern or P&acirc;li texts, i.e. in the Avad&acirc;na-<i>s</i>ataka, in the Sa<i>m</i>yutta-nik&acirc;ya. See Feer, Comptes Rendus, 1871, p. 44. and Journal As. 1880, p. 509. In the Avad&acirc;na-<i>s</i>ataka, the Sanskrit version is--<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>G</i>ayo vairam prasavati, du<i>h</i>kha<i>m</i> sete par&acirc;<i>g</i>ita<i>h</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Upa<i>s</i>&acirc;nta<i>h</i> sukha<i>m</i> <i>s</i>ete hitv&acirc; <i>g</i>ayapar&acirc;<i>g</i>ayam.]</p> 
<p>p. 54</p> 
<p>&nbsp;&nbsp;&nbsp;202.&nbsp;There is no fire like passion; there is no losing throw like hatred; there is no pain like this body; there is no happiness higher than rest.</p> 
<p>&nbsp;&nbsp;&nbsp;203.&nbsp;Hunger is the worst of diseases, the body the greatest of pains; if one knows this truly, that is Nirv&acirc;<i>n</i>a, the highest happiness.</p> 
<p>[202. I take kali in the sense of an unlucky die which makes a player lose his game. A real simile seems wanted here, as in <a href="sbe1020.htm#pp_251">verse 251</a>, where, for the same reason, I translate graha by 'shark,' not by 'captivitas,' as Dr. Fausb&ouml;ll proposes. The same scholar translates kali in our verse by 'peccatum.' If there is any objection to translating kali in P&acirc;li by 'unlucky die,' I should still prefer to take it in the sense of the age of depravity, or the demon of depravity. To judge from Abhidh&acirc;nappad&icirc;pik&acirc;, 1106, kali was used for par&acirc;<i>g</i>aya, i.e. loss at game, a losing throw, and occurs in that sense again in <a href="sbe1020.htm#pp_252">verse 252</a>. The Chinese translation has, 'there is no distress (poison) worse than hate.' A similar verse occurs Mah&acirc;bh. <i>S</i>&acirc;ntip. 175, v. 35.</p> 
<p>'Body' for khandha is a free translation, but it is difficult to find any other rendering. The Chinese translation also has 'body.' According to the Buddhists each sentient being consists of five khandhas (skandha), or aggregates, the organized body (r&ucirc;pakhandha) with its four internal capacities of sensation (vedan&acirc;), perception (sa<i>&ntilde;g&ntilde;</i>&acirc;), conception (sa<i>m</i>sk&acirc;ra), knowledge (vi<i>g&ntilde;</i>&acirc;na). See Burnouf, Introd. pp. 589, 634; Lotus, p. 335.</p> 
<p>203. Sa<i>m</i>sk&acirc;ra is the fourth of the five khandhas, but the commentator takes it here, as well as in <a href="sbe1020.htm#pp_255">verse 255</a>, for the five khandhas together, in which case we can only translate it by 'body.' See also <a href="sbe1022.htm#pp_278">verse 278</a>. Childers proposes 'organic life'. (Notes on Dhammapada, p. 1). There is, however, another sa<i>m</i>sk&acirc;ra, that which follows inimediately upon avidy&acirc;, 'ignorance,' as the second of the nid&acirc;nas, or 'causes of existence,' and this too might be called the greatest pain, considering that it is the cause of birth, which is the cause of all pain. Sa<i>m</i>sk&acirc;ra seems sometimes to have a different and less techninal meaning, being used in the sense of conceptions, plans, desires, as, for instance, in <a href="sbe1027.htm#pp_368">verse 368</a>, where sa<u>n</u>kh&acirc;r&acirc;na<i>m</i> khayam is used much like ta<i>m</i>h&acirc;khaya. Again, in his comment on verse 75, Buddhaghosa says, upadhiviveko sa<u>n</u>kh&acirc;rasa<u>n</u>ga<i>n</i>ika<i>m</i> vinodeti; and again, upadhiviveko <i>k</i>a nirupadh&icirc;n&acirc;<i>m</i> puggal&acirc;na<i>m</i> visa<u>n</u>kh&acirc;ragat&acirc;n&acirc;m.</p> 
<p>For a similar sentiment, see Stanislas Julien, Les Avad&acirc;nas, vol. i. p. 40, 'Le corps est la plus grande source de souffrance,' &amp;c. I should say that the khandhas in verse 202 and the sa<u>n</u>kh&acirc;ras in verse 203 are nearly, if not quite, synonymous. I should prefer to read <i>g</i>iga<i>kkh</i>&acirc;-param&acirc; as a compound. <i>G</i>iga<i>kkh</i>&acirc;, or as it is written in one MS., diga<i>kkh</i>&acirc; (Sk. <i>g</i>ighats&acirc;), means not only 'hunger,' but 'appetite; desire.']</p> 
<p>p. 55</p> 
<p>&nbsp;&nbsp;&nbsp;204.&nbsp;Health is the greatest of gifts, contentedness the best riches; trust is the best of relationships, Nirv&acirc;<i>n</i>a the highest happiness.</p> 
<p>&nbsp;&nbsp;&nbsp;205.&nbsp;He who has tasted the sweetness of solitude and tranquillity, is free from fear and free from sin, while he tastes the sweetness of drinking in the law.</p> 
<p>&nbsp;&nbsp;&nbsp;206.&nbsp;The sight of the elect (Arya) is good, to live with them is always happiness; if a man does not see fools, he will be truly happy.</p> 
<p>&nbsp;&nbsp;&nbsp;207.&nbsp;He who walks in the company of fools suffers a long way; company with fools, as with an enemy, is always painful; company with the wise is pleasure, like meeting with kinsfolk.</p> 
<p>&nbsp;&nbsp;&nbsp;208.&nbsp;Therefore, one ought to follow the wise, the intelligent, the learned, the much enduring, the dutiful, the elect; one ought to follow a good and wise man, as the moon follows the path of the stars.</p> 
<p>[204. Childers translates, 'the best kinsman is a man you can trust.'</p> 
<p>205. Cf. <a href="sbe1034.htm#pp_256">Suttanip&acirc;ta, v. 256</a>.</p> 
<p>208. I should like to read sukho <i>k</i>a dh&icirc;rasa<i>m</i>v&acirc;so.]</p> 
<p><HR>
<CENTER>
<A HREF="sbe1018">Next: Chapter XVI. Pleasure.</A></CENTER>
</BODY>
</HTML>
