<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Dhammapada Buddhism Buddha Nipata Scripture Buddhist">
<TITLE>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata: The Dhammapada: Chapter III. Thought.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe1004">Previous</A>&nbsp;
<A HREF="sbe1006">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B001W0Z6P6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"></A><BR><I>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata</I>, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], at Intangible Textual Heritage</FONT></P><HR></p> 
<p>p. 12</p> <h2 align="CENTER">CHAPTER III.</h2> 
<p align="CENTER">THOUGHT.</p> 
<p>&nbsp;&nbsp;&nbsp;33.&nbsp;As a fletcher makes straight his arrow, a wise man makes straight his trembling and unsteady thought, which is difficult to guard, difficult to hold back.</p> 
<p>&nbsp;&nbsp;&nbsp;34.&nbsp;As a fish taken from his watery home and thrown on dry ground, our thought trembles all over in order to escape the dominion of M&acirc;ra (the tempter).</p> 
<p>&nbsp;&nbsp;&nbsp;35.&nbsp;It is good to tame the mind, which is difficult to hold in and flighty, rushing wherever it listeth; a tamed mind brings happiness.</p> 
<p>&nbsp;&nbsp;&nbsp;36.&nbsp;Let the wise man guard his thoughts, for they are difficult to perceive, very artful, and they rush wherever they list: thoughts well guarded bring happiness.</p> 
<p>&nbsp;&nbsp;&nbsp;37.&nbsp;Those who bridle their mind which travels far, moves about alone, is without a body, and hides in the chamber (of the heart), will be free from the bonds of M&acirc;ra (the tempter).</p> 
<p>&nbsp;&nbsp;&nbsp;38.&nbsp;If a man's thoughts are unsteady, if he does not know the true law, if his peace of mind is troubled, his knowledge will never be perfect.</p> 
<p>&nbsp;&nbsp;&nbsp;39.&nbsp;If a man's thoughts are not dissipated, if</p> 
<p>[33. Cf. <i>G</i>&acirc;taka, vol. i. p. 400.</p> 
<p>34. On M&acirc;ra, see <a href="sbe1003.htm#pp_7">verses 7 and 8</a>.</p> 
<p>35-39. Cf. <i>G</i>&acirc;taka, vol. i. pp. 312, 400.</p> 
<p>39. Fausb&ouml;ll traces anavassuta, 'dissipated,' back to the Sanskrit root <i>s</i>yai, 'to become rigid;' but the participle of that root would be <i>s</i>&icirc;ta, not <i>s</i>yuta. Professor Weber suggests that anavassuta stands for the Sanskrit anavasruta, which he translates unbefleckt, 'unspotted.' If avasruta were the right word; it might be taken in the sense of 'not fallen off, not fallen away,' but it could not mean 'unspotted;' cf. dhairya<i>m</i> no 'susruvat, 'our firmness ran away.' I have little doubt, however, that avassuta represents the Sanskrit ava<i>s</i>ruta, and is derived from the root <i>s</i>ru, here used in its technical sense, peculiar to the Buddhist literature, and so well explained by Burnouf in his Appendix XIV (Lotus, p. 820). He shows that, according to Hema<i>k</i>andra and the <i>G</i>ina-ala<u>n</u>k&acirc;ra, &acirc;<i>s</i>ravakshaya, P&acirc;li &acirc;savasa<i>m</i>khaya is counted as the sixth abhi<i>g&ntilde;</i>&acirc;, wherever six of these intellectual powers are mentioned, instead of five. The Chinese translate the term in their Own Chinese fashion by 'stillationis finis,' but Burnouf claims for it the definite sense of destruction of faults or vices. He quotes from the Lalita-vistara (Adhy&acirc;ya XXII, ed. R&acirc;jendra Lal Mittra, p. 448) the words uttered by Buddha when he arrived at his complete Buddhahood:--<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>S</i>ushk&acirc; &acirc;<i>s</i>rav&acirc; na puna<i>h</i> <i>s</i>ravanti,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'The vices are dried up, they will not flow again;'<br> and he shows that the P&acirc;li Dictionary, the Abhidh&acirc;nappad&icirc;pik&acirc;, explains &acirc;sava simply by k&acirc;ma, 'love, pleasure of the senses.' In the Mah&acirc;parinibb&acirc;na-sutta, three classes of &acirc;sava are distinguished, the k&acirc;m&acirc;sav&acirc;, the bhav&acirc;sav&acirc;, and the avi<i>gg</i>&acirc;sav&acirc;. See also Burnouf, Lotus, p. 665; Childers, s.v. &acirc;savo.</p> 
<p>That <i>s</i>ru means 'to run,' and is in fact a merely dialectic variety of sru, has been proved by Burnouf, while Boehtlingk thinks the substitution of <i>s</i> for s is a mistake. &Acirc;<i>s</i>rava therefore, or &acirc;srava, meant originally 'the running out towards objects of the senses' (cf. sa<u>n</u>ga, &acirc;lara, &amp;c.), and had nothing to do with &acirc;sr&acirc;va, 'a running, a sore,' Atharva-veda I, 2, 4. This conception of the original purport of &acirc; + <i>s</i>ru or ava-<i>s</i>ru is confirmed by a statement of Colebrooke's, who, when treating of the <i>G</i>ainas, writes (Miscellaneous Essays, I, 382); '&Acirc;srava is that which directs the embodied spirit (&acirc;sravayati purusham) towards external objects. It is the occupation and employment (v<i>ri</i>tti or pra<i>vr</i>itti) of the senses or organs on sensible objects. Through the means of the senses it, affects the embodied spirit with the sentiment of taction, colour, smell, and taste. Or it is the association or connection of body with right and wrong deeds. It comprises all the karmas, for they (&acirc;sravayanti) pervade, influence, and attend the doer, following him or attaching to him. It is a misdirection (mithy&acirc;-prav<i>ri</i>tti) of the organs, for it is vain, a cause of disappointment, rendering the organs of sense and sensible objects subservient to fruition. Sa<i>m</i>vara is that which stops (sa<i>m</i>v<i>rin</i>oti) the course of the foregoing, or closes up the door or passage to it, and consists in self-command or restraint of organs internal and external, embracing all means of self-control and subjection of the senses, calming and subduing them.'</p> 
<p>For a full account of the &acirc;<i>s</i>ravas, see Lalita-vistara, ed. Calc. pp. 445 and 552, where Ksh&icirc;<i>n</i>&acirc;<i>s</i>rava is given as a name of Buddha. &Acirc;<i>s</i>r&acirc;va occurs in &Acirc;pastamba's Dharma-s&ucirc;tras II, 5, 9, where the commentator explains it by objects of the senses, by which the soul is made to run out. It is better, however, to take &acirc;<i>s</i>r&acirc;va here, too, as the act of running out, the affections, appetites, passions.]</p> 
<p>p. 13</p> 
<p>his mind is not perplexed, if he has ceased to think of good or evil, then there is no fear for him while he is watchful.</p> 
<p>p. 14</p> 
<p>&nbsp;&nbsp;&nbsp;40.&nbsp;Knowing that this body is (fragile) like a jar, and making this thought firm like a fortress, one should attack M&acirc;ra (the tempter) with the weapon of knowledge, one should watch him when conquered, and should never rest.</p> 
<p>&nbsp;&nbsp;&nbsp;41.&nbsp;Before long, alas! this body will lie on the earth, despised, without understanding, like a useless log.</p> 
<p>&nbsp;&nbsp;&nbsp;42.&nbsp;Whatever a hater may do to a hater, or</p> 
<p>[40. Anivesana has no doubt a technical meaning, and may signify, one who has left his house, his family and friends, to become a monk. A monk shall not return to his home, but travel about; he shall be anivesana, 'homeless,' an&acirc;g&acirc;ra, 'houseless.' But I doubt whether this can be the meaning of anivesana here, as the sentence, let him be an anchorite, would come in too abruptly. I translate it therefore in a more general sense, let him not return or turn away from the battle, let him watch M&acirc;ra, even after he is vanquished, let him keep up a constant fight against the adversary, without being attached to anything or anybody.]</p> 
<p>p. 15</p> 
<p>an enemy to an enemy, a wrongly-directed mind will do us greater mischief.</p> 
<p>&nbsp;&nbsp;&nbsp;43.&nbsp;Not a mother, not a father will do so much, nor any other relative; a well-directed mind will do us greater service.</p> 
<p>[43. See Beal, Dhammapada, p. 73.]</p> 
<p><HR>
<CENTER>
<A HREF="sbe1006">Next: Chapter IV. Flowers.</A></CENTER>
</BODY>
</HTML>
