<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Dhammapada Buddhism Buddha Nipata Scripture Buddhist">
<TITLE>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata: The Sutta-Nip&acirc;ta: V. P&acirc;r&acirc;yanavagga.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe1036.htm">Previous</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B001W0Z6P6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"></A><BR><I>Sacred Books of the East, Vol. 10: The Dhammapada and Sutta Nipata</I>, by Max M&uuml;ller and Max Fausb&ouml;ll, [1881], at Intangible Textual Heritage</FONT></P><HR></p> 
<p><a>p. 184</a></p> <h1 align="CENTER">V. P&Acirc;R&Acirc;YANAVAGGA.</h1> 
<p><hr></p> <h2 align="CENTER"><a>1.</a> VATTHUG&Acirc;TH&Acirc;.</h2> <blockquote>To the Br&acirc;hma<i>n</i>a B&acirc;var&icirc;, living on the banks of the Godh&acirc;var&icirc;, in Assaka's territory, comes another Br&acirc;hma<i>n</i>a and asks for five hundred pieces of money, but not getting them he curses B&acirc;var&icirc;, saying, 'May thy head on the seventh day hence cleave into seven.' A deity comforts B&acirc;var&icirc; by referring him to Buddha. Then B&acirc;var&icirc; sends his sixteen disciples to Buddha, and each of thern asks Buddha a question.</blockquote> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. From the beautiful city of the Kosalas (S&acirc;vatth&icirc;) a Br&acirc;hma<i>n</i>a, well versed in the hymns, went to the South (Dakkhi<i>n</i>&acirc;patha) wishing for nothingness<sup>[1]</sup>. (976)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. In Assaka's territory, in the neighbourhood of A<i>l</i>aka, he dwelt on the banks of the Godh&acirc;var&icirc;, (living) on gleanings and fruit. (977)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. And close by the bank there was a large village, with the income of which he prepared a great sacrifice. (978)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. Having offered the great sacrifice, he again entered the hermitage. Upon his re-entering, another Br&acirc;hma<i>n</i>a arrived, (979)</p> 
<p>&nbsp;&nbsp;&nbsp;5. With swollen feet<sup>[2]</sup>, trembling, covered with mud, with dust on his head. And he going up</p> 
<p>[1. &Acirc;ki<i>&ntilde;k</i>a<i>&ntilde;&ntilde;</i>a.</p> 
<p>2. Uggha<i>tt</i>ap&acirc;do ti maggakkamanena gha<i>tt</i>ap&acirc;datalo pa<i>n</i>hik&acirc;ya v&acirc; pa<i>n</i>hika<i>m</i> gopphakena v&acirc; gopphaka<i>m</i> <i>g</i>a<i>nn</i>ukena <i>g</i>a<i>nn</i>uka<i>m</i> &acirc;gantv&acirc;pi gha<i>tt</i>ap&acirc;do. Commentator.]</p> 
<p><a>p. 185</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>to him (i.e. the first Br&acirc;hma<i>n</i>a) demanded five hundred (pieces of money). (980)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. B&acirc;var&icirc;, seeing him, bade him be seated, asked him whether he was happy and well, and spoke as follows: (981)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. 'What gifts I had are all given away by me; pardon me, O Br&acirc;hma<i>n</i>a, I have no five hundred.' (982)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>8. 'If thou wilt not give to me who asks, may thy head on the seventh clay cleave into seven.' (983)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>9. So after the usual ceremonies this impostor made known his fearful (curse). On hearing these his words B&acirc;var&icirc; became sorrowful. (984)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>10. He wasted away taking no food, transfixed by the arrow of grief, but yet his mind delighted in meditation. (985)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>11. Seeing B&acirc;var&icirc; struck with horror and sorrowful, the benevolent deity (of that place) approached him and said as follows: (986)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>12. 'He does not know (anything about) the head; he is a hypocrite coveting riches; knowledge of the head and head-splitting is not found in him<sup>[1]</sup>.' (987)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>13. 'If the venerable (deity) knows it, then tell me, when asked, all about the head and head-splitting; let us hear thy words.' (988)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>14. 'I do not know this; knowledge of it is not found in me; as to the head and head-splitting, this is to be seen by Buddhas (only).' (989)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>15. 'Who then, say, in the circumference of the</p> 
<p>[1. Na so muddha<i>m</i> pa<i>g</i>&acirc;n&acirc;ti,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kuhako so dhanatthiko,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muddhani muddhap&acirc;te <i>k</i>a<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>&Ntilde;</i>&acirc;<i>n</i>a<i>m</i> tassa na vi<i>gg</i>ati.]</p> 
<p><a>p. 186</a></p> 
<p>earth knows the head and head-splitting, tell me that, O deity?' (990)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>16. 'Formerly went out from Kapilavatthu a ruler of the world, an offspring of the Okk&acirc;ka king, the Sakya son, the light-giving; (991)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>17. 'He is, O Br&acirc;hma<i>n</i>a, the perfectly Enlightened (Sambuddha); perfect in all things, he has attained the power of all knowledge, sees clearly in everything; he has arrived at the destruction of all things, and is liberated in the destruction of the upadhis<sup>[1]</sup>. (992)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>18. 'He is Buddha, he is Bhagavat in the world, he, the clearly-seeing, teaches the Dhamma; go thou to him and ask, he will explain it to thee.' (993)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>19. Having heard the word 'Sambuddha,' B&acirc;var&icirc; rejoiced, his grief became little, and he was filled with great delight. (994)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>20. B&acirc;var&icirc; glad, rejoicing, and eager asked the deity: 'In what village or in what town or in what province dwells the chief of the world, that going there we may adore the perfectly Enlightened, the first of men?' (995)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>21. 'In S&acirc;vatth&icirc;, the town of the Kosalas, dwells <i>G</i>ina (the Victorious), of great understanding and excellent wide knowledge, he the Sakya son, unyoked, free from passion, skilled in head-splitting, the bull of men.' (996)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>22. Then (B&acirc;var&icirc;) addressed his disciples, Br&acirc;hma<i>n</i>as, perfect in the hymns: 'Come, youths, I will tell (you something), listen to my words: (997)</p> 
<p>&nbsp;&nbsp;&nbsp;23. 'He whose appearance in the world is difficult to be met with often, he is at the present time<sup>[2]</p> </sup>[1. Sabbadhammakkhaya<i>m</i> patto (i.e. nibb&acirc;na)<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vimutto upadhisa<i>m</i>khaye. 
<p>2. Sv-&acirc;<i>gg</i>a.]</p> 
<p><a>p. 187</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>born in the world and widely renowned as Sambuddha (the perfectly Enlightened); go quickly to S&acirc;vatth&icirc; and behold the best of men.' (998)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>24. 'How then can we know, on seeing him, that he is Buddha, O Br&acirc;hma<i>n</i>a? Tell us who do not know him, by what may we recognise him? (999)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>25. 'For in the hymns are to be found the marks of a great man, and thirty-two are disclosed altogether, one by one.' (1000)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>26. 'For him on whose limbs these marks of a great man are to be found, there are two ways left, a third does not exist. (1001)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>27. 'If he abides in a dwelling, he will subdue this earth without rod (or) sword, he will rule with justice. (1002)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>28. 'And if he departs from his dwelling for the wilderness, he becomes the saint, incomparable Sambuddha, who has removed the veil (from the world)<sup>[1]</sup>. (1003)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>29. 'Ask in your mind about my birth and family, my marks, hymns, and my other disciples, the head and head-splitting. (1004)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>30. 'If he is Buddha, the clear-sighted, then he will answer by word of mouth the questions you have asked in your mind.' (1005)</p> 
<p>&nbsp;&nbsp;&nbsp;<a><a><a></a></a></a>31, 32, 33. Having heard B&acirc;var&icirc;'s words his disciples, sixteen Br&acirc;hma<i>n</i>as, A<i>g</i>ita, Tissametteyya, Pu<i>nn</i>aka, further Mettag&ucirc;, Dhotaka and Upas&icirc;va, and Nanda, further Hemaka, the two Todeyya and Kappa, and the wise <i>G</i>atuka<i>nn</i>&icirc;, Bhadr&acirc;vudha and Udaya, and also the Br&acirc;hma<i>n</i>a Pos&acirc;la, and the wise Moghar&acirc;<i>g</i>an, and the great Isi Pi<u>n</u>giya, (1006-1008)</p> 
<p><a></a>34. All of them, having each their host (of pupils),</p> 
<p>[1. Comp. Lalita-vistara (ed. Calc.), pp. 116, 118.]</p> 
<p><a>p. 188</a></p> 
<p>and being themselves widely renowned throughout the world, thinkers delighting in meditation, wise, scented with the perfume of former (good deeds)<sup>[1]</sup>, (1009)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>35. Having saluted B&acirc;var&icirc; and gone round him towards the right, all with matted hair and bearing hides, departed with their faces turned to the north. (1010)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>36. To Pati<i>tth</i>&acirc;na of A<i>l</i>aka first, then to M&acirc;hissat&icirc;, and also to U<i>gg</i>en&icirc;, Gonaddha, Vedis&acirc;, Vanasavhaya, (1011)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>37. And also to Kosamb&icirc;, S&acirc;keta, and S&acirc;vatth&icirc;, the most excellent of cities, to Setavya, Kapilavatthu, and the city of Kusin&acirc;ra, (1012)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>38. And to P&acirc;va, the city of wealth, to Ves&acirc;l&icirc;, the city of Magadha, to P&acirc;s&acirc;<i>n</i>aka <i>K</i>etiya (the Rock Temple), the lovely, the charming. (1013)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>39. As he who is athirst (longs for) the cold water, as the merchant (longs for) gain, as he who is plagued by heat (longs for) shade, so in haste they ascended the mountain. (1014)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>40. And Bhagavat at that time attended by the assembly of the Bhikkhus taught the Dhamma to the Bhikkhus, and roared like a lion in the forest. (1015)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>41. A<i>g</i>ita beheld Sambuddha as the shining (sun) without (burning) rays, as the moon on the fifteenth, having reached her plenitude. (1016)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>42. Then observing his limbs and all the marks in their fulness, standing apart, rejoiced, he asked the questions of his mind:-- (1017)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>43. 'Tell me about (my master's) birth, tell me about his family together with the marks, tell me about his perfection in the hymns, how many (hymns) does the Br&acirc;hma<i>n</i>a recite?' (1018)</p> 
<p>[1. Pubbav&acirc;sanav&acirc;sit&acirc;.]</p> 
<p><a>p. 189</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>44. Bhagavat said: 'One hundred and twenty years (is his) age, and by family he is a B&acirc;var&icirc;; three are his marks on the limbs, and in the three Vedas he is perfect. (1019)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>45. 'In the marks and in the Itih&acirc;sa together with Nigha<i>nd</i>u and Ke<i>t</i>ubha--he recites five hundred--and in his own Dhamma he has reached perfection.' (1020)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>46. A<i>g</i>ita thought: 'Explain fully the marks of B&acirc;var&icirc;, O thou best of men, who cuts off desire; let there be no doubt left for us.' (1021)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>47. Bhagavat said: 'He covers his face with his tongue, he has a circle of hair between the eye-brows, (his) privy member (is) hidden in a sheath, know this, O young man<sup>[1]</sup>.' (1022)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>48. Not hearing him ask anything, but hearing the questions answered, the multitude reflected overjoyed and with joined hands:-- (1023)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>49. 'Who, be he a god, or Brahman, or Inda, the husband of Su<i>g</i>&acirc;, asked in his mind those questions, and to whom did that (speech) reply?' (1024)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>50. A<i>g</i>ita said: 'The head and head-splitting B&acirc;var&icirc; asked about; explain that, O Bhagavat, remove our doubt, O Isi.' (1025)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>51. Bhagavat said: 'Ignorance is the head, know this; knowledge cleaves the head, together with belief, thoughtfulness, meditation, determination, and strength.' (1026)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>52. Then with great joy having composed himself the young man put his hide on one shoulder,</p> 
<p>[1. Mukha<i>m</i> <i>g</i>ivh&acirc;ya <i>kh</i>&acirc;deti,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;U<i>nn</i>' assa bhamukantare,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kosohita<i>m</i> vatthaguyha<i>m</i>,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eva<i>m</i> <i>g</i>&acirc;n&acirc;hi m&acirc;<i>n</i>ava.]</p> 
<p><a>p. 190</a></p> 
<p>fell at (Bhagavat's) feet (and saluted him) with his head, (saying): (1027)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>53. 'B&acirc;var&icirc;, the Br&acirc;hma<i>n</i>a, together with his disciples, O thou venerable man, delighted and glad, does homage to thy feet, O thou clearly-seeing.' (1028)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>54. Bhagavat said: 'Let B&acirc;var&icirc;, the Br&acirc;hma<i>n</i>a, be glad together with his disciples! Be thou also glad, live long, O young man! (1029)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>55. 'For B&acirc;var&icirc; and for thee, for all there are all (kinds of) doubt; having got an opportunity, ask ye whatever you wish.' (1030)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>56. After getting permission from Sambuddha, A<i>g</i>ita sitting there with folded hands asked Tath&acirc;gata the first question. (1031)</p> 
<p align="CENTER">The Vatthug&acirc;th&acirc;s are ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>2.</a> A<i>G</i>ITAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'By what is the world shrouded,'--so said the venerable A<i>g</i>ita,--'by what does it not shine? What callest thou its pollution, what is its great danger?' (1032)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'With ignorance is the world shrouded, O A<i>g</i>ita,'--so said Bhagavat,--'by reason of avarice it does not shine; desire I call its pollution, pain is its great danger.' (1033)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'The streams of desire flow in every direction,'--so said the venerable A<i>g</i>ita;--'what dams the streams, say what restrains the streams, by what may the streams be shut off<sup>[1]</sup>?' (1034)</p> 
<p>[1. Comp. <a href="sbe1026.htm#pp_340">Dhp. v. 340</a>.]</p> 
<p><a>p. 191</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Whatever streams there are in the world, O A<i>g</i>ita,'--so said Bhagavat,--'thoughtfulness is their dam, thoughtfulness I call the restraint of the streams, by understanding they are shut off.' (1035)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. 'Both understanding and thoughtfulness,'--so said the venerable A<i>g</i>ita,--'and name and shape<sup>[1]</sup>, O venerable man,--asked about this by me, declare by what is this stopped? ' (1036)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. Buddha: 'This question which thou hast asked, O A<i>g</i>ita, that I will explain to thee; (I will explain to thee) by what name and shape<sup>[2]</sup> are totally stopped; by the cessation of consciousness this is stopped here.' (1037)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. A<i>g</i>ita: 'Those who have examined (all) Dhammas (i.e. the saints), and those who are disciples, (and those who are) common men here,--when thou art asked about their mode of life, declare it unto me, thou who art wise, O venerable man.' (1038)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>8. Buddha: 'Let the Bhikkhu not crave for sensual pleasures, let him be calm in mind, let him wander about skilful in all Dhammas, and thoughtful.' (1039)</p> 
<p align="CENTER">A<i>g</i>itam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>3.</a> TISSAMETTEYYAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'Who is contented in the world,'--so said the venerable Tissametteyya,--'who is without commotions? Who after knowing both ends does not stick in the middle, as far as his understanding is</p> 
<p>[1. N&acirc;mar&ucirc;pa<i>&ntilde;</i> <i>k</i>a.</p> 
<p>2. N&acirc;ma<i>&ntilde;</i> <i>k</i>a r&ucirc;pa<i>&ntilde;</i> <i>k</i>a.]</p> 
<p><a>p. 192</a></p> 
<p>concerned? Whom dost thou call a great man? Who has overcome desire in this world?' (1040)</p> 
<p>&nbsp;&nbsp;&nbsp;2. 'The Bhikkhu who abstains from sensual pleasures, O Metteyya,'--so said Bhagavat,--'who is free from desire, always thoughtful, happy by reflection, he is without commotions, he after knowing both ends does not stick in the middle, as far as his understanding is concerned; him I call a great man; he has overcame desire in this world.' (1041)</p> 
<p align="CENTER">Tissametteyyam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>4.</a> PU<i>NN</i>AKAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'To him who is without desire, who has seen the root (of sin),'--so said the venerable Pu<i>nn</i>aka,--'I have come supplicatingly with a question: on account of what did the Isis and men, Khattiyas and Br&acirc;hma<i>n</i>as, offer sacrifices to the gods abundantly in this world? (about this) I ask thee, O Bhagavat, tell me this.' (1042)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'All these Isis and men, Khattiyas and Br&acirc;hma<i>n</i>as, O Pu<i>nn</i>aka,'--so said Bhagavat,--'who offered sacrifices to the gods abundantly in this world, offered sacrifices, O Pu<i>nn</i>aka, after reaching old age, wishing for their present condition.' (1043)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'All these Isis and men, Khattiyas and Br&acirc;hma<i>n</i>as,'--so said the venerable Pu<i>nn</i>aka,--'who offered sacrifices to the gods abundantly in this world, did they, O Bhagavat, indefatigable in the way of offering, cross over both birth and old age, O venerable man? I ask thee, O Bhagavat, tell me this.' (1044)</p> 
<p><a>p. 193</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'They wished for, praised, desired, abandoned (sensual pleasures), O Pu<i>nn</i>aka,'--so said Bhagavat,--'they desired sensual pleasures on account of what they reached by them; they, devoted to offering, dyed with the passions of existence, did not cross over birth and old age, so I say.' (1045)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. 'If they, devoted to offering,'--so said the venerable Pu<i>nn</i>aka,--'did not by offering cross over birth and old age, O venerable man, who then in the world of gods and men crossed over birth and old age, O venerable man, I ask thee, O Bhagavat, tell me this?' (1046)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. 'Having considered everything<sup>[1]</sup> in the world, O Pu<i>nn</i>aka,'--so said Bhagavat,--'he who is not defeated anywhere in the world, who is calm without the smoke of passions, free from woe, free from desire, he crossed over birth and old age, so I say.' (1041)</p> 
<p align="CENTER">Pu<i>nn</i>akam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>5.</a> METTAG&Ucirc;M&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'I ask thee, O Bhagavat, tell me this,'--so said the venerable Mettag&ucirc;,--'I consider thee accomplished and of a cultivated mind, why are these (creatures), whatsoever they are of many kinds in the world, always subject to pain? (1048)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'Thou mayest well ask me concerning the origin of pain, O Mettag&ucirc;,'--so said Bhagavat,--</p> 
<p>[1. Parovar&acirc;n&icirc;ti par&acirc;ni <i>k</i>a or&acirc;ni <i>k</i>a parattabh&acirc;vasakattabh&acirc;v&acirc;d&icirc;ni par&acirc;ni <i>k</i>a or&acirc;ni <i>k</i>&acirc; ti vutta<i>m</i> hoti. Commentator.]</p> 
<p><a>p. 194</a></p> 
<p>'I will explain that to thee in the way I myself know it: originating in the upadhis pains arise, whatsoever they are, of many kinds in the world. (1049)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'He who being ignorant creates upadhi, that fool again undergoes pain; therefore let not the wise man create upadhi, considering (that this is) the birth and origin of pain.' (1050)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. Mettag&ucirc;: 'What we have asked thee thou hast explained to us; another (question) I ask thee, answer that, pray: How do the wise cross the stream, birth and old age, and sorrow and lamentation? Explain that thoroughly to me, O Muni, for this thing (dhamma) is well known to thee.' (1051)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. 'I will explain the Dhamma to thee, O Mettag&ucirc;,'--so said Bhagavat,--'if a man in the visible world, without any traditional instruction, has understood it, and wanders about thoughtful, he may overcome desire in the world.' (1052)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. Mettag&ucirc;: 'And I take a delight in that, in the most excellent Dhamma, O great Isi, which if a man has understood, and he wanders about thoughtful, he may overcome desire in the world.' (1053)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. 'Whatsoever thou knowest, O Mettag&ucirc;,'--so said Bhagavat,--'(of what is) above, below, across, and in the middle, taking no delight and no rest in these things, let thy mind not dwell on existence. (1054)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>8. 'Living so, thoughtful, strenuous, let the Bhikkhu wandering about, after abandoning selfishness, birth,</p> 
<p>[1. Kittayiss&acirc;mi te dhamma<i>m</i>--Mettag&ucirc; ti Bhagav&acirc;--<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Di<i>tth</i>e dhamme an&icirc;tiha<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ya<i>m</i> viditv&acirc; sato <i>k</i>ara<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tare loke visattika<i>m</i>.]</p> 
<p><a>p. 195</a></p> 
<p>and old age, and sorrow, and lamentation, being a wise man, leave pain in this world.' (1055)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>9. Mettag&ucirc;: 'I delight in these words of the great Isi; well expounded, O Gotama, is (by thee) freedom from upadhi (i.e. Nibb&acirc;na). Bhagavat in truth has left pain, for this Dhamma is well known to thee<sup>[1]</sup>. (1056)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>10. 'And those also will certainly leave pain whom thou, O Muni, constantly mayest admonish; therefore I bow down to thee, having come hither, O chief (n&acirc;ga), may Bhagavat also admonish me constantly.' (1057)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>11. Buddha: 'The Br&acirc;hma<i>n</i>a whom I may acknowledge as accomplished, possessing nothing, not cleaving to the world of lust, he surely has crossed this stream, and he has crossed over to the other shore, free from harshness (akhila), (and) free from doubt. (1058)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>12. 'And he is a wise and accomplished man in this world; having abandoned this cleaving to reiterated existence he is without desire, free from woe, free from longing, he has crossed over birth and old age, so I say.' (1059)</p> 
<p align="CENTER">Mettag&ucirc;m&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p>[1. Et' &acirc;bhinand&acirc;mi va<i>k</i>o mahesino<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sukittita<i>m</i> Gotama n&ucirc;padh&icirc;ka<i>m</i>,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Addh&acirc; hi Bhagav&acirc; pah&acirc;si dukkha<i>m</i>,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tath&acirc; hi te vidito esa dhammo.</p> 
<p>Sukittita<i>m</i> Gotama n&ucirc;padh&icirc;kan ti ettha anupadhikan ti nibb&acirc;na<i>m</i>, ta<i>m</i> sandh&acirc;ya v&acirc; Bhagavanta<i>m</i> &acirc;lapanto &acirc;ha sukittita<i>m</i>, &amp;c. Commentator.]</p> 
<p><a>p. 196</a></p> 
<p><hr></p> <h2 align="CENTER"><a>6.</a> DHOTAKAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'I ask thee, O Bhagavat, tell me this,'--so said the venerable Dhotaka,--'I long for thy word, O great Isi; let one, having listened to thy utterance, learn his own extinction.' (1060)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'Exert thyself then, O Dhotaka,'--so said Bhagavat,--'being wise and thoughtful in this world, let one, having listened to my utterance, learn his own extinction.' (1061)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. Dhotaka: 'I see in the world of gods and men a Br&acirc;hma<i>n</i>a wandering about, possessing nothing; therefore I bow down to thee, O thou all-seeing one, free me, O Sakka, from doubts.' (1062)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. Buddha: 'I shall not go to free any one in the world who is doubtful, O Dhotaka; when thou hast learned the best Dhamma, then thou shalt cross this stream<sup>[1]</sup>.' (1063)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. Dhotaka: 'Teach (me), O Br&acirc;hma<i>n</i>a, having compassion (on me), the Dhamma of seclusion (i.e. Nibb&acirc;na), that I may understand (it and) that I, without falling into many shapes like the air, may wander calm and independent in this world<sup>[2]</sup>.' (?) (1064)</p> 
<p>[1. N&acirc;ha<i>m</i> gamiss&acirc;mi pamo<i>k</i>an&acirc;ya<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Katha<i>m</i>kathi<i>m</i> Dhotaka <i>k</i>a<i>&ntilde;k</i>i loke,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dhamma<i>&ntilde;</i> <i>k</i>a se<i>tth</i>am &acirc;<i>g</i>&acirc;nam&acirc;no<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eva<i>m</i> tuva<i>m</i> ogham ima<i>m</i> taresi.</p> 
<p>2. Anus&acirc;sa brahme karu<i>n</i>&acirc;yam&acirc;no<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivekadhamma<i>m</i> yam aha<i>m</i> vi<i>g</i>a<i>&ntilde;&ntilde;</i>a<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yath&acirc;ha<i>m</i> &acirc;k&acirc;so va avy&acirc;pa<i>gg</i>am&acirc;no<sup>[*]</sup><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Idh' eva santo asito <i>k</i>areyya<i>m</i>.</p> 
<p>*. N&acirc;nappak&acirc;rata<i>m</i> an&acirc;pa<i>gg</i>am&acirc;no. Commentator.]</p> 
<p><a>p. 197</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. 'I will explain to thee peace<sup>[1]</sup>, O Dhotaka,'--so said Bhagavat;--'if a man in the visible world, without any traditional instruction, has understood it, and wanders about thoughtful, he may overcome desire in the world.' (1065)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. Dhotaka: 'And I take delight in that, the highest peace<sup>[2]</sup>, O great Isi, which if a man has understood, and he wanders about thoughtful, he may overcome desire in the world.' (1066)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>8. 'Whatsoever thou knowest, O Dhotaka,'--so said Bhagavat,--'(of what is) above, below, across, and in the middle, knowing this to be a tie in the world, thou must not thirst for reiterated existence.' (1067)</p> 
<p align="CENTER">Dhotakam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>7.</a> UPAS&Icirc;VAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'Alone, O Sakka; and without assistance I shall not be able to cross the great stream,'--so said the venerable Upas&icirc;va;--'tell me an object, O thou all-seeing one, by means of which one may cross this stream.' (1068)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'Having in view nothingness, being thoughtful, O Upasiva,'--so said Bhagavat,--'by the reflection of nothing existing shalt thou cross the stream; having abandoned sensual pleasures, being loath of doubts, thou shalt regard the extinction of desire (i.e. Nibb&acirc;na), both day and night<sup>[3]</sup>.' (1069)</p> 
<p>[1. Santi<i>m</i>.</p> 
<p>2. Santim uttama<i>m</i>.</p> 
<p>3. &Acirc;ki<i>&ntilde;k</i>a<i>&ntilde;&ntilde;</i>a<i>m</i> pekkham&acirc;no sat&icirc;m&acirc;--Upas&icirc;v&acirc; ti Bhagav&acirc;--<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N' atth&icirc;ti niss&acirc;ya tarassu ogha<i>m</i>,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;K&acirc;me pah&acirc;ya. virato kath&acirc;hi<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ta<i>n</i>hakkhaya<i>m</i> rattamah&acirc;bhi passa.]</p> 
<p><a>p. 198</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. Upas&icirc;va: 'He whose passion for all sensual pleasures has departed, having resorted to nothingness, after leaving everything else, and being delivered in the highest deliverance by knowledge, will he remain there without proceeding further<sup>[1]</sup>?' (1070)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'He whose passion for all sensual pleasures has departed, O Upas&icirc;va,'--so said Bhagavat,--'having resorted to nothingness after leaving everything else, and being delivered in the highest deliverance by knowledge, he will remain there without proceeding further.' (1071)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. Upas&icirc;va: 'If he remains there without proceeding further for a multitude of years, O thou all-seeing one, (and if) he becomes there tranquil and delivered, will there be consciousness for such a one<sup>[2]</sup>?' (1072)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. 'As a flame blown about by the violence of the wind, O Upas&icirc;va,'--so said Bhagavat,--'goes out, cannot be reckoned (as existing), even so a Muni, delivered from name and body, disappears, and cannot be reckoned (as existing)<sup>[3]</sup>.' (1073)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. Upas&icirc;va: 'Has he (only) disappeared, or does he not exist (any longer), or is he for ever free</p> 
<p>[1. Sabbesu k&acirc;mesu yo v&icirc;tar&acirc;go<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Acirc;ki<i>&ntilde;k</i>a<i>&ntilde;&ntilde;</i>a<i>m</i> nissito hitva-m-a<i>&ntilde;&ntilde;</i>a<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sa<i>&ntilde;&ntilde;</i>&acirc;vimokhe parame vimutto<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ti<i>tth</i>e nu so tattha an&acirc;nuy&acirc;y&icirc;.</p> 
<p>2. Titthe <i>k</i>e so tattha an&acirc;nuy&acirc;y&icirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P&ucirc;gam pi vass&acirc;na<i>m</i> samanta<i>k</i>akkhu<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tatth' eva so s&icirc;ti siy&acirc; vimutto<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bhavetha vi<i>&ntilde;&ntilde;</i>&acirc;<i>n</i>a<i>m</i> tath&acirc;vidhassa?</p> 
<p>3. A<i>kk</i>&icirc; yath&acirc; v&acirc;tavegena khitto<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attha<i>m</i> paleti na upeti sa<i>m</i>kha<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eva<i>m</i> mun&icirc; n&acirc;mak&acirc;y&acirc; vimutto<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attha<i>m</i> paleti na upeti sa<i>m</i>kha<i>m</i>.]</p> 
<p><a>p. 199</a></p> 
<p>from sickness? Explain that thoroughly to me, O Muni, for this Dhamma is well known to thee<sup>[1]</sup>.' (1074)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>8. 'For him who has disappeared there is no form, O Upas&icirc;va,'--so said Bhagavat,--'that by which they say he is, exists for him no longer, when all things (dhamma) have been cut off, all (kinds of) dispute are also cut off<sup>[2]</sup>.' (1075)</p> 
<p align="CENTER">Upas&icirc;vam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>8.</a> NANDAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'There are Munis in the world,'--so said the venerable Nanda,--'so people say. How is this (understood) by thee? Do they call him a Muni who is possessed of knowledge or him who is possessed of life<sup>[3]</sup>?' (1076)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. Buddha: 'Not because of (any philosophical) view, nor of tradition, nor of knowledge, O Nanda, do the expert call (any one) a Muni; (but) such as wander free from woe, free from desire, after having secluded themselves, those I call Munis<sup>[4]</sup>.' (1077)</p> 
<p>[1. Attha<u>n</u>gato so uda va so n' atthi<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ud&acirc;hu ve sassatiy&acirc; arogo,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tam me mun&icirc; s&acirc;dhu viy&acirc;karohi,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tath&acirc; hi te vidito esa dhammo.</p> 
<p>2. Attha<u>n</u>gatassa na pam&acirc;<i>n</i>am atthi,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yena nam va<i>gg</i>u ta<i>m</i> tassa n' atthi,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sabbesu dhammesu sam&ucirc;hatesu<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sam&ucirc;hat&acirc; v&acirc;dapath&acirc;pi sabbe.</p> 
<p>3. <i>&Ntilde;</i>&acirc;<i>&ntilde;</i>&ucirc;papanna<i>m</i> no muni<i>m</i> vadanti<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ud&acirc;hu ve <i>g</i>&icirc;viten' &ucirc;papanna<i>m</i>?</p> 
<p>4. Na ditthiy&acirc; na sutiy&acirc; na <i>&ntilde;</i>&acirc;<i>n</i>ena<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Muni<i>&ntilde;</i> <i>k</i>a Nanda kusal&acirc; vadanti,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Visenikatv&acirc; anigh&acirc; nir&acirc;s&acirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>K</i>aranti ye te munayo ti br&ucirc;mi.]</p> 
<p><a>p. 200</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'All these Sama<i>n</i>as and Br&acirc;hma<i>n</i>as,'--so said the venerable Nanda,--'say that purity comes from (philosophical) views, and from tradition, and from virtue and (holy) works, and in many (other) ways. Did they, in the way in which they lived in the world, cross over birth and old age, O venerable man? I ask thee, O Bhagavat, tell me this.' (1078)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'All these Sama<i>n</i>as and Br&acirc;hma<i>n</i>as, O Nanda,'--so said Bhagavat,--'say that purity comes from (philosophical) views, and from tradition, and from virtue and (holy) works, and in many (other) ways; still they did not, in the way in which they lived in the world, cross over birth and old age, so I say.' (1079)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. 'All these Sama<i>n</i>as and Br&acirc;hma<i>n</i>as,'--so said the venerable Nanda,--'say that purity comes from (philosophical) views, and from tradition, and from virtue and (holy) works, and in many (other) ways; if thou, O Muni, sayest that such have not crossed the stream, who then in the world of gods and men crossed over birth and old age, O venerable man? I ask thee, O Bhagavat, tell me this.' (1080)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. 'I do not say that all Sama<i>n</i>as and Br&acirc;hma<i>n</i>as, O Nanda,'--so said Bhagavat,--'are shrouded by birth and old age; those who, after leaving in this world what has been seen or heard or thought, and all virtue and (holy) works, after leaving everything of various kinds, after penetrating desire, are free from passion, such indeed I call men that have crossed the stream<sup>[1]</sup>.' (1081)</p> 
<p>[1. N&acirc;ha<i>m</i> 'sabbe sama<i>n</i>abr&acirc;hma<i>n</i>&acirc;se<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>G</i>&acirc;ti<i>g</i>ar&acirc;ya nivut&acirc;' ti br&ucirc;mi,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ye s' &icirc;dha di<i>tth</i>a<i>m</i> va suta<i>m</i> muta<i>m</i> v&acirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;S&icirc;labbata<i>m</i> v&acirc;pi pah&acirc;ya sabba<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anekar&ucirc;pam pi pah&acirc;ya sabba<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ta<i>n</i>ha<i>m</i> pari<i>&ntilde;&ntilde;</i>&acirc;ya an&acirc;sav&acirc;se<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Te ve nar&acirc; oghati<i>nn</i>&acirc; ti br&ucirc;mi.]</p> 
<p><a>p. 201</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. Nanda: 'I delight in these words of the great Isi; well expounded (by thee), O Gotama, is freedom from upadhi (i.e. Nibb&acirc;na); those who, after leaving in this world what has been seen or heard or thought, and all virtue and (holy) works, after leaving everything of various kinds, after penetrating desire, are free from passion, such I call men that have crossed the stream.' (1082)</p> 
<p align="CENTER">Nandam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>9.</a> HEMAKAM&Acirc;<i>N</i>AVAPU<i>KKH</i>A.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'Those who before in another world,'--so said the venerable Hemaka,--'explained to me the doctrine of Gotama, saying, "So it was, so it will be," all that (was only) oral tradition, all that (was only) something that increased (my) doubts<sup>[1]</sup>. (1083)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'I took no pleasure in that, but tell thou me the Dhamma that destroys desire, O Muni, which if a man has understood, and he wanders about thoughtful, he may cross desire in the world.' (1084)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. Buddha: 'In this world (much) has been seen,</p> 
<p>[1. Ye me pubbe viy&acirc;ka<i>m</i>su<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hura<i>m</i> Gotamas&acirc;sana<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I<i>kk</i>-&acirc;si iti bhavissati<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sabban ta<i>m</i> itih&icirc;tiha<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sabban ta<i>m</i> takkava<i>ddh</i>ana<i>m</i>.]</p> 
<p><a>p. 202</a></p> 
<p>heard, and thought; the destruction of passion and of wish for the dear objects that have been perceived, O Hemaka, is the imperishable state of Nibb&acirc;na. (1085)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Those who, having understood this, are thoughtful, calm, because they have seen the Dhamma, tranquil and divine, such have crossed desire in this world<sup>[1]</sup>.' (1086)</p> 
<p align="CENTER">Hemakam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>10.</a> TODEYYAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'He in whom there live no lusts,'--so said the venerable Todeyya,--'to whom there is no desire, and who has overcome doubt, what sort of deliverance is there for him?' (1087)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'He in whom there live no lusts, O Todeyya,'--so said Bhagavat,--'to whom there is no desire, and who has overcome doubt, for him there is no other deliverance.' (1088)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. Todeyya: 'Is he without breathing or is he breathing, is he possessed of understanding or is he forming himself an understanding<sup>[2]</sup>? Explain this to me, O thou all-seeing one, that I may know a Muni, O Sakka.' (1089)</p> 
<p>[1. Etad a<i>&ntilde;&ntilde;</i>&acirc;ya ye sat&acirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Di<i>tth</i>adhamm&acirc;bhinibhut&acirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Upasant&acirc; <i>k</i>a tedas&acirc; (?)[*]<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ti<i>&ntilde;&ntilde;</i>&acirc; loke visattika<i>m</i>.</p> 
<p>2. Nir&acirc;saso so uda &acirc;sas&acirc;no<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pa<i>&ntilde;&ntilde;</i>&acirc;<i>n</i>av&acirc; so uda pa<i>&ntilde;&ntilde;</i>akapp&icirc;.</p> 
<p>*. B reads ye sat&acirc; instead of tedas&acirc;.]</p> 
<p><a>p. 203</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. Buddha: 'He is without breathing, he is not breathing, he is possessed of understanding, and he is not forming himself an understanding; know, O Todeyya, that such is the Muni, not possessing anything, not cleaving to lust and existence.' (1090)</p> 
<p align="CENTER">Todeyyam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>11.</a> KAPPAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'For those who stand in the middle of the water,'--so said the venerable Kappa,--'in the formidable stream that has set in, for those who are overcome by decay and death, tell me of an island, O venerable man, and tell thou me of an island that this (pain) may not again come on<sup>[1]</sup>.' (1091)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'For those who stand in the middle of the water, O Kappa,'--so said Bhagavat,--'in the formidable stream that has set in, for those overcome by decay and death, I will tell thee of an island, O Kappa.' (1092)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'This matchless island, possessing nothing (and) grasping after nothing, I call Nibb&acirc;na, the destruction of decay and death<sup>[2]</sup>. (1093)</p> 
<p>[1. Tva<i>&ntilde;</i> <i>k</i>a me dipa<i>m</i><sup>[*]</sup> akkh&acirc;b<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yath&acirc; yida<i>m</i> n&acirc;para<i>m</i> siy&acirc;.</p> 
<p>2. Aki<i>&ntilde;k</i>ana<i>m</i> an&acirc;d&acirc;na<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eta<i>m</i> d&icirc;pa<i>m</i> an&acirc;p&acirc;ra<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nibb&acirc;na<i>m</i> iti na<i>m</i> br&ucirc;mi<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>G</i>ar&acirc;ma<i>kk</i>uparikkhaya<i>m</i>.</p> 
<p>Aki<i>&ntilde;k</i>anan ti ki<i>&ntilde;k</i>anapa<i>t</i>ipakkha<i>m</i>, an&acirc;d&acirc;nan ti &acirc;d&acirc;napa<i>t</i>ipakkha<i>m</i>, ki<i>&ntilde;k</i>an&acirc;d&acirc;nav&ucirc;pasaman ti vutta<i>m</i> hoti. Commentator.</p> 
<p>*. B reads disam.]</p> 
<p><a>p. 204</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Those who, having understood this, are thoughtful (and) calm, because they have seen the Dhamma, do not fall into the power of M&acirc;ra, and are not the companions of M&acirc;ra.' (1094)</p> 
<p align="CENTER">Kappam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>12.</a> <i>G</i>ATUKA<i>NN</i>IM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'Having heard of a hero free from lust,'--so said the venerable <i>G</i>atuka<i>nn</i>in,--'who has crossed the stream, I have come to ask him who is free from lust; tell me the seat of peace, O thou with the born eye (of wisdom), tell me this truly, O Bhagavat. (1095)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'For Bhagavat wanders about after having conquered lust as the hot sun (conquers) the earth by its heat; tell the Dhamma to me who has (only) little understanding, O thou of great understanding, that I may ascertain how to leave in this world birth and decay.' (1096)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'Subdue thy greediness for sensual pleasures, O <i>G</i>atuka<i>nn</i>in,'--so said Bhagavat,--'having considered the forsaking of the world as happiness, let there not be anything either grasped after or rejected by thee<sup>[1]</sup>. (1097)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'What is before thee, lay that aside; let there be nothing behind thee; if thou wilt not grasp after what is in the middle, thou wilt wander calm<sup>[2]</sup>. (1098)</p> 
<p>[1. K&acirc;mesu vinaya gedha<i>m</i>,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nekkhamma<i>m</i> da<i>tth</i>u khemato<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Uggah&icirc;ta<i>m</i> niratta<i>m</i> v&acirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&acirc; te vi<i>gg</i>ittha ki<i>&ntilde;k</i>ana<i>m</i>.</p> 
<p>2. Comp. supra, <a href="sbe1036.htm#pp_949">Attada<i>nd</i>asutta, v. 15</a>.]</p> 
<p><a>p. 205</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. 'For him whose greediness for name and form is wholly gone, O Br&acirc;hma<i>n</i>a, for him there are no passions by which he might fall into the power of death.' (1099)</p> <i>
<p align="CENTER">G</i>atuka<i>nn</i>im&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>13.</a> BHADR&Acirc;VUDHAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'I entreat the wise (Buddha), the houseless, who cuts off desire,'--so (said) the venerable Bhadr&acirc;vudha,--'who is free from commotion, forsakes joy, has crossed the stream, is liberated, and who leaves time behind; having heard the chief's (word), they will go away from here<sup>[1]</sup>. (1100)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'Different people have come together from the provinces, longing (to hear) thy speech, O hero; do thou expound it thoroughly to them, for this Dhamma is well known to thee.' (1101)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'Let one wholly subdue the desire of grasping (after everything), O Bhadr&acirc;vudha,'--so said Bhagavat,--'above, below, across, and in the middle; for whatever they grasp after in the world, just by that M&acirc;ra follows the man. (1102)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Therefore, knowing this, let not the thoughtful Bhikkhu grasp after anything in all the world, considering as creatures of desire this generation, sticking fast in the realm of death.' (1103)</p> 
<p align="CENTER">Bhadr&acirc;vudham&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p>[1. Oka<i>mg</i>aha<i>m</i> ta<i>n</i>ha<i>kkh</i>ida<i>m</i> ane<i>g</i>a<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nandi<i>mg</i>aha<i>m</i> oghati<i>nn</i>a<i>m</i> vimutta<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kappa<i>mg</i>aha<i>m</i> abhiy&acirc;<i>k</i>e sumedham,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sutv&acirc;na n&acirc;gassa apanamissanti ito.]</p> 
<p><a>p. 206</a></p> 
<p><hr></p> <h2 align="CENTER"><a>14.</a> UDAYAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'To Buddha who is sitting meditating, free from pollution,'--so said the venerable Udaya,--'having performed his duty, who is without passion, accomplished in all things (dhamma), I have come with a question; tell me the deliverance by knowledge, the splitting up of ignorance.' (1104)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. '(It consists in) leaving lust and desire, O Udaya,'--so said Bhagavat,--'and both (kinds of) grief, and driving away sloth, and warding off misbehaviour. (1105)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'The deliverance by knowledge which is purified by equanimity and thoughtfulness and preceded by reasoning on Dhamma I will tell thee, the splitting up of ignorance<sup>[1]</sup>.' (1106)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. Udaya: 'What is the bond of the world, what is its practice? By the leaving of what is Nibb&acirc;na said to be<sup>[2]</sup>?' (1107)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. Buddha: 'The world is bound by pleasure, reasoning is its practice; by the leaving of desire Nibb&acirc;na is said to be.' (1108)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. Udaya: 'How does consciousness cease in him that wanders thoughtful? Having come to ask thee, let us hear thy words.' (1109)</p> 
<p>[1. Upekh&acirc;satisa<i>m</i>suddha<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dhammatakkapure<i>g</i>ava<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A<i>&ntilde;&ntilde;</i>&acirc;vimokha<i>m</i> pabr&ucirc;mi<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Avi<i>gg</i>&acirc;ya pabhedana<i>m</i>.</p> 
<p>2. Ki<i>m</i> su sa<i>m</i>yo<i>g</i>ano loko,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ki<i>m</i> su tassa vi<i>k</i>&acirc;ra<i>n</i>&acirc;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kiss' assa vippah&acirc;nena<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nibb&acirc;na<i>m</i> iti vu<i>kk</i>ati?]</p> 
<p><a>p. 207</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. Buddha: 'For him who both inwardly and outwardly does not delight in sensation, for him who thus wanders thoughtful, consciousness ceases.' (1110)</p> 
<p align="CENTER">Udayam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>15.</a> POS&Acirc;LAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'He who shows the past (births, &amp;c.),'--so said the venerable Pos&acirc;la,--'who is without desire and has cut off doubt, to him who is accomplished in all things (dhamma), I have come supplicatingly with a question. (1111)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'O Sakka, I ask about his knowledge who is aware of past shapes, who casts off every corporeal form, and who sees that there exists nothing either internally or externally; how can such a one be led (by anybody)<sup>[1]</sup>? (1112)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'Tath&acirc;gata, knowing all the faces of consciousness, O Pos&acirc;la,'--so said Bhagavat,--'knows (also) him who stands delivered, devoted to that (object)<sup>[2]</sup>. (1113)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Having understood that the bonds of pleasure do not originate in nothingness (?), he sees clearly in</p> 
<p>[1. Vibh&ucirc;tar&ucirc;pasa<i>&ntilde;&ntilde;</i>issa<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sabbak&acirc;yapah&acirc;yino<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A<i>ggh</i>atta<i>&ntilde;</i> <i>k</i>a bahiddh&acirc; <i>k</i>a<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Natthi ki<i>&ntilde;k</i>&icirc;ti passato<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>&Ntilde;</i>&acirc;<i>n</i>a<i>m</i> Sakk&acirc;nupu<i>kkh</i>&acirc;mi,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Katha<i>m</i> neyyo tath&acirc;vidho.</p> 
<p>2. Vi<i>&ntilde;&ntilde;</i>&acirc;<i>n</i>atthitiyo sabb&acirc;--Pos&acirc;l&acirc; ti Bhagav&acirc;--<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Abhi<i>g</i>&acirc;na<i>m</i> Tath&acirc;gato<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ti<i>tth</i>antam ena<i>m</i> <i>g</i>&acirc;n&acirc;ti<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vimutta<i>m</i> tappar&acirc;yana<i>m</i>.]</p> 
<p><a>p. 208</a></p> 
<p>this (matter), this (is) the knowledge of a perfect, accomplished Br&acirc;hma<i>n</i>a<sup>[1]</sup>.' (1114)</p> 
<p align="CENTER">Pos&acirc;lam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> <h2 align="CENTER"><a>16.</a> MOGHAR&Acirc;<i>G</i>AM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a> 1. 'Twice have I asked Sakka,'--so said the venerable Moghar&acirc;<i>g</i>an,--'but the clearly-seeing has not explained it to me; if the divine Isi is asked for the third time, he will explain it, so I have heard. (1115)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'There is this world, the other world, Brahman's world together with the world of the gods; I do not know thy view, the famous Gotama's (view). (1116)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. 'To this man who sees what is good I have come supplicatingly with a question: How is any one to look upon the world that the king of death may not see him?' (1117)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Look upon the world as void, O Moghar&acirc;<i>g</i>an, being always thoughtful; having destroyed the view of oneself (as really existing), so one may overcome death; the king of death will not see him who thus regards the world<sup>[2]</sup>.' (1118)</p> 
<p align="CENTER">Moghar&acirc;<i>g</i>am&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p>[1. &Acirc;ki<i>&ntilde;k</i>a<i>&ntilde;&ntilde;</i>&acirc;sambhava<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nand&icirc;sa<i>m</i>yo<i>g</i>ana<i>m</i> iti<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Evam eva<i>m</i> abhi<i>&ntilde;&ntilde;</i>&acirc;ya<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tato tattha vipassati,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eta<i>m</i> <i>&ntilde;</i>&acirc;<i>n</i>a<i>m</i> tatha<i>m</i>tassa<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Br&acirc;hma<i>n</i>assa vus&icirc;mato.</p> 
<p>2. Comp. <a href="sbe1015.htm#pp_170">Dhp. v. 170</a>.]</p> 
<p>p. 209</p> 
<p><hr></p> <h2 align="CENTER"><a>17.</a> PI<u>N</u>GIYAM&Acirc;<i>N</i>AVAPU<i>KKH</i>&Acirc;.</h2> 
<p>&nbsp;&nbsp;&nbsp;<a></a>1. 'I am old, feeble, colourless,'--so said the venerable Pi<u>n</u>giya,--'my eyes are not clear, my hearing is not good; lest I should perish a fool on the way, tell me the Dhamma, that I may know how to leave birth and decay in this world.' (1119)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>2. 'Seeing others afflicted by the body, O Pi<u>n</u>giya,'--so said Bhagavat,--'(seeing) heedless people suffer in their bodies;--therefore, O Pi<u>n</u>giya, shalt thou be heedful, and leave the body behind, that thou mayest never come to exist again.' (1120)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. Pi<u>n</u>giya: 'Four regions, four intermediate regions, above and below, these are the ten regions; there is nothing which has not been seen, heard, or thought by thee, and (is there) anything in the world not understood (by thee)? Tell (me) the Dhamma, that I may know how to leave birth and decay in this world' (1121)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. 'Seeing men seized with desire, O Pi<u>n</u>giya,'--so said Bhagavat,--'tormented and overcome by decay,--therefore thou, O Pi<u>n</u>giya, shalt be heedful, and leave desire behind, that thou mayest never come to exist again.' (1122)</p> 
<p align="CENTER">Pi<u>n</u>giyam&acirc;<i>n</i>avapu<i>kkh</i>&acirc; is ended.</p> 
<p><hr></p> 
<p>&nbsp;&nbsp;&nbsp;This said Bhagavat, living in Magadha at P&acirc;s&acirc;<i>n</i>aka <i>K</i>etiya (the Rock Temple). Sought by sixteen Br&acirc;hma<i>n</i>as, the followers (of B&acirc;var&icirc;, and) questioned by each of them in turn, he responded to the questions. If a man, having understood the meaning and tenor of each question, lives according to the Dhamma, then he will go to the further shore of decay and death, for these Dhammas lead to the</p> 
<p><a>p. 209</a></p> 
<p>further shore, and therefore this order of Dhamma was called 'the way to the other shore.'</p> 
<p>&nbsp;&nbsp;&nbsp;<a><a></a></a>1, 2. A<i>g</i>ita, Tissametteyya, Pu<i>nn</i>aka and Mettag&ucirc;, Dhotaka and Upas&icirc;va, Nanda and Hemaka, the two Todeyya and Kappa, and the wise <i>G</i>atuka<i>nn</i>in, Bhadr&acirc;vudha and Udaya, and also the Br&acirc;hma<i>n</i>a Pos&acirc;la, and the wise Moghar&acirc;<i>g</i>an, and Pi<u>n</u>giya the great Isi, (1123, 1124)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>3. These went up to Buddha, the Isi of exemplary conduct; asking subtle questions they went up to the supreme Buddha. (1125)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>4. Buddha, being asked, responded to their questions truly, and in responding to the questions the Muni delighted the Br&acirc;hma<i>n</i>as.(1126)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>5. They, having been delighted by the clearly-seeing Buddha, the kinsman of the &Acirc;di<i>kk</i>as, devoted themselves to a religious life near the man of excellent understanding. (1127)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>6. He who lived according to what had been taught by Buddha (in answer) to each single question, went from this shore to the other shore. (1128)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>7. From this shore he went to the other shore entering upon the most excellent way; this way is to lead to the other shore, therefore it is called 'the way to the other shore.' (1129)</p> 
<p><hr></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>8. 'I will proclaim accordingly the way to the further shore,'--so said the venerable Pi<u>n</u>giya;--'as he saw it, so he told it; the spotless, the very wise, the passionless, the desireless lord, for what reason should he speak falsely? (1130)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>9. 'Well! I will praise the beautiful voice of (Buddha), who is without stain and folly, and who has left behind arrogance and hypocrisy. (1131)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>10. 'The darkness-dispelling Buddha, the all-seeing,</p> 
<p><a>p. 211</a></p> 
<p>who thoroughly understands the world<sup>[1]</sup>, has overcome all existences, is free from passion, has left behind all pain, is rightly called (Buddha), he, O Br&acirc;hma<i>n</i>a, has come to me. (1132)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>11. 'As the bird, having left the bush, takes up his abode in the fruitful forest, even so I, having left men of narrow views, have reached the great sea, like the ha<i>m</i>sa<sup>[2]</sup>. (1133)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>12. 'Those who before in another world explained the doctrine of Gotama, saying, "So it was, so it will be," all that was only oral tradition, all that was only something that increased my doubts<sup>[3]</sup>. (1134)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>13. 'There is only one abiding dispelling darkness, that is the high-born, the luminous, Gotama of great understanding, Gotama of great wisdom, (1135)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>14. 'Who taught me the Dhamma, the instantaneous, the immediate, the destruction of desire, freedom from distress, whose likeness is nowhere<sup>[4]</sup>.' (1136)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>15. B&acirc;var&icirc;: 'Canst thou stay away from him even for a moment, O Pi<u>n</u>giya, from Gotama of great understanding, from Gotama of great wisdom, (1137)</p> 
<p>[1. Lokantag&ucirc;.</p> 
<p>2. Di<i>g</i>o yath&acirc; kubbanaka<i>m</i> pah&acirc;ya<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bahupphala<i>m</i> k&acirc;nana<i>m</i> &acirc;vaseyya<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Evam p' aha<i>m</i> appadasse pah&acirc;ya<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mahodadhi<i>m</i> ha<i>m</i>so-r-iv' a<i>ggh</i>apatto.</p> 
<p>3. Ye 'me pubbe viy&acirc;ka<i>m</i>su<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hura<i>m</i> Gotamas&acirc;sana<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;i<i>kk</i>-&acirc;si iti bhavissati<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;sabban ta<i>m</i> itih&icirc;tiha<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;sabban ta<i>m</i> takkava<i>ddh</i>ana<i>m</i>.</p> 
<p>4. Yo me dhammam adesesi<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sandi<i>tth</i>ikam ak&acirc;lika<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ta<i>n</i>hakkhayam an&icirc;tika<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yassa n'atthi upam&acirc; kva<i>k</i>i.]</p> 
<p><a>p. 212</a></p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>16. 'Who taught thee the Dhamma, the instantaneous, the immediate, the destruction of desire, freedom from distress, whose likeness is nowhere?' (1138)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>17. Pi<u>n</u>giya: 'I do not stay away from him even for a moment, O Br&acirc;hma<i>n</i>a, from Gotama of great understanding, from Gotama of great wisdom, (1139)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>18. 'Who taught me the Dhamma, the instantaneous, the immediate, the destruction of desire, freedom from distress, whose likeness is nowhere. (1140)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>19. 'I see him in my mind and with my eye, vigilant, O Br&acirc;hma<i>n</i>a, night and day; worshipping I spend the night, therefore I think I do not stay away from him. (1141)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>20. 'Belief and joy, mind and thought incline me towards the doctrine of Gotama; whichever way the very wise man goes, the very same I am inclined to<sup>[1]</sup>. (?) (1142)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>21. 'Therefore, as I am worn out and feeble, my body does not go there, but in my thoughts I always go there, for my mind, O Br&acirc;hma<i>n</i>a, is joined to him. (1143)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>22. 'Lying in the mud (of lusts) wriggling, I jumped from island to island; then I saw the perfectly Enlightened, who has crossed the stream, and is free from passion.' (1144)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>23. Bhagavat<sup>[2]</sup>: 'As Vakkali was delivered by</p> 
<p>[1. Saddh&acirc; <i>k</i>a p&icirc;ti <i>k</i>a mano sati <i>k</i>a<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N&acirc;menti me Gotamas&acirc;sanamh&acirc; (?),<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ya<i>m</i> ya<i>m</i> disa<i>m</i> va<i>g</i>ati bh&ucirc;ripa<i>&ntilde;&ntilde;</i>o<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sa tena ten' eva nato 'ham asmi.</p> 
<p>2. At the conclusion of this (i.e. the preceding) g&acirc;th&acirc;, Bhagavat, who stayed at S&acirc;vatth&icirc;, when seeing the maturity of the minds of Pi<u>n</u>giya and B&acirc;var&icirc;, shed a golden light. Pi<u>n</u>giya, who sat picturing Buddha's virtues to B&acirc;var&icirc;, having seen the light, looked round, saying, 'What is this?' And when he saw Bhagavat standing, as it were, before him, he said to the Br&acirc;hma<i>n</i>a B&acirc;var&icirc;: 'Buddha has come.' The Br&acirc;hma<i>n</i>a rose from his seat and stood with folded hands. Bhagavat, shedding a light, showed himself to the Br&acirc;hma<i>n</i>a, and knowing what was beneficial for both, he said this stanza while addressing Pi<u>n</u>giya. Commentator.]</p> 
<p><a>p. 213</a></p> 
<p>faith, (as well as) Bhadr&acirc;vudha and &Acirc;<i>l</i>avi-Gotama, so thou shalt let faith deliver thee, and thou shalt go, O Pi<u>n</u>giya, to the further shore of the realm of death<sup>[1]</sup>.' (1145)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>24. Pi<u>n</u>giya: 'I am highly pleased at hearing the Muni's words; Sambuddha has removed the veil, he is free from harshness, and wise. (1146)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>25. 'Having penetrated (all things) concerning the gods, he knows everything of every description; the Master will put an end to all questions of the doubtful that (will) admit (him). (1147)</p> 
<p>&nbsp;&nbsp;&nbsp;<a></a>26. 'To the insuperable, the unchangeable (Nibb&acirc;na), whose likeness is nowhere, I shall certainly go; in this (Nibb&acirc;na) there will be no doubt (left) for me, so know (me to be) of a dispossessed mind<sup>[2]</sup>.' (1148)</p> 
<p align="CENTER">P&acirc;r&acirc;yanavagga is ended.</p> 
<p align="CENTER">Suttanip&acirc;ta is ended.</p> 
<p>[1. Yath&acirc; ah&ucirc; Vakkali muttasaddho<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bhadr&acirc;vudho &Acirc;<i>l</i>avi-Gotamo <i>k</i>a<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Evam eva tvam pi pamu<i>&ntilde;k</i>ayassu saddha<i>m</i>,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Gamissasi tva<i>m</i> Pi<u>n</u>giya ma<i>kk</i>udheyyap&acirc;ra<i>m</i>.</p> 
<p>2. Asa<i>m</i>h&icirc;ra<i>m</i> asa<i>m</i>kuppa<i>m</i><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yassa n' atthi upam&acirc; kva<i>k</i>i<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Addh&acirc; gamiss&acirc;mi, na me 'ttha ka<i>m</i>kh&acirc;,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eva<i>m</i> padh&acirc;rehi avitta<i>k</i>itta<i>m</i>.]</p></BODY>
</HTML>
