<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Argonautica, full text with parallel Greek and English at Intangible Textual Heritage">
<META name="keywords" content="Argonaut Argoanutica Jason Greek Ancient Mythology Legend Heros Amazons Golden Fleece">
<TITLE>Argonautica: Book 4: line 718</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="argo47.htm">Previous</A>&nbsp;
<A HREF="argo49.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0674990013/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</P><h3 align="center">ARGONAUTICA BOOK 4 [718]</h1>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.718-738) <a name="4.718-738"></A>   But when she had wrought all her task, then she raised them up and seated them on well polished seats, and herself sat near, face to face with them.  And at once she asked them clearly of their business and their voyaging, and whence they had come to her land and palace, and had thus seated themselves as suppliants at her hearth.  For in truth the hideous remembrance of her dreams entered her mind as she pondered; and she longed to hear the voice of the maiden, her kinswoman, as soon as she saw that she had raised her eyes from the ground.  For all those of the race of Helios were plain to discern, since by the far flashing of their eyes they shot in front of them a gleam as of gold.  So Medea told her all she asked -- the daughter of Aeetes of the gloomy heart, speaking gently in the Colchian tongue, both of the quest and the journeyings of the heroes, and of their toils in the swift contests, and how she had sinned through the counsels of her much-sorrowing sister, and how with the sons of Phrixus she had fled afar from the tyrannous horrors of her father; but she shrank from telling of the murder of Apsyrtus.  Yet she escaped not Circe's ken; nevertheless, in spite of all, she pitied the weeping maiden, and spake thus: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
718   &nbsp;&nbsp;&nbsp; &#913;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#956;&#8049;&#955;&#945; &#960;&#8049;&#957;&#964;&#945; &#960;&#959;&#957;&#8053;&#963;&#945;&#964;&#959;, &#948;&#8053; &#964;&#8057;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945;
<br>
719   &#949;&#7991;&#963;&#949;&#957; &#7952;&#960;&#8054; &#958;&#949;&#963;&#964;&#959;&#8150;&#963;&#953;&#957; &#7936;&#957;&#945;&#963;&#964;&#8053;&#963;&#945;&#963;&#945; &#952;&#961;&#8057;&#957;&#959;&#953;&#963;&#953;&#957;,
<br>
720   &nbsp;&#954;&#945;&#8054; &#948;' &#945;&#8016;&#964;&#8052; &#960;&#8051;&#955;&#945;&#962; &#7991;&#950;&#949;&#957; &#7952;&#957;&#969;&#960;&#945;&#948;&#8055;&#962;. &#945;&#7990;&#968;&#945; &#948;&#8050; &#956;&#8059;&#952;&#8179;
<br>
721   &#967;&#961;&#949;&#953;&#8060; &#957;&#945;&#965;&#964;&#953;&#955;&#8055;&#951;&#957; &#964;&#949; &#948;&#953;&#945;&#954;&#961;&#953;&#948;&#8056;&#957; &#7952;&#958;&#949;&#961;&#8051;&#949;&#953;&#957;&#949;&#957;.
<br>
722   &#7968;&#948;' &#8001;&#960;&#8057;&#952;&#949;&#957; &#956;&#949;&#964;&#8048; &#947;&#945;&#8150;&#945;&#957; &#7953;&#8052;&#957; &#954;&#945;&#8054; &#948;&#8061;&#956;&#945;&#964;' &#7984;&#8057;&#957;&#964;&#949;&#962;
<br>
723   &#945;&#8020;&#964;&#969;&#962; &#7985;&#948;&#961;&#8059;&#957;&#952;&#951;&#963;&#945;&#957; &#7952;&#966;&#8051;&#963;&#964;&#953;&#959;&#953;. &#7974; &#947;&#8048;&#961; &#8000;&#957;&#949;&#8055;&#961;&#969;&#957;
<br>
724   &#956;&#957;&#8134;&#963;&#964;&#953;&#962; &#7936;&#949;&#953;&#954;&#949;&#955;&#8055;&#951; &#948;&#8166;&#957;&#949;&#957; &#966;&#961;&#8051;&#957;&#945;&#962; &#8001;&#961;&#956;&#945;&#8055;&#957;&#959;&#965;&#963;&#945;&#957;:
<br>
725   &nbsp;&#7989;&#949;&#964;&#959; &#948;' &#945;&#8022; &#954;&#959;&#8059;&#961;&#951;&#962; &#7952;&#956;&#966;&#8059;&#955;&#953;&#959;&#957; &#7988;&#948;&#956;&#949;&#957;&#945;&#953; &#8000;&#956;&#966;&#8053;&#957;,
<br>
726   &#945;&#8016;&#964;&#8055;&#967;' &#8005;&#960;&#969;&#962; &#7952;&#957;&#8057;&#951;&#963;&#949;&#957; &#7936;&#960;' &#959;&#8020;&#948;&#949;&#959;&#962; &#8004;&#963;&#963;&#949; &#946;&#945;&#955;&#959;&#8166;&#963;&#945;&#957;.
<br>
727   &#960;&#8118;&#963;&#945; &#947;&#8048;&#961; &#7976;&#949;&#955;&#8055;&#959;&#965; &#947;&#949;&#957;&#949;&#8052; &#7936;&#961;&#8055;&#948;&#951;&#955;&#959;&#962; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;
<br>
728   &#7974;&#949;&#957;, &#7952;&#960;&#949;&#8054; &#946;&#955;&#949;&#966;&#8049;&#961;&#969;&#957; &#7936;&#960;&#959;&#964;&#951;&#955;&#8057;&#952;&#953; &#956;&#945;&#961;&#956;&#945;&#961;&#965;&#947;&#8135;&#963;&#953;&#957;
<br>
729   &#959;&#7991;&#8057;&#957; &#964;&#8051; &#967;&#961;&#965;&#963;&#8051;&#951;&#957; &#7936;&#957;&#964;&#8061;&#960;&#953;&#959;&#957; &#7989;&#949;&#963;&#945;&#957; &#945;&#7988;&#947;&#955;&#951;&#957;.
<br>
730   &nbsp;&#7969; &#948;' &#7940;&#961;&#945; &#964;&#8135; &#964;&#8048; &#7957;&#954;&#945;&#963;&#964;&#945; &#948;&#953;&#949;&#953;&#961;&#959;&#956;&#8051;&#957;&#8131; &#954;&#945;&#964;&#949;&#955;&#949;&#958;&#949;&#957;,
<br>
731   &#922;&#959;&#955;&#967;&#8055;&#948;&#945; &#947;&#8134;&#961;&#965;&#957; &#7985;&#949;&#8150;&#963;&#945;, &#946;&#945;&#961;&#8059;&#966;&#961;&#959;&#957;&#959;&#962; &#913;&#7984;&#8053;&#964;&#945;&#959;
<br>
732   &#954;&#959;&#8059;&#961;&#951; &#956;&#949;&#953;&#955;&#953;&#967;&#8055;&#969;&#962;, &#7968;&#956;&#8050;&#957; &#963;&#964;&#8057;&#955;&#959;&#957; &#7968;&#948;&#8050; &#954;&#949;&#955;&#949;&#8059;&#952;&#959;&#965;&#962;
<br>
733   &#7969;&#961;&#8061;&#969;&#957;, &#8005;&#963;&#945; &#964;' &#7936;&#956;&#966;&#8054; &#952;&#959;&#959;&#8150;&#962; &#7952;&#956;&#8057;&#947;&#951;&#963;&#945;&#957; &#7936;&#8051;&#952;&#955;&#959;&#953;&#962;,
<br>
734   &#8037;&#962; &#964;&#949; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#951;&#962; &#960;&#959;&#955;&#965;&#954;&#951;&#948;&#8051;&#959;&#962; &#7972;&#955;&#953;&#964;&#949; &#946;&#959;&#965;&#955;&#945;&#8150;&#962;,
<br>
735   &nbsp;&#8037;&#962; &#964;' &#7936;&#960;&#959;&#957;&#8057;&#963;&#966;&#953;&#957; &#7940;&#955;&#965;&#958;&#949;&#957; &#8017;&#960;&#8051;&#961;&#946;&#953;&#945; &#948;&#949;&#8055;&#956;&#945;&#964;&#945; &#960;&#945;&#964;&#961;&#8056;&#962;
<br>
736   &#963;&#8058;&#957; &#960;&#945;&#953;&#963;&#8054;&#957; &#934;&#961;&#8055;&#958;&#959;&#953;&#959;: &#966;&#8057;&#957;&#959;&#957; &#948;' &#7936;&#955;&#8051;&#949;&#953;&#957;&#949;&#957; &#7952;&#957;&#953;&#963;&#960;&#949;&#8150;&#957;
<br>
737   &#7944;&#968;&#8059;&#961;&#964;&#959;&#965;. &#964;&#8052;&#957; &#948;' &#959;&#8020;&#964;&#953; &#957;&#8057;&#8179; &#955;&#8049;&#952;&#949;&#957;: &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#7956;&#956;&#960;&#951;&#962;
<br>
738   &#956;&#965;&#961;&#959;&#956;&#8051;&#957;&#951;&#957; &#7952;&#955;&#8051;&#945;&#953;&#961;&#949;&#957;, &#7956;&#960;&#959;&#962; &#948;' &#7952;&#960;&#8054; &#964;&#959;&#8150;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.739-748) <a name="4.739-748"></A>   "Poor wretch, an evil and shameful return hast thou planned.  Not for long, I ween, wilt thou escape the heavy wrath of Aeetes; but soon will he go even to the dwellings of Hellas to avenge the blood of his son, for intolerable are the deeds thou hast done.  But since thou art my suppliant and my kinswoman, no further ill shall I devise against thee at thy coming; but begone from my halls, companioning the stranger, whosoever he be, this unknown one that thou hast taken in thy father's despite; and kneel not to me at my hearth, for never will I approve thy counsels and thy shameful flight." 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
739   &nbsp;&nbsp;&nbsp;&nbsp; &quot;&#931;&#967;&#949;&#964;&#955;&#8055;&#951;, &#7974; &#8165;&#945; &#954;&#945;&#954;&#8056;&#957; &#954;&#945;&#8054; &#7936;&#949;&#953;&#954;&#8051;&#945; &#956;&#8053;&#963;&#945;&#959; &#957;&#8057;&#963;&#964;&#959;&#957;.
<br>
740   &nbsp;&#7956;&#955;&#960;&#959;&#956;&#945;&#953; &#959;&#8016;&#954; &#7952;&#960;&#8054; &#948;&#8053;&#957; &#963;&#949; &#946;&#945;&#961;&#8058;&#957; &#967;&#8057;&#955;&#959;&#957; &#913;&#7984;&#8053;&#964;&#945;&#959;
<br>
741   &#7952;&#954;&#966;&#965;&#947;&#8051;&#949;&#953;&#957;: &#964;&#8049;&#967;&#945; &#948;' &#949;&#7990;&#963;&#953; &#954;&#945;&#8054; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962; &#7972;&#952;&#949;&#945; &#947;&#945;&#8055;&#951;&#962;
<br>
742   &#964;&#953;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#966;&#8057;&#957;&#959;&#957; &#965;&#7991;&#959;&#962;, &#8005;&#964;' &#7940;&#963;&#967;&#949;&#964;&#945; &#7956;&#961;&#947;' &#7952;&#964;&#8051;&#955;&#949;&#963;&#963;&#945;&#962;.
<br>
743   &#7936;&#955;&#955;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#7985;&#954;&#8051;&#964;&#953;&#962; &#954;&#945;&#8054; &#8001;&#956;&#8057;&#947;&#957;&#953;&#959;&#962; &#7956;&#960;&#955;&#949;&#965; &#7952;&#956;&#949;&#8150;&#959;,
<br>
744   &#7940;&#955;&#955;&#959; &#956;&#8050;&#957; &#959;&#8020;&#964;&#953; &#954;&#945;&#954;&#8056;&#957; &#956;&#951;&#964;&#8055;&#963;&#959;&#956;&#945;&#953; &#7952;&#957;&#952;&#8049;&#948;' &#7984;&#959;&#8059;&#963;&#8131;:
<br>
745   &nbsp;&#7956;&#961;&#967;&#949;&#959; &#948;' &#7952;&#954; &#956;&#949;&#947;&#8049;&#961;&#969;&#957; &#958;&#949;&#8055;&#957;&#8179; &#963;&#965;&#957;&#959;&#960;&#951;&#948;&#8056;&#962; &#7952;&#959;&#8166;&#963;&#945;,
<br>
746   &#8005;&#957;&#964;&#953;&#957;&#945; &#964;&#959;&#8166;&#964;&#959;&#957; &#7940;&#953;&#963;&#964;&#959;&#957; &#7936;&#949;&#8055;&#961;&#945;&#959; &#960;&#945;&#964;&#961;&#8056;&#962; &#7940;&#957;&#949;&#965;&#952;&#949;&#957;:
<br>
747   &#956;&#951;&#948;&#8051; &#956;&#949; &#947;&#959;&#965;&#957;&#8049;&#963;&#963;&#951;&#945;&#953; &#7952;&#966;&#8051;&#963;&#964;&#953;&#959;&#962;, &#959;&#8016; &#947;&#8048;&#961; &#7956;&#947;&#969;&#947;&#949;
<br>
748   &#945;&#7984;&#957;&#8053;&#963;&#969; &#946;&#959;&#965;&#955;&#8049;&#962; &#964;&#949; &#963;&#8051;&#952;&#949;&#957; &#954;&#945;&#8054; &#7936;&#949;&#953;&#954;&#8051;&#945; &#966;&#8059;&#958;&#953;&#957;.&quot;
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.749-752) <a name="4.749-752"></A>   Thus she spake, and measureless anguish seized the maid; and over her eyes she cast her robe and poured forth a lamentation, until the hero took her by the hand and led her forth from the hall quivering with fear.  So they left the home of Circe. 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
749   &nbsp;&nbsp;&nbsp; &#8047;&#962; &#966;&#8049;&#964;&#959;: &#964;&#8052;&#957; &#948;' &#7936;&#956;&#8051;&#947;&#945;&#961;&#964;&#959;&#957; &#7940;&#967;&#959;&#962; &#955;&#8049;&#946;&#949;&#957;: &#7936;&#956;&#966;&#8054; &#948;&#8050; &#960;&#8051;&#960;&#955;&#959;&#957;
<br>
750   &nbsp;&#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953; &#946;&#945;&#955;&#959;&#8166;&#963;&#945; &#947;&#8057;&#959;&#957; &#967;&#8051;&#949;&#957;, &#8004;&#966;&#961;&#945; &#956;&#953;&#957; &#7973;&#961;&#969;&#962;
<br>
751   &#967;&#949;&#953;&#961;&#8056;&#962; &#7952;&#960;&#953;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#949;&#947;&#8049;&#961;&#969;&#957; &#7952;&#958;&#8134;&#947;&#949; &#952;&#8059;&#961;&#945;&#950;&#949;
<br>
752   &#948;&#949;&#8055;&#956;&#945;&#964;&#953; &#960;&#945;&#955;&#955;&#959;&#956;&#8051;&#957;&#951;&#957;: &#955;&#949;&#8150;&#960;&#959;&#957; &#948;' &#7936;&#960;&#8056; &#948;&#8061;&#956;&#945;&#964;&#945; &#922;&#8055;&#961;&#954;&#951;&#962;.
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.753-756) <a name="4.753-756"></A>   But they were not unmarked by the spouse of Zeus, son of Cronos; but Iris told her when she saw them faring from the hall.  For Hera had bidden her watch what time they should come to the ship; so again she urged her and spake: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
753   &nbsp;&nbsp;&nbsp; &#927;&#8016;&#948;' &#7940;&#955;&#959;&#967;&#959;&#957; &#922;&#961;&#959;&#957;&#8055;&#948;&#945;&#959; &#916;&#953;&#8056;&#962; &#955;&#8049;&#952;&#959;&#957;: &#7936;&#955;&#955;&#8049; &#959;&#7985; &#770;&#7992;&#961;&#953;&#962;
<br>
754   &#960;&#8051;&#966;&#961;&#945;&#948;&#949;&#957;, &#949;&#8022;&#964;' &#7952;&#957;&#8057;&#951;&#963;&#949;&#957; &#7936;&#960;&#8056; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#959; &#954;&#953;&#8057;&#957;&#964;&#945;&#962;.
<br>
755   &nbsp;&#945;&#8016;&#964;&#8052; &#947;&#8049;&#961; &#956;&#953;&#957; &#7940;&#957;&#969;&#947;&#949; &#948;&#959;&#954;&#949;&#965;&#8051;&#956;&#949;&#957;, &#8001;&#960;&#960;&#8057;&#964;&#949; &#957;&#8134;&#945;
<br>
756   &#963;&#964;&#949;&#8055;&#967;&#959;&#953;&#949;&#957;: &#964;&#8056; &#954;&#945;&#8054; &#945;&#8022;&#964;&#953;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#959;&#965;&#963;' &#7936;&#947;&#8057;&#961;&#949;&#965;&#949;&#957;:
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.757-769) <a name="4.757-769"></A>   "Dear Iris, now come, if ever thou hast fulfilled my bidding, hie thee away on light pinions, and bid Thetis arise from the sea and come hither.  For need of her is come upon me. Then go to the sea-beaches where the bronze anvils of Hephaestus are smitten by sturdy hammers, and tell him to still the blasts of fire until Argo pass by them.  Then go to Aeolus too, Aeolus who rules the winds, children of the clear sky; and to him also tell my purpose so that he may make all winds cease under heaven and no breeze may ruffle the sea; yet let the breath of the west  wind blow until the heroes have reached the Phaeacian isle of Alcinous." 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
757   &nbsp;&nbsp;&nbsp; &quot;&#770;&#7992;&#961;&#953; &#966;&#8055;&#955;&#951;, &#957;&#8166;&#957;, &#949;&#7988; &#960;&#959;&#964;' &#7952;&#956;&#8048;&#962; &#7952;&#964;&#8051;&#955;&#949;&#963;&#963;&#945;&#962; &#7952;&#966;&#949;&#964;&#956;&#8049;&#962;,
<br>
758   &#949;&#7984; &#948;' &#7940;&#947;&#949; &#955;&#945;&#953;&#968;&#951;&#961;&#8135;&#963;&#953; &#956;&#949;&#964;&#959;&#953;&#967;&#959;&#956;&#8051;&#957;&#951; &#960;&#964;&#949;&#961;&#8059;&#947;&#949;&#963;&#963;&#953;&#957;,
<br>
759   &#948;&#949;&#8166;&#961;&#959; &#920;&#8051;&#964;&#953;&#957; &#956;&#959;&#953; &#7940;&#957;&#969;&#967;&#952;&#953; &#956;&#959;&#955;&#949;&#8150;&#957; &#7937;&#955;&#8056;&#962; &#7952;&#958;&#945;&#957;&#953;&#959;&#8166;&#963;&#945;&#957;.
<br>
760   &nbsp;&#954;&#949;&#8055;&#957;&#951;&#962; &#947;&#8048;&#961; &#967;&#961;&#949;&#953;&#8061; &#956;&#949; &#954;&#953;&#967;&#8049;&#957;&#949;&#964;&#945;&#953;. &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945;
<br>
761   &#7952;&#955;&#952;&#949;&#8150;&#957; &#949;&#7984;&#962; &#7936;&#954;&#964;&#8049;&#962;, &#8005;&#952;&#953; &#964;' &#7940;&#954;&#956;&#959;&#957;&#949;&#962; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;
<br>
762   &#967;&#8049;&#955;&#954;&#949;&#953;&#959;&#953; &#963;&#964;&#953;&#946;&#945;&#961;&#8135;&#963;&#953;&#957; &#7936;&#961;&#8049;&#963;&#963;&#959;&#957;&#964;&#945;&#953; &#964;&#965;&#960;&#8055;&#948;&#949;&#963;&#963;&#953;&#957;:
<br>
763   &#949;&#7984;&#960;&#8050; &#948;&#8050; &#954;&#959;&#953;&#956;&#8134;&#963;&#945;&#953; &#966;&#8059;&#963;&#945;&#962; &#960;&#965;&#961;&#8057;&#962;, &#949;&#7984;&#963;&#8057;&#954;&#949;&#957; &#7944;&#961;&#947;&#8060;
<br>
764   &#964;&#8049;&#963;&#947;&#949; &#960;&#945;&#961;&#949;&#958;&#949;&#955;&#8049;&#963;&#8131;&#963;&#953;&#957;. &#7936;&#964;&#8048;&#961; &#954;&#945;&#8054; &#7952;&#962; &#913;&#7988;&#959;&#955;&#959;&#957; &#7952;&#955;&#952;&#949;&#8150;&#957;,
<br>
765   &nbsp;&#913;&#7988;&#959;&#955;&#959;&#957;, &#8005;&#962; &#964;' &#7936;&#957;&#8051;&#956;&#959;&#953;&#962; &#945;&#7984;&#952;&#961;&#951;&#947;&#949;&#957;&#8051;&#949;&#963;&#963;&#953;&#957; &#7936;&#957;&#8049;&#963;&#963;&#949;&#953;:
<br>
766   &#954;&#945;&#8054; &#948;&#8050; &#964;&#8183; &#949;&#7984;&#960;&#8051;&#956;&#949;&#957;&#945;&#953; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#957;&#8057;&#959;&#957;, &#8037;&#962; &#954;&#949;&#957; &#7936;&#8053;&#964;&#945;&#962;
<br>
767   &#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#960;&#959;&#955;&#955;&#8053;&#958;&#949;&#953;&#949;&#957; &#8017;&#960;' &#7968;&#8051;&#961;&#953;, &#956;&#951;&#948;&#8051; &#964;&#953;&#962; &#945;&#8020;&#961;&#951;
<br>
768   &#964;&#961;&#951;&#967;&#8059;&#957;&#959;&#953; &#960;&#8051;&#955;&#945;&#947;&#959;&#962;: &#918;&#949;&#966;&#8059;&#961;&#959;&#965; &#947;&#949; &#956;&#8050;&#957; &#959;&#8022;&#961;&#959;&#962; &#7936;&#8053;&#964;&#969;,
<br>
769   &#8004;&#966;&#961;' &#959;&#7989;&#947;' &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#965; &#934;&#945;&#953;&#951;&#954;&#8055;&#948;&#945; &#957;&#8134;&#963;&#959;&#957; &#7989;&#954;&#969;&#957;&#964;&#945;&#953;.&quot;
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.770-782) <a name="4.770-782"></A>   So she spake, and straightway Iris leapt down from Olympus and cleft her way, with light wings outspread.  And she plunged into the Aegean Sea, where is the dwelling of Nereus.  And she came to Thetis first and, by the promptings of Hera, told her tale and roused her to go to the goddess.  Next she came to Hephaestus, and quickly made him cease from the clang of his iron hammers; and the smoke-grimed bellows were stayed from their blast.  And thirdly she came to Aeolus, the famous son of Hippotas.  And when she had given her message to him also and rested her swift knees from her course, then Thetis leaving Nereus and her sisters had come from the sea to Olympus to the goddess Hera; and the goddess made her sit by her side and uttered her word: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
770   &nbsp;&nbsp;&nbsp;&nbsp; &#8047;&#962; &#7956;&#966;&#945;&#964;': &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#770;&#7992;&#961;&#953;&#962; &#7936;&#960;' &#927;&#8016;&#955;&#8059;&#956;&#960;&#959;&#953;&#959; &#952;&#959;&#961;&#959;&#8166;&#963;&#945;
<br>
771   &#964;&#8051;&#956;&#957;&#949;, &#964;&#945;&#957;&#965;&#963;&#963;&#945;&#956;&#8051;&#957;&#951; &#954;&#959;&#8166;&#966;&#945; &#960;&#964;&#949;&#961;&#8049;. &#948;&#8166; &#948;' &#7952;&#957;&#8054; &#960;&#8057;&#957;&#964;&#8179;
<br>
772   &#913;&#7984;&#947;&#945;&#8055;&#8179;, &#964;&#8057;&#952;&#953; &#960;&#8051;&#961; &#964;&#949; &#948;&#8057;&#956;&#959;&#953; &#925;&#951;&#961;&#8134;&#959;&#962; &#7956;&#945;&#963;&#953;&#957;.
<br>
773   &#960;&#961;&#8061;&#964;&#951;&#957; &#948;' &#949;&#7984;&#963;&#945;&#966;&#8055;&#954;&#945;&#957;&#949; &#920;&#8051;&#964;&#953;&#957;, &#954;&#945;&#8054; &#7952;&#960;&#8051;&#966;&#961;&#945;&#948;&#949; &#956;&#8166;&#952;&#959;&#957;
<br>
774   &#7981;&#961;&#951;&#962; &#7952;&#957;&#957;&#949;&#963;&#8055;&#8131;&#962;, &#8038;&#961;&#963;&#8051;&#957; &#964;&#8051; &#956;&#953;&#957; &#949;&#7984;&#962; &#7955; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;.
<br>
775   &nbsp;&#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#948;' &#949;&#7984;&#962; &#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#957; &#7952;&#946;&#8053;&#963;&#945;&#964;&#959;: &#960;&#945;&#8166;&#963;&#949; &#948;&#8050; &#964;&#8057;&#957;&#947;&#949;
<br>
776   &#8165;&#8055;&#956;&#966;&#945; &#963;&#953;&#948;&#951;&#961;&#949;&#8055;&#969;&#957; &#964;&#965;&#960;&#8055;&#948;&#969;&#957;: &#7956;&#963;&#967;&#959;&#957;&#964;&#959; &#948;' &#7936;&#965;&#964;&#956;&#8134;&#962;
<br>
777   &#945;&#7984;&#952;&#945;&#955;&#8051;&#959;&#953; &#960;&#961;&#951;&#963;&#964;&#8134;&#961;&#949;&#962;. &#7936;&#964;&#8048;&#961; &#964;&#961;&#8055;&#964;&#959;&#957; &#949;&#7984;&#963;&#945;&#966;&#8055;&#954;&#945;&#957;&#949;&#957;
<br>
778   &#913;&#7988;&#959;&#955;&#959;&#957; &#7993;&#960;&#960;&#8057;&#964;&#949;&#969; &#960;&#945;&#8150;&#948;&#945; &#954;&#955;&#965;&#964;&#8057;&#957;. &#8004;&#966;&#961;&#945; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8183;
<br>
779   &#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#957; &#966;&#945;&#956;&#8051;&#957;&#951; &#952;&#959;&#8048; &#947;&#959;&#8059;&#957;&#945;&#964;&#945; &#960;&#945;&#8166;&#963;&#949;&#957; &#8001;&#948;&#959;&#8150;&#959;,
<br>
780   &nbsp;&#964;&#8057;&#966;&#961;&#945; &#920;&#8051;&#964;&#953;&#962; &#925;&#951;&#961;&#8134;&#945; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#945;&#962; &#964;&#949; &#955;&#953;&#960;&#959;&#8166;&#963;&#945;
<br>
781   &#7952;&#958; &#7937;&#955;&#8056;&#962; &#927;&#8020;&#955;&#965;&#956;&#960;&#8057;&#957;&#948;&#949; &#952;&#949;&#8048;&#957; &#956;&#949;&#964;&#949;&#954;&#8055;&#945;&#952;&#949;&#957; &#7981;&#961;&#951;&#957;:
<br>
782   &#7969; &#948;&#8051; &#956;&#953;&#957; &#7942;&#963;&#963;&#959;&#957; &#7953;&#959;&#8150;&#959; &#960;&#945;&#961;&#949;&#8150;&#963;&#8051; &#964;&#949;, &#966;&#945;&#8150;&#957;&#8051; &#964;&#949; &#956;&#8166;&#952;&#959;&#957;:
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(4.783-832) <a name="4.783-832"></A>   "Hearken now, lady Thetis, to what I am eager to tell thee.  Thou knowest how honoured in my heart is the hero, Aeson's son, and the others that have helped him in the contest, and how I saved them when they passed between the Wandering rocks,  where roar terrible storms of fire and the waves foam round the rugged reefs.  And now past the mighty rock of Scylla and Charybdis horribly belching, a course awaits them.  But thee indeed from thy infancy did I tend with my own hands and love beyond all others that dwell in the salt sea because thou didst refuse to share the couch of Zeus, for all his desire.  For to him such deeds are ever dear, to embrace either goddesses or mortal women.  But in reverence for me and with fear in thy heart thou didst shrink from his love; and he then swore a mighty oath that thou shouldst never be called the bride of an immortal god. Yet he ceased not from spying thee against thy will, until reverend Themis declared to him the whole truth, how that it was thy fate to bear a son mightier than his sire; wherefore he gave thee up, for all his desire, fearing lest another should be his match and rule the immortals, and in order that he might ever hold his own dominion.  But I gave thee the best of the sons of earth to be thy husband, that thou mightest find a marriage dear to thy heart and bear children; and I summoned to the feast the gods, one and all.  And with my own hand I raised the bridal torch, in return for the kindly honour thou didst pay me.  But come, let me tell a tale that erreth not.  When thy son shall come to the Elysian plain, he whom now in the home of Cheiron the Centaur water-nymphs are tending, though he still craves thy mother milk, it is fated that he be the husband of Medea, Aeetes' daughter; do thou aid thy daughter-in-law as a mother-in-law should, and aid Peleus himself.  Why is thy wrath so steadfast? He was blinded by folly.  For blindness comes even upon the gods. Surely at my behest I deem that Hephaestus will cease from kindling the fury of his flame, and that Aeolus, son of Hippotas, will check his swift rushing winds, all but the steady west wind, until they reach the havens of the Phaeacians; do thou devise a return without bane.  The rocks and the tyrannous waves are my fear, they alone, and them thou canst foil with thy sisters' aid. And let them not fall in their helplessness into Charybdis lest she swallow them at one gulp, or approach the hideous lair of Scylla, Ausonian Scylla the deadly, whom night-wandering Hecate, who is called Crataeis,  bare to Phoreys, lest swooping upon them with her horrible jaws she destroy the chiefest of the heroes.  But guide their ship in the course where there shall be still a hair's breadth escape from destruction." 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
783   &nbsp;&nbsp;&nbsp; &quot;&#922;&#8051;&#954;&#955;&#965;&#952;&#953; &#957;&#8166;&#957;, &#920;&#8051;&#964;&#953; &#948;&#8150;&#945;, &#964;&#8049; &#964;&#959;&#953; &#7952;&#960;&#953;&#8051;&#955;&#948;&#959;&#956;' &#7952;&#957;&#953;&#963;&#960;&#949;&#8150;&#957;.
<br>
784   &#959;&#7990;&#963;&#952;&#945; &#956;&#8051;&#957;, &#8005;&#963;&#963;&#959;&#957; &#7952;&#956;&#8135;&#963;&#953;&#957; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054; &#964;&#8055;&#949;&#964;&#945;&#953; &#7973;&#961;&#969;&#962;
<br>
785   &nbsp;&#913;&#7984;&#963;&#959;&#957;&#8055;&#948;&#951;&#962;, &#959;&#7985; &#948;' &#7940;&#955;&#955;&#959;&#953; &#7936;&#959;&#963;&#963;&#951;&#964;&#8134;&#961;&#949;&#962; &#7936;&#8051;&#952;&#955;&#959;&#965;,
<br>
786   &#959;&#7989;&#969;&#962; &#964;&#8051; &#963;&#966;' &#7952;&#963;&#8049;&#969;&#963;&#945; &#948;&#953;&#8048; &#960;&#955;&#945;&#947;&#954;&#964;&#8048;&#962; &#960;&#949;&#961;&#8057;&#969;&#957;&#964;&#945;&#962;
<br>
787   &#960;&#8051;&#964;&#961;&#945;&#962;, &#7956;&#957;&#952;&#945; &#960;&#8049;&#961;&#959;&#962; &#948;&#949;&#953;&#957;&#945;&#8054; &#946;&#961;&#959;&#956;&#8051;&#959;&#965;&#963;&#953; &#952;&#8059;&#949;&#955;&#955;&#945;&#953;,
<br>
788   &#954;&#8059;&#956;&#945;&#964;&#8049; &#964;&#949; &#963;&#954;&#955;&#951;&#961;&#8135;&#963;&#953; &#960;&#949;&#961;&#953;&#946;&#955;&#8059;&#949;&#953; &#963;&#960;&#953;&#955;&#8049;&#948;&#949;&#963;&#963;&#953;&#957;.
<br>
789   &#957;&#8166;&#957; &#948;&#8050; &#960;&#945;&#961;&#8048; &#931;&#954;&#8059;&#955;&#955;&#951;&#962; &#963;&#954;&#8057;&#960;&#949;&#955;&#959;&#957; &#956;&#8051;&#947;&#945;&#957; &#7968;&#948;&#8050; &#935;&#8049;&#961;&#965;&#946;&#948;&#953;&#957;
<br>
790   &nbsp;&#948;&#949;&#953;&#957;&#8056;&#957; &#7952;&#961;&#949;&#965;&#947;&#959;&#956;&#8051;&#957;&#951;&#957; &#948;&#8051;&#967;&#949;&#964;&#945;&#953; &#8001;&#948;&#8057;&#962;. &#7936;&#955;&#955;&#8049; &#963;&#949; &#947;&#8048;&#961; &#948;&#8052;
<br>
791   &#7952;&#958;&#8051;&#964;&#953; &#957;&#951;&#960;&#965;&#964;&#8055;&#951;&#962; &#945;&#8016;&#964;&#8052; &#964;&#961;&#8051;&#966;&#959;&#957; &#7968;&#948;' &#7936;&#947;&#8049;&#960;&#951;&#963;&#945;
<br>
792   &#7956;&#958;&#959;&#967;&#959;&#957; &#7936;&#955;&#955;&#8049;&#969;&#957;, &#945;&#7989; &#964;' &#949;&#7984;&#957; &#7937;&#955;&#8054; &#957;&#945;&#953;&#949;&#964;&#8049;&#959;&#965;&#963;&#953;&#957;,
<br>
793   &#959;&#8021;&#957;&#949;&#954;&#949;&#957; &#959;&#8016;&#954; &#7956;&#964;&#955;&#951;&#962; &#949;&#8016;&#957;&#8135; &#916;&#953;&#8056;&#962; &#7985;&#949;&#956;&#8051;&#957;&#959;&#953;&#959;
<br>
794   &#955;&#8051;&#958;&#945;&#963;&#952;&#945;&#953;. &#954;&#949;&#8055;&#957;&#8179; &#947;&#8048;&#961; &#7936;&#949;&#8054; &#964;&#8049;&#948;&#949; &#7956;&#961;&#947;&#945; &#956;&#8051;&#956;&#951;&#955;&#949;&#957;,
<br>
795   &nbsp;&#7968;&#8050; &#963;&#8058;&#957; &#7936;&#952;&#945;&#957;&#8049;&#964;&#945;&#953;&#962; &#7968;&#8050; &#952;&#957;&#951;&#964;&#8135;&#963;&#953;&#957; &#7984;&#945;&#8059;&#949;&#953;&#957;.
<br>
796   &#7936;&#955;&#955;' &#7952;&#956;&#8050; &#945;&#7984;&#948;&#959;&#956;&#8051;&#957;&#951; &#954;&#945;&#8054; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054; &#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#959;&#965;&#963;&#945;,
<br>
797   &#7968;&#955;&#949;&#8059;&#969;: &#8001; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#949;&#955;&#8061;&#961;&#953;&#959;&#957; &#8005;&#961;&#954;&#959;&#957; &#8004;&#956;&#959;&#963;&#963;&#949;&#957;,
<br>
798   &#956;&#8053;&#960;&#959;&#964;&#8051; &#963;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#959; &#952;&#949;&#959;&#8166; &#954;&#945;&#955;&#8051;&#949;&#963;&#952;&#945;&#953; &#7940;&#954;&#959;&#953;&#964;&#953;&#957;.
<br>
799   &#7956;&#956;&#960;&#951;&#962; &#948;' &#959;&#8016; &#956;&#949;&#952;&#8055;&#949;&#963;&#954;&#949;&#957; &#8000;&#960;&#953;&#960;&#949;&#8059;&#969;&#957; &#7936;&#8051;&#954;&#959;&#965;&#963;&#945;&#957;,
<br>
800   &nbsp;&#949;&#7984;&#963;&#8057;&#964;&#949; &#959;&#7985; &#960;&#961;&#8051;&#963;&#946;&#949;&#953;&#961;&#945; &#920;&#8051;&#956;&#953;&#962; &#954;&#945;&#964;&#8051;&#955;&#949;&#958;&#949;&#957; &#7941;&#960;&#945;&#957;&#964;&#945;,
<br>
801   &#8033;&#962; &#948;&#8053; &#964;&#959;&#953; &#960;&#8051;&#960;&#961;&#969;&#964;&#945;&#953; &#7936;&#956;&#949;&#8055;&#957;&#959;&#957;&#945; &#960;&#945;&#964;&#961;&#8056;&#962; &#7953;&#959;&#8150;&#959;
<br>
802   &#960;&#945;&#8150;&#948;&#945; &#964;&#949;&#954;&#949;&#8150;&#957;: &#964;&#8182; &#954;&#945;&#8055; &#963;&#949; &#955;&#953;&#955;&#945;&#953;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#949;&#952;&#8051;&#951;&#954;&#949;&#957;,
<br>
803   &#948;&#949;&#8055;&#956;&#945;&#964;&#953;, &#956;&#8053; &#964;&#953;&#962; &#7953;&#959;&#8166; &#7936;&#957;&#964;&#8049;&#958;&#953;&#959;&#962; &#7940;&#955;&#955;&#959;&#962; &#7936;&#957;&#8049;&#963;&#963;&#959;&#953;
<br>
804   &#7936;&#952;&#945;&#957;&#8049;&#964;&#969;&#957;, &#7936;&#955;&#955;' &#945;&#7984;&#8050;&#957; &#7953;&#8056;&#957; &#954;&#961;&#8049;&#964;&#959;&#962; &#949;&#7984;&#961;&#8059;&#959;&#953;&#964;&#959;.
<br>
805   &nbsp;&#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060; &#964;&#8056;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#7952;&#960;&#953;&#967;&#952;&#959;&#957;&#8055;&#969;&#957; &#960;&#8057;&#963;&#953;&#957; &#949;&#7990;&#957;&#945;&#953;
<br>
806   &#948;&#8182;&#954;&#8049; &#964;&#959;&#953;, &#8004;&#966;&#961;&#945; &#947;&#8049;&#956;&#959;&#965; &#952;&#965;&#956;&#951;&#948;&#8051;&#959;&#962; &#7936;&#957;&#964;&#953;&#8049;&#963;&#949;&#953;&#945;&#962;,
<br>
807   &#964;&#8051;&#954;&#957;&#945; &#964;&#949; &#966;&#953;&#964;&#8059;&#963;&#945;&#953;&#959;: &#952;&#949;&#959;&#8058;&#962; &#948;' &#7952;&#962; &#948;&#945;&#8150;&#964;' &#7952;&#954;&#8049;&#955;&#949;&#963;&#963;&#945;
<br>
808   &#960;&#8049;&#957;&#964;&#945;&#962; &#8001;&#956;&#8182;&#962;: &#945;&#8016;&#964;&#8052; &#948;&#8050; &#963;&#8051;&#955;&#945;&#962; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953;&#957; &#7936;&#957;&#8051;&#963;&#967;&#959;&#957;
<br>
809   &#957;&#965;&#956;&#966;&#8055;&#948;&#953;&#959;&#957;, &#954;&#949;&#8055;&#957;&#951;&#962; &#7936;&#947;&#945;&#957;&#8057;&#966;&#961;&#959;&#957;&#959;&#962; &#949;&#7989;&#957;&#949;&#954;&#945; &#964;&#953;&#956;&#8134;&#962;.
<br>
810   &nbsp;&#7936;&#955;&#955;' &#7940;&#947;&#949; &#954;&#945;&#8055; &#964;&#953;&#957;&#8049; &#964;&#959;&#953; &#957;&#951;&#956;&#949;&#961;&#964;&#8051;&#945; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957;&#8055;&#968;&#969;.
<br>
811   &#949;&#8022;&#964;' &#7938;&#957; &#7952;&#962; &#7976;&#955;&#8059;&#963;&#953;&#959;&#957; &#960;&#949;&#948;&#8055;&#959;&#957; &#964;&#949;&#8056;&#962; &#965;&#7985;&#8056;&#962; &#7989;&#954;&#951;&#964;&#945;&#953;,
<br>
812   &#8003;&#957; &#948;&#8052; &#957;&#8166;&#957; &#935;&#949;&#8055;&#961;&#969;&#957;&#959;&#962; &#7952;&#957; &#7972;&#952;&#949;&#963;&#953; &#922;&#949;&#957;&#964;&#945;&#8059;&#961;&#959;&#953;&#959;
<br>
813   &#957;&#951;&#953;&#8049;&#948;&#949;&#962; &#954;&#959;&#956;&#8051;&#959;&#965;&#963;&#953; &#964;&#949;&#959;&#8166; &#955;&#8055;&#960;&#964;&#959;&#957;&#964;&#945; &#947;&#8049;&#955;&#945;&#954;&#964;&#959;&#962;,
<br>
814   &#967;&#961;&#949;&#953;&#8061; &#956;&#953;&#957; &#954;&#959;&#8059;&#961;&#951;&#962; &#960;&#8057;&#963;&#953;&#957; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#913;&#7984;&#8053;&#964;&#945;&#959;
<br>
815   &nbsp;&#924;&#951;&#948;&#949;&#8055;&#951;&#962;: &#963;&#8058; &#948;' &#7940;&#961;&#951;&#947;&#949; &#957;&#965;&#8183; &#7953;&#954;&#965;&#961;&#8053; &#960;&#949;&#961; &#7952;&#959;&#8166;&#963;&#945;,
<br>
816   &#7968;&#948;' &#945;&#8016;&#964;&#8183; &#928;&#951;&#955;&#8134;&#953;. &#964;&#8055; &#964;&#959;&#953; &#967;&#8057;&#955;&#959;&#962; &#7952;&#963;&#964;&#8053;&#961;&#953;&#954;&#964;&#945;&#953;;
<br>
817   &#7936;&#8049;&#963;&#952;&#951;. &#954;&#945;&#8054; &#947;&#8049;&#961; &#964;&#949; &#952;&#949;&#959;&#8058;&#962; &#7952;&#960;&#953;&#957;&#8055;&#963;&#963;&#949;&#964;&#945;&#953; &#7940;&#964;&#951;.
<br>
818   &#957;&#945;&#8054; &#956;&#8050;&#957; &#7952;&#966;&#951;&#956;&#959;&#963;&#8059;&#957;&#8131;&#963;&#953;&#957; &#7952;&#956;&#945;&#8150;&#962; &#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#957; &#8000;&#8055;&#969;
<br>
819   &#955;&#969;&#966;&#8053;&#963;&#949;&#953;&#957; &#960;&#961;&#8053;&#963;&#959;&#957;&#964;&#945; &#960;&#965;&#961;&#8056;&#962; &#956;&#8051;&#957;&#959;&#962;, &#7993;&#960;&#960;&#959;&#964;&#8049;&#948;&#951;&#957; &#948;&#8050;
<br>
820   &nbsp;&#913;&#7988;&#959;&#955;&#959;&#957; &#8032;&#954;&#949;&#8055;&#945;&#962; &#7936;&#957;&#8051;&#956;&#969;&#957; &#7940;&#953;&#954;&#945;&#962; &#7952;&#961;&#8059;&#958;&#949;&#953;&#957;,
<br>
821   &#957;&#8057;&#963;&#966;&#953;&#957; &#7952;&#965;&#963;&#964;&#945;&#952;&#8051;&#959;&#962; &#950;&#949;&#966;&#8059;&#961;&#959;&#965;, &#964;&#949;&#8055;&#969;&#962; &#954;&#949;&#957; &#7989;&#954;&#969;&#957;&#964;&#945;&#953;
<br>
822   &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#955;&#953;&#956;&#8051;&#957;&#945;&#962;: &#963;&#8058; &#948;' &#7936;&#954;&#951;&#948;&#8051;&#945; &#956;&#8053;&#948;&#949;&#959; &#957;&#8057;&#963;&#964;&#959;&#957;.
<br>
823   &#948;&#949;&#8150;&#956;&#945; &#948;&#8051; &#964;&#959;&#953; &#960;&#8051;&#964;&#961;&#945;&#953; &#954;&#945;&#8054; &#8017;&#960;&#8051;&#961;&#946;&#953;&#945; &#954;&#8059;&#956;&#945;&#964;' &#7956;&#945;&#963;&#953;&#957;
<br>
824   &#956;&#959;&#8166;&#957;&#959;&#957;, &#7941; &#954;&#949;&#957; &#964;&#961;&#8051;&#968;&#945;&#953;&#959; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#8131;&#963;&#953; &#963;&#8058;&#957; &#7940;&#955;&#955;&#945;&#953;&#962;.
<br>
825   &nbsp;&#956;&#951;&#948;&#8050; &#963;&#8059;&#947;' &#7968;&#8050; &#935;&#8049;&#961;&#965;&#946;&#948;&#953;&#957; &#7936;&#956;&#951;&#967;&#945;&#957;&#8051;&#959;&#957;&#964;&#945;&#962; &#7952;&#8049;&#963;&#8131;&#962;
<br>
826   &#7952;&#963;&#946;&#945;&#955;&#8051;&#949;&#953;&#957;, &#956;&#8052; &#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#957;&#945;&#946;&#961;&#8057;&#958;&#945;&#963;&#945; &#966;&#8051;&#961;&#8131;&#963;&#953;&#957;,
<br>
827   &#7968;&#8050; &#960;&#945;&#961;&#8048; &#931;&#954;&#8059;&#955;&#955;&#951;&#962; &#963;&#964;&#965;&#947;&#949;&#961;&#8056;&#957; &#954;&#949;&#965;&#952;&#956;&#8182;&#957;&#945; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;,
<br>
828   &#931;&#954;&#8059;&#955;&#955;&#951;&#962; &#913;&#8016;&#963;&#959;&#957;&#8055;&#951;&#962; &#8000;&#955;&#959;&#8057;&#966;&#961;&#959;&#957;&#959;&#962;, &#7971;&#957; &#964;&#8051;&#954;&#949; &#934;&#8057;&#961;&#954;&#965;&#953;
<br>
829   &#957;&#965;&#954;&#964;&#953;&#960;&#8057;&#955;&#959;&#962; &#7961;&#954;&#8049;&#964;&#951;, &#964;&#8053;&#957; &#964;&#949; &#954;&#955;&#949;&#8055;&#959;&#965;&#963;&#953; &#922;&#961;&#8049;&#964;&#945;&#953;&#953;&#957;,
<br>
830   &nbsp;&#956;&#8053; &#960;&#969;&#962; &#963;&#956;&#949;&#961;&#948;&#945;&#955;&#8051;&#8131;&#963;&#953;&#957; &#7952;&#960;&#945;&#8147;&#958;&#945;&#963;&#945; &#947;&#8051;&#957;&#965;&#963;&#963;&#953;&#957;
<br>
831   &#955;&#949;&#954;&#964;&#959;&#8058;&#962; &#7969;&#961;&#8061;&#969;&#957; &#948;&#951;&#955;&#8053;&#963;&#949;&#964;&#945;&#953;. &#7936;&#955;&#955;' &#7956;&#967;&#949; &#957;&#8134;&#945;
<br>
832   &#954;&#949;&#8150;&#963;', &#8005;&#952;&#953; &#960;&#949;&#961; &#964;&#965;&#964;&#952;&#8053; &#947;&#949; &#960;&#945;&#961;&#945;&#8055;&#946;&#945;&#963;&#953;&#962; &#7956;&#963;&#963;&#949;&#964;' &#8000;&#955;&#8051;&#952;&#961;&#959;&#965;.&quot;
<br>
</TD>
</TR>
</TABLE>
<P><HR>
<CENTER>
<A HREF="argo49.htm">Next: line 833</A></CENTER>
</BODY>
</HTML>
