<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Union Haggadah,  ed. by The Central Council of American Rabbis [1923], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Judiasm Jewish Jew Pesah Pesach Passover Haggadah Hagadah Seder Liturgy Ritual">
<TITLE>The Union Haggadah: The Seder Service: Lighting the Festival Lights</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Judaism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="uh07">Previous</A>&nbsp;
<A HREF="uh09">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B000BD19YW/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Union Haggadah</I>, ed. by The Central Council of American Rabbis [1923], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_1"><FONT SIZE=1 COLOR=GREEN>p. 1</FONT></A></p>  <h1 align="center">The Seder Service</h1>  <h2 align="center">A. Before the Meal</h2>  
<p><A NAME="page_2"><FONT SIZE=1 COLOR=GREEN>p. 2</FONT></A></p>  
<p align="center"><A NAME="img_sedereve"></A>
<span ALIGN="CENTER">
<A HREF="img/sedereve.jpg"><IMG SRC="tn/sedereve.jpg"><BR><FONT SIZE=-3>Click to enlarge</FONT></A></span></p>  
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>  <h3 align="center" align="center">1. &#8207;&#1511;&#1463;&#1491;&#1461;&#1468;&#1513;&#1473;&#8206;</h3>  <h4 align="center">Lighting the Festival Lights</h4>  
<p>To symbolize the joy which the festival brings into the Jewish home, the mistress kindles the lights and recites the following blessing:</p>  
<p>&#8207;&#1489;&#1468;&#1464;&#1512;&#1493;&#1468;&#1498;&#1456; &#1488;&#1463;&#1514;&#1468;&#1464;&#1492; &#1497;&#1456;&#1497;&#1464; &#1488;&#1457;&#1500;&#1465;&#1492;&#1461;&#1469;&#1497;&#1504;&#1493;&#1468; &#1502;&#1462;&#1469;&#1500;&#1462;&#1498;&#1456; &#1492;&#1464;&#1469;&#1506;&#1493;&#1465;&#1500;&#1464;&#1469;&#1501; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1511;&#1460;&#1491;&#1468;&#1456;&#1513;&#1473;&#1464;&#1469;&#1504;&#1493;&#1468; &#1489;&#1468;&#1456;&#1502;&#1460;&#1510;&#1456;&#1493;&#1465;&#1514;&#1464;&#1497;&#1493; &#1493;&#1456;&#1510;&#1460;&#1493;&#1468;&#1464;&#1469;&#1504;&#1493;&#1468; &#1500;&#1456;&#1492;&#1463;&#1491;&#1456;&#1500;&#1460;&#1497;&#1511; &#1504;&#1461;&#1512; &#1513;&#1473;&#1462;&#1500;-(&#1513;&#1473;&#1463;&#1489;&#1468;&#1464;&#1514; &#1493;&#1456;&#1513;&#1473;&#1462;&#1500;)-&#1497;&#1493;&#1465;&#1501; &#1496;&#1493;&#1465;&#1489;&#0046;&#8206;</p>  
<p><A NAME="img_binit"></A>
<TABLE  ALIGN="LEFT"><TR><TD ALIGN="CENTER" VALIGN="CENTER"><IMG SRC="img/binit.jpg" ALIGN="LEFT"></TD></TR></TABLE>BORUCH ATTO ADONOI ELOHENU MELECH HO&#145;OLOM ASHER KIDD&#146;SHONU B&#146;MITZVOSOV V&#146;TZIVONU L&#146;HADLIK NER SHEL (on Sabbath add: SHABBOS V&#146;SHEL) YOM TOV.</p>  
<p>&#8207;&#1489;&#1468;&#1464;&#1512;&#1493;&#1468;&#1498;&#1456; &#1488;&#1463;&#1514;&#1468;&#1464;&#1492; &#1497;&#1456;&#1497;&#1464; &#1488;&#1457;&#1500;&#1465;&#1492;&#1461;&#1469;&#1497;&#1504;&#1493;&#1468; &#1502;&#1462;&#1469;&#1500;&#1462;&#1498;&#1456; &#1492;&#1464;&#1469;&#1506;&#1493;&#1465;&#1500;&#1464;&#1469;&#1501;&#0046; &#1513;&#1473;&#1462;&#1492;&#1462;&#1469;&#1495;&#1457;&#1497;&#1464;&#1469;&#1504;&#1493;&#1468; &#1493;&#1456;&#1511;&#1460;&#1497;&#1468;&#1456;&#1502;&#1464;&#1469;&#1504;&#1493;&#1468; &#1493;&#1456;&#1492;&#1460;&#1490;&#1468;&#1460;&#1497;&#1506;&#1464;&#1469;&#1504;&#1493;&#1468; &#1500;&#1463;&#1494;&#1468;&#1456;&#1502;&#1463;&#1503; &#1492;&#1463;&#1494;&#1468;&#1456;&#1492;&#1475;&#8206;</p>  
<p>BORUCH ATTO ADONOI ELOHENU MELECH HO&#145;OLOM SHEHE&#7716;EYONU V&#146;KIY&#146;MONU V&#146;HIGIONU LAZMAN HAZZEH.</p>  
<p>Praised art Thou, O Lord our God, King of the universe, who hast sanctified us by Thy commandments, and hast commanded us to kindle the (<i>on Sabbath add:</i> Sabbath and) festival lights.</p>  
<p>Praised art Thou, O Lord our God, King of the universe, who hast kept us alive and sustained us and brought us to this season.</p>  
<p>May our home be consecrated, O God, by the light of Thy countenance, shining upon us in blessing, and bringing us peace!</p>  
<p><i>Company:</i> Amen.</p>  
<p><HR>
<CENTER>
<A HREF="uh09">Next: Kiddush</A></CENTER>
</BODY>
</HTML>
