[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](gen)  [Next](mat.md) 

------------------------------------------------------------------------

### Armenian (Eastern): Exodus

<span id="an_1:1">1:1</span> Սրանք են Իսրայէլի այն որդիների անունները,
որոնք իրենց հօր հետ մտան Եգիպտոս, իւրաքանչիւրն իր ամբողջ ընտանիքով մտաւ.

<span id="an_1:2">1:2</span> Ռուբէն, Շմաւոն, Ղեւի, Յուդա,

<span id="an_1:3">1:3</span> Իսաքար, Զաբուղոն եւ Բենիամին,

<span id="an_1:4">1:4</span> Դան եւ Նեփթաղիմ, Գադ եւ Ասեր:

<span id="an_1:5">1:5</span> Յակոբից սերուած բոլոր մարդիկ եօթանասունհինգ
հոգի էին: Յովսէփը գտնւում էր Եգիպտոսում:

<span id="an_1:6">1:6</span> Վախճանուեց Յովսէփը. նաեւ նրա բոլոր
եղբայրներն ու ամբողջ սերունդը:

<span id="an_1:7">1:7</span> Իսրայէլի որդիները, սակայն, աճեցին ու
բազմացան: Նրանք խիստ բազմացան ու հզօրացան, որովհետեւ երկիրը նպաստում էր
նրանց բազմանալուն:

<span id="an_1:8">1:8</span> Գահ բարձրացաւ մի ուրիշ թագաւոր, որը
Յովսէփին չէր ճանաչում: Նա իր ժողովրդին ասաց.

<span id="an_1:9">1:9</span> «Իսրայէլի որդիների սերունդը մեծ է
զօրութեամբ եւ զօրանում է մեզնից աւելի:

<span id="an_1:10">1:10</span> Արդ, եկէք ինչ-որ բան հնարենք նրանց դէմ,
գուցէ աւելի բազմանան, եւ երբ պատերազմ ծագի, նրանք միանան թշնամիներին ու
մեր դէմ կռուելով՝ դուրս ելնեն այս երկրից»:

<span id="an_1:11">1:11</span> Եւ նա վերակացուներ կարգեց նրանց վրայ, որ
գործի լծելով՝ չարչարեն նրանց: Նրանք փարաւոնի համար կառուցեցին Փիդոն,
Ռամեսէ եւ Ովն անառիկ քաղաքները: Ովնը Արեգ քաղաքն է:

<span id="an_1:12">1:12</span> Բայց որքան ճնշում էին նրանց, նրանք այնքան
աւելի էին բազմանում ու անչափ հզօրանում:

<span id="an_1:13">1:13</span> Եգիպտացիները զզուեցնում էին Իսրայէլի
որդիներին, բռնութիւն գործադրելով նեղում էին նրանց, տաժանակիր աշխատանքի
էին լծում,

<span id="an_1:14">1:14</span> նրանց կեանքը մաշում կաւի, աղիւսաշինութեան
ու դաշտային բոլոր գործերի մէջ՝ բռնութեամբ ստիպելով նրանց, որ ծառայեն:

<span id="an_1:15">1:15</span> Եգիպտացիների արքան դիմեց եբրայեցիների
մանկաբարձներին. նրանցից մէկի անունը Սեփորա էր, իսկ երկրորդի անունը՝
Փուա: Եւ արքան

<span id="an_1:16">1:16</span> ասաց. «Երբ երկունքով բռնուած եբրայեցի
կանանց մօտ գնաք ծննդաբերութեան օգնելու, եթէ ծնուածը արու լինի, սպանեցէ՛ք
նրան, իսկ եթէ էգ լինի, ո՛ղջ թողէք»:

<span id="an_1:17">1:17</span> Մանկաբարձները, աստուածավախ լինելով,
չարեցին այն, ինչ եգիպտացիների արքան հրամայել էր իրենց. նրանք ողջ էին
թողնում նաեւ արուներին:

<span id="an_1:18">1:18</span> Եգիպտացիների արքան կանչեց մանկաբարձներին
ու ասաց նրանց. «Ինչո՞ւ էք այդպէս վարւում, ինչո՞ւ էք ողջ թողնում
արուներին»:

<span id="an_1:19">1:19</span> Մանկաբարձները պատասխանեցին փարաւոնին.
«Եբրայեցի կանայք եգիպտացի կանանց նման չեն. նրանք ծննդաբերում են մինչեւ
որ մանկաբարձները իրենց մօտ գան»:

<span id="an_1:20">1:20</span> Նրանք ծննդաբերում էին, եւ Աստուած
բարութիւն էր անում մանկաբարձներին, ուստի ժողովուրդը խիստ բազմանում էր ու
անչափ հզօրանում:

<span id="an_1:21">1:21</span> Քանի որ մանկաբարձները աստուածավախ էին,
նրանք տուն-տեղ դրին:

<span id="an_1:22">1:22</span> Փարաւոնն իր ամբողջ ժողովրդին հրամայելով՝
ասաց. «Եբրայեցիներից ծնուած բոլոր արու զաւակներին գե՛տը նետեցէք, իսկ
բոլոր աղջիկ զաւակներին ո՛ղջ թողէք»:

<span id="an_2:1">2:1</span> Այնտեղ էր գտնւում Ղեւիի ցեղից մի մարդ, որն
ամուսնացաւ Ղեւիի դուստրերից մէկի հետ:

<span id="an_2:2">2:2</span> Սա յղիացաւ ու ծնեց մի արու զաւակ: Տեսնելով,
որ նա գեղեցիկ է, երեք ամիս թաքցրին նրան:

<span id="an_2:3">2:3</span> Երբ այլեւս չէին կարող նրան թաքցնել, նրա
մայրն առաւ եղէգից հիւսուած մի զամբիւղ, այն ծեփեց կպրաձիւթով, դրա մէջ
դրեց մանկանը եւ զամբիւղը դրեց ծանծաղուտ մի տեղ, գետափին մօտիկ:

<span id="an_2:4">2:4</span> Մանկան քոյրը հեռուից հետեւում էր՝ տեսնելու
համար, թէ ինչ կը պատահի նրան:

<span id="an_2:5">2:5</span> Այդ ժամանակ էր, որ փարաւոնի դուստրն եկաւ
գետում լողանալու, իսկ նրա նաժիշտները քայլում էին գետի ափով: Ծանծաղուտի
մէջ զամբիւղ նկատելով՝ նա մի նաժիշտ ուղարկեց, որ վերցնի այն:

<span id="an_2:6">2:6</span> Նա բացեց եւ տեսաւ երեխային: Երեխան լաց էր
լինում զամբիւղում: Փարաւոնի դուստրը, խղճալով նրան, ասաց. «Եբրայեցիների
երեխաներից է դա»:

<span id="an_2:7">2:7</span> Մանկան քոյրն ասաց փարաւոնի դստերը. «Ուզո՞ւմ
ես, որ եբրայեցիներից մի դայեակ կին կանչեմ, նա թող կերակրի այդ մանկանը»:

<span id="an_2:8">2:8</span> Փարաւոնի դուստրն ասաց՝ «գնա՛»: Աղջիկը գնաց
ու կանչեց մանկան մօրը:

<span id="an_2:9">2:9</span> Փարաւոնի դուստրը նրան ասաց. «Վերցրո՛ւ այդ
մանկանը եւ կերակրի՛ր նրան ինձ համար: Ես կը տամ քո վարձը»: Կինը վերցրեց
մանկանը եւ կերակրեց նրան: Երբ մանուկը մեծացաւ, կինը նրան բերեց փարաւոնի
դստեր մօտ,

<span id="an_2:10">2:10</span> եւ մանուկը նրան որդեգիր դարձաւ: Նա նրան
Մովսէս կոչեց ասելով՝ ջրից եմ հանել նրան:

<span id="an_2:11">2:11</span> Շատ օրեր յետոյ, երբ Մովսէսը մեծացաւ, գնաց
իր ազգակիցների՝ իսրայէլացիների մօտ, ականատես եղաւ նրանց չարչարանքներին:
Նա նկատեց, որ մի եգիպտացի ծեծում էր իր եբրայեցի եղբայրներից մէկին՝ մի
իսրայէլացու:

<span id="an_2:12">2:12</span> Մովսէսն այս ու այն կողմ նայեց եւ ոչ ոքի
չտեսնելով, սպանեց եգիպտացուն եւ նրան թաղեց աւազի տակ:

<span id="an_2:13">2:13</span> Յաջորդ օրը նա տեսաւ իրար հետ կռուող երկու
եբրայեցիների եւ անիրաւութիւն անողին ասաց. «Ինչո՞ւ ես ծեծում ընկերոջդ»:

<span id="an_2:14">2:14</span> Սա պատասխանեց. «Ո՞վ է քեզ իշխան ու
դատաւոր կարգել մեզ վրայ, թէ՞ ինձ էլ ես ուզում սպանել, ինչպէս որ երէկ
սպանեցիր եգիպտացուն»: Մովսէսը վախեցաւ՝ մտածելով, որ եղելութիւնը յայտնի է
դարձել:

<span id="an_2:15">2:15</span> Երբ փարաւոնը լսեց այդ դէպքի մասին,
պահանջեց, որ սպանեն Մովսէսին: Մովսէսը փախաւ փարաւոնի պատճառով ու
բնակուեց Մադիամի երկրում:

<span id="an_2:16">2:16</span> Մադիամի երկիրը գալով՝ նա նստեց մի ջրհորի
մօտ: Մադիանացիների քուրմն ունէր եօթը դուստր, որոնք արածեցնում էին իրենց
հօր ոչխարները: Նրանք եկել էին ջուր հանելու եւ լցնելու աւազանները,
որպէսզի ջրեն իրենց հօր ոչխարները:

<span id="an_2:17">2:17</span> Բայց եկան ուրիշ հովիւներ եւ աղջիկներին
հեռու քշեցին: Մովսէսը ոտքի ելաւ եւ պաշտպանեց նրանց, ջուր հանեց ու ջրեց
նրանց ոչխարները:

<span id="an_2:18">2:18</span> Աղջիկներն եկան իրենց հօր՝ Հռագուէլի մօտ:
Սա նրանց հարցրեց. «Ինչո՞ւ այսօր օրը ցերեկով վերադարձաք»:

<span id="an_2:19">2:19</span> Նրանք պատասխանեցին. «Մի եգիպտացի տղամարդ
մեզ փրկեց այդ հովիւների ձեռքից, ջուր հանեց ու ջրեց մեր ոչխարները»:

<span id="an_2:20">2:20</span> Հայրը հարցրեց իր դուստրերին. «Իսկ ո՞ւր է
նա, ինչո՞ւ թողեցիք այդ մարդուն: Արդ, կանչեցէ՛ք նրան, որ հաց ուտի»:

<span id="an_2:21">2:21</span> Եւ Մովսէսը բնակուեց այդ մարդու մօտ, եւ սա
իր դուստր Սեփորային Մովսէսին կնութեան տուեց:

<span id="an_2:22">2:22</span> Կինը յղիացաւ ու ծնեց որդի, որին Մովսէսը
Գերսամ անուանեց ասելով՝ ես պանդուխտ եմ օտար երկրում:

<span id="an_2:23">2:23</span> Շատ օրեր անց մեռաւ եգիպտացիների թագաւորը:
Իսրայէլացիները, որոնք տանջւում էին տաժանակիր աշխատանքի մէջ, աղաղակ
բարձրացրին. նրանց աղաղակը հասաւ Աստծուն: Եւ Աստուած լսեց նրանց
հեծութիւնը,

<span id="an_2:24">2:24</span> յիշեց իր ուխտը, որ կապել էր Աբրահամի,
Իսահակի ու Յակոբի հետ:

<span id="an_2:25">2:25</span> Աստուած իր հայեացքն ուղղեց
իսրայէլացիներին: Նա յայտնուեց նրանց:

<span id="an_3:1">3:1</span> Մովսէսն արածեցնում էր իր աներոջ՝ Յոթորի՝
մադիանացիների քրմի ոչխարները: Նա ոչխարները տարաւ անապատ ու հասաւ Աստծու
լեռը՝ Քորէբ:

<span id="an_3:2">3:2</span> Տիրոջ հրեշտակը երեւաց նրան մորենու միջից
կրակի բոցով: Մովսէսը տեսնում էր, որ մորենին հրով վառւում էր, բայց չէր
այրւում:

<span id="an_3:3">3:3</span> Մովսէսն ինքն իրեն ասաց. «Գնամ տեսնեմ այս
մեծ տեսարանը: Ինչպէ՞ս է, որ մորենին չի այրւում»:

<span id="an_3:4">3:4</span> Երբ Տէրը նկատեց, որ Մովսէսը տեսնելու համար
մօտ է գնում, մորենու միջից ձայն տուեց նրան ու ասաց. «Մովսէ՛ս, Մովսէ՛ս»:
Սա ասաց. «Ի՞նչ է»:

<span id="an_3:5">3:5</span> Աստուած ասաց. «Մի՛ մօտեցիր այստեղ:
Կօշիկներդ հանի՛ր քո ոտքերից, որովհետեւ այն վայրը, ուր կանգնած ես դու,
սուրբ հող է»:

<span id="an_3:6">3:6</span> Եւ աւելացրեց. «Ես քո հօր Աստուածն եմ,
Աբրահամի Աստուածը, Իսահակի Աստուածը ու Յակոբի Աստուածը»: Եւ Մովսէսը շուռ
տուեց իր երեսը, որովհետեւ վախենում էր նայել Աստծուն:

<span id="an_3:7">3:7</span> Տէրն ասաց Մովսէսին. «Ես ականատես եղայ
Եգիպտոսում գտնուող իմ ժողովրդի կրած տառապանքներին,

<span id="an_3:8">3:8</span> լսեցի վերակացուների պատճառով նրանց
բարձրացրած աղաղակը, տեղեակ եմ նրանց վշտերին: Ես իջայ, որ նրանց փրկեմ
եգիպտացիների ձեռքից, նրանց հանեմ այդ երկրից, նրանց տանեմ մի լաւ ու
ընդարձակ երկիր՝ Քանանացիների, Քետացիների, Ամորհացիների, Փերեզացիների,
Խեւացիների, Գերգեսացիների ու Յ»բուսացին»րի »րկիրը« ուր կաթ ու մ»ղր է
հոսում:

<span id="an_3:9">3:9</span> Արդ, ահաւասիկ իսրայէլացիների աղաղակը հասել
է ինձ. ես տեսայ այն տառապանքները, որ նրանք կրում են եգիպտացիների ձեռքից:

<span id="an_3:10">3:10</span> Արդ, արի՛ քեզ ուղարկեմ եգիպտացիների արքայ
փարաւոնի մօտ, որ իմ ժողովրդին՝ իսրայէլացիներին հանես Եգիպտացիների
երկրից»:

<span id="an_3:11">3:11</span> Մովսէսն ասաց Աստծուն. «Ես ո՞վ եմ, որ գնամ
եգիպտացիների արքայ փարաւոնի մօտ եւ իսրայէլացիներին հանեմ Եգիպտացիների
երկրից»:

<span id="an_3:12">3:12</span> Աստուած ասաց. «Ես քեզ հետ կը լինեմ, եւ
երբ այս լերան վրայ Աստծուն պաշտէք, այդ քեզ համար նշան կը լինի, որ ե՛ս եմ
ուղարկել քեզ, որպէսզի իմ ժողովրդին հանես Եգիպտացիների երկրից»:

<span id="an_3:13">3:13</span> Մովսէսն ասաց Աստծուն. «Ես կը գնամ
իսրայէլացիների մօտ ու նրանց կ՚ասեմ. «Ձեր հայրերի Աստուածն է առաքել ինձ
ձեզ մօտ»: Եւ եթէ նրանք հարցնեն ինձ, թէ ի՞նչ է նրա անունը, ես ի՞նչ
պատասխան տամ նրանց»:

<span id="an_3:14">3:14</span> Աստուած ասաց Մովսէսին. «Ես այն Աստուածն
եմ, որ Է»: Եւ աւելացրեց. «Այսպէս կ՚ասես իսրայէլացիներին. «Որ Է-ն առաքեց
ինձ ձեզ մօտ»:

<span id="an_3:15">3:15</span> Աստուած դարձեալ ասաց Մովսէսին. «Այսպէս
կ՚ասես իսրայէլացիներին. «Ձեր հայրերի Տէր Աստուածը՝ Աբրահամի Աստուածը,
Իսահակի Աստուածը եւ Յակոբի Աստուածն է առաքել ինձ ձեզ մօտ»: Այս է իմ
յաւիտենական անունը, որ յիշատակ է ազգից ազգ:

<span id="an_3:16">3:16</span> Արդ, գնա հաւաքի՛ր իսրայէլացի ծերերին ու
նրանց ասա՛. «Ձեր հայրերի Տէր Աստուածը՝ Աբրահամի Աստուածը, Իսահակի
Աստուածը եւ Յակոբի Աստուածը երեւաց ինձ ու ասաց. «Ես այցելեցի ձեզ ու
գիտեմ, թէ ինչ բաներ պատահեցին ձեզ հետ Եգիպտոսում:

<span id="an_3:17">3:17</span> Ես ասում եմ. «Ձեզ հանելու եմ
Եգիպտացիների՝ չարչարանքների երկրից եւ տանելու եմ Քանանացիների,
Քետացիների, Ամորհացիների, Փերեզացիների, Գերգեսացիների, Խեւացիների ու
Յեբուսացիների երկիրը, ուր կաթ ու մեղր է հոսում»:

<span id="an_3:18">3:18</span> Նրանք կը լսեն քեզ: Դու իսրայէլացի ծերերի
հետ կը մտնես եգիպտացիների արքայ փարաւոնի մօտ եւ կ՚ասես նրան.
«Եբրայեցիների Տէր Աստուածը մեզ կանչում է իր մօտ: Հիմա պիտի գնանք երեք
օրուայ ճանապարհ դէպի անապատ, որպէսզի մեր Աստծուն զոհ մատուցենք»:

<span id="an_3:19">3:19</span> Ես գիտեմ, որ եգիպտացիների արքան թոյլ չի
տայ, որ դուք գնաք, բայց հզօր մի ձեռք կը ստիպի նրան:

<span id="an_3:20">3:20</span> Ես ձեռքս մեկնելով պիտի հարուածեմ
Եգիպտոսին իմ բոլոր զարմանահրաշ գործերով, որ պիտի գործեմ նրանց մէջ, եւ
դրանից յետոյ միայն նա պիտի ազատ արձակի ձեզ:

<span id="an_3:21">3:21</span> Ես եգիպտացիների ներկայութեամբ շնորհներ եմ
տալու իմ ժողովրդին, որ երբ դուրս գաք, ձեռնունայն դուրս չգաք:

<span id="an_3:22">3:22</span> Ամէն մի կին իր հարեւանից կամ իր
հարեւանութեամբ բնակուողից թող ուզի ոսկէ ու արծաթէ անօթներ եւ զգեստներ:
Դուք կը զարդարէք ձեր տղաներին ու ձեր աղջիկներին եւ այդպիսով կողոպտած կը
լինէք եգիպտացիներին»:

<span id="an_4:1">4:1</span> Պատասխան տուեց Մովսէսն ու ասաց. «Եթէ ինձ
չհաւատան, իմ ասածը չլսեն, (քանի որ նրանք կարող են ասել, թէ՝ Աստուած քեզ
չի երեւացել), ես ի՞նչ ասեմ նրանց»:

<span id="an_4:2">4:2</span> Տէրն ասաց նրան. «Այդ ի՞նչ է քո ձեռքին»: Սա
ասաց. «Գաւազան»:

<span id="an_4:3">4:3</span> Նա ասաց. «Գետի՛ն գցիր դա»: Մովսէսը գետին
գցեց գաւազանը, այն օձ դարձաւ, եւ Մովսէսը փախաւ դրանից:

<span id="an_4:4">4:4</span> Տէրն ասաց Մովսէսին. «Երկարի՛ր ձեռքդ եւ
բռնի՛ր դրա պոչից»: Նա երկարեց ձեռքն ու բռնեց պոչից, եւ օձը գաւազան
դարձաւ իր ձեռքում:

<span id="an_4:5">4:5</span> «Այդպէս կ՚անես, որպէսզի քեզ հաւատան, որ քեզ
երեւացել է նրանց հայրերի Աստուածը՝ Աբրահամի Աստուածը, Իսահակի Աստուածը
եւ Յակոբի Աստուածը»:

<span id="an_4:6">4:6</span> Տէրը նորից ասաց նրան. «Ձեռքդ ծոցդ դի՛ր»: Նա
ձեռքը դրեց իր ծոցը, ապա հանեց այն իր ծոցից, եւ ձեռքը ձեան նման սպիտակեց,
ինչպէս բորոտների մօտ է լինում:

<span id="an_4:7">4:7</span> Աստուած ասաց. «Ձեռքդ ծոցդ դի՛ր»: Նա ձեռքը
դրեց իր ծոցը, յետոյ հանեց այն իր ծոցից, եւ ձեռքը վերստացաւ իր մարմնի
նախկին գոյնը:

<span id="an_4:8">4:8</span> Աստուած ասաց. «Եթէ չհաւատան քեզ եւ
չունկնդրեն առաջին նշանի ձայնին, ապա կը հաւատան քո երկրորդ նշանին:

<span id="an_4:9">4:9</span> Եթէ պատահի, որ չհաւատան երկու նշաններին էլ,
չանսան քո ասածին, ապա գետից ջուր կը վերցնես, կը թափես գետին, եւ գետից քո
առած ջուրը գետնի վրայ արիւն կը դառնայ»:

<span id="an_4:10">4:10</span> Մովսէսն ասաց Տիրոջը. «Աղաչում եմ քեզ,
Տէ՛ր, մինչեւ օրս ես պերճախօս չեմ եղել, ոչ իսկ երբ սկսեցիր խօսել քո
ծառայի հետ, որովհետեւ անվարժ եմ խօսում, ծանրախօս եմ»:

<span id="an_4:11">4:11</span> Տէրն ասաց Մովսէսին. «Ո՞վ է մարդուն բերան
տուել, կամ ո՞վ է ստեղծել խուլին ու համրին, տեսնողին ու կոյրին: Մի՞թէ ոչ
ես՝ Աստուածս:

<span id="an_4:12">4:12</span> Արդ, գնա՛, ես կը բացեմ քո բերանը, քեզ կը
սովորեցնեմ, որ ասես այն, ինչ պէտք է ասել»:

<span id="an_4:13">4:13</span> Մովսէսն ասաց. «Աղաչում եմ քեզ, Տէ՛ր, մի
այլ կարող մարդու ընտրիր, նրան ուղարկիր»:

<span id="an_4:14">4:14</span> Տէրը խիստ բարկացաւ Մովսէսի վրայ ու ասաց.
«Մի՞թէ ղեւտացի Ահարոնը քո եղբայրը չէ: Գիտեմ, որ նա քո փոխարէն փայլուն կը
խօսի: Նա քեզ ընդառաջ կ՚ելնի եւ քեզ տեսնելով՝ ամբողջ հոգով կ՚ուրախանայ:

<span id="an_4:15">4:15</span> Կը խօսես նրա հետ եւ իմ պատգամները կը դնես
նրա շրթներին: Ես կը բացեմ քո բերանն ու նրա բերանը, ձեզ կը սովորեցնեմ
այն, ինչ պէտք է անէք:

<span id="an_4:16">4:16</span> Ժողովրդի հետ քո փոխարէն նա կը խօսի, նա կը
լինի քո խօսափողը, իսկ դու նրա համար կը լինես ներշնչող Աստուած:

<span id="an_4:17">4:17</span> Այն գաւազանը, որ օձ դարձաւ, կ՚առնես ձեռքդ
եւ դրանով նշաններ կը գործես»:

<span id="an_4:18">4:18</span> Մովսէսը գնաց իր աներոջ՝ Յոթորի մօտ ու
ասաց նրան. «Վերադառնամ Եգիպտոսում գտնուող իմ եղբայրների մօտ եւ տեսնեմ,
թէ տակաւին կենդանի՞ են»: Յոթորն ասաց Մովսէսին. «Բարի ճանապարհ»:

<span id="an_4:19">4:19</span> Այս դէպքերից բազում օրեր անց, երբ
վախճանուել էր եգիպտացիների արքան, Տէրը Մադիամում ասաց Մովսէսին. «Գնա՛,
վերադարձի՛ր Եգիպտոս, որովհետեւ արդէն մեռել են բոլոր նրանք, ովքեր ուզում
էին խլել քո կեանքը»:

<span id="an_4:20">4:20</span> Մովսէսը, առնելով իր կնոջն ու երեխաներին,
նրանց նստեցրեց գրաստների վրայ ու վերադարձաւ Եգիպտոս: Մովսէսն իր ձեռքն
առաւ գաւազանը, որ Աստուած էր տուել իրեն:

<span id="an_4:21">4:21</span> Տէրն ասաց Մովսէսին. «Եգիպտոս գնալիս ու
վերադառնալիս փարաւոնի առաջ ջանա՛, որ անես բոլոր այն նշանները, որոնք
անելու շնորհը տուել եմ քո ձեռքը: Ես խստասիրտ կը դարձնեմ փարաւոնին, եւ նա
ազատ չի արձակի ժողովրդին:

<span id="an_4:22">4:22</span> Դու կ՚ասես փարաւոնին. «Այսպէս է ասում
Տէրը. իմ անդրանիկ որդին Իսրայէլն է:

<span id="an_4:23">4:23</span> Քեզ ասացի՝ ազա՛տ արձակիր իմ ժողովրդին, որ
պաշտի ինձ: Իսկ եթէ չուզենաս ազատ արձակել նրան, այդ դէպքում ես կը սպանեմ
քո անդրանիկ որդուն»:

<span id="an_4:24">4:24</span> Ճանապարհին, իջեւանում, Մովսէսին հանդիպեց
Տիրոջ հրեշտակը, որն ուզում էր սպանել նրան:

<span id="an_4:25">4:25</span> Սեպփորան, վերցնելով մի սուր քար, թլփատեց
իր անթլփատ որդուն եւ հրեշտակի ոտքերն ընկնելով՝ ասաց. «Ահա կատարուեց իմ
մանկան թլփատութեան կարգը»:

<span id="an_4:26">4:26</span> Հրեշտակը հեռացաւ նրանից, քանի որ նա ասել
էր, թէ՝ «Կատարուեց իմ մանկան թլփատութեան կարգը»:

<span id="an_4:27">4:27</span> Տէրն ասաց Ահարոնին. «Գնա՛ անապատ՝
Մովսէսին ընդառաջ»: Նա գնաց, նրան հանդիպեց Աստծու լերան վրայ ու համբուրեց
նրան:

<span id="an_4:28">4:28</span> Մովսէսն Ահարոնին յայտնեց իրեն ուղարկող
Տիրոջ բոլոր պատգամներն ու բոլոր այն նշանները, որ պատուիրել էր իրեն
կատարել:

<span id="an_4:29">4:29</span> Մովսէսն ու Ահարոնը գնացին եւ հաւաքեցին
իսրայէլացիների ամբողջ ծերակոյտը:

<span id="an_4:30">4:30</span> Ահարոնը նրանց հաղորդեց բոլոր այն
պատգամները, որ Տէրը յայտնել էր Մովսէսին, եւ Մովսէսը նշաններ գործեց
ժողովրդի առաջ:

<span id="an_4:31">4:31</span> Ժողովուրդը հաւատաց եւ ուրախացաւ, որ
Աստուած այցելել է իսրայէլացիներին, ականատես եղել իրենց տառապանքներին:
Ժողովուրդը խոնարհուեց ու երկրպագեց:

<span id="an_5:1">5:1</span> Այնուհետեւ Մովսէսն ու Ահարոնը եկան փարաւոնի
մօտ ու ասացին նրան. «Այսպէս է ասում Իսրայէլի Տէր Աստուածը. «Արձակի՛ր իմ
ժողովրդին, որ իմ պատուին տօն կատարի անապատում»:

<span id="an_5:2">5:2</span> Փարաւոնն ասաց. «Ո՞վ է նա, որի ձայնին
անսալով՝ պիտի ազատ արձակեմ իսրայէլացիներին: Այդ Տիրոջը ես չեմ ճանաչում
եւ իսրայէլացիներին էլ չեմ արձակում»:

<span id="an_5:3">5:3</span> Նրան ասացին. «Եբրայեցիների Աստուածն է
կանչել մեզ իր մօտ: Արդ, երեք օրուայ ճանապարհ պիտի գնանք անապատով,
որպէսզի զոհ մատուցենք մեր տէր Աստծուն, այլապէս մեզ մահ կամ սպանութիւն է
սպասում»:

<span id="an_5:4">5:4</span> Եգիպտացիների արքան նրանց ասաց. «Մովսէս եւ
Ահարոն, դուք ինչո՞ւ էք մարդկանց կտրում իրենց գործից: Ամէն մէկը թող գնայ
իր գործին»:

<span id="an_5:5">5:5</span> Եւ փարաւոնը շարունակեց. «Ահա երկրիս մէջ
խիստ բազմանում է ժողովուրդը, նրանց գործից չկտրենք»:

<span id="an_5:6">5:6</span> Փարաւոնն այդ օրը ժողովրդի գործավարներին ու
նրանց վերակացուներին հրամայեց՝ ասելով.

<span id="an_5:7">5:7</span> «Այդ մարդկանց այլեւս յարդ չտաք աղիւս
շինելու համար, ինչպէս տալիս էիք մինչեւ օրս: Իրենք թող գնան ու իրենց
համար յարդ հայթայթեն: Եւ ստիպեցէ՛ք,

<span id="an_5:8">5:8</span> որ, որքան առաջ էին նրանք աղիւս շինում,
նոյնքան էլ շինեն այսուհետեւ. բան չպակասեցնէ՛ք: Անգործ մնալու պատճառով է,
որ նրանք աղաղակում են ու ասում. «Գնանք, զոհ մատուցենք մեր Աստծուն»:

<span id="an_5:9">5:9</span> Թող մարդկանց գործն է՛լ աւելի ծանրանայ,
որպէսզի դրանով զբաղուեն եւ ոչ թէ դատարկ բաների մասին մտածեն»:

<span id="an_5:10">5:10</span> Ժողովրդի գործավարները եւ նրանց
վերակացուները խիստ ծանր աշխատանքի լծեցին նրանց եւ, դիմելով ժողովրդին,
ասացին. «Այսպէս է ասում փարաւոնը. «Ձեզ այլեւս յարդ չեմ տայ:

<span id="an_5:11">5:11</span> Դուք ինքներդ գնացէ՛ք, ձեզ համար յարդ
հաւաքեցէ՛ք, ուր որ գտնէք, բայց սահմանուած չափից ոչինչ չպիտի պակասի»:

<span id="an_5:12">5:12</span> Ժողովուրդը սփռուեց ամբողջ Եգիպտոսով մէկ,
որպէսզի եղէգ հաւաքի յարդ պատրաստելու համար:

<span id="an_5:13">5:13</span> Գործավարներն ստիպում էին նրանց անընդհատ
աշխատել՝ ասելով. «Ձեր ամենօրեայ գործն արէք այն չափով, ինչպէս որ երբ յարդ
էին տալիս ձեզ»:

<span id="an_5:14">5:14</span> Եւ իսրայէլացի գործավարները տանջանքի էին
ենթարկւում փարաւոնի՝ իրենց վրայ նշանակած վերակացուներից, որոնք ասում
էին. «Ինչո՞ւ այսօր էլ աղիւս չէք շինում այնքան, որքան մինչեւ օրս»:

<span id="an_5:15">5:15</span> Իսրայէլացի գործավարները գնացին բողոքեցին
փարաւոնին՝ ասելով. «Ինչո՞ւ ես այդպէս վարւում քո ծառաների հետ:

<span id="an_5:16">5:16</span> Քո ծառաներին յարդ չեն տալիս, բայց
հրամայում են, որ աղիւս շինենք: Քո ծառաներն, ահա, տանջանքի մէջ են: Դու
կեղեքում ես քո ժողովրդին»:

<span id="an_5:17">5:17</span> Փարաւոնը նրանց ասաց. «Դուք ծոյլ ու անբան
մարդիկ էք, դրա համար էլ ասում էք. «Գնանք զոհ մատուցենք մեր Աստծուն»:

<span id="an_5:18">5:18</span> Արդ, գնացէք աշխատեցէ՛ք, որովհետեւ ոչ ոք
ձեզ յարդ չի տալու, բայց դուք աղիւսի սահմանուած քանակը պէտք է տաք»:

<span id="an_5:19">5:19</span> Իսրայէլացիների գործավարները, տեսնելով
իրենց այս ծանր կացութիւնը, իրար մէջ ասացին. «Ոչ ոք չի նուազեցնի աղիւս
շինելու մեր ամենօրեայ քանակը»:

<span id="an_5:20">5:20</span> Նրանք հանդիպեցին Մովսէսին ու Ահարոնին,
որոնք փարաւոնի պալատից ելնելով՝ գալիս էին իրենց մօտ:

<span id="an_5:21">5:21</span> Նրանք ասացին նրանց. «Թող Աստուած աչքի
առաջ ունենայ ձեզ եւ դատի, քանի որ մեր հօտը գարշելի դարձրիք փարաւոնի ու
նրա պաշտօնեաների աչքին: Դուք սուր տուեցիք նրա ձեռքը, որ նա մեզ սպանի»:

<span id="an_5:22">5:22</span> Դիմելով Տիրոջը՝ Մովսէսն ասաց. «Տէ՛ր,
ինչո՞ւ չարչարեցիր քո ժողովրդին եւ ինչո՞ւ ուղարկեցիր ինձ:

<span id="an_5:23">5:23</span> Այն պահից, երբ մտայ փարաւոնի պալատը քո
անունից նրա հետ խօսելու համար, նա չարչարեց ժողովրդին, իսկ դու երբեք չես
փրկում քո ժողովրդին»:

<span id="an_6:1">6:1</span> Տէրն ասաց Մովսէսին. «Հիմա կը տեսնես, թէ ինչ
եմ անելու փարաւոնին: Նա հզօր ձեռքի միջոցով պիտի արձակի նրանց, եւ
բարձրացուած բազուկով նրանց պիտի հանի նաեւ իր երկրից»:

<span id="an_6:2">6:2</span> Աստուած խօսեց Մովսէսի հետ եւ ասաց նրան.
«Ե՛ս եմ Տէրը:

<span id="an_6:3">6:3</span> Ես երեւացի Աբրահամին, Իսահակին ու Յակոբին:
Նրանց Աստուածը ես եմ, իմ անունը Տէր է, բայց ես դա նրանց չյայտնեցի:

<span id="an_6:4">6:4</span> Ես նրանց հետ ուխտ եմ կնքել, որ նրանց տամ
Քանանացիների երկիրը, ուր նրանք պանդխտեցին:

<span id="an_6:5">6:5</span> Ես լսեցի հեծեծանքը իսրայէլացիների, որոնց
եգիպտացիները ստրկացրել են, եւ յիշեցի ձեզ տուած իմ ուխտը:

<span id="an_6:6">6:6</span> Գնա՛ իսրայէլացիների մօտ ու ասա՛ նրանց. «Ե՛ս
եմ Տէրը: Ես ձեզ ազատելու եմ եգիպտացիների բռնութիւնից, ձեզ փրկելու եմ
նրանց ծառայելուց, ձեզ ազատելու եմ իմ հզօր բազկով ու նրանց գլխին մեծամեծ
պատիժներ հասցնելով:

<span id="an_6:7">6:7</span> Ձեզ պիտի դարձնեմ իմ ժողովուրդը եւ պիտի
լինեմ ձեր Աստուածը: Դուք պիտի գիտենաք, որ ե՛ս եմ ձեր Տէր Աստուածը, որ
ձեզ ազատելու եմ եգիպտացիների բռնութիւնից

<span id="an_6:8">6:8</span> եւ ձեզ տանելու եմ այն երկիրը, որ երդուեցի
տալ Աբրահամին, Իսահակին ու Յակոբին: Այն ձեզ եմ տալու որպէս ժառանգութիւն,
որովհետեւ ե՛ս եմ Տէրը»:

<span id="an_6:9">6:9</span> Մովսէսը այս բանը հաղորդեց իսրայէլացիներին,
բայց նրանք չլսեցին նրան վհատութեան եւ տաժանակիր աշխատանքի պատճառով:

<span id="an_6:10">6:10</span> Տէրը, խօսելով Մովսէսի հետ, ասաց. «Մտի՛ր
ու խօսի՛ր եգիպտացիների արքայ փարաւոնի հետ,

<span id="an_6:11">6:11</span> որ նա իսրայէլացիներին արձակի Եգիպտացիների
երկրից»:

<span id="an_6:12">6:12</span> Մովսէսը, Տիրոջը դիմելով, ասաց.
«Իսրայէլացիներն իսկ ինձ չլսեցին, փարաւոնն ինձ ինչո՞ւ պիտի լսի: Ես
ճարտարախօս չեմ»:

<span id="an_6:13">6:13</span> Տէրը խօսեց Մովսէսի ու Ահարոնի հետ եւ
իսրայէլացիներին ու եգիպտացիների արքայ փարաւոնին ուղղուած հրաման տուեց՝
հանելու իսրայէլացիներին Եգիպտացիների երկրից:

<span id="an_6:14">6:14</span> Ահա Մովսէսի ու Ահարոնի ընտանիքների
առաջնորդների անունները. Իսրայէլի անդրանիկ որդի Ռուբէնի որդիներն են՝
Ենոքն ու Փալլուսը, Ասրոնն ու Քարմին: Սա Ռուբէնի ազգատոհմն է:

<span id="an_6:15">6:15</span> Շմաւոնի որդիներն են՝ Յամուէլը, Յամինը,
Ահոդը, Յաքինը, Սահառն ու Սաւուղը, որը փիւնիկեցի կնոջից էր ծնուել: Սրանք
Շմաւոնի որդիների տոհմերն են:

<span id="an_6:16">6:16</span> Ղեւիի որդիների անունները, ըստ իրենց
ընտանիքների, հետեւեալն են. Գեթսոն, Կահաթ եւ Մերարի: Ղեւին ապրեց հարիւր
երեսունեօթը տարի:

<span id="an_6:17">6:17</span> Գեթսոնի որդիներն են՝ Լոբենին եւ Սեմէին՝
իրենց նահապետների ընտանիքներով:

<span id="an_6:18">6:18</span> Կահաթի որդիներն են՝ Ամրամը, Սահառը,
Քեբրոնն ու Ոզիէլը: Կահաթն ապրեց հարիւր երեսուներեք տարի:

<span id="an_6:19">6:19</span> Մերարիի որդիներն են՝ Մոոլին ու Մուսին:
Սրանք Ղեւիի ընտանիքներն են ըստ իրենց ցեղերի:

<span id="an_6:20">6:20</span> Ամրամն ամուսնացաւ իր հօրեղբօր դուստր
Յոքաբեէթի հետ, եւ սա նրանից ունեցաւ Ահարոնին, Մովսէսին ու նրանց քոյր
Մարիամին: Ամրամն ապրեց հարիւր երեսունեօթը տարի:

<span id="an_6:21">6:21</span> Սահառի որդիներն են՝ Կորխը, Նափեգն ու
Զեքրին:

<span id="an_6:22">6:22</span> Ոզիէլի որդիներն են՝ Միսայէլը, Ելիսափանն
ու Սեթրին:

<span id="an_6:23">6:23</span> Ահարոնն ամուսնացաւ Ամինադաբի դուստր,
Նաասոնի քոյր Եղիսաբէթի հետ: Սա նրանից ունեցաւ Նաբադին, Աբիուդին,
Եղիազարին ու Իթամարին:

<span id="an_6:24">6:24</span> Կորխի որդիներն են՝ Ասիրը, Եղկանան ու
Բիասափը: Սրանք Կորխի յետնորդներն են:

<span id="an_6:25">6:25</span> Ահարոնի որդի Եղիազարը ամուսնացաւ Փուտիէլի
դուստրերից մէկի հետ, եւ սա նրանից ունեցաւ Փենեէսին: Սրանք են ղեւտացիների
ընտանիքների առաջնորդները ըստ իրենց ցեղերի:

<span id="an_6:26">6:26</span> Այս Ահարոնին ու Մովսէսին էր, որ Աստուած
ասաց՝ իսրայէլացիներին հանել իրենց զօրքով հանդերձ Եգիպտացիների երկրից:

<span id="an_6:27">6:27</span> Եւ սրանք էին, որ դիմեցին եգիպտացիների
արքայ փարաւոնին՝ դուրս հանելու Եգիպտոսից իսրայէլացիներին:

<span id="an_6:28">6:28</span> Սրանք այն Մովսէսն ու Ահարոնն են, որոնց
օրօք Տէրը Եգիպտացիների երկրում խօսելով Մովսէսի հետ՝

<span id="an_6:29">6:29</span> ասաց նրան. «Ե՛ս եմ Տէրը: Եգիպտացիների
արքայ փարաւոնին հաղորդի՛ր այն ամէնը, ինչ ասում եմ քեզ»:

<span id="an_6:30">6:30</span> Եւ Մովսէսը, դիմելով Տիրոջը, ասաց. «Չէ՞ որ
ես անվարժ եմ խօսում, փարաւոնն ինձ ինչպէ՞ս կը լսի»:

<span id="an_7:1">7:1</span> Տէրն ասաց Մովսէսին. «Ահա ես քեզ փարաւոնի
համար մի աստուած դարձրի, իսկ քո եղբայր Ահարոնը թող լինի քո մարգարէն:

<span id="an_7:2">7:2</span> Դու Ահարոնին կը յայտնես այն ամէնը, ինչ կը
պատուիրեմ քեզ, իսկ քո եղբայր Ահարոնը թող դիմի փարաւոնին, որ սա
իսրայէլացիներին արձակի իր երկրից:

<span id="an_7:3">7:3</span> Ես կը կարծրացնեմ փարաւոնի սիրտը, բայց եւ կը
բազմապատկեմ իմ նշաններն ու զարմանահրաշ գործերը Եգիպտացիների երկրում,

<span id="an_7:4">7:4</span> փարաւոնը ձեզ չի լսի, ես իմ ձեռքը կը դնեմ
Եգիպտոսի վրայ եւ իմ զօրութեամբ մեծապէս վրէժխնդիր լինելով՝ Եգիպտացիների
երկրից կը հանեմ իմ ժողովրդին՝ իսրայէլացիներին:

<span id="an_7:5">7:5</span> Եւ եգիպտացիները կ՚իմանան, որ ե՛ս եմ Տէրը:
Ես իմ ձեռքը կը մեկնեմ դէպի Եգիպտոս եւ իսրայէլացիներին դուրս կը հանեմ
նրանց միջից»:

<span id="an_7:6">7:6</span> Մովսէսն ու Ահարոնը արեցին այնպէս, ինչպէս
Տէրն էր պատուիրել իրենց. նրանք այդպէս էլ արեցին:

<span id="an_7:7">7:7</span> Մովսէսն ութսուն տարեկան էր, իսկ Ահարոնը՝
ութսուներեք տարեկան, երբ նրանք խօսեցին փարաւոնի հետ:

<span id="an_7:8">7:8</span> Տէրը, դիմելով Մովսէսին ու Ահարոնին, ասաց.

<span id="an_7:9">7:9</span> «Եթէ փարաւոնը խօսի ձեզ հետ ու ասի՝ «Մեզ
նշան կամ զարմանահրաշ գործ ցոյց տուէ՛ք», այն ժամանակ քո եղբայր Ահարոնին
կ՚ասես. «Ա՛ռ քո գաւազանը, այն գետին գցի՛ր փարաւոնի ու նրա պաշտօնեաների
առաջ, եւ դա վիշապ կը դառնայ»:

<span id="an_7:10">7:10</span> Մովսէսն ու Ահարոնը մտան փարաւոնի մօտ եւ
արեցին այնպէս, ինչպէս իրենց պատուիրել էր Տէրը: Ահարոնը գաւազանը գցեց
փարաւոնի ու նրա պաշտօնեաների առաջ, եւ դա վիշապ դարձաւ:

<span id="an_7:11">7:11</span> Փարաւոնը կանչեց եգիպտացի իմաստուններին ու
կախարդներին: Եգիպտացի մոգերը նոյնն արեցին իրենց կախարդութեամբ:

<span id="an_7:12">7:12</span> Իւրաքանչիւրն իր գաւազանը գցեց գետին, եւ
դրանք վիշապներ դարձան, բայց Ահարոնի գաւազանը կուլ տուեց նրանց
գաւազանները:

<span id="an_7:13">7:13</span> Կարծրացաւ փարաւոնի սիրտը, եւ նա չլսեց
նրանց, ինչպէս որ ասել էր Տէրը:

<span id="an_7:14">7:14</span> Տէրն ասաց Մովսէսին. «Փարաւոնի սիրտը
կարծրացել է. նա որոշել է չարձակել ժողովրդին:

<span id="an_7:15">7:15</span> Առաւօտեան գնա՛ փարաւոնի մօտ: Երբ նա դէպի
գետը կը գնայ, կանգնի՛ր գետի եզերքին, նրա դիմաց, եւ քո ձեռքն ա՛ռ այն
գաւազանը, որ օձ դարձաւ:

<span id="an_7:16">7:16</span> Դու նրան կ՚ասես. «Եբրայեցիների Տէր
Աստուածն է ուղարկել ինձ քեզ մօտ՝ ասելով. «Արձակի՛ր իմ ժողովրդին, որ նա
պաշտի ինձ անապատում: Մինչեւ հիմա ինձ չլսեցիր»:

<span id="an_7:17">7:17</span> Տէրն այսպէս է ասում. «Սրանով կ՚իմանաս, որ
ե՛ս եմ Տէրը. ահա ես իմ ձեռքի գաւազանով կը հարուածեմ գետի ջրին, եւ այն կը
վերածուի արեան:

<span id="an_7:18">7:18</span> Գետի մէջ եղած ձկները կը սատկեն, գետը կը
նեխի, եւ եգիպտացիները չեն կարողանայ գետից ջուր խմել»:

<span id="an_7:19">7:19</span> Տէրն ասաց Մովսէսին. «Ահարոնին ասա՛, որ
առնի գաւազանը եւ ձեռքը մեկնի Եգիպտոսի ջրերի վրայ՝ նրանց գետերի վրայ,
նրանց լճերի վրայ, նրանց ջրաւազանների վրայ, նրանց ջրակոյտերի վրայ, եւ
ջուրը կը վերածուի արեան: Արեան պիտի վերածուի ողջ Եգիպտացիների երկրում
գտնուող անգամ փայտէ ու քարէ ամանն»րի մէջ »ղած ջուրը»:

<span id="an_7:20">7:20</span> Մովսէսն ու Ահարոնը արեցին այնպէս, ինչպէս
որ իրենց պատուիրել էր Տէրը. փարաւոնի ու նրա պաշտօնեաների առաջ Ահարոնը
վեր բարձրացնելով իր գաւազանը՝ հարուածեց գետի ջրին եւ գետի բոլոր ջրերը
վերածեց արեան:

<span id="an_7:21">7:21</span> Գետում եղած ձկները սատկեցին, գետը նեխեց,
եւ եգիպտացիները չէին կարողանում գետից ջուր խմել: Եգիպտացիների ամբողջ
երկրում արիւն էր:

<span id="an_7:22">7:22</span> Իրենց կախարդութեամբ նոյնն արեցին նաեւ
եգիպտացի մոգերը: Կարծրացաւ փարաւոնի սիրտը, եւ, ինչպէս որ ասել էր Տէրը,
նա չլսեց նրանց:

<span id="an_7:23">7:23</span> Փարաւոնը վերադարձաւ, մտաւ իր պալատը: Այս
դէպքը չէր ազդել նրա վրայ:

<span id="an_7:24">7:24</span> Բոլոր եգիպտացիները հորեր փորեցին գետի
շուրջը, որպէսզի խմելու ջուր ունենան, որովհետեւ գետից չէին կարողանում
ջուր խմել:

<span id="an_7:25">7:25</span> Եօթը օր էր անցել, որ Տէրը հարուած էր
հասցրել գետին:

<span id="an_8:1">8:1</span> Տէրն ասաց Մովսէսին. «Մտի՛ր փարաւոնի մօտ ու
ասա՛ նրան. «Այսպէս է ասում Տէրը. արձակի՛ր իմ ժողովրդին, որ նա պաշտի ինձ:

<span id="an_8:2">8:2</span> Եթէ չուզենաս արձակել, ես, ահա, գորտերով
կ՚ապականեմ քո բովանդակ երկիրը:

<span id="an_8:3">8:3</span> Գետի մէջ գորտեր կը վխտան, եւ դրանք, գետից
դուրս գալով, կը մտնեն քո պալատները, քո սենեակների պահարանները, քո
անկողինները, քո պաշտօնեաների ու քո ժողովրդի տները, քո թոնիրներն ու քո
խմորի զանգուածների մէջ:

<span id="an_8:4">8:4</span> Գորտերը կը բարձրանան նաեւ քեզ վրայ, քո
ժողովրդի ու քո պաշտօնեաների վրայ»:

<span id="an_8:5">8:5</span> Տէրն ասաց Մովսէսին. «Քո եղբայր Ահարոնին
ասա՛. «Ձեռքիդ գաւազանը մեկնի՛ր գետի վրայ, ջրանցքների, ճահիճների վրայ եւ
գորտեր դուրս բե՛ր Եգիպտացիների երկրի վրայ»:

<span id="an_8:6">8:6</span> Ահարոնն իր ձեռքը մեկնեց եգիպտացիների ջրերի
վրայ ու գորտեր դուրս բերեց: Գորտերն ելան ու ծածկեցին Եգիպտացիների
երկիրը:

<span id="an_8:7">8:7</span> Իրենց կախարդութիւններով նոյնն արեցին նաեւ
եգիպտացի մոգերը եւ գորտեր դուրս բերեցին Եգիպտացիների երկրի վրայ:

<span id="an_8:8">8:8</span> Կանչելով Մովսէսին ու Ահարոնին՝ փարաւոնն
ասաց. «Աղօթեցէ՛ք Տիրոջը, որ նա գորտերը հեռացնի ինձնից ու իմ ժողովրդից,
որ ես արձակեմ ձեր ժողովրդին, նրանք գնան զոհ մատուցեն Տիրոջը»:

<span id="an_8:9">8:9</span> Մովսէսն ասաց փարաւոնին. «Ժամանակ սահմանի՛ր,
թէ ե՛րբ աղօթեմ քեզ համար, քո պաշտօնեաների ու քո ժողովրդի համար, որպէսզի
գորտերը չքանան քո, քո ժողովրդի մօտից ու ձեր տներից եւ մնան միայն
գետում»:

<span id="an_8:10">8:10</span> Նա ասաց. «Վաղը»: Սա ասաց. «Թող ասածիդ պէս
լինի, եւ դու կ՚իմանաս, որ մեր տէր Աստծուց բացի մի ուրիշ աստուած չկայ:

<span id="an_8:11">8:11</span> Գորտերը կը չքանան քո պալատներից, քո, քո
ծառաների, քո ժողովրդի մօտից եւ կը մնան միայն գետի մէջ»:

<span id="an_8:12">8:12</span> Մովսէսն ու Ահարոնը դուրս ելան փարաւոնի
մօտից: Մովսէսն աղօթեց Տիրոջը, որպէսզի գորտերը հեռանան, ինչպէս որ
խոստացել էր փարաւոնին:

<span id="an_8:13">8:13</span> Տէրն արեց այնպէս, ինչպէս որ խնդրել էր
Մովսէսը: Գորտերը չքացան տներից, բակերից ու դաշտերից:

<span id="an_8:14">8:14</span> Դրանք հաւաքեցին կոյտ-կոյտ, եւ երկիրը
լցուեց գարշահոտութեամբ:

<span id="an_8:15">8:15</span> Երբ փարաւոնը տեսաւ, որ դժուարութիւնը
վերացել է, նորից կարծրացաւ նրա սիրտը, նա չլսեց նրանց, ինչպէս որ ասել էր
Տէրը:

<span id="an_8:16">8:16</span> Տէրն ասաց Մովսէսին. «Ահարոնին ասա՛, որ
ձեռքի գաւազանը մեկնի ու հարուածի գետնին, որպէսզի մժեղ լինի մարդկանց,
անասունների եւ Եգիպտացիների ամբողջ երկրի վրայ»:

<span id="an_8:17">8:17</span> Այդպէս էլ արեցին. Ահարոնն իր գաւազանը
մեկնեց ու հարուածեց գետնին: Մժեղ եղաւ մարդկանց, անասունների ու
Եգիպտացիների ամբողջ երկրի վրայ:

<span id="an_8:18">8:18</span> Իրենց կախարդութիւններով նոյնը ուզեցին
անել նաեւ մոգերը, որպէսզի մժեղ հանեն, բայց չկարողացան: Մժեղ լցուեց
մարդկանց ու անասունների վրայ:

<span id="an_8:19">8:19</span> Մոգերն ասացին փարաւոնին. «Սրա մէջ Աստծու
մատը խառն է»: Կարծրացաւ փարաւոնի սիրտը, եւ նա, ինչպէս որ ասել էր Տէրը,
չլսեց նրանց:

<span id="an_8:20">8:20</span> Տէրն ասաց Մովսէսին. «Առաւօտեան վե՛ր կաց,
գնա կանգնի՛ր փարաւոնի առաջ, երբ նա դէպի գետը կը գնայ: Նրան կ՚ասես.
«Այսպէս է ասում Տէրը. արձակի՛ր իմ ժողովրդին, որ նա պաշտի ինձ:

<span id="an_8:21">8:21</span> Իսկ եթէ չուզենաս արձակել իմ ժողովրդին,
ես, ահա, շնաճանճեր կ՚ուղարկեմ քեզ վրայ, քո պաշտօնեաների ու քո ժողովրդի
վրայ եւ ձեր տների վրայ: Եգիպտացիների տներն ու նրանց բնակեցրած երկիրը կը
լցուեն շնաճանճերով:

<span id="an_8:22">8:22</span> Նոյն օրը ես զարմանահրաշ գործեր կ՚անեմ իմ
ժողովրդի բնակած Գեսեմ երկրում, եւ այնտեղ շնաճանճեր չեն լինի, որպէսզի
իմանաս, որ ե՛ս եմ Տէրը՝ ամբողջ երկրի Տէրը:

<span id="an_8:23">8:23</span> Ես պիտի բաժանեմ իմ ժողովրդին քո
ժողովրդից: Վաղն իսկ այդ նշանը կը կատարուի քո երկրում»:

<span id="an_8:24">8:24</span> Եւ Տէրն այդպէս էլ արեց: Բազում շնաճանճեր
թափուեցին փարաւոնի պալատների, նրա պաշտօնեաների տների ու Եգիպտացիների
ամբողջ երկրի վրայ: Շնաճանճերից կործանուեց երկիրը:

<span id="an_8:25">8:25</span> Կանչելով Մովսէսին ու Ահարոնին՝ փարաւոնն
ասաց. «Գնացէ՛ք, այս երկրում զո՛հ մատուցէք ձեր տէր Աստծուն»:

<span id="an_8:26">8:26</span> Մովսէսն ասաց. «Ընդունուած չէ, որ
եգիպտացիների պիղծ անասունները զոհ մատուցենք մեր տէր Աստծուն, քանի որ,
եթէ եգիպտացիների պիղծ անասունները զոհ մատուցենք նրան, մեզ կը քարկոծեն:

<span id="an_8:27">8:27</span> Ուրեմն՝ երեք օրուայ ճանապարհ գնանք դէպի
անապատ եւ զոհ մատուցենք մեր տէր Աստծուն, ինչպէս որ մեզ ասել է Տէրը»:

<span id="an_8:28">8:28</span> Փարաւոնն ասաց. «Ես արձակում եմ ձեզ,
անապատում զո՛հ մատուցէք ձեր տէր Աստծուն: Միայն թէ հեռու չգնաք: Արդ, նաեւ
ինձ համար աղօթեցէ՛ք Տիրոջը»:

<span id="an_8:29">8:29</span> Մովսէսն ասաց. «Ես քեզնից կը հեռանամ,
կ՚աղօթեմ Աստծուն, եւ վաղն իսկ շնաճանճերը կը չքանան փարաւոնի, նրա
պաշտօնեաների ու ժողովրդի վրայից: Միայն թէ փարաւոնը ժողովրդին նորից
չխաբի՝ չարգելի նրան գնալ ու Տիրոջ համար զոհ մատուցել»:

<span id="an_8:30">8:30</span> Մովսէսը փարաւոնի մօտից դուրս ելաւ եւ
աղօթեց Աստծուն:

<span id="an_8:31">8:31</span> Տէրն արեց այնպէս, ինչպէս որ ասել էր
Մովսէսը. շնաճանճերը վերացրեց փարաւոնի, նրա պաշտօնեաների ու ժողովրդի
վրայից: Մի շնաճանճ անգամ չմնաց:

<span id="an_8:32">8:32</span> Բայց դրանից յետոյ էլ փարաւոնի սիրտը
կարծրացաւ, եւ նա չուզեց արձակել ժողովրդին:

<span id="an_9:1">9:1</span> Տէրն ասաց Մովսէսին. «Գնա՛ փարաւոնի մօտ ու
նրան ասա՛, որ այսպէս է ասում եբրայեցիների Տէր Աստուածը. «Արձակի՛ր իմ
ժողովրդին, որ պաշտեն ինձ:

<span id="an_9:2">9:2</span> Իսկ եթէ չուզենաս արձակել իմ ժողովրդին եւ
դեռ պահես նրան,

<span id="an_9:3">9:3</span> Տիրոջ ձեռքը, ահա, կ՚իջնի դաշտում գտնուող քո
անասունների հօտերի՝ ձիերի, էշերի, ուղտերի, արջառների ու ոչխարների վրայ,
եւ շատ մեծ կոտորած կը լինի:

<span id="an_9:4">9:4</span> Ես զարմանահրաշ գործեր կ՚անեմ՝ եգիպտացիների
հօտերը եւ իսրայէլացիների հօտերը կը զատորոշեմ, եւ ոչ մի իսրայէլացու
անասուն չի կորչի»:

<span id="an_9:5">9:5</span> Եւ Աստուած ժամկէտ նշանակեց ու ասաց. «Վաղն
իսկ Տէրը կ՚իրագործի այդ բանը երկրի վրայ»:

<span id="an_9:6">9:6</span> Եւ Տէրը յաջորդ օրն իսկ արեց այդ բանը.
եգիպտացիների բոլոր անասունները սատկեցին, իսկ իսրայէլացիների ոչ մի
անասուն չոչնչացաւ:

<span id="an_9:7">9:7</span> Երբ փարաւոնը տեսաւ, որ իսրայէլացիների ոչ մի
անասուն չի ոչնչացել, կարծրացաւ նրա սիրտը, եւ նա ժողովրդին չարձակեց:

<span id="an_9:8">9:8</span> Տէրը Մովսէսին ու Ահարոնին ասաց. «Լիքը
ձեռքով հնոցի մոխիր վերցրէ՛ք, Մովսէսը փարաւոնի ու նրա պաշտօնեաների առաջ
այն թող շաղ տայ դէպի երկինք:

<span id="an_9:9">9:9</span> Մոխիրը թող թափուի Եգիպտացիների ամբողջ երկրի
վրայ: Խոցեր թող առաջանան մարդկանց ու անասունների վրայ եւ ուռուցքներ՝
Եգիպտացիների ամբողջ երկրի մարդկանց ու անասունների վրայ»:

<span id="an_9:10">9:10</span> Նրանք վերցրին հնոցի մոխիրը, եւ Մովսէսը
փարաւոնի առաջ այն շաղ տուեց դէպի երկինք: Մարդկանց ու անասունների վրայ
խոցեր եւ ուռուցքներ առաջացան:

<span id="an_9:11">9:11</span> Մոգերը խոցերի պատճառով չէին կարողանում
Մովսէսի առաջ կանգնել, որովհետեւ խոցեր առաջացան նաեւ մոգերի ու
Եգիպտացիների ամբողջ երկրի մարդկանց վրայ:

<span id="an_9:12">9:12</span> Տէրը կարծրացրեց փարաւոնի սիրտը, եւ,
ինչպէս որ ասել էր Տէրը Մովսէսին, փարաւոնը չլսեց նրանց:

<span id="an_9:13">9:13</span> Տէրն ասաց Մովսէսին. «Առաւօտեան վե՛ր կաց,
կանգնի՛ր փարաւոնի առաջ ու նրան ասա՛, որ այսպէս է ասում եբրայեցիների Տէր
Աստուածը. «Արձակի՛ր իմ ժողովրդին, որ պաշտի ինձ,

<span id="an_9:14">9:14</span> այլապէս այս անգամ ամէն տեսակ փորձանքներով
պիտի պատուհասեմ նաեւ քեզ, քո պաշտօնեաներին ու քո ժողովրդին, որպէսզի
իմանաս, որ ամբողջ աշխարհում ինձ նման ուրիշ մէկը չկայ:

<span id="an_9:15">9:15</span> Որովհետեւ իմ ձեռքը մեկնելով՝ մահացու
հարուած պիտի հասցնեմ քեզ ու քո ժողովրդին, եւ դու պիտի վերանաս երկրի
երեսից:

<span id="an_9:16">9:16</span> Ես քեզ խնայեցի այն նպատակով, որ քեզ ցոյց
տամ իմ զօրութիւնը, եւ իմ անունը յայտնի լինի ողջ երկրում,

<span id="an_9:17">9:17</span> բայց դու դեռեւս ձեռքիդ տակ ես պահում իմ
ժողովրդին եւ չարչարում նրան:

<span id="an_9:18">9:18</span> Ես, ահա, վաղն իսկ, հէնց այս ժամին այնպիսի
սաստիկ կարկուտ տեղացնեմ, որպիսին դեռեւս չի եղել Եգիպտոսում իր գոյութեան
օրուանից մինչեւ այսօր:

<span id="an_9:19">9:19</span> Արդ, շտապի՛ր հաւաքել քո անասունները եւ
այն ամէնը, ինչ ունես դաշտում, որովհետեւ դաշտում գտնուող ու դեռեւս տուն
չմտած մարդկանց ու անասունների վրայ կարկուտ է թափուելու եւ ոչնչացնելու է
նրանց»:

<span id="an_9:20">9:20</span> Փարաւոնի պաշտօնեաներից նա, ով մի անգամ
տեսել էր Տիրոջ սարսափը, իր ծառաներին ու անասունները հաւաքեց տան մէջ,

<span id="an_9:21">9:21</span> իսկ ով չանսաց Տիրոջ խօսքերին, դաշտում
թողեց իր ծառաներին ու անասունները:

<span id="an_9:22">9:22</span> Տէրն ասաց Մովսէսին. «Ձեռքդ մեկնի՛ր դէպի
երկինք, եւ թող կարկուտ թափուի Եգիպտացիների երկրի վրայ, ինչպէս նաեւ
մարդկանց ու անասունների եւ Եգիպտացիների երկրի դաշտերի բոլոր բոյսերի
վրայ»:

<span id="an_9:23">9:23</span> Մովսէսը ձեռքը մեկնեց դէպի երկինք, Տէրը
որոտ ու կարկուտ ուղարկեց, եւ երկրի վրայ սկսեց կրակ թափուել: Տէրը կարկուտ
տեղացրեց Եգիպտացիների ամբողջ երկրի վրայ:

<span id="an_9:24">9:24</span> Կարկուտ էր տեղում, բայց կարկուտի մէջ
բորբոքուած կրակ կար: Կարկուտն այնքան խոշոր էր, որ նմանը չէր եղել
Եգիպտացիների ամբողջ երկրի վրայ ազգի առաջացումից ի վեր:

<span id="an_9:25">9:25</span> Կարկուտը հարուածեց Եգիպտացիների ամբողջ
երկիրը, այն ամէնը, ինչ դաշտում էր մնացել՝ մարդուց սկսած մինչեւ անասուն:
Կարկուտը հարուած հասցրեց դաշտում եղած ամբողջ բուսականութեանը,
ջարդուփշուր արեց դաշտում եղած բոլոր ծառերը:

<span id="an_9:26">9:26</span> Իսրայէլացիների ապրած Գեսեմ երկրում,
սակայն, կարկուտ չտեղաց:

<span id="an_9:27">9:27</span> Փարաւոնը մարդ ուղարկելով՝ կանչեց Մովսէսին
ու Ահարոնին եւ ասաց նրանց. «Մեղք եմ գործել: Այսուհետեւ Տէրն արդար է, իսկ
ես ու իմ ժողովուրդը ամբարիշտներ ենք:

<span id="an_9:28">9:28</span> Ինձ համար աղօթեցէ՛ք Տիրոջը, որ Աստծու
որոտը, կարկուտն ու կրակը դադարեն մեզ վրայ թափուելուց: Ես ձեզ կ՚արձակեմ,
այլեւս դուք այստեղ չէք մնայ»:

<span id="an_9:29">9:29</span> Մովսէսն ասաց նրան. «Երբ դուրս կը գամ այս
քաղաքից, ձեռքս կը մեկնեմ առ Աստուած, եւ ձայները կը դադարեն, կարկուտ ու
անձրեւ այլեւս չեն տեղայ, որպէսզի դու համոզուես, որ երկիրը Տիրոջն է
պատկանում:

<span id="an_9:30">9:30</span> Բայց գիտեմ, որ դու եւ քո պաշտօնեաները
դեռեւս չէք վախենում տէր Աստծուց»:

<span id="an_9:31">9:31</span> Կտաւատն ու գարին կարկտահարուեցին,
որովհետեւ գարին հասած էր, կտաւատը՝ սերմնակալած,

<span id="an_9:32">9:32</span> իսկ ցորենն ու հաճարը կարկտահար չեղան,
որովհետեւ դեռ չէին հասունացած:

<span id="an_9:33">9:33</span> Մովսէսը փարաւոնի մօտից ելաւ ու գնաց
քաղաքից դուրս, ձեռքը մեկնեց Տիրոջը, եւ ձայներն ու կարկուտը դադարեցին,
անձրեւ այլեւս չտեղաց երկրի վրայ:

<span id="an_9:34">9:34</span> Երբ փարաւոնը տեսաւ, որ անձրեւը, կարկուտն
ու ձայները դադարել են, դարձեալ մեղք գործեց. նա կարծրացրեց իր ու իր
պաշտօնեաների սիրտը:

<span id="an_9:35">9:35</span> Կարծրացաւ փարաւոնի սիրտը, եւ նա
իսրայէլացիներին չարձակեց, ինչպէս որ յայտնել էր Տէրը Մովսէսի միջոցով:

<span id="an_10:1">10:1</span> Դիմելով Մովսէսին՝ Տէրն ասաց. «Մտի՛ր
փարաւոնի մօտ, որովհետեւ ես կարծրացրել եմ նրա ու նրա պաշտօնեաների սիրտը,
որպէսզի իմ նշանները հերթով թափուեն նրանց գլխին,

<span id="an_10:2">10:2</span> որպէսզի դուք պատմէք ձեր որդիներին ու ձեր
որդիների որդիներին, թէ որքան եմ ես ծաղրուծանակի ենթարկել եգիպտացիներին,
ինչպէս նաեւ պատմէք իմ այն նշանների մասին, որ կատարեցի նրանց մօտ, որպէսզի
ճանաչէք, թէ ե՛ս եմ Տէրը»:

<span id="an_10:3">10:3</span> Մովսէսն ու Ահարոնը մտան փարաւոնի մօտ եւ
ասացին նրան. «Այսպէս է ասում եբրայեցիների Տէր Աստուածը. «Մինչեւ ե՞րբ չես
պատկառելու ինձնից: Արձակի՛ր իմ ժողովրդին, որպէսզի պաշտի ինձ:

<span id="an_10:4">10:4</span> Եթէ չկամենաս արձակել իմ ժողովրդին, ես,
ահա, վաղն իսկ, հէնց այս ժամին շատ մորեխ կը թափեմ քո սահմաններից ներս:

<span id="an_10:5">10:5</span> Դրանք կը ծածկեն ողջ երկրի երեսը, եւ դու
չես կարողանայ տեսնել երկիրը: Դրանք կը խժռեն բոլոր մնացած այն բաները, որ
ձեզ թողել է կարկուտը, կը խժռեն բոլոր տունկերը, որ բուսել են երկրի վրայ
ձեզ համար:

<span id="an_10:6">10:6</span> Քո պալատները, քո պաշտօնեաների եւ
Եգիպտացիների ամբողջ երկրի բոլոր տները այնպէս կը լցուեն մորեխներով, որ
ո՛չ ձեր հայրերը, ո՛չ էլ նրանց նախահայրերը երբեք չեն տեսել երկրի վրայ
իրենց ծնուած օրից մինչեւ այսօր»: Եւ Մովսէսը դուրս եկաւ փարաւոնի մօտից:

<span id="an_10:7">10:7</span> Փարաւոնի պաշտօնեաներն իրեն ասացին. «Այս
խոչընդոտը մինչեւ ե՞րբ պիտի լինի մեր առաջ: Արձակի՛ր մարդկանց, որպէսզի
պաշտեն իրենց տէր Աստծուն: Գուցէ ուզում ես տեսնել, թէ ինչպէ՞ս է
կործանւում Եգիպտոսը»:

<span id="an_10:8">10:8</span> Եւ նրանք Մովսէսին ու Ահարոնին վերադարձրին
փարաւոնի մօտ: Փարաւոնը նրանց ասաց. «Գնացէք պաշտեցէ՛ք ձեր տէր Աստծուն:
Գնացողները, սակայն, ովքե՞ր են լինելու»:

<span id="an_10:9">10:9</span> Մովսէսն ասաց. «Կը գնանք մենք մեր
երիտասարդներով ու ծերերով, մեր տղաներով ու աղջիկներով, կը գնանք մեր
արջառների ու ոչխարների հետ, որովհետեւ մեր տէր Աստծու տօնն է»:

<span id="an_10:10">10:10</span> Փարաւոնն ասաց նրանց. «Թող այդպէս լինի:
Տէրը ձեզ հետ: Քանզի արձակում եմ ձեզ. բայց մի՞թէ ձեր ունեցուածքն էլ եմ
ազատ արձակում: Տեսնո՞ւմ էք, որ չարութիւն կայ ձեր մէջ:

<span id="an_10:11">10:11</span> Այդպէս չի լինի: Նախ թող գնան միայն
տղամարդիկ եւ պաշտեն Աստծուն, քանի որ դուք հէնց այդ էիք ուզում»: Եւ նրանց
վռնդեցին փարաւոնի մօտից:

<span id="an_10:12">10:12</span> Տէրն ասաց Մովսէսին. «Ձեռքդ մեկնի՛ր
Եգիպտացիների երկրի վրայ, եւ մորեխ պիտի ելնի Եգիպտացիների երկրի վրայ եւ
պիտի խժռեն երկրի այն ողջ բուսականութիւնն ու ծառերի պտուղները, որ փրկուել
են կարկտից»:

<span id="an_10:13">10:13</span> Մովսէսը ձեռքը մեկնեց դէպի երկինք, եւ
Տէրը մի ամբողջ ցերեկ ու գիշեր հարաւային հողմ բարձրացրեց երկրի վրայ: Երբ
առաւօտ եղաւ, հարաւային հողմն առաւ մորեխն

<span id="an_10:14">10:14</span> ու ցրեց Եգիպտացիների ամբողջ երկրի վրայ,
նրա սահմաններից ներս: Ո՛չ դրանից առաջ էր այդքան մորեխ եղել, եւ ո՛չ էլ
դրանից յետոյ այդքան մորեխ եղաւ:

<span id="an_10:15">10:15</span> Մորեխը ծածկեց ամբողջ երկիրը, եւ երկիրը
բուսականութիւնից զրկուեց: Մորեխը կերաւ երկրի այն ողջ բուսականութիւնն ու
ծառերի պտուղները, որ փրկուել էին կարկտից: Եգիպտացիների ամբողջ երկրում
կանաչ բան չմնաց ո՛չ ծառերի, ո՛չ էլ դաշտային տունկերի վրայ:

<span id="an_10:16">10:16</span> Փարաւոնն շտապ կանչեց Մովսէսին ու
Ահարոնին եւ ասաց. «Ես մեղք գործեցի ձեր տէր Աստծու եւ ձեր դէմ:

<span id="an_10:17">10:17</span> Արդ, ներեցէ՛ք իմ այս յանցանքը եւս եւ
աղաչեցէ՛ք ձեր տէր Աստծուն, որ ինձ ազատի այս մորեխներից»:

<span id="an_10:18">10:18</span> Մովսէսը գնաց փարաւոնի մօտից եւ աղօթեց
Աստծուն:

<span id="an_10:19">10:19</span> Աստուած ծովի կողմից սաստիկ հողմ
բարձրացրեց, հողմն առաւ մորեխն ու լցրեց Կարմիր ծովը: Եգիպտացիների ամբողջ
երկրում մորեխ չմնաց:

<span id="an_10:20">10:20</span> Տէրը կարծրացրեց փարաւոնի սիրտը, եւ նա
չարձակեց իսրայէլացիներին:

<span id="an_10:21">10:21</span> Տէրն ասաց Մովսէսին. «Ձեռքդ մեկնի՛ր դէպի
երկինք, եւ Եգիպտացիների երկրի վրայ թող խաւար լինի՝ թանձրամած խաւար»:

<span id="an_10:22">10:22</span> Մովսէսը ձեռքը մեկնեց դէպի երկինք, եւ
Եգիպտացիների ամբողջ երկրի վրայ երեք օր խաւար, մէգ ու մութ եղաւ:

<span id="an_10:23">10:23</span> Երեք օր եղբայրն իր եղբօրը չտեսաւ, երեք
օր ոչ ոք իր անկողնուց վեր չելաւ, մինչդեռ բոլոր իսրայէլացիների բոլոր
բնակավայրերում լոյս էր:

<span id="an_10:24">10:24</span> Փարաւոնը, կանչելով Մովսէսին ու
Ահարոնին, ասաց նրանց. «Գնացէք պաշտեցէ՛ք ձեր տէր Աստծուն, ձեր ունեցուածքը
վերցրէ՛ք ձեզ հետ, բայց ձեր արջառն ու ոչխարը թողէ՛ք այստեղ»:

<span id="an_10:25">10:25</span> Մովսէսն ասաց. «Ողջակիզութեան ու
զոհաբերութեան անասուններ դու ի՛նքդ մեզ պիտի տաս, որ մատուցենք մեր տէր
Աստծուն:

<span id="an_10:26">10:26</span> Մեր անասուններն էլ մեզ հետ պիտի գնան,
մենք մի կճղակ անգամ չենք թողնելու այստեղ, որովհետեւ մեր տէր Աստծուն
դրանցից պիտի զոհ մատուցենք: Մինչեւ մեր այնտեղ հասնելը մենք դեռ չգիտենք,
թէ ինչ պիտի զոհաբերենք մեր տէր Աստծուն»:

<span id="an_10:27">10:27</span> Տէրը կարծրացրեց փարաւոնի սիրտը, եւ
փարաւոնը չուզեց արձակել նրանց:

<span id="an_10:28">10:28</span> Փարաւոնն ասաց. «Հեռացի՛ր ինձնից, զգո՛յշ
եղիր, այլեւս չհամարձակուես իմ աչքին երեւալ, որովհետեւ այն օրը, որ երեւաս
ինձ, կը սպանուես»:

<span id="an_10:29">10:29</span> Մովսէսն ասաց. «Դու արդէն ասացիր. այլեւս
աչքիդ չեմ երեւայ»:

<span id="an_11:1">11:1</span> Տէրն ասաց Մովսէսին. «Մի պատուհաս էլ պիտի
հասցնեմ փարաւոնին ու Եգիպտոսին, որից յետոյ փարաւոնը ձեզ կ՚արձակի
այստեղից: Բայց երբ նա արձակի ձեզ, կ՚արձակի ձեր ամբողջ ունեցուածքով:

<span id="an_11:2">11:2</span> Արդ, ժողովրդին գաղտնի յայտնի՛ր, որ
իւրաքանչիւր տղամարդ եգիպտացի իր ընկերոջից եւ իւրաքանչիւր կին իր եգիպտացի
հարեւանուհուց թող խնդրի ոսկեայ եւ արծաթեայ զարդեր ու զգեստներ»:

<span id="an_11:3">11:3</span> Տէրը շնորհ պարգեւեց իր ժողովրդին
եգիպտացիների առաջ, եւ սրանք զարդեր տուին նրանց: Մովսէսը եգիպտացիների,
փարաւոնի, նրա բոլոր պաշտօնեաների առաջ ու ժողովրդի աչքին շատ յարգարժան
դարձաւ:

<span id="an_11:4">11:4</span> Մովսէսն ասաց փարաւոնին. «Այսպէս է ասում
Տէրը. «Կէս գիշերին ես կը մտնեմ Եգիպտոս,

<span id="an_11:5">11:5</span> եւ Եգիպտացիների երկրում կը մեռնեն բոլոր
անդրանիկ զաւակները՝ իր գահին բազմած փարաւոնի անդրանիկ որդուց սկսած
մինչեւ երկանքի մօտ աշխատող աղախնի անդրանիկ որդին, բոլոր անասունների
առաջնածինները:

<span id="an_11:6">11:6</span> Եւ Եգիպտացիների ամբողջ երկրում այնպիսի
մեծ աղաղակ կը բարձրանայ, որի նմանը չի եղել, եւ այդպիսին չի էլ լինի:

<span id="an_11:7">11:7</span> Բայց իսրայէլացիների շրջանում մի շուն
անգամ չի կլանչելու մարդկանց ու անասունների վրայ, որպէսզի իմանաս, թէ
ինչպիսի զարմանահրաշ գործեր է անում Տէրը եգիպտացիների ու իսրայէլացիների
մէջ:

<span id="an_11:8">11:8</span> Այս բոլոր ծառաներդ պիտի գան ծնրադրեն իմ
առաջ, երկրպագեն ինձ ու ասեն. «Ելէք գնացէ՛ք դու եւ քո ողջ ժողովուրդը,
որին դու ես առաջնորդում: Այդ ժամանակ էլ ես կ՚ելնեմ»:

<span id="an_11:9">11:9</span> Եւ Մովսէսը փարաւոնի մօտից դուրս ելաւ խիստ
զայրացած: Տէրն ասաց Մովսէսին. «Փարաւոնը ձեզ չպիտի լսի, որպէսզի ես
Եգիպտացիների երկրում է՛լ աւելի շատ նշաններ ցոյց տամ ու զարմանահրաշ
գործեր անեմ»:

<span id="an_11:10">11:10</span> Մովսէսն ու Ահարոնը Եգիպտացիների երկրում
փարաւոնի առաջ արեցին այս բոլոր նշաններն ու զարմանահրաշ գործերը: Տէրը
կարծրացրեց փարաւոնի սիրտը, եւ փարաւոնը չուզեց իսրայէլացիներին
Եգիպտացիների երկրից արձակել:

<span id="an_12:1">12:1</span> Տէրը Եգիպտացիների երկրում խօսեց Մովսէսի
ու Ահարոնի հետ եւ ասաց.

<span id="an_12:2">12:2</span> «Այս ամիսը թող ձեզ համար ամիսների սկիզբը
լինի. այն թող տարուայ առաջին ամիսը լինի:

<span id="an_12:3">12:3</span> Դու խօսի՛ր իսրայէլացի ողջ ժողովրդի հետ ու
ասա՛. «Այս ամսի տասներորդ օրը ամէն մարդ թող մի ոչխար առնի ըստ իր
ընտանիքի՝ ամէն մի տան համար մէկ ոչխար:

<span id="an_12:4">12:4</span> Եթէ մի ընտանիքի անդամները այնքան քիչ են,
որ չեն կարող մէկ ոչխար ուտել, ապա ընտանիքի մեծը, ըստ ընտանիքի թուի թող
միանայ իր հարեւանի կամ ընկերոջ հետ, եւ իւրաքանչիւրը թող ստանայ ոչխարի
համապատասխան բաժինը:

<span id="an_12:5">12:5</span> Ձեր այդ ոչխարը որեւէ պակասութիւն թող
չունենայ, լինի արու, մէկ տարեկան ու անարատ: Այն կարող է գառ կամ ուլ
լինել:

<span id="an_12:6">12:6</span> Այն կը պահէք մինչեւ այս ամսի
տասնչորսերորդ օրը, եւ իսրայէլացիները այն թող մորթեն երեկոյեան:

<span id="an_12:7">12:7</span> Թող վերցնեն նրա արիւնից ու քսեն այն տան
դռան սեմին երկու տեղ ու դռան շրջանակի վերեւը այն տան, ուր այն ուտելու
են:

<span id="an_12:8">12:8</span> Այդ գիշեր թող ուտեն կրակի վրայ խորոված
միսը, այն թող ուտեն բաղարջ հացով ու դառն խոտերով:

<span id="an_12:9">12:9</span> Դրանք հում կամ խաշած չուտէք, այլ՝ կրակի
վրայ խորովելով: Կ՚ուտէք նաեւ ոչխարի գլուխը, ոտքերն ու փորոտիքը:

<span id="an_12:10">12:10</span> Առաւօտեան դրանից ոչինչ թող չմնայ:
Ոչխարի ոսկորները մի՛ ջարդէք, այլ, ինչ որ աւելանայ դրանից, կրակով
կ՚այրէք:

<span id="an_12:11">12:11</span> Եւ կ՚ուտէք այսպէս. ձեր գօտիները թող ձեր
մէջքին լինեն, ձեր կօշիկները՝ ձեր ոտքերին, ձեր ցուպերը՝ ձեր ձեռքին: Արագ
կ՚ուտէք, որովհետեւ Տիրոջ զատիկն է:

<span id="an_12:12">12:12</span> Այդ գիշեր ես պիտի անցնեմ Եգիպտացիների
ամբողջ երկրով եւ պիտի պատուհասեմ Եգիպտացիների երկրի բոլոր արու
առաջնածիններին՝ թէ՛ մարդկանց, թէ՛ անասունների: Եգիպտացիների բոլոր
աստուածներից վրէժ պիտի լուծեմ, որովհետեւ ե՛ս եմ Տէրը:

<span id="an_12:13">12:13</span> Եւ նշուած արիւնը այն տների վրայ, ուր
ուտելու էք, թող ձեզ նշան լինի: Ես, տեսնելով այդ արիւնը, պիտի խնայեմ ձեզ,
եւ ձեր գլխին չեն իջնի մահաբեր այն հարուածները, որոնցով պիտի պատուհասեմ
Եգիպտացիների երկիրը:

<span id="an_12:14">12:14</span> Այդ օրը ձեզ համար յիշարժան թող լինի, եւ
դուք, իբրեւ Տիրոջ տօն, այդ օրը տօնեցէ՛ք սերնդէսերունդ: Դա, իբրեւ կարգ,
յաւիտեան կը տօնէք»:

<span id="an_12:15">12:15</span> «Եօթը օր բաղարջ հաց կ՚ուտէք, առաջին իսկ
օրից սկսած ձեր տնից կը վերացնէք թթխմորը: Բոլոր նրանք, ովքեր առաջին օրից
մինչեւ եօթներորդ օրը թթխմորով հաց կ՚ուտեն, կը վերացուեն իսրայէլացիների
միջից:

<span id="an_12:16">12:16</span> Առաջին օրը թող սուրբ հռչակուի: Ձեզ
համար թող սուրբ լինի նաեւ նուիրական եօթներորդ օրը: Այդ օրերին ոչ մի
աշխատանք չկատարէք, այլ կատարեցէք միայն այն, ինչ կապուած է իւրաքանչիւր
մարդու անձնական կարիքների հետ:

<span id="an_12:17">12:17</span> Իմ այս պատուիրանները կը պահէք, որպէսզի
այդ օրը ես ձեր ժողովրդին հանեմ Եգիպտացիների երկրից: Այդ օրը, իբրեւ կարգ,
ձեր ժողովրդի մէջ կը նշէք յաւիտենապէս:

<span id="an_12:18">12:18</span> Առաջին ամսուայ տասնչորսերորդ օրուայ
երեկոյից սկսած բաղարջ հաց կ՚ուտէք մինչեւ ամսի քսանմէկերորդ օրուայ
երեկոն:

<span id="an_12:19">12:19</span> Եօթը օր ձեր տներում թթխմոր չպիտի լինի:
Բոլոր նրանք, ովքեր թթխմորով հաց կ՚ուտեն, կը վերացուեն Իսրայէլի ժողովրդի
միջից:

<span id="an_12:20">12:20</span> Ձեր երկիրն եկած եկուորներ լինեն թէ
տեղաբնակներ, ոչ ոք թթխմորով հաց թող չուտի: Ձեր բոլոր բնակավայրերում
բաղարջ հաց պիտի ուտէք»:

<span id="an_12:21">12:21</span> Մովսէսը կանչեց բոլոր իսրայէլացի ծերերին
ու նրանց ասաց. «Գնացէ՛ք, ձեր իւրաքանչիւր ընտանիքի համար մի ոչխար առէ՛ք
եւ մորթեցէ՛ք զատկի համար:

<span id="an_12:22">12:22</span> Վերցրէ՛ք մի խուրձ ծոթրին, այն
թաթախեցէ՛ք դռան մօտ եղած արեան մէջ եւ դրանով նշան արէ՛ք դռան սեմին երկու
տեղ եւ դռան շրջանակի վերեւը: Բայց ձեզնից ոչ ոք մինչեւ առաւօտ իր տան
դռնից դուրս չգայ:

<span id="an_12:23">12:23</span> Տէրն անցնելու է եգիպտացիներին կոտորելու
համար: Նա, տեսնելով դռան սեմին երկու տեղ եւ դռան շրջանակի վերեւում եղած
արիւնը, կ՚անցնի կը գնայ այդ դռնով եւ Ոչնչացնողին թոյլ չի տայ մտնել ձեր
տներն ու կոտորել ձեզ:

<span id="an_12:24">12:24</span> Այս խօսքերը մինչեւ յաւիտեան օրէնք թող
լինեն քեզ եւ քո որդիների համար:

<span id="an_12:25">12:25</span> Երբ կը մտնէք այն երկիրը, որ Տէրը, իր
խոստման համաձայն, տալու է ձեզ, կը կատարէք այդ ծիսակատարութիւնը:

<span id="an_12:26">12:26</span> Եթէ պատահի, որ ձեր որդիները հարցնեն
ձեզ, թէ՝ «Ի՞նչ է նշանակում այս ծիսակատարութիւնը»,

<span id="an_12:27">12:27</span> նրանց կը պատասխանէք, որ Տիրոջ համար
զատկի զոհն է սա, այն Տիրոջ, որ Եգիպտոսում եգիպտացիներին կոտորելիս խնայեց
իսրայէլացիներին, փրկեց մեր ընտանիքները»: Ժողովուրդը խոնարհուեց ու
երկրպագութիւն արեց:

<span id="an_12:28">12:28</span> Իսրայէլացիները գնացին ու արեցին այնպէս,
ինչպէս Տէրն էր պատուիրել Մովսէսին ու Ահարոնին. նրանք այդպէս էլ արեցին:

<span id="an_12:29">12:29</span> Երբ կէս գիշեր եղաւ, Տէրը Եգիպտացիների
երկրում կոտորեց եգիպտացի բոլոր անդրանիկ զաւակներին՝ իր գահին բազմած
փարաւոնի անդրանիկից մինչեւ բանտի մէջ արգելափակուած գերի կնոջ անդրանիկը,
նաեւ անասունների բոլոր առաջնածինները:

<span id="an_12:30">12:30</span> Գիշերը վեր կացան փարաւոնն ինքը, նրա
բոլոր պաշտօնեաներն ու բոլոր եգիպտացիները: Եգիպտացիների ամբողջ երկրում
մեծ աղաղակ բարձրացաւ, որովհետեւ տուն չկար, որտեղ մեռել չլինէր:

<span id="an_12:31">12:31</span> Փարաւոնը գիշերով կանչեց Մովսէսին ու
Ահարոնին եւ ասաց նրանց. «Դուք եւ իսրայէլացիներդ վեր կացէք գնացէ՛ք իմ
ժողովրդի միջից, գնացէք պաշտեցէ՛ք ձեր տէր Աստծուն, ինչպէս որ ասացիք:

<span id="an_12:32">12:32</span> Ձեզ հետ տարէ՛ք նաեւ ձեր արջառն ու
ոչխարը, ինչպէս որ ասացիք, բայց ինձ էլ օրհնեցէ՛ք»:

<span id="an_12:33">12:33</span> Եւ եգիպտացիներն ստիպում էին իսրայէլացի
ժողովրդին, որ շտապ դուրս գան երկրից, որովհետեւ ասում էին. «Նրանց
պատճառով մենք բոլորս էլ կը մեռնենք»:

<span id="an_12:34">12:34</span> Ժողովուրդն իր հունցած, բայց դեռեւս
չհասած խմորը շորերի մէջ փաթաթելով՝ ուսն առաւ:

<span id="an_12:35">12:35</span> Իսրայէլացիներն արեցին այնպէս, ինչպէս
իրենց հրամայել էր Մովսէսը. եգիպտացիներից նրանք ուզեցին ոսկեայ, արծաթեայ
զարդեր ու զգեստներ:

<span id="an_12:36">12:36</span> Տէրը շնորհ պարգեւեց իր ժողովրդին
եգիպտացիների առաջ. սրանք զարդեր տուին նրանց: Այսպիսով նրանք կողոպտեցին
եգիպտացիներին:

<span id="an_12:37">12:37</span> Իսրայէլացիները՝ վեց հարիւր հազար
տղամարդ, հետիոտն, բացի մնացած բազմութիւնից, Ռամեսից մեկնեցին Սոկքոթ:

<span id="an_12:38">12:38</span> Նրանց հետ ճանապարհ ընկաւ մի խառնիճաղանջ
բազմութիւն, մեծ քանակութեամբ արջառ, ոչխար ու այլ անասուն:

<span id="an_12:39">12:39</span> Նրանք Եգիպտոսից բերած ու դեռ չհասած
խմորով բաղարջ հաց եփեցին, որովհետեւ այն դեռ չէր խմորուել, քանի որ
եգիպտացիները երկրից հանել էին իրենց, եւ իրենք չէին կարողացել սպասել ու
իրենց ճանապարհի պաշար չէին արել:

<span id="an_12:40">12:40</span> Իսրայէլացիներն իրենք ու իրենց հայրերը
Եգիպտացիների երկրում եւ Քանանացիների երկրում ապրեցին չորս հարիւր երեսուն
տարի: Երբ չորս հարիւր երեսուն տարին վերջացաւ, նոյն օրն իսկ

<span id="an_12:41">12:41</span> Տիրոջ ամբողջ ժողովուրդը գիշերով
Եգիպտացիների երկրից դուրս եկաւ:

<span id="an_12:42">12:42</span> Իսրայէլացիները Տիրոջ հրամանով այդ
գիշերը անքուն մնացին, որպէսզի նա նրանց դուրս բերի Եգիպտացիների երկրից.
դա Տիրոջ անքուն մնալու այն գիշերն էր, որ բոլոր իսրայէլացիները
սերնդէսերունդ պիտի յիշեն:

<span id="an_12:43">12:43</span> Տէրը Մովսէսին ու Ահարոնին ասաց. «Սա է
զատկի կարգը. ոչ մի օտարական չպիտի ուտի դրանից:

<span id="an_12:44">12:44</span> Որեւէ մէկը իր ծառային ու փողով գնուած
ստրուկին թող թլփատի եւ թլփատուելուց յետոյ միայն թող նա ուտի դրանից:

<span id="an_12:45">12:45</span> Պանդուխտն ու վարձկանը թող չուտեն
դրանից:

<span id="an_12:46">12:46</span> Տա՛ն մէջ պէտք է ուտուի այն. միսը տնից
դուրս չպիտի հանէք եւ դրա ոսկորը չպիտի ջարդէք:

<span id="an_12:47">12:47</span> Իսրայէլի ողջ ժողովուրդը պէտք է կատարի
դա:

<span id="an_12:48">12:48</span> Եթէ մի օտարական մօտենայ ձեզ եւ ուզենայ
կատարել Տիրոջ զատիկը, դու պէտք է թլփատես նրա բոլոր արու զաւակներին, եւ
դրանից յետոյ միայն նա կարող է մօտենալ կատարելու զատիկը: Նա կը համարուի
երկրի տեղաբնակ: Ոչ մի անթլփատ դրանից չպէտք է ուտի:

<span id="an_12:49">12:49</span> Օրէնքը հաւասարապէս տարածւում է եւ՛
տեղաբնակի, եւ՛ ձեզ մօտ ապրել ցանկացող օտարականի վրայ»:

<span id="an_12:50">12:50</span> Բոլոր իսրայէլացիներն արեցին այնպէս,
ինչպէս պատուիրել էր Տէրը Մովսէսին ու Ահարոնին. նրանք այդպէս էլ արեցին:

<span id="an_12:51">12:51</span> Ահա այդ օրն էր, որ Տէրը բոլոր
իսրայէլացիներին հանեց Եգիպտացիների երկրից:

<span id="an_13:1">13:1</span> Տէրը խօսեց Մովսէսի հետ եւ ասաց.

<span id="an_13:2">13:2</span> «Ինձ նուիրաբերի՛ր բոլոր իսրայէլացիների
անդրանիկ զաւակներին, ամէն մի նախածին, մարդ թէ անասուն, որովհետեւ իմն է»:

<span id="an_13:3">13:3</span> Մովսէսն ասաց ժողովրդին. «Յիշեցէ՛ք այս
օրը, երբ դուք դուրս եկաք Եգիպտոսից՝ ստրկութեան այս տնից, որովհետեւ Տէրը
ձեզ իր հզօր ձեռքով հանեց այստեղից: Թթխմորով հաց չպիտի ուտէք,

<span id="an_13:4">13:4</span> որովհետեւ դուք այսօր, գարնանային վաղահաս
բերքի ամսին էք դուրս գալիս:

<span id="an_13:5">13:5</span> Երբ քո Տէր Աստուածը քեզ տանի քո հայրերին
խոստացած Քանանացիների, Քետացիների, Ամորհացիների, Խեւացիների,
Յեբուսացիների, Փերեզացիների ու Գերգեսացիների երկիրը, ուր կաթ ու մեղր է
հոսում, ապա հէնց այդ ամսին այս ծիսակատարութիւնը կ՚անես:

<span id="an_13:6">13:6</span> Եօթը օր բաղարջ հաց կ՚ուտէք, իսկ եօթներորդ
օրը Տիրոջ տօնը կը լինի. բաղարջ հաց կ՚ուտէք:

<span id="an_13:7">13:7</span> Ձեր տանը թթխմորով հաց չլինի, քո ողջ երկրի
սահմաններում թթխմոր չերեւայ:

<span id="an_13:8">13:8</span> Այդ օրը քո որդուն կը պատմես՝ ասելով. «Դա
կատարւում է ի յիշատակ այն բանի, ինչ արել է ինձ Տէր Աստուածը, երբ դուրս
էի գալիս Եգիպտոսից»:

<span id="an_13:9">13:9</span> Ասածս նշան արա՛ ձեռքիդ վրայ, նաեւ նշան՝
ճակատիդ, որ յիշես: Տիրոջ օրէնքները թող քո բերանում լինեն, քանի որ Տիրոջ
հզօր ձեռքն է հանել քեզ Եգիպտոսից:

<span id="an_13:10">13:10</span> Այս օրէնքները կը պահպանէք տարէցտարի ձեր
կեանքի բոլոր օրերում»:

<span id="an_13:11">13:11</span> «Երբ քո Տէր Աստուածը քեզ կը տանի
Քանանացիների երկիրը, ինչպէս խոստացել է քեզ ու քո հայրերին, եւ այն կը տայ
քեզ,

<span id="an_13:12">13:12</span> Տիրոջ համար կ՚առանձնացնես անդրանիկ
բոլոր արու ծնունդներին եւ քո արջառների ու ոչխարների առաջնածիններին,
որոնք պիտի ծնուեն: Դրանք բոլորը Տիրոջը կը նուիրաբերես:

<span id="an_13:13">13:13</span> Առաջնածին էշը կը փոխանակես ոչխարի հետ,
իսկ եթէ չուզենաս փոխանակել, ապա դա փրկագին կը տաս: Քո որդիների բոլոր
անդրանիկ զաւակներին կը փրկագնես:

<span id="an_13:14">13:14</span> Եթէ դրանից յետոյ որդիդ հարցնի քեզ ու
ասի, թէ՝ «Ի՞նչ է այս», նրան կ՚ասես, թէ՝ «Տէրը հզօր ձեռքով է հանել մեզ
Եգիպտացիների երկրից՝ ստրկութեան տնից:

<span id="an_13:15">13:15</span> Երբ փարաւոնի սիրտը կարծրացաւ ու մեզ
չարձակեց, Տէրը Եգիպտացիների երկրում կոտորեց բոլոր անդրանիկներին՝
մարդկանց անդրանիկ զաւակներից մինչեւ անասունների առաջնածինները: Հէնց դրա
համար էլ ես Տիրոջն եմ նուիրաբերում բոլոր առաջնածին արուներին, իսկ իմ
որդիներից բոլոր անդրանիկ զաւակն»րին փրկագին կը տամ»:

<span id="an_13:16">13:16</span> Ասածս նշան արա՛ ձեռքիդ վրայ, նաեւ նշան՝
ճակատիդ, որ յիշես, թէ Տէրը ինչպէս է հզօր ձեռքով մեզ հանել Եգիպտոսից»:

<span id="an_13:17">13:17</span> Երբ փարաւոնն արձակեց ժողովրդին, Աստուած
նրանց կարճ ճանապարհով՝ Փղշտացիների երկրով չառաջնորդեց, որովհետեւ Աստուած
մտածեց, թէ ժողովուրդը պատերազմի բռնուելով՝ գուցէ վախենայ ու Եգիպտոս
վերադառնայ:

<span id="an_13:18">13:18</span> Դրա համար Աստուած ժողովրդին շրջանցիկ՝
անապատի ճանապարհով տարաւ դէպի Կարմիր ծով: Իսրայէլացիները Եգիպտացիների
երկրից դուրս եկան հինգերորդ սերնդի ժամանակ:

<span id="an_13:19">13:19</span> Մովսէսն իր հետ տարաւ Յովսէփի ոսկորները,
որովհետեւ Յովսէփը, երդուեցնելով Իսրայէլի որդիներին, ասել էր. «Երբ Տէրը
ձեզ այցի գայ, իմ ոսկորները կը հանէք այստեղից ու կը տանէք ձեզ հետ»:

<span id="an_13:20">13:20</span> Սոկքոթից դուրս գալով՝ իսրայէլացիները
եկան եւ կայք հաստատեցին Ոթոմում՝ անապատի եզրին:

<span id="an_13:21">13:21</span> Աստուած ցերեկը նրանց առաջնորդում էր
ամպի սիւնով, որպէսզի ճանապարհ ցոյց տայ նրանց, իսկ գիշերը՝ հրէ սիւնով,
որպէսզի գիշեր-ցերեկ նրանք ուղեցոյց ունենան:

<span id="an_13:22">13:22</span> Ցերեկը ամպի սիւնը, իսկ գիշերը հրէ սիւնը
միշտ ամբողջ ժողովրդի աչքի առաջ էր:

<span id="an_14:1">14:1</span> Տէրը, խօսելով Մովսէսի հետ, ասաց.

<span id="an_14:2">14:2</span> «Իսրայէլացիներին ասա՛, որ վերադառնան,
կայք հաստատեն Մագդողի ու ծովի միջեւ գտնուող հանգրուանում, Բեէղսեպփոնի
դիմաց: Դրանց դիմաց՝ Կարմիր ծովի եզերքին կայք կը հաստատես:

<span id="an_14:3">14:3</span> Փարաւոնը իսրայէլացիներիդ մասին կ՚ասի, թէ՝
«Մոլորուել են այս երկրում, որովհետեւ անապատը շրջափակել է նրանց»:

<span id="an_14:4">14:4</span> Ես պիտի կարծրացնեմ փարաւոնի սիրտը, նա
պիտի հետապնդի նրանց,

<span id="an_14:5">14:5</span> իսկ ես պիտի փառաւորուեմ փարաւոնի ու նրա
ամբողջ զօրքի առաջ: Եւ բոլոր եգիպտացիները պիտի իմանան, որ ե՛ս եմ Տէրը»:
Եւ այդպէս էլ արեցին:

<span id="an_14:6">14:6</span> Եգիպտացիների արքային յայտնեցին, թէ՝
«Ժողովուրդը փախել է»: Փարաւոնի ու նրա պաշտօնեաների սրտերն ըմբոստացան
ժողովրդի դէմ, եւ նրանք ասացին. «Այդ ի՞նչ արեցինք, ինչո՞ւ թոյլ տուեցինք,
որ իսրայէլացիները գնան, եւ մենք զրկուենք մեր ստրուկներից»:

<span id="an_14:7">14:7</span> Փարաւոնը լծեց իր կառքը եւ իր հետ տարաւ իր
ամբողջ ժողովրդին: Նա վերցրեց վեց հարիւր ընտիր կառքեր, եգիպտացիների
ամբողջ հեծելազօրն ու դրանց զօրավարներին:

<span id="an_14:8">14:8</span> Տէրը կարծրացրեց եգիպտացիների արքայ
փարաւոնի սիրտը, եւ սա հետապնդեց իսրայէլացիներին: Իսրայէլացիները գնում
էին՝ ձեռքները բարձր պահած:

<span id="an_14:9">14:9</span> Եգիպտացիները հետապնդեցին նրանց ու նրանց
գտան ծովեզերքի մօտ՝ կայք հաստատած: Փարաւոնի ողջ հեծելազօրն ու կառքերը,
նրա հեծեալներն ու բանակը կանգնեցին հանգրուանածների դիմաց, Բեէղսեպփոնի
դէմ առ դէմ:

<span id="an_14:10">14:10</span> Փարաւոնը մօտեցաւ: Իսրայէլացիները
բարձրացնելով իրենց աչքերը՝ տեսան, որ եգիպտացիները կայք են հաստատել իրենց
թիկունքում. սաստիկ վախեցան:

<span id="an_14:11">14:11</span> Իսրայէլացիները աղաղակ բարձրացրին առ
Աստուած ու Մովսէսին ասացին. «Իբր թէ Եգիպտացիների երկրում գերեզմաններ
չկայի՞ն, որ մեզ բերեցիր այստեղ՝ անապատում սպանուելու: Այս ի՞նչ բերեցիր
մեր գլխին, ինչո՞ւ մեզ հանեցիր Եգիպտոսից:

<span id="an_14:12">14:12</span> Մի՞թէ Եգիպտացիների երկրում քեզ
չասացինք, թէ՝ «Թո՛յլ տուր, որ ծառայենք եգիպտացիներին»: Մեզ համար աւելի
լաւ կը լինէր, որ ծառայէինք եգիպտացիներին, քան մեռնէինք այս անապատում»:

<span id="an_14:13">14:13</span> Մովսէսն ասաց ժողովրդին.
«Քաջալերուեցէ՛ք, պի՛նդ կացէք եւ կը տեսնէք Տիրոջ արած փրկութիւնը, որ նա
պարգեւելու է ձեզ այսօր, քանզի այսօր ձեր տեսած եգիպտացիներին այլեւս յար
յաւիտեան չէք տեսնելու:

<span id="an_14:14">14:14</span> Տէ՛րը պիտի պատերազմի ձեր փոխարէն, դուք
լո՛ւռ մնացէք»:

<span id="an_14:15">14:15</span> Տէրն ասաց Մովսէսին. «Ինչո՞ւ ես կանչում
ինձ: Ասա՛ իսրայէլացիներին, որ շարժուեն գնան:

<span id="an_14:16">14:16</span> Իսկ դու ա՛ռ գաւազանդ, ձեռքդ մեկնի՛ր
ծովի վրայ, ճեղքի՛ր այն, եւ իսրայէլացիները թող մտնեն ծովի մէջ ու անցնեն
ինչպէս ցամաքով:

<span id="an_14:17">14:17</span> Ես կը կարծրացնեմ փարաւոնի եւ բոլոր
եգիպտացիների սիրտը, սրանք նրանց յետեւից ծով կը մտնեն, եւ ես կը
փառաւորուեմ փարաւոնի, նրա ամբողջ զօրքի, կառքերի ու հեծելազօրի առաջ:

<span id="an_14:18">14:18</span> Բոլոր եգիպտացիները կը գիտենան, որ ե՛ս
եմ Տէրը, երբ փառաւորուեմ փարաւոնի, նրա կառքերի ու հեծելազօրի առաջ»:

<span id="an_14:19">14:19</span> Իսրայէլացիների բանակի առջեւից գնացող
Աստծու հրեշտակը ելաւ ու անցաւ գնաց նրանց յետեւը: Վերացաւ ամպի սիւնը
նրանց առջեւից ու կանգնեց նրանց թիկունքին:

<span id="an_14:20">14:20</span> Ամպի սիւնը մտաւ եգիպտացիների ու
իսրայէլացիների բանակների միջեւ: Խաւար ու մէգ պատեց: Գիշերն անցաւ, բայց
ողջ գիշերը բանակները իրար չմօտեցան:

<span id="an_14:21">14:21</span> Մովսէսը ձեռքը մեկնեց ծովի վրայ, եւ
հարաւային հողմի ուժով ողջ գիշեր ծովը յետ մղուեց. բացուեց ծովի յատակը,
ջուրը երկուսի բաժանուեց:

<span id="an_14:22">14:22</span> Իսրայէլացիները մտան յատակը բացուած ծովի
մէջ ու առաջ շարժուեցին ինչպէս ցամաքով: Ջուրը նրանց աջ ու ձախ կողմերից
պարիսպ էր դարձել:

<span id="an_14:23">14:23</span> Եգիպտացիները հետապնդեցին նրանց, եւ
փարաւոնի ամբողջ հեծելազօրը, նրա կառքերն ու հեծեալները նրանց յետեւից մտան
ծովը:

<span id="an_14:24">14:24</span> Առաւօտեան Տէրը հրի ու ամպի սեան միջով
նայեց եգիպտացիների բանակին եւ խուճապի մատնեց եգիպտացիների բանակը.

<span id="an_14:25">14:25</span> նա կաշկանդեց նրանց կառքերի անիւները, եւ
նրանք դժուարութեամբ էին առաջ շարժւում: Եգիպտացիներն ասացին. «Հեռո՛ւ
փախչենք իսրայէլացիներից, որովհետեւ Տէրը յօգուտ նրանց է պատերազմում
եգիպտացիներիս դէմ»:

<span id="an_14:26">14:26</span> Տէրն ասաց Մովսէսին. «Ձեռքդ մեկնի՛ր ծովի
վրայ, եւ ջրերը թող միանան ու ծածկեն եգիպտացիներին, նրանց կառքերն ու
հեծեալներին»:

<span id="an_14:27">14:27</span> Մովսէսը ձեռքը մեկնեց ծովի վրայ, եւ
ջրերն առաւօտեան վերադարձան իրենց տեղը: Եգիպտացիները փորձեցին փախչել
ջրից, բայց Տէրը եգիպտացիներին թափեց ծովը

<span id="an_14:28">14:28</span> եւ, նորից իրար միացնելով ծովի ջրերը,
ծածկեց կառքերը, հեծեալներին եւ փարաւոնի բոլոր զօրքերին, որոնք ծով էին
մտել նրանց հետ: Նրանցից ոչ ոք կենդանի չմնաց:

<span id="an_14:29">14:29</span> Իսրայէլացիները ծովի միջով կարծես ցամաքի
վրայով էին գնում, իսկ ջուրը նրանց աջ ու ձախ կողմերից պարիսպ էր դարձել:

<span id="an_14:30">14:30</span> Տէրն այդ օրը իսրայէլացիներին փրկեց
եգիպտացիների ձեռքից:

<span id="an_14:31">14:31</span> Իսրայէլացիները տեսան եգիպտացիների
դիակները, որոնք ծովի ափ էին նետուած: Իսրայէլացիները տեսնելով Տիրոջ հզօր
ձեռքը, եգիպտացիների գլխին բերած փորձանքը՝ վախեցան Տիրոջից, հաւատացին
Աստծուն ու նրա ծառայ Մովսէսին:

<span id="an_15:1">15:1</span> Այդ ժամանակ Մովսէսն ու իսրայէլացիները
հետեւեալ օրհներգն ուղղեցին Աստծուն՝ ասելով. «Օրհնենք Տիրոջը, որ փառքով է
փառաւորուած: Նրանց երիվարներն ու հեծեալներին թափեց ծովը:

<span id="an_15:2">15:2</span> Տէրը ինձ համար ընդունելի օգնական եղաւ, նա
ինձ համար փրկութիւն եղաւ:

<span id="an_15:3">15:3</span> Նա՛ է իմ Աստուածը, եւ ես նրան եմ
փառաւորելու: Նա իմ հօր Աստուածն է, եւ ես պիտի մեծարեմ նրան: Տէրը
խորտակում է պատերազմները, նրա անունը Տէր է:

<span id="an_15:4">15:4</span> Նա փարաւոնի կառքերն ու զօրքերը ծովը
թափեց,նաեւ ընտիր հեծեալներին ու զօրավարներին: Նրանք ջրասոյզ եղան Կարմիր
ծովում:

<span id="an_15:5">15:5</span> Ծովը ծածկեց նրանց, նրանք քարի պէս
ընկղմուեցին ծովի յատակը:

<span id="an_15:6">15:6</span> Քո աջը, Տէ՛ր, զօրութեամբ փառաւորուեց, քո
աջը, Տէ՛ր, խորտակեց թշնամուն:

<span id="an_15:7">15:7</span> Դու փառքի հզօրութեամբ ջարդուփշուր արեցիր
հակառակորդներին, առաքեցիր քո բարկութիւնը, եւ այն հրոյ ճարակ դարձրեց
նրանց ինչպէս եղէգ:

<span id="an_15:8">15:8</span> Քո զայրոյթի հողմից ճեղքուեցին ջրերը,
պարիսպների նման դիզուեցին ջրերը, ծովի մէջ քարացան ալիքները:

<span id="an_15:9">15:9</span> Թշնամին ասաց. «Հետապնդեմ ու հասնեմ նրանց,
բաժանեմ աւարը եւ դրանցով յագուրդ տամ ինձ: Սրի քաշեմ նրանց, որ իմ ձեռքը
տիրի նրանց»:

<span id="an_15:10">15:10</span> Դու քո հողմն առաքեցիր, նրանց ծածկեց
ծովը, եւ նրանք կապարի նման սուզուեցին ջրերի խորքը:

<span id="an_15:11">15:11</span> Աստուածների մէջ, Տէ՛ր, ո՞վ կայ քեզ
նման, եւ կամ ո՞վ կարող է նմանուել քեզ՝ փառաւորեալդ սրբերի մէջ, փառքով
սքանչացեալդ, որ նշաններ ես գործում:

<span id="an_15:12">15:12</span> Աջ ձեռքդ մեկնեցիր, եւ երկիրը կուլ տուեց
նրանց:

<span id="an_15:13">15:13</span> Արդարութեամբ առաջնորդեցիր քո այս
ժողովուրդին, որին փրկեցիր, քո զօրութեամբ մխիթարեցիր նրան քո սուրբ
բնակավայրում:

<span id="an_15:14">15:14</span> Ժողովուրդները լսեցին լուրն այս ու
բարկացան: Սարսափը պատեց Քանանացիների երկրի բնակիչներին:

<span id="an_15:15">15:15</span> Խուճապահար եղան Եդոմի դատաւորներն ու
մովաբացիների իշխանները: Դող բռնեց նրանց, հալումաշ եղան Քանանացիների
երկրի բոլոր բնակիչները:

<span id="an_15:16">15:16</span> Թող պատեն նրանց ահն ու սարսափը, քո
բազկի հզօրութեամբ թող քարանան նրանք, մինչեւ որ անցնի քո ժողովուրդը,
Տէ՛ր, մինչեւ որ անցնի քո այս ժողովուրդը, որին ստացար:

<span id="an_15:17">15:17</span> Տա՛ր, բնակեցրո՛ւ նրանց այն լերան
վրայ,որ ժառանգութիւնն է քո,քո պատրաստած բնակավայրում, որ սրբութիւն ես
դարձրել, Տէ՛ր:Տէ՛ր, քո ձեռքե՛րը պատրաստեցին այդ:

<span id="an_15:18">15:18</span> Տէրը յաւիտենական, առաւել քան
յաւիտենական թագաւոր է»:

<span id="an_15:19">15:19</span> Երբ փարաւոնի հեծելազօրն իր կառքերով ու
հեծեալներով ծով մտաւ, Տէրը նրա վրայ թափեց ծովի ջրերը, իսկ իսրայէլացիները
յատակը բացուած ծովի միջով անցան գնացին:

<span id="an_15:20">15:20</span> Մարիամ մարգարէն՝ Ահարոնի քոյրը, իր
ձեռքն առաւ թմբուկը, եւ բոլոր կանայք գնացին նրա յետեւից՝ թմբուկ խփելով ու
պարելով:

<span id="an_15:21">15:21</span> Առաջից գնում էր Մարիամն ու ասում.
«Օրհնենք Տիրոջը, քանզի նա փառքով է փառաւորուած. նա երիվարներն ու
հեծեալներին ծովը թափեց»:

<span id="an_15:22">15:22</span> Մովսէսը իսրայէլացիներին Կարմիր ծովից
տարաւ հասցրեց Սուր կոչուած անապատը: Նրանք երեք օրուայ ճանապարհ գնացին
անապատի միջով, բայց խմելու ջուր չգտան:

<span id="an_15:23">15:23</span> Եկան Մեռա, բայց Մեռայում էլ չկարողացան
ջուր խմել, որովհետեւ այն դառն էր: Դրա համար Մովսէսն այդ վայրն անուանեց
Դառնութիւն:

<span id="an_15:24">15:24</span> Ժողովուրդը տրտնջաց Մովսէսի դէմ ու ասաց.
«Ի՞նչ խմենք»:

<span id="an_15:25">15:25</span> Մովսէսն աղաղակեց առ Աստուած. եւ Տէրը
նրան մի փայտ ցոյց տուեց: Մովսէսն այն նետեց ջրի մէջ, եւ ջուրը քաղցրահամ
դարձաւ: Այնտեղ Աստուած ժողովրդին տուեց օրէնք ու իրաւունք եւ այնտեղ էլ
փորձութեան ենթարկեց նրան: Նա ասաց.

<span id="an_15:26">15:26</span> «Եթէ ուշադիր լսես քո տէր Աստծու ձայնը,
նրա համար հաճելի գործեր կատարես, ունկնդիր լինես նրա պատուիրաններին ու
ենթարկուես նրա բոլոր հրամաններին, քեզ վրայ չեմ թափի բոլոր այն
հիւանդութիւնները, որ թափեցի եգիպտացիների վրայ, քանզի ես եմ քեզ բժշկող
Տէրը»:

<span id="an_15:27">15:27</span> Եւ եկան հասան Եղիմ: Այնտեղ կային ջրի
տասներկու աղբիւր ու եօթանասուն արմաւենի: Նրանք կայք հաստատեցին այնտեղ,
ջրի մօտ:

<span id="an_16:1">16:1</span> Իսրայէլացի ամբողջ ժողովուրդը Եղիմից
ճանապարհ ընկաւ ու եկաւ Սին անապատը, որը գտնւում է Եղիմի ու Սինայի միջեւ:

<span id="an_16:2">16:2</span> Եգիպտացիների երկրից դուրս գալու երկրորդ
ամսուայ տասնհինգերորդ օրը իսրայէլացի ողջ ժողովուրդը անապատում դժգոհեց
Մովսէսից ու Ահարոնից:

<span id="an_16:3">16:3</span> Իսրայէլացիներն ասացին նրանց. «Աւելի լաւ
կը լինէր Տիրոջ հարուածների զոհը դառնայինք Եգիպտացիների երկրում, երբ մսով
լի կաթսաների մօտ էինք նստում ու կուշտ հաց ուտում, քան բերէիք մեզ այս
անապատը, որ ողջ ժողովրդին սովամահ անէք»:

<span id="an_16:4">16:4</span> Տէրն ասաց Մովսէսին. «Ահա ես ձեզ հաց կը
թափեմ երկնքից: Իմ ժողովուրդը թող վեր կենայ ու այն հաւաքի, ինչքան
անհրաժեշտ է իւրաքանչիւր օրուայ համար: Ես այդ կերպ կը փորձեմ նրանց, թէ
կ՚ենթարկուե՞ն իմ օրէնքներին, թէ ո՞չ:

<span id="an_16:5">16:5</span> Վեցերորդ օրը թող պատրաստեն նախորդ
իւրաքանչիւր օրուայ համար հաւաքածի կրկնապատիկը»:

<span id="an_16:6">16:6</span> Մովսէսն ու Ահարոնը ասացին իսրայէլացի
ամբողջ ժողովրդին. «Երեկոյեան կ՚իմանաք, որ Տէրն է ձեզ հանել Եգիպտացիների
երկրից,

<span id="an_16:7">16:7</span> իսկ առաւօտեան ականատես կը լինէք Տիրոջ
փառքին, որովհետեւ նա լսել է Աստծու հանդէպ ձեր տրտունջը: Մենք ովքե՞ր ենք,
որ տրտնջում էք մեր դէմ»:

<span id="an_16:8">16:8</span> Մովսէսն ասաց. «Տէրը լսեց մեր դէմ ուղղուած
ձեր տրտունջը, դրա համար էլ նա երեկոները ձեզ ուտելու միս, իսկ առաւօտները
յագենալու չափ հաց պիտի տայ: Մենք ովքե՞ր ենք, որ ձեր տրտունջը մեր դէմ էք
ուղղում. ձեր տրտունջը Աստծու դէմ է ուղղուած»:

<span id="an_16:9">16:9</span> Մովսէսն ասաց Ահարոնին. «Իսրայէլացի ամբողջ
ժողովրդին յայտնի՛ր. «Մօտեցէ՛ք Տիրոջը, որովհետեւ նա լսեց ձեր տրտունջը»:

<span id="an_16:10">16:10</span> Մինչ Ահարոնը խօսում էր իսրայէլացի
ամբողջ ժողովրդի հետ, նրանք նայեցին դէպի անապատ, եւ ահա Տիրոջ փառքը
երեւաց ամպի ձեւով:

<span id="an_16:11">16:11</span> Տէրը խօսելով Մովսէսի հետ՝ ասաց.

<span id="an_16:12">16:12</span> «Լսեցի իսրայէլացիների տրտունջը: Արդ,
խօսի՛ր նրանց հետ ու ասա՛. «Երեկոները միս կ՚ուտէք, իսկ առաւօտները հացով
կը յագենաք: Եւ կ՚իմանաք, որ ես եմ ձեր Տէր Աստուածը»:

<span id="an_16:13">16:13</span> Երեկոյեան լորամարգիներ թափուեցին ու
ծածկեցին բանակատեղին:

<span id="an_16:14">16:14</span> Առաւօտեան, երբ ցօղը վերանում էր
բանակատեղիի շրջապատից, անապատի երեսին գինձի սպիտակ սերմի նման մանր եւ
երկրի վրայի եղեամի նման մի բան կար:

<span id="an_16:15">16:15</span> Երբ իսրայէլացիները տեսան այն, իրար
ասացին. «Ի՞նչ է սա»: Որովհետեւ չգիտէին, թէ դա ինչ է: Մովսէսն ասաց նրանց.
«Դա այն հացն է, որ Տէրը ձեզ տուել է ուտելու:

<span id="an_16:16">16:16</span> Տէրը հետեւեալն է պատուիրել.
«Իւրաքանչիւր ոք դրանցից թող հաւաքի այնքան, որքան անհրաժեշտ է մէկ մարդու
համար, ըստ ձեր ընտանիքների շնչերի թուի: Հաւաքեցէ՛ք ըստ վրանում գտնուող
իւրաքանչիւր մարդու թուի»:

<span id="an_16:17">16:17</span> Իսրայէլացիներն այդպէս էլ արեցին.
հաւաքեցին ոմանք շատ, ոմանք քիչ:

<span id="an_16:18">16:18</span> Չափեցին եւ տեսան, որ ումը որ շատ էր,
սահմանուած չափից չաւելացաւ, իսկ ումը՝ քիչ, սահմանուած չափից չպակասեց:
Իւրաքանչիւրը իր կարիքի չափով էր հաւաքել:

<span id="an_16:19">16:19</span> Մովսէսն ասաց նրանց. «Ոչ ոք մինչեւ
առաւօտ դրանից աւելցուկ չթողնի»:

<span id="an_16:20">16:20</span> Ոմանք, սակայն, Մովսէսին չլսեցին. դրանից
աւելցուկ մնաց առաւօտեան: Դա որդնոտեց ու նեխեց: Մովսէսը զայրացաւ նրանց
վրայ:

<span id="an_16:21">16:21</span> Դրանից յետոյ ամէն առաւօտ իւրաքանչիւրը
հաւաքում էր իրեն պէտք եղածի չափ: Երբ արեւը տաքացնում էր, այն հալւում էր:

<span id="an_16:22">16:22</span> Վեցերորդ օրը հաւաքեցին պէտք եղածի
կրկնապատիկը՝ ամէն մէկի համար երկուական բաժին: Ժողովրդի բոլոր
առաջնորդները գնացին Մովսէսի մօտ ու նրան յայտնեցին այդ մասին:

<span id="an_16:23">16:23</span> Մովսէսն ասաց. «Այս է Տիրոջ ասածը. «Վաղը
շաբաթ է, Տիրոջ հանգստեան սուրբ օրը: Ինչ որ եփելու էք, եփեցէ՛ք, ինչ որ
թխելու էք, թխեցէ՛ք այսօր, իսկ մնացած ամէն ինչ թողէ՛ք ամանների մէջ մինչեւ
առաւօտ»:

<span id="an_16:24">16:24</span> Եւ դա թողեցին մինչեւ առաւօտ, ինչպէս
նրանց հրամայել էր Մովսէսը. այն չնեխեց, չորդնոտեց:

<span id="an_16:25">16:25</span> Մովսէսն ասաց. «Այդ կերէ՛ք այսօր, քանի
որ Տիրոջ շաբաթ օրն է այսօր, դրանից այսօր դաշտում չէք գտնի:

<span id="an_16:26">16:26</span> Վեց օր կը հաւաքէք դա, իսկ եօթներորդ
օրը՝ շաբաթ օրը դրանից չի լինի»:

<span id="an_16:27">16:27</span> Եօթներորդ օրը ժողովրդի միջից ոմանք ելան
դրանից հաւաքելու, բայց չգտան:

<span id="an_16:28">16:28</span> Տէրն ասաց Մովսէսին. «Մինչեւ ե՞րբ չպիտի
անսաք իմ պատուիրաններին ու օրէնքներին:

<span id="an_16:29">16:29</span> Տեսաք, որ Տէրը ձեզ հանգստեան օր
նշանակեց այս շաբաթ օրը: Դրա համար էլ նա վեցերորդ օրը ձեզ երկու օրուայ
հաց տուեց՝ ասելով. «Ձեզնից իւրաքանչիւրը թող նստի իր տանը, եօթներորդ օրը
թող ոչ ոք չելնի այդ տեղից»:

<span id="an_16:30">16:30</span> Եւ ժողովուրդը եօթներորդ օրը հանգստացաւ:

<span id="an_16:31">16:31</span> Իսրայէլացիները իրենց կերածի անունը
դրեցին ման: Դա գինձի սերմի նման սպիտակ էր ու մեղրախորիսխի համ ունէր:

<span id="an_16:32">16:32</span> Մովսէսն ասաց. «Ահա թէ ինչ հրամայեց
Աստուած. «Մի ամանի մէջ մէկ չափ մանանայ լցրէ՛ք եւ այն պահեցէ՛ք ձեր
սերունդների համար, որպէսզի աչքի առաջ ունենաք այն հացը, որ դուք կերաք
անապատում, երբ Տէրը ձեզ հանեց Եգիպտացիների երկրից»:

<span id="an_16:33">16:33</span> Մովսէսն ասաց Ահարոնին. «Մի ոսկէ սափոր
ա՛ռ, դրա մէջ մէկ չափ մանանայ լցրո՛ւ եւ դի՛ր Աստծու առաջ՝ պահելու ձեր
սերունդների համար, ինչպէս Տէրն է հրամայել Մովսէսին»:

<span id="an_16:34">16:34</span> Եւ Ահարոնն այն ի պահ դրեց Կտակարանների
արկղի առաջ:

<span id="an_16:35">16:35</span> Իսրայէլացիները քառասուն տարի մանանայ
կերան, մինչեւ որ հասան մի բնակեցուած շրջան: Նրանք մանանայ էին ուտում,
մինչեւ որ հասան փիւնիկեցիների կողմերը:

<span id="an_16:36">16:36</span> Մէկ չափը հաւասար է երեք գրիւի մէկ
տասներորդ մասի:

<span id="an_17:1">17:1</span> Իսրայէլացի ամբողջ ժողովուրդը Տիրոջ
կարգադրութեան համաձայն խումբ-խումբ գնաց Սին անապատից եւ կայք հաստատեց
Ռափիդիմում: Այստեղ, սակայն, ջուր չկար, որ ժողովուրդը խմէր:

<span id="an_17:2">17:2</span> Ժողովուրդն սկսեց մեղադրել Մովսէսին՝
ասելով. «Մեզ ջո՛ւր տուր, որ խմենք»: Մովսէսը նրանց ասաց. «Ինչո՞ւ էք ինձ
մեղադրում, ինչո՞ւ էք փորձում Տիրոջը»:

<span id="an_17:3">17:3</span> Ժողովուրդն այնտեղ ծարաւ զգալով՝ տրտնջաց
Մովսէսի դէմ ու ասաց. «Ինչո՞ւ մեզ հանեցիր Եգիպտոսից, որ ծարաւից
կոտորուե՞նք մենք եւ մեր երեխաներն ու անասունները»:

<span id="an_17:4">17:4</span> Մովսէսը պաղատագին խնդրելով Տիրոջը՝ ասաց.
«Ի՞նչ անեմ ես այս ժողովրդին: Մի քիչ էլ մնայ՝ ինձ կը քարկոծեն»:

<span id="an_17:5">17:5</span> Տէրն ասաց Մովսէսին. «Գնա՛ ժողովրդի
առջեւից, քեզ հետ վերցրո՛ւ ժողովրդի ծերերին, ձեռքդ ա՛ռ քո այն գաւազանը,
որով հարուածեցիր գետին, եւ ճամփայ ընկի՛ր:

<span id="an_17:6">17:6</span> Ես քեզնից առաջ այնտեղ հասնելով՝ կը
կանգնեմ Քորէբի ժայռի վրայ: Կը հարուածես ժայռին, դրանից ջուր կը բխի, եւ
քո ժողովուրդը կը խմի»:

<span id="an_17:7">17:7</span> Մովսէսն իսրայէլացիների ներկայութեամբ
այդպէս էլ արեց: Նա այդ վայրը կոչեց Փորձութիւն եւ Մեղադրանք, որովհետեւ
իսրայէլացիները մեղադրել էին եւ Տիրոջը փորձել՝ ասելով. «Տէրը մեր մէ՞ջ է,
թէ՞ ոչ»:

<span id="an_17:8">17:8</span> Ամաղէկացիներն եկան ու Ռափիդիմում
պատերազմեցին իսրայէլացիների դէմ:

<span id="an_17:9">17:9</span> Մովսէսն ասաց Յեսուին. «Ուժեղ տղամարդիկ
ընտրի՛ր եւ առաւօտեան վեր կենալով պատերազմի՛ր ամաղէկացիների դէմ: Ես կը
գամ ու կը կանգնեմ բլրի գագաթին, եւ Աստծու գաւազանը կը լինի իմ ձեռքին»:

<span id="an_17:10">17:10</span> Յեսուն արեց այնպէս, ինչպէս իրեն ասել էր
Մովսէսը. նա պատերազմեց ամաղէկացիների դէմ: Մովսէսը, Ահարոնն ու Ովրը
բարձրացան բլրի գագաթը:

<span id="an_17:11">17:11</span> Երբ Մովսէսը բարձր էր պահում ձեռքերը,
առաւելութեան էին հասնում իսրայէլացիները, իսկ երբ իջեցնում էր ձեռքերը,
առաւելութեան էին հասնում ամաղէկացիները:

<span id="an_17:12">17:12</span> Եւ քանի որ Մովսէսի ձեռքերը յոգնելուց
ծանրանում էին, Ահարոնն ու Ովրը մի քար առան եւ նրա տակը դրեցին: Մովսէսը
նստեց դրա վրայ, իսկ Ահարոնն ու Ովրը՝ մէկն այս կողմից, միւսն այն կողմից
նրա ձեռքերը բռնած բարձր էին պահում: Այսպիսով Մովսէսի ձեռքերը մինչեւ
արեւի մայր մտն»լը բարձրացած մնացին:

<span id="an_17:13">17:13</span> Յեսուն սրակոտոր արեց ամաղէկացիներին ու
նրանց ողջ զօրքը:

<span id="an_17:14">17:14</span> Տէրն ասաց Մովսէսին. «Այս դէպքը որպէս
յիշատակ գրի՛ առ: Հաղորդի՛ր Յեսուին, որ ամաղէկացիների յիշատակը ջնջելու եմ
երկրի վրայ՝ երկնքի ներքոյ»:

<span id="an_17:15">17:15</span> Մովսէսը Տիրոջ համար զոհասեղան շինեց եւ
դրա անունը դրեց՝ «Տէրն իմ ապաւէնն է»:

<span id="an_17:16">17:16</span> Նա ասաց. «Այսպէս կոչեցի, քանի որ Տէրն
իր անտեսանելի ձեռքով պատերազմում է ամաղէկացիների դէմ սերնդից սերունդ»:

<span id="an_18:1">18:1</span> Մադիամի քուրմ Յոթորը՝ Մովսէսի աները,
իմացաւ այն ամէնը, ինչ Տէրն արել էր Մովսէսին ու իսրայէլացի ժողովրդին.
այն, որ Տէրը իսրայէլացիներին հանել էր Եգիպտոսից:

<span id="an_18:2">18:2</span> Երբ Մովսէսն իր կին Սեփորային յետ
ուղարկեց, Մովսէսի աները՝ Յոթորը, իր հետ վերցրեց Սեփորային

<span id="an_18:3">18:3</span> ու նրա երկու որդիներին, որոնցից մէկի
անունը Գերսամ էր եւ նշանակում էր՝ «Պանդուխտ էի օտար երկրում»,

<span id="an_18:4">18:4</span> իսկ երկրորդի անունը՝ Եղիազար, որ
նշանակում էր՝ «Իմ հօր Աստուածը իմ օգնականն է եւ նա փրկեց ինձ փարաւոնի
ձեռքից»:

<span id="an_18:5">18:5</span> Յոթորը, որ Մովսէսի աներն էր, նրա կնոջ եւ
նրա որդիների հետ եկաւ Մովսէսի մօտ՝ անապատ, ուր նա բնակւում էր Աստծու
լերան վրայ:

<span id="an_18:6">18:6</span> Յայտնեցին Մովսէսին՝ ասելով. «Ահա քո աներ
Յոթորը, կինդ ու երկու որդիներդ նրա հետ գալիս են քեզ մօտ»:

<span id="an_18:7">18:7</span> Մովսէսն ընդառաջ գնաց իր աներոջը, ծնրադրեց
նրա առաջ եւ համբուրեց նրան: Նրանք ողջագուրուեցին խաղաղութեամբ, եւ
Մովսէսը նրան տարաւ իր վրանը:

<span id="an_18:8">18:8</span> Մովսէսն իր աներոջը պատմեց այն ամէնը, ինչ
իսրայէլացիների համար Տէրն արել էր փարաւոնի ու եգիպտացիների դէմ, բոլոր
այն չարչարանքները, որ իրենք կրել էին ճանապարհին, եւ թէ ինչպէս էր Տէրը
փրկել իրենց:

<span id="an_18:9">18:9</span> Յոթորը զարմացաւ այն բոլոր
բարեգործութիւնների համար, որ Տէրն արել էր նրանց, եւ թէ ինչպէս էր նրանց
ազատել եգիպտացիների ու փարաւոնի ձեռքից:

<span id="an_18:10">18:10</span> Յոթորն ասաց. «Օրհնեալ լինի Տէրը, որ
փրկել է սրանց եգիպտացիների ու փարաւոնի ձեռքից, որ ժողովրդին ազատել է
եգիպտացիների ձեռքից:

<span id="an_18:11">18:11</span> Հիմա գիտեմ, որ Տէրն աւելի մեծ է, քան
բոլոր աստուածները: Դա երեւաց, երբ եգիպտացիները բռնանում էին նրանց վրայ:

<span id="an_18:12">18:12</span> Մովսէսի աները՝ Յոթորը, ողջակէզ ու զոհ
մատուցեց Աստծուն: Մովսէսը, Ահարոնն ու իսրայէլացի բոլոր ծերերը Մովսէսի
աներոջ հետ գնացին Տիրոջ առաջ ճաշելու:

<span id="an_18:13">18:13</span> Առաւօտեան Մովսէսը նստեց ժողովրդին
դատելու: Ողջ ժողովուրդը առաւօտից մինչեւ երեկոյ կանգնել էր Մովսէսի
շուրջը:

<span id="an_18:14">18:14</span> Յոթորը տեսնելով այն ամէնը, ինչ Մովսէսն
անում էր ժողովրդի համար, ասաց. «Այդ ի՞նչ ես անում դու ժողովրդին: Ինչո՞ւ
ես դու միայն նստած, իսկ ժողովուրդը առաւօտից մինչեւ երեկոյ կանգնած է
շուրջդ»:

<span id="an_18:15">18:15</span> Մովսէսն ասաց աներոջը. «Որովհետեւ
ժողովուրդը գալիս է ինձ մօտ Աստծուց իրաւունք հայցելու համար:

<span id="an_18:16">18:16</span> Երբ նրանց միջեւ վէճ է ծագում, գալիս են
ինձ մօտ: Ես դատում եմ նրանցից իւրաքանչիւրին եւ յայտնում Աստծու
հրամաններն ու օրէնքները»:

<span id="an_18:17">18:17</span> Մովսէսի աները նրան ասաց. «Արածդ ճիշտ
չէ»:

<span id="an_18:18">18:18</span> Սոսկալի տանջանքներով ես տանջւում դու եւ
քեզ հետ եղող ամբողջ ժողովուրդը: Քեզ համար ծանր է այդ գործը, դա միայնակ
անել չես կարող:

<span id="an_18:19">18:19</span> Արդ, լսի՛ր ինձ, ես քեզ խորհուրդ պիտի
տամ, եւ Աստուած քեզ հետ կը լինի: Աստծու մօտ եղի՛ր ժողովրդի
ներկայացուցիչը եւ մարդկանց ասածը հաղորդի՛ր Աստծուն:

<span id="an_18:20">18:20</span> Նրանց տեղեակ կը պահես Աստծու
հրամաններին ու օրէնքներին, նրանց ցոյց կը տաս այն ճանապարհը, որով
ընթանալու են, եւ այն գործերը, որ պէտք է կատարեն:

<span id="an_18:21">18:21</span> Դու ողջ ժողովրդի միջից ընտրի՛ր ուժեղ
տղամարդկանց՝ աստուածապաշտ, արդարադատ, գոռոզութիւնն ատող մարդկանց ու
ժողովրդի վրայ սրանց հազարապետներ, հարիւրապետներ, յիսնապետներ ու
տասնապետներ կարգի՛ր:

<span id="an_18:22">18:22</span> Նրանք մշտապէս թող դատեն ժողովրդին,
կարեւոր գործերը թող յանձնեն քեզ, իսկ փոքր դատաստանները թող անեն իրենք.
դրանով կը թեթեւացնես քո գործերը, եւ նրանք կը լինեն քո օգնականները:

<span id="an_18:23">18:23</span> Եթէ այս բանն անես, Աստուած կը զօրացնի
քեզ, դու կը կարողանաս տոկալ, եւ ողջ ժողովուրդը խաղաղութեամբ կը
վերադառնայ իր տեղը»:

<span id="an_18:24">18:24</span> Մովսէսն անսաց իր աներոջ ասածին եւ արեց
այն ամէնը, ինչ նա ասաց իրեն:

<span id="an_18:25">18:25</span> Մովսէսը բոլոր իսրայէլացիների միջից
ընտրեց ուժեղ տղամարդկանց, ժողովրդի վրայ նրանց հազարապետներ,
հարիւրապետներ, յիսնապետներ ու տասնապետներ կարգեց: Սրանք ամբողջ ժամանակ
պատրաստ էին ժողովրդին դատելու:

<span id="an_18:26">18:26</span> Նրանք կարեւոր գործերը յանձնում էին
Մովսէսին, իսկ փոքր գործերը դատում էին իրենք:

<span id="an_18:27">18:27</span> Մովսէսը ճանապարհ դրեց իր աներոջը, եւ սա
գնաց իր երկիրը:

<span id="an_19:1">19:1</span> Եգիպտացիների երկրից իսրայէլացիների դուրս
գալուց երեք ամիս անց, առաջին իսկ օրը նրանք հասան Սինայի անապատը:

<span id="an_19:2">19:2</span> Նրանք դուրս գալով Ռափիդիմից, եկան Սինայի
անապատը եւ կայք հաստատեցին այնտեղ, անապատում: Իսրայէլացիները կայք
հաստատեցին այնտեղ, լերան դիմաց:

<span id="an_19:3">19:3</span> Մովսէսը բարձրացաւ Աստծու լեռը: Աստուած
լերան վրայից կանչեց նրան ու ասաց. «Այսպէս կ՚ասես Յակոբի յետնորդներին եւ
կը յայտնես Իսրայէլի որդիներին.

<span id="an_19:4">19:4</span> «Դուք ինքներդ տեսաք, թէ ինչեր բերեցի
եգիպտացիների գլխին, իսկ ձեզ, ինչպէս արծիւն է իր թեւերի վրայ առնում,
բարձրացրի ինձ մօտ:

<span id="an_19:5">19:5</span> Արդ, եթէ ուշադիր լսէք իմ ասածը եւ պահէք
իմ դրած ուխտը, դուք բոլոր ազգերի մէջ կը լինէք իմ ընտրեալ ժողովուրդը,
որովհետեւ իմն է ամբողջ երկիրը:

<span id="an_19:6">19:6</span> Դուք կը լինէք ինձ համար որպէս
թագաւորութիւն, որպէս քահանայութիւն եւ որպէս սուրբ ազգ: Իմ այս ասածները
դու կը հաղորդես իսրայէլացիներին»:

<span id="an_19:7">19:7</span> Մովսէսը վերադարձաւ, կանչեց ժողովրդի
ծերերին եւ նրանց հաղորդեց բոլոր այն խօսքերը, որ նրան պատուիրել էր
Աստուած:

<span id="an_19:8">19:8</span> Ժողովուրդը միահամուռ պատասխան տուեց ու
ասաց. «Այն ամէնը, ինչ ասել է Աստուած, կը կատարենք ու կը հնազանդուենք»:
Մովսէսը ժողովրդի ասածը հաղորդեց Աստծուն:

<span id="an_19:9">19:9</span> Տէրն ասաց Մովսէսին. «Ահա ես քեզ մօտ պիտի
գամ ամպի սեան մէջ, որ ժողովուրդը լսի այն, ինչ ես ասելու եմ քեզ, եւ նա
յաւիտեան պիտի հաւատայ քեզ»: Մովսէսը ժողովրդի ասածը հաղորդեց Աստծուն:

<span id="an_19:10">19:10</span> Տէրն ասաց Մովսէսին. «Իջի՛ր, կարգադրի՛ր
ժողովրդին, մաքրի՛ր նրանց այսօր եւ վաղը, նաեւ թող լուանան իրենց
զգեստները,

<span id="an_19:11">19:11</span> որպէսզի երրորդ օրը պատրաստ լինեն,
որովհետեւ երրորդ օրը Տէրը ողջ ժողովրդի աչքի առաջ իջնելու է Սինա լերան
վրայ:

<span id="an_19:12">19:12</span> Ժողովրդի ու լերան միջեւ տարածութիւն կը
թողնես եւ կ՚ասես. «Զգո՛յշ եղէք, լերան վրայ մարդ չբարձրանայ ու դրան
չմօտենայ, որովհետեւ ով մօտենայ լերան, մահուամբ պիտի պատժուի:

<span id="an_19:13">19:13</span> Լերան մօտեցողին որեւէ ձեռք չդիպչի,
որովհետեւ դրան դիպչողը կը քարկոծուի կամ նետահար կը լինի. անասուն լինի,
թէ մարդ՝ չի ապրի: Նրանք կարող են լեռը բարձրանալ միայն այն ժամանակ, երբ
որոտները, շեփորահարութիւնն ու ամպը վերանան լերան վրայից»:

<span id="an_19:14">19:14</span> Մովսէսը լեռից իջաւ ժողովրդի մօտ ու
մաքրեց նրանց: Նրանք լուացին իրենց զգեստները: Մովսէսն ասաց ժողովրդին.

<span id="an_19:15">19:15</span> «Պատրա՛ստ եղէք, երեք օր կանանց
չմերձենաք»:

<span id="an_19:16">19:16</span> Երրորդ օրն առաւօտեան Սինա լերան վրայ
որոտներ լսուեցին, փայլատակումներ ու միգախառն ամպ երեւաց. եւ շեփորի ձայնը
ուժգին հնչում էր: Բանակատեղում գտնուող ողջ ժողովուրդը զարհուրեց:

<span id="an_19:17">19:17</span> Մովսէսը ժողովրդին բանակատեղիից տարաւ
Աստծուն ընդառաջ եւ կանգնեցրեց Սինա լերան ստորոտի շուրջը:

<span id="an_19:18">19:18</span> Սինա լեռն ամբողջովին ծխում էր, քանի որ
Աստուած նրա վրայ իջել էր իբրեւ հուր: Նրա ծուխը բարձրանում էր ինչպէս
հնոցի ծուխ: Բոլոր մարդիկ խիստ զարհուրեցին,

<span id="an_19:19">19:19</span> որովհետեւ շեփորի ձայնը տարածւում էր
աւելի հեռու եւ հնչում էր չափազանց ուժեղ: Մովսէսը խօսում էր, իսկ Աստուած
որոտաձայն պատասխանում էր նրան:

<span id="an_19:20">19:20</span> Տէրն իջաւ Սինա լերան վրայ, լերան
կատարին: Տէրը Մովսէսին կանչեց լերան գագաթը, եւ Մովսէսը բարձրացաւ այնտեղ:

<span id="an_19:21">19:21</span> Աստուած խօսեց Մովսէսի հետ՝ ասելով.
«Իջի՛ր, կարգադրի՛ր քո ժողովրդին. Աստծուն տեսնելու համար չմերձենան եւ այդ
պատճառով նրանցից շատերը չկորչեն:

<span id="an_19:22">19:22</span> Աստծուն մօտեցող քահանաներն էլ թող
մաքրուեն, որպէսզի Տէրը կորստեան չմատնի նրանց»:

<span id="an_19:23">19:23</span> Մովսէսն ասաց Աստծուն. «Ժողովուրդը չի
կարող Սինա լեռը բարձրանալ, որովհետեւ դու ինքդ ես մեզ պատուիրել եւ ասել,
թէ՝ «Մարդկանց ու լերան միջեւ տարածութիւն կը թողնես եւ լեռը սուրբ կը
հռչակես»:

<span id="an_19:24">19:24</span> Տէրն ասաց նրան. «Գնա՛, իջի՛ր ու յետոյ
այստեղ բարձրացի՛ր Ահարոնի հետ, բայց քահանաներն ու ժողովուրդը թող
չյանդգնեն բարձրանալ Աստծու մօտ, որպէսզի Տէրը նրանց կորստեան չմատնի»:

<span id="an_19:25">19:25</span> Մովսէսն իջաւ ժողովրդի մօտ եւ ասաց
նրանց.

<span id="an_20:1">20:1</span> Տէրը յայտնեց հետեւեալ բոլոր պատգամները՝
ասելով.

<span id="an_20:2">20:2</span> «Ե՛ս եմ քո Տէր Աստուածը, որ քեզ հանեցի
Եգիպտացիների երկրից՝ ստրկութեան տնից:

<span id="an_20:3">20:3</span> Ինձնից բացի այլ աստուածներ չպիտի լինեն
քեզ համար:

<span id="an_20:4">20:4</span> Վերեւում՝ երկնքում, ներքեւում՝ երկրի
վրայ, եւ երկրի խորքի ջրերի մէջ եղած որեւէ բանի նմանութեամբ քեզ կուռքեր
չպիտի կերտես:

<span id="an_20:5">20:5</span> Չպիտի երկրպագես ու չպիտի պաշտես դրանց,
որովհետեւ ե՛ս եմ քո Տէր Աստուածը՝ մի նախանձոտ Աստուած. հայրերի մեղքերի
համար պատժում եմ որդիներին, ինձ ատող մարդկանց նոյնիսկ երրորդ ու չորրորդ
սերնդին,

<span id="an_20:6">20:6</span> իսկ ինձ սիրող ու իմ հրամանը կատարող
մարդկանց մինչեւ հազարերորդ սերնդին ողորմում եմ:

<span id="an_20:7">20:7</span> Քո տէր Աստծու անունն զուր տեղը չպիտի
արտասանես, որովհետեւ Տէրը արդար չի համարում նրան, ով իր անունը զուր տեղն
է արտասանում:

<span id="an_20:8">20:8</span> Յիշի՛ր շաբաթ օրը, որպէսզի սուրբ պահես
այն:

<span id="an_20:9">20:9</span> Վեց օր պիտի աշխատես եւ պիտի կատարես քո
բոլոր գործերը:

<span id="an_20:10">20:10</span> Եօթներորդ օրը քո տէր Աստծու շաբաթ օրն
է: Այդ օրը դու ոչ մի գործ չպիտի անես, ոչ էլ քո տղան ու աղջիկը, քո ծառան
ու քո աղախինը, քո էշն ու քո եզը, քո բոլոր անասունները, քեզ մօտ գտնուող
օտարականն ու քեզ մօտ բնակուող պանդուխտը,

<span id="an_20:11">20:11</span> որովհետեւ Տէր Աստուած վեց օրում ստեղծեց
երկինքն ու երկիրը, ծովն ու այն ամէնը, ինչ դրանց մէջ է, իսկ եօթներորդ օրը
հանգստացաւ: Դրա համար էլ Տէրն օրհնեց եօթներորդ օրը եւ այն սուրբ հռչակեց:

<span id="an_20:12">20:12</span> Պատուի՛ր քո հօրն ու քո մօրը, որպէսզի
բարիք գտնես, երկար ապրես բարեբեր այն երկրի վրայ, որ Տէր Աստուած տալու է
քեզ:

<span id="an_20:13">20:13</span> Մի՛ սպանիր:

<span id="an_20:14">20:14</span> Մի՛ շնացիր:

<span id="an_20:15">20:15</span> Մի՛ գողացիր:

<span id="an_20:16">20:16</span> Քո հարեւանի դէմ սուտ վկայութիւն մի՛
տուր:

<span id="an_20:17">20:17</span> Ո՛չ քո մերձաւորի տան, ո՛չ նրա ագարակի
վրայ աչք մի՛ ունեցիր: Ո՛չ քո մերձաւորի կնոջ վրայ, ո՛չ նրա ծառայի վրայ,
ո՛չ նրա աղախնու վրայ, ո՛չ նրա եզան վրայ, ո՛չ նրա էշի վրայ, ո՛չ նրա
անասունի վրայ, ո՛չ այն ամենի վրայ, ինչ քո մերձաւորինն է, աչք մի՛
ունեցիր»:

<span id="an_20:18">20:18</span> Ողջ ժողովուրդը լսում էր որոտը, շեփորի
ձայնը, տեսնում փայլատակումներն ու ծխացող լեռը: Ողջ ժողովուրդը զարհուրեց,
ընկրկեց ու կանգնեց հեռու:

<span id="an_20:19">20:19</span> Մարդիկ ասացին Մովսէսին. «Դո՛ւ խօսիր մեզ
հետ, եւ մենք կը հնազանդուենք: Աստուած թող չխօսի մեզ հետ, թէ չէ կարող ենք
մեռնել:

<span id="an_20:20">20:20</span> Մովսէսն ասաց նրանց. «Սրտապնդուեցէ՛ք,
որովհետեւ Աստուած ձեզ փորձելու համար եկաւ ձեզ մօտ, որպէսզի նրա երկիւղը
լինի ձեր մէջ, եւ դուք մեղք չգործէք»:

<span id="an_20:21">20:21</span> Ժողովուրդը լեռից հեռու էր կանգնած, իսկ
Մովսէսը մտաւ մառախուղի մէջ, ուր գտնւում էր Աստուած:

<span id="an_20:22">20:22</span> Տէրն ասաց Մովսէսին. «Այսպէս կ՚ասես
Յակոբի սերնդին եւ կը հաղորդես Իսրայէլի որդիներին. «Դուք ինքներդ տեսաք,
որ ես երկնքից խօսեցի ձեզ հետ:

<span id="an_20:23">20:23</span> Ձեզ համար ոսկէ ու արծաթէ աստուածներ
չպատրաստէք:

<span id="an_20:24">20:24</span> Ինձ համար հողաշէն զոհասեղան կը
պատրաստէք եւ դրա վրայ, ամէն տեղ, ուր կը դնեմ իմ անունը, կը մատուցէք ձեր
ողջակէզներն ու ձեր խաղաղութեան զոհերը, ձեր ոչխարներն ու ձեր արջառները:
Ես կը գամ քեզ մօտ ու կ՚օրհնեմ քեզ:

<span id="an_20:25">20:25</span> Իսկ եթէ զոհասեղանը քարից կառուցես, դրա
քարերը յղկուած թող չլինեն, որովհետեւ եթէ քո ձեռքի գործիքը դիպցնես դրան,
ապա դա պղծուած կը լինի:

<span id="an_20:26">20:26</span> Իմ զոհասեղանի վրայ աստիճաններով
չբարձրանաս, որպէսզի դրա վրայ քո ամօթոյքը չերեւայ»:

<span id="an_21:1">21:1</span> «Սրանք են այն կանոնները, որ պիտի յայտնես
նրանց.

<span id="an_21:2">21:2</span> Եթէ գնես եբրայեցի մի ստրուկ, վեց տարի նա
թող ծառայի քեզ եւ եօթներորդ տարում առանց փրկագնի ազատ թող արձակուի:

<span id="an_21:3">21:3</span> Եթէ նա միայնակ է տունդ մտել, միայնակ էլ
թող գնայ, իսկ եթէ իր կնոջ հետ է մտել, կինն էլ թող գնայ նրա հետ:

<span id="an_21:4">21:4</span> Եթէ իր տէրը նրան կին տայ, եւ կինը նրա
համար տղաներ եւ աղջիկներ ծնի, ապա կինն ու զաւակները թող պատկանեն նրա
տիրոջը, իսկ նա թող գնայ միայնակ:

<span id="an_21:5">21:5</span> Եթէ ստրուկն առարկելով ասի, թէ՝ «Սիրեցի իմ
տիրոջը, իմ կնոջն ու իմ զաւակներին եւ ազատութիւն չեմ ուզում», ապա նրա
տէրը նրան թող կանգնեցնի Աստծու ատեանին,

<span id="an_21:6">21:6</span> այնուհետեւ բերի իր տան դռան սեմի մօտ,
հերիւնով ծակի նրա ականջը, եւ նա նրան թող ծառայի ցմահ:

<span id="an_21:7">21:7</span> Եթէ որեւէ մէկն իր աղջկան որպէս աղախին
վաճառի, ապա այդ աղջիկը թող չազատագրուի, ինչպէս ազատագրւում են
ստրկուհիները:

<span id="an_21:8">21:8</span> Եթէ այդ աղախինը, որը սահմանուած էր իր
տիրոջ համար, այլեւս հաճելի չլինի նրան, ապա Տէրը թող փրկագնով վաճառի
նրան, բայց օտարազգի մարդու վաճառելու իրաւունք չունի, թէ չէ նրան անարգած
կը լինի:

<span id="an_21:9">21:9</span> Եթէ նա իր գնած աղախնին սահմանել է իր
որդու համար, նրա հետ թող վարուի այնպէս, ինչպէս վարւում է իր դուստրերի
հետ:

<span id="an_21:10">21:10</span> Եթէ ամուսնացած մի մարդ ամուսնանայ նաեւ
մի ուրիշ կնոջ հետ, թող չզրկի նախկին կնոջը գոյութեան միջոցներից,
զգեստներից ու ամուսնական պարտականութիւնից:

<span id="an_21:11">21:11</span> Եթէ ամուսինն այս երեք պահանջները
չկատարի նրա նկատմամբ, ապա կինն առանց փրկագնի՝ ձրի, ազատ թող արձակուի»:

<span id="an_21:12">21:12</span> «Եթէ որեւէ մարդ հարուածի մէկին, եւ սա
մահանայ, ապա հարուածողը մահապատժի թող ենթարկուի:

<span id="an_21:13">21:13</span> Եթէ սպանութիւնը կատարուել է ոչ թէ
սպանողի կամքով, այլ Աստուած է մատնել նրան նրա ձեռքը, ապա սպանողին թող
ցոյց տրուի մի տեղ, ուր նա ապաստան թող գտնի:

<span id="an_21:14">21:14</span> Եթէ մէկը չարանենգօրէն սպանի իր
մերձաւորին եւ փախուստի դիմելով ապաստանի իմ զոհասեղանին, դարձեալ կ՚առնես
նրան ու կը սպանես:

<span id="an_21:15">21:15</span> Ով որ հարուածի իր հօրը կամ մօրը,
մահապատժի թող ենթարկուի:

<span id="an_21:16">21:16</span> Եթէ մէկը գողանայ մի իսրայէլացու եւ
վաճառի, եւ կամ իր մօտ գտնեն նրան, ապա սա մահապատժի թող ենթարկուի:

<span id="an_21:17">21:17</span> Ով որ վատաբանի իր հօրն ու իր մօրը,
մահապատժի թող ենթարկուի:

<span id="an_21:18">21:18</span> Եթէ երկու մարդիկ կռուեն, եւ նրանցից
մէկը քարով կամ բռունցքով հարուածի միւսին, եւ սա ոչ թէ մահանայ, այլ
անկողին ընկնի,

<span id="an_21:19">21:19</span> ապա եթէ տուժածը ոտքի կանգնի եւ
կարողանայ ցուպի օգնութեամբ քայլել, հարուածողը թող անպարտ լինի, բայց
տուժածի աշխատանքից զրկուելու վնասի ու բժշկութեան համար թող հատուցում
վճարի:

<span id="an_21:20">21:20</span> Եթէ մէկը գաւազանով հարուածի իր ստրուկին
կամ իր ստրկուհուն, եւ սրանք մեռնեն նրա հարուածից, ապա տէրը
վրէժխնդրութեան պիտի ենթարկուի դատաստանով,

<span id="an_21:21">21:21</span> իսկ եթէ նրանք մէկ կամ երկու օր ապրեն,
տէրը վրէժխնդրութեան չի ենթարկուի, քանի որ նա նրանց իր արծաթով է գնել:

<span id="an_21:22">21:22</span> Եթէ երկու տղամարդիկ կռուելիս զարնուեն
մի յղի կնոջ, եւ կինը պտուղը դեռ չձեւաւորուած վիժի, հարուածողը թող
հատուցի վնասը. ինչ որ պահանջի կնոջ ամուսինը, նա թող վճարի ըստ սահմանուած
կարգի եւ տայ աղաչելով:

<span id="an_21:23">21:23</span> Իսկ եթէ պտուղը ձեւաւորուած լինի, ապա
թող հատուցի ըստ այս կարգի. կեանքի դիմաց՝ կեանք, աչքի դիմաց՝

<span id="an_21:24">21:24</span> աչք, ատամի դիմաց՝ ատամ, ձեռքի դիմաց՝
ձեռք, ոտքի դիմաց՝ ոտք,

<span id="an_21:25">21:25</span> խարանի դիմաց՝ խարան, վէրքի դիմաց՝ վէրք,
հարուածի դիմաց՝ հարուած:

<span id="an_21:26">21:26</span> Եթէ մէկը հարուածի իր ստրկի կամ իր
ստրկուհու աչքին ու կուրացնի նրան, ապա իր կուրացրած աչքի համար նրանց ազատ
թող արձակի:

<span id="an_21:27">21:27</span> Եթէ ջարդի իր ստրկի կամ ստրկուհու ատամը,
ապա իր ջարդած ատամի համար նրանց ազատ թող արձակի»:

<span id="an_21:28">21:28</span> «Եթէ մի ցուլ հարուածի մի տղամարդու կամ
կնոջ, եւ սրանք մեռնեն, ապա ցուլը թող քարկոծուի, նրա միսը թող չուտեն, իսկ
ցուլի տէրը անպարտ թող լինի:

<span id="an_21:29">21:29</span> Եթէ ցուլը նախկինում եւս հարուածող է
եղել, եւ այդ առթիւ նրա տիրոջը բողոքած են եղել, բայց սա ցուլին մէջտեղից
չի վերացրել, եւ եթէ ցուլը տղամարդ կամ կին սպանի, ապա ցուլը թող
քարկոծուի, իսկ ցուլի տէրը միաժամանակ մահապատժի թող ենթարկուի:

<span id="an_21:30">21:30</span> Իսկ եթէ տիրոջ վրայ փրկագին նշանակուի,
ապա իր խլած կեանքի դիմաց տէրը թող վճարի նշանակուած փրկագինը:

<span id="an_21:31">21:31</span> Եթէ ցուլը մի տղայի կամ մի աղջկայ
հարուածի, նոյն կերպ թող վարուեն նրա հետ:

<span id="an_21:32">21:32</span> Եթէ ցուլը մի ստրուկի կամ ստրկուհու
հարուածի, ցլատէրը նրանց տիրոջը երեսուն սիկղ արծաթ թող վճարի, իսկ ցուլը
թող քարկոծուի:

<span id="an_21:33">21:33</span> Եթէ մէկը փոս բացելուց կամ ջրհոր
փորելուց յետոյ դրանք չծածկի, եւ դրանց մէջ արջառ կամ էշ ընկնի,

<span id="an_21:34">21:34</span> փոսի տէրը արծաթ թող վճարի անասունի
տիրոջը, իսկ լէշը թող յանձնուի իրեն:

<span id="an_21:35">21:35</span> Եթէ մէկի ցուլը հարուածի մի ուրիշ մարդու
ցուլին, եւ սա սատկի, կենդանի մնացած ցուլը թող վաճառեն եւ դրա արժէքը թող
բաժանեն: Թող բաժանեն նաեւ սպանուած ցուլը:

<span id="an_21:36">21:36</span> Իսկ եթէ նախկինում էլ գիտէին, որ ցուլը
հարուածող է եղել, եւ այդ մասին դրա տիրոջը բողոքած են եղել, բայց նա իր
ցուլը մէջտեղից չի վերացրել, թող ցուլ հատուցուի ցուլի փոխարէն, իսկ
սպանուած ցուլը թող տրուի տիրոջը»:

<span id="an_22:1">22:1</span> «Եթէ մէկը արջառ կամ ոչխար գողանայ, մորթի
կամ վաճառի այն, ապա մէկ արջառի փոխարէն հինգ արջառ թող հատուցի, իսկ մէկ
ոչխարի փոխարէն՝ չորս ոչխար:

<span id="an_22:2">22:2</span> Եթէ գողին մահացու հարուած հասցնեն տան
պատին անցք բացելիս, թող դա սպանութիւն չդիտուի:

<span id="an_22:3">22:3</span> Իսկ եթէ դէպքը արեւածագից յետոյ կատարուի,
սպանողը մահապարտ կը դիտուի եւ մահուան կ՚ենթարկուի: Եթէ գողը հատուցելու
ոչինչ չունի, ապա ինքը թող վաճառուի, որպէսզի հատուցի իր գողացածի փոխարէն:

<span id="an_22:4">22:4</span> Իսկ եթէ նա բռնուի, եւ գողօնը՝ արջառ, էշ
եւ ոչխար, գտնուի իր մօտ, ապա նա կրկնակին թող հատուցի:

<span id="an_22:5">22:5</span> Եթէ մէկն իր անասունն արածեցնելիս թոյլ է
տալիս, որ անասունն արածի ուրիշի հանդում, ապա իր հանդից թող հատուցի ըստ
փչացրած բերքի չափի: Իսկ եթէ հանդը փչացրել է ամբողջութեամբ, ապա թող
հատուցի իր հանդի ու իր այգու ընտիր հատուածով:

<span id="an_22:6">22:6</span> Եթէ մէկը իր հանդի փշերը վառելու համար
կրակ անի, եւ նրա վառած կրակը տարածուի ու այրի մէկ ուրիշի կալը կամ ցորենի
շեղջը կամ հանդը, ապա վնասը թող հատուցի նա, ով հրդեհի համար մեղաւոր է:

<span id="an_22:7">22:7</span> Եթէ մէկը մի մարդու արծաթ կամ որեւէ այլ իր
տայ պահելու, եւ այն գողացուի այդ մարդու տնից, եթէ գողը գտնուի, թող
կրկնակին հատուցի,

<span id="an_22:8">22:8</span> իսկ եթէ գողը չգտնուի, ապա տան տէրը թող
Աստծու առաջ երդուի, որ ինքն ամենեւին չի իւրացրել այդ մարդու իրեն պահ
տուած իրը:

<span id="an_22:9">22:9</span> Արջառի ու էշի, ոչխարի ու հագուստի եւ ամէն
տեսակ բաների կորուստներին վերաբերող եւ վէճ յարուցող խնդիրների իսկութիւնը
պարզելու նպատակով երկու կողմերը թող կանգնեն Աստծու դատաստանի առաջ:
Նրանցից ում որ Աստուած մեղաւոր ճանաչի, նա կրկնակին թող հատուցի միւսին:

<span id="an_22:10">22:10</span> Եթէ մէկը մի մարդու էշ, եզ, ոչխար կամ
որեւէ այլ անասուն ի պահ տայ եւ պահ տրուածը վնասուածք ստանայ, սատկի կամ
յափշտակուի, եւ այդ բանը հաստատող ոչ մի վկայ չլինի,

<span id="an_22:11">22:11</span> ապա երկուսի միջեւ թող Աստծուն տրուած
երդումը որպէս վկայութիւն լինի: Նա, ում մօտ անասունը պահ է տրուած եղել,
եթէ երդուի, որ երբեք նենգ մտադրութիւն չի ունեցել միւսի տուած աւանդի
նկատմամբ, ապա տէրը թող բաւարարուի դրանով, իսկ պահողը թող չտուգանուի:

<span id="an_22:12">22:12</span> Իսկ եթէ ապացուցուի, որ իրօք իր մօտից են
գողացել, ապրանքի տիրոջը թող հատուցի վնասը:

<span id="an_22:13">22:13</span> Իսկ եթէ պահ տրուած անասունին մի գազան է
յօշոտել, որպէս ապացոյց նա թող բերի անասունի լէշը եւ վնասը չհատուցի:

<span id="an_22:14">22:14</span> Եթէ մէկը մի իր կամ անասուն խնդրի մէկ
ուրիշից, եւ դրանք ջարդուեն, սատկեն կամ յափշտակուեն, իսկ տէրը դրանց մօտ
ներկայ չլինի, ապա աւանդը վերցնողը թող հատուցի վնասը:

<span id="an_22:15">22:15</span> Եթէ դէպքը կատարուելիս տէրը աւանդի մօտ
ներկայ լինի, աւանդ վերցնողը վնասը թող չհատուցի: Եթէ դա վարձով է փոխ
առել, վնասն այդ վարձով էլ թող հատուցի»:

<span id="an_22:16">22:16</span> «Եթէ մէկը խաբի չնշանուած մի կոյսի եւ
պառկի նրա հետ, գլխագին թող վճարի ու ամուսնանայ նրա հետ:

<span id="an_22:17">22:17</span> Եւ եթէ աղջկայ հայրը չհամաձայնի նրան
կնութեան տալ իր աղջկան, խաբողը նրա հօրը արծաթ թող վճարի այնքան, ինչքան
գլխագին է սահմանուած կոյսերի համար:

<span id="an_22:18">22:18</span> Մի՛ թողէք, որ կախարդներն ապրեն:

<span id="an_22:19">22:19</span> Ով որ կենակցի անասունի հետ, նրան
մահապատժի ենթարկեցէ՛ք:

<span id="an_22:20">22:20</span> Ով որ կուռքերին զոհ մատուցի, մահապատժի
թող ենթարկուի: Զոհ մատուցեցէ՛ք միայն Տիրոջը:

<span id="an_22:21">22:21</span> Պանդուխտին մի՛ չարչարէք, մի՛ նեղէք
նրան, որովհետեւ դուք եւս պանդուխտ էիք Եգիպտացիների երկրում:

<span id="an_22:22">22:22</span> Ոչ մի այրի կնոջ կամ որբի մի՛ տանջէք:

<span id="an_22:23">22:23</span> Եթէ տանջէք նրանց, եւ նրանք բողոք
բարձրացնելով դիմեն ինձ, ես կը լսեմ նրանց ձայնը,

<span id="an_22:24">22:24</span> սաստիկ կը բարկանամ, սրակոտոր կ՚անեմ
ձեզ, ձեր կանայք կ՚այրիանան, իսկ ձեր զաւակները որբ կը դառնան:

<span id="an_22:25">22:25</span> Եթէ արծաթ ես փոխ տալիս աղքատ եղբօրդ,
նեղը մի՛ գցիր նրան եւ տոկոսներ մի՛ պահանջիր նրանից:

<span id="an_22:26">22:26</span> Եթէ գրաւ վերցնես մէկի բաճկոնը, մինչեւ
արեւի մայր մտնելը վերադարձրո՛ւ այն,

<span id="an_22:27">22:27</span> որովհետեւ դա նրա եւ՛ վերարկուն է, եւ՛
նրա մերկութիւնը ծածկող հանդերձը, որով եւ նա քնում է: Եւ եթէ նա բողոքի
ինձ, ես կը լսեմ նրան, որովհետեւ ողորմած եմ:

<span id="an_22:28">22:28</span> Քո աստուածներին մի՛ վատաբանիր եւ քո
ժողովրդի առաջնորդին մի՛ հայհոյիր:

<span id="an_22:29">22:29</span> Քո կալի ու հնձանի արդիւնքը մի՛ կտրիր
ինձնից:

<span id="an_22:30">22:30</span> Քո որդիներից անդրանիկներին ինձ կը
նուիրաբերես: Նոյն կերպ կը վարուես քո արջառի, ոչխարի ու էշի առաջնածինների
հետ: Դրանք եօթը օր թող մնան իրենց մօր մօտ, իսկ ութերորդ օրը դրանք կը
նուիրաբերես ինձ:

<span id="an_22:31">22:31</span> Իմ այս ասածները կատարելով՝ դուք ինձ
համար սուրբ մարդիկ կը լինէք: Գազանի յօշոտած կենդանու միս մի՛ կերէք, այլ
շա՛նը նետեցէք»:

<span id="an_23:1">23:1</span> «Ականջ մի՛ դիր սուտ լուրերին:Յանձն մի՛ առ
յօգուտ անիրաւի անիրաւ վկայ լինել:

<span id="an_23:2">23:2</span> Մեծամասնութեանը հետեւելով՝ չար գործերի
յետեւից մի՛ ընկիր: Բազմութեանը մի՛ խառնուիր՝ անիրաւութիւն գործելու համար
նրան ենթարկուելով,

<span id="an_23:3">23:3</span> եւ դատի տակ ընկածին յանիրաւի մի՛ խղճա
դատաստանի ժամանակ:

<span id="an_23:4">23:4</span> Եթէ հանդիպես քո թշնամու մոլորուած եզան
կամ էշին, դրան կը դարձնես ու կը հասցնես իր տիրոջը:

<span id="an_23:5">23:5</span> Եթէ տեսնես, որ մէկի գրաստը բեռան
ծանրութեան տակ ընկել է, նրա կողքից անտարբեր մի՛ անցիր, այլ նրան օգնելով
բարձրացրո՛ւ այն:

<span id="an_23:6">23:6</span> Մի՛ շեղիր դատի ընթացքը, եթէ նոյնիսկ
դատուողը քո ծանօթն է:

<span id="an_23:7">23:7</span> Հեռու կը մնաս ամէն տեսակ անիրաւ գործերից:
Մահուան չդատապարտես անպարտին ու արդարին: Մեղաւորին կաշառուելով
չարդարացնես:

<span id="an_23:8">23:8</span> Կաշառք չվերցնես, որովհետեւ կաշառքը
կուրացնում է անգամ պայծառատեսների աչքերը եւ աւերում արդար գործերը:

<span id="an_23:9">23:9</span> Պանդուխտին մի՛ ճնշիր. դուք գիտէք պանդուխտ
մարդկանց վիճակը, որովհետեւ դուք եւս պանդուխտ էիք Եգիպտացիների երկրում»:

<span id="an_23:10">23:10</span> «Վեց տարի կը մշակես քո հողը եւ կը
հաւաքես դրա բերքը:

<span id="an_23:11">23:11</span> Եօթներորդ տարում չես մշակի այն եւ կը
թողնես, որ հանգստանայ: Քո ցեղի աղքատները թող ուտեն ինքնաբոյս բերքը, իսկ
դրանից աւելացածները թող ուտեն վայրի գազանները: Այդպէս կը վարուես քո
այգու եւ քո ձիթաստանի հետ:

<span id="an_23:12">23:12</span> Վեց օր կ՚աշխատես, իսկ եօթներորդ օրը կը
թողնես, որ հանգստանան քո եզն ու էշը, հանգստանան նաեւ քո աղախնու եւ
օտարականի որդիները:

<span id="an_23:13">23:13</span> Ինչ որ ասացի ձեզ, կը կատարէք: Օտար
աստուածներ մի՛ պաշտէք, նրանց անունները ձեր բերանից չլսուեն»:

<span id="an_23:14">23:14</span> «Տարուայ մէջ երեք անգամ ինձ համար տօն
կը կատարէք:

<span id="an_23:15">23:15</span> Բաղարջակերաց տօնը կը պահէք: Նոր բերքի
ամսին եօթը օր բաղարջ հաց կ՚ուտէք, ինչպէս պատուիրել եմ ձեզ, որովհետեւ
դուք ա՛յդ ժամանակ ելաք Եգիպտացիների երկրից: Իմ առաջ դատարկաձեռն չերեւաս:

<span id="an_23:16">23:16</span> Ինչ էլ որ ցանած լինես քո հանդում, կը
կատարես ամառուայ քո առաջին բերքը քաղելու տօնը: Տօն կը կատարես նաեւ
տարուայ վերջում, երբ հանդից հաւաքած կը լինես քո բերքը:

<span id="an_23:17">23:17</span> Քո ժողովրդի բոլոր արու զաւակները
տարուայ մէջ երեք անգամ պէտք է ներկայանան տէր Աստծուն:

<span id="an_23:18">23:18</span> Քո արած զոհաբերութեան արիւնը թթխմորով
հացի վրայ չթափես, եւ իմ տօնին արուած զոհաբերութեան ճարպը մինչեւ առաւօտ
չպահես:

<span id="an_23:19">23:19</span> Քո առաջին բերքի արդիւնքը կը բերես քո
տէր Աստծու տունը: Գառը իր մօր կաթի մէջ չեփես»:

<span id="an_23:20">23:20</span> «Եւ ահա ես իմ հրեշտակին ուղարկում եմ
քեզ մօտ, որպէսզի նա քո առաջից գնալով՝ քեզ պահպանի ճանապարհին ու տանի այն
երկիրը, որ պատրաստեցի քեզ համար:

<span id="an_23:21">23:21</span> Զգո՛յշ եղիր անձիդ նկատմամբ, լսի՛ր ու
հնազանդուի՛ր նրան, որպէսզի նա չխորշի քեզնից, որովհետեւ նա իմ անունով է
գործելու:

<span id="an_23:22">23:22</span> Եթէ ուշադիր լսես իմ խօսքը եւ կատարես
այն ամէնը, ինչ ասել եմ քեզ, ես կը լինեմ քո թշնամիների թշնամին եւ կը
դառնամ քո հակառակորդների հակառակորդը,

<span id="an_23:23">23:23</span> որովհետեւ իմ հրեշտակը քեզ առաջնորդ կը
լինի, քեզ կը տանի ամորհացիների, քետացիների, փերեզացիների, քանանացիների,
գերգեսացիների, խեւացիների ու յեբուսացիների մօտ, որոնց ես կոտորելու եմ:

<span id="an_23:24">23:24</span> Չերկրպագես նրանց աստուածներին, չպաշտես
նրանց եւ չկատարես այն, ինչ նրանք են կատարում, այլ քարուքա՛նդ արա դրանք
եւ ջարդիր փշրի՛ր նրանց յուշարձանները:

<span id="an_23:25">23:25</span> Պաշտի՛ր քո տէր Աստծուն, եւ ես կ՚օրհնեմ
քո հացն ու ջուրը եւ ձեզնից կը վանեմ հիւանդութիւնները:

<span id="an_23:26">23:26</span> Քո երկրում անսեռունակ տղամարդ եւ ամուլ
կին չեն լինելու: Ես աւելացնելու եմ քո կեանքի տարիները:

<span id="an_23:27">23:27</span> Ես պիտի ուղարկեմ իմ ահը, որ դա
առաջնորդի քեզ, պիտի սարսափեցնեմ բոլոր այն ազգերին, որոնց երկիրը ոտք պիտի
դնես: Քո բոլոր հակառակորդներին փախուստի պիտի մատնեմ:

<span id="an_23:28">23:28</span> Քո առաջից իշամեղուներ պիտի ուղարկեմ, որ
քեզնից հեռու քշեն ամորհացիներին, խեւացիներին, քանանացիներին ու
քետացիներին:

<span id="an_23:29">23:29</span> Մի տարուայ ընթացքում չէ, որ պիտի
հեռացնեմ նրանց քեզնից, որպէսզի երկիրը անապատի չվերածուի, եւ քո
շրջակայքում չբազմանան երկրի գազանները:

<span id="an_23:30">23:30</span> Կամաց-կամաց պիտի հեռացնեմ դրանց քեզնից,
մինչեւ որ բազմանաս ու ժառանգես երկիրը:

<span id="an_23:31">23:31</span> Քո երկրի տարածքը սահմանելու եմ Կարմիր
ծովից մինչեւ Փղշտացիների ծովը եւ անապատից մինչեւ Եփրատ մեծ գետը: Ձեր
ձեռքը պիտի յանձնեմ այդ երկրի բնակիչներին ու նրանց հեռու պիտի քշեմ
քեզնից:

<span id="an_23:32">23:32</span> Դու նրանց ու նրանց չաստուածների հետ
ուխտ չդնես:

<span id="an_23:33">23:33</span> Նրանք քո երկրում չպիտի բնակուեն,
որպէսզի իմ նկատմամբ յանցանքի չմղեն քեզ, որովհետեւ, եթէ ծառայես նրանց
չաստուածներին, նրանք գայթակղութիւն կը լինեն քեզ համար»:

<span id="an_24:1">24:1</span> Աստուած ասաց Մովսէսին. «Բարձրացէ՛ք Տիրոջ
մօտ դու, Ահարոնը, Նաբադը, Աբիուդն ու Իսրայէլի ծերերից եօթանասուն
տղամարդ: Նրանք Տիրոջը թող երկրպագեն հեռուից:

<span id="an_24:2">24:2</span> Աստծուն թող մօտենայ միայն Մովսէսը, իսկ
միւսները թող չմօտենան: Ժողովուրդը նրանց հետ թող չբարձրանայ»:

<span id="an_24:3">24:3</span> Մովսէսն եկաւ ու ժողովրդին յայտնեց Աստծու
բոլոր պատգամներն ու կանոնները: Ողջ ժողովուրդը միաձայն պատասխան տուեց ու
ասաց. «Կը կատարենք բոլոր այն պատգամները, որ տուել է Տէրը, կ՚ենթարկուենք
դրանց»:

<span id="an_24:4">24:4</span> Մովսէսը գրի առաւ Տիրոջ բոլոր պատգամները:
Մովսէսն առաւօտեան վեր կենալով՝ զոհասեղան կառուցեց լերան ստորոտին եւ
տասներկու վէմ կանգնեցրեց՝ ըստ Իսրայէլի տասներկու ցեղերի թուի:

<span id="an_24:5">24:5</span> Նա ուղարկեց իսրայէլացի երիտասարդներ,
որոնք ողջակէզներ մատուցեցին, փրկութեան համար Աստծուն հորթեր զոհաբերեցին:

<span id="an_24:6">24:6</span> Մովսէսն առնելով զոհերի արեան կէսը՝ լցրեց
ամանների մէջ, իսկ արեան միւս կէսը հեղեց զոհասեղանի առաջ:

<span id="an_24:7">24:7</span> Նա, վերցնելով ուխտի գիրքը, կարդաց ի լուր
ժողովրդի: Ժողովուրդն ասաց. «Այն ամէնը, ինչ ասել է Տէրը, կը կատարենք,
կ՚ենթարկուենք»:

<span id="an_24:8">24:8</span> Մովսէսը, վերցնելով արիւնը, շաղ տուեց
ժողովրդի վրայ ու ասաց. «Սա այն ուխտի արիւնն է, որ կնքեց Տէրը ձեզ հետ,
որպէսզի կատարէք նրա բոլոր պատգամները»:

<span id="an_24:9">24:9</span> Մովսէսը, Ահարոնը, Նաբադը, Աբիուդն ու
իսրայէլացի ծերերից եօթանասուն տղամարդ բարձրացան

<span id="an_24:10">24:10</span> եւ տեսան այն տեղը, ուր կանգնել էր
Իսրայէլի Աստուածը: Նրա կանգնած տեղը կարծես շափիւղայի աղիւսներով էր
զարդարուած, եւ դա ջինջ երկնքի նմանութիւնն ունէր:

<span id="an_24:11">24:11</span> Իսրայէլացի ընտրեալներից ոչ մէկը չմեռաւ:
Նրանք յայտնուեցին այնտեղ, ուր գտնւում էր Աստուած: Եւ կերան ու խմեցին:

<span id="an_24:12">24:12</span> Տէրն ասաց Մովսէսին. «Բարձրացի՛ր ինձ
մօտ՝ լեռը, այնտեղ եղի՛ր, եւ քեզ պիտի տամ քարէ այն տախտակները, որոնց վրայ
գրելու եմ իմ օրէնքներն ու պատուիրանները: Դրանք նրանց համար օրէնսդրութիւն
պիտի լինեն»:

<span id="an_24:13">24:13</span> Մովսէսն ու նրա սպասաւոր Յեսուն
բարձրացան Աստծու լեռը:

<span id="an_24:14">24:14</span> Մովսէսն ասաց ծերերին. «Հանգստացէ՛ք
այստեղ, մինչեւ որ մենք վերադառնանք ձեզ մօտ: Ահարոնն ու Ովրը ձեզ հետ են:
Եթէ որեւէ մէկը վէճ ունենայ, թող գնայ նրանց մօտ»:

<span id="an_24:15">24:15</span> Մովսէսը բարձրացաւ լեռը, եւ ամպը ծածկեց
լեռը:

<span id="an_24:16">24:16</span> Տիրոջ փառքն իջաւ Սինա լերան վրայ, եւ
ամպն այն ծածկեց վեց օր: Տէրը եօթներորդ օրը Մովսէսին կանչեց ամպի միջից:

<span id="an_24:17">24:17</span> Տիրոջ փառքի տեսիլքը բորբոքուած կրակի
նման իջաւ Իսրայէլի որդիների առաջ, լերան գագաթը:

<span id="an_24:18">24:18</span> Մովսէսը մտաւ ամպի մէջ ու բարձրացաւ
լեռը: Մովսէսը լերան վրայ մնաց քառասուն օր ու քառասուն գիշեր:

<span id="an_25:1">25:1</span> Տէրը խօսեց Մովսէսի հետ ու ասաց.

<span id="an_25:2">25:2</span> «Իսրայէլի որդիներին կ՚ասես, որ առնեն ինձ
սահմանուած ընծաները: Թող առնեն նրանցից, ում սրտից են բխում:

<span id="an_25:3">25:3</span> Սրանք են այն ընծաները, որ դուք կ՚առնէք
նրանցից. ոսկի, արծաթ, պղինձ,

<span id="an_25:4">25:4</span> կապոյտ, ծիրանի եւ կրկնակի կարմիր կտաւ,
նրբահիւս բեհեզ, այծի մազ,

<span id="an_25:5">25:5</span> խոյերի կարմիր ներկուած մորթիներ, կապոյտ
ներկուած մորթիներ եւ կարծր փայտեր,

<span id="an_25:6">25:6</span> լոյսի համար ձէթ եւ օծութեան իւղի ու խնկի
համար բաղադրանիւթեր,

<span id="an_25:7">25:7</span> սարդիոնի քարեր, վակասի վրայ ագուցուելու
քարեր եւ պատմուճան:

<span id="an_25:8">25:8</span> Ինձ համար սրբարան կը կառուցես, եւ ես
կ՚երեւամ ձեզ:

<span id="an_25:9">25:9</span> Դու խորանն ու նրա ամբողջ սպասքը ինձ համար
կը պատրաստես ըստ այն օրինակի, որ լերան վրայ ցոյց կը տամ քեզ: Այսպէս կը
պատրաստես.

<span id="an_25:10">25:10</span> Վկայութեան տապանակ կը պատրաստես կարծր
փայտից: Երկուսուկէս կանգուն թող լինի դրա երկարութիւնը, մէկուկէս կանգուն՝
դրա լայնութիւնը, մէկուկէս կանգուն՝ դրա բարձրութիւնը:

<span id="an_25:11">25:11</span> Այն կը պատես մաքուր ոսկով՝ ներսից ու
դրսից կ՚ոսկեզօծես այն: Դրա վրայ շուրջանակի կը դնես ոսկէ պսակ:

<span id="an_25:12">25:12</span> Դրա համար չորս ոսկէ օղակներ կը ձուլես
եւ կը դնես դրա չորս կողմերին. երկու օղակները՝ մի կողմից, եւ երկու
օղակները՝ միւս կողմից:

<span id="an_25:13">25:13</span> Կարծր փայտից լծակներ կը պատրաստես եւ
դրանք կը պատես ոսկով:

<span id="an_25:14">25:14</span> Լծակները կ՚անցկացնես տապանակի կողքերին
ամրացուած օղակների մէջ, որպէսզի դրանցով բարձրացնեն տապանակը:

<span id="an_25:15">25:15</span> Լծակները վկայութեան տապանակի օղակների
մէջ թող մնան՝ լինեն դրան ամրացուած:

<span id="an_25:16">25:16</span> Տապանակի մէջ կը դնես այն պատուիրանները,
որ ես պիտի տամ քեզ:

<span id="an_25:17">25:17</span> Քաւութեան խնկամանի կափարիչը կը
պատրաստես մաքուր ոսկուց: Երկուսուկէս կանգուն թող լինի դրա երկարութիւնը,
մէկուկէս կանգուն՝ դրա լայնութիւնը:

<span id="an_25:18">25:18</span> Կոփածոյ երկու ոսկեայ քերովբէներ կը
պատրաստես եւ դրանք կը դնես կափարիչի երկու ծայրերին:

<span id="an_25:19">25:19</span> Քերովբէներից մէկը թող լինի կափարիչի մի
ծայրին, իսկ միւսը՝ միւս ծայրին:

<span id="an_25:20">25:20</span> Երկու քերովբէներ կը դնես դրա երկու
ծայրերին. թող քերովբէները դէպի վեր տարածեն իրենց թեւերը եւ իրենց թեւերով
հովանի անեն կափարիչի վրայ: Նրանց գլուխները թող լինեն միմեանց յանդիման,
որպէսզի քերովբէների երեսները նայեն կափարիչին: Կափարիչը կը դնես տապանակի
վրայ՝ վերեւի կողմից:

<span id="an_25:21">25:21</span> Տապանակի մէջ կը դնես այն պատուիրանները,
որ ես պիտի տամ քեզ:

<span id="an_25:22">25:22</span> Ես քեզ կը յայտնուեմ այնտեղ եւ
վկայութեան տապանակի կափարիչի վրայ գտնուող երկու քերովբէների արանքից քեզ
հետ կը խօսեմ այն ամենի մասին, ինչ պատուիրելու եմ քեզ Իսրայէլի որդիների
վերաբերեալ»:

<span id="an_25:23">25:23</span> «Սեղան կը պատրաստես կարծր փայտից: Երկու
կանգուն թող լինի դրա երկարութիւնը, մէկ կանգուն՝ դրա լայնութիւնը, եւ
մէկուկէս կանգուն՝ դրա բարձրութիւնը:

<span id="an_25:24">25:24</span> Այն կը պատես մաքուր ոսկով: Դրա վրայ
շուրջանակի կը դնես ոսկէ պսակ:

<span id="an_25:25">25:25</span> Դրա չորս կողմը մէկ թզաչափ բարձրութեամբ
շրջանակ կը դնես եւ այն չորս կողմից կը պատիս ոսկով:

<span id="an_25:26">25:26</span> Եւ չորս ոսկէ օղակներ կը պատրաստես եւ
օղակները կը դնես չորս անկիւններին, ուր, պսակից ներքեւ, դրա չորս ոտքերն
են:

<span id="an_25:27">25:27</span> Օղակները կը ծառայեն այն բանին, որ
լծակները դրանց մէջ անցկացնելով՝ կը բարձրացնեն սեղանը:

<span id="an_25:28">25:28</span> Լծակները կը պատրաստես չփչացող փայտից եւ
դրանք կը պատես մաքուր ոսկով: Դրանցից բռնելով՝ կը բարձրացուի սեղանը:

<span id="an_25:29">25:29</span> Կը պատրաստես դրա խնկամաններն ու
սկուտեղները, դրա գաւաթներն ու սկիհները, որոնցով գինի պիտի մատուցես:
Մաքուր ոսկուց կը պատրաստես դրանք:

<span id="an_25:30">25:30</span> Սեղանի վրայ, իմ առաջ, մշտապէս կը դնես
առաջաւորութեան հաց»:

<span id="an_25:31">25:31</span> «Մաքուր ոսկուց աշտանակ կը պատրաստես:
Քանդակազարդ կ՚անես աշտանակը եւ այնպէս, որ բունը, ճիւղերը, սկահակները,
գնդիկներն ու շուշանաձեւ ծաղիկները միաձոյլ լինեն:

<span id="an_25:32">25:32</span> Վեց ճիւղեր պէտք է տարածուեն նրա
կողքերից. աշտանակի երեք ճիւղերը պէտք է լինեն մի կողմից, իսկ աշտանակի
միւս երեք ճիւղերը՝ միւս կողմից:

<span id="an_25:33">25:33</span> Ամէն մի ճիւղ պէտք է ունենայ գնդիկից ու
ծաղկից բաղկացած երեք ընկուզաձեւ սկահակներ: Միւս ճիւղերն էլ պէտք է
ունենան գնդիկից ու ծաղկից բաղկացած երեք ընկուզաձեւ սկահակներ: Այսպէս թող
լինեն աշտանակի կողքերից դուրս եկած վեց ստեղները.

<span id="an_25:34">25:34</span> աշտանակի բունը պէտք է ունենայ գնդիկից
ու ծաղկից բաղկացած չորս սկահակներ:

<span id="an_25:35">25:35</span> Իրենց բնի կողքերից դուրս եկած երկու
ճիւղերի տակ պէտք է լինի մի գնդիկ: Իրենց բնի կողքերից դուրս եկած երկու
միւս ճիւղերի տակ նոյնպէս պէտք է լինի մի գնդիկ: Նոյն ձեւով կը պատրաստես
աշտանակի կողքերից դուրս եկած վեց ճիւղերը,

<span id="an_25:36">25:36</span> այնպէս, որ նրանց գնդիկներն ու ճիւղերը
դուրս եկած լինեն իրենց բնի կողքերից՝ ամբողջութեամբ քանդակազարդ, մէկ կտոր
մաքուր ոսկուց:

<span id="an_25:37">25:37</span> Դրա համար կը պատրաստես եօթը կանթեղ եւ
կանթեղները կը դնես աշտանակի վրայ այնպէս, որ դրանք լուսաւորեն դէմից:

<span id="an_25:38">25:38</span> Դրա ունելիներն ու պատուանդանը կը
պատրաստես մաքուր ոսկուց: Այս ամբողջ սպասքը մի տաղանդ մաքուր ոսկուց կը
պատրաստես:

<span id="an_25:38">25:38</span> Դրա ունելիներն ու պատուանդանը կը
պատրաստես մաքուր ոսկուց: Այս ամբողջ սպասքը մի տաղանդ մաքուր ոսկուց կը
պատրաստես:

<span id="an_25:39">25:39</span> Ուշադի՛ր եղիր, կ՚անես ըստ այն օրինակի,
որ քեզ ցոյց տրուեց լերան վրայ»:

<span id="an_26:1">26:1</span> «Նրբահիւս բեհեզից, կապոյտ, ծիրանի եւ
կրկնակի կարմիր կտաւից տասշերտանի վարագոյրով խորան կը պատրաստես: Այն կը
զարդարես ասեղնագործ քերովբէներով:

<span id="an_26:2">26:2</span> Վարագոյրի ամէն շերտի երկարութիւնը պէտք է
լինի քսանութ կանգուն, իսկ լայնութիւնը՝ չորս կանգուն: Բոլոր շերտերի չափսը
նոյնը պէտք է լինի:

<span id="an_26:3">26:3</span> Հինգ շերտերը պէտք է միացած լինեն իրար:
Իրար պէտք է միացած լինեն նաեւ միւս հինգ շերտերը:

<span id="an_26:4">26:4</span> Շերտերի կցուածքի մի կողմից մէկ շերտի
եզերքին կապոյտ ճարմանդներ պէտք է դնես: Նոյնը պէտք է անես նաեւ երկրորդ
կցուածքի արտաքին շերտի եզերքին:

<span id="an_26:5">26:5</span> Յիսուն ճարմանդ կը դնես մի շերտի վրայ,
յիսուն ճարմանդ էլ՝ կը դնես երկրորդ կցուածքի շերտի կողմից: Բոլոր
ճարմանդները միմեանց դիմաց պէտք է լինեն:

<span id="an_26:6">26:6</span> Կը պատրաստես յիսուն ոսկէ օղակներ եւ
շերտերը իրար կը միացնես կեռիկներով: Այսպիսով կը ստացուի մի խորան:

<span id="an_26:7">26:7</span> Խորանի համար այծի մազից հիւսուած ծածկոց
կը պատրաստես: Տասնմէկ շերտերից թող բաղկացած լինի այն:

<span id="an_26:8">26:8</span> Ամէն մի շերտի երկարութիւնը պէտք է լինի
երեսուն կանգուն, իսկ լայնութիւնը՝ չորս կանգուն: Տասնմէկ շերտերի չափսը
նոյնը պէտք է լինի:

<span id="an_26:9">26:9</span> Հինգ շերտերը իրար կը միացնես առանձին եւ
վեց շերտերը՝ առանձին: Վեցերորդ շերտը իբրեւ կրկնակի ծածկոց թող կախուի
խորանի ճակատի կողմից:

<span id="an_26:10">26:10</span> Յիսուն ճարմանդ կը պատրաստես կցուածքի
ամէն շերտի եզերքին, յիսուն ճարմանդ էլ՝ երկրորդ կցուածքի շերտի եզերքին:

<span id="an_26:11">26:11</span> Կը պատրաստես յիսուն պղնձէ օղակներ եւ
ճարմանդները օղակների մէջ անցկացնելով՝ իրար կը միացնես շերտերը: Կը
ստացուի մի ամբողջութիւն:

<span id="an_26:12">26:12</span> Շերտերի աւելացած մասերը կը տեղաւորես
վրանի տակ. շերտի այդ աւելացած մասի կէսով կը ծածկես վրանի ծայրամասերը՝
յետեւի կողմից:

<span id="an_26:13">26:13</span> Վրանի վարագոյրների երկարութեան աւելացած
մասից մի կանգուն թող կախուի այս կողմից եւ մի կանգուն՝ այն կողմից: Վրանի
ծայրերը թող ծածկուեն այս ու այն կողմից:

<span id="an_26:14">26:14</span> Վրանի ծածկը կը պատրաստես խոյերի
շիկակարմիր մորթուց, իսկ դրա վրայ էլ մի ծածկ կը դնես կապոյտ մորթուց:

<span id="an_26:15">26:15</span> Վրանի ուղղահայեաց մոյթերը կը պատրաստես
կարծր փայտից:

<span id="an_26:16">26:16</span> Ամէն մոյթի երկարութիւնը տասը կանգուն
թող լինի, իսկ ամէն մոյթի հաստութիւնն ու լայնութիւնը մէկուկէս կանգուն թող
լինի:

<span id="an_26:17">26:17</span> Ամէն մի մոյթ թող ունենայ իրար ագուցուած
երկու ծղնի: Այդպէս կը պատրաստես վրանի բոլոր մոյթերը:

<span id="an_26:18">26:18</span> Վրանի հիւսիսային կողմում կը դնես քսան
մոյթեր

<span id="an_26:19">26:19</span> եւ այդ քսան մոյթերի համար կը պատրաստես
քառասուն արծաթէ խարիսխներ. երկու խարիսխ՝ վրանի մի մոյթի երկու կողմերի
համար եւ երկու խարիսխ՝ մի մոյթի երկու կողմերի համար:

<span id="an_26:20">26:20</span> Վրանի միւս՝ հարաւային կողմում նոյնպէս
կը դնես քսան մոյթեր իրենց քառասուն արծաթէ խարիսխներով:

<span id="an_26:21">26:21</span> Երկու խարիսխ՝ մի մոյթի երկու կողմերի
համար:

<span id="an_26:22">26:22</span> Վրանի յետեւի՝ ծովահայեաց կողմում վեց
մոյթ կը դնես:

<span id="an_26:23">26:23</span> Երկու մոյթ կը դնես խորանի անկիւններին՝
յետեւի կողմից:

<span id="an_26:24">26:24</span> Ներքեւի կողմից դրանք պէտք է իրար
հաւասար լինեն: Նոյն ձեւով հաւասար թող լինեն դրա իրար ագուցուած զոյգ
խոյակները: Նոյն ձեւով կը շինես երկու անկիւնների մոյթերը:

<span id="an_26:25">26:25</span> Այսպիսով կը ստացուի ութ մոյթ: Դրանց
խարիսխները արծաթից թող լինեն. տասնվեց խարիսխ: Երկու խարիսխ՝ մի մոյթի
համար նրա երկու կողմերից, եւ երկու խարիսխ էլ՝ միւս մոյթի համար:

<span id="an_26:26">26:26</span> Կարծր փայտից նիգեր կը պատրաստես. հինգ
նիգ՝ վրանի մի կողմի մոյթի համար,

<span id="an_26:27">26:27</span> հինգ նիգ՝ վրանի երկրորդ կողմի միւս
մոյթի համար եւ հինգ նիգ՝ վրանի թիկունքի՝ ծովահայեաց կողմի մոյթի համար:

<span id="an_26:28">26:28</span> Մի նիգ էլ մոյթերի մի ծայրից մինչեւ
միւսն անցկացուելով՝ դրանք թող միացնի իրար:

<span id="an_26:29">26:29</span> Մոյթերը կը պատես ոսկով: Կը պատրաստես
ոսկէ օղակներ, որոնց մէջ կը հագցնես նիգերը: Նիգերը կը պատես ոսկով:

<span id="an_26:30">26:30</span> Վրանը կը կանգնեցնես այն ձեւով, որ ցոյց
տրուեց քեզ լերան վրայ:

<span id="an_26:31">26:31</span> Կապոյտ, ծիրանի ու կարմիր կտաւից եւ
նրբահիւս բեհեզից վարագոյր կը պատրաստես: Այն կը զարդարես ասեղնագործուած
քերովբէով:

<span id="an_26:32">26:32</span> Այն կ՚ամրացնես կարծր փայտից շինուած եւ
ոսկով պատած չորս մոյթերի վրայ: Դրանց խոյակները թող լինեն ոսկուց, իսկ
խարիսխները՝ արծաթից: Վարագոյրը կը ձգես մոյթից մոյթ:

<span id="an_26:33">26:33</span> Վկայութեան տապանակը կը տանես այնտեղ,
վարագոյրի ներսի կողմը, եւ վարագոյրը ձեզ համար սրբութիւնը կ՚առանձնացնի
սրբութիւնների սրբութիւնից:

<span id="an_26:34">26:34</span> Սրբութիւնների սրբութեան տեղում
վկայութեան տապանակը կը ծածկես վարագոյրով:

<span id="an_26:35">26:35</span> Զոհասեղանը կը դնես վարագոյրի դրսի
կողմը, իսկ աշտանակը՝ զոհասեղանի դիմաց, վրանի հարաւային կողմում:
Զոհասեղանը կը դնես վրանի հիւսիսային կողմում:

<span id="an_26:36">26:36</span> Կապոյտ, ծիրանի ու կարմիր կտաւից եւ
նրբահիւս բեհեզից կը պատրաստես վրանի դռան առագաստը՝ նկարազարդ մի գործ:

<span id="an_26:37">26:37</span> Առագաստի համար կարծր փայտից հինգ մոյթ
կը պատրաստես եւ դրանք կ՚ոսկեզօծես: Դրանց խոյակները թող լինեն ոսկուց:
Դրանց համար հինգ պղնձէ խարիսխ կը ձուլես»:

<span id="an_27:1">27:1</span> «Կարծր փայտից զոհասեղան կը պատրաստես:
Հինգ կանգուն թող լինի դրա երկարութիւնը, հինգ կանգուն՝ լայնութիւնը:
Քառակուսի թող լինի զոհասեղանը: Երեք կանգուն թող լինի դրա բարձրութիւնը:

<span id="an_27:2">27:2</span> Դրա չորս անկիւնների վրայ եղջիւրներ կ՚անես
այնպէս, որ դրանք միաձոյլ լինեն զոհասեղանի հետ: Դրանք կը պատես պղնձով:

<span id="an_27:3">27:3</span> Զոհասեղանի համար շրջանակ կը պատրաստես:
Դրա խուփը, տաշտերը, մեծ պատառաքաղները, կրակարանները եւ ամբողջ սպասքը
պղնձից կը պատրաստես:

<span id="an_27:4">27:4</span> Դրա համար պղնձից վանդակաւոր կասկարայ կը
պատրաստես: Կասկարայի համար չորս կողմից չորս պղնձէ օղակներ կը պատրաստես:

<span id="an_27:5">27:5</span> Դրանք կը դնես զոհասեղանի կասկարայի տակ՝
ներքեւի մասում: Կասկարան թող հասնի մինչեւ զոհասեղանի մէջտեղը:

<span id="an_27:6">27:6</span> Զոհասեղանի համար լծակներ կը պատրաստես՝
լծակներ կարծր փայտից, եւ դրանք կը պատես պղնձով:

<span id="an_27:7">27:7</span> Լծակները կը մտցնես օղակների մէջ: Լծակները
թող լինեն զոհասեղանի երկու կողմերից, որպէսզի հնարաւոր լինի այն
բարձրացնել:

<span id="an_27:8">27:8</span> Փայտեայ շինուածքների մէջը դատարկ թող
լինի: Կը պատրաստես ըստ այն օրինակի, որ ցոյց է տրուել քեզ լերան վրայ:
Այդպէս կը պատրաստես այն»:

<span id="an_27:9">27:9</span> «Վրանի առաջ բակ կը շինես, բակի հարաւային
կողմում՝ նրբահիւս բեհեզից պատրաստուած առագաստ: Հարիւր կանգուն թող լինի
բակի մի կողմի երկարութիւնը:

<span id="an_27:10">27:10</span> Մոյթերը թող լինեն քսան հատ, դրանց պղնձէ
խարիսխները՝ քսան հատ: Դրանց օղակներն ու խոյակները թող արծաթից լինեն:

<span id="an_27:11">27:11</span> Նոյն ձեւով հիւսիսային կողմում
առագաստների երկարութիւնը թող լինի հարիւր կանգուն: Դրանց պղնձէ մոյթերը
թող լինեն քսան հատ, դրանց պղնձէ խարիսխները՝ քսան հատ: Դրանց
գալարազարդերը, մոյթերը եւ խարիսխները թող լինեն արծաթապատ:

<span id="an_27:12">27:12</span> Ծովահայեաց բակի առագաստների լայնութիւնը
թող լինի յիսուն կանգուն: Դրանց մոյթերը թող լինեն տասը հատ, դրանց
խարիսխները՝ տասը հատ:

<span id="an_27:13">27:13</span> Արեւելեան կողմի առաջին բակի առագաստների
լայնութիւնը թող լինի յիսուն կանգուն: Դրանց մոյթերը թող լինեն տասը հատ,
դրանց խարիսխները՝ տասը հատ:

<span id="an_27:14">27:14</span> Առագաստների մի կողմի բարձրութիւնը թող
լինի տասնհինգ կանգուն: Դրանց մոյթերը թող լինեն երեք, դրանց խարիսխները՝
երեք:

<span id="an_27:15">27:15</span> Առագաստների միւս կողմի բարձրութիւնը թող
լինի տասնհինգ կանգուն: Դրանց մոյթերը թող լինեն երեք հատ, դրանց
խարիսխները՝ երեք հատ:

<span id="an_27:16">27:16</span> Բակի դռան վարագոյրի բարձրութիւնը թող
լինի քսան կանգուն: Կապոյտ, ծիրանի ու կարմիր կտաւից եւ նրբահիւս բեհեզից
պատրաստուած թող լինի այն՝ նկարագեղ ասեղնագործութեամբ: Դրանց մոյթերը թող
լինեն չորս հատ, խարիսխներն էլ՝ չորս հատ:

<span id="an_27:17">27:17</span> Բակի շրջակայ բոլոր մոյթերը արծաթապատ
թող լինեն, դրանց խոյակները՝ արծաթից, դրանց խարիսխները՝ պղնձից:

<span id="an_27:18">27:18</span> Բակի երկարութիւնը հարիւր կանգուն թող
լինի, լայնութիւնը՝ յիսուն, իսկ բարձրութիւնը՝ տասնհինգ կանգուն: Առագաստը
նրբահիւս բեհեզից թող լինի: Դրանց խարիսխները պղնձից թող լինեն:

<span id="an_27:19">27:19</span> Վրանի ամբողջ սպասքը, դրա բոլոր
գործիքները եւ բակի բոլոր ցիցերը պղնձից թող լինեն»:

<span id="an_27:20">27:20</span> «Իսրայէլացիներին կարգադրի՛ր, որ քեզ
ձիթենու զուլալ, անարատ, ծեծուած ձիթապտղի ձէթ բերեն լոյսի համար,

<span id="an_27:21">27:21</span> որպէսզի մշտավառ ճրագ լինի վկայութեան
խորանում, ուխտի վարագոյրից դուրս: Եւ Ահարոնն ու նրա որդիները երեկոյից
մինչեւ առաւօտ թող այն վառեն Տիրոջ առաջ: Դա Իսրայէլի որդիների կողմից
հաստատուած յաւիտենական օրէնք թող լինի ձեր սերունդների մէջ»:

<span id="an_28:1">28:1</span> «Դու Իսրայէլի որդիներից քեզ մօտ կը բերես
քո եղբայր Ահարոնին, նրա հետ նաեւ նրա որդիներին՝ Նաբադին ու Աբիուդին,
Եղիազարին ու Իթամարին, որպէսզի ինձ համար քահանայութիւն անեն:

<span id="an_28:2">28:2</span> Ի պատիւ եւ ի փառս քո եղբայր Ահարոնի
սրբազան զգեստներ կը պատրաստես:

<span id="an_28:3">28:3</span> Դու կը խօսես մտքով իմաստուն բոլոր
մարդկանց հետ, որոնց ես իմաստութեան ոգով եմ լցրել, որ նրանք Ահարոնին
սրբազան զգեստներ պատրաստեն սրբութեան համար, որոնցով էլ նա քահանայութեան
պաշտօն է կատարելու ինձ համար:

<span id="an_28:4">28:4</span> Սրանք են այն զգեստները, որ նրանք պիտի
պատրաստեն. մինչեւ ոտքի թաթերը հասնող երկարաւուն զգեստ, ուսի ու լանջի
վակասներ, բեհեզէ պատմուճան, խոյր եւ գօտի: Սրբազան զգեստներ թող պատրաստեն
քո եղբայր Ահարոնի ու նրա որդիների համար, որպէսզի ինձ համար քահանայութիւն
անեն:

<span id="an_28:5">28:5</span> Նրանք թող վերցնեն ոսկի, կապոյտ, ծիրանի ու
կարմիր կտաւ եւ նրբահիւս բեհեզ:

<span id="an_28:6">28:6</span> Վակասը թող պատրաստեն մաքուր ոսկուց,
կապոյտ, ծիրանի ու կարմիր նրբահիւս բեհեզից՝ այն զարդարելով նուրբ
ասեղնագործութեամբ:

<span id="an_28:7">28:7</span> Երկու վակասները թող իրար միանան՝ երկու
կողմերից իրար կապուելով:

<span id="an_28:8">28:8</span> Վակասի վերեւի մասը նոյն ձեւով պէտք է
պատրաստուած լինի՝ մաքուր ոսկուց, կապոյտ, ծիրանի ու կարմիր կտաւից եւ
նրբահիւս բեհեզից:

<span id="an_28:9">28:9</span> Զմրուխտէ երկու ակնաքար կ՚առնես եւ դրանց
վրայ կը փորագրես Իսրայէլի որդիների անունները. նրանցից վեցի անունները կը
փորագրես մի ակնաքարի վրայ եւ միւս վեցինը՝ երկրորդ ակնաքարի վրայ, ըստ
իրենց ցեղերի:

<span id="an_28:10">28:10</span> Դա ակնագործների արուեստին վայել մի գործ
պէտք է լինի:

<span id="an_28:11">28:11</span> Իսրայէլի որդիների անունները կը քանդակես
երկու ակնաքարերի վրայ այնպէս, ինչպէս կնիքներն են քանդակում: Դրանց շուրջը
ոսկով կը զարդարես:

<span id="an_28:12">28:12</span> Երկու ակնաքարերը կը զետեղես ուսի վրայ
դրուող վակասի վրայ, որպէսզի դրանք Իսրայէլի որդիների յիշատակի ակնաքարերը
լինեն: Ահարոնը, ի յիշատակ նրանց, Աստծու առաջ իր երկու ուսերի վրայ պէտք է
կրի Իսրայէլի որդիների անունները:

<span id="an_28:13">28:13</span> Օղակ ու ճարմանդ կը պատրաստես մաքուր
ոսկուց:

<span id="an_28:14">28:14</span> Մաքուր ոսկուց կը պատրաստես այդ երկու
կապիչները, որոնք ծաղկազարդ մանուածքով հիւսկէններ պէտք է լինեն: Կապիչները
կ՚ամրացնես ուսանոցի երկու օղակներին՝

<span id="an_28:15">28:15</span> նրանց վտաւակների մօտ, առջեւի կողմից»:

<span id="an_28:16">28:16</span> «Դատաստանի լանջապանակը նկարազարդ կտորից
կը պատրաստես. վակասի նման՝ ոսկուց, կապոյտ, ծիրանի ու կարմիր կտաւից եւ
նրբահիւս բեհեզից:

<span id="an_28:17">28:17</span> Քառակուսի կը պատրաստես այն՝ մէկ թիզ
երկարութեամբ եւ մէկ թիզ լայնութեամբ:

<span id="an_28:18">28:18</span> Դրա վրայ ակնաքարերը կը շարես չորս շարք
ընդելուզուածքով: Ակնաքարերի շարքերը այսպէս թող լինեն. առաջինը՝ զմրուխտ,
սարդիոն եւ տպազիոն՝ մէկ շարք:

<span id="an_28:19">28:19</span> Երկրորդ շարքը՝ նռնաքար, շափիւղայ եւ
յասպիս:

<span id="an_28:20">28:20</span> Երրորդ շարքը՝ գոճազմ, ագատ եւ սուտակ:

<span id="an_28:21">28:21</span> Չորրորդ շարքը՝ յակինթ, բիւրեղ եւ
եղնգաքար: Դրանք թող դասաւորուեն ըստ իրենց նշուած շարքերի՝ ընդելուզուած,
ոսկով ամրացուած:

<span id="an_28:22">28:22</span> Իսրայէլի որդիների անուններով փորագրուած
ակնաքարերը թող լինեն թուով տասներկու՝ ըստ նրանց անունների թուի:
Իւրաքանչիւրն ըստ այդ տասներկու ցեղերի թող ունենայ իր անունը:

<span id="an_28:23">28:23</span> Լանջապանակի վրայ մաքուր ոսկուց շինուած
ոլորուն շղթայ կը պատրաստես:

<span id="an_28:24">28:24</span> Լանջապանակի վրայ երկու ոսկէ օղակներ կը
պատրաստես եւ երկու օղակներ կ՚ամրացնես լանջապանակի երկու ծայրերին:

<span id="an_28:25">28:25</span> Երկու ոսկէ շղթաներ կ՚անցկացնես
լանջապանակի ծայրին գտնուող երկու օղակների մէջ:

<span id="an_28:26">28:26</span> Երկու շղթաների երկու ծայրերը կը մտցնես
երկու օղակների մէջ եւ վակասի առջեւի կողմից տանելով՝ կ՚անցկացնես վակասի
ետեւի կողմը:

<span id="an_28:27">28:27</span> Երկու ոսկէ օղակներ էլ կը պատրաստես եւ
դրանք կ՚ամրացնես լանջապանակի ներքեւի երկու ծայրերին, վակասին կցուած
եզրերին:

<span id="an_28:28">28:28</span> Երկու ոսկէ այլ օղակներ կը պատրաստես եւ
դրանք կ՚անցկացնես վակասի երկու ուսերին, ներքեւի կողմից, միմեանց դէմ
դիմաց: Դրա կոճակները թող լինեն վակասի գօտու վրայ:

<span id="an_28:29">28:29</span> Լանջապանակի ու վակասի օղակների միջով
կապոյտ թել անցկացնելով՝ դրանք թող պինդ ամրացուեն իրար այնպէս, որ
լանջապանակը լինի վակասի գօտու վրայ եւ վակասից չառանձնանայ:

<span id="an_28:30">28:30</span> Երբ Ահարոնը սրբարան կը մտնի, նա իր
կրծքի վրայ թող կրի Իսրայէլի որդիների անուններով քանդակուած դատաստանի
լանջապանակը, որպէսզի Աստծու առաջ յաւիտենապէս պահպանի նրանց յիշատակը:

<span id="an_28:31">28:31</span> Դատաստանի լանջապանակին կ՚ամրացնես
շղթաների ծայրերը եւ լանջապանակի երկու կողմերից կը կապես: Երկու վահանաձեւ
կոճակ կը դնես վակասի երկու ուսերին, առջեւի կողմից եւ ներքեւից: Դատաստանի
լանջապանակի վրայ կը դնես յանդիմանութիւնն ու ճշմարտութիւնը: Դա թող լինի
Ահարոնի կրծքի վրայ« »րբ նա սրբարան մտն»լով՝ ն»րկայանայ Տիրոջը: Եւ
Ահարոնը Տիրոջ առաջ իր կրծքի վրայ միշտ թող կրի Իսրայէլի որդիների
դատաստանի լանջապանակը»:

<span id="an_28:32">28:32</span> «Պճղնաւոր ներքին պատմուճան կը պատրաստես
ամբողջութեամբ կապոյտ թելով հիւսուած կտաւից:

<span id="an_28:33">28:33</span> Դրա վերին մասը շուրջանակի կլոր կտրելով՝
բացուածք կը թողնես: Միացման տեղերը ամբողջական՝ մէկ կտոր թող լինեն,
որպէսզի այդ զգեստը չպատռուի:

<span id="an_28:34">28:34</span> Ներքին պատմուճանների քղանցքներին,
ներքեւի մասում մանուած կապոյտ, ծիրանի ու կարմիր թելերով եւ նրբահիւս
բեհեզով նռան ծաղկաբողբոջներ կը գործես: Դրանք կը գործես ներքին
պատմուճանների քղանցքների շուրջբոլորը: Այդ զարդերը թող ունենան նռան
ծաղկաբողբոջի ձեւը, եւ դրանց միջ»ւ շուրջանակի ոսկէ զանգակն»ր թող լին»ն:

<span id="an_28:35">28:35</span> Ոսկէ զանգակներն ու նռան ծաղկաբողբոջները
շուրջանակի թող զարդարեն ներքին պատմուճանների քղանցքները:

<span id="an_28:36">28:36</span> Դա թող հագնի Ահարոնը, որպէսզի, երբ
պաշտամունք է կատարում, Տիրոջ առաջ սրբարան մտնելիս ու ելնելիս լսուեն
դրանց արձակած ձայները, եւ Ահարոնը չմեռնի:

<span id="an_28:37">28:37</span> Մաքուր ոսկուց թիթեղ կը պատրաստես եւ դրա
վրայ, ինչպէս կնիքի վրայ են փորագրում, «Սրբութիւն Տեառն» կը փորագրես:

<span id="an_28:38">28:38</span> Այն կ՚ամրացնես նրբահիւս կապոյտ ժապաւէնի
վրայ:

<span id="an_28:39">28:39</span> Դա կը կապես Ահարոնի գլխին դրուող խոյրի
վրայ՝ ճակատի կողմից: Ահարոնը պէտք է կրի Իսրայէլի որդիների նուիրած բոլոր
ընծաները, եթէ նոյնիսկ նրանք անօրէնութիւններ գործած լինեն դրանք
նուիրելիս: Դա միշտ Ահարոնի ճակատին պէտք է լինի, որպէսզի այդ ընծաները
ընդունելի լին»ն Տիրոջը:

<span id="an_28:40">28:40</span> Մինչեւ ոտքի թաթերը հասնող երկարաւուն
պատուճանը բեհեզից կը պատրաստես: Բեհեզից կը պատրաստես նաեւ ապարօշն ու
նախշազարդ գօտին:

<span id="an_28:41">28:41</span> Ահարոնի որդիների համար պատմուճաններ,
գօտիներ եւ խոյրեր կը պատրաստես պատուի եւ փառքի համար:

<span id="an_28:42">28:42</span> Դրանք կը հագցնես քո եղբայր Ահարոնին ու
նրա որդիներին: Կ՚օծես նրանց, կ՚օրհնես ու կը սրբագործես նրանց, որպէսզի
ինձ համար քահանայութիւն անեն:

<span id="an_28:43">28:43</span> Նրանց համար կտաւից անդրավարտիքներ կը
պատրաստես, որպէսզի դրանք նրանց մէջքից մինչեւ սրունքները հասնելով՝ ծածկեն
նրանց ամօթոյքը:

<span id="an_28:44">28:44</span> Ահարոնն ու նրա որդիները թող հագնեն այն,
երբ մտնեն վկայութեան խորանը, կամ երբ պաշտամունք կատարելու համար մօտենան
սուրբ սեղանին: Նրանք մեղք թող չգործեն, որպէսզի չմեռնեն: Դա թող լինի
յաւիտենական օրէնք իր եւ իրեն յաջորդող սերնդի համար»:

<span id="an_29:1">29:1</span> «Ահա թէ ինչպէս կը վարուես նրանց հետ: Կը
սրբագործես նրանց, որպէսզի ինձ համար քահանայութիւն անեն: Հօտից կը վերցնես
ոչ արատաւոր մի զուարակ եւ ոչ արատաւոր երկու խոյ,

<span id="an_29:2">29:2</span> նաեւ բաղարջ հաց, իւղով հունցուած բաղարջ
կարկանդակներ ու իւղով շաղուած բաղարջ բլիթներ: Այդ բոլորը իւղով հունցուած
ընտիր ալիւրով կը պատրաստես:

<span id="an_29:3">29:3</span> Դրանք կը դնես մի սկուտեղի վրայ եւ
սկուտեղով էլ կը նուիրաբերես դրանք, ինչպէս նաեւ զուարակն ու երկու խոյերը:

<span id="an_29:4">29:4</span> Ահարոնին ու նրա որդիներին կը բերես
վկայութեան խորանի դռան մօտ եւ նրանց կը լուանաս ջրով:

<span id="an_29:5">29:5</span> Զգեստներն առնելով՝ քո եղբայր Ահարոնի
ներքնազգեստի վրայ կը հագցնես երկարաւուն պատուճանը, վակասն ու
լանջապանակը: Լանջապանակը կ՚ամրացնես վակասին:

<span id="an_29:6">29:6</span> Խոյրը կը դնես նրա գլխին, իսկ թիթեղեայ
սուրբ պսակը կը դնես խոյրի վրայ:

<span id="an_29:7">29:7</span> Կը վերցնես օծութեան իւղից, կը քսես նրա
գլխին եւ կ՚օծես նրան:

<span id="an_29:8">29:8</span> Մօտ կը բերես նրա որդիներին, նրանց նոյնպէս
կը հագցնես զգեստները,

<span id="an_29:9">29:9</span> Ահարոնի ու նրա որդիների մէջքին կը կապես
գօտիները, ապարօշները կը դնես նրանց գլխին եւ նրանց քահանայութիւնը ինձ
համար յաւիտենական կը լինի: Այսպէս կը սրբագործես դու Ահարոնին ու նրա
որդիներին:

<span id="an_29:10">29:10</span> Զուարակը կը բերես վկայութեան խորանի
դռան մօտ, եւ Ահարոնն ու նրա որդիները վկայութեան խորանի դռան մօտ իրենց
ձեռքերը կը դնեն զուարակի գլխին Տիրոջ առաջ:

<span id="an_29:11">29:11</span> Զուարակը կը մորթես Տիրոջ առաջ,
վկայութեան խորանի դռան մօտ:

<span id="an_29:12">29:12</span> Կը վերցնես զուարակի արիւնից քո մատով ու
կը քսես զոհասեղանի եղջիւրաձեւ անկիւններին, իսկ մնացած ամբողջ արիւնը կը
հեղես զոհասեղանի յատակին:

<span id="an_29:13">29:13</span> Կը վերցնես փորոտիքը ծածկող ամբողջ
ճարպը, լեարդի տակի բլթակը եւ երկու երիկամներն իրենց ճարպի հետ, կը դնես
զոհասեղանի վրայ:

<span id="an_29:14">29:14</span> Զուարակի միսը, նրա մորթին ու կղկղանքը
թող այրեն բանակատեղիից դուրս: Դա հէնց մեղքերի համար է:

<span id="an_29:15">29:15</span> Կ՚առնես խոյերից մէկը, եւ Ահարոնն ու նրա
որդիները իրենց ձեռքերը կը դնեն խոյի գլխին:

<span id="an_29:16">29:16</span> Կը մորթես խոյը եւ վերցնելով նրա արիւնը՝
կը հեղես զոհասեղանի շուրջը:

<span id="an_29:17">29:17</span> Խոյը կը բաժանես մասերի, ջրով կը լուանաս
նրա փորոտիքն ու ոտքերը եւ դրանք նրա գլխի հետ կը դնես կտրտած մասերի վրայ:

<span id="an_29:18">29:18</span> Զոհասեղանի վրայ դրուած ամբողջ խոյը կը
լինի Տիրոջն առաքուած անուշահոտ ողջակէզ: Դա Տիրոջը մատուցուած զոհն է:

<span id="an_29:19">29:19</span> Կ՚առնես երկրորդ խոյը, եւ Ահարոնն ու նրա
որդիները իրենց ձեռքերը կը դնեն խոյի գլխին:

<span id="an_29:20">29:20</span> Կը մորթես խոյը, կը վերցնես նրա արիւնից
եւ կը քսես Ահարոնի աջ ականջի բլթակին, նրա որդիների աջ ականջի բլթակին,
Ահարոնի աջ ձեռքի ծայրերին, նրա աջ ոտքի ծայրերին, նրա որդիների աջ
ականջների բլթակներին, նրանց աջ ձեռքերի ծայրերին, նրանց աջ ոտքերի
ծայրերին: Մնացած արիւնը կը հ»ղ»ս զոհաս»ղանի շուրջը:

<span id="an_29:21">29:21</span> Կ՚առնես զոհասեղանի վրայ գտնուող արիւնից
ու օծութեան իւղից եւ կը ցանես Ահարոնի ու նրա զգեստների վրայ, նրա
որդիների ու նրա որդիների զգեստների վրայ: Թող սրբագործուեն Ահարոնն ու իր
զգեստները, նրա հետ նաեւ՝ նրա որդիներն ու նրա որդիների զգեստները: Խոյի
արիւնը կը հեղես զոհաս»ղանի շուրջը:

<span id="an_29:22">29:22</span> Կ՚առնես խոյի ճարպը, դմակը, փորոտիքը
ծածկող ճարպը, լեարդի տակի բլթակը, երկու երիկամներն իրենց ճարպի հետ եւ աջ
զիստը»: Դա սրբազան նուիրագործութիւնն է:

<span id="an_29:23">29:23</span> «Տիրոջ առաջ դրուած բաղարջների սկուտեղից
կը վերցնես մի հաց, իւղով հունցուած մի կարկանդակ ու մի բլիթ,

<span id="an_29:24">29:24</span> այդ ամէնը կը դնես Ահարոնի ձեռքերի վրայ,
նրա որդիների ձեռքերի վրայ եւ որպէս ընծայ կը նուիրաբերես Տիրոջը:

<span id="an_29:25">29:25</span> Դրանք կը վերցնես նրանց ձեռքերից եւ
ողջակէզների զոհասեղանի վրայ կ՚այրես իբրեւ անուշահոտ զոհ Տիրոջ առաջ»: Դա
Տիրոջ համար կատարուող զոհաբերութիւն է:

<span id="an_29:26">29:26</span> «Կ՚առնես Ահարոնին քահանայ օծելու համար
զոհուած խոյի կուրծքը եւ այն որպէս ընծայ կը նուիրաբերես Տիրոջը, իսկ
մնացեալը կը լինի քո բաժինը:

<span id="an_29:27">29:27</span> Կը սրբագործես խոյի կուրծքը որպէս
նուիրաբերութիւն, ինչպէս նաեւ՝ նրա զիստը, որը նուիրագործուեց:

<span id="an_29:28">29:28</span> Եւ այն ամէնը, ինչ Ահարոնի եւ նրա
որդիների կողմից որպէս բաժին կը հանուի խոյից, յաւիտենական օրէնք պիտի լինի
Ահարոնի եւ նրա որդիների համար իսրայէլացիների մօտ, քանզի դա է ըստ օրինի
նրանց հասանելիք բաժինը: Եւ դա իսրայէլացիների՝ իրենց փրկութեան համար
Տիրոջ առաջ զոհաբ»րու»լիք ընծան թող լինի:

<span id="an_29:29">29:29</span> Ահարոնի սրբազան զգեստները իրենից յետոյ
թող պատկանեն իր որդիներին, որպէսզի նրանք օրհնուեն ու օծուեն այդ
զգեստները հագած:

<span id="an_29:30">29:30</span> Եօթը օր այդ զգեստները թող հագնի այն
քահանան, որը նրա որդիներից լինելով՝ պիտի փոխարինի նրան, որպէսզի
վկայութեան խորան մտնի սրբարանում պաշտամունք կատարելու համար:

<span id="an_29:31">29:31</span> Կը վերցնես նուիրագործութեան խոյը եւ դրա
միսը կ՚եփես մի սուրբ վայրում:

<span id="an_29:32">29:32</span> Ահարոնն ու նրա որդիները թող ուտեն խոյի
մսից: Վկայութեան խորանի դռան մօտ թող ուտեն նաեւ սկուտեղի վրայի բաղարջ
հացերը եւ

<span id="an_29:33">29:33</span> այն բաները, որ իրենց ձեռնադրութեան եւ
սրբագործութեան որպէս քաւութիւն ծառայեցին: Որեւէ օտարական թող դրանցից
չուտի, որովհետեւ դրանք սրբութիւններ են:

<span id="an_29:34">29:34</span> Եթէ նուիրագործութեան զոհի մսից ու հացից
մնայ մինչեւ առաւօտ, ապա մնացորդները կ՚այրես կրակով. այն թող չուտուի,
որովհետեւ Տիրոջ սրբութիւնն է:

<span id="an_29:35">29:35</span> Այն ամէնը, ինչ կարգադրում եմ քեզ
Ահարոնի ու նրա որդիների վերաբերեալ, կը կատարես: Եօթը օր կը կատարես նրանց
օրհնութիւնը:

<span id="an_29:36">29:36</span> Մեղքերի քաւութեան զուարակը կը զոհես
սրբութեան օրը:

<span id="an_29:37">29:37</span> Զոհ մատուցելու համար զոհասեղանը պէտք է
սրբագործուած լինի: Զոհասեղանը սրբագործելու համար եօթը օր պէտք է այն
մաքրես, օծես, եւ զոհասեղանը կը լինի սրբութիւն սրբոց: Զոհասեղանին դիպչող
ամէն ոք կը սրբագործուի»:

<span id="an_29:38">29:38</span> «Ահա թէ ինչ պիտի զոհես զոհասեղանի վրայ.
մշտնջենապէս, ամէն օր մէկ տարեկան ոչ արատաւոր երկու գառ պիտի զոհես
զոհասեղանի վրայ. դա մշտնջենական զոհաբերութիւն է լինելու:

<span id="an_29:39">29:39</span> Մի գառ կը զոհես առաւօտեան, իսկ երկրորդ
գառը կը զոհես երեկոյեան:

<span id="an_29:40">29:40</span> Ամէն մի գառան հետ կը բերես նաեւ շուրջ
մէկուկէս լիտր զտուած իւղ՝ շաղուած երեք կիլոգրամ ընտիր ալիւրի հետ, ինչպէս
նաեւ մէկուկէս լիտր գինի իբրեւ ընծայ:

<span id="an_29:41">29:41</span> Երկրորդ գառը կը զոհես երեկոյեան այնպէս,
ինչպէս առաւօտեան զոհուած գառը՝ բերելով նոյն ընծաները: Այն որպէս
անուշահոտ զոհ կը մատուցես Տիրոջը:

<span id="an_29:42">29:42</span> Ձեր ազգի մէջ դա պիտի լինի վկայութեան
խորանի դռան մօտ, Տիրոջ առաջ կատարուող մշտնջենական զոհաբերութիւն: Ես քեզ
յայտնուելու եմ այնտեղ, որպէսզի խօսեմ քեզ հետ:

<span id="an_29:43">29:43</span> Այնտեղ պիտի երեւամ Իսրայէլի որդիներին
ու պիտի սրբագործուեմ իմ փառքով:

<span id="an_29:44">29:44</span> Ես պիտի սրբագործեմ վկայութեան խորանն ու
զոհասեղանը, պիտի սրբագործեմ Ահարոնին ու նրա որդիներին, որպէսզի նրանք ինձ
համար քահանայութիւն անեն:

<span id="an_29:45">29:45</span> Ես պիտի անուանուեմ Իսրայէլի որդիների
մէջ եւ պիտի լինեմ նրանց Աստուածը:

<span id="an_29:46">29:46</span> Նրանք պիտի գիտենան, որ ե՛ս եմ իրենց Տէր
Աստուածը, որ իրենց հանեց Եգիպտացիների երկրից, որպէսզի նրանք տան իմ
անունը, եւ ես լինեմ իրենց Տէր Աստուածը»:

<span id="an_30:1">30:1</span> «Խնկարկութեան սեղան կը պատրաստես կարծր
փայտից:

<span id="an_30:2">30:2</span> Այն կը շինես մէկ կանգուն երկարութեամբ եւ
մէկ կանգուն լայնութեամբ. քառակուսի թող լինի: Երկու կանգուն թող լինի դրա
բարձրութիւնը: Դրա եղջիւրաւոր անկիւնները սեղանի հետ միաձոյլ թող լինեն:

<span id="an_30:3">30:3</span> Մաքուր ոսկով կը պատես այն, ինչպէս նաեւ
դրա կասկարան, չորս եզերքներն ու եղջիւրաւոր անկիւնները: Դրա շուրջբոլորը
ոսկէ պսակ կը պատրաստես:

<span id="an_30:4">30:4</span> Պսակի ներքեւի մասում, երկու կողմերին
մաքուր ոսկուց երկուական օղակներ կը պատրաստես:

<span id="an_30:5">30:5</span> Դրանք կ՚ամրացնես նրա երկու կողմերին,
որպէսզի լծակները օղակների մէջ անցկացնելով կարելի լինի բարձրացնել
խնկարկութեան սեղանը:

<span id="an_30:6">30:6</span> Լծակները կը պատրաստես կարծր փայտից ու
դրանք կը պատես ոսկով:

<span id="an_30:7">30:7</span> Խնկարկութեան սեղանը կը դնես վկայութեան
տապանակի առջեւ գտնուող վարագոյրի դիմաց (վկայութեան վրայ գտնուող
քաւութեան դիմաց), ուր ես երեւալու եմ քեզ:

<span id="an_30:8">30:8</span> Ահարոնը դրա վրայ, իբրեւ կարգ, ամէն առաւօտ
մանր աղացած խունկ թող ծխի. թող խունկ ծխի դրա վրայ երբ կանթեղներն է
պատրաստում:

<span id="an_30:9">30:9</span> Երբ Ահարոնը երեկոյեան վառի կանթեղները,
Տիրոջ առաջ, խնկարկութեան սեղանի վրայ միշտ խունկ թող ծխի: Դա նրանց ազգի
մէջ խնկարկութեան մշտնջենական կարգ թող լինի:

<span id="an_30:10">30:10</span> Խնկարկութեան սեղանի վրայ օտար խունկ մի՛
ծխէք, ողջակէզներ, ուտուելիք ու խմուելիք ընծաներ մի՛ մատուցէք:

<span id="an_30:11">30:11</span> Ահարոնը տարին մէկ անգամ խնկարկութեան
սեղանի եղջիւրաւոր անկիւնների վրայ քաւութեան ծէս պէտք է անի. նա այն պէտք
է մաքրի մեղքերի քաւութեան համար զոհուող կենդանու արեամբ: Նրա սերունդները
տարին մէկ անգամ թող սրբագործեն այն, որովհետեւ դա Տիրոջ սրբութիւնների
սրբութիւնն է»:

<span id="an_30:12">30:12</span> Տէրը խօսեց Մովսէսի հետ ու ասաց. «Երբ
Իսրայէլի որդիների թիւն իմանալու համար մարդահամար կը կատարես, նրանք
Տիրոջը պէտք է տան իրենց հոգու փրկագինը՝ ըստ իրենց անձերի թուի:
Մարդահամարի ժամանակ մահացութեան դէպքեր չպիտի լինեն:

<span id="an_30:13">30:13</span> Մարդահամարի ենթարկուողները պէտք է
փրկագին վճարեն սրբարանի երկդրամեանի կէսը: Երկդրամեանը քսան դանգի է
հաւասար: Երկդրամեանի կէսը թող լինի Տիրոջը հասանելիք տուրքը:

<span id="an_30:14">30:14</span> Քսան տարեկան եւ աւելի բարձր տարիք
ունեցող բոլոր նրանք, ովքեր կ՚անցնեն մարդահամարով, Տիրոջը հասանելիք
տուրքը պէտք է վճարեն:

<span id="an_30:15">30:15</span> Մեծահարուստը թող չաւելացնի, իսկ աղքատը
թող չպակասեցնի իսրայէլացիների՝ Տիրոջը որպէս տուրք հասանելիք կէսդրամեանը,
որպէսզի դա ձեզ համար քաւութիւն լինի:

<span id="an_30:16">30:16</span> Որպէս տուրք Տիրոջ հասանելիք դրամը կը
վերցնես Իսրայէլի որդիներից եւ այն կը յատկացնես վկայութեան խորանի
սպասաւորութեանը: Դա Տիրոջ առաջ Իսրայէլի որդիների համար յիշատակ կը լինի ի
քաւութիւն նրանց»:

<span id="an_30:17">30:17</span> Տէրը խօսեց Մովսէսի հետ ու ասաց.

<span id="an_30:18">30:18</span> «Պղնձէ լուացարան պատրաստի՛ր: Պղնձից
շինի՛ր նրա պատուանդանը, որպէսզի լուացուեն նրա մէջ: Այն կը դնես
վկայութեան խորանի ու զոհասեղանի միջեւ: Դրա մէջ ջուր կը լցնես:

<span id="an_30:19">30:19</span> Ահարոնն ու նրա որդիները այդ ջրով կը
լուանան իրենց ձեռքերն ու ոտքերը.

<span id="an_30:20">30:20</span> երբ մտնեն վկայութեան խորանը, ջրով թող
լուացուեն, որպէսզի չմեռնեն: Կամ երբ պաշտամունք կատարելու եւ Տիրոջը
ողջակէզներ մատուցելու համար մօտենան զոհասեղանին,

<span id="an_30:21">30:21</span> թող լուանան իրենց ձեռքերն ու ոտքերը,
որպէսզի չմեռնեն: Դա նրանց համար, նրա եւ նրանից յետոյ գալիք նրա
յետնորդների համար յաւիտենական կարգ թող լինի»:

<span id="an_30:22">30:22</span> Տէրը խօսեց Մովսէսի հետ ու ասաց.

<span id="an_30:23">30:23</span> «Վերցրո՛ւ անուշահոտ համեմունքներ.
զմռնենու հինգ հարիւր սիկղ ընտիր ծաղիկներ, դրա կէսի չափ՝ երկու հարիւր
յիսուն սիկղ անուշաբոյր կինամոն, երկու հարիւր յիսուն սիկղ անուշաբոյր
խնկեղէգ,

<span id="an_30:24">30:24</span> հինգ հարիւր սիկղ սրբարանի հիրիկ եւ
ձիթապտղի շուրջ վեց լիտր ձէթ:

<span id="an_30:25">30:25</span> Դրանցից կը պատրաստես սուրբ օծութեան
համար իւղ այնպէս, ինչպէս վարպետ իւղագործները ձէթ են պատրաստում: Այն
սուրբ օծութեան համար իւղ թող լինի:

<span id="an_30:26">30:26</span> Դրանով կ՚օծես վկայութեան խորանը,
վկայութեան տապանակը,

<span id="an_30:27">30:27</span> զոհասեղանն ու նրա ամբողջ սպասքը,
աշտանակն ու նրա ամբողջ սպասքը, խնկարկութեան սեղանը,

<span id="an_30:28">30:28</span> ողջակէզների սեղանն ու նրա ամբողջ
սպասքը, աւազանն ու նրա պատուանդանը:

<span id="an_30:29">30:29</span> Կը սրբագործես դրանք, եւ դրանք կը լինեն
սրբութիւնների սրբութիւն: Ամէն ոք, որ դիպչի դրան, կը մաքրուի:

<span id="an_30:30">30:30</span> Կ՚օծես Ահարոնին ու նրա որդիներին, կը
սրբագործես նրանց, որպէսզի նրանք ինձ համար քահանայութիւն անեն:

<span id="an_30:31">30:31</span> Կը խօսես Իսրայէլի որդիների հետ ու
կ՚ասես. «Այս իւղը ձեր սերունդների մէջ ձեր սուրբ օծութեան համար թող լինի:

<span id="an_30:32">30:32</span> Մարդու մարմնին թող չքսուի այն: Ձեզ
համար նոյն բաղադրութեամբ նման բան չպատրաստէք, որովհետեւ դա սրբութիւն է
եւ ձեզ համար սրբութիւն էլ թող մնայ:

<span id="an_30:33">30:33</span> Ով այդպիսի բան պատրաստի, եւ ով դրանից
օտարականի տայ, թող վերանայ իր ժողովրդի միջից»:

<span id="an_30:34">30:34</span> Տէրն ասաց Մովսէսին. «Վերցրո՛ւ
անուշաբոյր համեմունքներ. ստաշխ, եղնգաքար, անուշաբոյր քաղբան եւ մաքուր
կնդրուկ: Դրանք թող քաշով իրար հաւասար լինեն:

<span id="an_30:35">30:35</span> Դրանք իրար խառնելով՝ մաքուր, սուրբ
խունկ կը պատրաստես, ինչպէս վարպետ իւղագործներն են պատրաստում:

<span id="an_30:36">30:36</span> Դրանք մանր կ՚աղաս եւ կը դնես վկայութեան
դիմաց՝ վկայութեան խորանի մէջ, ուր պիտի երեւամ քեզ: Ձեր պատրաստած այդ
խունկը ձեզ համար սրբութիւնների սրբութիւն թող լինի:

<span id="an_30:37">30:37</span> Ձեզ համար նոյն բաղադրութեամբ խունկ մի՛
պատրաստէք, որովհետեւ դա ձեզ համար սրբութիւն պիտի լինի Տիրոջ առաջ:

<span id="an_30:38">30:38</span> Այն մարդը, որ հոտոտելու համար այս
բաղադրութեամբ խունկ կը պատրաստի, կը վերանայ իր ժողովրդի միջից»:

<span id="an_31:1">31:1</span> Տէրը խօսեց Մովսէսի հետ ու ասաց.

<span id="an_31:2">31:2</span> «Ես, ահա, Յուդայի ազգից ընտրեցի
Բեսելիէլին, որը որդին է Ուրիի, իսկ սա՝ որդին Ովրի:

<span id="an_31:3">31:3</span> Ես նրան լցրի ամէն գործի համար անհրաժեշտ
գիտութեան, հանճարի եւ իմաստութեան աստուածային ոգով,

<span id="an_31:4">31:4</span> որպէսզի նա մտածի ու ստեղծագործի,

<span id="an_31:5">31:5</span> որպէսզի մշակի ոսկին, արծաթն ու պղինձը,
մանի կապոյտ, ծիրանի ու կարմիր կտաւը, զբաղուի արհեստի կատարելութիւն
հանդիսացող ակնագործութեամբ, նաեւ ատաղձագործութեամբ, որ գործի դնի ամէն մի
արհեստ:

<span id="an_31:6">31:6</span> Ահա ես նրան օգնական եմ տալիս Դանի ցեղից
Աքիսամի որդի Եղիաբին: Ամէն մի ուշիմ մարդու հոգու մէջ դրի շնորհ, որպէսզի
անի այն, ինչ պատուիրել եմ քեզ, այսինքն՝

<span id="an_31:7">31:7</span> պատրաստի վկայութեան խորանը, կտակարանների
տապանակն ու նրա կափարիչը, խորանի ամբողջ սպասքն ու զոհարանը,

<span id="an_31:8">31:8</span> զոհասեղանն ու նրա ամբողջ սպասքը, սուրբ
աշտանակն ու նրա բոլոր զարդերը, խնկարկութեան սեղանը,

<span id="an_31:9">31:9</span> ողջակէզների սեղանն ու նրա բոլոր մասերը,
աւազանն ու նրա պատուանդանը,

<span id="an_31:10">31:10</span> ծիսակատարութեան զգեստները, Ահարոն
քահանայի սրբազան զգեստներն ու նրա որդիների՝ ինձ համար քահանայութիւն
անելու զգեստները,

<span id="an_31:11">31:11</span> օծութեան իւղն ու սրբարանի խնկի
համեմունքները: Այս բոլորը, ինչ մի անգամ պատուիրել եմ քեզ, կը պատրաստես»:

<span id="an_31:12">31:12</span> Տէրը խօսեց Մովսէսի հետ եւ ասաց.
«Իսրայէլի որդիներին հաղորդի՛ր հետեւեալը. «Զգո՛յշ եղէք, պահեցէ՛ք իմ շաբաթ
օրերը,

<span id="an_31:13">31:13</span> որովհետեւ դա ձեր սերնդի մէջ իմ ու ձեր
միջեւ դրուած պայմանն է, որպէսզի ճանաչէք, թէ ե՛ս եմ ձեզ սրբագործող Տէրը:

<span id="an_31:14">31:14</span> Կը պահէք շաբաթ օրերը, որովհետեւ Տիրոջ
եւ ձեզ համար դա սրբութիւն է: Ով այն պղծի, թող մահուան դատապարտուի: Ամէն
ոք, ով այդ օրը գործ կ՚անի, թող վերանայ իր ժողովրդի միջից:

<span id="an_31:15">31:15</span> Վեց օր գործ կ՚անես, իսկ եօթներորդ օրը
Տիրոջ սուրբ հանգստեան շաբաթ օրն է: Ով որ շաբաթ օրը գործ կ՚անի, թող
մահուան դատապարտուի:

<span id="an_31:16">31:16</span> Իսրայէլի որդիները թող պահեն շաբաթ
օրերը, որպէսզի դրանք ձեր սերնդի մէջ ի կատար ածուեն որպէս յաւիտենական
ուխտ

<span id="an_31:17">31:17</span> իմ ու Իսրայէլի որդիների միջեւ: Դա իմ
յաւիտենական պայմանն է, որովհետեւ Տէրը վեց օրում ստեղծեց երկինքն ու
երկիրը, իսկ եօթներորդ օրը դադար տուեց եւ հանգստացաւ»:

<span id="an_31:18">31:18</span> Երբ Աստուած Սինա լերան վրայ աւարտեց իր
խօսքը, Մովսէսին տուեց վկայութեան երկու տախտակները՝ Աստծու մատով գրուած
քարէ տախտակները:

<span id="an_32:1">32:1</span> Ժողովուրդը տեսնելով, որ Մովսէսն ուշացաւ
լեռից իջնելու, հաւաքուեց Ահարոնի մօտ ու ասաց նրան. «Դե՛հ, մեզ առաջնորդող
աստուածներ ստեղծի՛ր, որովհետեւ չգիտենք, թէ ինչ եղաւ այն մարդը՝ Մովսէսը,
որ մեզ Եգիպտոսից դուրս բերեց»:

<span id="an_32:2">32:2</span> Ահարոնն ասաց նրանց. «Ձեր կանանց, ձեր
տղաների ու աղջիկների ականջներից հանեցէ՛ք ոսկէ գինդերը եւ բերէ՛ք ինձ»:

<span id="an_32:3">32:3</span> Բոլորը իրենց ականջներից հանեցին ոսկէ
գինդերը եւ բերեցին տուեցին Ահարոնին:

<span id="an_32:4">32:4</span> Ահարոնը դրանք առնելով նրանցից՝ կաղապարի
մէջ ձուլեց եւ կերտեց ձուլածոյ մի հորթ: Նրանք ասացին. «Սա՛ է քո աստուածը,
Իսրայէ՛լ, որ քեզ դուրս բերեց Եգիպտացիների երկրից»:

<span id="an_32:5">32:5</span> Երբ Ահարոնն այդ տեսաւ, կուռքի առաջ
զոհասեղան շինեց: Ահարոնը յայտարարեց. «Վաղը Տիրոջ տօնն է»:

<span id="an_32:6">32:6</span> Առաւօտեան վեր կենալով՝ նա ողջակէզներ արեց
եւ փրկութեան զոհեր մատուցեց: Ժողովուրդը նստեց, որ կերուխում անի, ապա վեր
կացաւ, որ պարի:

<span id="an_32:7">32:7</span> Տէրը Մովսէսին ասաց. «Շո՛ւտ արա, գնա իջի՛ր
այստեղից, որովհետեւ անօրինութիւն է կատարում քո ժողովուրդը, որին դուրս
բերեցիր Եգիպտացիների երկրից:

<span id="an_32:8">32:8</span> Նրանք շատ շուտ շեղուեցին այն ճանապարհից,
որ ցոյց տուեցիր նրանց: Նրանք ձուլածոյ հորթ են կերտել, երկրպագում են
նրան, զոհեր մատուցում ու ասում. «Սա՛ է քո աստուածը, Իսրայէ՛լ, որ քեզ
դուրս բերեց Եգիպտացիների երկրից»:

<span id="an_32:9">32:9</span> Տէրն ասաց Մովսէսին. «Ես տեսնում եմ, որ
այս ժողովուրդը կամակոր է:

<span id="an_32:10">32:10</span> Արդ, թո՛յլ տուր ինձ, որ նրանց վրայ
թափեմ իմ զայրոյթը՝ կոտորեմ նրանց, իսկ քեզ մեծ ազգ դարձնեմ»:

<span id="an_32:11">32:11</span> Մովսէսն աղաչեց իր տէր Աստծուն՝ ասելով.
«Տէ՛ր, ինչո՞ւ ես այդպէս խիստ զայրանում քո ժողովրդի վրայ, որին քո մեծ
զօրութեամբ ու հզօր բազկով դուրս բերեցիր Եգիպտացիների երկրից:

<span id="an_32:12">32:12</span> Այնպէս չլինի, որ եգիպտացիներն ասեն.
«Չար մտադրութեամբ դուրս բերեց նրանց, որպէսզի լեռների վրայ կոտորի, երկրի
երեսից վերացնի նրանց»: Մեղմացրո՛ւ քո զայրոյթը, հրաժարուի՛ր քո ժողովրդին
չարիք պատճառելուց:

<span id="an_32:13">32:13</span> Յիշի՛ր քո ծառաներ Աբրահամին, Իսահակին
ու Յակոբին, որոնց անձովդ երդուեցիր, խօսեցիր նրանց հետ՝ ասելով. «Երկնքի
աստղերի չափ պիտի բազմացնեմ ձեր սերունդը»: Եւ այն երկիրը, որ խոստացար տալ
նրանց զաւակներին, նրանք յաւիտեան պիտի տիրանան դրան»:

<span id="an_32:14">32:14</span> Եւ Տէրը հրաժարուեց պատճառել այն
չարիքները, որոնցով սպառնում էր պատժել ժողովրդին:

<span id="an_32:15">32:15</span> Մովսէսը վերադարձաւ եւ իջաւ լեռից: Նրա
ձեռքին էին վկայութեան երկու տախտակները: Քարէ տախտակների երկու երեսին՝
այս ու այն կողմից գրուած էր:

<span id="an_32:16">32:16</span> Տախտակներն Աստծու գործն էին, իսկ
տախտակների վրայ գրուած գիրը Աստծու արձանագրած գիրն էր:

<span id="an_32:17">32:17</span> Յեսուն, լսելով աղաղակող ժողովրդի ձայնը,
Մովսէսին ասաց. «Բանակատեղիից պատերազմի ձայն է գալիս»:

<span id="an_32:18">32:18</span> Մովսէսն ասաց. «Դա ո՛չ յաղթանակած
կտրիճների ճիչ է, ո՛չ էլ պարտուած զօրքի աղաղակ: Գինուց ընդարմացած
մարդկանց ձայնն է, որ լսում եմ ես»:

<span id="an_32:19">32:19</span> Երբ Մովսէսը մօտեցաւ բանակատեղիին եւ
տեսաւ հորթն ու պարողներին, խիստ զայրացաւ, նետեց ձեռքում եղած երկու
տախտակներն ու ջարդուփշուր արեց դրանք լերան ստորոտին:

<span id="an_32:20">32:20</span> Վերցնելով նրանց կերտած հորթը՝ Մովսէսը
կրակը նետեց այն, ապա մանրեց, փոշու վերածեց, փոշին խառնեց ջրի մէջ ու
տուեց ժողովրդին, որ խմի:

<span id="an_32:21">32:21</span> Մովսէսն ասաց Ահարոնին. «Ի՞նչ է արել քեզ
այս ժողովուրդը, որ նրան այդպիսի մեծ մեղքերի մղեցիր»:

<span id="an_32:22">32:22</span> Ահարոնն ասաց Մովսէսին. «Մի՛ զայրացիր,
տէ՛ր իմ, որովհետեւ դու ինքդ էլ գիտես, որ քո ժողովուրդը չարամէտ է:

<span id="an_32:23">32:23</span> Նրանք ասացին. «Մեզ համար առաջնորդող
աստուածներ ստեղծիր, որովհետեւ չգիտենք, թէ ինչ պատահեց այն մարդուն՝
Մովսէսին, որը Եգիպտոսից դուրս բերեց մեզ»:

<span id="an_32:24">32:24</span> Ես նրանց ասացի. «Եթէ որեւէ մէկը ոսկի
ունի, նրանից հանեցէ՛ք դա եւ բերէ՛ք»: Նրանք ինձ տուեցին ոսկին, ես այն
նետեցի կրակը, եւ ահա ստացուեց այս հորթը»:

<span id="an_32:25">32:25</span> Մովսէսը տեսաւ, որ ժողովուրդը
պատուիրանազանց է եղել, որովհետեւ Ահարոնը նրանց յանցագործութեան էր մղել ի
չարախնդութիւն իրենց թշնամիների:

<span id="an_32:26">32:26</span> Մովսէսը, կանգնելով բանակատեղիի մուտքի
մօտ, ասաց. «Ով Տիրոջն է պատկանում, ինձ մօտենայ»: Նրա շուրջը հաւաքուեցին
Ղեւիի բոլոր որդիները:

<span id="an_32:27">32:27</span> Մովսէսը նրանց ասաց. «Այսպէս է ասում
Իսրայէլի Տէր Աստուածը. «Իւրաքանչիւրը իր սուրը թող կապի իր ազդրին:
Բանակատեղիի մի մուտքից միւսը գնացէք-եկէք, եւ ձեզնից իւրաքանչիւրը թող
սպանի իր եղբօրը, իւրաքանչիւրը՝ իր ընկերոջը, իւրաքանչիւրը՝ իր
մերձաւորին»:

<span id="an_32:28">32:28</span> Ղեւիի որդիներն արեցին այնպէս, ինչպէս
ասել էր Մովսէսը: Այդ օրը ժողովրդի միջից շուրջ երեք հազար մարդ կոտորուեց:

<span id="an_32:29">32:29</span> Մովսէսն ասաց նրանց. «Այսօր իւրաքանչիւրդ
ձեր ձեռքով ծառայեցիք Տիրոջը. մէկն սպանեց իր որդուն, միւսն՝ իր եղբօրը,
որի համար այսօր ձեզ վրայ կ՚իջնի Տիրոջ օրհնութիւնը»:

<span id="an_32:30">32:30</span> Յաջորդ օրը Մովսէսն ասաց ժողովրդին.
«Դուք մեծ մեղք էք գործել, բայց ես հիմա կը բարձրանամ Աստծու մօտ, որպէսզի
ձեր մեղքերի համար քաւութիւն խնդրեմ նրանից»:

<span id="an_32:31">32:31</span> Մովսէսը վերադարձաւ Տիրոջ մօտ ու ասաց
նրան. «Աղաչում եմ քեզ, Տէ՛ր, այդ ժողովուրդը մեծ մեղք է գործել, որովհետեւ
իր համար ոսկէ աստուածներ է կերտել: Արդ, եթէ ներելու ես իրենց մեղքերը,
ների՛ր,

<span id="an_32:32">32:32</span> իսկ եթէ չես ներելու, ուրեմն իմ անունը
ջնջի՛ր քո մատեանից, ուր գրել ես ինձ»:

<span id="an_32:33">32:33</span> Տէրն ասաց Մովսէսին. «Ես իմ մատեանից կը
ջնջեմ նրան, ով մեղանչել է իմ դէմ:

<span id="an_32:34">32:34</span> Բայց հիմա գնա՛, իջի՛ր եւ այդ ժողովրդին
առաջնորդի՛ր այն վայրը, որի մասին ասել եմ քեզ: Իմ հրեշտակը կը գնայ քո
առաջից: Այն օրը, սակայն, երբ պիտի այցելեմ ձեզ, նրանց մեղքերը իրենց վրայ
պիտի դնեմ»:

<span id="an_32:35">32:35</span> Եւ Տէրը ժողովրդին պատուհասեց այն հորթի
համար, որ կերտել էր Ահարոնը:

<span id="an_33:1">33:1</span> Տէրն ասաց Մովսէսին. «Ելէ՛ք այստեղից դու
եւ քո ժողովուրդը, որին դուրս բերեցիր Եգիպտացիների երկրից, եւ գնացէ՛ք այն
երկիրը, որ երդուել եմ տալ Աբրահամին, Իսահակին ու Յակոբին՝ ասելով՝. «Ձեր
սերնդին եմ տալու այն»:

<span id="an_33:2">33:2</span> Ես քո առաջից կ՚ուղարկեմ իմ հրեշտակին, որ
հալածի քանանացիներին, ամորհացիներին, քետացիներին, փերեզացիներին,
գերգեսացիներին, խեւացիներին ու յեբուսացիներին,

<span id="an_33:3">33:3</span> քեզ կը տանեմ այն երկիրը, ուր կաթ ու մեղր
է հոսում: Բայց ես, կամակո՛ր ժողովուրդ, քեզ հետ դուրս չպիտի ելնեմ,
որպէսզի ճանապարհին քեզ չկոտորեմ»:

<span id="an_33:4">33:4</span> Ժողովուրդը, լսելով այդ խիստ խօսքերը, մեծ
սուգ արեց, սգաւորի զգեստներ հագաւ, ոչ ոք իր վրայ զարդ չկրեց:

<span id="an_33:5">33:5</span> Տէրն ասաց Մովսէսին. «Դու իսրայէլացիներին
ասա՛. «Դուք կամակոր ժողովուրդ էք: Զգո՛յշ եղէք, թէ չէ մի այլ պատուհաս էլ
կը բերեմ ձեր գլխին եւ կը կոտորեմ ձեզ: Արդ, հանեցէ՛ք ձեր շքեղ
պատմուճանները, ձեր զարդերը, որպէսզի ցոյց տամ ձեզ, թէ ինչ եմ անելու ձեզ»:

<span id="an_33:6">33:6</span> Իսրայէլացիները Քորեբ լերան մօտ հանեցին
իրենց զարդերն ու պատմուճանները:

<span id="an_33:7">33:7</span> Մովսէսն իր վրանը խփեց բանակատեղիից դուրս՝
առանձին մի տեղում: Դա կոչուեց Վկայութեան վրան: Ով ինչ հայցում էր
Տիրոջից, գալիս էր բանակատեղիից դուրս գտնուող Վկայութեան վրանը:

<span id="an_33:8">33:8</span> Երբ Մովսէսը դէպի վրանն էր գնում, ողջ
ժողովուրդը՝ ամէն մէկն իր վրանի դռան մօտ կանգնած, ուշադիր դիտում էր նրան.
նրանք հայեացքով հետեւում էին Մովսէսին, մինչեւ որ նա գնում մտնում էր իր
վրանը:

<span id="an_33:9">33:9</span> Երբ Մովսէսը մտնում էր վրանը, ամպի մի սիւն
էր իջնում ու կանգնում վրանի դռան մօտ, եւ Տէրը խօսում էր Մովսէսի հետ:

<span id="an_33:10">33:10</span> Ողջ ժողովուրդը, տեսնելով վրանի դռան մօտ
կանգնած ամպի սիւնը, ոտքի էր կանգնում, իւրաքանչիւրը երկրպագում էր իր
վրանի դռան մօտ:

<span id="an_33:11">33:11</span> Տէրը Մովսէսի հետ խօսում էր դէմ
յանդիման, ինչպէս մէկը կը խօսէր իր բարեկամի հետ, եւ ապա Մովսէսը
վերադառնում էր բանակատեղի: Բայց նրա սպասաւոր Յեսուն՝ Նաւէի որդին, վրանից
դուրս չէր գալիս:

<span id="an_33:12">33:12</span> Մովսէսն ասաց Տիրոջը. «Ահա ինձ ասում ես.
«Տա՛ր այս ժողովրդին», բայց դու չես յայտնել, թէ ում ես ուղարկելու ինձ
հետ: Դու ինձ ասացիր՝ «Քեզ բոլորից բարձր եմ դասում, դու վայելում ես իմ
շնորհը»:

<span id="an_33:13">33:13</span> Արդ, եթէ քո շնորհին եմ արժանացել ես,
ինձ յայտնապէս երեւայ, որպէսզի իմանամ, թէ ինչով եմ արժանացել քո շնորհին,
իմանամ, որ քո այս ժողովուրդը մեծ ազգ է լինելու»:

<span id="an_33:14">33:14</span> Տէրն ասաց. «Ես ինքս պիտի գնամ քո առաջից
ու պիտի տեղաւորեմ քեզ»:

<span id="an_33:15">33:15</span> Մովսէսն ասաց նրան. «Եթէ դու ինքդ մեզ
հետ չգնաս, ուրեմն ինձ այստեղից մի՛ հանիր:

<span id="an_33:16">33:16</span> Եւ ինչի՞ց պիտի իմացուի, թէ ես ու քո
ժողովուրդն, իրօք, քո շնորհին ենք արժանացել: Եթէ դու մեզ հետ գնաս, ես ու
քո ժողովուրդը կը փառաւորուենք շատ աւելի, քան երկրի վրայ եղած բոլոր
ազգերը»:

<span id="an_33:17">33:17</span> Տէրն ասաց Մովսէսին. «Այդ քո ասածն էլ կը
կատարեմ, որովհետեւ դու իմ շնորհին ես արժանացել, եւ քեզ աւելի եմ
ճանաչում, քան մնացած բոլորին»:

<span id="an_33:18">33:18</span> Մովսէսն ասաց. «Ցո՛յց տուր ինձ քո
փառքը»:

<span id="an_33:19">33:19</span> Տէրն ասաց. «Ես իմ փառքով կ՚անցնեմ քո
առաջից, քո առաջ կը կոչեմ իմ անունը՝ Տէր, կ՚ողորմեմ նրան, ում ողորմելու
եմ, եւ կը գթամ նրան, ում գթալու եմ»:

<span id="an_33:20">33:20</span> Եւ Տէրն աւելացրեց. «Դու չես կարող
տեսնել իմ երեսը, որովհետեւ մարդ չի կարող տեսնել իմ երեսն ու կենդանի
մնալ»:

<span id="an_33:21">33:21</span> Տէրը շարունակեց. «Ահա իմ առաջ մի տեղ
կայ, կանգնի՛ր այս ժայռի վրայ:

<span id="an_33:22">33:22</span> Երբ ես անցնեմ իմ փառքով, քեզ կը դնեմ
ժայռի ծերպի մէջ եւ իմ ձեռքով կը ծածկեմ քեզ, մինչեւ որ անցնեմ:

<span id="an_33:23">33:23</span> Իմ ձեռքը քո վրայից կը վերցնեմ, եւ ապա
դու ինձ կը տեսնես թիկունքից: Բայց իմ դէմքը քեզ չի երեւայ»:

<span id="an_34:1">34:1</span> Տէրն ասաց Մովսէսին. «Դու ինքդ նախկին
տախտակների նման քարէ երկու տախտակներ կոփի՛ր եւ ինձ մօտ՝ լեռը բարձրացի՛ր:
Տախտակների վրայ կը գրեմ այն պատգամները, որ արձանագրուած էին քո
ջարդուփշուր արած նախկին տախտակների վրայ:

<span id="an_34:2">34:2</span> Պատրա՛ստ եղիր վաղը, որ վաղ առաւօտեան
բարձրանաս Սինա լեռը եւ այնտեղ ինձ սպասես լերան գագաթին:

<span id="an_34:3">34:3</span> Հետդ ոչ ոք թող չբարձրանայ, ոչ ոք ամենեւին
չերեւայ լերան վրայ: Արջառ ու ոչխար չարածեն լերան մօտ»:

<span id="an_34:4">34:4</span> Մովսէսը նախկինների նմանութեամբ քարէ երկու
տախտակներ կոփեց: Առաւօտեան վեր կենալով՝ Մովսէսը բարձրացաւ Սինա լեռը,
ինչպէս Տէրն էր հրամայել նրան: Մովսէսն իր հետ վերցրեց քարէ երկու
տախտակները:

<span id="an_34:5">34:5</span> Տէրն իջաւ ամպի մեջ, կանգնեց այնտեղ՝ նրա
դիմաց, ու կոչեց իր անունը՝ Տէր:

<span id="an_34:6">34:6</span> Տէրն անցաւ Մովսէսի առաջ՝ ասելով. «Տէր
Աստուած եմ, գթացող եւ ողորմած, համբերատար, բարեգութ ու ճշմարիտ, որ

<span id="an_34:7">34:7</span> արդարութիւնն է պաշտպանում, իր
ողորմածութիւնն է ցուցաբերում հազարաւոր սերունդների հանդէպ, վերացնում
անօրէնութիւնները, անիրաւութիւններն ու մեղքերը, մեղաւորին չի ազատում
պատժից, հայրերի գործած մեղքերը բարդում է որդիների եւ որդիների որդիների
վրայ մինչեւ երրորդ ու չորրորդ ս»րունդը»:

<span id="an_34:8">34:8</span> Մովսէսն իսկոյն խոնարհուելով՝
երկրպագութիւն արեց

<span id="an_34:9">34:9</span> ու ասաց. «Տէ՛ր, եթէ քո շնորհին եմ
արժանացել, ուրեմն իմ Տէրը մեզ հետ թող գնայ, որովհետեւ այս ժողովուրդը
կամակոր է: Դու կը ներես մեր անօրէնութիւններն ու մեղքերը, եւ մենք կը
լինենք քոնը»:

<span id="an_34:10">34:10</span> Տէրն ասաց Մովսէսին. «Ահա ես քո ու
ամբողջ ժողովրդի առաջ քեզ հետ ուխտ եմ դնում: Ես այնպիսի զարմանահրաշ
գործեր պիտի անեմ, որ ամբողջ երկրի վրայ եւ բոլոր ազգերի մէջ չեն
կատարուել: Ամբողջ ժողովուրդը, նրանց թւում նաեւ դու, ականատես պիտի լինէք
Տիրոջ գործերին: Որովհետեւ ձեզ համար »ս զարմանահրաշ գործ»ր պիտի ան»մ:

<span id="an_34:11">34:11</span> Ըստ ամենայնի դու ուշադիր եղիր, թէ ինչ
եմ կարգադրելու քեզ այսօր: Ես, ահա, ձեզնից հեռացնելու եմ ամորհացիներին,
քանանացիներին, քետացիներին, փերեզացիներին, խեւացիներին, գերգեսացիներին
ու յեբուսացիներին:

<span id="an_34:12">34:12</span> Զգո՛յշ եղիր, ուխտ չկապես այն երկրի
բնակիչների հետ, ուր մուտք ես գործելու: Չլինի թէ գայթակղուէք:

<span id="an_34:13">34:13</span> Քարուքանդ կ՚անէք նրանց բագինները,
ջարդուփշուր կ՚անէք նրանց արձանները, ամբողջովին կը կտրէք նրանց սրբազան
անտառները եւ կրակի կը տաք նրանց աստուածների արձանները:

<span id="an_34:14">34:14</span> Օտար աստուածների չերկրպագէք, որովհետեւ
Տէր Աստուածը նախանձոտ է, այո՛, Աստուած նախանձոտ է:

<span id="an_34:15">34:15</span> Չլինի թէ ձեր մարդիկ ուխտ կապեն այդ
երկրի բնակիչների հետ եւ նրանց աստուածներին պաշտամունք մատուցելով՝
պոռնկանան, զոհեր մատուցեն նրանց աստուածներին, եւ նրանց հրաւէրն
ընդունելով՝ չլինի թէ դու էլ ուտես նրանց զոհաբերած անասունների մսից,

<span id="an_34:16">34:16</span> քո տղաներին ամուսնացնես նրանց դուստրերի
հետ, քո դուստրերին կնութեան տաս նրանց տղաներին, քո դուստրերը նրանց
աստուածներին պաշտամունք մատուցելով՝ պոռնկանան ու պոռնկացնեն նաեւ քո՛
տղաներին՝ աստուածներին պաշտամունք մատուցելով:

<span id="an_34:17">34:17</span> Քեզ համար աստուածների կուռքեր չձուլես:

<span id="an_34:18">34:18</span> Կը պահես Բաղարջակերաց տօնը. նոր բերք
քաղելու ամսին, ինչպէս պատուիրել եմ քեզ, եօթը օր բաղարջ հաց կ՚ուտես, քանի
որ նոր բերք քաղելու ամսին ես դուրս եկել Եգիպտոսից:

<span id="an_34:19">34:19</span> Ինձ պիտի պատկանեն բոլոր մարդկանց
անդրանիկ արու զաւակները,

<span id="an_34:20">34:20</span> նաեւ՝ քո անասունների՝ արջառի ու ոչխարի
առաջնածին արուները: Էշի առաջնածինին կը փոխանակես գառով, իսկ եթէ
չփոխանակես այն, ինձ կը տաս դրա փոխարժէքը: Քո որդիների բոլոր անդրանիկների
փրկագինը կը տաս ինձ: Իմ առաջ ձեռնունայն չերեւաս:

<span id="an_34:21">34:21</span> Վեց օր կ՚աշխատես, իսկ եօթներորդ օրը կը
հանգստանաս: Կը հանգստանաս նաեւ ցանքի ու հնձի ժամանակ:

<span id="an_34:22">34:22</span> Եօթնօրեակի տօնը ինձ համար կը կատարես
ցորենի հնձի սկզբում, իսկ բերքահաւաքի տօնը՝ տարուայ կէսին:

<span id="an_34:23">34:23</span> Տարին երեք անգամ քո բոլոր արու
երեխաները թող ներկայանան Իսրայէլի տէր Աստծուն,

<span id="an_34:24">34:24</span> որովհետեւ ես ազգեր պիտի հեռացնեմ քո
մօտից, պիտի ընդարձակեմ քո սահմանները, ոչ ոք աչք չպիտի ունենայ քո երկրի
վրայ, եթէ տարուայ մէջ երեք անգամ ներկայանաս տէր Աստծուն:

<span id="an_34:25">34:25</span> Ինձ զոհաբերած անասունի արիւնը թթխմորով
հացի վրայ չթափես, եւ զատկի տօնի զոհը մինչեւ առաւօտ չմնայ:

<span id="an_34:26">34:26</span> Քո երկրի առաջին բերքը կը տանես քո տէր
Աստծու տունը:Գառը իր մօր կաթի մէջ չեփես»:

<span id="an_34:27">34:27</span> Տէրն այնուհետեւ ասաց Մովսէսին «Գրի՛ առ
այդ պատգամները, որովհետեւ այդ խօսքերով եմ ես ուխտ կապում քեզ հետ եւ
Իսրայէլի հետ»:

<span id="an_34:28">34:28</span> Մովսէսը Տիրոջ հետ էր քառասուն օր ու
քառասուն գիշեր: Նա հաց չկերաւ, ջուր չխմեց եւ տախտակների վրայ գրի առաւ
ուխտի խօսքերը՝ տասը պատուիրանները:

<span id="an_34:29">34:29</span> Երբ Մովսէսն իջնում էր Սինա լեռից, ուխտի
երկու տախտակները Մովսէսի ձեռքին էին: Լեռից իջնելիս Մովսէսը չգիտէր, որ
Տիրոջ հետ խօսելու պատճառով իր երեսը ճառագում է:

<span id="an_34:30">34:30</span> Ահարոնն ու բոլոր իսրայէլացիները,
տեսնելով Մովսէսի ճառագող երեսը, վախեցան մօտենալ նրան:

<span id="an_34:31">34:31</span> Մովսէսը կանչեց նրանց. Ահարոնն ու
ժողովրդի բոլոր առաջնորդները գնացին նրա մօտ, եւ Մովսէսը խօսեց նրանց հետ:

<span id="an_34:32">34:32</span> Ապա նրան մօտեցան բոլոր իսրայէլացիները,
եւ Մովսէսը պատմեց նրանց այն ամէնը, ինչ Տէրը խօսել էր իր հետ Սինա լերան
վրայ:

<span id="an_34:33">34:33</span> Երբ Մովսէսը նրանց հաղորդած իր խօսքը
վերջացրեց, երեսը ծածկեց քօղով:

<span id="an_34:34">34:34</span> Երբ Մովսէսը Տիրոջ հետ խօսելու համար
ներկայանում էր նրան, հանում էր քօղը մինչեւ այնտեղից հեռանալը: Եւ երբ
հեռանում էր այնտեղից, նա բոլոր իսրայէլացիներին հաղորդում էր այն, ինչ
Տէրը հրամայել էր իրեն:

<span id="an_34:35">34:35</span> Իսրայէլացիները տեսնում էին, որ Մովսէսի
երեսը ճառագում է: Մովսէսն այն ժամանակ քօղով ծածկում էր երեսը մինչեւ
խօսելու համար նրա մօտ մտնելը:

<span id="an_35:1">35:1</span> Մովսէսը հաւաքեց ամբողջ իսրայէլացի
ժողովրդին ու ասաց նրանց. «Ահա այն բաները, որ Տէրն ասաց, որ պէտք է անել.

<span id="an_35:2">35:2</span> «Վեց օր պիտի աշխատէք, իսկ եօթներորդ օրը
պիտի հանգստանաք. շաբաթ օրը սուրբ է՝ Տիրոջ հանգստեան օրը: Ով որ այդ օրն
աշխատի, կը մեռնի:

<span id="an_35:3">35:3</span> Շաբաթ օրը ձեր բոլորի տներում կրակ չպիտի
վառուի, որովհետեւ ե՛ս եմ Տէրը»:

<span id="an_35:4">35:4</span> Մովսէսը, դիմելով իսրայէլի ամբողջ
ժողովրդին, ասաց. «Այս է այն պատգամը, որ պատուիրել է Տէրը՝ ասելով.

<span id="an_35:5">35:5</span> «Դուք ձեր մէջ տուրք հաւաքեցէ՛ք Տիրոջ
համար: Ում սրտով ինչ անցնի, այն թող նուիրի Տիրոջը. ոսկի, արծաթ, պղինձ,
կապոյտ,

<span id="an_35:6">35:6</span> ծիրանի եւ կրկնակի կարմիր գոյնի մանուած
թելեր, նրբահիւս բեհեզ, այծի մազ,

<span id="an_35:7">35:7</span> խոյի կարմիր ներկուած մորթի, կապոյտ
ներկուած մորթիներ, կարծր փայտեր,

<span id="an_35:8">35:8</span> լուսաւորութեան համար ձէթ, օծութեան իւղի
համար համեմունքներ, խնկի բաղադրամասեր,

<span id="an_35:9">35:9</span> սարդիոն քարեր, զմրուխտ քարեր, վակասի եւ
երկարաւուն պատմուճանի համար քարեր»:

<span id="an_35:10">35:10</span> «Ձեր միջի խելահասները թող գան ու անեն
այն ամէնը, ինչ պատուիրել է Տէրը.

<span id="an_35:11">35:11</span> վրանն ու նրա ծածկը, նրա ծոպաւոր
վարագոյրներն ու օղակները, նրա տախտակներն ու նիգերը, նրա մոյթերն ու
խարիսխները,

<span id="an_35:12">35:12</span> վկայութեան տապանակը, նրա լծակները,
կափարիչը, քօղը, բակի առագաստն ու նրա մոյթերը, զմրուխտ քարերը, խնկերը,
օծութեան իւղը,

<span id="an_35:13">35:13</span> զոհասեղանն ու նրա ամբողջ սպասքը,
զոհասեղանի ամպհովանին, նրա լծակներն ու ամբողջ սպասքը, առաջաւորութեան
հացը,

<span id="an_35:14">35:14</span> լոյսի աշտանակն ու նրա բոլոր մասերը, նրա
կանթեղներն ու լուսաւորութեան ձէթը,

<span id="an_35:15">35:15</span> խնկարկութեան սեղանն ու նրա լծակները,
օծութեան իւղը, խնկերի համեմունքները, վրանի դռան վարագոյրը,

<span id="an_35:16">35:16</span> ողջակէզների զոհասեղանն ու նրա պղնձէ
կասկարան, նրա լծակներն ու ամբողջ սպասքը,

<span id="an_35:17">35:17</span> աւազանն ու նրա պատուանդանը, բակի
առագաստը, նրա մոյթերն ու խարիսխները,

<span id="an_35:18">35:18</span> բակի դռան առագաստը, վրանի ցցերն ու բակի
ցցերը, դրանց պարանները,

<span id="an_35:19">35:19</span> այն զգեստները, որոնցով սրբազան
պաշտամունք պիտի կատարեն սրբարանում, Ահարոն քահանայի սրբազան զգեստներն ու
Ահարոնի որդիների քահանայութեան զգեստները»:

<span id="an_35:20">35:20</span> Բոլոր իսրայէլացիները գնացին Մովսէսի
մօտից,

<span id="an_35:21">35:21</span> եւ ամէն մէկը բերեց իր սրտից բխածը.
նրանք Տիրոջն էին նուիրաբերում այն ամէնը, ինչ անհրաժեշտ էր վկայութեան
խորանի, նրա կահաւորանքի, բոլոր սրբազան զգեստների համար:

<span id="an_35:22">35:22</span> Բոլոր տղամարդիկ, ում մտքով ինչ որ
անցնում էր, բերեցին: Ոմանք՝ իրենց կանանց թանկագին քարերը, գինդերը,
մատանիները, ծամակալները, մանեակներն ու ամէն տեսակ ոսկէ զարդեր: Բոլոր
տղամարդիկ իրենց ունեցած ոսկէ իրերը նուիրաբերում էին Տիրոջը:

<span id="an_35:23">35:23</span> Ամէն տղամարդ, ում մօտ կային կապոյտ,
ծիրանի եւ կարմիր գոյնի մանուած թելեր, նրբահիւս բեհեզ, այծի մազ, խոյերի
կարմիր ներկուած մորթիներ, կապոյտ ներկուած մորթիներ, բերում էր:

<span id="an_35:24">35:24</span> Նուիրաբերողները արծաթէ ու պղնձէ
նուէրներ էին բերում Տիրոջը: Ում մօտ կահոյքի համար պիտանի կարծր փայտ կար,
բերում էր:

<span id="an_35:25">35:25</span> Բոլոր շնորհալի կանայք իրենց ձեռքով
կապոյտ, ծիրանի ու կարմիր գոյնի թելեր ու բեհեզ էին հիւսում եւ նուէր
բերում:

<span id="an_35:26">35:26</span> Բոլոր կանայք յօժարակամ այծերի մազ էին
մանում հմտութեամբ:

<span id="an_35:27">35:27</span> Ցեղապետները բերում էին զմրուխտէ քարեր,
վակասի ու լանջապանակի համար անհրաժեշտ քարեր,

<span id="an_35:28">35:28</span> խնկերի համար համեմունքներ,
լուսաւորութեան համար ձէթ ու օծութեան իւղ:

<span id="an_35:29">35:29</span> Բոլոր տղամարդիկ ու կանայք յօժարակամ
գալիս էին կատարելու այն բոլոր գործերը, որ Տէրը պատուիրել էր անել Մովսէսի
միջոցով: Իսրայէլացիները նուէրներ էին մատուցում Տիրոջը:

<span id="an_35:30">35:30</span> Մովսէսն ասաց իսրայէլացիներին. «Տեսէ՛ք,
Աստուած ընտրել է յատկապէս Յուդայի ցեղից Բեսելիէլին՝ Ուրիի որդուն, որը
որդին էր Ովրի:

<span id="an_35:31">35:31</span> Աստուած նրան լցրել է ամէն ինչի համար
անհրաժեշտ աստուածային իմաստութեան ոգով, հանճարով եւ գիտութեամբ,

<span id="an_35:32">35:32</span> որպէսզի նա ամէն մի գործ կատարի
հմտութեամբ, մշակի ոսկին, արծաթն ու պղինձը,

<span id="an_35:33">35:33</span> տաշի թանկարժէք քարերը, մշակի փայտը եւ
ամէն մի գործ կատարի վարպետօրէն, որովհետեւ Տէրը նրան իմաստութիւն է
պարգեւել,

<span id="an_35:34">35:34</span> ինչպէս որ Դանի ցեղից Աքիսամի որդի
Եղիաբին,

<span id="an_35:35">35:35</span> որոնց իմաստուն միտք պարգեւեց, որպէսզի
սրանք սովորեն ու կատարեն սուրբ գործի համար անհրաժեշտ ամէն տեսակ գործեր՝
ոստայնանկութիւն անեն կապոյտ, ծիրանի ու կարմիր ներկուած թելերով եւ
բեհեզով, նկարեն, քանդակեն»:

<span id="an_36:1">36:1</span> Բեսելիէլը, Եղիաբն ու ընդունակ բոլոր
տղամարդիկ, որոնց Տէրը գործի մէջ խելամուտ լինելու համար իմաստութիւն եւ
գիտութիւն էր պարգեւել, ըստ ամենայնի կատարեցին սրբարանը հանդերձաւորելու
աշխատանքները այնպէս, ինչպէս հրամայել էր Տէրը:

<span id="an_36:2">36:2</span> Մովսէսը կանչեց Բեսելիէլին, Եղիաբին ու
բոլոր նրանց, ովքեր ընդունակ էին գործ անելու, եւ որոնց Աստուած
իմաստութեան ոգի էր պարգեւել, բոլորին, ովքեր յօժար կամքով ուզում էին
ձեռնարկել ու աւարտել այդ գործը:

<span id="an_36:3">36:3</span> Նրանք Մովսէսից ստացան այն բոլոր
նուէրները, որ իսրայէլացիները բերել էին սրբարանը հանդերձաւորելու համար:
Ամէն առաւօտ նրանք ընդունում էին նաեւ նուիրատուների բերած նուէրները:

<span id="an_36:4">36:4</span> Գալիս էին սրբարանի գործերը կատարող բոլոր
վարպետները, որպէսզի իւրաքանչիւրն ըստ իր մասնագիտութեան գործադրի իր
վարպետութիւնը:

<span id="an_36:5">36:5</span> Նրանք խօսեցին Մովսէսի հետ ու ասացին.
«Ժողովուրդը շատ աւելին է բերում, քան անհրաժեշտ է Աստծու հրամայած գործը
կատարելու համար»:

<span id="an_36:6">36:6</span> Մովսէսը կարգադրեց բանակատեղիում
յայտարարութիւն անել եւ ասել. «Տղամարդ լինի թէ կին, սրբարանի համար այլեւս
նուէրներ չպատրաստի»: Դրանից յետոյ ժողովրդին արգելեցին նուէրներ բերել:

<span id="an_36:7">36:7</span> Բերում էին միայն իրենց արդէն իսկ
գործածները, որպէսզի աւարտեն բոլոր գործերը: Եւ մարդիկ դադարեցին բերելուց:

<span id="an_36:8">36:8</span> Գործի ընդունակ բոլոր մարդիկ
արհեստաւորների հետ նրբահիւս բեհեզից, կապոյտ, ծիրանի ու կրկնակի կարմիր
կտաւից պատրաստեցին տասշերտանի խորանը, այն զարդարեցին ասեղնագործ
քերովբէներով:

<span id="an_36:9">36:9</span> Մէկ շերտի երկարութիւնը քսանութ կանգուն
էր, իսկ լայնութիւնը՝ չորս կանգուն: Բոլոր շերտերի չափսը նոյնն էր:

<span id="an_36:10">36:10</span> Հինգ շերտերը միացուած էին միւս հինգ
շերտերին, իսկ միւս հինգ շերտերն էլ միացուած էին միւս հնգին:

<span id="an_36:11">36:11</span> Նա կապոյտ ճարմանդներ դրեց մի շերտի
եզրին՝ միացման տեղում:

<span id="an_36:12">36:12</span> Նոյնն արեց միացուող երկրորդ շերտի
արտաքին կցուածքի վրայ:

<span id="an_36:13">36:13</span> Յիսուն ճարմանդ դրեց մի շերտի եւ յիսուն
ճարմանդ էլ դրեց երկրորդ կցուածքի շերտի կողմից, որպէսզի ճարմանդներից
իւրաքանչիւրը միանայ միւսին: Պատրաստեց ոսկէ յիսուն օղակներ եւ դրանցով
շերտերը միացրեց միմեանց: Ստացուեց մի խորան:

<span id="an_36:14">36:14</span> Խորանի համար այծի մազից հիւսուած ծածկեր
պատրաստեց. տասնմէկ շերտից շինեց դրանք:

<span id="an_36:15">36:15</span> Մէկ շերտի երկարութիւնը երեսուն կանգուն
էր, իսկ լայնութիւնը՝ չորս կանգուն: Տասնմէկ շերտերի չափսը նոյնն էր:

<span id="an_36:16">36:16</span> Հինգ շերտերը միացրեց առանձին, եւ վեց
շերտերն էլ՝ առանձին:

<span id="an_36:17">36:17</span> Միացման տեղում, շերտերի եզրին դրեց
յիսուն ճարմանդ եւ յիսուն ճարմանդ էլ դրեց երկրորդ կցուածքի շերտի եզրին:

<span id="an_36:18">36:18</span> Պատրաստեց յիսուն պղնձէ օղակներ, եւ
դրանք իրար կցեց, որ վրանը միակտուր դառնայ:

<span id="an_36:19">36:19</span> Խորանի ծածկը պատրաստեց խոյերի կարմիր
ներկուած մորթիներից, իսկ կապոյտ մորթուց պատրաստուած ծածկը դրեց վերին
կողմից:

<span id="an_36:20">36:20</span> Խորանի երկու մոյթերը պատրաստեց կարծր
փայտից եւ դրեց ուղղահայեաց դիրքով:

<span id="an_36:21">36:21</span> Մէկ մոյթի երկարութիւնը տասը կանգուն էր,
իսկ հաստութիւնն ու լայնութիւնը՝ մէկուկէս կանգուն:

<span id="an_36:22">36:22</span> Ամէն մի մոյթի վրայ դրեց իրար ագուցուած
երկու ծղնի: Այդպէս պատրաստեց նաեւ խորանի բոլոր մոյթերը:

<span id="an_36:23">36:23</span> Խորանի համար մոյթեր պատրաստեց. քսան
մոյթ դրեց հարաւային կողմում եւ այդ քսան մոյթերի համար պատրաստեց քառասուն
խարիսխ.

<span id="an_36:24">36:24</span> մէկ մոյթի երկու կողմերի համար՝ երկու
խարիսխ եւ միւս մոյթի երկու կողմերի համար էլ՝ երկու խարիսխ:

<span id="an_36:25">36:25</span> Վրանի երկրորդ՝ հիւսիսային կողմի համար
պատրաստեց քսան մոյթ

<span id="an_36:26">36:26</span> եւ արծաթէ քառասուն խարիսխ. մէկ մոյթի
համար՝ երկու խարիսխ, եւ միւս մոյթի համար էլ՝ երկու խարիսխ:

<span id="an_36:27">36:27</span> Վրանի յետեւի՝ ծովահայեաց կողմում դրեց
վեց մոյթ

<span id="an_36:28">36:28</span> եւ երկու մոյթ էլ դրեց վրանի
անկիւններին՝ յետեւի կողմից:

<span id="an_36:29">36:29</span> Ներքեւի կողմից նրանք իրար հաւասար էին:
Նոյն ձեւով հաւասար էին գլխի՝ իրար միացուած կողմից: Նոյն ձեւով շինեց նաեւ
երկու անկիւնների մոյթերը:

<span id="an_36:30">36:30</span> Այսպիսով ստացուեց ութ մոյթ: Դրանց
խարիսխներն արծաթից էին, ընդամէնը տասնվեց խարիսխ. մէկ մոյթի համար՝ երկու
խարիսխ, եւ երկու խարիսխ էլ՝ միւս մոյթի համար:

<span id="an_36:31">36:31</span> Կարծր փայտից նիգեր պատրաստեց. հինգ նիգ՝
վրանի մի կողմի մի մոյթի համար,

<span id="an_36:32">36:32</span> հինգ նիգ՝ վրանի երկրորդ կողմի միւս
մոյթի համար, եւ հինգ նիգ՝ վրանի թիկունքի՝ ծովահայեաց կողմի մոյթի համար:

<span id="an_36:33">36:33</span> Մէջտեղի նիգը մոյթերի մի ծայրից մինչեւ
միւսն անցկացնելով՝ միացրեց իրար:

<span id="an_36:34">36:34</span> Երկու մոյթերը պատեց ոսկով: Ոսկուց
պատրաստեց նրանց երկու օղակները, որոնց մէջ մտնում էին նիգերը: Նիգերը
պատեց ոսկով:

<span id="an_36:35">36:35</span> Կապոյտ, ծիրանի ու կարմիր կտաւից եւ
նրբահիւս բեհեզից վարագոյր պատրաստեց: Այն զարդարեց ասեղնագործուած
քերովբէով

<span id="an_36:36">36:36</span> եւ ամրացրեց կարծր փայտից շինուած չորս
մոյթերի վրայ: Դրանց խոյակները ոսկուց էին, իսկ չորս խարիսխները՝ արծաթից:

<span id="an_36:37">36:37</span> Վկայութեան խորանի դռան առագաստը
պատրաստեց կապոյտ, ծիրանի ու կարմիր կտաւից եւ նրբահիւս բեհեզից՝ վրան
ասեղնագործուած քերովբէ:

<span id="an_36:38">36:38</span> Շինեց խորանի հինգ մոյթերն ու դրանց
օղակները, դրանց խոյակները պատեց ոսկով: Դրանց պղնձէ խարիսխները հինգն էին:

<span id="an_37:1">37:1</span> Բեսելիէլը տապանակը կառուցեց կարծր փայտից.
երկուսուկէս կանգուն էր դրա երկարութիւնը, մէկուկէս կանգուն էր դրա
լայնութիւնը, մէկուկէս կանգուն էր դրա բարձրութիւնը: Այն ներսից ու դրսից
պատեց ոսկով,

<span id="an_37:2">37:2</span> դրա վրայ շուրջանակի ոսկէ պսակ շինեց:

<span id="an_37:3">37:3</span> Չորս ոսկէ օղակներ ձուլեց դրա չորս կողմերի
համար. երկու օղակներ՝ մի կողմից, եւ երկու օղակներ՝ միւս կողմից: Դրանք
հագցրեց լծակներին:

<span id="an_37:4">37:4</span> Լծակները շինեց կարծր փայտից եւ դրանք
պատեց ոսկով:

<span id="an_37:5">37:5</span> Լծակները տապանակի կողքերից մտցրին
օղակների մէջ, որպէսզի դրանցով բարձրացնեն այն:

<span id="an_37:6">37:6</span> Տապանակի կափարիչը պատրաստեցին մաքուր
ոսկուց. երկուսուկէս կանգուն էր դրա երկարութիւնը, մէկուկէս կանգուն՝ դրա
լայնութիւնը:

<span id="an_37:7">37:7</span> Կափարիչի երկու ծայրերի երկու քերովբէները
պատրաստեց ոսկուց. կատարեալ մի գործ շինեց դրանք:

<span id="an_37:8">37:8</span> Մի քերովբէն դրուած էր կափարիչի մի ծայրին,
իսկ միւս քերովբէն՝ կափարիչի միւս ծայրին: Երկու քերովբէները միաձոյլ էին
կափարիչի երկու ծայրերի հետ:

<span id="an_37:9">37:9</span> Քերովբէները դէպի վեր էին տարածել իրենց
թեւերը եւ իրենց թեւերով հովանի էին անում կափարիչի վրայ: Կափարիչի վրայ
քերովբէների դէմքերը իրար դէմ դիմաց էին:

<span id="an_37:10">37:10</span> Առաջաւորութեան սեղանը պատրաստեց մաքուր
ոսկուց: Դրա համար ոսկէ չորս օղակներ ձուլեց. երկուսը՝ մի կողմի, եւ
երկուսը՝ միւս կողմի համար: Պատրաստեց նաեւ լծակներ, որպէսզի դրանցով
բարձրացնեն սեղանը: Տապանակի ու սեղանի լծակները պատրաստեց կարծր փայտից եւ
դրանք պատեց ոսկով: Երկու կանգուն էր ս»ղանի »րկարութիւնը« մէկուկէս
կանգուն՝ դրա լայնութիւնը, եւ մէկուկէս կանգուն՝ դրա բարձրութիւնը:

<span id="an_37:11">37:11</span> Այն պատեց մաքուր ոսկով եւ դրա համար
շուրջանակի ոսկէ պսակներ պատրաստեց:

<span id="an_37:12">37:12</span> Դրա վրայ շուրջանակի, մէկ թզաչափ
բարձրութեամբ շրջանակ դրեց եւ դրա շրջանակի չորս կողմը ոսկէ պսակներ դրեց:

<span id="an_37:13">37:13</span> Սեղանի համար ոսկէ չորս օղակներ
պատրաստեց եւ օղակներն ամրացրեց չորս անկիւններին,

<span id="an_37:14">37:14</span> որոնք նրա չորս ոտքերի վրայ էին՝ պսակի
տակ: Օղակները լծակների համար իբրեւ ագոյց ծառայեցին, որպէսզի մարդիկ
լծակներից բռնած բարձրացնեն սեղանը:

<span id="an_37:15">37:15</span> Կարծր փայտից երկու լծակներ պատրաստեց,
որպէսզի դրանցով բարձրացնեն սեղանը, եւ դրանք պատեց ոսկով:

<span id="an_37:16">37:16</span> Մաքուր ոսկուց պատրաստեց սեղանի
անօթները՝ դրա խնկամաններն ու սկուտեղները, դրա գաւաթներն ու սկիհները,
որոնցով գինի են մատուցում:

<span id="an_37:17">37:17</span> Ոսկուց պատրաստեց լոյսի միաձոյլ
աշտանակը՝ բունն ու նրա երկու կողմերի ճիւղերը: Աշտանակի բնից բաժանւում
էին ճիւղերը՝ երեքը մի կողմից, եւ երեքը միւս կողմից՝ իրար հաւասար: Ոսկուց
պատրաստեց դրա բոլոր միաձոյլ, ընկուզաձեւ ծայրեր ունեցող լուսակալները, դրա
ճրագակալները, որոնց վրայ ճրագամանն»րն »ն դրւում« »ւ աշտանակի »օթն»րորդ
կանթ»ղը« որը բնի ամենավերին մասում է դրւում: Մաքուր ոսկուց պատրաստեց դրա
վրայ գտնուող եօթը ճրագամանները, ունելիներն ու մոխրակալները: Քանդակազարդ
արեց աշտանակը, բունն ու նրա ճիւղերը, նրա սկահակները: Գնդիկներն ու
շուշանաձ»ւ ծաղիկն»րը միաձոյլ էին:

<span id="an_37:18">37:18</span> Վեց ճիւղեր էին բաժանւում նրա երկու
կողմերից. երեք ճիւղը՝ աշտանակի մի կողմից, եւ երեք ճիւղը՝ աշտանակի միւս
կողմից:

<span id="an_37:19">37:19</span> Մի ճիւղն ունէր գնդիկից ու շուշանաձեւ
ծաղկից բաղկացած երեք ընկուզաձեւ սկահակ, եւ միւս ճիւղն էլ ունէր գնդիկից
ու շուշանաձեւ ծաղկից բաղկացած երեք ընկուզաձեւ սկահակ: Այսպէս բոլոր վեց
ճիւղերը բաժանուած էին աշտանակի երկու կողմերից:

<span id="an_37:20">37:20</span> Աշտանակի բնի վրայ քանդակուած էին
ընկուզաձեւ չորս սկահակներ իրենց գնդիկներով ու շուշանաձեւ ծաղիկներով:

<span id="an_37:21">37:21</span> Երկու ճիւղերի տակ մէկական գնդիկ ու
ծաղիկ՝ բնին ձուլուած: Այսպէս էին բնից բաժանուած վեց ճիւղերը:

<span id="an_37:22">37:22</span> Դրանց գնդիկներն ու ծաղիկները միաձոյլ
էին՝ բոլորը քանդակուած մի կտոր մաքուր ոսկուց:

<span id="an_37:23">37:23</span> Դրա եօթը ճրագամանները, ունելիներն ու
մոխրակալները մաքուր ոսկուց էին:

<span id="an_37:24">37:24</span> Մի տաղանդ մաքուր ոսկուց պատրաստեց
աշտանակն ու դրա բոլոր մասերը:

<span id="an_37:25">37:25</span> Նա ոսկեպատ զոհասեղանը պատրաստեց կարծր
փայտից: Այն քառակուսի էր. հինգ կանգուն էր երկարութիւնը, հինգ՚ կանգուն՝
լայնութիւնը, եւ երեք կանգուն՝ բարձրութիւնը: Դրա եղջիւրաւոր անկիւնները
զոհասեղանի հետ միաձոյլ էին:

<span id="an_37:26">37:26</span> Մաքուր ոսկով պատեց այն, ինչպէս նաեւ դրա
կափարիչը, բոլոր կողերն ու եղջիւրաւոր անկիւնները:

<span id="an_37:27">37:27</span> Դրա չորս կողմերի համար պատրաստեց ոսկէ
պսակներ, պսակների տակ, երկու կողմերին երկու ոսկէ օղակներ ամրացրեց,
որպէսզի այն բարձրացնելիս լծակները մտցնեն այդ օղակների մէջ:

<span id="an_37:28">37:28</span> Լծակները պատրաստեց կարծր փայտից եւ
դրանք պատեց ոսկով:

<span id="an_37:29">37:29</span> Նա վարպետ իւղագործների՛ նման պատրաստեց
օծութեան սուրբ իւղը եւ խնկերի համեմունքները:

<span id="an_38:1">38:1</span> Զոհասեղանը պղնձապատեց այն բուրվառների
պղնձով, որոնք Կորխի ժողովրդի հետ ապստամբած մարդկանց ձեռքին էին: Կարծր
փայտից պատրաստեց այն: Զոհասեղանը քառակուսի էր. հինգ կանգուն էր դրա
երկարութիւնը, հինգ կանգուն՝ լայնութիւնը, իսկ երեք կանգուն՝ բարձրութիւնը:

<span id="an_38:2">38:2</span> Զոհասեղանի չորս կողմը պատրաստեց
եղջիւրաւոր անկիւններ, որոնք զոհասեղանի հետ միաձոյլ էին: Նա դրանք պատեց
պղնձով:

<span id="an_38:3">38:3</span> Նա պատրաստեց զոհասեղանի ամբողջ սպասքը՝
խարիսխները, կափարիչը, տաշտերը, մեծ պատառաքաղներն ու բուրվառները: Դրա
ամբողջ սպասքը պատրաստեց պղնձից:

<span id="an_38:4">38:4</span> Նա բուրվառներից պատրաստեց զոհասեղանի
ցանցաւոր կասկարաները, որոնք շրջանակի տակից հասնում էին մինչեւ զոհասեղանի
մէջտեղը:

<span id="an_38:5">38:5</span> Զոհասեղանի կասկարայի չորս կողմերին
ամրացրեց պղնձէ չորս օղակներ, որպէսզի լծակներն անցկացնեն այդ օղակների
մէջ:

<span id="an_38:6">38:6</span> Լծակները շինեց կարծր փայտից եւ դրանք
պատեց պղնձով:

<span id="an_38:7">38:7</span> Լծակներն անցկացրին զոհասեղանի կողքերին
գտնուող օղակների մէջ, որպէսզի զոհասեղանը դրանցով բարձրացնեն: Այն
ամբողջովին պատրաստուած էր տախտակներով:

<span id="an_38:8">38:8</span> Պղնձէ աւազանն ու դրա պղնձէ պատուանդանը
պատրաստեց ուխտաւոր այն կանանց հայելիների պղնձից, որոնք վրանը խփած օրը
վկայութեան խորանի դռան մօտ էին հաւաքուել:

<span id="an_38:9">38:9</span> Կառուցեց մի բակ, որ դէպի հարաւ էր նայում:
Բակի առագաստները նրբահիւս բեհեզից էին՝ հարիւր կանգուն երկարութեամբ:

<span id="an_38:10">38:10</span> Դրանց սիւները քսան հատ էին, դրանց պղնձէ
խարիսխները՝ քսան հատ: Սիւների խարիսխներն ու խոյակները արծաթից էին:

<span id="an_38:11">38:11</span> Հիւսիսային կողմի առագաստն ունէր հարիւր
կանգուն երկարութիւն: Դրա սիւները քսան հատ էին, պղնձէ խարիսխները՝ քսան
հատ: Սիւների խարիսխներն ու խոյակները արծաթից էին:

<span id="an_38:12">38:12</span> Ծովահայեաց բակի առագաստները յիսուն
կանգուն էին: Դրանց սիւները տասը հատ էին, խարիսխները՝ տասը հատ: Սիւների
խարիսխներն ու խոյակները արծաթից էին:

<span id="an_38:13">38:13</span> Արեւելեան կողմի բակի առագաստը յիսուն
կանգուն էր,

<span id="an_38:14">38:14</span> յետեւի կողմի բակի առագաստները տասնհինգ
կանգուն էին: Դրանց սիւները երեք հատ էին, խարիսխները՝ երեք հատ:

<span id="an_38:15">38:15</span> Բակի դռան միւս կողմի առագաստները
տասնհինգ կանգուն էին: Դրանց սիւները երեք հատ էին, խարիսխները՝ երեք հատ:

<span id="an_38:16">38:16</span> Խորանի չորս կողմերի բոլոր առագաստները
նրբահիւս բեհեզից էին:

<span id="an_38:17">38:17</span> Սիւների խարիսխները պղնձից էին, սիւների
դրուագներն ու դրանց գալարազարդերը՝ արծաթից, դրանց խոյակները՝ արծաթապատ,
բակի բոլոր սիւները՝ արծաթապատ:

<span id="an_38:18">38:18</span> Բակի դռան վարագոյրները կապոյտ, ծիրանի
ու կարմիր կտաւից էին եւ նրբահիւս բեհեզով զարդարուած: Քսան կանգուն էր
դրանց երկարութիւնը, տասնհինգ կանգուն՝ բարձրութիւնը: Դրանց լայնութիւնը
հաւասար էր բակի առագաստների լայնութեանը:

<span id="an_38:19">38:19</span> Դրանց մոյթերը չորս հատ էին, դրանց պղնձէ
խարիսխները՝ չորս հատ: Դրանց գալարազարդերը արծաթից էին, իսկ դրանց
խոյակները՝ արծաթապատ:

<span id="an_38:20">38:20</span> Բակի ու խորանի չորս կողմերի բոլոր ցցերը
պղնձից էին:

<span id="an_38:21">38:21</span> Ահա վկայութեան խորանի կառուցման
պայմանը. կառուցել այնպէս, ինչպէս Աստուած հրամայել էր Մովսէսին, որպէսզի
ղեւտացիները Ահարոն քահանայի որդի Իթամարի միջոցով այնտեղ պաշտամունք
կատարեն:

<span id="an_38:22">38:22</span> Յուդայի ցեղից Բեսելիէլը՝ Ուրիի որդին,
որը որդին էր Ովրի, արեց այնպէս, ինչպէս Տէրը հրամայել էր Մովսէսին:

<span id="an_38:23">38:23</span> Բեսելիէլին օգնում էր Դանի ցեղից Աքիսամի
որդի Եղիաբը, որը կապոյտ, ծիրանի ու կարմիր կտաւ եւ նրբահիւս բեհեզ
գործածելով՝ կատարում էր ոստայնանկութեանը, ասեղնագործութեանն ու
նկարչութեանը վերաբերող աշխատանքներ:

<span id="an_38:24">38:24</span> Սրբարանի բոլոր գործերի համար
օգտագործուած ոսկու կշիռը, որը գոյացած էր նուէրներից, եղաւ քսանինը տաղանդ
եւ եօթը հարիւր երեսուն սիկղ՝ ըստ սրբարանի սիկղի:

<span id="an_38:25">38:25</span> Մարդկանցից հաւաքուած արծաթէ նուէրները
կշռում էին հարիւր տաղանդ եւ հազար եօթը հարիւր եօթանասունհինգ սիկղ՝ ըստ
սրբարանի սիկղի. մարդագլուխ մի դրամ՝ սրբարանի սիկղի հետ համեմատած կէս
սիկղ: Քսան տարեկան եւ աւելի բարձր տարիք ունեցող մարդիկ, ովքեր անցնում
էին մարդահամարից, վ»ց հարիւր »ր»ք հազար հինգ հարիւր յիսուն հոգի էին:

<span id="an_38:26">38:26</span> Հարիւր տաղանդ արծաթ ձուլուեց խորանի
հարիւր խոյակների եւ վարագոյրի խոյակների համար.

<span id="an_38:27">38:27</span> հարիւր տաղանդ հարիւր խոյակի համար, մէկ
տաղանդ ամէն մի խոյակի համար:

<span id="an_38:28">38:28</span> Հազար եօթը հարիւր եօթանասունհինգ սիկղը
գործածուեց մոյթերի գալարազարդերի համար, ոսկով պատուեցին դրանց խոյակները
եւ զարդարուեցին:

<span id="an_38:29">38:29</span> Նուիրուած պղինձը եօթանասուն տաղանդ եւ
երկու հազար չորս հարիւր սիկղ էր:

<span id="an_38:30">38:30</span> Դրանով պատրաստուեցին վկայութեան խորանի
դռան խարիսխները, պղնձէ զոհասեղանը, պղնձէ զոհասեղանի կասկարան, զոհասեղանի
ամբողջ սպասքը, բակի չորս կողմերի խարիսխները, բակի դռան խարիսխները,

<span id="an_38:31">38:31</span> խորանի բոլոր ցցերը, բակի չորս կողմի
բոլոր ցցերը, եւ կապոյտ, ծիրանի ու կարմիր կտաւից ու նրբահիւս բեհեզից
հիւսուած պարանների ծայրերի օղերը:

<span id="an_39:1">39:1</span> Պատրաստեց ծիսական զգեստներ, որպէսզի
սրբարանում դրանցով պաշտամունք կատարեն: Պատրաստեց նաեւ սրբարանում Ահարոն
քահանայի հագնելիք զգեստներն այնպէս, ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_39:2">39:2</span> Վակասը պատրաստեցին ոսկով, կապոյտ, ծիրանի
ու կարմիր կտաւով եւ նրբահիւս բեհեզով:

<span id="an_39:3">39:3</span> Ոսկու թերթերը թել-թել կտրում էին, որպէսզի
դրանք կապեն կապոյտ, ծիրանի ու կարմիր ժապաւէնով եւ նրբահիւս բեհեզով:
Նկարազարդ վակասի համար պատրաստեցին փոկեր,

<span id="an_39:4">39:4</span> որպէսզի այն ամրացնեն երկու կողմից:

<span id="an_39:5">39:5</span> Նոյն ձեւով՝ ոսկով եւ կապոյտ, ծիրանի ու
կարմիր կտաւով եւ նրբահիւս բեհեզով պատրաստեցին թիկնոցը, ինչպէս Տէրն էր
հրամայել Մովսէսին:

<span id="an_39:6">39:6</span> Ոսկով ժապաւինուած եւ ընդելուզուած
զմրուխտէ երկու ակնաքարերի վրայ փորագրեցին Իսրայէլի որդիների անուններն
այնպէս, ինչպէս կնիքներն են փորագրում, եւ դրանք ամրացրեցին վակասի վրայ:

<span id="an_39:7">39:7</span> Իսրայէլի որդիների յիշատակի ակնաքարերը
ամրացրին վակասի ուսին, ինչպէս որ հրամայել էր Տէրը Մովսէսին:

<span id="an_39:8">39:8</span> Լանջապանակը պատրաստեցին ոսկով, կապոյտ,
ծիրանի ու կարմիր կտաւով եւ նրբահիւս բեհեզով, բանուածքով, այնպէս, ինչպէս
վակասն էին պատրաստել:

<span id="an_39:9">39:9</span> Քառակուսի եւ կրկնածալ արեցին լանջապանակը.
այն ունէր մի թզաչափ երկարութիւն եւ մի թզաչափ լայնութիւն:

<span id="an_39:10">39:10</span> Դրա վրայ կար ակնաքարերի չորս շարք:
Առաջին շարքի վրայ կային սարդիոն, տպազիոն եւ զմրուխտ: Դա առաջին շարքն էր:

<span id="an_39:11">39:11</span> Երկրորդ շարքը նռնաքար էր, շափիւղայ եւ
յասպիս:

<span id="an_39:12">39:12</span> Երրորդ շարքը սուտակ էր, մեղեսիկ եւ
ագատ:

<span id="an_39:13">39:13</span> Չորրորդ շարքը ոսկեքար էր, եղնգաքար եւ
բիւրեղ՝ ոսկով պատուած եւ ընդելուզուած:

<span id="an_39:14">39:14</span> Ակնաքարերն ըստ Իսրայէլի որդիների
անունների էին: Նրանց տասներկու անունները գրուած եւ փորագրուած էին ըստ
տասներկու ցեղերից իւրաքանչիւրի անունների:

<span id="an_39:15">39:15</span> Լանջապանակի երկու օղակների վրայ
ամրացրին մաքուր ոսկուց պատրաստուած հիւսկէն շղթաներ:

<span id="an_39:16">39:16</span> Պատրաստեցին ոսկէ երկու կոճակներ եւ ոսկէ
երկու օղակներ. ոսկէ երկու օղակներն ամրացրին լանջապանակի վերին երկու
ծայրերին:

<span id="an_39:17">39:17</span> Հիւսկէն շղթաները լանջապանակի երկու
կողմերից ամրացրին երկու օղակների մէջ, իսկ երկու շղթաների ծայրերը մտցրին
երկու անցքերի մէջ: Լանջապանակը դրեցին վակասի ուսերին՝ երեսի կողմից իրար
դէմ դիմաց:

<span id="an_39:18">39:18</span> Պատրաստեցին ոսկէ երկու այլ օղակներ եւ
լանջապանակի ներսի կողմից ամրացրին վակասին կցուած մասի երկու ծայրերին:
Պատրաստեցին ոսկէ երկու այլ օղակներ եւ դրեցին վակասի երկու ուսերին՝ ներսի
կողմից՝ վակասի առջեւի միացման տեղում:

<span id="an_39:19">39:19</span> Լանջապանակի օղակների ու վակասի օղակների
միջով կապոյտ ժապաւէն անցկացնելով՝ այդ երկուսը միացրին իրար այնպէս, որ
լանջապանակն ու վակասը միմեանցից չառանձնանան, ինչպէս Տէրն էր հրամայել
Մովսէսին:

<span id="an_39:20">39:20</span> Վակասից բացի ամբողջութեամբ կապոյտ
ժապաւէններով հիւսուած կտաւից ներքին պատմուճաններ պատրաստեցին:

<span id="an_39:21">39:21</span> Դրանց օձիքը հիւսածոյ գործուածքի ճիշտ
մէջտեղից էր, օձիքի բացուածքը շուրջանակի չքանդուող եզերք ունէր:

<span id="an_39:22">39:22</span> Դրանց քղանցքներին մանուած կապոյտ,
ծիրանի ու կարմիր ժապաւէններով եւ նրբահիւս բեհեզով նռան ծաղկաբողբոջներ
գործեցին:

<span id="an_39:23">39:23</span> Մաքուր ոսկուց զանգակներ պատրաստեցին եւ
զանգակները ներքին պատմուճանների քղանցքներին, շուրջանակի, դրեցին
նռնազարդերի միջեւ:

<span id="an_39:24">39:24</span> Նռնազարդերն ու զանգակները ներքին
պատմուճանների քղանցքներին, շուրջանակի, յաջորդում էին միմեանց: Քահանաները
պաշտամունք կատարելիս այդ զգեստները պէտք է հագնէին, ինչպէս Տէրն էր
հրամայել Մովսէսին:

<span id="an_39:25">39:25</span> Նրանք բեհեզէ հիւսածոյ զգեստներ
պատրաստեցին Ահարոնի ու նրա որդիների համար,

<span id="an_39:26">39:26</span> ինչպէս նաեւ բեհեզէ ապարօշներ, բեհեզէ
խոյր,

<span id="an_39:27">39:27</span> բեհեզէ անդրավարտիք:

<span id="an_39:28">39:28</span> Նրանց համար պատրաստեցին բեհեզից եւ
մանուած կապոյտ, ծիրանի ու կարմիր ժապաւէններով հիւսուած գօտիներ՝
զարդանախշ մի գործ, ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_39:29">39:29</span> Սուրբ պսակի թիթեղը պատրաստեցին մաքուր
ոսկուց եւ դրա վրայ փորագրեցին «Սրբութիւն Տեառն»:

<span id="an_39:30">39:30</span> Այն կապեցին կապոյտ մի ժապաւէնով,
որպէսզի վերեւի կողմից ամրացնեն խոյրի վրայ, ինչպէս Տէրն էր հրամայել
Մովսէսին:

<span id="an_39:31">39:31</span> Աւարտուեց վկայութեան խորանի ամբողջ
գործը: Իսրայէլի որդիներն արեցին ամէն ինչ. ինչպէս Տէրն էր հրամայել
Մովսէսին, այդպէս էլ արեցին: Նուէրներից աւելացած ոսկին նրանք վերածեցին
սպասքի, որոնցով Տիրոջ առաջ պաշտամունք են կատարում:

<span id="an_39:32">39:32</span> Մովսէսի մօտ, խորան բերեցին զգեստները,
վրանի ծածկն ու դրա բոլոր մասերը, դրա ճարմանդները, փայտերը, միջաձողերը,
դրա մոյթերը, վերջինիս խարիսխները,

<span id="an_39:33">39:33</span> խոյերի կարմիր ներկուած, մշակուած եւ
անմշակ մորթիները, կապոյտ վարագոյրները,

<span id="an_39:34">39:34</span> կտակարանների տապանակը ծածկող վարագոյրը,

<span id="an_39:35">39:35</span> լծակները, կափարիչը, առաջաւորութեան
սեղանն ու դրա ամբողջ սպասքը, առաջաւորութեան հացը,

<span id="an_39:36">39:36</span> սուրբ աշտանակն ու դրա ճրագամանները,
կանթեղներն ու դրա բոլոր մասերը, լուսաւորութեան ձէթը,

<span id="an_39:37">39:37</span> ոսկէ սեղանը, օծութեան իւղը, խնկերի
համեմունքները,

<span id="an_39:38">39:38</span> վրանի դռան վարագոյրը, վրանը,

<span id="an_39:39">39:39</span> պղնձէ զոհասեղանը, դրա լծակներն ու
ամբողջ սպասքը, աւազանն ու դրա պատուանդանը, բակի առագաստը, դրա սիւներն ու
խարիսխները,

<span id="an_39:40">39:40</span> վրանի դռան եւ բակի դռան վարագոյրները,
պարաններն ու ցցերը, վկայութեան խորանի ամբողջ սպասքը,

<span id="an_39:41">39:41</span> սրբարանում պաշտամունք կատարելու սրբազան
զգեստները, Ահարոն քահանայի սրբազան զգեստներն ու նրա որդիների
քահանայութեան համար նախատեսուած զգեստները:

<span id="an_39:42">39:42</span> Ինչ Տէրը պատուիրել էր Մովսէսին,
Իսրայէլի որդիներն այդ ամէնը կատարեցին:

<span id="an_39:43">39:43</span> Մովսէսը տեսաւ բոլոր գործերը, որ նրանք
կատարել էին այնպէս, ինչպէս Տէրն էր հրամայել Մովսէսին: Նրանք ճիշտ նոյն
ձեւով էին կատարել: Եւ Մովսէսն օրհնեց նրանց:

<span id="an_40:1">40:1</span> Տէրը խօսեց Մովսէսի հետ եւ ասաց.

<span id="an_40:2">40:2</span> «Առաջին ամսի առաջին օրը կը կանգնեցնես
վկայութեան խորանը,

<span id="an_40:3">40:3</span> այնտեղ կը դնես վկայութեան տապանակը եւ
տապանակը կը ծածկես վարագոյրով:

<span id="an_40:4">40:4</span> Ներս կը տանես սեղանը եւ դրա վրայ կը
դասաւորես հացը: Ներս կը տանես աշտանակը, դրա վրայ կը դնես նրա
ճրագամանները:

<span id="an_40:5">40:5</span> Կը տեղաւորես ոսկէ սեղանը, որպէսզի խունկ
ծխես վկայութեան տապանակի առաջ: Վարագոյրի քօղը կ՚իջեցնես վկայութեան
խորանի դռան վրայ:

<span id="an_40:6">40:6</span> Ողջակէզների զոհասեղանը կը դնես վկայութեան
խորանի դռան մօտ եւ շուրջանակի կ՚օծես վրանն ու այն ամէնը, ինչ նրա մէջ է.
դրանց չորս բոլորը կը սրբես:

<span id="an_40:7">40:7</span> Աւազանը կը դնես վկայութեան խորանի ու
զոհասեղանի միջեւ եւ դրա մէջ ջուր կը լցնես:

<span id="an_40:8">40:8</span> Բակը շուրջանակի կ՚օծես եւ կ՚իջեցնես բակի
դռան քօղը:

<span id="an_40:9">40:9</span> Կ՚առնես օծութեան իւղը, կ՚օծես խորանն ու
այն ամէնը, ինչ դրա մէջ է. կը սրբագործես դա ու դրա ամբողջ սպասքը.
այնուհետեւ դրանք սրբութիւն կը լինեն:

<span id="an_40:10">40:10</span> Կ՚օծես ողջակէզների զոհասեղանն ու դրա
ամբողջ սպասքը:

<span id="an_40:11">40:11</span> Կը սրբագործես զոհասեղանը, եւ դա
սրբութիւնների սրբութիւն կը լինի: Կ՚օծես աւազանն ու նրա պատուանդանը եւ կը
սրբագործես այն:

<span id="an_40:12">40:12</span> Ահարոնին ու նրա որդիներին կը բերես
վկայութեան խորանի դուռը եւ նրանց կը լուանաս ջրով:

<span id="an_40:13">40:13</span> Ահարոնին կը հագցնես սրբազան պատմուճանը,
կ՚օծես նրան, կը սրբագործես նրան, եւ նա ինձ համար քահանայութիւն կ՚անի: Կը
բերես նրա որդիներին, նրանց կը հագցնես պատմուճաններ, կ՚օծես նրանց այնպէս,
ինչպէս օծեցիր նրանց հօրը, եւ նրանք ինձ համար քահանայութիւն կ՚անեն: Նրանց
քահանայական օծումը իր»նց ց»ղ»րի մէջ յաւիտ»նական թող լինի»:

<span id="an_40:13">40:13</span> Ահարոնին կը հագցնես սրբազան պատմուճանը,
կ՚օծես նրան, կը սրբագործես նրան, եւ նա ինձ համար քահանայութիւն կ՚անի: Կը
բերես նրա որդիներին, նրանց կը հագցնես պատմուճաններ, կ՚օծես նրանց այնպէս,
ինչպէս օծեցիր նրանց հօրը, եւ նրանք ինձ համար քահանայութիւն կ՚անեն: Նրանց
քահանայական օծումը իր»նց ց»ղ»րի մէջ յաւիտ»նական թող լինի»:

<span id="an_40:13">40:13</span> Ահարոնին կը հագցնես սրբազան պատմուճանը,
կ՚օծես նրան, կը սրբագործես նրան, եւ նա ինձ համար քահանայութիւն կ՚անի: Կը
բերես նրա որդիներին, նրանց կը հագցնես պատմուճաններ, կ՚օծես նրանց այնպէս,
ինչպէս օծեցիր նրանց հօրը, եւ նրանք ինձ համար քահանայութիւն կ՚անեն: Նրանց
քահանայական օծումը իր»նց ց»ղ»րի մէջ յաւիտ»նական թող լինի»:

<span id="an_40:14">40:14</span> Մովսէսն արեց այն ամէնը, ինչ Տէրը
պատուիրել էր իրեն. նա հէնց այդպէս էլ արեց:

<span id="an_40:15">40:15</span> Եգիպտացիների երկրից նրանց դուրս գալու
երկրորդ տարուայ առաջին ամսին, ամսուայ սկզբին վրանը կանգնեցուեց:

<span id="an_40:16">40:16</span> Մովսէսը կառուցեց վրանը, դրեց դրա
խարիսխները եւ կանգնեցրեց դրա մոյթերը, դրանց վրայ ամրացրեց խոյակները,

<span id="an_40:17">40:17</span> տեղադրեց միջաձողերը, տասշերտանի
վարագոյրը տարածեց վրանի վրայ: Վրանի ծածկոցները գցեց դրա վրայ եւ ամրացրեց
վրանի ծածկերը վերեւից, ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_40:18">40:18</span> Առաւ օրէնքի քարէ տախտակները, դրեց
տապանակի մէջ, նիգերն անցկացրեց տապանակի վրայ եւ կափարիչը դրեց տապանակի
վրայից:

<span id="an_40:19">40:19</span> Տապանակը տարաւ խորանի ներսը, վրան
քաշելով վարագոյրը՝ ծածկեց վկայութեան տապանակը, ինչպէս Տէրն էր հրամայել
Մովսէսին:

<span id="an_40:20">40:20</span> Սեղանը դրեց վկայութեան խորանի մէջ՝
խորանի հիւսիսային կողմից, խորանի վարագոյրից դուրս:

<span id="an_40:21">40:21</span> Դրա վրայ Տիրոջ առաջ դասաւորեց
առաջաւորութեան հացը, ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_40:22">40:22</span> Աշտանակը դրեց վկայութեան խորանի մէջ,
սեղանի դիմաց, խորանի հարաւային կողմից:

<span id="an_40:23">40:23</span> Ճրագամանները դրեց դրա վրայ, Տիրոջ առաջ,
ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_40:24">40:24</span> Ոսկէ սեղանը դրեց վկայութեան խորանի մէջ,
վարագոյրի դիմաց:

<span id="an_40:25">40:25</span> Համեմունքներից պատրաստուած խունկը դրեց
դրա վրայ, ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_40:26">40:26</span> Նա կախեց խորանի դռան վարագոյրը:

<span id="an_40:27">40:27</span> Ողջակէզների զոհասեղանը դրեց վկայութեան
խորանի դռան մօտ եւ դրա վրայ ողջակէզներ ու զոհեր մատուցեց, ինչպէս Տէրն էր
հրամայել Մովսէսին:

<span id="an_40:28">40:28</span> Աւազանը դրեց վկայութեան խորանի ու
զոհասեղանի միջեւ եւ դրա մէջ ջուր լցրեց,

<span id="an_40:29">40:29</span> որպէսզի Մովսէսը, Ահարոնն ու նրա
որդիները դրանով լուանան իրենց ձեռքերն ու ոտքերը,

<span id="an_40:30">40:30</span> երբ վկայութեան խորանը մտնեն կամ երբ
զոհասեղանին մօտենան պաշտամունք կատարելու: Նրանք լուացւում էին դրա միջի
ջրով, ինչպէս Տէրն էր հրամայել Մովսէսին:

<span id="an_40:31">40:31</span> Բակ կառուցեց խորանի

<span id="an_40:32">40:32</span> ու զոհասեղանի չորս կողմը եւ քաշեց բակի
դռան վարագոյրը: Այսպիսով Մովսէսն աւարտեց իր ամբողջ գործը:

<span id="an_40:33">40:33</span> Ամպը ծածկեց վկայութեան խորանը, եւ
խորանը լցուեց Տիրոջ փառքով:

<span id="an_40:34">40:34</span> Մովսէսը չէր կարողանում մտնել վկայութեան
խորան, որովհետեւ ամպը ծածկել էր այն, եւ խորանը լցուած էր Տիրոջ փառքով:

<span id="an_40:35">40:35</span> Երբ ամպը վերանում էր խորանի վրայից,
Իսրայէլի որդիները չւում էին իրենց ամբողջ բազմութեամբ,

<span id="an_40:36">40:36</span> իսկ երբ ամպը չէր վերանում, չէին չւում
մինչեւ այն օրը, որ ամպը վերանար,

<span id="an_40:37">40:37</span> որովհետեւ իսրայէլացիների ողջ երթի
ընթացքում Տիրոջ ամպը ցերեկները կանգնում էր խորանի վրայ, իսկ գիշերները
իսրայէլացիների առաջ դրա վրայ կրակ էր վառվում:

------------------------------------------------------------------------

[Next: Matthew](mat.md)
