[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Next](exo.md) 

------------------------------------------------------------------------

### Armenian (Eastern): Genesis

<span id="an_1:1">1:1</span> Ի սկզբանէ Աստուած ստեղծեց երկինքն ու
երկիրը:

<span id="an_1:2">1:2</span> Երկիրն անձեւ ու անկազմ էր, խաւար էր տիրում
անհունի վրայ, եւ Աստծու հոգին շրջում էր ջրերի վրայ:

<span id="an_1:3">1:3</span> Եւ Աստուած ասաց. «Թող լոյս լինի»: Եւ լոյս
եղաւ:

<span id="an_1:4">1:4</span> Աստուած տեսաւ, որ լոյսը լաւ է, եւ Աստուած
լոյսը բաժանեց խաւարից:

<span id="an_1:5">1:5</span> Աստուած լոյսը կոչեց ցերեկ, իսկ խաւարը կոչեց
գիշեր: Եւ եղաւ երեկոյ, եւ եղաւ առաւօտ՝ օր առաջին:

<span id="an_1:6">1:6</span> Աստուած ասաց. «Թող տարածութիւն առաջանայ
ջրերի միջեւ, եւ ջրերը թող բաժանուեն ջրերից»: Եւ եղաւ այդպէս:

<span id="an_1:7">1:7</span> Աստուած ստեղծեց տարածութիւնը, որով Աստուած
տարածութեան ներքեւում եղած ջրերը անջրպետեց տարածութեան վրայ եղած ջրերից:

<span id="an_1:8">1:8</span> Աստուած տարածութիւնը կոչեց երկինք: Աստուած
տեսաւ, որ լաւ է: Եւ եղաւ երեկոյ, եւ եղաւ առաւօտ՝ օր երկրորդ:

<span id="an_1:9">1:9</span> Աստուած ասաց. «Թող երկնքի տակ գտնուող ջրերը
հաւաքուեն մի տեղ, եւ երեւայ ցամաքը»: Եւ եղաւ այդպէս. երկնքի տակի ջրերը
հաւաքուեցին մի տեղ, ու երեւաց ցամաքը:

<span id="an_1:10">1:10</span> Աստուած ցամաքը կոչեց երկիր, իսկ հաւաքուած
ջրերը կոչեց ծով: Աստուած տեսաւ, որ լաւ է:

<span id="an_1:11">1:11</span> Աստուած ասաց. «Թող երկիրը իր տեսակի ու իր
նմանութեան սերմը պարունակող դալար բոյս եւ իր տեսակի ու իր նմանութեան
սերմը պարունակող, իր տեսակի միրգ տուող պտղաբեր ծառ աճեցնի երկրի վրայ»:
Եւ եղաւ այդպէս.

<span id="an_1:12">1:12</span> հողը ամբողջ երկրի վրայ ցանելու սերմը իր
մէջ պարունակող դալար բոյս եւ իր տեսակի սերմը իր մէջ պարունակող, միրգ
տուող ծառ աճեցրեց: Աստուած տեսաւ, որ լաւ է:

<span id="an_1:13">1:13</span> Եւ եղաւ երեկոյ, եւ եղաւ առաւօտ՝ օր
երրորդ:

<span id="an_1:14">1:14</span> Աստուած ասաց. «Թող լուսատուներ լինեն
երկնքի տարածութեան մէջ, որպէսզի լուսաւորեն երկիրը եւ իրարից բաժանեն
ցերեկն ու գիշերը: Դրանք թող լինեն, որպէսզի ցոյց տան տարուայ եղանակները,
տօնական օրերն ու տարիները,

<span id="an_1:15">1:15</span> թող լինեն, ծագեն երկնքի տարածութեան մէջ՝
երկիրը լուսաւորելու համար»: Եւ եղաւ այդպէս:

<span id="an_1:16">1:16</span> Աստուած ստեղծեց երկու մեծ լուսատուներ.
մեծ լուսատուն՝ ցերեկն իշխելու, իսկ փոքր լուսատուն՝ գիշերն իշխելու համար,
ինչպէս նաեւ աստղեր:

<span id="an_1:17">1:17</span> Աստուած դրանք դրեց երկնքի տարածութեան
մէջ՝ երկիրը լուսաւորելու համար,

<span id="an_1:18">1:18</span> ինչպէս նաեւ ցերեկուայ ու գիշերուայ վրայ
իշխելու եւ լոյսն ու խաւարը իրարից բաժանելու համար: Աստուած տեսաւ, որ լաւ
է:

<span id="an_1:19">1:19</span> Եւ եղաւ երեկոյ, եւ եղաւ առաւօտ՝ օր
չորրորդ:

<span id="an_1:20">1:20</span> Աստուած ասաց. «Թող ջրերն արտադրեն
կենդանութեան շունչ ունեցող զեռուններ, եւ երկրի վրայ ու երկնքի
տարածութեան մէջ թող թեւաւոր թռչուններ լինեն»: Եւ եղաւ այդպէս:

<span id="an_1:21">1:21</span> Աստուած ստեղծեց խոշոր կէտեր, կենդանութեան
շունչ ունեցող ամէն տեսակ զեռուններ, որ արտադրեցին ջրերն ըստ տեսակների,
եւ ամէն տեսակ թեւաւոր թռչուններ՝ ըստ տեսակների: Աստուած տեսաւ, որ լաւ է:

<span id="an_1:22">1:22</span> Աստուած օրհնեց դրանց ու ասաց. «Աճեցէ՛ք,
բազմացէ՛ք եւ լցրէ՛ք ծովերի ջրերը, իսկ թռչունները թող բազմանան երկրի
վրայ»:

<span id="an_1:23">1:23</span> Եւ եղաւ երեկոյ, եւ եղաւ առաւօտ՝ օր
հինգերորդ:

<span id="an_1:24">1:24</span> Աստուած ասաց. «Թող երկիրն արտադրի
չորքոտանի կենդանիներ իրենց տեսակներով, սողուններ եւ գազաններ իրենց
տեսակներով»: Եւ եղաւ այդպէս:

<span id="an_1:25">1:25</span> Աստուած ստեղծեց երկրի գազաններն իրենց
տեսակներով, անասուններն իրենց տեսակներով եւ երկրի բոլոր սողուններն իրենց
տեսակներով: Աստուած տեսաւ, որ դրանք լաւ են:

<span id="an_1:26">1:26</span> Աստուած ասաց. «Մարդ ստեղծենք մեր
կերպարանքով ու նմանութեամբ, նա թող իշխի ծովի ձկների, երկնքի թռչունների,
ողջ երկրի անասունների եւ երկրի վրայ սողացող բոլոր սողունների վրայ»:

<span id="an_1:27">1:27</span> Եւ Աստուած մարդուն ստեղծեց իր պատկերով,
Աստծու պատկերով ստեղծեց նրան, արու եւ էգ ստեղծեց նրանց:

<span id="an_1:28">1:28</span> Աստուած օրհնեց նրանց ու ասաց. «Աճեցէ՛ք,
բազմացէ՛ք, լցրէ՛ք երկիրը, տիրեցէ՛ք դրան, իշխեցէ՛ք ծովի ձկների, երկնքի
թռչունների, ողջ երկրի բոլոր անասունների ու երկրի վրայ սողացող բոլոր
սողունների վրայ»:

<span id="an_1:29">1:29</span> Աստուած ասաց. «Ահա ձեզ տուեցի ողջ երկրի
վրայ տարածուած սերմանելի բոլոր բոյսերի սերմերը եւ իրենց մէջ պտուղ
սերմանելու սերմ պարունակող բոլոր ծառերը: Դրանք թող ձեզ համար սնունդ
լինեն,

<span id="an_1:30">1:30</span> իսկ բոլոր կանաչ խոտերը երկրի բոլոր
գազանների, երկնքի բոլոր թռչունների եւ երկրի վրայ սողացող բոլոր
սողունների՝ բոլոր կենդանիների համար թող լինեն կեր»: Եւ եղաւ այդպէս:

<span id="an_1:31">1:31</span> Աստուած տեսաւ, որ այն ամէնը, ինչ ստեղծել
էր, շատ լաւ է: Եւ եղաւ երեկոյ, եւ եղաւ առաւօտ՝ օր վեցերորդ:

<span id="an_2:1">2:1</span> Այսպիսով Աստուած ստեղծեց երկինքն ու երկիրը
եւ կարգաւորեց դրանք:

<span id="an_2:2">2:2</span> Աստուած վեցերորդ օրն աւարտեց
արարչագործութիւնը եւ իր կատարած բոլոր գործերից յետոյ՝ եօթներորդ օրը,
հանգստացաւ:

<span id="an_2:3">2:3</span> Աստուած օրհնեց եօթներորդ օրը եւ սրբագործեց
այն, որովհետեւ այդ օրը Աստուած հանգստացաւ իր այն բոլոր գործերից, որ
սկսել էր անել:

<span id="an_2:4">2:4</span> Այս է երկնքի ու երկրի արարչութեան
պատմութիւնը: Այն օրը, երբ Աստուած ստեղծեց երկինքն ու երկիրը,

<span id="an_2:5">2:5</span> երկրի վրայ դեռ ոչ մի տունկ չէր բուսել, դեռ
ոչ մի դաշտային բոյս չէր աճել, որովհետեւ Տէր Աստուած անձրեւ չէր տեղացրել
երկրի վրայ, եւ մարդ չկար, որ մշակէր հողը,

<span id="an_2:6">2:6</span> բայց աղբիւր էր բխում երկրից եւ ոռոգում ողջ
երկիրը:

<span id="an_2:7">2:7</span> Տէր Աստուած մարդուն ստեղծեց երկրի հողից,
նրա դէմքին կենդանութեան շունչ փչեց, եւ մարդն եղաւ կենդանի էակ:

<span id="an_2:8">2:8</span> Աստուած դրախտ տնկեց Եդեմում՝ արեւելեան
կողմը, եւ այնտեղ դրեց իր ստեղծած մարդուն:

<span id="an_2:9">2:9</span> Տէր Աստուած երկրից բուսցրեց նաեւ ամէն
տեսակի գեղեցկատեսիլ ու համեղ մրգեր տուող ծառեր, իսկ կենաց ծառը՝ բարու եւ
չարի գիտութեան ծառը, տնկեց դրախտի մէջտեղում:

<span id="an_2:10">2:10</span> Գետ էր բխում Եդեմից, որպէսզի ոռոգէր
դրախտը, եւ այնտեղից բաժանւում էր չորս ճիւղերի:

<span id="an_2:11">2:11</span> Մէկի անունը Փիսոն էր: Նա է, որ պատում է
ամբողջ Եւիլատ երկիրը, այնտեղ, ուր ոսկի կայ:

<span id="an_2:12">2:12</span> Այդ երկրի ոսկին ազնիւ է: Այնտեղ կայ նաեւ
սուտակ եւ դահանակ ակնաքարը:

<span id="an_2:13">2:13</span> Երկրորդ գետի անունը Գեհոն է: Նա պատում է
Եթովպացւոց երկիրը:

<span id="an_2:14">2:14</span> Երրորդ գետը Տիգրիսն է: Սա հոսում է դէպի
Ասորեստան: Չորրորդ գետը Եփրատն է:

<span id="an_2:15">2:15</span> Տէր Աստուած իր ստեղծած մարդուն տեղաւորեց
բերկրութեան դրախտում, որպէսզի սա մշակի ու պահպանի այն:

<span id="an_2:16">2:16</span> Տէր Աստուած պատուիրեց Ադամին ու ասաց.
«Դրախտում ամէն ծառի պտուղներից կարող ես ուտել,

<span id="an_2:17">2:17</span> բայց բարու եւ չարի գիտութեան ծառից մի՛
կերէք, որովհետեւ այն օրը, երբ ուտէք դրանից, մահկանացու կը դառնաք»:

<span id="an_2:18">2:18</span> Տէր Աստուած ասաց. «Լաւ չէ, որ մարդը
միայնակ լինի: Նրա նմանութեամբ մի օգնական ստեղծենք նրա համար»:

<span id="an_2:19">2:19</span> Տէր Աստուած ստեղծեց նաեւ դաշտային բոլոր
գազաններին, երկնքի բոլոր թռչուններին եւ բերեց Ադամի մօտ, որ տեսնի, թէ
Ադամը ինչ անուն կը տայ դրանց: Եւ Ադամն ինչ անուն որ տար ամէն մի
կենդանուն, այն էլ կը լինէր դրա անունը:

<span id="an_2:20">2:20</span> Ադամը բոլոր անասուններին, երկնքի բոլոր
թռչուններին եւ դաշտային բոլոր գազաններին տուեց անուններ, բայց Ադամը
չգտաւ իր նմանութիւնն ունեցող մի օգնական:

<span id="an_2:21">2:21</span> Տէր Աստուած թմրութիւն բերեց Ադամի վրայ,
եւ սա քնեց: Աստուած հանեց նրա կողոսկրերից մէկը եւ այդ տեղը մաշկով
ծածկեց:

<span id="an_2:22">2:22</span> Տէր Աստուած Ադամից վերցրած կողոսկրից կին
արարեց եւ նրան բերեց Ադամի մօտ:

<span id="an_2:23">2:23</span> Ադամն ասաց. «Այժմ սա ոսկոր է իմ
ոսկորներից եւ մարմին՝ իմ մարմնից: Թող սա կոչուի կին, որովհետեւ իր
ամուսնուց ստեղծուեց»:

<span id="an_2:24">2:24</span> Այդ իսկ պատճառով տղամարդը թողնելով իր
հօրն ու մօրը՝ պէտք է միանայ իր կնոջը, եւ երկուսը պէտք է լինեն մի մարմին:

<span id="an_2:25">2:25</span> Եւ երկուսն էլ՝ Ադամն ու իր կինը, մերկ էին
ու չէին ամաչում:

<span id="an_3:1">3:1</span> Օձը երկրի վրայ Աստծու ստեղծած բոլոր
գազաններից աւելի խորամանկ էր: Օձն ասաց կնոջը. «Ինչո՞ւ Աստուած ասաց, թէ
դրախտում գտնուող բոլոր ծառերի պտուղներից չէք կարող ուտել»:

<span id="an_3:2">3:2</span> Կինն ասաց օձին. «Դրախտի ծառերի պտուղներից
կարող ենք ուտել:

<span id="an_3:3">3:3</span> Սակայն դրախտի մէջտեղի ծառի պտղի համար
Աստուած ասաց. «Դրանից չուտէք եւ չմօտենաք, որպէսզի չմեռնէք»:

<span id="an_3:4">3:4</span> Օձն ասաց կնոջը. «Չէք մահանայ,

<span id="an_3:5">3:5</span> որովհետեւ Աստուած գիտէր, որ այն օրը, երբ
դրանից ուտէք, կը բացուեն ձեր աչքերը, եւ դուք կը լինէք աստուածների նման՝
կ՚իմանաք բարին ու չարը»:

<span id="an_3:6">3:6</span> Կինը տեսաւ, որ ծառի պտուղը լաւ է ուտելու
համար, ակնահաճոյ է եւ գրաւիչ՝ ըմբռնելու համար: Նա առաւ նրա պտղից, կերաւ
եւ տուեց իր մօտ կանգնած ամուսնուն, եւ նրանք կերան:

<span id="an_3:7">3:7</span> Երկուսի աչքերն էլ բացուեցին, եւ նրանք
հասկացան, որ մերկ են: Նրանք թզենու տերեւներն իրար կարեցին եւ իրենց համար
գոգնոց շինեցին:

<span id="an_3:8">3:8</span> Երեկոյեան նրանք լսեցին Տէր Աստծու՝ դրախտում
շրջագայելու ոտնաձայնը, եւ Ադամն ու իր կինը Տէր Աստծուց թաքնուեցին դրախտի
ծառերի մէջ:

<span id="an_3:9">3:9</span> Տէր Աստուած կանչեց Ադամին ու ասաց նրան.
«Ո՞ւր ես»:

<span id="an_3:10">3:10</span> Ադամը պատասխանեց. «Լսեցի քո ձայնն այստեղ՝
դրախտում, ամաչեցի, որովհետեւ մերկ էի, եւ թաքնուեցի»:

<span id="an_3:11">3:11</span> Աստուած ասաց նրան. «Ո՞վ յայտնեց քեզ, թէ
մերկ ես: Արդեօք կերա՞ր այն ծառի պտղից, որից պատուիրել էի, որ չուտես»:

<span id="an_3:12">3:12</span> Ադամն ասաց. «Այս կինը, որ տուեցիր ինձ,
նա՛ տուեց ինձ ծառի պտղից, եւ ես կերայ»:

<span id="an_3:13">3:13</span> Տէր Աստուած ասաց կնոջը. «Այդ ի՞նչ ես
արել»: Կինն ասաց. «Օձը խաբեց ինձ, եւ ես կերայ»:

<span id="an_3:14">3:14</span> Տէր Աստուած ասաց օձին. «Քանի որ այդ բանն
արեցիր, անիծեալ լինես երկրի բոլոր անասունների ու գազանների մէջ: Քո լանջի
ու որովայնի վրայ սողաս, ողջ կեանքումդ հող ուտես:

<span id="an_3:15">3:15</span> Թշնամութիւն պիտի դնեմ քո եւ այդ կնոջ
միջեւ, քո սերնդի ու նրա սերնդի միջեւ: Նա պիտի ջախջախի քո գլուխը, իսկ դու
պիտի խայթես նրա գարշապարը»:

<span id="an_3:16">3:16</span> Իսկ կնոջն ասաց. «Պիտի անչափ բազմացնեմ քո
ցաւերն ու քո հառաչանքները: Ցաւերով երեխաներ պիտի ծնես, քո ամուսնուն պիտի
ենթարկուես, եւ նա պիտի իշխի քեզ վրայ»:

<span id="an_3:17">3:17</span> Աստուած Ադամին ասաց. «Քանի որ անսացիր քո
կնոջ ձայնին եւ կերար այն ծառի պտղից, որի՛ց միայն քեզ պատուիրեցի չուտել,
բայց կերար դրանից, թող անիծեալ լինի երկիրը քո արածի պատճառով: Տանջանքով
հայթայթես քո սնունդը քո կեանքի բոլոր օրերին:

<span id="an_3:18">3:18</span> Փուշ ու տատասկ թող աճեցնի քեզ համար
երկիրը, եւ դու դաշտային բոյսերով սնուես:

<span id="an_3:19">3:19</span> Քո երեսի քրտինքով ուտես հացդ մինչեւ հող
դառնալդ, որից ստեղծուեցիր, որովհետեւ հող էիր եւ հող էլ կը դառնաս»:

<span id="an_3:20">3:20</span> Եւ Ադամն իր կնոջ անունը դրեց Կեանք,
որովհետեւ նա է բոլոր մարդկանց նախամայրը:

<span id="an_3:21">3:21</span> Տէր Աստուած Ադամի ու նրա կնոջ համար
կաշուից զգեստներ պատրաստեց եւ հագցրեց նրանց:

<span id="an_3:22">3:22</span> Տէր Աստուած ասաց. «Ահա Ադամը դարձաւ մեզ
նման մէկը, նա գիտի բարին եւ չարը: Արդ, գուցէ նա ձեռքը մեկնի, քաղի կենաց
ծառից, ուտի եւ անմահ դառնայ»:

<span id="an_3:23">3:23</span> Եւ Տէր Աստուած արտաքսեց նրան բերկրութեան
դրախտից, որպէսզի նա մշակի այն հողը, որից ստեղծուել էր:

<span id="an_3:24">3:24</span> Աստուած դուրս հանեց Ադամին, բնակեցրեց
բերկրութեան դրախտի դիմաց եւ հրամայեց քերովբէներին ու բոցեղէն սրին
շուրջանակի հսկել դէպի կենաց ծառը տանող ճանապարհները:

<span id="an_4:1">4:1</span> Ադամը պառկեց իր կին Եւայի հետ, սա յղիացաւ,
ծնեց Կայէնին ու ասաց. «Մարդ ծնեցի Աստծու զօրութեամբ»:

<span id="an_4:2">4:2</span> Դրանից յետոյ նա ծնեց նրա եղբայր Աբէլին:
Աբէլը դարձաւ ոչխարների հովիւ, իսկ Կայէնը հող էր մշակում:

<span id="an_4:3">4:3</span> Որոշ ժամանակ անց Կայէնը երկրի բարիքներից
ընծայ բերեց Աստծուն,

<span id="an_4:4">4:4</span> իսկ Աբէլը բերեց իր ոչխարների առաջնեկներից
ու գէրերից: Աստուած բարի աչքով նայեց Աբէլին ու նրա ընծաներին,

<span id="an_4:5">4:5</span> իսկ Կայէնի ու նրա ընծաների վրայ
ուշադրութիւն չդարձրեց: Կայէնը շատ տրտմեց, նրա դէմքը մռայլուեց:

<span id="an_4:6">4:6</span> Տէր Աստուած Կայէնին ասաց. «Ինչո՞ւ տրտմեցիր,
ինչո՞ւ մռայլուեց դէմքդ:

<span id="an_4:7">4:7</span> Չէ՞ որ եթէ արդար ես զոհաբերում, բայց արդար
չես բաժանում, մեղանչած ես լինում: Հանգի՛ստ եղիր, դու կարող ես մեղքից
ազատուել, դու ի վիճակի ես այն յաղթահարելու»:

<span id="an_4:8">4:8</span> Կայէնն ասաց իր եղբայր Աբէլին. «Արի գնանք
դաշտ»: Երբ նրանք դաշտ հասան, Կայէնը յարձակուեց իր եղբայր Աբէլի վրայ եւ
սպանեց նրան:

<span id="an_4:9">4:9</span> Տէր Աստուած հարցրեց Կայէնին. «Ո՞ւր է քո
եղբայր Աբէլը»: Սա պատասխանեց. «Չգիտեմ, մի՞թէ ես իմ եղբօր պահակն եմ»:

<span id="an_4:10">4:10</span> Աստուած ասաց. «Այդ ի՞նչ արեցիր, քո եղբօր
արեան կանչը երկրից բողոքում է ինձ:

<span id="an_4:11">4:11</span> Արդ, անիծեալ լինես երկրի վրայ, որը բացեց
իր բերանը եղբօրդ՝ քո ձեռքով թափած արիւնն ընդունելու համար:

<span id="an_4:12">4:12</span> Դու պիտի մշակես հողը, բայց նա պիտի
չկարողանայ քեզ տալ իր արդիւնքը: Ահ ու դողի եւ երերման մէջ պիտի լինես
երկրի վրայ»:

<span id="an_4:13">4:13</span> Կայէնն ասաց Աստծուն. «Գործած մեղքս մեծ է
թողութեան արժանի լինելու համար:

<span id="an_4:14">4:14</span> Եթէ այսօր ինձ հանես երկրից, ես կը
թաքնուեմ քեզնից, ահ ու դողի եւ երերման մէջ կը լինեմ երկրի վրայ, եւ ով
հանդիպի, կը սպանի ինձ»:

<span id="an_4:15">4:15</span> Տէր Աստուած ասաց նրան. «Այդպէս չէ: Նա, ով
կը սպանի Կայէնին, եօթնապատիկ վրէժի կ՚արժանանայ»: Եւ Տէր Աստուած նշան
դրեց Կայէնի վրայ, որպէսզի ոչ ոք, ով հանդիպի նրան, չսպանի:

<span id="an_4:16">4:16</span> Կայէնը հեռացաւ Աստծու մօտից եւ բնակուեց
Նայիդ երկրում՝ Եդեմի դիմաց:

<span id="an_4:17">4:17</span> Կայէնը պառկեց իր կնոջ հետ, սա յղիացաւ ու
ծնեց Ենոքին: Կայէնը քաղաք կառուցեց եւ քաղաքը կոչեց իր որդու՝ Ենոքի
անուամբ:

<span id="an_4:18">4:18</span> Ենոքը Գայերիդադ անուամբ որդի ունեցաւ:
Գայերիդադը ծնեց Մայիէլին, Մայիէլը ծնեց Մաթուսաղային, Մաթուսաղան ծնեց
Ղամէքին:

<span id="an_4:19">4:19</span> Ղամէքն առաւ երկու կին. մէկի անունը Ադդա
էր, իսկ երկրորդի անունը՝ Սէլլա:

<span id="an_4:20">4:20</span> Ադդան ծնեց Յոբէլին: Սա խաշնարածների
վրաններում բնակուողների նախահայրն է:

<span id="an_4:21">4:21</span> Նրա եղբօր անունը Յոբաղ է: Նա է յօրինել
երգն ու քնարը:

<span id="an_4:22">4:22</span> Սէլլան ծնեց Թոբէլին, որը պղնձի ու երկաթի
հմուտ դարբին էր: Թոբէլի քոյրը Նոյեման էր:

<span id="an_4:23">4:23</span> Ղամէքն ասաց իր կանանց՝ Ադդային ու
Սէլլային. «Լսեցէ՛ք իմ խօսքը, Ղամէքի կանայք, ակա՛նջ դրէք իմ ասածին: Ես մի
երիտասարդ մարդ սպանեցի, որովհետեւ նա ինձ վիրաւորել եւ հարուածել էր:

<span id="an_4:24">4:24</span> Եթէ սպանութեան համար Կայէնից եօթն անգամ
վրէժ է պահանջւում, ապա Ղամէքից՝ եօթանասունեօթն անգամ»:

<span id="an_4:25">4:25</span> Ադամը պառկեց իր կին Եւայի հետ, սա
յղիացաւ, ծնեց որդի, նրա անունը դրեց Սէթ եւ ասաց. «Կայէնի սպանած Աբէլի
փոխարէն Աստուած ինձ ուրիշ զաւակ պարգեւեց»:

<span id="an_4:26">4:26</span> Սէթն ունեցաւ որդի եւ նրա անունը դրեց
Ենոս: Նա յուսալով կանչում էր Տէր Աստծու անունը:

<span id="an_5:1">5:1</span> Սա մարդկանց ազգաբանութեան այն օրերի
պատմութիւնն է, երբ Աստուած ստեղծեց Ադամին: Ըստ Աստծու պատկերի ստեղծեց
նրան,

<span id="an_5:2">5:2</span> արու եւ էգ ստեղծեց նրանց, օրհնեց եւ ադամ,
այսինքն՝ մարդ անուանեց նրանց այն օրը, երբ ստեղծեց նրանց:

<span id="an_5:3">5:3</span> Ադամը երկու հարիւր երեսուն տարեկանին իր
նման ու իր կերպարանքով որդի ծնեց եւ անունը դրեց Սէթ:

<span id="an_5:4">5:4</span> Սէթին ծնելուց յետոյ Ադամն ապրեց եւս եօթը
հարիւր տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:5">5:5</span> Ադամը մեռաւ՝ ապրելով ինը հարիւր երեսուն
տարի:

<span id="an_5:6">5:6</span> Սէթը երկու հարիւր հինգ տարեկանին ծնեց
Ենոսին:

<span id="an_5:7">5:7</span> Ենոսին ծնելուց յետոյ Սէթն ապրեց եւս եօթը
հարիւր եօթը տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:8">5:8</span> Սէթը մեռաւ՝ ապրելով ինը հարիւր տասներկու
տարի:

<span id="an_5:9">5:9</span> Ենոսը հարիւր իննսուն տարեկանին ծնեց
Կայնանին:

<span id="an_5:10">5:10</span> Կայնանին ծնելուց յետոյ Ենոսն ապրեց եւս
եօթը հարիւր տասնհինգ տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:11">5:11</span> Ենոսը մեռաւ՝ ապրելով ինը հարիւր հինգ
տարի:

<span id="an_5:12">5:12</span> Կայնանը հարիւր եօթանասուն տարեկանին ծնեց
Մաղաղայէլին:

<span id="an_5:13">5:13</span> Մաղաղայէլին ծնելուց յետոյ Կայնանն ապրեց
եւս եօթը հարիւր քառասուն տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:14">5:14</span> Կայնանը մեռաւ՝ ապրելով ինը հարիւր տասը
տարի:

<span id="an_5:15">5:15</span> Մաղաղայէլը հարիւր վաթսունհինգ տարեկանին
ծնեց Յարէդին:

<span id="an_5:16">5:16</span> Յարէդին ծնելուց յետոյ Մաղաղայէլն ապրեց
եւս եօթը հարիւր երեսուն տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:17">5:17</span> Մաղաղայէլը մեռաւ՝ ապրելով ութ հարիւր
իննսունհինգ տարի:

<span id="an_5:18">5:18</span> Յարէդը հարիւր վաթսուներկու տարեկանին ծնեց
Ենոքին:

<span id="an_5:19">5:19</span> Ենոքին ծնելուց յետոյ Յարէդն ապրեց եւս ութ
հարիւր տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:20">5:20</span> Յարէդը մեռաւ՝ ապրելով ինը հարիւր
վաթսուներկու տարի:

<span id="an_5:21">5:21</span> Ենոքը հարիւր վաթսունհինգ տարեկանին ծնեց
Մաթուսաղային:

<span id="an_5:22">5:22</span> Ենոքը Մաթուսաղային ծնելուց յետոյ սիրելի
եղաւ Աստծուն երկու հարիւր տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:23">5:23</span> Ենոքը ապրեց երեք հարիւր վաթսունհինգ տարի:

<span id="an_5:24">5:24</span> Ենոքը սիրելի եղաւ Աստծուն: Նա անյայտացաւ,
որովհետեւ Աստուած նրան տարաւ իր մօտ:

<span id="an_5:25">5:25</span> Մաթուսաղան հարիւր ութսունեօթը տարեկանին
ծնեց Ղամէքին:

<span id="an_5:26">5:26</span> Ղամէքին ծնելուց յետոյ Մաթուսաղան ապրեց
եւս ութ հարիւր երկու տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:27">5:27</span> Մաթուսաղան մեռաւ՝ ապրելով ինը հարիւր
վաթսունինը տարի:

<span id="an_5:28">5:28</span> Ղամէքը հարիւր ութսունութ տարեկանին ծնեց
որդի:

<span id="an_5:29">5:29</span> Նա նրա անունը դրեց Նոյ: Ղամէքն ասաց. «Սա
մեզ կը հանգստացնի մեր գործերից, մեր ձեռքերի ցաւերից եւ այն երկրից, որ
անիծեց Տէր Աստուած»:

<span id="an_5:30">5:30</span> Նոյին ծնելուց յետոյ Ղամէքն ապրեց եւս հինգ
հարիւր վաթսունհինգ տարի եւ ծնեց ուստրեր ու դուստրեր:

<span id="an_5:31">5:31</span> Ղամէքը մեռաւ՝ ապրելով եօթը հարիւր
յիսուներեք տարի:

<span id="an_5:32">5:32</span> Նոյը հինգ հարիւր տարեկանին ծնեց երեք
որդի. Սէմին, Քամին եւ Յաբէթին:

<span id="an_6:1">6:1</span> Երբ սկսեցին մարդիկ բազմանալ երկրի վրայ եւ
դուստրեր ունեցան,

<span id="an_6:2">6:2</span> Աստծու որդիները, տեսնելով որ մարդկանց
դուստրերը գեղեցիկ են, կին առան նրանց, ում ընտրեցին:

<span id="an_6:3">6:3</span> Տէր Աստուած ասաց. «Իմ ոգին յաւիտեան թող
չմնայ այդ մարդկանց մէջ, որովհետեւ նրանք մարմնաւոր են: Նրանց կեանքի
սահմանը թող լինի հարիւր քսան տարի»:

<span id="an_6:4">6:4</span> Այդ օրերին հսկաներ էին ապրում երկրի վրայ:
Երբ Աստծու որդիները մարդկանց դուստրերի հետ պառկեցին, իրենց համար որդիներ
ծնեցին: Նրանք այն հսկաներն էին, որոնք հնուց ի վեր անուանի մարդիկ էին:

<span id="an_6:5">6:5</span> Երբ Տէր Աստուած տեսաւ, որ մարդկանց
չարագործութիւնները բազմանում են երկրի վրայ, եւ ամէն ոք իր մտքում ամէն օր
խնամքով չարագործութիւններ է նիւթում,

<span id="an_6:6">6:6</span> զղջաց Աստուած, որ մարդ է ստեղծել երկրի
վրայ, եւ տրտմեց իր հոգու խորքում:

<span id="an_6:7">6:7</span> Տէր Աստուած ասաց. «Երկրի երեսից վերացնելու
եմ իմ ստեղծած ամէն մի էակ՝ մարդուց մինչեւ անասուն եւ սողուններից մինչեւ
երկնքի թռչունները, որովհետեւ զղջացել եմ, որ ստեղծել եմ նրանց»:

<span id="an_6:8">6:8</span> Նոյը, սակայն, արժանացել էր Տէր Աստծու
սիրուն:

<span id="an_6:9">6:9</span> Այս է Նոյի պատմութիւնը: Նոյը կատարեալ եւ
արդար մարդ էր իր ազգի մէջ: Նոյը սիրելի եղաւ Աստծուն:

<span id="an_6:10">6:10</span> Նոյը ծնեց երեք որդի. Սէմին, Քամին,
Յաբէթին:

<span id="an_6:11">6:11</span> Ապականուեց երկիրն Աստծու առաջ, աշխարհը
լցուեց անարդարութեամբ:

<span id="an_6:12">6:12</span> Տէր Աստուած տեսաւ, որ երկիրն ապականուած
է, որովհետեւ երկրի վրայ ամէն էակ ապականել էր իր ճանապարհը:

<span id="an_6:13">6:13</span> Տէր Աստուած ասաց Նոյին. «Բոլոր մարդկանց
վերջը հասել է, որովհետեւ երկիրը լցուել է նրանց անիրաւութիւններով: Ես
կ՚ոչնչացնեմ նրանց ու երկիրը:

<span id="an_6:14">6:14</span> Արդ, դու քեզ համար քառակուսի փայտից տապան
կը շինես: Տապանը բաժանմունքներով կը պատրաստես եւ ներսից ու դրսից կուպրով
կը ծեփես:

<span id="an_6:15">6:15</span> Տապանն այսպէս կը շինես. թող երեք հարիւր
կանգուն լինի տապանի երկարութիւնը, յիսուն կանգուն՝ լայնութիւնը, եւ
երեսուն կանգուն՝ բարձրութիւնը:

<span id="an_6:16">6:16</span> Տապանն աստիճանաբար նեղացնելով կը շինես,
այնպէս, որ նրա ծածկը մի կանգուն լինի: Տապանի դուռը կողքից կ՚անես.
ներքնայարկ, միջնայարկ ու վերնայարկ թող ունենայ տապանը:

<span id="an_6:17">6:17</span> Իսկ ես, ահա, ջրով կը հեղեղեմ երկիրը՝
ոչնչացնելու համար երկնքի տակ գտնուող ամէն մի շնչաւոր էակ. եւ այն ամէնը,
ինչ կայ երկրի վրայ, կ՚ոչնչանայ:

<span id="an_6:18">6:18</span> Ես իմ ուխտը կը հաստատեմ քեզ հետ, եւ տապան
կը մտնես դու, քեզ հետ նաեւ՝ քո որդիները, քո կինը եւ քո որդիների կանայք:

<span id="an_6:19">6:19</span> Բոլոր կենդանիներից, բոլոր գազաններից ու
բոլոր էակներից երկու-երկու կը մտցնես տապան, որ նրանք կերակրուեն քեզ հետ:
Թող դրանք արու եւ էգ լինեն:

<span id="an_6:20">6:20</span> Ամէն տեսակ թռչուններից, ամէն տեսակ
կենդանիներից, երկրի ամէն տեսակ սողուններից՝ բոլորից երկու-երկու, արու եւ
էգ, թող մտնեն քեզ հետ, որ կերակրուեն քեզ հետ:

<span id="an_6:21">6:21</span> Եւ դու կը վերցնես բոլոր այն ուտելիքներից,
որոնցով պիտի սնուէք: Դրանք կը կուտակես քեզ մօտ, որպէսզի քեզ ու նրանց
համար կերակուր լինեն»:

<span id="an_6:22">6:22</span> Եւ Նոյն արեց այն ամէնը, ինչ պատուիրեց
նրան Տէր Աստուած: Նա այդպէս էլ արեց:

<span id="an_7:1">7:1</span> Տէր Աստուած ասաց Նոյին. «Դու եւ քո ողջ
ընտանիքը մտէ՛ք տապան, որովհետեւ մարդկային ցեղի մէջ միայն քե՛զ գտայ արդար
իմ հանդէպ:

<span id="an_7:2">7:2</span> Անպիղծ բոլոր կենդանիներից եօթը-եօթը՝ արու
եւ էգ, կը մտցնես քեզ հետ, իսկ պիղծ բոլոր կենդանիներից երկու-երկու՝ արու
եւ էգ,

<span id="an_7:3">7:3</span> նաեւ երկնքի անպիղծ թռչուններից եօթը-եօթը՝
արու եւ էգ, իսկ պիղծ թռչուններից երկու-երկու՝ արու եւ էգ, որ սերունդ
պահպանուի ողջ երկրի վրայ:

<span id="an_7:4">7:4</span> Եօթը օր յետոյ ես քառասուն օր ու քառասուն
գիշեր անձրեւ պիտի թափեմ երկրի վրայ եւ երկրի երեսից պիտի ջնջեմ իմ ստեղծած
ամէն մի էակ»:

<span id="an_7:5">7:5</span> Նոյն արեց այն ամէնը, ինչ պատուիրեց Տէր
Աստուած:

<span id="an_7:6">7:6</span> Նոյը վեց հարիւր տարեկան էր, երբ ջրհեղեղ
եղաւ երկրի վրայ:

<span id="an_7:7">7:7</span> Ջրհեղեղի պատճառով Նոյի հետ տապան մտան նրա
որդիները, նրա կինն ու նրա որդիների կանայք:

<span id="an_7:8">7:8</span> Անպիղծ թռչուններից ու պիղծ թռչուններից,
երկրի վրայ սողացող բոլոր սողուններից

<span id="an_7:9">7:9</span> երկու-երկու՝ արու եւ էգ, Նոյի հետ մտան
տապան, ինչպէս պատուիրել էր նրան Տէր Աստուած:

<span id="an_7:10">7:10</span> Եօթը օր յետոյ երկրի վրայ ջրհեղեղ եղաւ:

<span id="an_7:11">7:11</span> Նոյի կեանքի վեցհարիւրերորդ տարում,
երկրորդ ամսի քսանեօթին ժայթքեցին ստորգետնեայ բազում աղբիւրներ, բացուեցին
երկնքի ջրվէժները:

<span id="an_7:12">7:12</span> Երկրի վրայ անձրեւ թափուեց քառասուն օր ու
քառասուն գիշեր:

<span id="an_7:13">7:13</span> Այդ օրը Նոյի հետ տապան մտան Սէմը, Քամը,
Յաբէթը՝ Նոյի որդիները, Նոյի կինը եւ նրա որդիների երեք կանայք:

<span id="an_7:14">7:14</span> Նրանք եւ ամէն տեսակ գազան, ամէն տեսակ
անասուն, երկրի վրայ սողացող ամէն տեսակ սողուն եւ ամէն տեսակ թռչուն

<span id="an_7:15">7:15</span> մտան տապան՝ Նոյի մօտ, երկու-երկու բոլոր
այն էակներից, որոնց մէջ կենդանութեան շունչ կար:

<span id="an_7:16">7:16</span> Տապան մտնող էակները արու եւ էգ էին,
ինչպէս պատուիրել էր Աստուած Նոյին: Տէր Աստուած նրա ետեւից փակեց տապանը:

<span id="an_7:17">7:17</span> Երկրի վրայ քառասուն օր ու քառասուն գիշեր
ջրհեղեղ եղաւ: Յորդացաւ ջուրն ու բարձրացրեց տապանը, եւ տապանը կտրուեց
գետնից:

<span id="an_7:18">7:18</span> Ջուրն աւելի ու աւելի վարարեց, ողողեց
երկիրը, եւ տապանը լողաց ջրերի վրայ:

<span id="an_7:19">7:19</span> Ջուրն այնքան սաստկացաւ երկրի վրայ, որ
ծածկեց երկնքի տակ գտնուող բոլոր բարձրաբերձ լեռները:

<span id="an_7:20">7:20</span> Տասնհինգ կանգուն աւելի վեր բարձրացաւ
ջուրը եւ ծածկեց բոլոր լեռները:

<span id="an_7:21">7:21</span> Մեռան երկրի վրայ շարժուող բոլոր կենդանի
էակները՝ թռչունները, անասուններն ու գազանները, երկրի վրայ սողացող բոլոր
սողուններն ու բոլոր մարդիկ:

<span id="an_7:22">7:22</span> Ցամաքի վրայ եղած ամէն բան, որ կենդանի
շունչ ունէր իր ռունգերի մէջ, ոչնչացաւ:

<span id="an_7:23">7:23</span> Աստուած բնաջնջեց երկրի երեսին գտնուող
ամէն մի էակ՝ մարդուց մինչեւ անասուն, սողուններից մինչեւ երկնքի
թռչունները: Նրանք վերացան երկրի երեսից: Կենդանի մնաց միայն Նոյը, նաեւ
նրանք, որ նրա հետ տապանում էին:

<span id="an_7:24">7:24</span> Ջուրը հարիւր յիսուն օր ողողեց երկիրը:

<span id="an_8:1">8:1</span> Աստուած յիշեց Նոյին, նրա հետ տապանում
գտնուող բոլոր գազաններին, բոլոր անասուններին ու բոլոր թռչուններին:
Աստուած հողմ բարձրացրեց երկրի վրայ, եւ անձրեւը դադարեց:

<span id="an_8:2">8:2</span> Փակուեցին ստորգետնեայ աղբիւրներն ու երկնքի
սահանքները, դադարեց նաեւ երկնքից թափուող անձրեւը:

<span id="an_8:3">8:3</span> Ջուրը գնալով իջնում, քաշւում էր երկրի
վրայից, եւ հարիւր յիսուն օր անց այն նուազեց:

<span id="an_8:4">8:4</span> Եօթներորդ ամսի քսանեօթին տապանը նստեց
Արարատ լերան վրայ:

<span id="an_8:5">8:5</span> Ջուրը մինչեւ տասներորդ ամիսը քաշւում էր,
նուազում: Տասնմէկերորդ ամսի առաջին օրը երեւացին լեռների գագաթները:

<span id="an_8:6">8:6</span> Քառասուն օր յետոյ Նոյը բացեց իր կառուցած
տապանի պատուհանը:

<span id="an_8:7">8:7</span> Նա արձակեց մի ագռաւ, որը գնաց, բայց
չվերադարձաւ, մինչեւ որ ջուրը ցամաքէր երկրի վրայից:

<span id="an_8:8">8:8</span> Յետոյ նա արձակեց մի աղաւնի՝ տեսնելու, թէ
ջրերը քաշուե՞լ են երկրի երեսից:

<span id="an_8:9">8:9</span> Աղաւնին իր ոտքը դնելու տեղ չգտնելով՝
վերադարձաւ նրա մօտ՝ տապան, որովհետեւ ջուրը դեռ ծածկել էր ողջ երկիրը:
Նոյը երկարեց ձեռքը, բռնեց նրան եւ բերեց իր մօտ՝ տապան:

<span id="an_8:10">8:10</span> Նա սպասեց եւս եօթը օր ու տապանից դարձեալ
արձակեց աղաւնուն:

<span id="an_8:11">8:11</span> Աղաւնին նրա մօտ վերադարձաւ երեկոյեան: Նրա
կտուցին ձիթենու մի շիւղ կար: Նոյը դրանից հասկացաւ, որ ջրերը քաշուել են
երկրի վրայից:

<span id="an_8:12">8:12</span> Նոյն սպասեց եւս եօթը օր ու նորից արձակեց
աղաւնուն, որն այլեւս նրա մօտ չվերադարձաւ:

<span id="an_8:13">8:13</span> Նոյի կեանքի վեցհարիւրմէկերորդ տարում,
առաջին ամսի առաջին օրը ջրերը քաշուեցին երկրի վրայից: Նոյը բացեց իր
կառուցած տապանի ծածկը եւ տեսաւ, որ ջուրը քաշուել է երկրի երեսից:

<span id="an_8:14">8:14</span> Երկրորդ ամսի քսանեօթներորդ օրը երկիրը
ցամաքեց:

<span id="an_8:15">8:15</span> Տէր Աստուած Նոյին ասաց.

<span id="an_8:16">8:16</span> «Դո՛ւրս եկէք այդ տապանից դու, քո կինը, քո
որդիները եւ քո որդիների կանայք,

<span id="an_8:17">8:17</span> նաեւ քեզ հետ եղող բոլոր գազանները, բոլոր
էակները՝ թռչուններից մինչեւ անասունները: Դո՛ւրս հանիր քեզ հետ նաեւ երկրի
վրայ սողացող բոլոր սողուններին, նրանք թող սողան երկրի վրայ: Աճեցէ՛ք եւ
բազմացէ՛ք երկրի վրայ»:

<span id="an_8:18">8:18</span> Դուրս ելան Նոյը, նրա հետ նաեւ իր կինը, իր
որդիներն ու իր որդիների կանայք:

<span id="an_8:19">8:19</span> Երկրի բոլոր գազանները, բոլոր սողուններն
ու բոլոր թռչունները՝ իրենց տեսակներով, դուրս ելան տապանից:

<span id="an_8:20">8:20</span> Նոյը զոհասեղան շինեց Աստծու համար: Նա
առաւ բոլոր տեսակի անպիղծ անասուններից, բոլոր տեսակի անպիղծ թռչուններից
եւ ողջակիզեց զոհասեղանի վրայ:

<span id="an_8:21">8:21</span> Եւ Տէր Աստուած հոտոտեց անուշ բոյրը: Տէր
Աստուած իր մտքում ասաց. «Մարդկանց չար արարքների համար ես երկիրն այլեւս
չեմ անիծի, որովհետեւ մարդկանց միտքը մանկուց չարի ծառայութեան մէջ է: Ես
այլեւս ոչ մի կենդանի էակի չեմ պատուհասի, ինչպէս արեցի:

<span id="an_8:22">8:22</span> Այսուհետեւ, քանի դեռ կայ երկիրը, թող
չդադարեն սերմն ու հունձը, ցուրտն ու տօթը, ամառն ու գարունը, ցերեկն ու
գիշերը»:

<span id="an_9:1">9:1</span> Աստուած օրհնելով Նոյին ու նրա որդիներին՝
ասաց նրանց. «Աճեցէ՛ք, բազմացէ՛ք, լցրէ՛ք երկիրն ու տիրեցէ՛ք դրան:

<span id="an_9:2">9:2</span> Ձեր ահն ու երկիւղը թող լինի երկրի բոլոր
գազանների, երկնքի բոլոր թռչունների, երկրի բոլոր զեռունների եւ ծովի բոլոր
ձկների վրայ, որ ենթարկել եմ ձեզ:

<span id="an_9:3">9:3</span> Ամէն մի կենդանի զեռուն թող կերակուր լինի
ձեզ, ինչպէս խոտն ու բանջարն եմ տուել:

<span id="an_9:4">9:4</span> Կենսատու արիւն պարունակող միս չուտէք,

<span id="an_9:5">9:5</span> քանզի ես էլ ձեր կենսատու արիւնը կը
պահանջեմ, բոլոր գազանների, ինչպէս նաեւ մարդու միջոցով կը պահանջեմ այն:
Մարդու միջոցով պիտի պահանջեմ իր եղբօր հոգին:

<span id="an_9:6">9:6</span> Ով թափի մարդու արիւնը, նրա արեան փոխարէն
թող թափուի իր արիւնը, որովհետեւ Աստծու պատկերով եմ ստեղծել ես մարդուն:

<span id="an_9:7">9:7</span> Իսկ դուք աճեցէ՛ք, բազմացէ՛ք, լցրէ՛ք երկիրը
եւ բազմացէ՛ք դրա վրայ»:

<span id="an_9:8">9:8</span> Տէր Աստուած, դիմելով Նոյին ու նրա
որդիներին, որոնք նրա հետ էին, ասաց.

<span id="an_9:9">9:9</span> «Ահա ես ուխտ եմ դնում ձեզ հետ, ձեզնից յետոյ
եկող ձեր սերունդների հետ,

<span id="an_9:10">9:10</span> ձեզ հետ եղող բոլոր կենդանի էակների հետ՝
թռչունների, անասունների, երկրի բոլոր գազանների, այդ տապանից դուրս եկած
բոլորի եւ երկրի բոլոր կենդանիների հետ:

<span id="an_9:11">9:11</span> Ես ուխտ եմ դնում ձեզ հետ. այլեւս ոչ մի
էակ չի մեռնի ջրհեղեղից, ողջ երկիրը ոչնչացնող ջրհեղեղ չի լինի այլեւս»:

<span id="an_9:12">9:12</span> Տէր Աստուած ասաց Նոյին. «Իմ ու ձեր միջեւ,
ձեզ հետ եղող ամէն կենդանի էակի միջեւ գալիք բոլոր սերունդների համար իմ
հաստատած ուխտի նշանն այս է.

<span id="an_9:13">9:13</span> իմ ծիածանը կը կապեմ ամպերի մէջ: Եւ դա թող
լինի իմ ու ողջ երկրի միջեւ յաւիտենական ուխտի նշանը:

<span id="an_9:14">9:14</span> Երբ երկրի վրայ ամպեր կուտակեմ, իմ ծիածանը
թող երեւայ ամպերի մէջ:

<span id="an_9:15">9:15</span> Այնժամ ես կը յիշեմ իմ ուխտը, որ հաստատել
եմ իմ ու ձեր միջեւ եւ շնչաւոր բոլոր էակերի միջեւ: Այլեւս ջրհեղեղ չի
լինի, որպէսզի բոլոր էակները չոչնչանան:

<span id="an_9:16">9:16</span> Թող իմ ծիածանը լինի ամպերի մէջ, որպէսզի
ես տեսնեմ այն եւ յիշեմ իմ ու երկրի վրայ գտնուող բոլոր շնչաւոր էակների
միջեւ իմ հաստատած յաւիտենական ուխտը»:

<span id="an_9:17">9:17</span> Տէր Աստուած ասաց Նոյին. «Այս է նշանն այն
ուխտի, որ հաստատեցի իմ ու ձեր միջեւ եւ երկրի վրայ գտնուող բոլոր էակների
միջեւ»:

<span id="an_9:18">9:18</span> Նոյի՝ տապանից դուրս եկած որդիներն էին
Սէմը, Քամը եւ Յաբէթը: Քամը Քանանի հայրն էր:

<span id="an_9:19">9:19</span> Այս երեքն էին Նոյի որդիները, եւ
ժողովուրդները սրանցից սերուելով տարածուեցին ողջ երկրի վրայ:

<span id="an_9:20">9:20</span> Նոյը՝ հողագործ այդ մարդը, առաջինն էր, որ
հող մշակեց եւ այգի տնկեց:

<span id="an_9:21">9:21</span> Նա խմեց դրա գինուց, հարբեց ու մերկացաւ իր
տան մէջ:

<span id="an_9:22">9:22</span> Քամը՝ Քանանի հայրը, տեսաւ իր հօր
մերկութիւնն ու դուրս գնալով՝ այդ մասին պատմեց իր երկու եղբայրներին:

<span id="an_9:23">9:23</span> Սէմն ու Յաբէթը, երկուսն էլ, հագուստներ
առան իրենց ուսերին եւ, յետ-յետ գնալով, ծածկեցին իրենց հօր մերկութիւնը:
Նրանք մէջքով էին կանգնած, այնպէս որ իրենց հօր մերկութիւնը չտեսան:

<span id="an_9:24">9:24</span> Նոյը սթափուելով գինովութիւնից՝ իմացաւ, թէ
ինչ է արել իր նկատմամբ իր կրտսեր որդին,

<span id="an_9:25">9:25</span> եւ ասաց. «Անիծեալ լինի ստրուկ Քանանը եւ
իր եղբայրների ծառան թող լինի»:

<span id="an_9:26">9:26</span> Նա աւելացրեց. «Օրհնեալ լինի Տէր Աստուած՝
Սէմի Աստուածը, իսկ Քանանը թող լինի նրա ծառան:

<span id="an_9:27">9:27</span> Աստուած թող բարգաւաճեցնի Յաբէթին, նա թող
բնակուի Սէմի տանը, իսկ Քանանը թող լինի նրա ծառան»:

<span id="an_9:28">9:28</span> Ջրհեղեղից յետոյ Նոյը ապրեց երեք հարիւր
յիսուն տարի:

<span id="an_9:29">9:29</span> Նոյը ինը հարիւր յիսուն տարի ապրելուց
յետոյ մեռաւ:

<span id="an_10:1">10:1</span> Սրանք են Նոյի որդիների՝ Սէմի, Քամի,
Յաբէթի սերունդները. ջրհեղեղից յետոյ որդիներ ծնուեցին նրանց:

<span id="an_10:2">10:2</span> Յաբէթի որդիներն են Գամերը, Մագոգը, Մադան,
Յաւանը, Ելիսան, Թոբէլը, Մոսոքը եւ Թիրասը:

<span id="an_10:3">10:3</span> Գամերի որդիներն են Ասքանազը, Րիփաթը եւ
Թորգոման:

<span id="an_10:4">10:4</span> Յաւանի որդիներն են Ելիսան ու Թարսիսը,
կիտացիներն ու ռոդացիները:

<span id="an_10:5">10:5</span> Սրանցից է, որ բաժանուեցին եւ ծովեզերքում
բնակութիւն հաստատեցին ժողովուրդները՝ իւրաքանչիւրն ըստ իր երկրում ունեցած
լեզուների եւ տոհմերի:

<span id="an_10:6">10:6</span> Քամի որդիներն են Քուշն ու Մեստրեմը, Փուդն
ու Քանանը:

<span id="an_10:7">10:7</span> Քուշի որդիներն են Սաբան, Եւիլան, Սաբաթան,
Ռեգման եւ Սաբակաթան: Ռեգմայի որդիներն են Սաբան եւ Յուդադանը:

<span id="an_10:8">10:8</span> Քուշը ծնեց Նեբրոթին: Նա առաջին հսկան էր
երկրի վրայ:

<span id="an_10:9">10:9</span> Նա քաջ որսորդ էր Աստծու առաջ: Դրա համար
էլ ասոյթ դարձաւ. «Նեբրոթի պէս քաջ է Տէր Աստծու առաջ»:

<span id="an_10:10">10:10</span> Նրա թագաւորութիւնն սկիզբ առաւ
Բաբելոնում եւ ընդգրկում էր Որէքը, Աքադն ու Քաղանէն, որոնք գտնւում էին
Սենաար երկրում:

<span id="an_10:11">10:11</span> Նեբրոթն ելաւ այդ երկրից ու գնաց Ասուր,
կառուցեց Նինուէն, Ռոբոթ քաղաքը, Քաղանը,

<span id="an_10:12">10:12</span> ինչպէս նաեւ Նինուէի ու Քաղանի միջեւ
գտնուող Դասեմանը: Սա մեծ քաղաք էր:

<span id="an_10:13">10:13</span> Մեստրեմը սերեց լուդիիմացիներին,
սենիիմացիներին, սաղբիիմացիներին, հեփթաղիիմացիներին,

<span id="an_10:14">10:14</span> պատրոսոնիիմացիներին եւ
քասղոնիիմացիներին, որոնցից սկիզբ առան փղշտացիներն ու կափթոորիմացիները:

<span id="an_10:15">10:15</span> Քանանը ծնունդ տուեց Սիդոնին՝ իր
անդրանիկ որդուն, քետացիներին,

<span id="an_10:16">10:16</span> յեբուսացիներին, ամորհացիներին,
գերգեսացիներին,

<span id="an_10:17">10:17</span> խեւացիներին, արուակացիներին,
ամինացիներին,

<span id="an_10:18">10:18</span> արադիոնացիներին, սամարացիներին եւ
ամաթացիներին: Դրանից յետոյ սփռուեցին քանանացիների ցեղերը:

<span id="an_10:19">10:19</span> Քանանացիների սահմանները ձգուեցին
Սիդոնից մինչեւ Գերարա, որ Գազայի մօտ էր, մինչեւ Սոդոմ եւ Գոմոր, Ադամայից
ու Սեբոյիմից մինչեւ Լասա:

<span id="an_10:20">10:20</span> Ահա սրանք են Քամի որդիներն ըստ իրենց
ցեղերի, ըստ իրենց լեզուների, իրենց երկրների ու իրենց տոհմերի:

<span id="an_10:21">10:21</span> Յաբէթի երէց եղբայրը՝ Սէմը, որ Եբերի
բոլոր որդիների նախահայրն էր, նոյնպէս ծնեց որդիներ:

<span id="an_10:22">10:22</span> Սեմի որդիներն են Ելամը, Ասուրը,
Արփաքսադը, Լուդն ու Արամը:

<span id="an_10:23">10:23</span> Արամի որդիներն են Հուսը, Եմուղը, Գադերն
ու Մոսոքը:

<span id="an_10:24">10:24</span> Արփաքսադը ծնեց Կայնանին, Կայնանը ծնեց
Սաղային, իսկ Սաղան ծնեց Եբերին:

<span id="an_10:25">10:25</span> Եբերը ծնեց երկու որդի. մէկի անունը
Փաղէկ էր, որովհետեւ նրա օրօք ցրուեցին մարդիկ, իսկ եղբօր անունը Յեկտան
էր:

<span id="an_10:26">10:26</span> Յեկտանը ծնեց Էլմոդադին, Սալէքին,
Ասարմոդին, Յարաքին,

<span id="an_10:27">10:27</span> Յոդորամին, Եզէլին, Դեկլային,

<span id="an_10:28">10:28</span> Գեբաղին, Աբիմէէլին, Սաբէիին,

<span id="an_10:29">10:29</span> Ուփիրին, Եւիլային ու Յոբաբին: Սրանք
բոլորը Յեկտանի որդիներն են:

<span id="an_10:30">10:30</span> Նրանք բնակութիւն հաստատեցին Մասէից
մինչեւ Սոփերա, որ գտնւում էր արեւելեան լերան կողմը:

<span id="an_10:31">10:31</span> Ահա սրանք են Սէմի որդիներն ըստ իրենց
ցեղերի, ըստ իրենց լեզուների, իրենց երկրի ու տոհմերի:

<span id="an_10:32">10:32</span> Այս է Նոյի որդիների ցեղերի
ծննդաբանութիւնն ըստ իրենց տոհմերի: Ջրհեղեղից յետոյ աշխարհով մէկ սփռուած
ժողովուրդները սրանցից են առաջացել:

<span id="an_11:1">11:1</span> Այն ժամանակ ողջ երկիրը մէկ լեզուով, մէկ
բարբառով էր խօսում:

<span id="an_11:2">11:2</span> Արեւելքից տեղաշարժուելու ժամանակ նրանք
Սենաար երկրում մի դաշտ գտան եւ բնակուեցին այնտեղ:

<span id="an_11:3">11:3</span> Նրանք միմեանց դիմելով՝ ասացին. «Եկէք
աղիւս շինենք ու այն թրծենք կրակով»: Աղիւսը նրանց համար ծառայեց իբրեւ
քար, իսկ կուպրը՝ իբրեւ շաղախ:

<span id="an_11:4">11:4</span> Նրանք ասացին. «Եկէք մեզ համար քաղաք
կառուցենք եւ աշտարակ, որի գագաթը հասնի մինչեւ երկինք: Համբաւ ձեռք բերենք
ողջ աշխարհով մէկ սփռուելուց առաջ»:

<span id="an_11:5">11:5</span> Տէրն իջաւ, որպէսզի տեսնի այն քաղաքն ու
աշտարակը, որ կառուցում էին մարդկանց որդիները:

<span id="an_11:6">11:6</span> Տէրն ասաց. «Սրանք մէկ ժողովուրդ են, ունեն
մէկ լեզու եւ սկսել են այդ գործն անել: Արդ, ոչինչ չի խանգարում նրանց, որ
կառուցեն այն, ինչ կամենում են:

<span id="an_11:7">11:7</span> Արի իջնենք եւ խառնենք նրանց լեզուն
այնպէս, որ ոչ մէկը չհասկանայ իր ընկերոջ ասածը»:

<span id="an_11:8">11:8</span> Տէր Աստուած այնտեղից նրանց սփռեց աշխարհով
մէկ, եւ նրանք դադարեցին քաղաքն ու աշտարակը կառուցելուց:

<span id="an_11:9">11:9</span> Դրա համար այն կոչուեց Խառնակութիւն
(Բաբելոն), որովհետեւ Տէր Աստուած այնտեղ խառնեց ամբողջ երկրի բնակիչների
լեզուները եւ այնտեղից նրանց սփռեց ողջ աշխարհով մէկ:

<span id="an_11:10">11:10</span> Սէմի սերունդները սրանք են. Սէմը
հարիւրամեայ հասակում, ջրհեղեղից երկու տարի յետոյ ծնեց Արփաքսադին:

<span id="an_11:11">11:11</span> Սէմն Արփաքսադին ծնելուց յետոյ ապրեց եւս
հինգ հարիւր տարի: Նա ծնեց ուստրեր ու դուստրեր եւ մեռաւ:

<span id="an_11:12">11:12</span> Արփաքսադը հարիւր երեսունհինգ տարեկան
հասակում ծնեց Կայնանին:

<span id="an_11:13">11:13</span> Արփաքսադը Կայնանին ծնելուց յետոյ ապրեց
եւս չորս հարիւր տարի, ծնեց ուստրեր ու դուստրեր եւ մեռաւ: Կայնանը հարիւր
երեսուն տարեկան հասակում ծնեց Սաղային: Կայնանը Սաղային ծնելուց յետոյ
ապրեց եւս երեք հարիւր երեսուն տարի, ծնեց ուստրեր ու դուստրեր եւ մեռաւ:

<span id="an_11:14">11:14</span> Սաղան հարիւր երեսուն տարեկան հասակում
ծնեց Եբերին:

<span id="an_11:15">11:15</span> Սաղան Եբերին ծնելուց յետոյ ապրեց եւս
երեք հարիւր երեսուն տարի, ծնեց ուստրեր ու դուստրեր եւ մեռաւ:

<span id="an_11:16">11:16</span> Եբերը հարիւր երեսունչորս տարեկան
հասակում ծնեց Փաղէկին:

<span id="an_11:17">11:17</span> Եբերը Փաղէկին ծնելուց յետոյ ապրեց եւս
երկու հարիւր եօթանասուն տարի, ծնեց ուստրեր ու դուստրեր եւ մեռաւ:

<span id="an_11:18">11:18</span> Փաղէկը հարիւր երեսունչորս տարեկան
հասակում ծնեց Ռագաւին:

<span id="an_11:19">11:19</span> Փաղէկը Ռագաւին ծնելուց յետոյ ապրեց եւս
երկու հարիւր ինը տարի, ծնեց ուստրեր ու դուստրեր եւ մեռաւ:

<span id="an_11:20">11:20</span> Ռագաւը հարիւր երեսուներկու տարեկան
հասակում ծնեց Սերուքին:

<span id="an_11:21">11:21</span> Ռագաւը Սերուքին ծնելուց յետոյ ապրեց եւս
երկու հարիւր եօթը տարի, ծնեց ուստրեր ու դուստրեր եւ մեռաւ:

<span id="an_11:22">11:22</span> Սերուքը հարիւր երեսուն տարեկան հասակում
ծնեց Նաքորին:

<span id="an_11:23">11:23</span> Սերուքը Նաքորին ծնելուց յետոյ ապրեց եւս
երկու հարիւր տարի, ծնեց տղաներ ու աղջիկներ եւ մեռաւ:

<span id="an_11:24">11:24</span> Նաքորը եօթանասունինը տարեկան հասակում
ծնեց Թարային:

<span id="an_11:25">11:25</span> Նաքորը Թարային ծնելուց յետոյ ապրեց եւս
հարիւր քսաներկու տարի, ծնեց տղաներ ու աղջիկներ եւ մեռաւ:

<span id="an_11:26">11:26</span> Թարան եօթանասուն տարեկան հասակում ծնեց
Աբրամին, Նաքորին եւ Առանին:

<span id="an_11:27">11:27</span> Թարայի սերունդը այս է. Թարան ծնեց
Աբրամին, Նաքորին ու Առանին, իսկ Առանը ծնեց Ղովտին:

<span id="an_11:28">11:28</span> Առանը մեռաւ իր հայր Թարայի կենդանութեան
օրօք, իր ծննդավայրում՝ Քաղդէացւոց երկրում:

<span id="an_11:29">11:29</span> Աբրամն ու Նաքորը ամուսնացան: Աբրամի
կնոջ անունը Սարա էր, իսկ Նաքորի կնոջ անունը՝ Մեղքա: Սա Առանի՝ Մեղքայի եւ
Յէսքայի հօր դուստրն էր:

<span id="an_11:30">11:30</span> Սարան ամուլ էր՝ երեխայ չէր ունենում:

<span id="an_11:31">11:31</span> Թարան իր որդի Աբրամին, իր որդի Նաքորին,
իր որդի Առանի որդի Ղովտին ու իր հարսին՝ իր որդի Աբրամի կնոջը, Քաղդէացւոց
երկրից առաւ տարաւ Քանանացւոց երկիրը: Նրանք հասան Խառան ու բնակուեցին
այնտեղ:

<span id="an_11:32">11:32</span> Խառանում Թարան դարձաւ երկու հարիւր հինգ
տարեկան. Թարան Խառանում էլ մեռաւ:

<span id="an_12:1">12:1</span> Աստուած ասաց Աբրամին. «Հեռացի՛ր քո
երկրից, քո ցեղից ու քո հօր տնից եւ գնա՛ այն երկիրը, որ ցոյց կը տամ քեզ:

<span id="an_12:2">12:2</span> Քեզ մեծ ցեղի նախահայր պիտի դարձնեմ, պիտի
օրհնեմ քեզ, պիտի փառաւորեմ քո անունը, եւ դու օրհնեալ պիտի լինես:

<span id="an_12:3">12:3</span> Պիտի օրհնեմ քեզ օրհնողներին, իսկ քեզ
անիծողներին պիտի անիծեմ: Քեզնով պիտի օրհնուեն աշխարհի բոլոր
ժողովուրդները»:

<span id="an_12:4">12:4</span> Եւ Աբրամը գնաց, ինչպէս ասել էր նրան
Աստուած: Նրա հետ գնաց նաեւ Ղովտը: Աբրամը եօթանասունհինգ տարեկան էր, երբ
հեռացաւ Խառանից:

<span id="an_12:5">12:5</span> Աբրամն առաւ իր կին Սարային, իր եղբօրորդի
Ղովտին, Խառանում ձեռք բերած ողջ ունեցուածքն ու ստրուկներին: Նրանք
ճանապարհ ընկան, որ գնան Քանանացւոց երկիրը: Նրանք եկան Քանանի երկիրը:

<span id="an_12:6">12:6</span> Աբրամը կտրեց անցաւ երկիրն իր երկարութեամբ
մինչեւ Սիւքէմ վայրը՝ Բարձր կաղնին: Այդ ժամանակ, սակայն, քանանացիներն էին
բնակւում այդ երկրում:

<span id="an_12:7">12:7</span> Տէրը երեւաց Աբրամին եւ ասաց նրան. «Քո
յետնորդներին եմ տալու այս երկիրը»: Աբրամն իրեն երեւացած Տիրոջ համար
զոհասեղան շինեց այդտեղ:

<span id="an_12:8">12:8</span> Այդտեղից նա գնաց Բեթէլի արեւելեան կողմում
գտնուող լեռը: Այնտեղ՝ Բեթէլում, խփեց իր վրանը, ծովի դիմաց, իսկ
արեւելքում Անգէն էր: Այնտեղ Տիրոջ համար զոհասեղան շինեց ու կանչեց Աստծու
անունը:

<span id="an_12:9">12:9</span> Աբրամը հեռացաւ, գնաց ու բնակուեց
անապատում:

<span id="an_12:10">12:10</span> Երբ սով եղաւ երկրում, Աբրամն իջաւ
Եգիպտոս, որ այնտեղ ապրի պանդխտութեան մէջ, քանի որ սովը սաստկացել էր
երկրում:

<span id="an_12:11">12:11</span> Երբ Աբրամը մօտեցաւ Եգիպտոսին, իր կին
Սարային ասաց. «Գիտեմ, որ դու գեղեցիկ կին ես:

<span id="an_12:12">12:12</span> Արդ, եթէ պատահի, որ եգիպտացիները տեսնեն
քեզ եւ ասեն՝ սա նրա կինն է, ու սպանեն ինձ, իսկ քեզ ողջ թողնեն,

<span id="an_12:13">12:13</span> կ՚ասես, թէ՝ նրա քոյրն եմ, որպէսզի քո
շնորհիւ ես չտուժեմ եւ քո շնորհիւ կենդանի մնամ»:

<span id="an_12:14">12:14</span> Երբ Աբրամը մտաւ Եգիպտոս, եգիպտացիները
տեսան, որ նրա կինը շատ գեղեցիկ է:

<span id="an_12:15">12:15</span> Տեսան նրան նաեւ փարաւոնի իշխանները,
գովեցին նրան փարաւոնի առաջ ու նրան տարան փարաւոնի պալատը:

<span id="an_12:16">12:16</span> Սարայի համար նրանք լաւ վերաբերմունք
ցոյց տուեցին Աբրամին: Եւ նա ոչխարների, կովերի, էշերի, ծառաների եւ
աղախինների, ջորիների եւ ուղտերի տէր դարձաւ:

<span id="an_12:17">12:17</span> Աբրամի կին Սարայի պատճառով Աստուած
փարաւոնին ու նրա ընտանիքի անդամներին պատժեց մեծամեծ ու դաժան
պատուհասներով:

<span id="an_12:18">12:18</span> Փարաւոնը կանչեց Աբրամին ու ասաց նրան.
«Այս ի՞նչ փորձանք բերեցիր իմ գլխին, ինչո՞ւ չյայտնեցիր, թէ նա քո կինն է:

<span id="an_12:19">12:19</span> Ինչո՞ւ ասացիր, թէ «Իմ քոյրն է», ես էլ
նրան կնութեան առայ: Արդ, ահա քո կինը քո առաջ է, ա՛ռ նրան ու հեռացի՛ր»:

<span id="an_12:20">12:20</span> Փարաւոնն իր մարդկանց պատուիրեց, որ
Աբրամին, իր ունեցուածքով, նրա կնոջը, ինչպէս նաեւ Ղովտին ճանապարհ դնեն:

<span id="an_13:1">13:1</span> Եգիպտոսից Աբրամն ելաւ գնաց անապատ, ինքը՝
իր ամբողջ ունեցուածքով, իր կինը եւ Ղովտն էլ նրա հետ:

<span id="an_13:2">13:2</span> Աբրամը շատ հարուստ էր անասուններով,
արծաթով եւ ոսկով:

<span id="an_13:3">13:3</span> Նա իր հասած տեղից՝ անապատից, գնաց Բեթէլ,
որտեղ նախապէս նրա վրանն էր խփած, Բեթէլի եւ Անգէի միջեւ գտնուող վայրը,

<span id="an_13:4">13:4</span> ուր սկզբնապէս նա զոհասեղան էր կառուցել:
Այդտեղ Աբրամը կանչեց Տէր Աստծու անունը:

<span id="an_13:5">13:5</span> Աբրամի հետ գնացող Ղովտը նոյնպէս ունէր
արջառներ, ոչխարներ, անասուններ,

<span id="an_13:6">13:6</span> բայց երկիրը նրանց չէր բաւականացնում
միասին ապրելու համար, քանի որ նրանք մեծ ունեցուածքի տէր էին, ուստի
հնարաւոր չէր համատեղ ապրել:

<span id="an_13:7">13:7</span> Կռիւ եղաւ Աբրամի հօտերի հովիւների ու
Ղովտի հօտերի հովիւների միջեւ: Քանանացիներն ու փերեզացիներն այդ ժամանակ
բնակւում էին այդ երկրում:

<span id="an_13:8">13:8</span> Աբրամն ասաց Ղովտին. «Թող կռիւ չլինի իմ ու
քո եւ իմ հովիւների ու քո հովիւների միջեւ, որովհետեւ մենք եղբայրներ ենք:

<span id="an_13:9">13:9</span> Մի՞թէ ողջ երկիրն առաջդ չի փռուած.
հեռացի՛ր ինձնից: Եթէ դու ձախ գնաս, ես աջ կը գնամ, իսկ եթէ դու աջ գնաս,
ես ձախ կը գնամ»:

<span id="an_13:10">13:10</span> Ղովտն աչքերը բարձրացրեց ու տեսաւ, որ
Յորդանանի բոլոր շրջաններն էլ ոռոգելի են: Քանի դեռ Աստուած չէր կործանել
Սոդոմն ու Գոմորը, մինչեւ Զոորայի սահմանը Աստծու դրախտի նման էր,
Եգիպտացւոց երկրի նման:

<span id="an_13:11">13:11</span> Ղովտն ընտրեց Յորդանանի ողջ շրջանը եւ
գնաց դէպի արեւելք: Այսպիսով եղբայրները բաժանուեցին միմեանցից:

<span id="an_13:12">13:12</span> Աբրամը պանդխտեց Քանանացւոց երկրում, իսկ
Ղովտը հաստատուեց այդ կողմերում գտնուող մի քաղաքում՝ ապրեց Սոդոմում:

<span id="an_13:13">13:13</span> Սոդոմացիները չար մարդիկ էին եւ Աստծու
հանդէպ բազում մեղքեր էին գործում:

<span id="an_13:14">13:14</span> Ղովտի հեռանալուց յետոյ Աստուած Աբրամին
ասաց. «Կանգնածդ տեղից քո աչքերով նայի՛ր դէպի հիւսիս ու հարաւ, դէպի
արեւելք ու ծով:

<span id="an_13:15">13:15</span> Որքան աչքդ կտրում է, այդ ողջ երկիրը
յաւիտեան քեզ եմ տալու եւ քո սերունդներին:

<span id="an_13:16">13:16</span> Քո յետնորդներին պիտի բազմացնեմ երկրի
աւազի չափ. եթէ որեւէ մէկը ի վիճակի լինի հաշուելու երկրի աւազը, ապա քո
յետնորդներն էլ թիւ կ՚ունենան:

<span id="an_13:17">13:17</span> Իսկ արդ, արի շրջի՛ր այդ երկիրն իր
երկարութեամբ ու լայնութեամբ, որովհետեւ այն քեզ եմ տալու»:

<span id="an_13:18">13:18</span> Աբրամը ճանապարհ ընկաւ, եկաւ բնակուեց
Քեբրոնում գտնուող Մամբրէի կաղնու մօտ եւ այնտեղ Տէր Աստծու համար
զոհասեղան շինեց:

<span id="an_14:1">14:1</span> Սենաարի արքայ Ամարփաղի թագաւորութեան
ժամանակ Սելլասարի արքայ Արիոքը, Ելամի արքայ Քոդողագոմորը եւ ազգերի արքայ
Թարգաղը

<span id="an_14:2">14:2</span> պատերազմեցին սոդոմացիների արքայ Բաղակի,
գոմորացիների արքայ Բարսայի, ադամաացիների արքայ Սենայի, սեբոյիմացիների
արքայ Սիմոբորի, ինչպէս նաեւ Բաղակի՝ նոյն ինքը Սեգոր թագաւորի դէմ:

<span id="an_14:3">14:3</span> Սրանք բոլորը հաւաքուեցին Աղի ձորում, որ
Աղի ծովն է:

<span id="an_14:4">14:4</span> Նրանք տասներկու տարի ենթարկուել էին
Քոդողագոմորին եւ տասներեքերորդ տարում ապստամբեցին:

<span id="an_14:5">14:5</span> Տասնչորսերորդ տարում եկան Քոդողագոմորն ու
նրա հետ եղած թագաւորները եւ կոտորեցին Աստարոթ Կառնայիմում գտնուող
հսկաներին ու նրանց հետ եղած հզօր ցեղերին, ինչպէս նաեւ սոմացիներին՝ նրանց
Շաւէ քաղաքում,

<span id="an_14:6">14:6</span> կոտորեցին նաեւ Սէիրի լեռներում բնակուող
քոռացիներին եւ հասան մինչեւ անապատում գտնուող Բեւեկնի ձորը:

<span id="an_14:7">14:7</span> Նրանք վերադարձան Դատաստանի աղբիւրը,
այսինքն՝ Կադէս, եւ կոտորեցին Ամաղէկի բոլոր իշխաններին ու Ասասանթամարում
բնակուող ամորհացիներին:

<span id="an_14:8">14:8</span> Սոդոմացիների արքան, գոմորացիների արքան,
ադամաացիների արքան, սեբոյիմացիների արքան ու Բաղակի՝ այսինքն Սեգորի արքան
ելան եւ Աղի ձորում ճակատամարտ տուեցին

<span id="an_14:9">14:9</span> Ելամի արքայ Քոդողագոմորի, ազգերի արքայ
Թարգաղի, Սենաարի արքայ Ամարփաղի, Սելլասարի արքայ Արիոքի դէմ. չորս
թագաւոր՝ հնգի դէմ:

<span id="an_14:10">14:10</span> Աղի ձորում հորեր կային՝ կուպրի հորեր:
Սոդոմացիների արքան ու գոմորացիների արքան փախուստի դիմելիս ընկան դրանց
մէջ, իսկ մնացածները փախան լերան կողմը:

<span id="an_14:11">14:11</span> Նրանք բռնագրաւեցին սոդոմացիների ու
գոմորացիների ողջ աւարն ու բոլոր պաշարները եւ գնացին:

<span id="an_14:12">14:12</span> Նրանք գերեցին նաեւ Սոդոմում բնակուող
Ղովտին՝ Աբրամի եղբօրորդուն, բռնագրաւեցին նրա ունեցուածքը եւ գնացին:

<span id="an_14:13">14:13</span> Ճողոպրածներից մէկն եկաւ ու այդ մասին
պատմեց միւս կողմում գտնուող Աբրամին: Նա բնակւում էր Աբրամի դաշնակիցներ
Եսքողի եղբօր եւ Օնանի եղբօր՝ ամորհացի Մամբրէի կաղնու մօտ:

<span id="an_14:14">14:14</span> Երբ Աբրամն իմացաւ, թէ գերեվարուել է իր
եղբօրորդի Ղովտը, հաւաքեց իր երեք հարիւր տասնութ ընդոծիններին,

<span id="an_14:15">14:15</span> ինքն ու իր ծառաները գիշերով հարուածեցին
նրանց, քշեցին մինչեւ Քոբաղ, որ Դամասկոսի ձախ կողմում է գտնւում:

<span id="an_14:16">14:16</span> Աբրամը ետ առաւ սոդոմացիների ամբողջ
աւարը, ազատեց իր եղբօրորդի Ղովտին, նրա ամբողջ ունեցուածքը, ինչպէս նաեւ
կանանց ու ժողովրդին:

<span id="an_14:17">14:17</span> Երբ նա վերադառնում էր Քոդողագոմորին եւ
նրա հետ եղած թագաւորներին կոտորելուց, Շաւէի ձորում, այսինքն՝ Թագաւորների
դաշտում նրան ընդառաջ գնաց սոդոմացիների արքան:

<span id="an_14:18">14:18</span> Շաղէմի արքայ Մելքիսեդեկը հաց ու գինի
հիւրասիրեց նրան, որովհետեւ ինքը բարձրեալ Աստծու քահանան էր:

<span id="an_14:19">14:19</span> Նա օրհնեց Աբրամին՝ ասելով. «Օրհնեալ է
Աբրամը բարձրեալ Աստծու կողմից, որ ստեղծեց երկինքն ու երկիրը:

<span id="an_14:20">14:20</span> Օրհնեալ է բարձրեալն Աստուած, որ քո
թշնամիներին մատնեց քո ձեռքը»: Աբրամը նրան տասանորդ տուեց ամէն ինչից:

<span id="an_14:21">14:21</span> Սոդոմացիների արքան, սակայն, ասաց
Աբրամին. «Դու ինձ տուր այդ մարդկանց, իսկ աւարը թող մնայ քեզ»:

<span id="an_14:22">14:22</span> Աբրամն ասաց սոդոմացիների արքային.
«Երդւում եմ երկինքն ու երկիրը ստեղծած բարձրեալ Աստուծով,

<span id="an_14:23">14:23</span> որ քեզ պատկանող ոչ մի բանից՝ թելից
մինչեւ կօշիկի կապն անգամ ես չեմ վերցնի, որպէսզի չասես, թէ՝ «ես հարստացրի
Աբրամին»,

<span id="an_14:24">14:24</span> բացի ծառաների կերածից: Իսկ ինձ հետ եկած
մարդիկ՝ Օնանը, Եսքողն ու Մամբրէն, իրենք թող ստանան իրենց բաժինը»:

<span id="an_15:1">15:1</span> Այս դէպքերից յետոյ Աբրամը երազում լսեց
Տիրոջ խօսքը, որն ասում էր. «Մի՛ վախեցիր, Աբրա՛մ, ես քեզ հովանաւոր պիտի
լինեմ, եւ քո վարձը չափազանց շատ պիտի լինի»:

<span id="an_15:2">15:2</span> Աբրամն ասաց. «Տէ՛ր ամենակալ, ի՞նչ ես
անելու ինձ, չէ՞ որ ես անորդի եմ կորչում, եւ ինձ ժառանգելու է Եղիազար
Դամասկացին՝ իմ ընդոծին Մասեկի որդին»:

<span id="an_15:3">15:3</span> Աբրամն աւելացրեց. «Քանի որ ինձ զաւակ
չտուեցիր, ուստի իմ ընդոծինն է ինձ ժառանգելու»:

<span id="an_15:4">15:4</span> Նրան իսկոյն հասաւ Աստծու ձայնը, որն ասում
էր. «Նա չէ, որ ժառանգելու է քեզ, այլ քեզնից ծնուածն է ժառանգելու քեզ»:

<span id="an_15:5">15:5</span> Աստուած դուրս հանեց նրան ու ասաց. «Նայի՛ր
երկնքին ու հաշուի՛ր աստղերը, եթէ կարող ես հաշուել դրանք»: Նա աւելացրեց.
«Այդքան է լինելու քո սերունդը»:

<span id="an_15:6">15:6</span> Աբրամը հաւատաց Աստծուն, եւ այդ հաւատը իր
համար արդարութիւն համարուեց:

<span id="an_15:7">15:7</span> Աստուած ասաց նրան. «Ե՛ս եմ քո Տէր
Աստուածը, որ քեզ դուրս հանեցի Քաղդէացւոց երկրից, որպէսզի այս երկիրը քեզ
տամ որպէս ժառանգութիւն»:

<span id="an_15:8">15:8</span> Աբրամն ասաց. «Տէ՛ր ամենակալ, ինչի՞ց
գիտենամ, որ ժառանգելու եմ այն»:

<span id="an_15:9">15:9</span> Աստուած ասաց նրան. «Դու ինձ համար ա՛ռ
երեք տարեկան երինջ, երեք տարեկան նոխազ, երեք տարեկան խոյ, տատրակ եւ
աղաւնի»:

<span id="an_15:10">15:10</span> Աբրամն առաւ այդ ամէնը, կտրեց մէջտեղից
ու կտորները դրեց իրար դիմաց, իսկ թռչունները չկտրատեց:

<span id="an_15:11">15:11</span> Գիշակեր թռչուններ էին իջնում դրանց
կտրտուած մարմինների վրայ, բայց Աբրամը հսկում էր կտրտուած մարմինները:

<span id="an_15:12">15:12</span> Արեւի մայր մտնելու ժամանակ Աբրամը
թմբիրի մէջ ընկաւ, սարսափելի վախ համակեց նրա սիրտը:

<span id="an_15:13">15:13</span> Տէրն ասաց Աբրամին. «Լա՛ւ իմացիր, որ քո
յետնորդները պանդուխտ են լինելու օտար երկրում: Նրանց պիտի ստրկացնեն, պիտի
չարչարեն, պիտի տանջեն չորս հարիւր տարի,

<span id="an_15:14">15:14</span> բայց ես դատաստան պիտի տեսնեմ այն ազգի
հետ, որը պիտի ստրկացնի նրանց: Դրանից յետոյ նրանք այստեղ պիտի վերադառնան
բազում հարստութեամբ:

<span id="an_15:15">15:15</span> Դու խաղաղ հոգով պիտի գնաս քո նախնիների
գիրկը՝ խոր ծերութեան հասնելով:

<span id="an_15:16">15:16</span> Չորրորդ սերունդը պիտի վերադառնայ
այստեղ, որովհետեւ ամորհացիների մեղքերը դեռ իրենց լրումին չեն հասել»:

<span id="an_15:17">15:17</span> Երբ արեւը մայր մտնելու մօտ էր, կրակ
բոցավառուեց, երեւաց ծխացող մի հնոց, եւ կրակի լեզուները անցան անասունների
կտրտուած մարմինների միջով:

<span id="an_15:18">15:18</span> Այդ օրը Տէրն ուխտ դրեց Աբրամի հետ եւ
ասաց. «Քո յետնորդներին եմ տալու այդ երկիրը՝ եգիպտացիների գետից մինչեւ
Եփրատ մեծ գետը,

<span id="an_15:19">15:19</span> նրանց պիտի ենթարկուեն կինեցիները,
կենեզացիները, կեդմոնացիները,

<span id="an_15:20">15:20</span> քետացիները, փերեզացիները, ռափիմացիները,

<span id="an_15:21">15:21</span> ամորհացիները, քանանացիները եւ
յեբուսացիները»:

<span id="an_16:1">16:1</span> Աբրամի կին Սարան նրան երեխայ չէր
պարգեւում: Սարան ունէր մի եգիպտացի աղախին, որի անունն Ագար էր:

<span id="an_16:2">16:2</span> Սարան Քանանացւոց երկրում ասաց Աբրամին.
«Քանի որ Տէրն ինձ զրկել է երեխայ ունենալուց, պառկի՛ր իմ աղախնի հետ,
որպէսզի նրա միջոցով որդի ունենամ»: Եւ Աբրամն անսաց Սարայի ասածին:

<span id="an_16:3">16:3</span> Սարան՝ Աբրամի կինը, եգիպտացի աղախին
Ագարին կնութեան տուեց իր ամուսնուն՝ Աբրամին, Քանանացիների երկրում տասը
տարի նրա ապրելուց յետոյ:

<span id="an_16:4">16:4</span> Աբրամը պառկեց Ագարի հետ, եւ սա յղիացաւ:
Երբ Ագարը տեսաւ, որ ինքը յղի է, տիրուհին ընկաւ նրա աչքից:

<span id="an_16:5">16:5</span> Այն ժամանակ Սարան ասաց Աբրամին. «Անիրաւ
ես դու իմ նկատմամբ. ե՛ս իմ աղախնուն յանձնեցի քո գիրկը. իսկ նա տեսնելով,
որ ինքը յղիացել է, արհամարհում է ինձ: Աստուած թող իմ ու քո դատաստանը
տեսնի»:

<span id="an_16:6">16:6</span> Աբրամն ասաց Սարային. «Քո աղախինն ահա քո
ձեռքում է, վարուի՛ր նրա հետ այնպէս, ինչպէս հաճոյ է քեզ»: Սարան չարչարեց
նրան, եւ աղախինը փախաւ նրա մօտից:

<span id="an_16:7">16:7</span> Տիրոջ հրեշտակը նրան գտաւ անապատում, ջրի
աղբիւրի մօտ, այն աղբիւրի, որ Սուր տանող ճանապարհի վրայ է:

<span id="an_16:8">16:8</span> Տիրոջ հրեշտակը նրան ասաց. «Ագա՛ր, Սարայի
աղախին, որտեղի՞ց ես գալիս, կամ ո՞ւր ես գնում»: Նա պատասխանեց. «Իմ
տիրուհի Սարայի մօտից եմ փախչում ես»:

<span id="an_16:9">16:9</span> Տիրոջ հրեշտակը նրան ասաց. «Վերադարձի՛ր քո
տիրուհու մօտ եւ հնազա՛նդ եղիր նրան»:

<span id="an_16:10">16:10</span> Տիրոջ հրեշտակն աւելացրեց. «Ես անչափ
բազմացնելու եմ քո սերունդը, այնքան, որ հաշուել հնարաւոր չլինի»:

<span id="an_16:11">16:11</span> Տիրոջ հրեշտակը ասաց նաեւ. «Դու արդէն
յղի ես, որդի պիտի ունենաս եւ նրա անունը Իսմայէլ պիտի դնես, որովհետեւ
Տէրը իմացաւ քո տառապանքները:

<span id="an_16:12">16:12</span> Նա վայրագ մարդ է լինելու: Նա ձեռք է
բարձրացնելու բոլորի դէմ, եւ բոլորը ձեռք են բարձրացնելու նրա դէմ: Նա
բնակուելու է իր բոլոր եղբայրների դիմաց»:

<span id="an_16:13">16:13</span> Ագարն իր հետ խօսող Տիրոջը դիմելով՝
ասաց. «Դու այն Աստուածն ես, որ ինձ զօրավիգ եղաւ. - քանզի ասաց, - ես իմ
առաջ տեսայ նրան, ով երեւացել է ինձ»:

<span id="an_16:14">16:14</span> Այդ իսկ պատճառով ջրհորը կոչուեց Ջրհոր,
այսինքն՝ «որի դիմաց տեսայ Աստծուն»: Այն գտնւում է Կադէսի ու Բարադի
միջեւ:

<span id="an_16:15">16:15</span> Ագարը Աբրամի համար ծնեց մի որդի, եւ
Աբրամը Ագարի՝ իր համար ծնած որդու անունը դրեց Իսմայէլ:

<span id="an_16:16">16:16</span> Աբրամը ութսունվեց տարեկան էր, երբ Ագարը
նրա համար ծնեց Իսմայէլին:

<span id="an_17:1">17:1</span> Երբ Աբրամը իննսունինը տարեկան եղաւ, Տէր
Աստուած երեւաց Աբրամին ու ասաց նրան. «Ես եմ քո Աստուածը, հնազա՛նդ եղիր
ինձ, եղի՛ր անարատ:

<span id="an_17:2">17:2</span> Ուխտ եմ դնելու իմ եւ քո միջեւ. ես անչափ
բազմացնելու եմ քո սերունդը»:

<span id="an_17:3">17:3</span> Աբրամը երկրպագեց, իսկ Աստուած, դիմելով
նրան, ասաց.

<span id="an_17:4">17:4</span> «Այս է իմ՝ քեզ հետ դրած ուխտը. բազում
ազգերի նախահայր պիտի դառնաս:

<span id="an_17:5">17:5</span> Սրանից յետոյ քո անունը Աբրամ պիտի չլինի,
այլ Աբրահամ պիտի լինի քո անունը, որովհետեւ բազում ազգերի նախահայր եմ
դարձնելու քեզ:

<span id="an_17:6">17:6</span> Քո սերունդը շատ եմ աճեցնելու, քեզնից
բազում ազգեր պիտի սերեմ, թագաւորներ պիտի ծնուեն քեզնից:

<span id="an_17:7">17:7</span> Իմ ուխտը պիտի հաստատեմ իմ եւ քո միջեւ,
քեզնից յետոյ գալիք քո սերունդների ու նրանց ցեղերի միջեւ որպէս
յաւիտենական ուխտ, որով ես եմ լինելու քո եւ քեզնից յետոյ գալիք
սերունդների Աստուածը:

<span id="an_17:8">17:8</span> Քեզ ու քո սերունդներին իբրեւ յաւիտենական
սեփականութիւն տալու եմ այս երկիրը, ուր դու բնակւում ես պանդխտութեան մէջ,
Քանանացիների ամբողջ երկիրը: Ես լինելու եմ նրանց Աստուածը,

<span id="an_17:9">17:9</span> իսկ դու եւ քեզնից յետոյ գալիք քո
զաւակները, սերնդից սերունդ, պէտք է պահէք իմ ուխտը:

<span id="an_17:10">17:10</span> Այս է իմ ուխտը, որ պիտի պահես իմ եւ քո
միջեւ ու քեզնից յետոյ գալիք քո զաւակների միջեւ, սերնդից սերունդ:

<span id="an_17:11">17:11</span> Ձեր բոլոր արու զաւակները պիտի
թլփատուեն, պիտի թլփատէք ձեր անդամների թլիփները, եւ դա թող լինի իմ եւ ձեր
միջեւ ուխտի նշանը:

<span id="an_17:12">17:12</span> Ձեր մանուկները՝ ձեր ցեղերի բոլոր
արուները, ընդոծինն ու արծաթով գնուած ստրուկները, ամէն մի օտարածին, որ քո
սերնդից չէ, ութօրեայ հասակում պէտք է թլփատուեն: Պէտք է անպայման
թլփատուեն քո տան ընդոծինն ու արծաթով գնուած քո ստրուկը:

<span id="an_17:13">17:13</span> Ձեր թլփատութեան մասին իմ ուխտը թող
յաւիտենական ուխտ լինի:

<span id="an_17:14">17:14</span> Ութերորդ օրը թլիփը չթլփատուած արուն թող
վերանայ իր ցեղի միջից, որովհետեւ խախտած կը լինի իմ ուխտը»:

<span id="an_17:15">17:15</span> Աստուած ասաց Աբրահամին. «Քո կին Սարայի
անունն այլեւս Սարա թող չլինի, այլ Սառա թող լինի նրա անունը:

<span id="an_17:16">17:16</span> Ես կ՚օրհնեմ նրան եւ նրա միջոցով քեզ
զաւակ կը պարգեւեմ, ես կ՚օրհնեմ նրան, նա ազգերի նախամայր կը դառնայ,
նրանից ցեղերի թագաւորներ կը ծնուեն»:

<span id="an_17:17">17:17</span> Աբրահամը երկրպագեց, ծիծաղեց ու ինքն
իրեն ասաց. «Կարո՞ղ է հարիւր տարեկան մարդը որդի ունենալ, իննսունամեայ
Սառան կարո՞ղ է ծնել»:

<span id="an_17:18">17:18</span> Աբրահամն ասաց Աստծուն. «Այս Իսմայէլը
թող ապրի քո առաջ»:

<span id="an_17:19">17:19</span> Աստուած պատասխանեց Աբրահամին. «Այո՛.
ահա քո կին Սառան քեզ համար որդի է բերելու, եւ իմ ուխտը, որպէս
յաւիտենական ուխտ, հաստատելու եմ նրա հետ ու նրանից յետոյ գալիք
սերունդների հետ:

<span id="an_17:20">17:20</span> Ինչ վերաբերում է Իսմայէլին, ապա
ընդառաջում եմ քեզ: Նրան կ՚օրհնեմ, նրան կ՚աճեցնեմ եւ անչափ կը բազմացնեմ
նրա սերունդները: Նա տասներկու ազգ է սերելու, եւ նրան մեծ ազգի նախահայր
եմ դարձնելու,

<span id="an_17:21">17:21</span> բայց իմ ուխտը ես հաստատելու եմ Իսահակի
հետ, որին կը ծնի Սառան քեզ համար միւս տարի այս ժամանակ»:

<span id="an_17:22">17:22</span> Աստուած վերջացրեց իր խօսքը Աբրահամի հետ
եւ հեռացաւ նրա մօտից:

<span id="an_17:23">17:23</span> Աբրահամը իր որդի Իսմայէլի, իր բոլոր
ընդոծինների, արծաթով գնուած իր բոլոր ստրուկների եւ Աբրահամի տանն եղած
բոլոր արու մարդկանց թլիփը նոյն օրն իսկ թլփատեց, ինչպէս ասել էր նրան
Աստուած:

<span id="an_17:24">17:24</span> Աբրահամը իննսունինը տարեկան էր, երբ
թլփատեց իր թլիփը,

<span id="an_17:25">17:25</span> իսկ իր որդի Իսմայէլը տասներեք տարեկան
էր, երբ թլփատուեց նրա թլիփը:

<span id="an_17:26">17:26</span> Այդ օրը թլփատուեցին Աբրահամն ու իր որդի
Իսմայէլը:

<span id="an_17:27">17:27</span> Նա թլփատեց իր տան բոլոր տղամարդկանց՝
ընդոծիններ լինեն նրանք թէ արծաթով գնուած օտարածին ստրուկներ:

<span id="an_18:1">18:1</span> Աստուած Աբրահամին երեւաց Մամբրէի կաղնու
մօտ, երբ սա կէսօրին դեռ նստած էր իր վրանի դռան մօտ:

<span id="an_18:2">18:2</span> Աբրահամը բարձրացրեց աչքերը եւ իր դիմաց
տեսաւ երեք տղամարդկանց: Տեսնելով նրանց՝ նա իր վրանի դռան մօտից ընդառաջ
գնաց, գլուխը խոնարհեց մինչեւ գետին ու ասաց նրանց.

<span id="an_18:3">18:3</span> «Տէ՛ր, եթէ շնորհ գտայ քո առաջ, քո ծառային
անտես մի՛ արա,

<span id="an_18:4">18:4</span> թող մի քիչ ջուր բերեն, լուան ձեր ոտքերը,
ապա հովացէ՛ք ծառի տակ:

<span id="an_18:5">18:5</span> Հաց բերեմ, կերէ՛ք եւ ապա գնացէ՛ք ձեր
ճանապարհով, որովհետեւ ձեր ծառայի մօտ գալու համար շեղեցիք ձեր ճանապարհը»:
Նրանք պատասխանեցին. «Արա՛ այնպէս, ինչպէս ասացիր»:

<span id="an_18:6">18:6</span> Աբրահամն շտապեց դէպի վրանը՝ Սառայի մօտ,
եւ ասաց նրան. «Շտապի՛ր, երեք գրիւ ընտիր ալիւր հունցի՛ր ու նկանակ
պատրաստի՛ր»:

<span id="an_18:7">18:7</span> Աբրահամը գնաց դէպի նախիր, վերցրեց մի
մատղաշ, լաւ հորթ, տուեց ծառային ու շտապեցրեց, որ կերակուր պատրաստի:

<span id="an_18:8">18:8</span> Նա վերցրեց կարագ, կաթ ու հորթի մսից
պատրաստուած կերակուրը եւ դրեց նրանց առաջ: Նրանք կերան, իսկ ինքը կանգնած
մնաց նրանց առաջ, ծառի տակ:

<span id="an_18:9">18:9</span> Նրանք հարցրին. «Ու՞ր է քո կին Սառան»: Նա
պատասխանեց. «Վրանում է»:

<span id="an_18:10">18:10</span> Նրանցից մէկն ասաց. «Ես եկող տարի նոյն
այս օրերին կը գամ քեզ մօտ եւ քո կին Սառան որդի կ՚ունենայ»: Սառան ականջ
էր դնում վրանի դռանը՝ նրա ետեւում կանգնած:

<span id="an_18:11">18:11</span> Աբրահամն ու Սառան ծերացել էին, նրանց
տարիքն առաջացել էր, եւ Սառան կորցրել էր ծննդաբերելու յատկութիւնը:

<span id="an_18:12">18:12</span> Ծիծաղեց Սառան իր մտքում եւ ասաց. «Այն,
ինչ մինչեւ այժմ չկարողացայ անել, հիմա՞ պիտի կարողանամ: Իսկ իմ ամուսինն
էլ ծերացել է»:

<span id="an_18:13">18:13</span> Տէրն ասաց Աբրահամին. «Այդ ինչո՞ւ է
ծիծաղում Սառան իր մտքում եւ ասում, թէ՝ «Իրօ՞ք կը ծնեմ, չէ՞ որ ես պառաւել
եմ»:

<span id="an_18:14">18:14</span> Մի՞թէ Աստծու համար անկարելի բան կայ:
Եկող տարի այս ժամանակ՝ այս օրերին ես կը վերադառնամ քեզ մօտ, եւ Սառան
որդի կ՚ունենայ»:

<span id="an_18:15">18:15</span> Ժխտեց Սառան՝ ասելով. «Ես չծիծաղեցի»: Նա
վախեցել էր: Տէրը ասաց. «Ո՛չ, այդպէս չէ, ծիծաղեցիր»:

<span id="an_18:16">18:16</span> Նրանք այդտեղից վեր կենալով ճանապարհ
ընկան դէպի Սոդոմացւոց ու Գոմորացւոց երկիրը, իսկ Աբրահամը գնաց նրանց
ճանապարհելու:

<span id="an_18:17">18:17</span> Տէրն ասաց. «Մի՞թէ ես իմ ծառայ Աբրահամից
գաղտնի պիտի պահեմ այն, ինչ անելու եմ:

<span id="an_18:18">18:18</span> Աբրահամը, հաստատապէս, մեծ եւ բազմանդամ
ազգի նախահայր է լինելու, եւ նրա միջոցով պիտի օրհնուեն երկրի բոլոր
ազգերը.

<span id="an_18:19">18:19</span> որովհետեւ ես գիտէի, որ նա իր որդիներին
ու իր յետնորդներին կը պատուիրի, որ նրանք Տիրոջ ճանապարհով ընթանան՝
պահպանելով արդարութիւնն ու իրաւունքը: Տէր Աստուած կը կատարի այն ամէնը,
ինչ խոստացել է Աբրահամին»:

<span id="an_18:20">18:20</span> Այնուհետեւ Տէրն ասաց. «Սոդոմացիների ու
գոմորացիների աղաղակը ահագնացել, հասել է ինձ. նրանց մեղքերը խիստ շատացել
են:

<span id="an_18:21">18:21</span> Արդ, իջնեմ տեսնեմ, թէ ինձ. հասած նրանց
աղաղակը համապատասխանո՞ւմ է նրանց կատարածին, թէ՞ ոչ: Այդ եմ ուզում
գիտենալ»:

<span id="an_18:22">18:22</span> Այնտեղից շրջուելով՝ այդ մարդիկ եկան
Սոդոմ: Աբրահամը կանգնած էր Տիրոջ դիմաց:

<span id="an_18:23">18:23</span> Աբրահամը մօտեցաւ Տիրոջն ու ասաց. «Մի՞թէ
դու արդարին ամբարշտի հետ կ՚ոչնչացնես, եւ արդարը նոյն բանին կ՚ենթարկուի,
ինչ որ ամբարիշտը:

<span id="an_18:24">18:24</span> Եթէ քաղաքում յիսուն արդար լինի,
կ՚ոչնչացնե՞ս նրանց, չե՞ս խնայի ամբողջ քաղաքը յանուն այնտեղ գտնուող
յիսուն արդարների:

<span id="an_18:25">18:25</span> Քա՛ւ լիցի, չանես այդ բանը՝ արդարին
սպանես ամբարշտի հետ, եւ արդարը ենթարկուի նոյն բանին, ինչ որ ամբարիշտը:
Ո՛չ, դու, որ դատում ես ամբողջ աշխարհը, այդպիսի դատաստան չես անի»:

<span id="an_18:26">18:26</span> Տէրն ասաց. «Եթէ Սոդոմում՝ այդ քաղաքում
գտնուի յիսուն արդար, յանուն նրանց ես կը խնայեմ ամբողջ քաղաքը»:

<span id="an_18:27">18:27</span> Պատասխան տուեց Աբրահամն ու ասաց. «Հիմա
համարձակւում եմ խօսել Տիրոջ հետ, թէեւ ես հող եմ ու մոխիր:

<span id="an_18:28">18:28</span> Իսկ եթէ յիսուն արդարները պակասեն հինգ
հոգով, այդ հնգի պատճառով դարձեա՞լ կը կործանես ողջ քաղաքը»: Տէրն ասաց.
«Չեմ կործանի, եթէ այնտեղ գտնուի քառասունհինգ արդար»:

<span id="an_18:29">18:29</span> Աբրահամը շարունակեց խօսել նրա հետ ու
ասաց. «Իսկ եթէ այնտեղ գտնուի քառասո՞ւն»: Նա ասաց. «Չեմ կործանի յանուն
այդ քառասունի»:

<span id="an_18:30">18:30</span> Աբրահամն ասաց. «Տէ՛ր, ինձ որեւէ բան կը
պատահի՞, եթէ շարունակեմ խօսել. իսկ եթէ այնտեղ գտնուի երեսո՞ւն»: Տէրը
պատասխանեց. «Չեմ կործանի, եթէ այնտեղ գտնուի երեսուն»:

<span id="an_18:31">18:31</span> Աբրահամն ասաց. «Քանի սկսել եմ խօսել
Տիրոջ հետ, ասեմ. իսկ եթէ այնտեղ գտնուի քսա՞ն»: Տէրը պատասխանեց. «Չեմ
կործանի յանուն այդ քսանի»:

<span id="an_18:32">18:32</span> Աբրահամն ասաց. «Տէ՛ր, ինձ որեւէ բան կը
պատահի՞, եթէ դարձեալ խօսեմ. իսկ եթէ այնտեղ գտնուի տա՞սը»: Տէրը
պատասխանեց. «Չեմ կործանի յանուն տասի»:

<span id="an_18:33">18:33</span> Եւ Տէրը, վերջացնելով Աբրահամի հետ
խօսակցութիւնը, գնաց, իսկ Աբրահամը վերադարձաւ իր բնակատեղին:

<span id="an_19:1">19:1</span> Երկու հրեշտակները երեկոյեան եկան Սոդոմ:
Ղովտը նստած էր Սոդոմի դարպասի մօտ: Երբ Ղովտը տեսաւ նրանց, ընդառաջ գնաց,
գլուխը խոնարհեց մինչեւ գետին ու ասաց.

<span id="an_19:2">19:2</span> «Համեցէ՛ք, տիա՛րք, եկէք մտէ՛ք ձեր ծառայի
տունը եւ գիշերեցէ՛ք այստեղ: Ես կը լուամ ձեր ոտքերը, եւ դուք վաղ
առաւօտեան կը շարունակէք ձեր ճանապարհը»: Նրանք ասացին. «Ո՛չ, մենք այստեղ՝
քաղաքի հրապարակում կը գիշերենք»:

<span id="an_19:3">19:3</span> Ղովտը նրանց շատ ստիպեց, եւ նրանք դարձան
նրա կողմը ու մտան նրա տունը: Ղովտը ընթրիք պատրաստեց, բաղարջ հաց եփեց
նրանց համար, եւ նրանք կերան:

<span id="an_19:4">19:4</span> Երբ դեռ նրանք քուն չէին մտել,
սոդոմացիների քաղաքի տղամարդիկ՝ երիտասարդից մինչեւ ծերը, ամբողջ
ժողովուրդը միասին պաշարեցին տունը,

<span id="an_19:5">19:5</span> Ղովտին դուրս կանչեցին ու հարցրին նրան.
«Ո՞ւր են այն տղամարդիկ, որ գիշերը քեզ մօտ եկան: Նրանց բե՛ր մեզ մօտ, որ
կենակցենք նրանց հետ»:

<span id="an_19:6">19:6</span> Ղովտը դռնից դուրս՝ նրանց մօտ եկաւ եւ
դուռը փակեց իր ետեւից:

<span id="an_19:7">19:7</span> Նա նրանց ասաց. «Քա՛ւ լիցի, եղբայրնե՛ր,
մի՛ գործէք այդ չարիքը:

<span id="an_19:8">19:8</span> Ես երկու դուստր ունեմ, որոնց տղամարդ չի
մօտեցել: Բերեմ նրանց ձեզ մօտ, եւ նրանց հետ արէք այն, ինչ հաճոյ է ձեզ,
միայն թէ այդ մարդկանց նկատմամբ որեւէ մեղք մի՛ գործէք, որովհետեւ նրանք
մտել են իմ յարկի տակ»:

<span id="an_19:9">19:9</span> Նրանք ասացին. «Հեռո՛ւ կաց: Դու մեր երկիրը
մտար իբրեւ պանդուխտ բնակուելու. միթէ դատաստա՞ն էլ ես ուզում տեսնել: Հիմա
քեզ աւելի շատ կը չարչարենք, քան նրանց»: Նրանք շատ էին բռնանում այդ
մարդու՝ Ղովտի վրայ, եւ քիչ էր մնացել, որ ջարդէին դուռը:

<span id="an_19:10">19:10</span> Ներսի մարդիկ, իրենց ձեռքերը մեկնելով,
Ղովտին իրենց մօտ՝ տուն քաշեցին եւ տան դռները փակեցին,

<span id="an_19:11">19:11</span> դռան մօտ գտնուող մարդկանց՝ փոքրից
մինչեւ մեծը կուրացրին, եւ սրանք յոգնեցին դուռը փնտռելուց:

<span id="an_19:12">19:12</span> Այդ մարդիկ Ղովտին հարցրին. «Այս
քաղաքում դու փեսայ, որդիներ, դուստրեր կամ ուրիշ որեւէ մէկն ունե՞ս:
Հանի՛ր նրանց այս վայրից,

<span id="an_19:13">19:13</span> որովհետեւ մենք կործանելու ենք այս
քաղաքը, քանի որ սրանց աղաղակը հասել է Տիրոջը, եւ Տէրը մեզ ուղարկել է, որ
կործանենք այն»:

<span id="an_19:14">19:14</span> Ղովտը գնաց իր փեսացուների մօտ, որոնք
առնելու էին իր դուստրերին, եւ ասաց նրանց. «Հեռացէ՛ք այստեղից, որովհետեւ
Տէրը կործանելու է այս քաղաքը»: Փեսացուներին թուաց, թէ նա կատակ է անում:

<span id="an_19:15">19:15</span> Երբ լոյսը բացուեց, հրեշտակներն սկսեցին
շտապեցնել Ղովտին՝ ասելով. «Ա՛ռ քո կնոջը, երկու դուստրերիդ եւ հեռացի՛ր
այստեղից, որ դու էլ չկորչես այս քաղաքի անօրէնութեան մէջ»:

<span id="an_19:16">19:16</span> Նրանք իրար անցան. եւ քանի որ Տէրը
խնայել էր Ղովտին, հրեշտակները բռնեցին նրա, նրա կնոջ ու երկու դուստրերի
ձեռքերից եւ քաղաքից դուրս հանեցին:

<span id="an_19:17">19:17</span> Երբ նրանց դուրս հանեցին, հրեշտակներն
ասացին. «Փրկի՛ր անձդ, ետ չնայես, կանգ չառնես այս երկրի որեւէ շրջանում:
Փախի՛ր լեռը, որ միւսների հետ չտուժես»:

<span id="an_19:18">19:18</span> Ղովտն ասաց նրանց. «Աղաչում եմ, Տէ՛ր,

<span id="an_19:19">19:19</span> թէեւ իմ անձին փրկութիւն պարգեւելով դու
ողորմեցիր քո ծառային եւ նրա հանդէպ ցուցաբերեցիր քո մեծ արդարութիւնը,
բայց ես չեմ կարող փախչել լեռը, որովհետեւ գուցէ ինձ էլ հասնի փորձանքը, եւ
ես մեռնեմ:

<span id="an_19:20">19:20</span> Ահա մօտակայքում գտնուող այս քաղաքում
կարելի է ապաստանել, այն փոքր է, կարելի է այնտեղ փրկուել: Չէ՞ որ այն փոքր
է: Քո շնորհիւ ես կը փրկուեմ»:

<span id="an_19:21">19:21</span> Տէրն ասաց նրան. «Ահա ես շնորհ եմ անում
քեզ ու քո այդ ասածին անսալով՝ չեմ կործանի այն քաղաքը, որի մասին ասացիր:

<span id="an_19:22">19:22</span> Արդ, շտապ փախի՛ր այնտեղ, որովհետեւ
ոչինչ անել չեմ կարող. մինչեւ որ դու այնտեղ հասնես»: Դրա համար էլ նա այդ
քաղաքի անունը կոչեց Սեգոր:

<span id="an_19:23">19:23</span> Արեւ ծագեց երկրի վրայ, եւ Ղովտը մտաւ
Սեգոր:

<span id="an_19:24">19:24</span> Տէրը երկնքից ծծումբ ու կրակ թափեց
Սոդոմի ու Գոմորի վրայ,

<span id="an_19:25">19:25</span> կործանեց այդ քաղաքներն ու դրանց ամբողջ
շրջակայքը, ոչնչացրեց քաղաքների բոլոր բնակիչներին ու երկրի ամբողջ
բուսականութիւնը:

<span id="an_19:26">19:26</span> Ղովտի կինը ետ նայեց ու դարձաւ աղէ
արձան:

<span id="an_19:27">19:27</span> Աբրահամը վաղ առաւօտեան գնաց այնտեղ, ուր
ինքը կանգնել էր Տիրոջ առաջ,

<span id="an_19:28">19:28</span> նայեց սոդոմացիների ու գոմորացիների
կողմը, ամբողջ շրջակայքը եւ տեսաւ, թէ ինչպէս երկրի բոցը բարձրանում է
հնոցի ծխի պէս:

<span id="an_19:29">19:29</span> Երբ Տէրը կործանեց այդ բոլոր քաղաքներն
իրենց շրջակայ բնակավայրերով, յիշեց Աբրահամին եւ քաղաքից հանեց ու կորստից
փրկեց Ղովտին, երբ կործանում էր այն քաղաքները, ուր Ղովտն էր բնակուել:

<span id="an_19:30">19:30</span> Ղովտը ելաւ Սեգորից եւ լեռը բարձրացաւ,
որովհետեւ վախենում էր մնալ Սեգորում: Նրա հետ էին նաեւ իր երկու
դուստրերը: Ինքն ու իր երկու դուստրերը միասին բնակուեցին այդ լերան մի
քարայրում:

<span id="an_19:31">19:31</span> Աւագ դուստրն ասաց կրտսերին. «Մեր հայրը
ծերացել է, եւ երկրում չկայ մէկը, որ մեզ հետ պառկի, ինչպէս ողջ աշխարհի
կարգն է:

<span id="an_19:32">19:32</span> Արի գինի խմեցնենք մեր հօրը, պառկենք նրա
հետ ու մեր հօրից զաւակ ունենանք»:

<span id="an_19:33">19:33</span> Նրանք իրենց հօրը գինի խմեցրին այդ
գիշեր: Աւագ դուստրն այդ գիշեր պառկեց իր հօր հետ, իսկ Ղովտը չիմացաւ նրա
պառկելն ու վեր կենալը:

<span id="an_19:34">19:34</span> Առաւօտեան աւագն ասաց կրտսերին. «Ես երէկ
պառկեցի իմ հօր հետ: Նրան այս գիշեր էլ գինի խմեցնենք, եւ դու մտի՛ր,
պառկի՛ր նրա հետ, որ զաւակ ունենանք մեր հօրից»:

<span id="an_19:35">19:35</span> Այդ գիշեր էլ գինի խմեցրին իրենց հօրը,
եւ կրտսերը պառկեց իր հօր հետ: Ղովտը չիմացաւ նրա պառկելն ու վեր կենալը:

<span id="an_19:36">19:36</span> Ղովտի երկու դուստրերն էլ յղիացան իրենց
հօրից:

<span id="an_19:37">19:37</span> Աւագը ծնեց որդի եւ նրա անունը դրեց
Մովաբ, որ նշանակում է «Իմ հօրից»: Նա է մովաբացիների նախահայրը մինչեւ
այսօր:

<span id="an_19:38">19:38</span> Կրտսերը նոյնպէս ծնեց որդի եւ նրա անունը
դրեց Ամման, որ նշանակում է «Իմ ազգատոհմի որդի»: Նա է ամոնացիների
նախահայրը մինչեւ այսօր:

<span id="an_20:1">20:1</span> Աբրահամն այդտեղից գնաց երկրի հարաւը,
բնակուեց Կադէսի ու Սուրի միջեւ, ապա տարաբնակուեց Գերարայում:

<span id="an_20:2">20:2</span> Աբրահամն իր կին Սառայի մասին ասում էր, թէ
նա իր քոյրն է: Գերարացիների արքայ Աբիմելէքն ուղարկեց իր մարդկանց եւ կին
առաւ Սառային:

<span id="an_20:3">20:3</span> Գիշերն Աստուած Աբիմելէքին երեւաց երազում
եւ ասաց. «Դու մեռնելու ես այն կնոջ պատճառով, որին առար, որովհետեւ այդ
կինը ամուսին ունի»:

<span id="an_20:4">20:4</span> Սակայն Աբիմելէքը, որ չէր մերձեցել նրան,
ասաց. «Տէ՛ր, մի՞թէ դու կը սպանես բանից անտեղեակ ու արդար մարդկանց:

<span id="an_20:5">20:5</span> Չէ՞ որ նա ասաց ինձ՝ «Իմ քոյրն է», իսկ սա
ասաց ինձ՝ «Իմ եղբայրն է»: Ես մաքուր սրտով ու արդար ձեռքով արեցի դա»:

<span id="an_20:6">20:6</span> Աստուած երազի մէջ ասաց նրան. «Գիտեմ, որ
դու մաքուր սրտով ես արել այդ, դրա համար էլ ես խնայեցի քեզ, որ չմեղանչես
իմ դէմ: Այդ պատճառով էլ թոյլ չտուեցի, որ մերձենաս նրան:

<span id="an_20:7">20:7</span> Արդ, կնոջը վերադարձրո՛ւ իր ամուսնուն,
որովհետեւ նա մարգարէ է, աղօթք կ՚անի քեզ համար, եւ դու կենդանի կը մնաս:
Եթէ չվերադարձնես, իմացի՛ր, որ դու եւ բոլոր նրանք, ովքեր քո իւրայիններն
են, կը մեռնէք»:

<span id="an_20:8">20:8</span> Աբիմելէքն առաւօտեան վաղ վեր կացաւ, կանչեց
իր բոլոր ստրուկներին եւ նրանց պատմեց այս բոլոր բաները: Ամէնքը խիստ
վախեցան:

<span id="an_20:9">20:9</span> Աբիմելէքը կանչեց Աբրահամին ու ասաց նրան.
«Այդ ի՞նչ փորձանք բերեցիր դու մեր գլխին: Մենք ի՞նչ մեղք էինք գործել քո
դէմ, որ իմ ու իմ թագաւորութեան վրայ այդպիսի մեծամեծ մեղքեր բարդեցիր: Դու
ինձ հետ արեցիր այն, ինչ ոչ ոք չէր արել»:

<span id="an_20:10">20:10</span> Աբիմելէքն ասաց Աբրահամին. «Ի՞նչ
մտածեցիր, որ նման բան արեցիր»:

<span id="an_20:11">20:11</span> Աբրահամը պատասխանեց. «Ես կարծեցի, թէ
գուցէ այս վայրում էլ աստուածապաշտութիւն չկայ, եւ հնարաւոր է, որ ինձ
սպանեն իմ կնոջ պատճառով:

<span id="an_20:12">20:12</span> Բայց նա, արդարեւ, իմ քոյրն է իմ հօր եւ
ոչ թէ մօր կողմից, եւ դարձաւ իմ կինը:

<span id="an_20:13">20:13</span> Երբ Աստուած ինձ հանեց իմ հօր տնից, ես
կնոջս ասացի. «Այս արդար քայլն արա՛ ինձ համար. ուր էլ գնանք, իմ մասին
կ՚ասես, թէ՝ իմ եղբայրն է»:

<span id="an_20:14">20:14</span> Աբիմելէքն առաւ հազար սատեր, արջառ ու
ոչխար, ստրուկներ ու ստրկուհիներ եւ տուեց Աբրահամին: Նրան վերադարձրեց
նաեւ նրա կին Սառային:

<span id="an_20:15">20:15</span> Աբիմելէքն ասաց Աբրահամին. «Ահա քո դիմաց
փռուած է իմ երկիրը, ուր հաճելի է քեզ, այնտեղ էլ բնակուի՛ր»:

<span id="an_20:16">20:16</span> Իսկ Սառային դիմելով՝ ասաց. «Ահա հազար
սատեր եմ տալիս քո եղբօրը: Այն թող պատուի վկայութիւն լինի քեզ եւ քեզ հետ
գտնուող բոլոր կանանց համար: Այսուհետեւ կը պատմես ամբողջ ճշմարտութիւնը»:

<span id="an_20:17">20:17</span> Աբրահամն աղօթեց Աստծուն, որը բուժեց
Աբիմելէքին, ինչպէս նաեւ նրա կնոջն ու նրա աղախիններին: Նրանք արդէն
կարողանում էին երեխայ ունենալ:

<span id="an_20:18">20:18</span> Մինչ այդ Տէրը Աբրահամի կին Սառայի
պատճառով Աբիմելէքի ողջ տան կանանց զրկել էր երեխայ ունենալու
կարողութիւնից:

<span id="an_21:1">21:1</span> Տէրն այցելեց Սառային, ինչպէս ասել էր, եւ
կատարեց Սառային տուած իր խոստումը:

<span id="an_21:2">21:2</span> Սառան յղիացաւ ու Աբրահամի համար ծեր
տարիքում որդի ծնեց ճիշտ այն ժամանակ, ինչպէս Աստուած յայտնել էր
Աբրահամին:

<span id="an_21:3">21:3</span> Աբրահամն իր որդու անունը, որին ծնեց Սառան
նրա համար, դրեց Իսահակ:

<span id="an_21:4">21:4</span> Աբրահամն ութերորդ օրը թլփատեց իր որդի
Իսահակին, ինչպէս պատուիրել էր նրան Տէր Աստուած:

<span id="an_21:5">21:5</span> Աբրահամը հարիւր տարեկան էր, երբ ունեցաւ
իր որդի Իսահակին:

<span id="an_21:6">21:6</span> Սառան ասաց. «Աստուած ուրախութիւն պարգեւեց
ինձ, եւ ով որ լսի այդ մասին, ինձ հետ կ՚ուրախանայ»:

<span id="an_21:7">21:7</span> Նա աւելացրեց. «Ո՞վ կ՚ասէր Աբրահամին, թէ
Սառան երեխայ կը սնուցանի, քանի որ ծեր հասակում որդի ծնեցի»:

<span id="an_21:8">21:8</span> Մանուկն աճեց, նրան կրծքից կտրեցին, եւ
Աբրահամն իր որդի Իսահակի կրծքից կտրուելու առթիւ մեծ խնջոյք արեց:

<span id="an_21:9">21:9</span> Երբ Սառան տեսաւ, որ եգիպտուհի Ագարից
Աբրահամի ունեցած որդին խաղում է իր որդի Իսահակի հետ, ասաց Աբրահամին.

<span id="an_21:10">21:10</span> «Հեռացրո՛ւ քո աղախնին եւ նրա որդուն,
որպէսզի քո աղախնի որդին իմ որդի Իսահակի հետ հաւասար ժառանգութիւն
չստանայ»:

<span id="an_21:11">21:11</span> Իր որդու մասին ասուած այդ խօսքերը ցաւ
պատճառեցին Աբրահամին:

<span id="an_21:12">21:12</span> Աստուած ասաց Աբրահամին. «Մանկան եւ
աղախնի մասին ասուած խօսքերը թող քեզ ցաւ չպատճառեն: Ինչ որ ասի քեզ Սառան,
լսի՛ր նրան, որովհետեւ Իսահակի միջոցով ես դու սերունդդ շարունակելու,

<span id="an_21:13">21:13</span> բայց քո աղախնի որդու սերունդն էլ ես
նշանաւոր կը դարձնեմ, որովհետեւ նա էլ քո սերմից է»:

<span id="an_21:14">21:14</span> Առաւօտեան վեր կացաւ Աբրահամը, առաւ հաց
ու մի տիկ ջուր, տուեց Ագարին, մանկանը դրեց նրա շալակին եւ տնից դուրս
հանեց: Ագարը թափառում էր անապատում, Երդման ջրհորի մօտ:

<span id="an_21:15">21:15</span> Տիկի ջուրն սպառուեց, մայրը մանկանը դրեց
մի եղեւնու տակ

<span id="an_21:16">21:16</span> եւ գնաց նստեց նրա դիմաց, մի նետընկեց
հեռաւորութեան վրայ՝ ասելով. «Թող ես չտեսնեմ իմ որդու մահը»: Նա նստել էր
նրա դիմաց: Երեխան բարձրաձայն լալիս էր:

<span id="an_21:17">21:17</span> Աստուած լսեց երեխայի ձայնը, որ գալիս էր
այնտեղից: Աստուած երկնքից Ագարին ձայն տուեց ու ասաց. «Ի՞նչ է պատահել,
Ագա՛ր: Մի՛ վախեցիր, որովհետեւ Աստուած լսեց քո որդու ձայնը այնտեղից, ուր
նա գտնւում է:

<span id="an_21:18">21:18</span> Բռնի՛ր քո մանկան ձեռքից, որովհետեւ ես
նրան մեծ ազգի նախահայր եմ դարձնելու»:

<span id="an_21:19">21:19</span> Աստուած բացեց Ագարի աչքերը, սա տեսաւ
ըմպելի ջրի մի ջրհոր, գնաց, տիկը լցրեց ջրով ու խմեցրեց երեխային:

<span id="an_21:20">21:20</span> Եւ Աստուած երեխայի հետ էր. սա աճեց,
դարձաւ աղեղնաւոր

<span id="an_21:21">21:21</span> եւ բնակուեց Փառանի անապատում: Մայրը նրա
համար Եգիպտացիների երկրից կին առաւ:

<span id="an_21:22">21:22</span> Այդ ժամանակներում Աբիմելէքը, նրա
սենեկապետ Ոքոզաթն ու նրա զօրքերի սպարապետ Փիքողը, խօսելով Աբրահամի հետ,
ասացին. «Աստուած քեզ հետ է բոլոր այն գործերում, ինչ դու անում ես:

<span id="an_21:23">21:23</span> Արդ, Աստծու անունով ինձ երդուի՛ր, որ
ո՛չ իմ, ո՛չ իմ զաւակի, ո՛չ իմ անուան դէմ չես մեղանչի, այլ կը վարուես
այնպէս արդար, ինչպէս ես վարուեցի քո նկատմամբ, նոյնպէս եւ իմ երկրի
նկատմամբ, ուր դու բնակւում ես»:

<span id="an_21:24">21:24</span> Աբրահամն ասաց. «Երդւում եմ»:

<span id="an_21:25">21:25</span> Աբրահամն Աբիմելէքին յանդիմանեց այն
ջրհորի համար, որ Աբիմելէքի ծառաները խլել էին:

<span id="an_21:26">21:26</span> Աբիմելէքն ասաց նրան. «Ես չեմ իմացել, թէ
ով է արել այդ բանը, իսկ դու էլ ինձ բան չես ասել: Ես միայն այսօր եմ լսում
այդ մասին»:

<span id="an_21:27">21:27</span> Աբրահամն առաւ արջառներ ու ոչխարներ,
տուեց Աբիմելէքին, եւ երկուսն իրար հետ հաշտութիւն կնքեցին:

<span id="an_21:28">21:28</span> Աբրահամը եօթը որոջ առանձնացրեց:

<span id="an_21:29">21:29</span> Աբիմելէքը հարցրեց Աբրահամին. «Ի՞նչ են
նշանակում այս եօթը որոջները, որոնց առանձնացրիր»:

<span id="an_21:30">21:30</span> Նա պատասխանեց. «Այս եօթը որոջները
ստացիր ինձնից ի հաւաստումն այն բանի, թէ ես եմ փորել այդ ջրհորը»: Դրա
համար էլ այդ վայրը կոչուեց Երդման ջրհոր,

<span id="an_21:30">21:30</span> Նա պատասխանեց. «Այս եօթը որոջները
ստացիր ինձնից ի հաւաստումն այն բանի, թէ ես եմ փորել այդ ջրհորը»: Դրա
համար էլ այդ վայրը կոչուեց Երդման ջրհոր,

<span id="an_21:31">21:31</span> որովհետեւ նրանք երկուսով միմեանց երդում
տուեցին այնտեղ. Երդման ջրհորի մօտ հաշտութիւն կնքեցին: Աբիմելէքը, նրա
սենեկապետ Ոքոզաթն ու նրա զօրքերի սպարապետ Փիքողը այնտեղից վեր կացան ու
վերադարձան Փղշտացւոց երկիրը:

<span id="an_21:31">21:31</span> որովհետեւ նրանք երկուսով միմեանց երդում
տուեցին այնտեղ. Երդման ջրհորի մօտ հաշտութիւն կնքեցին: Աբիմելէքը, նրա
սենեկապետ Ոքոզաթն ու նրա զօրքերի սպարապետ Փիքողը այնտեղից վեր կացան ու
վերադարձան Փղշտացւոց երկիրը:

<span id="an_21:32">21:32</span> Աբրահամը Երդման ջրհորի մօտ ծառ տնկեց,
այնտեղ պաշտեց Տիրոջը, նրան կոչեց Աստուած յաւիտենական:

<span id="an_21:33">21:33</span> Աբրահամը Փղշտացւոց երկրում պանդուխտ
մնաց երկար ժամանակ:

<span id="an_22:1">22:1</span> Այս դէպքերից յետոյ Աստուած փորձեց
Աբրահամին: Նա ձայն տուեց նրան. «Աբրահա՛մ, Աբրահա՛մ»: Սա պատասխանեց.
«Այստեղ եմ»:

<span id="an_22:2">22:2</span> Աստուած ասաց նրան. «Ա՛ռ քո միակ որդուն՝
քո սիրելի Իսահակին, գնա՛ մի բարձրադիր տեղ եւ այնտեղ՝ լերան վրայ, որ ցոյց
կը տամ քեզ, ողջակիզի՛ր նրան»:

<span id="an_22:3">22:3</span> Աբրահամն առաւօտեան վեր կացաւ, համետը դրեց
իր էշի վրայ, հետը վերցրեց երկու ստրուկ ծառաներ, իր որդի Իսահակին,
ողջակիզութեան համար փայտ կոտրեց եւ ճանապարհ ընկաւ, եկաւ այն տեղը, որ
Աստուած ասել էր նրան:

<span id="an_22:4">22:4</span> Երրորդ օրը Աբրահամը բարձրացրեց իր աչքերը
եւ հեռուից տեսաւ այդ տեղը:

<span id="an_22:5">22:5</span> Աբրահամն ասաց իր ծառաներին. «Նստեցէ՛ք
այստեղ՝ էշի մօտ, իսկ ես ու այս պատանին գնանք այնտեղ, երկրպագութիւն անենք
ու վերադառնանք ձեզ մօտ»:

<span id="an_22:6">22:6</span> Աբրահամը վերցրեց ողջակիզութեան փայտը,
դրեց այն իր որդի Իսահակի մէջքին, իր ձեռքն առաւ կրակն ու դանակը, եւ
երկուսով գնացին:

<span id="an_22:7">22:7</span> Իսահակը դիմեց իր հօրը՝ Աբրահամին.
«Հա՛յր»: Սա ասաց. «Ի՞նչ է, որդի՛ս»: Նա հարցրեց. «Ահա կրակը, եւ ահա
փայտը, հապա ո՞ւր է ողջակիզելու ոչխարը»:

<span id="an_22:8">22:8</span> Սա պատասխանեց. «Աստուած կը հոգայ իր
ողջակիզելու ոչխարի մասին, որդեա՛կ»: Նրանք երկուսով գնացին

<span id="an_22:9">22:9</span> եւ հասան այն տեղը, որ նրան ցոյց էր տուել
Աստուած: Աբրահամն այնտեղ զոհասեղան շինեց, վրան դրեց փայտը, իր որդի
Իսահակին կապեց եւ դրեց զոհասեղանի փայտի վրայ:

<span id="an_22:10">22:10</span> Աբրահամը երկարեց ձեռքը, որ վերցնի
դանակն ու մորթի իր որդուն:

<span id="an_22:11">22:11</span> Տիրոջ հրեշտակը երկնքից ձայն տուեց նրան
ու ասաց. «Աբրահա՛մ, Աբրահա՛մ»: Սա պատախանեց նրան. «Այստեղ եմ»:

<span id="an_22:12">22:12</span> Նա ասաց. «Ձեռք մի՛ տուր պատանուն, նրան
որեւէ վնաս մի՛ պատճառիր, որովհետեւ այժմ համոզուեցի, որ դու երկիւղ ունես
Աստծու նկատմամբ եւ ինձ համար չես խնայի քո որդուն»:

<span id="an_22:13">22:13</span> Աբրահամը բարձրացրեց իր աչքերը եւ տեսաւ,
որ մացառուտ թփի մէջ եղջիւրներից մի խոյ է կախուած: Աբրահամը գնաց, առաւ
խոյն ու այն ողջակիզեց իր որդի Իսահակի փոխարէն:

<span id="an_22:14">22:14</span> Աբրահամն այդ վայրի անունը դրեց «Տէրը
տեսաւ», եւ մինչեւ այսօր էլ ասում են՝ «Այդ լերան վրայ երեւաց Տէրը»:

<span id="an_22:15">22:15</span> Տիրոջ հրեշտակը երկնքից երկրորդ անգամ
ձայն տալով՝ ասաց Աբրահամին.

<span id="an_22:16">22:16</span> «Անձովս եմ երդւում, - ասում է Տէրը, -
քանի որ դու արեցիր այդ բանը՝ ինձ համար չխնայեցիր քո սիրելի որդուն,

<span id="an_22:17">22:17</span> անչափ պիտի օրհնեմ քեզ եւ երկնքի
աստղերի, ծովեզերքի աւազի չափ պիտի բազմացնեմ քո սերունդը: Քո սերունդը
պիտի տիրանայ իր թշնամիների քաղաքներին,

<span id="an_22:18">22:18</span> քո սերնդի շնորհիւ պիտի օրհնուեն աշխարհի
բոլոր ազգերը այն բանի համար, որ անսացիր իմ ձայնին»:

<span id="an_22:19">22:19</span> Աբրահամը վերադարձաւ իր ծառաների մօտ:
Նրանք միասին ելան գնացին դէպի Երդման ջրհորը, եւ Աբրահամը բնակուեց Երդման
ջրհորի մօտ:

<span id="an_22:20">22:20</span> Այս դէպքերից յետոյ Աբրահամին յայտնեցին,
որ ահա Մեղքան եւս քո եղբայր Նաքորի համար ծնել է որդիներ՝

<span id="an_22:21">22:21</span> անդրանիկ որդի Ովքին, նրա եղբայր Բաւին,
ասորիների նախահայր Կամուէլին,

<span id="an_22:22">22:22</span> Քասադին, Ազաւին, Փալդասին, Յետդափին եւ
Բաթուէլին:

<span id="an_22:23">22:23</span> Եւ Բաթուէլը ծնել է Ռեբեկային: Սրանք են
այն ութ որդիները, որոնց ծնեց Մեղքան Աբրահամի եղբայր Նաքորի համար:

<span id="an_22:24">22:24</span> Նրա հարճը, որի անունը Ռեէմա էր, նա էլ
ծնեց Տաբեկին, Դաամին, Տոքոսին եւ Մոքային:

<span id="an_23:1">23:1</span> Սառան դարձաւ հարիւր քսանեօթը տարեկան:

<span id="an_23:2">23:2</span> Նա մեռաւ կիրճի մէջ գտնուող Արբոկ
քաղաքում: Սա Քանանացիների երկրում գտնուող Քեբրոնն է: Աբրահամը եկաւ, որ
ողբայ ու սգայ Սառայի մահը:

<span id="an_23:3">23:3</span> Աբրահամը հեռացաւ իր հանգուցեալի մօտից եւ
դիմելով Քետի որդիներին՝ ասաց.

<span id="an_23:4">23:4</span> «Ես ձեր մէջ պանդուխտ ու օտարական եմ: Արդ,
որպէս սեփականութիւն ինձ մի գերեզմանի հող տուէ՛ք ձեզ մօտ, որ թաղեմ իմ
հանգուցեալին»:

<span id="an_23:5">23:5</span> Քետի որդիները պատասխան տուեցին Աբրահամին՝
ասելով.

<span id="an_23:6">23:6</span> «Լսի՛ր մեզ, տէ՛ր: Դու մեր մէջ Աստծու
նշանակած թագաւորն ես: Քո հանգուցեալին թաղի՛ր մեր լաւագոյն գերեզմաններից
մէկում, որովհետեւ մեզնից ոչ մէկը չի հրաժարուի քեզ շիրիմի համար տեղ
տրամադրելուց»:

<span id="an_23:7">23:7</span> Աբրահամը ելաւ եւ գլուխ տուեց այդ երկրի
ժողովրդին՝ Քետի որդիներին:

<span id="an_23:8">23:8</span> Աբրահամը նրանց դիմելով՝ ասաց. «Եթէ դուք
յօժար էք, որ իմ հանգուցեալին ես անձամբ թաղեմ, լսեցէ՛ք ինձ եւ իմ մասին
բարեխօսեցէ՛ք Սահառի որդի Եփրոնին,

<span id="an_23:9">23:9</span> որ ինձ տայ իր ագարակի սահմաններում
գտնուող զոյգ քարայրը այնքան արծաթով, որքան արժէ այն: Թող այն ձեր
ներկայութեամբ ինձ տայ որպէս շիրմավայր»:

<span id="an_23:10">23:10</span> Եփրոնը քետացիների հետ նստած էր
ժողովատեղում: Եփրոն քետացին պատասխան տուեց Աբրահամին եւ ի լուր Քետի
որդիների ու բոլոր նրանց, ովքեր մտնում էին նրա քաղաքի դարպասով,

<span id="an_23:11">23:11</span> ասաց. «Նայի՛ր ինձ, տէ՛ր, եւ լսի՛ր ինձ:
Ագարակը տալիս եմ քեզ, քեզ եմ տալիս նաեւ այնտեղ գտնուող քարայրը: Իմ բոլոր
համաքաղաքացիների ներկայութեամբ այն քեզ եմ յանձնում: Թաղի՛ր քո
հանգուցեալին»:

<span id="an_23:12">23:12</span> Աբրահամը գլուխ տուեց երկրի ժողովրդի
առաջ,

<span id="an_23:13">23:13</span> Եփրոնի հետ խօսեց ի լուր երկրի ժողովրդի
եւ ասաց. «Քանի որ անսացիր ինձ, ուրեմն լսի՛ր ինձ: Ես քեզ կը տամ ագարակի
փոխարժէքը: Վերցրո՛ւ այն ինձնից, եւ ես այնտեղ կը թաղեմ իմ հանգուցեալին»:

<span id="an_23:14">23:14</span> Եփրոնն Աբրահամին պատասխանեց եւ ասաց.

<span id="an_23:15">23:15</span> «Ո՛չ, տէ՛ր իմ, լսել եմ, որ հողամասը
չորս հարիւր սատեր արծաթ արժէ: Դա ի՞նչ է որ իմ ու քո միջեւ: Դու թաղի՛ր քո
հանգուցեալին»:

<span id="an_23:16">23:16</span> Աբրահամը Եփրոնին լսելուց յետոյ կշռեց եւ
նրան վճարեց չորս հարիւր սատեր արծաթը, ինչպէս խոստացել էր ի լուր Քետի
որդիների, վաճառականների մօտ ընդունուած գնով:

<span id="an_23:17">23:17</span> Եփրոնի ագարակը, որ Մամբրէի կաղնու
հանդիպակաց զոյգ քարայրի մօտն էր, այսինքն՝ ագարակն ու նրա մէջ գտնուող
քարայրը, ագարակի եւ նրա շրջակայքի բոլոր ծառերը դարձան Աբրահամի
սեփականութիւնը,

<span id="an_23:18">23:18</span> Քետի որդիների ներկայութեամբ, որոնք
մտնում էին քաղաքի դարպասով:

<span id="an_23:19">23:19</span> Դրանից յետոյ Աբրահամն իր կին Սառային
թաղեց ագարակի զոյգ քարայրում, որ Մամբրէի կաղնու դիմաց էր գտնւում,
այսինքն՝ Քեբրոնում՝ Քանանացիների երկրում:

<span id="an_23:20">23:20</span> Ագարակն ու նրա մէջ գտնուող քարայրը Քետի
որդիների կողմից տրուեցին Աբրահամին իբրեւ նրա սեփական գերեզմանոց:

<span id="an_24:1">24:1</span> Աբրահամը ծերացել էր, տարիքն առել: Եւ Տէրն
օրհնեց Աբրահամին ըստ ամենայնի:

<span id="an_24:2">24:2</span> Աբրահամն ասաց իր տան աւագագոյն ծառային՝
իր ամբողջ ունեցուածքի կառավարչին. «Ձեռքդ դի՛ր իմ ազդրի տակ եւ

<span id="an_24:3">24:3</span> քեզ երդուեցնեմ Տիրոջ՝ երկնքի Աստծու եւ
երկրի Աստծու անունով, որ իմ որդի Իսահակի համար կին չես առնի քանանացիների
դուստրերից (որոնց մէջ եմ բնակւում ես),

<span id="an_24:4">24:4</span> այլ կը գնաս այն երկիրը, որտեղ ծնուել եմ,
իմ տունը, եւ այնտեղից իմ որդի Իսահակի համար կին կ՚առնես»:

<span id="an_24:5">24:5</span> Ծառան նրան պատասխանեց. «Գուցէ կինը
չցանկանայ ինձ հետ գալ այս երկիրը: Այդ դէպքում ես տանե՞մ քո որդուն այն
երկիրը, որտեղ ծնուել ես դու»:

<span id="an_24:6">24:6</span> Աբրահամն ասաց. «Զգո՛յշ եղիր, իմ որդուն
այնտեղ չվերադարձնես:

<span id="an_24:7">24:7</span> Երկնքի Տէր Աստուածը եւ երկրի Տէր
Աստուածը, որն ինձ հանեց իմ հօր տնից ու այն երկրից, ուր ծնուել եմ, որը
խօսեց ինձ հետ, երդուեց ինձ ու ասաց, թէ՝ «Քո սերունդներին եմ տալու այդ
երկիրը», նա իր հրեշտակին կ՚ուղարկի քո առաջ, եւ այնտեղից կին կ՚առնես իմ
որդի Իսահակի համար:

<span id="an_24:8">24:8</span> Իսկ եթէ կինը չուզենայ քեզ հետ գալ այս
երկիրը, քո տուած երդումից անպարտ համարուես, միայն թէ իմ որդուն այնտեղ
չվերադարձնես»:

<span id="an_24:9">24:9</span> Աբրահամի ծառան ձեռքը դրեց իր տիրոջ ազդրի
տակ եւ երդուեց նրան այդ բանի համար:

<span id="an_24:10">24:10</span> Ծառան առաւ իր տիրոջ ուղտերից տասը ուղտ
եւ գնաց՝ իր հետ ունենալով իր տիրոջ բոլոր բարիքներից: Նա ելաւ գնաց
Միջագետք, Նաքորի քաղաքը:

<span id="an_24:11">24:11</span> Երեկոյեան ուղտերին նստեցրեց քաղաքից
դուրս, ջրհորի մօտ այն պահին, երբ ջրուորը դուրս է գալիս ջրի:

<span id="an_24:12">24:12</span> Նա ասաց. «Իմ տէր Աբրահամի Տէր Աստուած,
այսօր ինձ յաջողութիւն պարգեւի՛ր եւ ողորմի՛ր իմ տէր Աբրահամին:

<span id="an_24:13">24:13</span> Ահա ես ջրի աղբիւրի մօտ եմ, եւ այս
քաղաքի բնակիչների դուստրերը գալիս են ջուր հանելու:

<span id="an_24:14">24:14</span> Թող լինի մի կոյս, որին ասեմ՝ «Թեքի՛ր
սափորդ, որ խմեմ», իսկ նա ինձ պատասխանի՝ «Խմի՛ր, քո ուղտերին էլ ջուր կը
տամ, մինչեւ որ յագենան խմելուց»: Թող նրան էլ նախատեսած լինես քո ծառայ
Իսահակի համար, եւ դրանով էլ իմանամ, որ բարեհաճ ես եղել իմ տէր Աբրահամի
նկատմամբ»:

<span id="an_24:15">24:15</span> Նա մտքում դեռ չէր վերջացրել իր խօսքը,
երբ եկաւ Ռեբեկան, որը Աբրահամի եղբայր Նաքորի Մեղքա կնոջ որդի Բաթուէլի
դուստրն էր: Նա ուսին սափոր ունէր:

<span id="an_24:16">24:16</span> Կոյսը դէմքով շատ գեղեցիկ էր, մի աղջիկ,
որին դեռ տղամարդ չէր մօտեցել: Նա իջաւ աղբիւրի մօտ, լցրեց իր սափորն ու
ելաւ:

<span id="an_24:17">24:17</span> Ծառան ընդառաջ գնաց նրան ու ասաց. «Այդ
սափորից ինձ մի քիչ ջո՛ւր տուր խմելու»:

<span id="an_24:18">24:18</span> Նա պատասխանեց. «Խմի՛ր, տէ՛ր»: Նա իր
սափորը փութով իջեցրեց իր թեւերի վրայ,

<span id="an_24:19">24:19</span> ջուր տուեց նրան, մինչեւ որ դադարեց
խմելուց: Ապա աւելացրեց. «Քո ուղտերի համար էլ ջուր կը հանեմ, այնքան, որ
բոլորն էլ յագենան»:

<span id="an_24:20">24:20</span> Նա սափորի ջուրն իսկոյն թափեց գուռի մէջ
եւ նորից գնաց ջրհորը՝ ջուր հանելու: Նա նրա բոլոր ուղտերի համար ջուր
հանեց:

<span id="an_24:21">24:21</span> Մարդն ուշադիր հետեւում էր նրան ու լուռ
մտածում, թէ Տէրը կը յաջողեցնի՞ իր գործը, թէ՞ ոչ:

<span id="an_24:22">24:22</span> Երբ բոլոր ուղտերը յագեցան, մարդը նրան
տուեց ոսկէ գինդեր՝ իւրաքանչիւրը մէկ դահեկանի քաշով, եւ տասը դահեկանի
քաշով երկու ապարանջան դրեց նրա ձեռքերին:

<span id="an_24:23">24:23</span> Նա հարցրեց նրան ու ասաց. «Ու՞մ դուստրն
ես դու, յայտնի՛ր ինձ, քո տանը մեզ համար իջեւանելու տեղ կա՞յ»:

<span id="an_24:24">24:24</span> Սա պատասխանեց նրան. «Ես Մեղքայի եւ
Նաքորի որդի Բաթուէլի դուստրն եմ»:

<span id="an_24:25">24:25</span> Ապա աւելացրեց. «Յարդ ու խոտ շատ ունենք,
նաեւ իջեւանելու տեղ»:

<span id="an_24:26">24:26</span> Մարդն ուրախացաւ, երկրպագեց Աստծուն եւ
ասաց.

<span id="an_24:27">24:27</span> «Օրհնեալ է իմ տէր Աբրահամի Տէր
Աստուածը, որ իմ տիրոջը չզրկեց իր արդարութիւնից ու ճշմարտութիւնից: Տէրն
ինձ յաջողութիւն պարգեւեց իմ տիրոջ եղբօր տանը»:

<span id="an_24:28">24:28</span> Գնաց աղջիկն ու կատարուածի մասին պատմեց
իր մօր տանը:

<span id="an_24:29">24:29</span> Ռեբեկան ունէր Լաբան անունով մի եղբայր:
Լաբանը գնաց դուրս՝ դէպի աղբիւրը, այդ մարդու մօտ:

<span id="an_24:30">24:30</span> Երբ նա տեսաւ գինդերն ու իր քրոջ ձեռքերի
ապարանջանները, եւ իր քոյր Ռեբեկայից լսած լինելով, թէ՝ «Այսպէս խօսեց ինձ
հետ այդ մարդը»,

<span id="an_24:31">24:31</span> մօտեցաւ մարդուն, որ դեռ կանգնած էր իր
ուղտերի կողքին, աղբիւրի մօտ, եւ ասաց նրան. «Արի տուն մտի՛ր, Տիրոջով
օրհնեալ, ինչո՞ւ ես մնացել դրսում: Ես քեզ համար տուն եւ քո ուղտերի համար
տեղ եմ պատրաստել»:

<span id="an_24:32">24:32</span> Մարդը մտաւ տուն, իսկ Լաբանը ուղտերի
վրայից հանեց թամբերը: Ուղտերին յարդ ու խոտ տուեցին եւ ջուր՝ նրա ու նրա
հետ եկածների ոտքերը լուալու համար:

<span id="an_24:33">24:33</span> Նրանց առաջ հաց դրեցին, որ ուտեն: Ծառան
ասաց. «Չեմ ուտի, մինչեւ չասեմ ասելիքս»: Նրանք ասացին. «Խօսի՛ր»:

<span id="an_24:34">24:34</span> Նա ասաց. «Ես Աբրահամի ծառան եմ:

<span id="an_24:35">24:35</span> Տէրը մեծապէս օրհնեց իմ տիրոջը, եւ նա
մեծ մարդ դարձաւ: Աստուած նրան արջառ ու ոչխար, արծաթ ու ոսկի, ծառաներ ու
աղախիններ, ուղտեր ու էշեր տուեց:

<span id="an_24:36">24:36</span> Սառան՝ իմ տիրոջ կինը, ծերունական
հասակում գտնուող իմ տիրոջը պարգեւեց մի որդի, որին իմ տէրը յանձնեց այն
ամէնը, ինչ ունէր:

<span id="an_24:37">24:37</span> Իմ տէրն ինձ երդուեցնելով ասաց. «Իմ որդի
Իսահակի համար քանանացիների աղջիկներից կին չառնես, այն քանանացիների,
որոնց երկրում ես պանդխտեցի,

<span id="an_24:38">24:38</span> այլ կը գնաս իմ հօր տունը, իմ տոհմի մէջ
եւ այնտեղից կին կը բերես իմ որդու համար»:

<span id="an_24:39">24:39</span> Ես իմ տիրոջն ասացի. «Գուցէ կինն ինձ հետ
չգայ»:

<span id="an_24:40">24:40</span> Նա ասաց ինձ. «Իմ Տէր Աստուածը, որի
հանդէպ վարուեցի այնպէս, ինչպէս հաճոյ էր նրան, քեզ հետ կ՚ուղարկի իր
հրեշտակին, կը յաջողեցնի քո գործը, եւ դու իմ որդու համար կին կ՚առնես իմ
ազգից ու իմ հօր տնից:

<span id="an_24:41">24:41</span> Ա՛յն ժամանակ դու ազատուած կը լինես իմ
նզովքից: Իսկ եթէ գնաս իմ տոհմի մէջ, եւ կին չտան, ինձ տուած երդումից ազատ
կը լինես»:

<span id="an_24:42">24:42</span> Երբ այսօր աղբիւրի մօտ եկայ, ասացի. «Իմ
տէր Աբրահամի Տէր Աստուած, եթէ յաջողեցնելու ես իմ գործը, որի համար ես
այժմ եկել եմ,

<span id="an_24:43">24:43</span> ահա հասել եմ ջրի աղբիւրի մօտ, եւ քաղաքի
մարդկանց դուստրերը գալիս են ջուր հանելու: Եւ այն կոյսը, որին ասեմ, թէ՝ ՚
Քո սափորից մի քիչ ջուր տո՛ւր խմելու»,

<span id="an_24:44">24:44</span> եւ նա ասի ինձ, թէ՝ ՚ Խմի՛ր, քո ուղտերի
համար էլ ջուր կը հանեմ», նա էլ կը լինի այն կինը, որին նախատեսել է Տէրը
իր ծառայ Իսահակի համար, որովհետեւ դրանից էլ կ՚իմանամ, որ բարեհաճ ես եղել
իմ տէր Աբրահամի նկատմամբ»:

<span id="an_24:45">24:45</span> Դեռ իմ մտքում չէի վերջացրել իմ խօսքը,
երբ իսկոյն երեւաց Ռեբեկան: Նա իր ուսին սափոր ունէր: Նա իջաւ աղբիւրը եւ
ջուր հանեց: Ես ասացի նրան. «Ինձ ջուր տո՛ւր խմելու»:

<span id="an_24:46">24:46</span> Նա իր ուսից փութով իջեցրեց սափորն ու
ասաց. «Դու խմի՛ր, յետոյ քո ուղտերին էլ ջուր կը տամ»: Ես խմեցի, եւ նա իմ
ուղտերին էլ ջուր տուեց:

<span id="an_24:47">24:47</span> Ես նրան հարցրի ու ասացի. «Դու ո՞ւմ
դուստրն ես, ասա՛ ինձ»: Նա պատասխանեց. «Ես Մեղքայի եւ Նաքորի որդի
Բաթուէլի դուստրն եմ»: Ես գինդեր դրեցի նրա ականջներին, ապարանջաններ՝ նրա
ձեռքերին եւ ուրախացայ,

<span id="an_24:48">24:48</span> երկրպագեցի Տիրոջը, օրհնեցի իմ տէր
Աբրահամի Տէր Աստծուն, որ յաջողութիւն պարգեւեց իմ ազնիւ գործին՝ իմ տիրոջ
եղբօր աղջկան կին առնելու նրա որդու համար:

<span id="an_24:49">24:49</span> Արդ, եթէ իմ տիրոջ նկատմամբ շնորհ եւ
արդար գործ էք անելու, ասացէ՛ք ինձ:

<span id="an_24:50">24:50</span> Իսկ եթէ ոչ, ցո՛յց տուէք ինձ, ա՞ջ գնամ,
թէ՞ ձախ»: Պատասխան տուեցին Լաբանն ու Բաթուէլը եւ ասացին. «Տէրն է այսպէս
կարգադրել, մենք չենք կարող դրական կամ բացասական պատասխան տալ:

<span id="an_24:51">24:51</span> Ահա Ռեբեկան առաջդ կանգնած է, ա՛ռ եւ
գնա՛: Նա թող լինի քո տիրոջ որդու կինը, ինչպէս կարգադրել է Տէրը»:

<span id="an_24:52">24:52</span> Երբ Աբրահամի ծառան լսեց նրանց խօսքերը,
երկրպագեց Տիրոջը:

<span id="an_24:53">24:53</span> Ծառան հանեց ոսկէ ու արծաթէ զարդեր եւ
զգեստներ, տուեց Ռեբեկային: Նա նուէրներ տուեց նաեւ նրա եղբայրներին ու
մօրը:

<span id="an_24:54">24:54</span> Կերան ու խմեցին նա եւ այն մարդիկ, որոնք
նրա հետ էին, եւ ապա քնեցին: Առաւօտեան վեր կենալով՝ նա ասաց.
«Ճանապարհեցէ՛ք ինձ, որ գնամ տիրոջս մօտ»:

<span id="an_24:55">24:55</span> Ռեբեկայի եղբայրներն ու մայրը ասացին.
«Թող աղջիկը մեզ մօտ մնայ մի տասը օր, յետոյ թող գնայ»:

<span id="an_24:56">24:56</span> Ծառան ասաց նրանց. «Ինձ մի՛ պահէք,
որովհետեւ Տէրը յաջողութիւն է պարգեւել իմ գործին: Թողէ՛ք որ գնամ տիրոջս
մօտ»:

<span id="an_24:57">24:57</span> Ռեբեկայի եղբայրներն ասացին. «Կանչենք
աղջկան եւ նրան հարցնենք»:

<span id="an_24:58">24:58</span> Նրանք կանչեցին Ռեբեկային ու հարցրին.
«Կը գնա՞ս այս մարդու հետ»: Նա պատասխանեց. «Կը գնամ»:

<span id="an_24:59">24:59</span> Նրանք ճանապարհեցին իրենց քոյր Ռեբեկային
իր ունեցուածքով, ինչպէս նաեւ Աբրահամի ծառային ու նրանց, ովքեր նրա հետ
էին:

<span id="an_24:60">24:60</span> Նրանք օրհնելով Ռեբեկային՝ ասացին նրան.
«Քո՛յր մեր, հազար ու բիւր դառնաս: Քո յետնորդները թող տիրանան քո
թշնամիների քաղաքներին»:

<span id="an_24:61">24:61</span> Ռեբեկան ու իր նաժիշտները վեր կացան,
նստեցին ուղտերի վրայ եւ այդ մարդու հետ ճանապարհ ընկան: Ծառան Ռեբեկային
առնելով գնաց:

<span id="an_24:62">24:62</span> Իսահակը եկել էր անապատ՝ Տեսիլքի ջրհորի
մօտ, որովհետեւ բնակւում էր երկրի հարաւային կողմում:

<span id="an_24:63">24:63</span> Իսահակը երեկոյեան ելաւ դաշտ՝ զբօսնելու:
Նա իր աչքերը բարձրացնելով՝ տեսաւ, որ գալիս են տասը ուղտեր:

<span id="an_24:64">24:64</span> Աչքերը վեր բարձրացրեց նաեւ Ռեբեկան եւ
տեսաւ Իսահակին: Նա անմիջապէս իջաւ ուղտից

<span id="an_24:65">24:65</span> եւ հարցրեց ծառային. «Ո՞վ է այն մարդը,
որ դաշտում մեզ ընդառաջ է գալիս»: Ծառան պատասխանեց. «Նա իմ տէրն է»:
Ռեբեկան առաւ քողն ու գցեց իր վրայ:

<span id="an_24:66">24:66</span> Ծառան Իսահակին պատմեց այն ամէնը, ինչ
արել էր ինքը:

<span id="an_24:67">24:67</span> Իսահակը մտաւ իր մօր՝ Սառայի տունը, առաւ
Ռեբեկային, եւ սա դարձաւ նրա կինը: Իսահակը սիրեց նրան եւ մխիթարուեց իր
մօր՝ Սառայի սգից:

<span id="an_25:1">25:1</span> Աբրահամն առաւ մի կին էլ, որի անունը
Քետտուրա էր:

<span id="an_25:2">25:2</span> Սա նրա համար ծնեց Զեմրանին, Յեկսանին,
Մադանին, Մադիանին, Յեսբոկին եւ Սովիւէին:

<span id="an_25:3">25:3</span> Յեկսանը ծնեց Սաբային, Թեմանին եւ Դադանին:
Դադանի որդիներն էին Ռագուէլը, Նաբդեէլը, Ասուրիիմը, Լատուսիիմը եւ
Լովովմիմը:

<span id="an_25:4">25:4</span> Մադիամի որդիներն էին Գեփարը, Ափերը,
Ենոքը, Աբիդան եւ Եդրագան: Սրանք բոլորը Քետտուրայի որդիներն էին:

<span id="an_25:5">25:5</span> Աբրահամն իր ողջ ունեցուածքը տուեց իր որդի
Իսահակին,

<span id="an_25:6">25:6</span> իսկ իր հարճերի որդիներին, որոնք Աբրահամից
էին, պարգեւներ տուեց եւ, քանի դեռ կենդանի էր, նրանց հեռացրեց իր որդի
Իսահակի մօտից դէպի արեւելք՝ արեւելեան երկիրը:

<span id="an_25:7">25:7</span> Աբրահամն ապրեց հարիւր եօթանասունհինգ
տարի:

<span id="an_25:8">25:8</span> Աբրահամը հոգին աւանդեց ու մեռաւ երջանիկ
ծերութեան մէջ, զառամեալ, ալեւորած տարիքում, եւ գնաց միացաւ իր
նախնիներին:

<span id="an_25:9">25:9</span> Նրա որդիներ Իսահակն ու Իսմայէլը նրան
թաղեցին քետացի Սահառի որդի Եփրոնի ագարակի զոյգ քարայրում,

<span id="an_25:10">25:10</span> որը գտնւում է Մամբրէի կաղնու դիմաց:
Աբրահամին ու նրա կին Սառային թաղեցին այն ագարակում ու քարայրում, որ
Աբրահամը Քետի որդիներից էր գնել:

<span id="an_25:11">25:11</span> Աբրահամի մահից յետոյ Աստուած օրհնեց նրա
որդի Իսահակին, եւ Իսահակը բնակուեց Տեսիլքի ջրհորի մօտ:

<span id="an_25:12">25:12</span> Սրանք են սերուդները Աբրահամի որդի
Իսմայէլի, որին ծնեց եգիպտուհի Ագարը՝ Սառայի աղախինը, Աբրահամի համար:

<span id="an_25:13">25:13</span> Ահա Իսմայէլի որդիների անուններն ըստ
նրանց ցեղերի. Իսմայէլի անդրանիկը՝ Նաբեոթ, ապա Կեդար, Աբդեէլ, Մաբսամ,

<span id="an_25:14">25:14</span> Մասմա, Իդումա, Մասէ,

<span id="an_25:15">25:15</span> Քոլդադ, Թեմա, Յետուր, Նափէս եւ Կեդմա:

<span id="an_25:16">25:16</span> Սրանք են Իսմայէլի որդիները, եւ սրանք են
նրանց անուններն ըստ իրենց բնակավայրերի եւ իրենց վրանների, նրանց
տասներկու իշխաններն ըստ իրենց ցեղերի:

<span id="an_25:17">25:17</span> Իսմայէլն ապրեց հարիւր երեսունեօթը տարի:
Նա հոգին աւանդեց ու մեռաւ եւ գնաց միացաւ իր նախնիներին:

<span id="an_25:18">25:18</span> Նա բնակութիւն հաստատեց Եւիլայից մինչեւ
Սուր, որը գտնւում է Եգիպտոսի դիմաց, մինչեւ Ասորեստանի սահմանները: Նա
բնակուեց իր բոլոր եղբայրների դէմ յանդիման:

<span id="an_25:19">25:19</span> Սրանք են Աբրահամի որդի Իսահակի
սերունդները. Աբրահամը ծնեց Իսահակին:

<span id="an_25:20">25:20</span> Իսահակը քառասուն տարեկան էր, երբ
ամուսնացաւ Ասորական Միջագետքում ապրող ասորի Բաթուէլի դուստր Ռեբեկայի
հետ, որը ասորի Լաբանի քոյրն էր:

<span id="an_25:21">25:21</span> Իսահակն աղաչեց Տիրոջը իր կին Ռեբեկայի
համար, որովհետեւ սա ամուլ էր: Աստուած լսեց նրան, եւ նրա կին Ռեբեկան
յղիացաւ:

<span id="an_25:22">25:22</span> Նրա արգանդում իրար էին բախւում
երեխաները: Նա ասաց. «Եթէ այսպէս էր լինելու ինձ, հապա ինչո՞ւ յղիացայ»: Եւ
նա գնաց այդ մասին Տիրոջը հարցնելու:

<span id="an_25:23">25:23</span> Տէրը նրան ասաց. «Քո արգանդում երկու ցեղ
կայ, քո արգանդից երկու ժողովուրդ պիտի ծնուի: Մի ժողովուրդը միւս
ժողովրդին պիտի գերիշխի, եւ աւագը կրտսերին պիտի ենթարկուի»:

<span id="an_25:24">25:24</span> Երբ հասան նրա ծննդաբերելու օրերը, նրա
որովայնում երկու երեխաներ կային:

<span id="an_25:25">25:25</span> Անդրանիկ որդին ծնուեց բոլորովին շէկ,
թաւամազ մորթով, եւ հայրը նրան կոչեց Եսաւ: Ապա Եսաւի գարշապարից բռնած
ծնուեց նրա եղբայրը: Սրան էլ կոչեց Յակոբ:

<span id="an_25:26">25:26</span> Իսահակը վաթսուն տարեկան էր, երբ Ռեբեկան
ծնեց նրանց: Մանուկները մեծացան:

<span id="an_25:27">25:27</span> Եսաւը հմուտ որսորդ էր եւ վայրենաբարոյ,
իսկ Յակոբը մեղմաբարոյ էր ու տնակեաց:

<span id="an_25:28">25:28</span> Իսահակը սիրեց Եսաւին, որովհետեւ նրա
որսը կերակուր էր իր համար, իսկ Ռեբեկան սիրեց Յակոբին:

<span id="an_25:29">25:29</span> Յակոբը մի անգամ ապուր էր եփել, երբ
Եսաւը դաշտից եկաւ քաղցից թուլացած:

<span id="an_25:30">25:30</span> Եսաւն ասաց Յակոբին. «Այդ կարմրաւուն
ապուրից տուր ուտեմ, որովհետեւ քաղցից թուլացած եմ» (դրա համար էլ նրան
Եդոմ կոչեցին):

<span id="an_25:31">25:31</span> Յակոբն ասաց Եսաւին. «Կը տամ, եթէ այսօր
ինձ վաճառես քո անդրանկութիւնը»:

<span id="an_25:32">25:32</span> Եսաւը պատասխանեց. «Ես մեռնելու վրայ եմ,
էլ ինչի՞ս է պէտք անդրանկութիւնը»:

<span id="an_25:33">25:33</span> Յակոբն ասաց նրան. «Հէնց այսօր երդուի՛ր
ինձ»: Եւ նա երդուեց նրան: Եսաւն իր անդրանկութիւնը վաճառեց Յակոբին,

<span id="an_25:34">25:34</span> իսկ Յակոբը Եսաւին տուեց հաց ու
ոսպապուր: Սա կերաւ, խմեց ու վեր կացաւ գնաց: Այսպիսով Եսաւն արհամարհեց իր
անդրանկութիւնը:

<span id="an_26:1">26:1</span> Սով եղաւ երկրում. ոչ այն սովը, որ եղել էր
Աբրահամի ժամանակ:

<span id="an_26:2">26:2</span> Իսահակը գնաց փղշտացիների արքայ Աբիմելէքի
մօտ, Գերարա: Նրան երեւաց Տէրն ու ասաց. «Եգիպտոս մի՛ իջիր, այլ բնակուի՛ր
այն երկրում, որտեղ ասացի քեզ.

<span id="an_26:3">26:3</span> իբրեւ պանդուխտ ապրի՛ր այս երկրում, որ ես
լինեմ քեզ հետ եւ օրհնեմ քեզ, որովհետեւ քեզ ու քո սերունդներին եմ տալու
այս ողջ երկիրը: Ես հաստատ կը պահեմ այն երդումը, որ տուեցի քո հայր
Աբրահամին:

<span id="an_26:4">26:4</span> Ես բազմացնելու եմ քո սերունդները երկնքի
աստղերի չափ, քո զաւակներին եմ տալու այս ամբողջ երկիրը, եւ քո սերունդների
միջոցով օրհնուելու են երկրի բոլոր ազգերը

<span id="an_26:5">26:5</span> ի հատուցումն այն բանի, որ քո հայր
Աբրահամը լսեց իմ խօսքը, պահեց իմ հրամանները, իմ պատուիրանները, իմ
կանոններն ու օրէնքները»:

<span id="an_26:6">26:6</span> Իսահակը բնակուեց գերարացիների հետ:

<span id="an_26:7">26:7</span> Տեղի մարդիկ հարցրին նրա կին Ռեբեկայի
մասին, եւ նա ասաց. «Իմ քոյրն է»: Նա վախեցաւ ասել «Իմ կինն է». գուցէ
Ռեբեկայի պատճառով տեղի մարդիկ սպանէին իրեն, որովհետեւ Ռեբեկան դէմքով
գեղեցիկ էր:

<span id="an_26:8">26:8</span> Նա այնտեղ մնաց երկար ժամանակ: Փղշտացիների
արքայ Աբիմելէքը պատուհանից դուրս ձգուեց ու տեսաւ, որ Իսահակը կատակում է
իր կին Ռեբեկայի հետ:

<span id="an_26:9">26:9</span> Աբիմելէքը կանչեց Իսահակին եւ ասաց նրան.
«Ուրեմն նա քո կինն է: Ինչո՞ւ, սակայն, ասացիր, թէ՝ «Իմ քոյրն է»: Իսահակն
ասաց նրան. «Որովհետեւ մտածեցի, թէ գուցէ նրա պատճառով սպանուեմ»:

<span id="an_26:10">26:10</span> Աբիմելէքը նրան ասաց. «Ինչո՞ւ այդ բանն
արեցիր մեզ հետ: Քիչ էր մնում, որ իմ ազգակիցներից մէկը պառկէր քո կնոջ հետ
եւ մեզ մեղքի մէջ գցէիր»: Եւ Աբիմելէքը հրաման արձակեց իր ողջ ժողովրդին՝
ասելով.

<span id="an_26:11">26:11</span> «Բոլոր նրանք, ովքեր կը դիպչեն այդ
մարդուն կամ նրա կնոջը, մահուան կը դատապարտուեն»:

<span id="an_26:12">26:12</span> Իսահակը գարի ցանեց այդ երկրում եւ նոյն
տարում էլ հարիւրապատիկ բերք ստացաւ: Տէրն օրհնեց նրան,

<span id="an_26:13">26:13</span> եւ սա հարստացաւ: Նա առաջադիմում էր,
հարստանում այն աստիճան, որ մեծահարուստ դարձաւ:

<span id="an_26:14">26:14</span> Նա ունեցաւ ոչխարի ու արջառի հօտեր,
բազում կալուածքներ:

<span id="an_26:15">26:15</span> Փղշտացիները նախանձեցին նրան եւ խցանեցին
այն բոլոր ջրհորները, որ նրա հօր՝ Աբրահամի օրօք փորել էին նրա ծառաները.
փղշտացիները

<span id="an_26:16">26:16</span> դրանք լցրին հողով: Աբիմելէքն ասաց
Իսահակին. «Հեռացի՛ր մեր մօտից, որովհետեւ մեզնից շատ աւելի զօրաւոր եղար»:

<span id="an_26:17">26:17</span> Իսահակն այդտեղից գնաց ու վրան խփեց
գերարացիների ձորում: Նա բնակուեց այնտեղ:

<span id="an_26:18">26:18</span> Իսահակը դարձեալ փորեց այն ջրհորները, որ
փորել էին նրա հօր՝ Աբրահամի ծառաները, իսկ փղշտացիները նրա հայր Աբրահամի
մահից յետոյ խցանել էին: Իսահակն այդ ջրհորները կոչեց այն անուններով, որ
տուել էր դրա նց իր հայր Աբրահամը:

<span id="an_26:19">26:19</span> Իսահակի ծառաները հող փորեցին
գերարացիների ձորում եւ այնտեղ գտան ըմպելի ջրի աղբիւր:

<span id="an_26:20">26:20</span> Գերարացիների հովիւները կռուեցին Իսահակի
հովիւների հետ՝ ասելով, թէ իրենցն է այդ ջրհորը: Նրանք ջրհորը կոչեցին
Անիրաւութիւն, քանի որ նրա հանդէպ անիրաւութիւն էին գործել:

<span id="an_26:21">26:21</span> Իսահակը գնաց այդտեղից ու փորեց մի այլ
ջրհոր եւս: Վէճ ծագեց սրա համար էլ: Իսահակը այն կոչեց Թշնամութիւն:

<span id="an_26:22">26:22</span> Նա գնաց այդտեղից եւ փորեց մի այլ ջրհոր
եւս: Դրա շուրջ վէճ չառաջացաւ, եւ այդ պատճառով այն կոչեց Անդորրութիւն՝
ասելով, թէ՝ «Այժմ մեզ ընդարձակ տեղ տուեց Տէրը եւ բազմացրեց մեզ երկրի
վրայ»:

<span id="an_26:23">26:23</span> Իսահակն այդտեղից գնաց Երդման ջրհորի
մօտ: Տէրն այդ գիշեր երեւաց նրան ու ասաց.

<span id="an_26:24">26:24</span> «Ես քո հօր Աստուածն եմ: Մի՛ վախեցիր,
որովհետեւ քեզ հետ եմ, ես օրհնելու եմ քեզ, բազմացնելու եմ քո սերունդները
ի սէր քո հայր Աբրահամի»:

<span id="an_26:25">26:25</span> Իսահակն այդտեղ զոհասեղան շինեց ու
երկրպագեց Տիրոջը: Նա այդտեղ խփեց իր վրանը: Իսահակի ծառաները այդտեղ ջրհոր
փորեցին:

<span id="an_26:26">26:26</span> Գերարայից նրա մօտ գնացին Աբիմելէքը, նրա
սենեկապետ Ոքոզաթը եւ նրա զօրքերի սպարապետ Փիքողը:

<span id="an_26:27">26:27</span> Իսահակը նրանց ասաց. «Ինչո՞ւ եկաք ինձ
մօտ, չէ՞ որ դուք ատեցիք ինձ եւ հալածեցիք ձեր մօտից»:

<span id="an_26:28">26:28</span> Նրանք պատասխանեցին. «Մենք պարզիպարզոյ
տեսանք, որ Տէրը քեզ հետ է, ուստի ասացինք. «Հաշտութիւն թող լինի մեր եւ քո
միջեւ: Մենք պայման թող դնենք քեզ հետ.

<span id="an_26:29">26:29</span> մեր նկատմամբ որեւէ վատ բան չանես, քանի
որ մենք չենք մեղանչել քո դէմ, քեզ բարերարութիւն ենք արել եւ քեզ
խաղաղութեամբ ճանապարհ դրել, որովհետեւ դու Տիրոջ օրհնած մարդն ես»:

<span id="an_26:30">26:30</span> Իսահակը նրանց պատուին խնջոյք սարքեց,
նրանք կերան, խմեցին

<span id="an_26:31">26:31</span> եւ առաւօտեան վաղ վեր կենալով՝ երդուեցին
միմեանց: Իսահակը ճանապարհ դրեց նրանց, եւ նրանք իր մօտից հաշտ ու խաղաղ
գնացին:

<span id="an_26:32">26:32</span> Այդ օրը եկան Իսահակի ծառաները եւ
յայտնեցին նրան իրենց փորած ջրհորի մասին, թէ՝ «Ջուր չենք գտել»:

<span id="an_26:33">26:33</span> Իսահակն այդ ջրհորն անուանեց Երդումն:
Դրա համար էլ այդ քաղաքը մինչեւ այսօր կոչւում է Երդման ջրհոր:

<span id="an_26:34">26:34</span> Եսաւը քառասուն տարեկան հասակում կին
առաւ քետացի Բէերի դուստր Յուդիթին եւ խեւացի Ելոմի դուստր Մասեմաթին,

<span id="an_26:35">26:35</span> որոնք վշտացնում էին Իսահակին եւ
Ռեբեկային:

<span id="an_27:1">27:1</span> Երբ Իսահակը ծերացաւ, եւ վատացաւ նրա աչքի
տեսողութիւնը, կանչեց իր աւագ որդի Եսաւին ու ասաց նրան. «Որդեա՛կ իմ»: Սա
ասաց. «Այստեղ եմ»:

<span id="an_27:2">27:2</span> Նա ասաց նրան. «Ահա ես ծերացել եմ եւ
չգիտեմ, թէ երբ կը մեռնեմ:

<span id="an_27:3">27:3</span> Արդ, ա՛ռ քո զէնքը՝ աղեղն ու կապարճը, գնա՛
դաշտ եւ ինձ համար ո՛րս արա,

<span id="an_27:4">27:4</span> ինձ համար պատրաստի՛ր իմ սիրած խորտիկները
եւ բե՛ր, մատուցի՛ր ինձ, որ ուտեմ եւ օրհնեմ քեզ, քանի դեռ կենդանի եմ»:

<span id="an_27:5">27:5</span> Ռեբեկան լսեց այն, ինչ ասաց Իսահակն իր
որդուն: Եսաւը գնաց դաշտ, որ որս անի իր հօր համար,

<span id="an_27:6">27:6</span> իսկ Ռեբեկան, դիմելով իր որդի Յակոբին,
ասաց. «Ես քո հօրից լսեցի այն, ինչ նա ասում էր քո եղբօրը: Նա նրան ասաց.

<span id="an_27:7">27:7</span> «Ինձ ո՛րս բեր եւ ինձ համար խորտիկներ
պատրաստի՛ր, որ ուտեմ եւ օրհնեմ քեզ Տիրոջ առաջ, քանի դեռ կենդանի եմ»:

<span id="an_27:8">27:8</span> Արդ, որդեա՛կ իմ, լսի՛ր, թէ ինչ եմ ասում
քեզ:

<span id="an_27:9">27:9</span> Գնա՛ եւ հօտի միջից ինձ երկու մատղաշ ու
ընտիր ուլ բե՛ր, որ դրանցով քո հօր համար նրա սիրած խորտիկները պատրաստեմ:

<span id="an_27:10">27:10</span> Դու այն կը մատուցես քո հօրը, որ ուտի եւ
քեզ օրհնի քո հայրը, քանի դեռ կենդանի է»:

<span id="an_27:11">27:11</span> Յակոբն ասաց իր մայր Ռեբեկային. «Իմ
եղբայր Եսաւը մազոտ մարդ է, իսկ ես՝ լերկ:

<span id="an_27:12">27:12</span> Գուցէ շօշափի ինձ իմ հայրը, ես խայտառակ
լինեմ նրա առաջ, եւ օրհնութեան փոխարէն անէծք թափուի գլխիս»:

<span id="an_27:13">27:13</span> Մայրը նրան ասաց. «Թող ինձ վրայ լինի այդ
անէծքը, որդեա՛կ, միայն թէ լսի՛ր իմ ասածը, գնա դրանք բե՛ր ինձ»:

<span id="an_27:14">27:14</span> Նա գնաց եւ ուլերը բերեց իր մօր մօտ,

<span id="an_27:15">27:15</span> իսկ սա նրա հօր սիրած խորտիկները
պատրաստեց: Ռեբեկան առաւ աւագ որդու ընտիր պատմուճանը, որ կար իր տանը,
հագցրեց իր կրտսեր որդի Յակոբին,

<span id="an_27:16">27:16</span> ուլի մորթին փաթաթեց նրա թեւերին ու մերկ
պարանոցին:

<span id="an_27:17">27:17</span> Նա իր պատրաստած խորտիկներն ու հացը
տուեց իր որդի Յակոբի ձեռքը:

<span id="an_27:18">27:18</span> Սա տարաւ դրանք իր հօրն ու ասաց. «Հա՛յր
իմ»: Նա ասաց. «Այստեղ եմ»: Հայրը հարցրեց. «Դու ո՞վ ես, որդեա՛կ»:

<span id="an_27:19">27:19</span> Յակոբը պատասխանեց հօրը. «Ես Եսաւն եմ՝
քո անդրանիկ որդին: Արեցի այնպէս, ինչպէս ասացիր ինձ: Արի նստի՛ր ու կե՛ր
իմ որսից, որ օրհնես ինձ»:

<span id="an_27:20">27:20</span> Իսահակն ասաց որդուն. «Այդ ինչպէ՞ս է, որ
այդքան շուտ որս գտար, որդեա՛կ»: Նա պատասխանեց. «Ինչպէս Աստուած ինքը դրեց
իմ առաջ»:

<span id="an_27:21">27:21</span> Իսահակն ասաց Յակոբին. «Մօ՛տ արի, որ
շօշափեմ քեզ, որդեա՛կ, որպէսզի իմանամ, թէ դո՞ւ ես իմ որդի Եսաւը, թէ՞ ոչ»:

<span id="an_27:22">27:22</span> Յակոբը մօտեցաւ իր հայր Իսահակին, սա
շօշափեց նրան ու ասաց. «Ձայնդ Յակոբի ձայնն է, բայց ձեռքերդ Եսաւի ձեռքերն
են»:

<span id="an_27:23">27:23</span> Իսահակը չճանաչեց նրան, որովհետեւ նրա
ձեռքերը իր եղբայր Եսաւի ձեռքերի նման մազոտ էին: Նա օրհնեց նրան ու ասաց.

<span id="an_27:24">27:24</span> «Դո՞ւ ես իմ որդի Եսաւը»: Նա պատասխանեց.
«Ես եմ»:

<span id="an_27:25">27:25</span> Իսահակն ասաց. «Մատուցի՛ր ինձ, որ ուտեմ
քո որսից, որդեա՛կ, որպէսզի օրհնեմ քեզ»: Յակոբը մատուցեց նրան, եւ նա
կերաւ: Նրան գինի բերեց, եւ նա խմեց:

<span id="an_27:26">27:26</span> Նրա հայր Իսահակը ասաց նրան. «Մօ՛տ արի
եւ համբուրի՛ր ինձ, որդեա՛կ»:

<span id="an_27:27">27:27</span> Յակոբը մօտեցաւ, համբուրեց նրան: Իսահակն
առաւ նրա հագուստի հոտը եւ օրհնելով նրան՝ ասաց. «Իմ որդին Տիրոջ օրհնած
բերրի արտի հոտն ունի:

<span id="an_27:28">27:28</span> Թող Աստուած քեզ մաս հանի երկնքի ցօղից,
երկրի պարարտութիւնից եւ ցորենի ու գինու առատութիւն պարգեւի:

<span id="an_27:29">27:29</span> Թող քեզ ծառայեն ժողովուրդները, եւ
իշխանները թող քեզ երկրպագեն: Քո եղբօր տէրը լինես, թող քեզ երկրպագեն քո
հօր որդիները: Ով անիծի քեզ, ինքն անիծեալ թող լինի, իսկ ով օրհնի քեզ,
ինքն օրհնեալ թող լինի»:

<span id="an_27:30">27:30</span> Երբ Իսահակը իր որդի Յակոբին օրհնելը
վերջացրեց, եւ Յակոբը գնաց իր հայր Իսահակի մօտից, որսից եկաւ նրա եղբայր
Եսաւը:

<span id="an_27:31">27:31</span> Սա եւս խորտիկներ պատրաստեց եւ
մատուցելով իր հօրը՝ ասաց. «Թող վեր կենայ իմ հայրը, ուտի իր որդու որսից,
որպէսզի օրհնի ինձ»:

<span id="an_27:32">27:32</span> Եսաւի հայր Իսահակը հարցրեց նրան. «Ո՞վ
ես դու»: Սա պատասխանեց. «Ես Եսաւն եմ՝ քո անդրանիկ որդին»:

<span id="an_27:33">27:33</span> Իսահակը մեծապէս զարմացաւ ու ասաց. «Իսկ
այն ո՞վ էր, որ ինձ համար որս որսաց, բերեց մատուցեց, ես կերայ ամենից, երբ
դեռ դու չէիր եկել, օրհնեցի նրան, եւ նա թող օրհնեալ լինի»:

<span id="an_27:34">27:34</span> Երբ Եսաւը լսեց իր հայր Իսահակի խօսքերը,
անչափ դառնացաւ, մեծ աղմուկ բարձրացրեց ու ասաց իր հօրը. «Արդ, ի՛նձ էլ
օրհնիր, հա՛յր»:

<span id="an_27:35">27:35</span> Իսահակն ասաց նրան. «Քո եղբայրը եկաւ
նենգութեամբ եւ առաւ քեզ համար սահմանուած օրհնութիւնը»:

<span id="an_27:36">27:36</span> Եսաւն ասաց. «Իրաւամբ նրա անունը Յակոբ է
դրուել, որովհետեւ այս երկրորդ անգամն է, որ խաբում է ինձ. նախ խլեց իմ
անդրանկութիւնը, իսկ այժմ խլեց ինձ համար սահմանուած օրհնութիւնը»: Եսաւն
ասաց իր հօրը. «Եւ ոչ մի օրհնութիւն չթողեցի՞ր ինձ, հա՛յր»:

<span id="an_27:37">27:37</span> Պատասխան տուեց Իսահակն ու ասաց նրան.
«Քանի որ նրան դարձրի քո տէրը եւ նրա բոլոր եղբայրներին դարձրի նրա
ծառաները եւ նրան ապահովեցի ցորենով ու գինով, քե՛զ համար ինչ անեմ,
որդեա՛կ»:

<span id="an_27:38">27:38</span> Եսաւը հարցրեց հօրը. «Միթէ մէ՞կ
օրհնութիւն ունես, հա՛յր. ի՛նձ էլ օրհնիր, հա՛յր»: Երբ Իսահակի սիրտը
կսկծաց, Եսաւը բարձրաձայն լաց եղաւ:

<span id="an_27:39">27:39</span> Նրա հայր Իսահակը պատասխանեց նրան ու
ասաց. «Երկրի պարարտութիւնից եւ վերեւից՝ երկնքի ցօղից պիտի լինի քո
ապրուստը:

<span id="an_27:40">27:40</span> Քո սրով պիտի ապրես եւ քո եղբօրը պիտի
ծառայես: Բայց պիտի գայ ժամանակ, որ դու պիտի քանդես եւ շպրտես նրա լուծը
քո պարանոցից»:

<span id="an_27:41">27:41</span> Եսաւը պահում էր Յակոբի նկատմամբ ունեցած
ոխը այն օրհնութեան պատճառով, որ իր հայրը տուել էր նրան: Եսաւն ասաց իր
մտքում. «Թող մօտենան իմ հօր մահուան սգի օրերը, որ սպանեմ Յակոբին՝ իմ
եղբօրը»:

<span id="an_27:42">27:42</span> Ռեբեկային տեղեկացրին իր աւագ որդի Եսաւի
խօսքերը, եւ նա մարդ ուղարկեց, կանչեց իր կրտսեր որդի Յակոբին ու ասաց
նրան. «Ահա քո եղբայր Եսաւը սպառնում է սպանել քեզ:

<span id="an_27:43">27:43</span> Արդ, լսի՛ր իմ խօսքը, որդեա՛կ. ելիր գնա՛
Միջագետք, իմ եղբայր Լաբանի մօտ, Խառան:

<span id="an_27:44">27:44</span> Նրա մօտ կ՚ապրես երկար ժամանակ, մինչեւ
որ անցնի եղբօրդ զայրոյթն ու ցասումը քո դէմ,

<span id="an_27:45">27:45</span> եւ նա մոռանայ այն, ինչ արել ես դու
նրան: Յետոյ մարդ կ՚ուղարկեմ, կը կանչեմ քեզ այնտեղից. չլինի թէ ձեր
երկուսից էլ զրկուեմ նոյն օրը»:

<span id="an_27:46">27:46</span> Ռեբեկան ասաց Իսահակին. «Յոգնել եմ Քետի
ցեղի դուստրերից»: Եթէ Յակոբը կին առնի Քետի ցեղի դուստրերից՝ ա՛յս երկրի
դուստրերից, էլ ինչո՞ւ եմ ապրում ես»:

<span id="an_28:1">28:1</span> Իսահակը կանչեց Յակոբին, օրհնեց նրան ու
պատուիրեց՝ ասելով. «Քանանացիների դուստրերից կին չառնես:

<span id="an_28:2">28:2</span> Գնա՛ Ասորիների Միջագետք, քո մօր հօր՝
Բաթուէլի տունը եւ այնտեղից, քո մօրեղբայր Լաբանի դուստրերից քեզ կին ա՛ռ:

<span id="an_28:3">28:3</span> Իմ Աստուածը թող օրհնի քեզ, աճեցնի քեզ,
բազմացնի քեզ, բազում ժողովուրդների նախահայր լինես: Նա քեզ եւ քեզնից
յետոյ գալիք քո սերունդներին թող տայ իմ հայր Աբրահամի օրհնութիւնը,

<span id="an_28:4">28:4</span> որպէսզի ժառանգես քո պանդխտութեան երկիրը,
որ Աստուած տուել էր Աբրահամին»:

<span id="an_28:5">28:5</span> Իսահակը ճանապարհ դրեց Յակոբին, եւ սա գնաց
Ասորիների Միջագետք, ասորի Բաթուէլի որդի Լաբանի մօտ, որը Ռեբեկայի՝ Յակոբի
ու Եսաւի մօր եղբայրն էր:

<span id="an_28:6">28:6</span> Երբ Եսաւը տեսաւ, թէ Իսահակն օրհնեց
Յակոբին, եւ սա գնաց Ասորիների Միջագետք, որ այնտեղից կին առնի, ինչպէս
հայրը Յակոբին օրհնելիս պատուիրել էր ու ասել, թէ՝ «Քանանացիների
դուստրերից կին չառնես»,

<span id="an_28:7">28:7</span> Յակոբն էլ անսալով իր հօր ու մօր խօսքերին՝
գնացել էր Ասորիների Միջագետք,

<span id="an_28:8">28:8</span> համոզուեց, որ քանանացիների դուստրերը իր
հայր Իսահակի աչքին հաճոյ չեն,

<span id="an_28:9">28:9</span> ուստի գնաց Իսմայէլի մօտ եւ ի յաւելումն իր
ունեցած կանանց, կին առաւ նաեւ Աբրահամի որդի Իսմայէլի դուստր Մայելէթին՝
Նաբէութի քրոջը:

<span id="an_28:10">28:10</span> Յակոբը Երդման ջրհորի մօտից ելաւ գնաց
Խառան:

<span id="an_28:11">28:11</span> Հասնելով մի տեղ՝ նա քնեց այնտեղ,
որովհետեւ արեւն արդէն մայր էր մտել: Նա առաւ այնտեղի քարերից մէկը, դրեց
գլխի տակ ու քնեց այնտեղ:

<span id="an_28:12">28:12</span> Նա երազ տեսաւ. երկրի վրայ հաստատուած էր
մի սանդուղք, որի ծայրը հասնում էր երկինք, իսկ Աստծու հրեշտակները դրանով
ելնում իջնում էին:

<span id="an_28:13">28:13</span> Տէրը կանգնած էր սանդուղքի վրայ: Նա
ասաց. «Ես Տէրն եմ, քո հայր Աբրահամի Աստուածը եւ Իսահակի Աստուածը: Մի՛
վախեցիր, որովհետեւ այն հողը, որի վրայ քնել ես դու, քեզ եմ տալու եւ քո
սերունդներին:

<span id="an_28:14">28:14</span> Քո սերունդները երկրի աւազի չափ շատ են
լինելու, տարածուելու են դէպի ծովակողմ, դէպի արեւելք, դէպի հիւսիս ու
հարաւ: Քո շնորհիւ եւ քո սերունդների շնորհիւ օրհնուելու են աշխարհի բոլոր
ազգերը:

<span id="an_28:15">28:15</span> Ես ահա քեզ հետ եմ, որ պահպանեմ քեզ քո
բոլոր ճանապարհներին, որոնցով գնալու ես: Քեզ վերադարձնելու եմ այս երկիրը,
որովհետեւ քեզ չեմ լքելու, մինչեւ որ չկատարեմ այն ամէնը, ինչ խոստացել եմ
քեզ»:

<span id="an_28:16">28:16</span> Զարթնեց Յակոբն իր քնից ու ասաց. «Տէրն
այստեղ է, իսկ ես չգիտէի»:

<span id="an_28:17">28:17</span> Նա վախեցաւ եւ ասաց. «Սարսռազդեցիկ է այս
վայրը, եւ սա այլ բան չէ, եթէ ոչ Աստծու տունը, իսկ սա էլ երկնքի դուռն է»:

<span id="an_28:18">28:18</span> Առաւօտեան Յակոբը վեր կացաւ, վերցրեց այն
քարը, որ դրել էր իր գլխի տակ, եւ այն կանգնեցրեց իբրեւ կոթող: Նա իւղով
օծեց քարի գագաթը:

<span id="an_28:19">28:19</span> Յակոբն այդ վայրը կոչեց Աստծու տուն.
նախկինում այդ քաղաքի անունը Ուլմաւուս էր:

<span id="an_28:20">28:20</span> Յակոբն ուխտ անելով՝ ասաց. «Եթէ Տէր
Աստուած ինձ հետ լինի եւ ինձ պահպանի այն ճանապարհին, որով գնում եմ ես,
ինձ ուտելու հաց տայ եւ հագնելու հագուստ,

<span id="an_28:21">28:21</span> ինձ ողջ-առողջ վերադարձնի իմ հօր տունը,
ուրեմն թող նա լինի ինձ Տէր Աստուած,

<span id="an_28:22">28:22</span> իսկ այն քարը, որ իբրեւ կոթող կանգնեցրի,
թող ինձ համար լինի Աստծու տուն: Այն ամենից, Տէ՛ր, ինչ կը տաս ինձ, քեզ
տասանորդ կը հանեմ»:

<span id="an_29:1">29:1</span> Յակոբը վեր կացաւ գնաց արեւելեան երկիրը,
ասորի Բաթուէլի որդի Լաբանի մօտ, որը Ռեբեկայի՝ Յակոբի ու Եսաւի մօր
եղբայրն էր:

<span id="an_29:2">29:2</span> Նա դաշտում մի ջրհոր տեսաւ: Այնտեղ մակաղել
էր ոչխարների երեք հօտ. այդ ջրհորից ջուր էին տալիս ոչխարներին:

<span id="an_29:3">29:3</span> Ջրհորի բերանին մի մեծ քար կար: Բոլոր
հօտերն այնտեղ էին հաւաքւում: Հովիւները գլորում էին ջրհորի բերանը ծածկող
քարը, ջուր էին տալիս ոչխարներին եւ ապա քարը դարձեալ դնելով իր տեղը՝
փակում էին ջրհորի բերանը:

<span id="an_29:4">29:4</span> Յակոբը հարցրեց նրանց. «Եղբայրնե՛ր,
որտեղի՞ց էք»:

<span id="an_29:5">29:5</span> Նրանք պատասխանեցին. «Խառանից ենք»: Նա
հարցրեց նրանց. «Դուք ճանաչո՞ւմ էք Նաքորի որդի Լաբանին»: Նրանք
պատասխանեցին. «Ճանաչում ենք»:

<span id="an_29:6">29:6</span> Նա հարցրեց նրանց. «Նա ողջ-առո՞ղջ է»:
Նրանք պատասխանեցին. «Ողջ-առողջ է»: Հէնց այդ պահին նրա դուստր Ռաքէլը
գալիս էր ոչխարների հետ:

<span id="an_29:7">29:7</span> Յակոբն ասաց. «Օրը դեռ առջեւում է,
ոչխարները հաւաքելու ժամանակը չէ, ջուր տուէ՛ք ոչխարներին եւ տարէ՛ք էլի
արածեցնելու»:

<span id="an_29:8">29:8</span> Նրանք ասացին. «Դա անհնար է, քանի դեռ չեն
հաւաքուել բոլոր հովիւները եւ ջրհորի բերանից քարը չեն գլորել. դրանից
յետոյ ջուր կը տանք ոչխարներին»:

<span id="an_29:9">29:9</span> Մինչ նա խօսում էր նրանց հետ, ահա Լաբանի
դուստր Ռաքէլը եկաւ իր հօր ոչխարների հետ, որովհետեւ նա էր արածեցնում իր
հօր ոչխարները:

<span id="an_29:10">29:10</span> Երբ Յակոբը տեսաւ իր մօրեղբայր Լաբանի
դուստր Ռաքէլին եւ իր մօրեղբայր Լաբանի ոչխարները, մօտեցաւ, ջրհորի բերանից
գլորեց քարը եւ ջրեց իր մօրեղբայր Լաբանի ոչխարները:

<span id="an_29:11">29:11</span> Յակոբը համբուրեց Ռաքէլին ու բարձրաձայն
լաց եղաւ:

<span id="an_29:12">29:12</span> Յակոբը Ռաքէլին յայտնեց, որ ինքը նրա
հօրեղբայրն է՝ Ռեբեկայի որդին: Ռաքէլը գնաց ու հօրը պատմեց այն, ինչ
պատահել էր:

<span id="an_29:13">29:13</span> Երբ Լաբանը լսեց իր քրոջ որդի Յակոբի
անունը, ընդառաջ գնաց, գիրկն առաւ նրան, համբուրեց ու տարաւ իր տունը:
Յակոբը Լաբանին պատմեց այդ բոլոր բաները:

<span id="an_29:14">29:14</span> Լաբանն ասաց նրան. «Իմ ոսկորներից եւ իմ
միս ու արիւնից ես դու»: Յակոբը նրա մօտ մնաց մի ամբողջ ամիս:

<span id="an_29:15">29:15</span> Լաբանն ասաց Յակոբին. «Քանի որ դու իմ
եղբայրն ես, ինձ ձրի չես ծառայի: Ասա՛ ինձ, ի՞նչ է քո վարձը»:

<span id="an_29:16">29:16</span> Լաբանն ունէր երկու դուստր: Աւագի անունը
Լիա էր, իսկ կրտսերինը՝ Ռաքէլ:

<span id="an_29:17">29:17</span> Լիայի տեսողութիւնը թոյլ էր, իսկ Ռաքէլը
բարեկազմ էր ու դէմքով գեղեցիկ:

<span id="an_29:18">29:18</span> Յակոբը սիրեց Ռաքէլին. նա ասաց. «Քեզ
եօթը տարի կը ծառայեմ քո կրտսեր դուստր Ռաքէլի համար»:

<span id="an_29:19">29:19</span> Լաբանն ասաց նրան. «Աւելի լաւ է նրան
քե՛զ տամ, քան օտար մարդու: Ապրի՛ր դու ինձ մօտ»:

<span id="an_29:20">29:20</span> Յակոբը Ռաքէլի համար ծառայեց եօթը տարի,
բայց նրա աչքին այդ տարիները օրեր թուացին, որովհետեւ սիրում էր նրան:

<span id="an_29:21">29:21</span> Յակոբն ասաց Լաբանին. «Տո՛ւր ինձ իմ
հարսնացուին, որպէսզի պառկեմ նրա հետ, որովհետեւ սահմանուած ժամկէտը
վերջացել է»:

<span id="an_29:22">29:22</span> Լաբանը հաւաքեց տեղի բոլոր մարդկանց ու
հարսանիք արեց:

<span id="an_29:23">29:23</span> Երբ գիշերը վրայ հասաւ, Լաբանն առաւ իր
դուստր Լիային, տարաւ Յակոբի մօտ, եւ Յակոբը պառկեց նրա հետ:

<span id="an_29:24">29:24</span> Լաբանն իր աղախին Զելփային իբրեւ նաժիշտ
տուեց իր դուստր Լիային: Առաւօտեան Յակոբը տեսաւ, որ իր կողքինը Լիան է:

<span id="an_29:25">29:25</span> Յակոբն ասաց Լաբանին. «Այս ի՞նչ արեցիր,
մի՞թէ Ռաքէլի համար չծառայեցի քեզ, ինչո՞ւ խաբեցիր ինձ»:

<span id="an_29:26">29:26</span> Լաբանն ասաց. «Մեր երկրում ընդունուած չէ
մեծից առաջ կրտսերին ամուսնացնել:

<span id="an_29:27">29:27</span> Արդ, սրա՛ համար էլ եօթը տարի ծառայիր,
եւ ինձ համար աշխատած այդ եօթը տարուայ աշխատանքիդ համար սրա՛ն էլ քեզ կին
կը տամ»:

<span id="an_29:28">29:28</span> Յակոբն այդպէս էլ արեց. նա եօթը տարի եւս
ծառայեց սրա համար, եւ Լաբանն իր դուստր Ռաքէլին կնութեան տուեց նրան:

<span id="an_29:29">29:29</span> Լաբանն իր աղախին Բալլային իբրեւ նաժիշտ
տուեց իր դուստր Ռաքէլին:

<span id="an_29:30">29:30</span> Յակոբը մտաւ Ռաքէլի ծոցը եւ Ռաքէլին
սիրեց աւելի, քան Լիային: Նա սրա համար ծառայեց եւս եօթը տարի:

<span id="an_29:31">29:31</span> Երբ Տէրը տեսաւ, որ Լիան Յակոբի համար
ատելի է, նրա արգանդը բեղմնաւոր դարձրեց, իսկ Ռաքէլը ամուլ մնաց:

<span id="an_29:32">29:32</span> Յղիացաւ Լիան եւ Յակոբի համար ծնեց որդի:
Նա նրան կոչեց Ռուբէն՝ ասելով. «Տէրը տեսաւ իմ տառապանքները: Արդ, ինձ պիտի
սիրի իմ ամուսինը»:

<span id="an_29:33">29:33</span> Դարձեալ յղիացաւ Լիան, Յակոբի համար ծնեց
երկրորդ որդի եւ ասաց. «Քանի որ Տէրը լսեց, որ ատելի եմ, սրան էլ պարգեւեց
ինձ»: Եւ նրա անունը դրեց Շմաւոն:

<span id="an_29:34">29:34</span> Նա նորից յղիացաւ, ծնեց որդի եւ ասաց.
«Այլեւս իմ կողքին կը լինի իմ ամուսինը, որովհետեւ նրա համար երեք որդի
ծնեցի»: Դրա համար էլ նրան կոչեց Ղեւի:

<span id="an_29:35">29:35</span> Նա մի անգամ էլ յղիացաւ, ծնեց որդի եւ
ասաց. «Այս անգամ էլ պիտի գոհանամ Տիրոջից»: Եւ նրա անունը դրեց Յուդա:
Դրանից յետոյ նա դադարեց երեխայ ունենալուց:

<span id="an_30:1">30:1</span> Երբ Ռաքէլը տեսաւ, որ ինքը Յակոբի համար
որդի չի ծնում, նախանձեց իր քրոջը եւ Յակոբին ասաց. «Ինձ զաւակներ
պարգեւի՛ր, այլապէս կը մեռնեմ»:

<span id="an_30:2">30:2</span> Բարկացաւ Յակոբը Ռաքէլի վրայ ու ասաց նրան.
«Մի՞թէ Աստծու փոխարինողն եմ ես, որ զրկել է քեզ ծննդաբերելուց»:

<span id="an_30:3">30:3</span> Ռաքէլն ասաց Յակոբին. «Ահա իմ աղախին
Բալլան: Մտի՛ր նրա ծոցը, նա թող ծննդաբերի իմ ծնկների վրայ, որ ես նրա
միջոցով որդիներ ունենամ»:

<span id="an_30:4">30:4</span> Եւ նա իր աղախին Բալլային տուեց նրան
կնութեան: Յակոբը մտաւ նրա ծոցը:

<span id="an_30:5">30:5</span> Յղիացաւ Ռաքէլի նաժիշտ Բալլան եւ որդի ծնեց
Յակոբի համար:

<span id="an_30:6">30:6</span> Ռաքէլն ասաց. «Աստուած ինձ արդար դատեց,
լսեց իմ ձայնը եւ ինձ որդի պարգեւեց»: Դրա համար էլ նրա անունը դրեց Դան:

<span id="an_30:7">30:7</span> Դարձեալ յղիացաւ Ռաքէլի նաժիշտ Բալլան եւ
երկրորդ որդի ծնեց Յակոբի համար:

<span id="an_30:8">30:8</span> Ռաքէլն ասաց. «Աստուած ինձ օգնեց,
որովհետեւ ընդհարուեցի քրոջս հետ եւ յաղթեցի»: Եւ որդու անունը դրեց
Նեփթաղիմ:

<span id="an_30:9">30:9</span> Երբ Լիան տեսաւ, որ ինքը դադարել է
ծնելուց, իր նաժիշտ Զելփային տուեց Յակոբին կնութեան:

<span id="an_30:10">30:10</span> Լիայի նաժիշտ Զելփան յղիացաւ եւ Յակոբի
համար ծնեց որդի:

<span id="an_30:11">30:11</span> Նա ասաց. «Ես երջանիկ եմ»: Եւ նրա անունը
դրեց Գադ:

<span id="an_30:12">30:12</span> Յղիացաւ Լիայի նաժիշտ Զելփան եւ երկրորդ
որդի էլ ծնեց Յակոբի համար:

<span id="an_30:13">30:13</span> Լիան ասաց. «Ես բախտաւոր եմ, որովհետեւ
կանայք ինձ երանի են տալու»: Եւ որդու անունը դրեց Ասեր՝ Մեծութիւն:

<span id="an_30:14">30:14</span> Ռուբէնը ցորենի հնձի օրերին գնաց,
դաշտում մանրագորի խնձոր գտաւ եւ այն բերեց իր մայր Լիային: Ռաքէլը դիմելով
իր քոյր Լիային՝ ասաց. «Քո որդու մանրագորներից մի քիչ տո՛ւր ինձ»:

<span id="an_30:15">30:15</span> Լիան պատասխանեց. «Բաւական չէ՞, որ
խլեցիր իմ ամուսնուն, հիմա էլ իմ որդու մանրագո՞րն ես ուզում առնել»:
Ռաքէլն ասաց. «Այդպէս չէ: Քո որդու մանրագորների փոխարէն թող նա այս գիշեր
պառկի քեզ հետ»:

<span id="an_30:16">30:16</span> Երբ երեկոյեան Յակոբը դաշտից վերադարձաւ
տուն, նրան ընդառաջ գնաց Լիան ու ասաց. «Այսօր իմ ծոցը պիտի մտնես,
որովհետեւ իմ որդու մանրագորների փոխարէն վարձել եմ քեզ»: Եւ նա գիշերը
պառկեց նրա հետ: Աստուած անսաց Լիային:

<span id="an_30:17">30:17</span> Սա յղիացաւ եւ Յակոբի համար ծնեց
հինգերորդ որդի:

<span id="an_30:18">30:18</span> Լիան ասաց. «Աստուած տուեց իմ վարձը այն
բանի համար, որ իմ աղախնին տուեցի իմ ամուսնուն»: Եւ նա նրա անունը դրեց
Իսաքար, որ նշանակում է վարձ:

<span id="an_30:19">30:19</span> Մի անգամ էլ յղիացաւ Լիան եւ Յակոբի
համար ծնեց վեցերորդ որդի:

<span id="an_30:20">30:20</span> Լիան ասաց. «Աստուած ինձ լաւ նուէր
պարգեւեց. սրանից յետոյ ամուսինս ինձ կը սիրի, որովհետեւ նրա համար վեց
որդի ծնեցի: Եւ նա նրա անունը դրեց Զաբուղոն:

<span id="an_30:21">30:21</span> Դրանից յետոյ նա աղջիկ ծնեց եւ նրա
անունը դրեց Դինա:

<span id="an_30:22">30:22</span> Աստուած յիշեց Ռաքէլին, անսաց նրան եւ
բեղմնաւոր դարձրեց նրա արգանդը:

<span id="an_30:23">30:23</span> Սա յղիացաւ եւ Յակոբի համար ծնեց որդի:
Ռաքէլն ասաց. «Աստուած ինձնից վերացրեց իմ ամլութեան նախատինքը»:

<span id="an_30:24">30:24</span> Եւ նրա անունը դրեց Յովսէփ: Նա ասաց.
«Աստուած թող ինձ պարգեւի մի որդի եւս»:

<span id="an_30:25">30:25</span> Երբ Ռաքէլը ծնեց Յովսէփին, Յակոբն ասաց
Լաբանին. «Ինձ թո՛յլ տուր, որ գնամ իմ բնակավայրն ու իմ երկիրը:

<span id="an_30:26">30:26</span> Տո՛ւր կանանց, որոնց համար ծառայեցի քեզ,
ու իմ որդիներին, որպէսզի գնամ: Դու ինքդ էլ գիտես, թէ ինչ ծառայութիւն
մատուցեցի քեզ»:

<span id="an_30:27">30:27</span> Լաբանը պատասխանեց նրան. «Քանի որ
արժանացայ քո բարեհաճութեանը, փորձով համոզուեցի, որ Աստուած ինձ օրհնեց իմ
տուն քո ոտք դնելու առթիւ»:

<span id="an_30:28">30:28</span> Լաբանն աւելացրեց. «Ասա՛ ինձ քո վարձը,
եւ ես կը տամ»:

<span id="an_30:29">30:29</span> Յակոբն ասաց նրան. «Դու գիտես, թէ որքան
ծառայեցի քեզ, եւ թէ որքան ոչխար էիր յանձնել ինձ: Իմ գալուց առաջ դրանք
փոքրաթիւ էին,

<span id="an_30:30">30:30</span> իսկ այժմ դրանք անչափ աճել են: Տէր
Աստուած քեզ օրհնեց քո տուն իմ ոտք դնելու առթիւ: Արդ, ե՞րբ եմ ես տուն-տեղ
ունենալու»:

<span id="an_30:31">30:31</span> Լաբանը հարցրեց նրան. «Ի՞նչ տամ քեզ»:
Յակոբը պատասխանեց. «Ինձ ոչինչ մի՛ տուր, բայց միայն հետեւեալն արա՛. ես
դարձեալ արածեցնեմ ու պահպանեմ քո ոչխարները:

<span id="an_30:32">30:32</span> Այսօր թող քո առաջով անցնի քո ամբողջ
հօտը, եւ դու ջոկի՛ր իրարից բոլոր խատուտիկ ու գորշ ոչխարները եւ արածող
բոլոր թուխ ոչխարները: Բոլոր խատուտիկ ոչխարներն ու պտաւոր այծերը թող
լինեն իմ վարձը:

<span id="an_30:33">30:33</span> Իմ արդար լինելը կ՚երեւայ վաղը, որ ես
վարձ ունեմ քեզնից ստանալիք: Այն բոլոր այծերը, որոնք բծաւոր ու պտաւոր
չեն, եւ ոչխարները, որոնք խայտաճամուկ չեն, թող ինձ գողօն համարուեն»:

<span id="an_30:34">30:34</span> Լաբանն ասաց նրան. «Թող քո ասածը լինի»:

<span id="an_30:35">30:35</span> Լաբանն այդ օրը առանձնացրեց մոխրագոյն ու
պտաւոր նոխազները, բոլոր մոխրագոյն ու պտաւոր այծերը, սպիտակ ու թուխ
ոչխարները,

<span id="an_30:36">30:36</span> տուեց իր որդիներին եւ նրանց ուղարկեց
Յակոբից հեռու երեք օրուայ ճանապարհ: Յակոբն արածեցնում էր Լաբանի մնացած
հօտերը:

<span id="an_30:37">30:37</span> Յակոբն առաւ խնկենու, ընկուզենու եւ
սօսու դալար ճիւղեր, հանեց դրանց կեղեւը, եւ երեւաց սպիտակը: Գաւազաններից
կանաչ մասը քերծելուց յետոյ գաւազանների քերծուած սպիտակը գունագեղ էր
երեւում:

<span id="an_30:38">30:38</span> Քերծած գաւազանները նա դրեց ջրի գուռերի
մէջ, որ երբ հօտերը գան ջուր խմելու, այդ գաւազանների մօտ բեղմնաւորուեն:

<span id="an_30:39">30:39</span> Մաքիները գաւազանների մօտ բեղմնաւորւում
էին եւ ծնում խայտաճամուկ, պտաւոր ու խատուտիկ գառներ:

<span id="an_30:40">30:40</span> Յակոբը էգ գառներն առանձնացնում էր ու
դնում մաքիների դիմաց, նաեւ՝ մոխրագոյն խոյերը եւ բոլոր խայտաճամուկ
ոչխարները: Նա իր հօտն առանձնացնում էր, չէր խառնում Լաբանի հօտերին:

<span id="an_30:41">30:41</span> Երբ գալիս էր մաքիների զուգաւորուելով
յղիանալու ժամանակը, Յակոբը գաւազանները դնում էր մաքիների դիմաց, գուռերի
մէջ, որպէսզի նրանք բեղմնաւորուեն գաւազանների մօտ,

<span id="an_30:42">30:42</span> իսկ երբ մաքիները ծնում էին, այլեւս չէր
դնում: Նշան չունեցողները լինում էին Լաբանի սեփականութիւնը, իսկ նշան
ունեցողները՝ Յակոբի:

<span id="an_30:43">30:43</span> Այսպիսով Յակոբը չափազանց շատ հարստացաւ.
նա ունեցաւ շատ ոչխարներ ու արջառներ, ծառաներ ու աղախիններ, ուղտեր ու
էշեր:

<span id="an_31:1">31:1</span> Յակոբի ականջին հասան Լաբանի որդիների
ասածները, թէ՝ «Յակոբը տէր դարձաւ մեր հօր ողջ ունեցուածքին, մեր հօր
ունեցուածքի շնորհիւ նա դիզեց մեծ հարստութիւն»:

<span id="an_31:2">31:2</span> Յակոբը նայելով Լաբանի դէմքին՝ հասկացաւ,
որ նա իր հետ այնպէս բարեացակամ չէ, ինչպէս առաջներում էր:

<span id="an_31:3">31:3</span> Տէր Աստուած ասաց Յակոբին. «Վերադարձի՛ր քո
հօր երկիրը, քո ցեղի մօտ, եւ ես կը լինեմ քեզ հետ»:

<span id="an_31:4">31:4</span> Յակոբը մարդ ուղարկեց եւ Ռաքէլին ու Լիային
կանչեց այն դաշտը, ուր հօտերն էին գտնւում:

<span id="an_31:5">31:5</span> Նա նրանց ասաց. «Նայելով ձեր հօր դէմքին՝
զգում եմ, որ նա ինձ հետ այնպէս բարեացակամ չէ, ինչպէս առաջներում էր:
Սակայն իմ հօր Աստուածը ինձ հետ է:

<span id="an_31:6">31:6</span> Դուք ինքներդ էլ գիտէք, որ իմ ամբողջ ուժով
ես ծառայեցի ձեր հօրը,

<span id="an_31:7">31:7</span> բայց ձեր հայրը խաբեց ինձ, իմ վարձից տասը
գառներ խլեց, սակայն Աստուած թոյլ չտուեց, որ նա ինձ վատութիւն անի:

<span id="an_31:8">31:8</span> Եթէ նա ասի, թէ՝ «Երանգաւոր մաքիները թող
լինեն քո վարձը», ապա բոլոր մաքիները երանգաւոր գառներ կը ծնեն, իսկ եթէ
ասի, թէ՝ «Սպիտակները թող լինեն քո վարձը», ապա բոլոր մաքիները սպիտակ
գառներ կը ծնեն:

<span id="an_31:9">31:9</span> Աստուած ձեր հօր բոլոր մաքիները առաւ ու
ինձ տուեց:

<span id="an_31:10">31:10</span> Երբ մաքիները բեղմնաւորւում էին, ես
երազում, իմ աչքերով տեսնում էի, թէ ինչպէս նոխազներն ու խոյերը ելնում էին
պտաւոր, խատուտիկ ու խայտաճամուկ մաքիների ու այծերի վրայ:

<span id="an_31:11">31:11</span> Երազի մէջ Աստծու հրեշտակն ինձ ասաց.
«Յակո՛բ»: Ես պատասխանեցի. «Ի՞նչ է»:

<span id="an_31:12">31:12</span> Նա ասաց. «Քո աչքով նայի՛ր ու տե՛ս, որ
մաքիների ու էգ այծերի վրայ ելնող խոյերն ու արու այծերը ինչպէ՜ս պտաւոր
են, խայտաճամուկ ու խատուտիկ: Չէ՞ որ ես տեսայ, թէ ինչքան անարդար վարուեց
քեզ հետ Լաբանը:

<span id="an_31:13">31:13</span> Ես այն Աստուածն եմ, որ երեւացի քեզ
Աստծու տուն կոչուող վայրում, ուր ինձ համար կոթողը իւղով օծեցիր եւ ուխտ
արեցիր: Արդ, դո՛ւրս արի այս երկրից, գնա՛ քո ծննդավայրը, եւ ես կը լինեմ
քեզ հետ»:

<span id="an_31:14">31:14</span> Պատասխան տուեցին Ռաքէլն ու Լիան եւ
ասացին նրան. «Մի՞թէ սրանից յետոյ մենք մեր հօր ունեցուածքից բաժին եւ
ժառանգութիւն կ՚ունենանք.

<span id="an_31:15">31:15</span> չէ՞ որ նա մեզ օտար համարեց, քանի որ
վաճառեց մեզ եւ մեր փողը կերաւ:

<span id="an_31:16">31:16</span> Այն հարստութիւնն ու փառքը, որ Աստուած
առաւ մեր հօր ձեռքից, թող մերը լինի ու մեր որդիներինը: Արդ, ինչ որ ասել է
քեզ Աստուած, արա՛»:

<span id="an_31:17">31:17</span> Յակոբը վեր կացաւ, առաւ իր կանանց ու
երեխաներին եւ նրանց նստեցրեց ուղտերի վրայ:

<span id="an_31:18">31:18</span> Նա իր հետ վերցրեց իր ողջ ունեցուածքն ու
հարստութիւնը, որ կուտակել էր Ասորիների Միջագետքում, որպէսզի գնայ
Քանանացիների երկիրը՝ իր հայր Իսահակի մօտ:

<span id="an_31:19">31:19</span> Լաբանը գնացել էր իր ոչխարները խուզելու:
Ռաքէլը գողացաւ իր հօր կուռքերը,

<span id="an_31:20">31:20</span> իսկ Յակոբը շեղեց իր աներոջ Լաբանի
ուշադրութիւնը, որովհետեւ չէր ուզում յայտնել նրան, որ պիտի գնայ:

<span id="an_31:21">31:21</span> Եւ նա գնաց իր ամբողջ ունեցուածքով: Նա
անցաւ գետը եւ ուղղուեց դէպի Գաղաադ լեռը:

<span id="an_31:22">31:22</span> Երրորդ օրը ասորի Լաբանին յայտնեցին, որ
Յակոբը գնացել է:

<span id="an_31:23">31:23</span> Նա իր հետ վերցրեց իր եղբայրներին,
հետապնդեց նրան՝ անցնելով եօթը օրուայ ճանապարհ եւ նրան հասաւ Գաղաադ լերան
մօտ:

<span id="an_31:24">31:24</span> Գիշերը երազում Աստուած երեւաց ասորի
Լաբանին ու ասաց նրան. «Զգո՛յշ եղիր, չլինի թէ Յակոբի հետ չարութեամբ
խօսես»: Լաբանը հասաւ Յակոբին:

<span id="an_31:25">31:25</span> Յակոբն իր վրանը խփել էր լերան վրայ, իսկ
Լաբանն իր եղբայրներին դադար տուեց Գաղաադ լերան վրայ:

<span id="an_31:26">31:26</span> Լաբանն ասաց Յակոբին. «Ինչո՞ւ արեցիր դու
այդ բանը, ինչո՞ւ ինձնից գաղտնի հեռացար, կողոպտեցիր ինձ, իսկ իմ
դուստրերին իբրեւ ռազմագերի տարար:

<span id="an_31:27">31:27</span> Եթէ տեղեակ պահէիր ինձ, քեզ ճանապարհ կը
դնէի ուրախութեամբ, թմբուկների ու քնարների նուագակցութեամբ:

<span id="an_31:28">31:28</span> Մի՞թէ ես արժանի չէի, որ համբուրէի իմ
որդիներին ու դուստրերին: Արդ, անմիտ բան ես արել:

<span id="an_31:29">31:29</span> Ես հիմա կարող էի քեզ վատութիւն անել,
բայց քո հօր Աստուածը երէկ ասաց ինձ. «Զգո՛յշ եղիր, չլինի թէ Յակոբի հետ
չարութեամբ խօսես»:

<span id="an_31:30">31:30</span> Արդ, գնում ես, որովհետեւ շատ ես
ցանկանում գնալ քո հօր տունը: Բայց ինչո՞ւ գողացար իմ աստուածները»:

<span id="an_31:31">31:31</span> Պատասխան տուեց Յակոբն ու ասաց Լաբանին.
«Որովհետեւ վախեցայ: Մտածեցի, թէ գուցէ դու քո դուստրերին, նաեւ իմ ողջ
ունեցուածքը կը խլես ինձնից»:

<span id="an_31:32">31:32</span> Յակոբն աւելացրեց. «Ում մօտ որ գտնես քո
աստուածները, թող նա մեր եղբայրների ներկայութեամբ սպանուի: Արդ, քո
ունեցածից ինչ որ գտնես ինձ մօտ, վերցրո՛ւ»: Նա ոչինչ չգտաւ նրա մօտ:
Յակոբը, սակայն, չգիտէր, որ Ռաքէլն էր գողացել դրանք:

<span id="an_31:33">31:33</span> Լաբանը, մտնելով, խուզարկեց Յակոբի
կացարանը, Լիայի կացարանն ու երկու հարճերի կացարանը, բայց ոչինչ չգտաւ:
Դուրս գալով Լիայի կացարանից՝ Լաբանը մտաւ Ռաքէլի կացարանը:

<span id="an_31:34">31:34</span> Ռաքէլն առնելով կուռքերը՝ դրանք դրել էր
ուղտի թամբի տակ եւ նստել դրանց վրայ: Լաբանը խուզարկեց ողջ վրանը, բայց
ոչինչ չգտաւ:

<span id="an_31:35">31:35</span> Նա ասաց իր հօրը. «Մի՛ բարկացիր, տէ՛ր,
որ քո ներկայութեամբ չեմ կարող ոտքի ելնել, որովհետեւ կանանց յատուկ վիճակի
մէջ եմ»: Լաբանը խուզարկեց ողջ կացարանը, բայց կուռքերը չգտաւ:

<span id="an_31:36">31:36</span> Յակոբը զայրացած վիճում էր Լաբանի հետ:
Յակոբը, պատասխան տալով Լաբանին, ասաց. «Ի՞նչ վնաս եմ տուել ես, կամ ո՞րն է
իմ յանցանքը, որ հետապնդեցիր ինձ

<span id="an_31:37">31:37</span> եւ խուզարկեցիր իմ ողջ ունեցուածքը: Իմ
տանը քո ունեցուածքից որեւէ բան գտա՞ր. դի՛ր այն իմ եղբայրների ու քո
եղբայրների առաջ, եւ նրանք թող դատ անեն մեր երկուսի միջեւ:

<span id="an_31:38">31:38</span> Քսան տարի է, ինչ քեզ հետ էի, քո
մաքիներն ու այծերը չստերջացան, եւ քո մաքիների խոյերը ես չկերայ:

<span id="an_31:39">31:39</span> Գազաններից յօշոտուած կենդանիները ես
չբերեցի քեզ մօտ, այլ ես ինքս էի հատուցում ցերեկը գողացուածի ու գիշերը
գողացուածի վնասը:

<span id="an_31:40">31:40</span> Ցերեկը տանջւում էի շոգից, իսկ գիշերը՝
ցրտից: Քունը փախել էր աչքերիցս:

<span id="an_31:41">31:41</span> Քսան տարի է, որ քո տանն էի: Տասնչորս
տարի քո դուստրերի համար աշխատեցի եւ վեց տարի՝ քո հօտերի համար, բայց դու
խաբեցիր ինձ եւ իմ բաժնից տասը ոչխար խլեցիր:

<span id="an_31:42">31:42</span> Եթէ ինձ հետ չլինէին իմ հօր Աստուածը,
Աբրահամի Աստուածն ու Իսահակի երկիւղը, այժմ գուցէ ինձ ձեռնունայն յետ
ուղարկէիր: Աստուած, սակայն, տեսաւ իմ չարչարանքն ու իմ ձեռքի գործը եւ
երէկ քեզ յանդիմանեց»:

<span id="an_31:43">31:43</span> Պատասխան տուեց Լաբանն ու ասաց Յակոբին.
«Դուստրերդ իմ դուստրերն են, որդիներդ իմ որդիներն են, հօտերդ իմ հօտերն
են: Այն ամէնը, ինչ տեսնում ես դու, իմն են ու իմ դուստրերինը: Արդ, հիմա
ես ինչպէ՞ս կարող եմ վատութիւն անել իմ դուստրերին ու նրանց որդիներին:

<span id="an_31:44">31:44</span> Արի պայման դնենք ես ու դու: Դա թող
վկայութիւն լինի իմ ու քո միջեւ»: Նա իր խօսքը շարունակելով՝ ասաց նրան.
«Ահա մեր միջեւ որպէս վկայ Աստծուց բացի ոչ ոք չկայ»:

<span id="an_31:45">31:45</span> Եւ Յակոբը վերցրեց մի քար եւ կանգնեցրեց
որպէս կոթող:

<span id="an_31:46">31:46</span> Դիմելով իր եղբայրներին՝ նա ասաց. «Քարեր
հաւաքեցէ՛ք»: Նրանք քարեր կուտակեցին, քարակոյտ սարքեցին եւ այդ քարակոյտի
վրայ կերան ու խմեցին:

<span id="an_31:47">31:47</span> Լաբանն այն կոչեց Վկայութեան կարկառ, իսկ
Յակոբը կոչեց Վկայ կարկառ:

<span id="an_31:48">31:48</span> Լաբանն ասաց նրան. «Այս քարակոյտն այսօր
վկայ է իմ ու քո միջեւ»: Ահա թէ ինչու Լաբանն այն կոչեց Վկայութեան
քարակոյտ, իսկ Յակոբն այն կոչեց Վկայ քարակոյտ: Լաբանն ասաց Յակոբին. «Ահա
այս քարակոյտն ու այս կոթողը, որ կանգնեցրի իմ ու քո միջեւ. վկայ է այս
քարակոյտը, վկայ է այս կոթողը»: Դրա համար էլ քարակոյտը կոչու»ց Վկայութիւն

<span id="an_31:49">31:49</span> եւ Դիտանոց, որի մասին ասաց, թէ՝ «Աստծու
աչքը թող ինձ ու քեզ վրայ լինի, որովհետեւ մենք, ահա, բաժանւում ենք
միմեանցից:

<span id="an_31:50">31:50</span> Եթէ վշտացնես իմ դուստրերին, եթէ իմ
դուստրերի կենդանութեան օրօք կանայք առնես, զգո՛յշ եղիր, քանի որ մարդ
չկայ, որ այդ բանը տեսնի, բայց Աստուա՛ծ վկայ կը լինի իմ ու քո միջեւ»:

<span id="an_31:51">31:51</span> Լաբանն ասաց Յակոբին. «Ահա այս քարակոյտն
ու այս կոթողը, որ կանգնեցրինք իմ ու քո միջեւ.

<span id="an_31:52">31:52</span> վկայ թող լինի այս քարակոյտը, վկայ թող
լինի այս կոթողը, որ ես չեմ անցնի քարակոյտից այն կողմ, իսկ դու էլ չես
անցնի քարակոյտից ու կոթողից այս կողմ չար դիտաւորութեամբ:

<span id="an_31:53">31:53</span> Մեր դատաւորը Աբրահամի Աստուածը, Նաքորի
Աստուածը, նրանց հայրերի Աստուածը թող լինի»:

<span id="an_31:54">31:54</span> Եւ Յակոբը երդուեց իր հայր Իսահակի
երկիւղով: Յակոբը զոհ մատուցեց լերան վրայ եւ կանչեց իր եղբայրներին, որ
հաց ուտեն: Նրանք կերան, խմեցին ու գիշերեցին լերան վրայ:

<span id="an_31:55">31:55</span> Լաբանն առաւօտեան վեր կացաւ, համբուրեց
իր որդիներին ու դուստրերին, օրհնեց նրանց եւ վերադառնալով՝ գնաց իր
բնակատեղին:

<span id="an_32:1">32:1</span> Յակոբն էլ գնաց իր ճանապարհով: Նա տեսաւ
Աստծու հրեշտակների բանակը. նրան ընդառաջ եկան Աստծու հրեշտակները:

<span id="an_32:2">32:2</span> Յակոբը տեսնելով նրանց՝ ասաց. «Սա Աստծու
բանակն է». եւ այդ վայրի անունը դրեց Բանակատեղի:

<span id="an_32:3">32:3</span> Յակոբն իրենից առաջ բանագնացներ ուղարկելով
իր եղբայր Եսաւի մօտ, Սէիր գաւառը, Եդոմի երկիրը՝ պատուէր տուեց նրանց ու
ասաց.

<span id="an_32:4">32:4</span> «Այսպէս կ՚ասէք իմ տէր Եսաւին, թէ այսպէս է
ասում քո ծառայ Յակոբը. «Լաբանի մօտ ապրեցի եւ մինչեւ հիմա այնտեղ մնացի:

<span id="an_32:5">32:5</span> Ունեցայ արջառներ, ոչխարներ, էշեր, ծառաներ
ու աղախիններ: Հիմա մարդ եմ ուղարկում իմ տէր Եսաւին՝ խնդրելու, որ քո
ծառան շնորհ գտնի քո առաջ»:

<span id="an_32:6">32:6</span> Բանագնացները Յակոբի մօտ վերադառնալով՝
ասացին. «Գնացինք քո եղբայր Եսաւի մօտ. նա, նրա հետ նաեւ չորս հարիւր
տղամարդիկ, քեզ ընդառաջ են գալիս»:

<span id="an_32:7">32:7</span> Վախեցաւ Յակոբն ու կասկածանքի մէջ ընկաւ:
Նա իր հետ եղած ժողովրդին, արջառները, ոչխարները եւ ուղտերը բաժանեց երկու
խմբի:

<span id="an_32:8">32:8</span> Յակոբը մտածեց. «Եթէ Եսաւը յարձակուի
առաջին խմբի վրայ եւ ջարդի այն, ապա կը փրկուի երկրորդ խումբը»:

<span id="an_32:9">32:9</span> Եւ Յակոբն ասաց. «Իմ հայր Աբրահամի
Աստուա՛ծ, իմ հայր Իսահակի Աստուա՛ծ, Տէ՛ր, ինձ ասացիր, թէ՝ «Գնա՛ քո
ծննդավայրը եւ բարիք կ՚անեմ քեզ»:

<span id="an_32:10">32:10</span> Ես արժանի չեմ բոլոր այն
արդարութիւններին ու ճշմարտութիւններին, որ արեցիր քո ծառային, որովհետեւ
ցուպը ձեռքիս անցայ Յորդանանի այս կողմը, իսկ հիմա բաժանուել եմ երկու
մասի:

<span id="an_32:11">32:11</span> Փրկի՛ր ինձ իմ եղբայր Եսաւի ձեռքից,
որովհետեւ ես նրանից վախենում եմ. գուցէ նա գայ եւ հարուածի ինձ ու
մայրերին՝ իրենց երեխաների հետ:

<span id="an_32:12">32:12</span> Դու ասացիր, թէ՝ «Բարիք կ՚անեմ քեզ եւ քո
սերունդները աւազի պէս կը բազմացնեմ, այնքան, որ անթիւ ու անհամար կը լինեն
նրանք»:

<span id="an_32:13">32:13</span> Եւ նա այդ գիշեր քնեց այդտեղ: Նա
բերածներից իր ձեռքով, իբրեւ ընծայ, իր եղբայր Եսաւին ուղարկեց

<span id="an_32:14">32:14</span> երկու հարիւր այծ, քսան նոխազ, երկու
հարիւր մաքի, քսան խոյ,

<span id="an_32:15">32:15</span> երեսուն ուղտ՝ իրենց նորածին ձագերի հետ,
քառասուն կով եւ տասը ցուլ, քսան էշ եւ տասը քուռակ:

<span id="an_32:16">32:16</span> Նա իր ծառաներին յանձնեց հօտերն
առանձին-առանձին եւ ասաց նրանց. «Դուք գնացէ՛ք ինձնից առաջ, հօտերն
առանձին-առանձին՝ իրարից հեռու կը տանէք»:

<span id="an_32:17">32:17</span> Նա առաջինին պատուիրեց՝ ասելով. «Եթէ քեզ
հանդիպի իմ եղբայր Եսաւը եւ հարցնի, թէ՝ «Ո՞վ ես եւ ո՞ւր ես գնում, ո՞ւմ է
պատկանում այն, ինչ քո առջեւից է գնում»,

<span id="an_32:18">32:18</span> կ՚ասես. «Քո ծառայ Յակոբի ընծաներն են,
որ նա ուղարկում է իր տէր Եսաւին, իսկ ինքը գալիս է մեր ետեւից»:

<span id="an_32:19">32:19</span> Նա պատուիրեց առաջինին, երկրորդին,
երրորդին եւ բոլոր նրանց, ովքեր հօտերի հետ գնում էին առջեւից, եւ ասաց.
«Երբ կը հանդիպէք Եսաւին, կ՚ասէք նրան այն, ինչ ասացի ես ձեզ:

<span id="an_32:20">32:20</span> Դուք կ՚ասէք. «Ահա քո ծառայ Յակոբը գալիս
է մեր ետեւից»: Նա ինքն իրեն մտածում էր. «Նրան կը մեղմեմ այն ընծաներով,
որ ուղարկում եմ ինձնից առաջ, եւ ապա անձամբ կը հանդիպեմ նրան, թերեւս
բարեացակամ լինի իմ նկատմամբ»:

<span id="an_32:21">32:21</span> Ընծաներն ուղարկուեցին իրենից առաջ, իսկ
ինքն այդ գիշեր քնեց այդտեղ՝ Բանակատեղիում:

<span id="an_32:22">32:22</span> Նոյն գիշերը վեր կենալով՝ նա առաւ իր
երկու կանանց, երկու աղախիններին ու տասնմէկ որդիներին, անցկացրեց Յոբոկ
գետի ծանծաղուտով:

<span id="an_32:23">32:23</span> Նա նրանց ու իրեն պատկանող ամէն ինչ
վերցրած՝ անցկացրեց գետով:

<span id="an_32:24">32:24</span> Յակոբը մնաց միայնակ: Մի մարդ նրա հետ
մարտնչեց մինչեւ առաւօտ:

<span id="an_32:25">32:25</span> Երբ մարդը տեսաւ, որ չի կարողանում
յաղթել նրան, կռուի ընթացքում բռնեց Յակոբի ազդրի ջլերը եւ անզգայացրեց
դրանք:

<span id="an_32:26">32:26</span> Մարդն ասաց նրան. «Թո՛յլ տուր գնամ,
որովհետեւ արդէն լուսացաւ»: Յակոբը պատասխանեց. «Թոյլ չեմ տայ, որ գնաս,
մինչեւ ինձ չօրհնես»:

<span id="an_32:27">32:27</span> Մարդն ասաց նրան. «Ի՞նչ է քո անունը»: Նա
պատասխանեց նրան՝ Յակոբ:

<span id="an_32:28">32:28</span> Մարդն ասաց նրան. «Այսուհետեւ քեզ Յակոբ
թող չկոչեն, այլ Իսրայէլ թող լինի քո անունը, որովհետեւ դիմացար Աստծու հետ
մաքառելիս, ուստի մարդկանց նկատմամբ էլ ուժեղ լինես»:

<span id="an_32:29">32:29</span> Յակոբը հարց տուեց. «Ասա՛ ինձ քո
անունը»: Նա ասաց. «Ինչո՞ւ ես հարցնում իմ անունը»: Եւ նա տեղնուտեղը
օրհնեց նրան:

<span id="an_32:30">32:30</span> Յակոբն այդ տեղն անուանեց Երեւումն
Աստուծոյ, որովհետեւ, - ասում է, - Աստծուն տեսայ դէմ առ դէմ, եւ փրկուեց
հոգիս»:

<span id="an_32:31">32:31</span> Երբ անյայտացաւ Աստծու տեսիլքը, նրա վրայ
արեւ ծագեց, իսկ նա իր ազդրի պատճառով կաղալով էր գնում:

<span id="an_32:32">32:32</span> Դրա համար էլ իսրայէլացիները մինչեւ օրս
կենդանիների ազդրի ջլերը չեն ուտում, քանի որ Աստուած բռնել էր Յակոբի
ազդրի ջլերը եւ անզգայացրել դրանք:

<span id="an_33:1">33:1</span> Յակոբն աչքերը բարձրացրեց ու տեսաւ իր
եղբայր Եսաւին, որ գալիս էր չորս հարիւր հոգով: Յակոբն իր երեխաներին
բաժանեց Լիայի, Ռաքէլի եւ երկու աղախինների միջեւ:

<span id="an_33:2">33:2</span> Նա երկու աղախիններին ու նրանց որդիներին
ուղարկեց առջեւից, Լիային ու նրա որդիներին՝ նրանցից յետոյ, իսկ Ռաքէլին ու
Յովսէփին՝ ամենավերջում:

<span id="an_33:3">33:3</span> Ինքն անցաւ նրանցից առաջ եւ եօթն անգամ
գետին խոնարհուեց մինչեւ իր եղբօրը մօտենալը:

<span id="an_33:4">33:4</span> Եսաւն ընդառաջ գնաց նրան, գրկեց եւ
համբուրեց, փաթաթուեց վզին եւ համբուրեց նրան: Նրանք երկուսով լաց եղան:

<span id="an_33:5">33:5</span> Եսաւը վեր նայելով տեսաւ կանանց ու
երեխաներին եւ հարց տուեց. «Սրանք քո ի՞նչն են»: Նա պատասխանեց. «Իմ
երեխաներն են, որոնցով Աստուած ողորմեց ինձ՝ քո ծառային»:

<span id="an_33:6">33:6</span> Աղախիններն ու նրանց որդիները մօտեցան ու
խոնարհուեցին նրա առաջ:

<span id="an_33:7">33:7</span> Մօտեցան նաեւ Լիան ու իր որդիները եւ
խոնարհուեցին նրա առաջ: Յետոյ մօտեցան Յովսէփն ու Ռաքէլը եւ խոնարհուեցին
նրա առաջ:

<span id="an_33:8">33:8</span> Եսաւը հարց տուեց. «Ի՞նչ է այս մեծ շարանը,
որ ինձ հանդիպեց»: Նա պատասխանեց. «Որպէսզի քո ծառան շնորհ գտնի քո առաջ»:

<span id="an_33:9">33:9</span> Եսաւն ասաց. «Ես էլ շատ ունեմ, եղբա՛յր,
քոնը քեզ թող մնայ»:

<span id="an_33:10">33:10</span> Յակոբն ասաց. «Այդպէս չի լինի: Եթէ շնորհ
եմ գտել քո առաջ, ուրեմն ընդունի՛ր ինձնից ընծաները. որովհետեւ քո դէմքը
տեսայ այնպէս, ինչպէս մարդ Աստծու դէմքը տեսնի: Ուրախացի՛ր ինձ հետ

<span id="an_33:11">33:11</span> եւ ընդունի՛ր իմ ընծաները, որ մատուցեցի
քեզ, որովհետեւ ողորմեց ինձ Աստուած, եւ ես ամէն ինչ ունեմ»: Յակոբն ստիպեց
նրան, եւ սա ընդունեց:

<span id="an_33:12">33:12</span> Եսաւն ասաց. «Ելնենք գնանք ուղիղ
ճանապարհով»:

<span id="an_33:13">33:13</span> Յակոբն ասաց նրան. «Իմ տէրն ինքը գիտի,
որ երեխաներս փոքր են, իսկ ոչխարն ու արջառը արդէն ծնել են: Եթէ դրանց
ստիպեմ մի օրուայ ճանապարհ գնալ, ապա բոլոր անասունները կը սատկեն:

<span id="an_33:14">33:14</span> Ուրեմն իմ տէրն իր ծառայի առջեւից թող
գնայ, իսկ ես ըստ իմ կարողութեան ու անասունների ընթացքի, ըստ իմ երեխաների
զօրութեան կը շարժուեմ, մինչեւ որ Սէիրում հասնեմ իմ տիրոջը»:

<span id="an_33:15">33:15</span> Եսաւը հարցրեց. «Քեզ մօտ թողնե՞մ ինձ հետ
եղած մարդկանց մի մասին»: Սա պատասխանեց. «Ի՞նչ կարիք կայ: Բաւական է, որ
շնորհ գտայ քո առաջ, տէ՛ր»:

<span id="an_33:16">33:16</span> Այդ օրը Եսաւը իր ճանապարհով վերադարձաւ
Սէիր,

<span id="an_33:17">33:17</span> իսկ Յակոբը գնաց դէպի վրանը, այնտեղ իր
համար տներ կառուցեց, իսկ իր հօտերի համար փարախ շինեց: Դրա համար էլ այդ
վայրը կոչեց Վրան:

<span id="an_33:18">33:18</span> Վերադառնալով Ասորիների Միջագետքից՝
Յակոբն եկաւ սիկիմացիների Սաղէմ քաղաքը, որը գտնւում էր Քանանացիների
երկրում, եւ բնակուեց քաղաքի դիմաց:

<span id="an_33:19">33:19</span> Նա Սիւքեմի հայր Եմորից հարիւր ոչխարով
մի կալուածք գնեց, ուր եւ խփեց իր վրանը:

<span id="an_33:20">33:20</span> Նա այնտեղ զոհասեղան կառուցեց եւ
երկրպագեց Իսրայէլի Աստծուն:

<span id="an_34:1">34:1</span> Լիայի՝ Յակոբի համար ծնած դուստրը՝ Դինան,
ելաւ այդ կողմի աղջիկներին տեսնելու:

<span id="an_34:2">34:2</span> Նրան տեսաւ քոռեցի Եմորի որդի Սիւքեմը, որը
երկրի իշխանն էր, առեւանգեց նրան, պառկեց նրա հետ եւ պղծեց նրան:

<span id="an_34:3">34:3</span> Սիւքեմը, ամբողջ հոգով կապուելով Յակոբի
դուստր Դինայի հետ, սիրեց աղջկան եւ քաղցրութեամբ խօսեց նրա հետ:

<span id="an_34:4">34:4</span> Սիւքեմը, դիմելով իր հայր Եմորին, ասաց.
«Այս աղջկան ինձ համար կնութեան ա՛ռ»:

<span id="an_34:5">34:5</span> Յակոբն իմացաւ, որ Եմորի որդին պղծել է իր
դուստր Դինային: Այդ ժամանակ իր որդիները դաշտում՝ անասունների մօտ էին:
Յակոբը լուռ մնաց մինչեւ նրանց գալը:

<span id="an_34:6">34:6</span> Սիւքեմի հայր Եմորը գնաց Յակոբի մօտ՝ հետը
խօսելու:

<span id="an_34:7">34:7</span> Դաշտից եկան նաեւ Յակոբի որդիները: Երբ
տղամարդիկ իմացան կատարուածի մասին, զայրացան: Նրանք շատ տխրեցին,
որովհետեւ Սիւքեմը, Յակոբի դստեր ծոցը մտնելով, մեծ նախատինք էր հասցրել
Իսրայէլին: Դա չպէտք է լինէր:

<span id="an_34:8">34:8</span> Եմորը նրանց դիմելով՝ ասաց. «Իմ որդի
Սիւքեմը ամբողջ հոգով սիրել է ձեր դստերը: Արդ, աղջկան տուէ՛ք նրան
կնութեան եւ խնամութիւն արէ՛ք մեզ հետ.

<span id="an_34:9">34:9</span> ձեր դուստրերին տուէ՛ք մեզ եւ մեր
դուստրերին առէ՛ք ձեր որդիներին:

<span id="an_34:10">34:10</span> Բնակուեցէ՛ք մեզ հետ: Մեր ընդարձակ
երկիրը փռուած է ձեր առաջ, բնակուեցէ՛ք այնտեղ, վաստակեցէ՛ք եւ կալուածքներ
ձեռք բերէք դրա մէջ»:

<span id="an_34:11">34:11</span> Սիւքեմն ասաց նրա հօրն ու եղբայրներին.
«Թող շնորհ գտնեմ ձեր առաջ: Ինչ էլ պահանջէք, կը տանք:

<span id="an_34:12">34:12</span> Ինչքան ուզէք, աւելացրէ՛ք պարգեւագինը եւ
օժիտը, որքան էլ ասէք, կը տամ, միայն թէ այդ աղջկան տուէ՛ք ինձ կնութեան»:

<span id="an_34:13">34:13</span> Յակոբի որդիները խորամանկութեամբ
պատասխանեցին Սիւքեմին ու նրա հայր Եմորին, քանի որ Սիւքեմը պղծել էր իրենց
քոյր Դինային:

<span id="an_34:14">34:14</span> Լիայի որդիները՝ Դինայի եղբայրներ
Շմաւոնն ու Ղեւին, ասացին. «Չենք կարող անել այդ բանը՝ մեր քրոջը տալ
անթլփատ մի մարդու, որովհետեւ դա մեզ համար նախատինք կը լինի:

<span id="an_34:15">34:15</span> Մենք կը համակերպուենք ձեզ հետ եւ կը
բնակուենք ձեր երկրում միայն այն դէպքում, եթէ դուք նմանուէք մեզ՝
թլփատուեն ձեր բոլոր արու զաւակները:

<span id="an_34:16">34:16</span> Միայն այն ժամանակ մեր դուստրերին կը
տանք ձեզ եւ ձեր դուստրերից մեզ կին կ՚առնենք:

<span id="an_34:17">34:17</span> Մենք կը բնակուենք ձեզ հետ եւ կը լինենք
իբրեւ մէկ ժողովուրդ: Իսկ եթէ չլսէք մեզ՝ չթլփատուէք, մեր դուստրերին
կ՚առնենք ու կը հեռանանք»:

<span id="an_34:18">34:18</span> Եմորին ու Եմորի որդի Սիւքեմին հաճելի
թուացին այս խօսքերը:

<span id="an_34:19">34:19</span> Երիտասարդը չյապաղեց անել այդ բանը,
որովհետեւ շատ էր սիրում Յակոբի դստերը: Նա իր հօր ընտանիքի անդամների մէջ
ամենից աւելի յարգանք էր վայելում:

<span id="an_34:20">34:20</span> Եմորն ու իր որդի Սիւքեմը եկան իրենց
քաղաքի դարպասի մօտ եւ, դիմելով իրենց քաղաքի տղամարդկանց, ասացին նրանց.

<span id="an_34:21">34:21</span> «Այդ մարդիկ հաշտ ու խաղաղ են մեզ հետ:
Արդ, թող բնակուեն այս երկրում եւ վաստակ ձեռք բերեն այստեղ, որովհետեւ այս
ընդարձակ երկիրը փռուած է նրանց առաջ: Նրանց դուստրերին մեզ կին առնենք եւ
մեր դուստրերին տանք նրանց:

<span id="an_34:22">34:22</span> Այդ մարդիկ մեզ նման լինելով՝ կը
բնակուեն մեզ հետ, եւ մենք կը լինենք իբրեւ մէկ ժողովուրդ միայն այն
պայմանով, որ մեր բոլոր զաւակները թլփատուեն, ինչպէս որ իրենք են
թլփատուած:

<span id="an_34:23">34:23</span> Միթէ այդ ձեւով նրանց ունեցուածքը, նրանց
անասունը եւ նրանց չորքոտանին մերը չե՞ն լինի: Եթէ նրանց այդ պայմանն
ընդունենք, նրանք կը բնակուեն մեզ հետ»:

<span id="an_34:24">34:24</span> Եմորի ու նրա որդի Սիւքեմի հետ
համաձայնեցին բոլոր նրանք, ովքեր անցնում էին իրենց քաղաքի դարպասով, եւ
թլփատուեցին բոլոր տղամարդիկ, ովքեր անցնում էին այդ քաղաքի դարպասով:

<span id="an_34:25">34:25</span> Երրորդ օրը, երբ դեռ նրանք ցաւերի մէջ
էին, Յակոբի երկու որդիները՝ Դինայի եղբայրներ Շմաւոնն ու Ղեւին, ամէն մէկն
առնելով իր սուրը, կազմ ու պատրաստ մտան քաղաքն ու կոտորեցին բոլոր
արուներին:

<span id="an_34:26">34:26</span> Նրանք սրի քաշեցին նաեւ Եմորին ու նրա
որդի Սիւքեմին, իսկ Սիւքեմի տնից առան Դինային ու գնացին:

<span id="an_34:27">34:27</span> Յակոբի միւս որդիները յարձակուեցին
վիրաւորների վրայ եւ կողոպտեցին այն քաղաքը, ուր պղծել էին իրենց քոյր
Դինային:

<span id="an_34:28">34:28</span> Նրանք վերցրին քաղաքում եւ դաշտում
գտնուող նրանց արջառն ու ոչխարը, նրանց էշերը,

<span id="an_34:29">34:29</span> գերեվարեցին ողջ մնացած մարդկանց ու
նրանց կանանց, աւար առան նրանց ամբողջ գոյքը: նրանք յափշտակեցին ե՛ւ
քաղաքում, ե՛ւ տներում եղած ամէն ինչ:

<span id="an_34:30">34:30</span> Այն ժամանակ Յակոբն ասաց Շմաւոնին ու
Ղեւիին. «Դուք ինձ ատելի դարձրիք: Ես երկրի բոլոր բնակիչներին՝
քանանացիներին ու փերեզացիներին անխիղճ մարդ պիտի թուամ: Մենք սակաւաթիւ
ենք: Եթէ նրանք հաւաքուեն, ինձ վրայ յարձակուեն ու հարուածեն ինձ, ապա
կ՚ոչնչանամ ե՛ւ ես, ե՛ւ իմ տոհմը»:

<span id="an_34:31">34:31</span> Նրանք պատասխանեցին. «Հապա ինչպէ՞ս է, որ
նրանք իբրեւ բոզ լլկեցին մեր քրոջը»:

<span id="an_35:1">35:1</span> Աստուած ասաց Յակոբին. «Վե՛ր կաց գնա՛
բնակավայրդ՝ Բեթէլ, բնակուի՛ր այդ վայրում եւ այնտեղ զոհասեղան կառուցի՛ր
Աստծուն, որ երեւաց քեզ քո եղբայր Եսաւից փախչելու ժամանակ»:

<span id="an_35:2">35:2</span> Յակոբն ասաց իր տնեցիներին ու իր հետ եղած
բոլոր մարդկանց. «Վերացրէ՛ք ձեր միջից ձեզ մօտ եղած օտար աստուածները,
մաքրուեցէ՛ք, փոխեցէ՛ք ձեր զգեստները,

<span id="an_35:3">35:3</span> որ վեր կենանք գնանք Բեթէլ, այնտեղ
զոհասեղան կառուցենք Աստծուն, որը լսեց ինձ նեղ օրերին, ինձ հետ եղաւ եւ
ինձ պահպանեց իմ ուղեւորութեան ընթացքում»:

<span id="an_35:4">35:4</span> Նրանք Յակոբին յանձնեցին իրենց մօտ եղած
օտար աստուածներն ու իրենց ականջօղերը: Յակոբը դրանք թաղեց բեւեկնի ծառի
տակ, Սիկիմում, այնպէս, որ դրանք կորած են մինչեւ այսօր:

<span id="an_35:5">35:5</span> Իսրայէլը չուեց Սիկիմից: Աստծու երկիւղը
պատեց դրա շուրջը գտնուող քաղաքները, եւ նրանց բնակիչները չհետապնդեցին
Իսրայէլի որդիներին:

<span id="an_35:6">35:6</span> Յակոբն ինքը եւ իր հետ եղած ամբողջ
ժողովուրդը եկան Լուզ, այսինքն՝ Բեթէլ, որը գտնւում է Քանանացիների
երկրում:

<span id="an_35:7">35:7</span> Նա այնտեղ զոհասեղան շինեց, եւ այդ վայրը
կոչեց Բեթէլ, որովհետեւ այնտեղ էր, որ Աստուած երեւացել էր նրան, երբ նա
փախչում էր իր եղբայր Եսաւից:

<span id="an_35:8">35:8</span> Մեռաւ Դեբորան՝ Ռեբեկայի դայեակը, եւ
թաղուեց Բեթէլից ներքեւ, կաղնու տակ: Յակոբն այդ վայրի անունը դրեց Սգոյ
կաղնի:

<span id="an_35:9">35:9</span> Աստուած երեւաց Յակոբին, երբ սա Լուզում
էր: Երբ Յակոբը Ասորիների Միջագետքից եկաւ Լուզ, Աստուած օրհնելով նրան՝

<span id="an_35:10">35:10</span> ասաց. «Քո անունը Յակոբ է, բայց այլեւս
Յակոբ չես կոչուելու, այլ Իսրայէլ կը լինի քո անունը»: Եւ նա կոչուեց
Իսրայէլ:

<span id="an_35:11">35:11</span> Աստուած ասաց նրան. «Ես եմ քո ամենակարող
Աստուածը: Աճի՛ր եւ բազմացի՛ր: Ցեղեր ու ցեղախմբեր պիտի ծնուեն քեզնից, եւ
թագաւորներ պիտի ելնեն քո կողից:

<span id="an_35:12">35:12</span> Այն երկիրը, որ տուել եմ Աբրահամին ու
Իսահակին, քեզ եմ տալու, քոնը թող լինի: Քեզնից յետոյ քո սերնդին եմ տալու
այդ երկիրը»:

<span id="an_35:13">35:13</span> Եւ Աստուած վերացաւ նրանից, այն վայրից,
որտեղ խօսել էր նրա հետ,

<span id="an_35:14">35:14</span> իսկ Յակոբը կոթող կանգնեցրեց այն տեղում,
որտեղ խօսել էր նրա հետ, քարէ կոթող, նրա վրայ գինի թափեց, իւղով օծեց
կոթողը

<span id="an_35:15">35:15</span> եւ այն տեղը, որտեղ Աստուած խօսել էր իր
հետ, կոչեց Բեթէլ:

<span id="an_35:16">35:16</span> Նա գնաց Բեթէլից, եւ երբ մօտեցաւ Քաբրաթա
երկրին, որ մտնի Եփրաթա, Ռաքէլը ծննդաբերեց:

<span id="an_35:17">35:17</span> Նրա ծննդաբերութիւնը դժուարին եղաւ, եւ
երկունքի ժամանակ մանկաբարձն ասաց նրան. «Արիացի՛ր, որովհետեւ էլի տղայ ես
ունենում»:

<span id="an_35:18">35:18</span> Հոգին աւանդելիս, քանի որ մեռնում էր, նա
որդու անունը դրեց Իմ վշտերի որդի, իսկ հայրը նրան կոչեց Բենիամին:

<span id="an_35:19">35:19</span> Մեռաւ Ռաքէլն ու թաղուեց Եփրաթայի՝ նոյն
ինքը Բեթղեհէմի ճանապարհի վրայ:

<span id="an_35:20">35:20</span> Յակոբը նրա շիրիմի վրայ կոթող
կանգնեցրեց: Դա մինչեւ այսօր էլ յայտնի է իբրեւ Ռաքէլի շիրիմի կոթող:

<span id="an_35:21">35:21</span> Իսրայէլը գնաց եւ իր վրանը խփեց Գադերի
աշտարակից այն կողմ:

<span id="an_35:22">35:22</span> Երբ Իսրայէլը բնակուեց այդ երկրում,
Ռուբէնը գնաց ու պառկեց իր հօր հարճի՝ Բալլայի հետ: Իսրայէլն իմացաւ, եւ
այդ բանը վատ թուաց նրան: Յակոբն ունէր տասներկու որդի:

<span id="an_35:23">35:23</span> Լիայից ծնուած որդիներն էին՝ Յակոբի
անդրանիկ որդին՝ Ռուբէնը, Շմաւոնը, Ղեւին, Յուդան, Իսաքարը, Զաբուղոնը:

<span id="an_35:24">35:24</span> Ռաքէլից ծնուած որդիներն էին՝ Յովսէփն ու
Բենիամինը: Ռաքէլի նաժիշտ Բալլայից ծնուած որդիներն էին՝ Դանն ու
Նեփթաղիմը:

<span id="an_35:25">35:25</span> Լիայի նաժիշտ Զելփայից ծնուած որդիներն
էին՝ Գադն ու Ասերը:

<span id="an_35:26">35:26</span> Ահա սրանք են Յակոբի որդիները, որ նա
ունեցաւ Ասորիների Միջագետքում:

<span id="an_35:27">35:27</span> Յակոբը եկաւ իր հայր Իսահակի մօտ,
Մամբրէի կողմերում դաշտային մի քաղաք, այսինքն՝ Քեբրոն, որ գտնւում է
Քանանացիների երկրում, ուր պանդխտեցին Աբրահամն ու Իսահակը:

<span id="an_35:28">35:28</span> Իսահակն ապրեց հարիւր ութսուն տարի:

<span id="an_35:29">35:29</span> Իսահակը հոգին աւանդեց ու մեռաւ տարիքն
առած, խոր ծերութեան մէջ, նա գնաց միացաւ իր նախնիներին: Նրան թաղեցին իր
որդիները՝ Եսաւն ու Յակոբը:

<span id="an_36:1">36:1</span> Այս է Եսաւի, այսինքն՝ Եդոմի
ծննդաբանութիւնը:

<span id="an_36:2">36:2</span> Եսաւը կին առաւ քանանացիների դուստրերից
Ադդային՝ քետացի Ելոնի դստերը, Ոլիբամային՝ խեւացի Սեբեգոնի որդի Անայի
դստերը,

<span id="an_36:3">36:3</span> եւ Բասեմաթին՝ Իսմայէլի դստերը, որը
Նաբէութի քոյրն էր:

<span id="an_36:4">36:4</span> Ադդան Եսաւի համար ծնեց Ելիփազին, իսկ
Բասեմաթը ծնեց Ռագուէլին

<span id="an_36:5">36:5</span> Ոլիբաման ծնեց Յէուսին, Եգղոմին ու Կորխին:
Սրանք Եսաւի այն որդիներն են, որ նա ունեցաւ Քանանացիների երկրում:

<span id="an_36:6">36:6</span> Եսաւն առաւ իր կանանց, տղաներին ու
աղջիկներին, իր տան բոլոր մարդկանց, ողջ ունեցուածքն ու անասունները, այն
ամէնը, ինչ ստացել, ձեռք էր բերել Քանանացիների երկրում, եւ հեռացաւ իր
եղբայր Յակոբի մօտից՝ Քանանացիների երկրից,

<span id="an_36:7">36:7</span> որովհետեւ նրանց անասուններն այնքան շատ
էին, որ պանդխտութեան երկիրը ի վիճակի չէր նրանց բաւարարելու:

<span id="an_36:8">36:8</span> Ուստի Եսաւը՝ նոյն ինքը Եդոմը, հաստատուեց
Սէիր լերան վրայ:

<span id="an_36:9">36:9</span> Այս է Եսաւի՝ եդոմայեցիների նախահօր
սերունդը Սէիր լերան վրայ:

<span id="an_36:10">36:10</span> Սրանք են Եսաւի որդիների անունները.
Ելիփազ՝ Եսաւի կին Ադդայի որդին, Ռագուէլ՝ Եսաւի կին Բասեմաթի որդին:

<span id="an_36:11">36:11</span> Ելիփազի որդիներն են՝ Թեմանը, Ոմարը,
Սոփարը, Գոթոմն ու Կենէզը:

<span id="an_36:12">36:12</span> Թամարը Ելիփազի՝ Եսաւի որդու հարճն էր եւ
Ելիփազի համար ծնեց Ամաղէկին: Սրանք Ադդայի՝ Եսաւի կնոջ որդիներն են:

<span id="an_36:13">36:13</span> Ռագուէլի որդիներն են՝ Նաքոթը, Զարեհը,
Ամման եւ Մեզան: Սրանք Բասեմաթի՝ Եսաւի կնոջ որդիներն են:

<span id="an_36:14">36:14</span> Ոլիբամայի՝ Սեբեգոնի որդի Անայի դստեր եւ
Եսաւի կնոջ որդիներն են Յէուսը, Եգղոմն ու Կորխը:

<span id="an_36:15">36:15</span> Եսաւի ցեղապետ յետնորդներն են. Եսաւի
անդրանիկ որդու՝ Ելիփազի որդիները՝ ցեղապետ Թեմանը, ցեղապետ Ոմարը, ցեղապետ
Սոփարը, ցեղապետ Կենէզը,

<span id="an_36:16">36:16</span> ցեղապետ Կորխը, ցեղապետ Գոթոմը, ցեղապետ
Ամաղէկը: Սրանք Ադդայից ծնուած Ելիփազի ցեղապետերն են Եդոմացիների երկրում:

<span id="an_36:17">36:17</span> Եսաւի որդի Ռագուէլի որդիներն են՝
ցեղապետ Նաքոթը, ցեղապետ Զարեհը, ցեղապետ Ամման, ցեղապետ Մոզէն: Սրանք
Եսաւի կին Բասեմաթից ծնուած Ռագուէլի ցեղապետերն են Եդոմի երկրում:

<span id="an_36:18">36:18</span> Եսաւի կին Ոլիբամայի որդիներն են՝
ցեղապետ Յէուսը, ցեղապետ Եգղոմը, ցեղապետ Կորխը: Սրանք Եսաւի կին՝ Անայի
դուստր Ոլիբամայից ծնուած ցեղապետերն են:

<span id="an_36:19">36:19</span> Սրանք են Եսաւի որդիները, եւ սրանք են
նրանց ցեղապետերը՝ Եդոմի որդիները:

<span id="an_36:20">36:20</span> Սէիրում բնակուող քոռեցի Սէիրի որդիներն
են՝ Ղոտանը, Սեբաղը, Սեբեգոնը, Անան,

<span id="an_36:21">36:21</span> Դեսոնը, Ասերը եւ Ռիսոնը: Սրանք քոռեցու՝
Սէիրի որդու ցեղապետերն են Եդոմի երկրում:

<span id="an_36:22">36:22</span> Ղոտանի որդիներն են Քոռին, Եմման, իսկ
Ղոտանի քոյրը Թամնան էր:

<span id="an_36:23">36:23</span> Սոբաղի որդիներն են՝ Գաղոմը, Մանաքաթը,
Գեբաղը, Սոփարը եւ Ոնանը:

<span id="an_36:24">36:24</span> Սեբեգոնի որդիներն են՝ Այիէն եւ Ոնանը:
Սա այն Ոնանն է, որ անապատում աղբիւր գտաւ, երբ արածեցնում էր իր հայր
Սեբեգոնի էշերը:

<span id="an_36:25">36:25</span> Անայի որդիներն են՝ Դեսոնը եւ Ոլիբաման՝
Անայի դուստրը:

<span id="an_36:26">36:26</span> Դեսոնի որդիներն են՝ Ամադանը, Եսբանը,
Յեթրանը եւ Քառանը:

<span id="an_36:27">36:27</span> Ասերի որդիներն են՝ Բալլանը, Զուկանը,
Ոսնիկանը եւ Ուկամը:

<span id="an_36:28">36:28</span> Ռիսոնի որդիներն են՝ Ոսը եւ Առանը:

<span id="an_36:29">36:29</span> Քոռի ցեղապետերն են՝ ցեղապետ Ղոտանը,
ցեղապետ Սոբաղը, ցեղապետ Սեբեգոնը, ցեղապետ Անան,

<span id="an_36:30">36:30</span> ցեղապետ Դեսոնը, ցեղապետ Ասերը, ցեղապետ
Ռիսոնը: Սրանք Քոռի ցեղապետերն են իրենց գաւառներում, Եդոմի երկրում:

<span id="an_36:31">36:31</span> Սրանք են այն թագաւորները, որոնք
թագաւորեցին Եդոմայեցիների երկրում, երբ դեռ որեւէ թագաւոր չէր թագաւորում
Իսրայէլում:

<span id="an_36:32">36:32</span> Եդոմում թագաւորեց Սեպփորի որդի Բաղակը.
նրա քաղաքի անունը Դեննաբա էր:

<span id="an_36:33">36:33</span> Մեռաւ Բաղակը, եւ նրա փոխարէն թագաւորեց
Զարեհի որդի Յոբաբը, որ Բոսորայից էր:

<span id="an_36:34">36:34</span> Մեռաւ Յոբաբը, եւ նրա փոխարէն թագաւորեց
Ասոմը, որը Թեմանացիների երկրից էր:

<span id="an_36:35">36:35</span> Մեռաւ Ասոմը, եւ նրա փոխարէն թագաւորեց
Բարադի որդի Ադադը: Սա էր, որ Մովաբացիների դաշտում կոտորեց Մադիամին: Նրա
քաղաքի անունը Գեթէմ էր:

<span id="an_36:36">36:36</span> Մեռաւ Ադադը, եւ նրա փոխարէն թագաւորեց
Սամաղան՝ Մասեկկայից:

<span id="an_36:37">36:37</span> Մեռաւ Սամաղան, եւ նրա փոխարէն թագաւորեց
Սաւուղը՝ Ռոբոթից, որը գտնւում է գետի եզերքին:

<span id="an_36:38">36:38</span> Մեռաւ Սաւուղը, եւ նրա փոխարէն թագաւորեց
Ոքոբորի որդի Բալլայենոնը:

<span id="an_36:39">36:39</span> Մեռաւ Ոքոբորի որդի Բալլայենոնը, եւ նրա
փոխարէն թագաւորեց Բարադի որդի Ադադը: Նրա քաղաքի անունը Փոգով էր, իսկ նրա
կնոջ անունը՝ Մետաբէէլ: Սա Մազոբի որդի Մատրէթի դուստրն էր:

<span id="an_36:40">36:40</span> Սրանք են Եսաւի սերունդների, Եսաւի
ցեղապետերի անուններն ըստ իրենց ցեղերի, ըստ իրենց վայրերի՝ իրենց
աշխարհում, եւ ըստ իրենց տոհմերի, համաձայն նրանց անունների. ցեղապետ
Թամանա, ցեղապետ Ղոտան, ցեղապետ Յեթաթ,

<span id="an_36:41">36:41</span> ցեղապետ Ոլիբամասա, ցեղապետ Հեղա,
ցեղապետ Փենոն,

<span id="an_36:42">36:42</span> ցեղապետ Կենէզ, ցեղապետ Թեման, ցեղապետ
Մազար,

<span id="an_36:43">36:43</span> ցեղապետ Մագեդիէլ, ցեղապետ Զաբոյին:
Սրանք եդոմայեցիների ցեղապետերն են ըստ երկրում իրենց ստացած բնակավայրերի,
եւ այս Եսաւն է, որ դարձաւ Եդոմի նախահայրը:

<span id="an_37:1">37:1</span> Յակոբը բնակւում էր Քանանացիների երկրում՝
այնտեղ, ուր պանդխտել էր իր հայրը:

<span id="an_37:2">37:2</span> Յակոբի սերունդը հետեւեալն է. Յովսէփը
տասնեօթը տարեկան էր, երբ իր եղբայրների հետ ոչխարներ էր արածեցնում: Իր
հօր կանանց՝ Բալլայի որդիներից եւ Զելփայի որդիներից փոքր էր նա: Որդիներն
իրենց հայր Իսրայէլի մօտ վատաբանում էին Յովսէփին,

<span id="an_37:3">37:3</span> բայց Իսրայէլը Յովսէփին աւելի շատ էր
սիրում, քան մնացած բոլոր որդիներին, որովհետեւ Յովսէփը նրա ծեր տարիքում
ծնուած որդին էր: Նա նրա համար կարել էր տուել ծաղկազարդ մի պատմուճան:

<span id="an_37:4">37:4</span> Երբ նրա եղբայրները տեսան, որ իրենց հայրը
նրան սիրում է իր բոլոր որդիներից աւելի, ատեցին նրան եւ նրա հետ հանգիստ
խօսել չէին կարողանում:

<span id="an_37:5">37:5</span> Երազ տեսաւ Յովսէփն ու այն պատմեց իր
եղբայրներին: Դրա համար եղբայրները առաւել եւս ատեցին նրան:

<span id="an_37:6">37:6</span> Նա ասաց նրանց. «Լսեցէ՛ք իմ տեսած երազը:

<span id="an_37:7">37:7</span> Թւում էր, թէ մի դաշտում հասկերի խուրձ
էինք կապում: Իմ խուրձը բարձրացաւ, կանգնեց ուղիղ, իսկ ձեր խրձերը դարձան
ու երկրպագեցին իմ խրձին»:

<span id="an_37:8">37:8</span> Եղբայրներն ասացին նրան. «Միթէ որպէս
թագաւո՞ր պիտի թագաւորես մեզ վրայ, կամ տէր դառնալով պիտի տիրե՞ս մեզ»: Եւ
նրանք առաւել եւս ատեցին նրան այդ երազների ու խօսքերի համար:

<span id="an_37:9">37:9</span> Նա տեսաւ մի այլ երազ եւս եւ այն պատմեց իր
հօրն ու եղբայրներին: Նա ասաց. «Ահա մի այլ երազ եւս տեսայ: Իբրեւ թէ
արեգակն ու լուսինը եւ տասնմէկ աստղեր երկրպագում էին ինձ»:

<span id="an_37:10">37:10</span> Հայրը սաստեց նրան ու ասաց. «Այդ ի՞նչ
երազ է, որ տեսել ես: Հիմա ես, քո մայրը եւ եղբայրները պիտի գանք եւ
երկրպագե՞նք քեզ»:

<span id="an_37:11">37:11</span> Վրդովուեցին նրա եղբայրները, բայց հայրը
մտքում պահեց նրա պատմածը:

<span id="an_37:12">37:12</span> Նրա եղբայրները գնացին Սիւքեմ՝ իրենց հօր
ոչխարներն արածեցնելու:

<span id="an_37:13">37:13</span> Իսրայէլն ասաց Յովսէփին. «Չէ՞ որ հիմա քո
եղբայրները ոչխարներ են արածեցնում Սիւքեմում: Արի՛ քեզ ուղարկեմ նրանց
մօտ»:

<span id="an_37:14">37:14</span> Յովսէփն ասաց նրան. «Ես պատրաստ եմ»:
Իսրայէլն ասաց նրան. «Գնա տե՛ս, թէ ողջ-առո՞ղջ են քո եղբայրներն ու
ոչխարները, եւ ինձ լուր բեր»: Եւ Յակոբը նրան ուղարկեց այնտեղ Քեբրոնի
հովտից:

<span id="an_37:15">37:15</span> Յովսէփը եկաւ Սիւքեմ եւ մի մարդ տեսաւ
նրան դաշտում մոլորուած: Սա հարցրեց. «Ի՞նչ ես փնտռում»:

<span id="an_37:16">37:16</span> Նա պատասխանեց. «Իմ եղբայրներին եմ
փնտռում: Ասա՛ ինձ, որտե՞ղ են նրանք ոչխարներ արածեցնում»:

<span id="an_37:17">37:17</span> Մարդն ասաց նրան. «Նրանք այստեղից
քոչեցին գնացին, բայց ես լսեցի, որ նրանք ասում էին. «Գնանք Դոթայիմ»:
Յովսէփը գնաց իր եղբայրների ետեւից եւ նրանց գտաւ Դոթայիմում:

<span id="an_37:18">37:18</span> Նրա եղբայրները հեռուից առաջինը իրենք
նկատեցին նրան, երբ նա դեռ չէր մօտեցել իրենց: Նրանք իրար մէջ չար խորհուրդ
արեցին, որ սպանեն նրան:

<span id="an_37:19">37:19</span> Իւրաքանչիւրն իր եղբօրը դիմելով՝ ասում
էր:

<span id="an_37:20">37:20</span> «Ահա երազատեսը գալիս է: Եկէք սպանենք
նրան, նետենք այստեղի հորերից մէկի մէջ եւ ասենք, թէ՝ «Վայրի գազան է կերել
նրան»: Այն ժամանակ տեսնենք, թէ ի՞նչ կը լինեն նրա երազները»:

<span id="an_37:21">37:21</span> Երբ Ռուբէնը լսեց դա, նրանց ձեռքից փրկեց
նրան. նա ասաց. «Չսպանենք նրան»:

<span id="an_37:22">37:22</span> Ռուբէնն աւելացրեց. «Չթափենք նրա արիւնը,
այլ նետեցէ՛ք նրան այս անապատի հորերից մէկի մէջ: Ձեռք մի՛ տուէք նրան»: Դա
ասում էր, որպէսզի նրան փրկի նրանց ձեռքից եւ հասցնի իր հօրը:

<span id="an_37:23">37:23</span> Երբ Յովսէփն եկաւ իր եղբայրների մօտ,
նրանք նրա վրայից հանեցին ծաղկազարդ պատմուճանը

<span id="an_37:24">37:24</span> եւ նրան նետեցին հորի մէջ: Հորը դատարկ
էր, մէջը ջուր չկար:

<span id="an_37:25">37:25</span> Նրանք նստեցին հաց ուտելու: Աչքերը վեր
բարձրացնելով՝ տեսան, որ իսմայէլացի ճանապարհորդներ են գալիս Գաղաադից,
ուղտերը խնկերով, ռետինով ու խէժով բարձած, որպէսզի դրանք տանեն Եգիպտոս:

<span id="an_37:26">37:26</span> Յուդան իր եղբայրներին ասաց. «Ի՞նչ
օգուտ, եթէ սպանենք մեր եղբօրը եւ թաքցնենք նրա արիւնը:

<span id="an_37:27">37:27</span> Եկէք նրան վաճառենք իսմայէլացիներին, եւ
մեր ձեռքը նրա արեամբ չպղծուի, որովհետեւ ի վերջոյ նա մեր եղբայրն է՝ նոյն
միս ու արիւնից»: Եւ իր եղբայրները լսեցին նրան:

<span id="an_37:28">37:28</span> Այնտեղից անցնում էին մադիանացի
վաճառականներ: Եղբայրները Յովսէփին քաշեցին-հանեցին հորից եւ քսան
դահեկանով վաճառեցին իսմայէլացիներին:

<span id="an_37:29">37:29</span> Իսմայէլացիները Յովսէփին տարան Եգիպտոս:
Ռուբէնը վերադարձաւ դէպի հորը եւ Յովսէփին հորի մէջ չգտաւ:

<span id="an_37:30">37:30</span> Նա պատառոտեց իր հագուստները, վերադարձաւ
իր եղբայրների մօտ ու ասաց. «Պատանին այնտեղ չէ, ես այժմ ո՞ւր գնամ»:

<span id="an_37:31">37:31</span> Նրանք առան Յովսէփի պատմուճանը, մի ուլ
մորթեցին, պատմուճանը թաթախեցին ուլի արեան մէջ,

<span id="an_37:32">37:32</span> ապա ծաղկազարդ պատմուճանն ուղարկեցին
իրենց հօրն ու ասացին. «Գտել ենք սա, տե՛ս, քո՞ որդու պատմուճանն է սա, թէ՞
ոչ»:

<span id="an_37:33">37:33</span> Նա ճանաչեց այն ու ասաց. «Այս պատմուճանը
իմ որդունն է, վայրի գազան է կերել նրան, մի գազան է յօշոտել Յովսէփին»:

<span id="an_37:34">37:34</span> Եւ նա պատառոտեց իր հագուստները, քուրձ
կապեց իր մէջքին եւ երկար ժամանակ սուգ էր պահում իր որդու համար:

<span id="an_37:35">37:35</span> Հաւաքուեցին նրա բոլոր որդիներն ու
դուստրերը, եկան նրան մխիթարելու, բայց չէր կամենում մխիթարուել: Նա ասում
էր. «Ես այս սգով էլ կ՚իջնեմ գերեզման՝ իմ որդու մօտ»: Եւ հայրը ողբաց
նրան:

<span id="an_37:36">37:36</span> Իսկ մադիանացիները Եգիպտոսում Յովսէփին
վաճառեցին փարաւոնի դահճապետին՝ ներքինի Պետափրէսին:

<span id="an_38:1">38:1</span> Այդ ժամանակ Յուդան հեռացաւ իր եղբայրներից
եւ եկաւ Իրաս անունով ոդողոմացի մի մարդու մօտ:

<span id="an_38:2">38:2</span> Յուդան այնտեղ տեսաւ քանանացի մի մարդու
դստերը, որի անունը Շաւա էր: Նա ամուսնացաւ նրա հետ եւ մտաւ նրա ծոցը:

<span id="an_38:3">38:3</span> Սա յղիացաւ, ունեցաւ որդի եւ անունը դրեց
Էր:

<span id="an_38:4">38:4</span> Շաւան նորից յղիացաւ, ունեցաւ որդի եւ նրա
անունը դրեց Օնան:

<span id="an_38:5">38:5</span> Նա մի որդի էլ ունեցաւ եւ նրա անունը դրեց
Սելոմ: Շաւան Քասբիում էր, երբ ծնեց նրան:

<span id="an_38:6">38:6</span> Յուդան իր անդրանիկ որդի Էրի համար մի կին
առաւ, որի անունը Թամար էր:

<span id="an_38:7">38:7</span> Յուդայի անդրանիկ որդի Էրը հաճելի չթուաց
Տիրոջը, եւ Աստուած առաւ նրա հոգին:

<span id="an_38:8">38:8</span> Յուդան ասաց Օնանին. «Մտի՛ր քո եղբօր կնոջ
ծոցը, ամուսնացի՛ր նրա հետ եւ զաւա՛կ պարգեւիր քո եղբօրը»:

<span id="an_38:9">38:9</span> Երբ Օնանը հասկացաւ, որ զաւակը իրենը չի
լինի, իր եղբօր կնոջ ծոցը մտնելիս սերմը թափեց գետին, որպէսզի զաւակ չտայ
իր եղբօրը:

<span id="an_38:10">38:10</span> Օնանի արածը Աստծուն դուր չեկաւ, ուստի
նրա հոգին էլ առաւ:

<span id="an_38:11">38:11</span> Յուդան ասաց իր հարս Թամարին. «Այրի՛ մնա
քո հօր տանը, մինչեւ որ մեծանայ իմ որդի Սելոմը»: Յուդան վախենում էր, որ
նա էլ կը մեռնի իր եղբայրների պէս:

<span id="an_38:12">38:12</span> Թամարը գնաց ու ապրեց իր հօր տանը: Շատ
օրեր անցան, եւ մեռաւ Յուդայի կին Շաւան: Յուդան սգից դուրս գալուց յետոյ
իր ոդողոմացի հովիւ Իրասի հետ գնաց Թամնա՝ իր ոչխարները խուզելու:

<span id="an_38:13">38:13</span> Այդ մասին իմացաւ նրա հարս Թամարը,
որովհետեւ նրան յայտնել էին, թէ՝ «Ահա քո սկեսրայրը գալիս է Թամնա՝ իր
ոչխարները խուզելու»:

<span id="an_38:14">38:14</span> Թամարն իր վրայից հանեց այրիութեան
զգեստները, քող նետեց երեսին, զարդարուեց ու նստեց Ենանի դարպասի մօտ,
Թամնա տանող ճանապարհի վրայ, որովհետեւ տեսաւ, որ Սելոմը մեծացել է, բայց
Յուդան իրեն կնութեան չի տալիս նրան:

<span id="an_38:15">38:15</span> Երբ Յուդան տեսաւ նրան, կարծեց, թէ բոզ
է, որովհետեւ նա երեսը ծածկել էր, ուստի ինքը նրան չճանաչեց:

<span id="an_38:16">38:16</span> Իր ճանապարհը թեքելով՝ Յուդան գնաց դէպի
նա եւ ասաց. «Թո՛յլ տուր մտնեմ ծոցդ»: Նա չգիտէր, որ դա իր հարսն է: Սա
ասաց. «Ի՞նչ կը տաս ինձ, եթէ մտնես ծոցս»:

<span id="an_38:17">38:17</span> Նա պատասխանեց. «Քեզ իմ հօտից այծի ուլ
բերել կը տամ»: Սա ասաց. «Իսկ մինչեւ բերել տալդ գրաւ կը տա՞ս»: Նա ասաց.
«Ի՞նչ գրաւ տամ քեզ»:

<span id="an_38:18">38:18</span> Սա ասաց. «Տո՛ւր մատանիդ, մանեակդ եւ այն
գաւազանը, որ քո ձեռքին է»: Եւ նա մտաւ նրա ծոցը: Թամարը յղիացաւ նրանից

<span id="an_38:19">38:19</span> եւ վեր կացաւ գնաց: Նա իր վրայից հանեց
քողը եւ հագաւ այրիութեան իր զգեստները:

<span id="an_38:20">38:20</span> Յուդան իր ոդողոմացի հովուի միջոցով այծի
ուլ ուղարկեց, որպէսզի այդ կնոջից յետ ստանայ գրաւը, բայց հովիւը չգտաւ
նրան:

<span id="an_38:21">38:21</span> Դիմելով տեղի մարդկանց՝ նա հարցրեց
նրանց. «Ու՞ր է այն բոզը, որ Ենանում էր, ճանապարհի վրայ»:

<span id="an_38:22">38:22</span> Նրանք պատասխանեցին. «Այստեղ ոչ մի բոզ
չի եղել»: Վերադառնալով Յուդայի մօտ՝ նա ասաց. «Նրան չգտայ: Տեղի մարդիկ էլ
ասացին. «Այստեղ բոզ չկայ»:

<span id="an_38:23">38:23</span> Յուդան ասաց. «Գրաւը նրան թող մնայ,
միայն թէ ծաղրի առարկայ չդառնանք: Ես ուլը տուել եմ, որ տանես, դու էլ այդ
կնոջը չես գտել»:

<span id="an_38:24">38:24</span> Երեք ամիս յետոյ Յուդային յայտնեցին, թէ՝
«Պոռնկացել է քո հարս Թամարը եւ ահա պոռնկանալու պատճառով յղիացել է»:
Յուդան ասաց. «Դո՛ւրս հանեցէք նրան, թող ողջ-ողջ այրուի»:

<span id="an_38:25">38:25</span> Իրեն տանելու ճանապարհին Թամարը գրաւներն
ուղարկեց իր սկեսրայրին՝ ասելով. «Ես յղիացել եմ այն տղամարդուց, որին
պատկանում են այս գրաւները»: Եւ աւելացրեց. «Ճանաչի՛ր, ո՞ւմն են այս
մատանին, մանեակը եւ գաւազանը»:

<span id="an_38:26">38:26</span> Յուդան ճանաչեց դրանք ու ասաց. «Նա աւելի
արդար է, քան ես, որովհետեւ նրան իմ որդի Սելոմին կնութեան չտուեցի»: Եւ
այլեւս չմտաւ նրա ծոցը:

<span id="an_38:27">38:27</span> Երբ Թամարը ծննդաբերելու վրայ էր, նրա
որովայնում երկու զաւակներ կային:

<span id="an_38:28">38:28</span> Ծննդաբերութեան պահին զաւակներից մէկն
աւելի շուտ հանեց իր ձեռքը: Մանկաբարձը նրա ձեռքին կարմիր թել կապեց ու
ասաց. «Անդրանիկը սա թող լինի»:

<span id="an_38:29">38:29</span> Երբ սա ձեռքը յետ տարաւ, անմիջապէս դուրս
ելաւ նրա եղբայրը: Մանկաբարձն ասաց. «Ինչո՞ւ ճեղքեցիր պատնէշը»: Եւ նա նրա
անունը դրեց Փարէս:

<span id="an_38:30">38:30</span> Ապա դուրս ելաւ նրա եղբայրը, որի ձեռքին
կարմիր թել էր կապուած, եւ նրա անունը դրեց Զարա:

<span id="an_39:1">39:1</span> Յովսէփին տարան Եգիպտոս: Ոմն եգիպտացի՝
փարաւոնի ներքինի դահճապետ Պետափրէսը, նրան գնեց նրան Եգիպտոս տարած
իսմայէլացիներից:

<span id="an_39:2">39:2</span> Տէրը Յովսէփի հետ էր, նրա գործերը
բարեյաջող էին, եւ նա մնաց իր տիրոջ տանը՝ Եգիպտոսում:

<span id="an_39:3">39:3</span> Երբ իր տէրը տեսաւ, որ Տէրը նրա հետ է, եւ
ինչ էլ որ ինքն անում է, Տէրը յաջողութիւն է տալիս նրան, Յովսէփը շնորհ
գտաւ տիրոջ առաջ, քանի որ հաճելի էր եղել նրան:

<span id="an_39:4">39:4</span> Դրա համար էլ նա նրան իր տան վերակացու
կարգեց եւ իր ողջ ունեցուածքը վստահեց Յովսէփին: Երբ տէրը նրան իր տան եւ
իր ունեցած ամէն ինչին վերակացու կարգեց,

<span id="an_39:5">39:5</span> Աստուած Յովսէփի համար օրհնեց եգիպտացու
տունը, եւ այդ օրհնութիւնը տարածուեց նրա տանն ու դաշտում եղած ամբողջ
ունեցուածքի վրայ: Այն ամէնն, ինչ տէրն ունէր, թողեց Յովսէփի
տնօրինութեանը:

<span id="an_39:6">39:6</span> Պետափրէսը չգիտէր, թէ ինչ կայ իր տանը,
բացի իր կերած հացից: Յովսէփը դէմքով շատ գեղեցիկ էր ու վայելչակազմ:

<span id="an_39:7">39:7</span> Այս բոլորից յետոյ նրա տիրոջ կինն իր աչքը
գցեց Յովսէփի վրայ ու ասաց նրան. «Պառկի՛ր ինձ հետ»:

<span id="an_39:8">39:8</span> Բայց նա մերժեց՝ իր տիրոջ կնոջն ասելով,
թէ՝ «Եթէ իմ տէրը իր տան ողջ ունեցուածքը վստահել է ինձ,

<span id="an_39:9">39:9</span> եւ այս տանը ինձնից աւելի մեծ մարդ չկայ,
ու ինձ ոչինչ չի արգելուած, քեզնից բացի, որովհետեւ նրա կինն ես, ապա ես
ինչպէ՞ս կարող եմ անել այդ չար ու սոսկալի բանը եւ մեղանչել Աստծու առաջ»:

<span id="an_39:10">39:10</span> Թէեւ նա ամէն օր այդ մասին էր խօսում
Յովսէփի հետ, բայց Յովսէփը չէր համաձայնում պառկել նրա հետ, ոչ իսկ մօտենալ
նրան:

<span id="an_39:11">39:11</span> Այնպէս պատահեց, որ մի օր Յովսէփը իր
ինչ-որ գործով տուն մտաւ: Ընտանիքի անդամներից ոչ ոք չկար տանը:

<span id="an_39:12">39:12</span> Կինը բռնեց նրա շորերից ու ասաց.
«Պառկի՛ր ինձ հետ»: Յովսէփը թողնելով իր շորերը նրա ձեռքում՝ դուրս փախաւ:

<span id="an_39:13">39:13</span> Երբ կինը տեսաւ, որ նա շորերը իր ձեռքում
թողած դուրս է փախել, տան անդամներին կանչելով՝ ասաց.

<span id="an_39:14">39:14</span> «Տեսէ՛ք, ամուսինս եբրայեցի ծառայ բերեց
տուն, որ մեզ խայտառակ անի: Նա, մտնելով իմ սենեակը, ասաց. «Պառկի՛ր ինձ
հետ»: Ես բարձրաձայն աղաղակեցի,

<span id="an_39:15">39:15</span> իսկ նա, լսելով իմ բարձրաձայն աղաղակը,
շորերն ինձ մօտ թողած՝ փախաւ, գնաց դուրս»:

<span id="an_39:16">39:16</span> Նա շորերը պահեց մօտը մինչեւ ամուսինը
տուն եկաւ, նրա հետ խօսեց այս բաները՝ ասելով, թէ՝

<span id="an_39:17">39:17</span> «Սենեակս մտաւ քո բերած եբրայեցի ծառան,
որպէսզի խայտառակի ինձ: Նա ասաց՝ «Պառկի՛ր ինձ հետ»:

<span id="an_39:18">39:18</span> Իսկ երբ լսեց, որ ձայնս բարձրացրի,
շորերն ինձ մօտ թողած՝ փախաւ, գնաց դուրս»:

<span id="an_39:19">39:19</span> Երբ տէրը լսեց իր կնոջ պատմածը, թէ՝
«Այսպէս վարուեց ինձ հետ քո ծառան», խիստ բարկացաւ:

<span id="an_39:20">39:20</span> Յովսէփի տէրը բռնեց ու բանտ նետեց նրան,
այնտեղ, ուր արքունի կալանաւորներ էին բանտարկուած:

<span id="an_39:21">39:21</span> Բայց Աստուած Յովսէփի հետ էր. նա
ողորմութիւն պարգեւեց նրան, եւ այնպէս արեց, որ նա բանտապետի
բարեհաճութեանն արժանանայ:

<span id="an_39:22">39:22</span> Բանտապետը բանտն ու բանտում եղած բոլոր
կալանաւորներին վստահեց Յովսէփին: Եւ ինչ էլ որ լինում էր այնտեղ, նա էր
անողը:

<span id="an_39:23">39:23</span> Բանտապետը նրա շնորհիւ բանտի գործերին
չէր խառնւում, որովհետեւ ամէն ինչ յանձնուած էր Յովսէփի ձեռքը: Աստուած նրա
հետ էր, եւ ինչ էլ որ ինքն անում էր, Տէրը յաջողութիւն էր տալիս նրան:

<span id="an_40:1">40:1</span> Այս դէպքերից յետոյ Եգիպտոսի արքայի
տակառապետն ու մատակարարը մեղանչեցին իրենց տիրոջ՝ եգիպտացիների արքայի
հանդէպ:

<span id="an_40:2">40:2</span> Բարկացաւ փարաւոնն իր երկու ներքինիների՝
տակառապետի եւ մատակարարի վրայ,

<span id="an_40:3">40:3</span> նրանց բանտ նետեց դահճապետի մօտ, այն
բանտը, ուր Յովսէփն էր արգելափակուած:

<span id="an_40:4">40:4</span> Դահճապետը նրանց յանձնարարեց Յովսէփին. սա
սպասարկում էր նրանց: Նրանք որոշ ժամանակ մնացին բանտում:

<span id="an_40:5">40:5</span> Միեւնոյն գիշերը բանտում երազ տեսան
եգիպտացիների արքայի տակառապետն ու մատակարարը՝ ամէն մէկն իր երազը:

<span id="an_40:6">40:6</span> Առաւօտեան Յովսէփը մտաւ նրանց մօտ եւ
տեսաւ, որ նրանք յուզուած են:

<span id="an_40:7">40:7</span> Նա հարց տուեց փարաւոնի ներքինիներին,
որոնք իր հետ իր տիրոջ բանտում էին. «Ինչո՞ւ ձեր դէմքերն այսօր մռայլ են»:

<span id="an_40:8">40:8</span> Նրանք պատասխանեցին. «Երազ ենք տեսել, եւ
չկայ մէկը, որ կարողանայ մեկնել այն»: Յովսէփն ասաց նրանց. «Չէ՞ որ Աստծու
օգնութեամբ հնարաւոր է դրանց մեկնութիւնը: Պատմեցէ՛ք ինձ»:

<span id="an_40:9">40:9</span> Տակառապետը Յովսէփին պատմեց իր երազը եւ
ասաց. «Երազում իմ առաջ երեւաց մի որթատունկ:

<span id="an_40:10">40:10</span> Որթատունկն ունէր երեք շատ կանաչ ճիւղեր
եւ հասունացած խաղողի երեք ողկոյզներ:

<span id="an_40:11">40:11</span> Փարաւոնի բաժակն իմ ձեռքին էր. վերցնում
էի խաղողը, ճմլում փարաւոնի բաժակի մէջ եւ բաժակը տալիս էի փարաւոնի
ձեռքը»:

<span id="an_40:12">40:12</span> Յովսէփն ասաց նրան. «Դրա մեկնութիւնը
հետեւեալն է. երեք ճիւղերը երեք օրեր են:

<span id="an_40:13">40:13</span> Կ՚անցնի երեք օր, փարաւոնը կը յիշի քո
նախկին իշխանութիւնը եւ քեզ նոյն տակառապետի պաշտօնին կը նշանակի: Դու
փարաւոնի բաժակը կը տաս նրա ձեռքը՝ ըստ քո նախկին իշխանութեան, ինչպէս
անում էիր տակառապետ եղած ժամանակ:

<span id="an_40:14">40:14</span> Իսկ երբ գործդ յաջող ընթանայ, դու յիշի՛ր
ինձ, ողորմած եղի՛ր իմ հանդէպ, յիշի՛ր ինձ փարաւոնի առաջ

<span id="an_40:15">40:15</span> եւ ինձ ազատի՛ր այս բանտից, որովհետեւ
առեւանգելով՝ ինձ բերեցին Եբրայեցիների երկրից. եւ այստեղ ոչինչ չարեցի,
բայց ինձ նետեցին այս բանտախուցը»:

<span id="an_40:16">40:16</span> Երբ մատակարարը տեսաւ, որ նա երազին
ուղիղ մեկնութիւն տուեց, ասաց Յովսէփին. «Ես էլ եմ երազ տեսել: Երազիս մէջ
գլխիս վրայ ընտիր ալիւրով լի երեք զամբիւղ կար:

<span id="an_40:17">40:17</span> Վերեւի զամբիւղի մէջ կային մատակարարների
պատրաստած այն բոլոր ուտելիքները, որ ուտում էր փարաւոն արքան: Թռչուններն
ուտում էին իմ գլխի վրայ գտնուող զամբիւղից»:

<span id="an_40:18">40:18</span> Յովսէփը, դիմելով նրան, ասաց. «Այս է դրա
մեկնութիւնը. երեք զամբիւղները երեք օրեր են:

<span id="an_40:19">40:19</span> Երեք օր յետոյ փարաւոնը կը կտրի քո
գլուխը, իսկ մարմինդ կը կախի ծառից, եւ երկնքի թռչունները կը յօշոտեն քո
մարմինը»:

<span id="an_40:20">40:20</span> Երեք օր յետոյ փարաւոնի ծննդեան
տարեդարձի օրն էր: Փարաւոնը խնջոյք էր կազմակերպել իր բոլոր ծառաների
համար: Ի թիւս իր ծառաների, նա յիշեց իր պաշտօնեաներ տակառապետին ու
մատակարարին:

<span id="an_40:21">40:21</span> Նա տակառապետին վերականգնեց իր
պաշտօնում, եւ սա բաժակը տուեց փարաւոնի ձեռքը,

<span id="an_40:22">40:22</span> իսկ մատակարարին կախեց ծառից, ինչպէս
մեկնել էր Յովսէփը:

<span id="an_40:23">40:23</span> Տակառապետը, սակայն, չյիշեց Յովսէփին. նա
մոռացաւ նրան:

<span id="an_41:1">41:1</span> Երկու տարի անց փարաւոնը երազ տեսաւ:
Երազում ինքը կանգնած էր գետի եզերքին,

<span id="an_41:2">41:2</span> իսկ գետից դուրս էին գալիս տեսքով գեղեցիկ
ու մարմնով պարարտ եօթը երինջներ, որոնք արածում էին այնտեղ՝ ճահճուտում:

<span id="an_41:3">41:3</span> Դրանցից յետոյ գետից դուրս էին գալիս
տեսքով տգեղ ու մարմնով նիհար եօթը այլ երինջներ եւ միւս երինջների հետ
արածում գետի եզերքին:

<span id="an_41:4">41:4</span> Տեսքով տգեղ ու մարմնով նիհար եօթը
երինջներն ուտում էին տեսքով գեղեցիկ ու պարարտ եօթը երինջներին: Զարթնեց
փարաւոնը: Նորից քուն մտաւ:

<span id="an_41:5">41:5</span> Նա տեսաւ մի երկրորդ երազ. ահա մէկ
ցօղունից բուսնում էին ընտիր ու գեղեցիկ եօթը հասկեր:

<span id="an_41:6">41:6</span> Ապա բուսան չորուկ ու խորշակահար եօթը այլ
հասկեր,

<span id="an_41:7">41:7</span> եւ չորուկ ու խորշակահար եօթը հասկերը կուլ
տուեցին ընտիր ու լի եօթը հասկերը:

<span id="an_41:8">41:8</span> Զարթնեց փարաւոնը եւ տեսաւ, որ երազ էր:
Առաւօտեան խռովուեց նրա հոգին: Նա մարդ ուղարկեց, կանչել տուեց Եգիպտոսի
բոլոր երազահաններին, երկրի բոլոր իմաստուններին եւ պատմեց իր երազները,
բայց չգտնուեց մէկը, որ կարողանար մեկնել փարաւոնի երազները:

<span id="an_41:9">41:9</span> Տակառապետը, դիմելով փարաւոնին, ասաց.
«Այսօր յիշեցնեմ իմ յանցանքը:

<span id="an_41:10">41:10</span> Երբ փարաւոնը բարկացել էր իր ծառաների
վրայ, ինձ ու մատակարարին արգելափակել էր դահճապետի տանը:

<span id="an_41:11">41:11</span> Մենք երկուսս էլ երազ տեսանք միեւնոյն
գիշերը. իւրաքանչիւրս տեսաւ ի՛ր երազը:

<span id="an_41:12">41:12</span> Այնտեղ մեզ հետ էր դահճապետի ծառայ
եբրայեցի մի պատանի: Պատմեցինք նրան,

<span id="an_41:13">41:13</span> եւ նա մեկնեց մեզ մեր երազները՝ տալով
իւրաքանչիւրիս իր երազի մեկնութիւնը: Եւ եղաւ, որ ինչպէս մեկնել էր մեզ,
այնպէս էլ կատարուեց. ես եկայ հասայ իմ պաշտօնին, իսկ նրան կախեցին ծառից»:

<span id="an_41:14">41:14</span> Փարաւոնը մարդ ուղարկեց ու կանչել տուեց
Յովսէփին: Հանեցին նրան բանտից, երեսն ածիլեցին, փոխեցին նրա պատմուճանը,
եւ նա ներկայացաւ փարաւոնին:

<span id="an_41:15">41:15</span> Փարաւոնն ասաց Յովսէփին. «Երազ եմ տեսել,
եւ չկայ մէկը, որ մեկնի այն: Ես լսել եմ քո մասին: Ասում են, որ եթէ
երազները պատմեն քեզ, դու կը մեկնես դրանք»:

<span id="an_41:16">41:16</span> Պատասխան տալով՝ Յովսէփն ասաց փարաւոնին.
«Առանց Աստծու օգնութեան փարաւոնի համար փրկարար ոչ մի պատասխան չի լինի»:

<span id="an_41:17">41:17</span> Փարաւոնը, դիմելով Յովսէփին, ասաց.
«Երազումս ինձ թւում էր, թէ կանգնած էի գետի եզերքին,

<span id="an_41:18">41:18</span> եւ, իբրեւ թէ, գետից ելնում էին մարմնով
պարարտ ու տեսքով գեղեցիկ եօթը երինջներ, որոնք արածում էին այնտեղ՝
ճահճուտում:

<span id="an_41:19">41:19</span> Ապա, դրանցից յետոյ գետից դուրս էին
գալիս տեսքով շատ այլանդակ ու զզուելի եւ մարմնով նիհար եօթը երինջներ,
որոնցից աւելի զզուելին չեմ տեսել ողջ Եգիպտացիների երկրում:

<span id="an_41:20">41:20</span> Յոթը նիհար ու զզուելի երինջներն ուտում
էին գեղեցիկ ու պարարտ առաջին եօթը երինջներին:

<span id="an_41:21">41:21</span> Նրանք թէեւ կուլ էին տալիս վերջիններիս,
բայց չէր երեւում, որ նրանք սրանց կուլ են տուել. նրանց տեսքը առաջուայ պէս
զզուելի էր: Զարթնեցի ու նորից քնեցի:

<span id="an_41:22">41:22</span> Դարձեալ երազում տեսայ, որ, իբրեւ թէ,
մէկ ցօղունից բուսնում էին լի ու գեղեցիկ եօթը հասկեր:

<span id="an_41:23">41:23</span> Նրանց կողքին բուսան բարակ, չորուկ ու
խորշակահար եօթը այլ հասկեր,

<span id="an_41:24">41:24</span> եւ չորուկ ու խորշակահար եօթը հասկերը
կուլ էին տալիս գեղեցիկ ու լի հասկերը: Երազներս պատմեցի երազահաններին,
բայց ոչ մէկը չկար, որ դրանք մեկնէր ինձ»:

<span id="an_41:25">41:25</span> Յովսէփն ասաց փարաւոնին. «Փարաւոնի տեսած
երազները մէկ իմաստ ունեն. Աստուած փարաւոնին յայտնել է այն, ինչ անելու է:

<span id="an_41:26">41:26</span> Եօթը գեղեցիկ երինջները եօթը տարի են
նշանակում, եւ եօթը գեղեցիկ հասկերը նոյնպէս եօթը տարի են նշանակում:
Փարաւոնի տեսած երազները մէկ իմաստ ունեն:

<span id="an_41:27">41:27</span> Դրանցից յետոյ ելած տգեղ ու վտիտ եօթը
երինջները եօթը տարի են նշանակում, իսկ չորուկ ու խորշակահար եօթը հասկերը
նշանակում են, որ եօթը տարի սով է լինելու:

<span id="an_41:28">41:28</span> Փարաւոնին ասածիս իմաստն այն է, որ
Աստուած փարաւոնին յայտնել է այն, ինչ անելու է:

<span id="an_41:29">41:29</span> Ահա ողջ Եգիպտացիների երկրում լինելու են
բերքառատ եօթը տարիներ:

<span id="an_41:30">41:30</span> Դրանցից յետոյ կը գան սովի եօթը տարիներ,
եւ կը մոռացուի երկրում եղած բերքի առատութիւնը:

<span id="an_41:31">41:31</span> Սովը կը սպառի երկիրը, եւ մարդիկ չեն
իմանայ բերքի առատութիւնը դրան յաջորդող սովի պատճառով, քանի որ սովը շատ
սաստիկ է լինելու:

<span id="an_41:32">41:32</span> Փարաւոնի երազի երկու անգամ կրկնուելը
վկայում է, որ Աստծու խօսքը հաստատապէս կատարուելու է, եւ Աստուած չի
յապաղի այն ի կատար ածելուց:

<span id="an_41:33">41:33</span> Արդ, տե՛ս, գտի՛ր խոհեմ ու իմաստուն մի
մարդու, որ դառնայ փարաւոնի խորհրդականը, եւ նրան վերակացու նշանակի՛ր
Եգիպտացիների երկրի վրայ:

<span id="an_41:34">41:34</span> Փարաւոնը երկրի վրայ նաեւ գործակալներ
թող նշանակի, որ Եգիպտացիների երկրի առատութեան եօթը տարիների ընթացքում
բերքի մէկ հինգերորդ մասը հարկ վերցնեն:

<span id="an_41:35">41:35</span> Նրանք թող հաւաքեն առաջին եօթը տարիների
բերքի ամբողջ պաշարը, ցորենը թող դրուի փարաւոնի տրամադրութեան տակ, եւ
պարէնը թող պահուի քաղաքներում:

<span id="an_41:36">41:36</span> Երկրի պարէնը թող պահուի Եգիպտացիների
երկրի վրայ տարածուելիք սովի եօթը տարիների համար, որպէսզի երկիրը սովից
չկոտորուի»:

<span id="an_41:37">41:37</span> Յովսէփի խօսքերը հաճելի թուացին
փարաւոնին ու նրա բոլոր պաշտօնեաներին:

<span id="an_41:38">41:38</span> Փարաւոնն ասաց իր բոլոր պաշտօնեաներին.
«Մի՞թէ կը գտնենք այսպիսի մի մարդ, որ իր անձի մէջ կրի Աստծու ոգին»:

<span id="an_41:39">41:39</span> Եւ փարաւոնն ասաց Յովսէփին. «Քանի որ
Աստուած քեզ յայտնեց այդ ամէնը, ուրեմն քեզնից աւելի իմաստուն ու խելացի
մարդ չկայ:

<span id="an_41:40">41:40</span> Դո՛ւ եղիր իմ տան վերակացուն, եւ քո
հրամանին թող ենթարկուի իմ ամբողջ ժողովուրդը: Իմ գահո՛վ միայն ես քեզնից
բարձր կը լինեմ»:

<span id="an_41:41">41:41</span> Փարաւոնն ասաց Յովսէփին. «Ահա այսօր քեզ
վերակացու եմ կարգում Եգիպտացիների երկրի վրայ»:

<span id="an_41:42">41:42</span> Եւ փարաւոնը մատից հանելով իր մատանին՝
դրեց Յովսէփի մատին, նրան հագցրեց բեհեզեայ պատմուճան, ոսկէ մանեակ
անցկացրեց նրա պարանոցին,

<span id="an_41:43">41:43</span> նրան նստեցրեց իր երկրորդ կառքը:
Մունետիկը Յովսէփի առաջից գնալով՝ այդ մասին ազդարարեց, եւ նա վերակացու
կարգուեց Եգիպտացիների երկրի վրայ:

<span id="an_41:44">41:44</span> Փարաւոնն ասաց Յովսէփին. «Ահա ես
փարաւոնն եմ: Ամբողջ Եգիպտացիների երկրում ոչ ոք իրաւունք չունի նոյնիսկ իր
ոտքը կամ ձեռքը բարձրացնելու առանց քո հրամանի»:

<span id="an_41:45">41:45</span> Եւ փարաւոնը Յովսէփի անունը դրեց
Փսոմփթոմբանէ, իսկ Արեգ քաղաքի քուրմ Պետափրէսի դուստր Ասանէթին նրան տուեց
կնութեան: Եւ Յովսէփը գնաց փարաւոնի մօտից:

<span id="an_41:46">41:46</span> Յովսէփը երեսուն տարեկան էր, երբ
ներկայացաւ եգիպտացիների փարաւոն արքային: Յովսէփը, գնալով փարաւոնի մօտից,
շրջեց ողջ Եգիպտոսում:

<span id="an_41:47">41:47</span> Երկիրը առատութեան եօթը տարիների
ընթացքում հարուստ բերք տուեց:

<span id="an_41:48">41:48</span> Յովսէփը հաւաքեց Եգիպտացիների երկրի
առատութեան եօթը տարիների ողջ բերքը՝ ամէն մի քաղաքի շուրջը գտնուող
դաշտերի բերքը ամբարելով այդ քաղաքում:

<span id="an_41:49">41:49</span> Յովսէփը ծովի աւազի չափ շատ ցորեն
հաւաքեց ու ամբարեց այնտեղ այնքան, որ հնարաւոր չէր հաշուել, քանի որ
անթիւ-անհամար էր:

<span id="an_41:50">41:50</span> Երբ դեռ չէր եկել եօթը տարուայ սովը,
Յովսէփն ունեցաւ երկու որդի, որոնց ծնել էր Արեգ քաղաքի քուրմ Պետափրէսի
դուստր Ասանէթը նրա համար:

<span id="an_41:51">41:51</span> Յովսէփն անդրանիկ որդու անունը դրեց
Մանասէ, «Որովհետեւ, - ասում է, - Աստուած ինձ մոռացնել տուեց իմ ու իմ հօր
բոլոր վշտերը»:

<span id="an_41:52">41:52</span> Երկրորդ որդու անունը դրեց Եփրեմ,
«Որովհետեւ, - ասում է, - Աստուած ինձ բազմացրեց իմ տառապանքների երկրում»:

<span id="an_41:53">41:53</span> Անցան Եգիպտացիների երկրի առատութեան
եօթը տարիները,

<span id="an_41:54">41:54</span> եւ վրայ հասան սովի եօթը տարիները,
ինչպէս ասել էր Յովսէփը: Սով եղաւ ամբողջ երկրում, որովհետեւ ողջ
Եգիպտացիների երկրում հաց չէր գտնւում:

<span id="an_41:55">41:55</span> Սովի մատնուեց համայն Եգիպտացիների
երկիրը, եւ ամբողջ ժողովուրդը հացի համար աղաղակ բարձրացրեց փարաւոնի առաջ:
Փարաւոնն ասաց բոլոր եգիպտացիներին. «Գնացէ՛ք Յովսէփի մօտ, եւ ինչ որ ասի
նա ձեզ, կատարեցէ՛ք»:

<span id="an_41:56">41:56</span> Սով էր ամբողջ երկրում: Յովսէփը բացեց
ցորենի բոլոր շտեմարանները եւ ցորեն էր վաճառում բոլոր եգիպտացիներին: Սովը
սաստկացաւ Եգիպտացիների երկրում:

<span id="an_41:57">41:57</span> Եւ բոլոր երկրներից գալիս էին Եգիպտոս՝
Յովսէփից հաց գնելու, որովհետեւ սովը սաստկանում էր ամբողջ աշխարհում:

<span id="an_42:1">42:1</span> Յակոբը իմանալով, որ ցորենի վաճառք կայ
Եգիպտացիների երկրում, ասում է իր որդիներին. «Ինչո՞ւ էք յապաղում:

<span id="an_42:2">42:2</span> Իմացել եմ, որ Եգիպտոսում ցորեն կայ:
Գնացէ՛ք այնտեղ եւ մեզ համար մի քիչ պարէն գնեցէ՛ք, որ ապրենք, սովամահ
չլինենք»:

<span id="an_42:3">42:3</span> Յովսէփի տասը եղբայրները իջան Եգիպտոսից
ցորեն գնելու:

<span id="an_42:4">42:4</span> Յակոբը Յովսէփի եղբայր Բենիամինին չթողեց,
որ գնայ իր եղբայրների հետ, որովհետեւ ասում էր, թէ՝ «Գուցէ նա կը
հիւանդանայ»:

<span id="an_42:5">42:5</span> Իսրայէլի որդիներն այլ ճանապարհորդների հետ
եկան ցորեն գնելու, քանի որ Քանանացիների երկրում սով էր:

<span id="an_42:6">42:6</span> Յովսէփը երկրի իշխանն էր, ուստի ինքն էր
ցորեն վաճառում երկրի ողջ ժողովրդին: Յովսէփի եղբայրները, գալով, գլուխները
խոնարհեցին մինչեւ գետին:

<span id="an_42:7">42:7</span> Երբ Յովսէփը տեսաւ իր եղբայրներին, ճանաչեց
նրանց, բայց օտար ձեւացրեց իրեն, խստագոյնս խօսեց նրանց հետ եւ ասաց.
«Որտեղի՞ց էք գալիս»: Նրանք պատասխանեցին. «Քանանացիների երկրից. եկել ենք
պարէն գնելու»:

<span id="an_42:8">42:8</span> Յովսէփը ճանաչեց իր եղբայրներին, բայց
նրանք չճանաչեցին իրեն:

<span id="an_42:9">42:9</span> Յովսէփը յիշեց իր տեսած երազները եւ ասաց
նրանց. «Դուք լրտեսներ էք եւ եկել էք երկիրը հետախուզելու»:

<span id="an_42:10">42:10</span> Նրանք ասացին. «Ո՛չ, տէ՛ր: Մենք՝ քո
ծառաները, եկել ենք ցորեն գնելու:

<span id="an_42:11">42:11</span> Մենք ամէնքս մի մարդու զաւակներ ենք:
Խաղաղասէր մարդիկ ենք մենք, քո ծառաները լրտեսներ չեն»:

<span id="an_42:12">42:12</span> Յովսէփն ասաց նրանց. «Ո՛չ, դուք եկել էք
երկիրը հետախուզելու»:

<span id="an_42:13">42:13</span> Նրանք պատասխանեցին. «Մենք՝ քո ծառաները,
տասներկու եղբայրներ էինք, Քանանացիների երկրում մի մարդու որդիներ: Այս
պահին մեր կրտսեր եղբայրն իր հօր մօտ է, իսկ միւսն այլեւս չկայ»:

<span id="an_42:14">42:14</span> Յովսէփն ասաց նրանց. «Ահա թէ ինչպիսի
փորձի պիտի ենթարկուէք. հէնց դրա համար ասացի ձեզ՝ դուք լրտեսներ էք:

<span id="an_42:15">42:15</span> Երդւում եմ փարաւոնի արեւով, որ այստեղից
դուրս չէք գայ, քանի ձեր կրտսեր եղբայրն այստեղ չի եկել:

<span id="an_42:16">42:16</span> Արդ, ձեզնից մէկին ուղարկեցէ՛ք, որ
այստեղ բերի ձեր եղբօրը, իսկ դուք կը մնաք արգելարանում, մինչեւ որ
պարզուի, թէ ճի՞շտ էք ասում, թէ՞ ոչ: Հակառակ դէպքում, երդւում եմ փարաւոնի
արեւով, որ դուք լրտեսներ էք»:

<span id="an_42:17">42:17</span> Եւ երեք օր նրանց բանտարկեց:

<span id="an_42:18">42:18</span> Յովսէփը երրորդ օրն ասաց նրանց. «Այսպէս
արէք, որպէսզի փրկուէք. ես ինքս էլ աստուածավախ մարդ եմ:

<span id="an_42:19">42:19</span> Եթէ խաղաղասէր մարդիկ էք, ձեր
եղբայրներից մէկն այստեղ՝ բանտում կը մնայ, իսկ մնացածներդ կը տանէք ձեր
գնած ցորենը:

<span id="an_42:20">42:20</span> Ձեր կրտսեր եղբօրն ինձ մօտ կը բերէք, որ
հաւատամ ձեր ասածներին, ապա թէ ոչ՝ մահուան կը դատապարտուէք»:

<span id="an_42:21">42:21</span> Նրանք այդպէս էլ արեցին: Նրանք՝
եղբայրները, միմեանց ասացին. «Այո՛, մենք մեր եղբօր նկատմամբ մեղաւոր ենք,
որովհետեւ անտեսեցինք նրա հոգու մղձաւանջը, երբ նա մեզ աղաչում էր, իսկ
մենք նրան չլսեցինք: Դրա համար էլ մեր գլխին է իջնում այս պատուհասը»:

<span id="an_42:22">42:22</span> Պատասխան տուեց Ռուբէնն ու ասաց նրանց.
«Ես ձեզ չասացի՞, թէ՝ «Մեղք մի՛ գործէք պատանու դէմ», իսկ դուք ինձ
չլսեցիք: Հիմա նրա արեան գինն է պահանջւում»:

<span id="an_42:23">42:23</span> Նրանք չգիտէին, որ Յովսէփը հասկանում էր
նրանց, որովհետեւ թարգմանիչ ունէր: Եւ նրանցից մեկուսանալով՝ Յովսէփը լաց
եղաւ:

<span id="an_42:24">42:24</span> Նա դարձեալ եկաւ նրանց մօտ եւ խօսեց
նրանց հետ: Ապա նրանցից առանձնացնելով Շմաւոնին՝ նրանց ներկայութեամբ
շղթայեց նրան:

<span id="an_42:25">42:25</span> Յովսէփը հրամայեց, որ նրանց պարկերը
լցնեն ցորենով, իւրաքանչիւրի արծաթը դնեն իր պարկի մէջ եւ ճանապարհի պաշար
տան: Այդպէս էլ արեցին:

<span id="an_42:26">42:26</span> Նրանք բարձելով իրենց էշերը՝ գնացին
այնտեղից:

<span id="an_42:27">42:27</span> Նրանցից մէկը, իջեւանում իր գրաստին կեր
տալու համար բացելով իր պարկը, տեսաւ, որ իր արծաթի քսակը դրուած է իր
պարկի բերանին:

<span id="an_42:28">42:28</span> Այն ժամանակ նա ասաց իր եղբայրներին.
«Դրամը վերադարձրել են ինձ, ահա իմ պարկի մէջ է»: Նրանք զարմացան, իրար
անցան ու ասացին. «Այս ի՞նչ արեց մեզ Աստուած»:

<span id="an_42:29">42:29</span> Նրանք եկան իրենց հայր Յակոբի մօտ,
Քանանի երկիրը, պատմեցին նրան այն ամէնը, ինչ պատահել էր իրենց հետ, եւ
ասացին.

<span id="an_42:30">42:30</span> «Մարդը, որ երկրի տէրն էր, մեզ հետ շատ
խիստ խօսեց եւ մեզ, իբրեւ այդ երկրի լրտեսներ, բանտ նետեց:

<span id="an_42:31">42:31</span> Մենք նրան ասացինք. «Մենք խաղաղասէր
մարդիկ ենք, լրտեսներ չենք:

<span id="an_42:32">42:32</span> Մենք տասներկու եղբայրներ ենք՝ մեր հօր
որդիները: Մէկը չկայ, իսկ կրտսերն այս պահին մեր հօր մօտ է՝ Քանանացիների
երկրում»:

<span id="an_42:33">42:33</span> Երկրի տէրը մեզ ասաց. «Ձեր խաղաղասէր
լինելը սրանով կ՚իմանամ, եթէ ձեր մի եղբօրն այստեղ՝ ինձ մօտ թողնէք, ձեր
գնած ցորենը վերցնէք տանէք ձեր տուն

<span id="an_42:34">42:34</span> եւ ձեր կրտսեր եղբօրը բերէք ինձ մօտ: Այն
ժամանակ ես կ՚իմանամ, որ դուք լրտեսներ չէք, այլ խաղաղասէր մարդիկ էք, եւ
ձեր այս եղբօրն էլ կը վերադարձնեմ ձեզ, եւ դուք այս երկրում առեւտուր
կ՚անէք»:

<span id="an_42:35">42:35</span> Երբ նրանք դատարկում էին իրենց պարկերը,
իւրաքանչիւրի արծաթի քսակը իր պարկում էր: Եւ երբ նրանք տեսան իրենց արծաթի
քսակները, իրենք եւ իրենց հայրը խիստ վախեցան:

<span id="an_42:36">42:36</span> Նրանց հայրը՝ Յակոբը, ասաց նրանց. «Ինձ
անզաւակ էք թողնում: Յովսէփը չկայ, Շմաւոնը չկայ, հիմա էլ Բենիամինի՞ն էք
վերցնելու: Այս բոլորը իմ գլխին են թափւում»:

<span id="an_42:37">42:37</span> Ռուբէնը, դիմելով հօրը, ասաց. «Դու իմ
երկու որդիներին կը սպանես, եթէ նրան չվերադարձնեմ քեզ: Դու Բենիամինին
վստահիր ինձ, եւ ես նրան կը վերադարձնեմ քեզ»:

<span id="an_42:38">42:38</span> Նա ասաց. «Իմ որդին ձեզ հետ չի իջնի,
որովհետեւ սրա եղբայրը մեռաւ, եւ միայն սա է մնացել: Եթէ սա հիւանդանայ ձեր
գնացած ճանապարհին, ապա դուք ինձ վշտով այս ծեր հասակում գերեզման
կ՚իջեցնէք»:

<span id="an_43:1">43:1</span> Սովը աւելի ու աւելի էր սաստկանում
երկրում:

<span id="an_43:2">43:2</span> Երբ կերան-սպառեցին Եգիպտացիների երկրից
բերած ցորենը, հայրն ասաց նրանց. «Դարձեալ գնացէ՛ք եւ մի քիչ պարէն
գնեցէ՛ք»:

<span id="an_43:3">43:3</span> Յուդան, դիմելով նրան, ասաց. «Մարդը մեզ
կտրուկ ու յստակ ասաց. «Իմ աչքին չերեւաք, եթէ ձեր կրտսեր եղբայրը ձեզ հետ
չլինի»:

<span id="an_43:4">43:4</span> Արդ, եթէ թողնես, որ մեր եղբայրը գայ մեզ
հետ, կը գնանք եւ պարէն կը գնենք,

<span id="an_43:5">43:5</span> իսկ եթէ մեր եղբօրը մեզ հետ չթողնես, չենք
գնայ, որովհետեւ այդ մարդը մեզ հետ խօսեց ու ասաց. «Իմ աչքին չերեւաք, եթէ
ձեր կրտսեր եղբայրը ձեզ հետ չլինի»:

<span id="an_43:6">43:6</span> Իսրայէլն ասաց. «Այդ ի՞նչ փորձանք բերեցիք
իմ գլխին, ինչո՞ւ յայտնեցիք այդ մարդուն, թէ եղբայր ունէք»:

<span id="an_43:7">43:7</span> Նրանք ասացին. «Այդ մարդը հարցուփորձ արեց
մեր եւ մեր ընտանիքի մասին, թէ՝ «Տակաւին կենդանի՞ է ձեր հայրը», թէ՝
«Եղբայր ունէ՞ք»: Եւ մենք յայտնեցինք նրան ըստ նրա հարցերի: Ի՞նչ
իմանայինք, թէ ասելու է մեզ. «Բերէ՛ք ձեր եղբօրը»:

<span id="an_43:8">43:8</span> Յուդան ասաց իր հայր Իսրայէլին. «Թո՛յլ
տուր, որ պատանին գայ ինձ հետ, վեր կենանք գնանք, որպէսզի ե՛ւ մենք, ե՛ւ
դու, ե՛ւ մեր ընտանիքի անդամները ապրենք, սովամահ չլինենք:

<span id="an_43:9">43:9</span> Ես նրա համար պատասխանատու եմ. ինձնի՛ց կը
պահանջես նրան: Եթէ նրան յետ չբերեմ ու քո առաջ չկանգնեցնեմ, թող մեղաւոր
լինեմ իմ ամբողջ կեանքում:

<span id="an_43:10">43:10</span> Որովհետեւ եթէ չդանդաղէինք, ապա երկու
անգամ գնացած-եկած կը լինէինք»:

<span id="an_43:11">43:11</span> Իրենց հայր Իսրայէլն ասաց նրանց. «Ճիշտ
էք ասում: Այդպէս էլ արէք: Մեր երկրի բարիքներով լցրէ՛ք ձեր ամանները, այդ
մարդուն իբրեւ նուէր տարէ՛ք կնդրուկ, մեղր, խունկ, խէժ, բեւեկն եւ ընկոյզ:

<span id="an_43:12">43:12</span> Կրկնակի արծաթ վերցրէ՛ք ձեզ հետ, ինչպէս
նաեւ այն արծաթը, որ ձեր պարկերի մէջ յետ բերեցիք, տարէ՛ք ձեզ հետ, գուցէ
դա սխալմունք էր:

<span id="an_43:13">43:13</span> Վերցրէ՛ք նաեւ ձեր եղբօրն ու գնացէ՛ք այդ
մարդու մօտ: Իմ Աստուածը թող այնպէս անի, որ շնորհ գտնէք այդ մարդու մօտ,
եւ նա կ՚արձակի ձեզ հետ ձեր միւս եղբօրն ու Բենիամինին:

<span id="an_43:14">43:14</span> Բայց ես ինչպէս անզաւակացայ, այնպէս էլ
անզաւակ մնացի»:

<span id="an_43:15">43:15</span> Եւ մարդիկ, առնելով նուէրներ ու կրկնակի
արծաթ, Բենիամինի հետ գնացին իջան Եգիպտոս եւ ներկայացան Յովսէփին:

<span id="an_43:16">43:16</span> Երբ Յովսէփը տեսաւ նրանց եւ իր եղբայր
Բենիամինին՝ ասաց պալատի կառավարիչին. «Այս մարդկանց տուն տա՛ր, անասուն
մորթի՛ր եւ ճաշ պատրաստի՛ր, որովհետեւ այս մարդիկ կէսօրին ինձ հետ են
ճաշելու»:

<span id="an_43:17">43:17</span> Մարդն արեց այնպէս, ինչպէս ասել էր
Յովսէփը, եւ մարդկանց տարաւ Յովսէփի տունը:

<span id="an_43:18">43:18</span> Այս մարդիկ տեսնելով, որ իրենց տարան
Յովսէփի տունը, ասացին. «Նախորդ անգամ մեր պարկերում մեզ վերադարձուած
արծաթի պատճառով է, որ մեզ բերեցին այստեղ, որպէսզի մեզ խուզարկեն: Նրանք
մեզ վրայ կը յարձակուեն, մեզ կը ստրկացնեն եւ կը տիրանան մեր էշերին»:

<span id="an_43:19">43:19</span> Մօտենալով Յովսէփի պալատի կառավարիչին՝
նրանք դռան մօտ ասացին նրան.

<span id="an_43:20">43:20</span> «Աղաչում ենք քեզ, տէ՛ր, լսի՛ր մեզ: Երբ
առաջին անգամ եկանք պարէն գնելու

<span id="an_43:21">43:21</span> եւ վերադառնալիս իջեւան հասանք, բացելով
մեր պարկերը՝ տեսանք, որ իւրաքանչիւրիս արծաթը իր պարկի մէջ է: Արդ, արծաթը
նոյն կշռով յետ ենք բերել, ահա այն մեր ձեռքին է:

<span id="an_43:22">43:22</span> Ուրիշ արծաթ էլ ենք բերել մեզ հետ, որ
պարէն գնենք: Մենք չգիտենք, թէ ով է արծաթը դրել մեր պարկերի մէջ»:

<span id="an_43:23">43:23</span> Նա ասաց նրանց. «Խաղաղութիւն ընդ ձեզ,
մի՛ վախեցէք: Ձեր եւ ձեր հայրերի Աստուածն է դրել գանձերը ձեր պարկերի մէջ,
իսկ ես արդէն ստացել եմ ձեր արծաթը եւ գոհացել եմ»: Եւ նա բանտից հանեց ու
նրանց մօտ բերեց Շմաւոնին:

<span id="an_43:24">43:24</span> Մարդը նրանց տարաւ ներս՝ Յովսէփի տունը:
Ջուր բերեցին, որ նրանք լուանան իրենց ոտքերը, եւ նա նրանց գրաստներին կեր
տուեց:

<span id="an_43:25">43:25</span> Նրանք պատրաստեցին ընծաները, երբ Յովսէփը
դեռ չէր եկել կէսօրին, որովհետեւ լսել էին, որ այնտեղ է ճաշելու:

<span id="an_43:26">43:26</span> Յովսէփը տուն մտաւ, եւ նրանք այդ տանը
նրան մատուցեցին իրենց ձեռքերում բռնած ընծաները եւ գլուխ խոնարհեցին նրան
մինչեւ գետին:

<span id="an_43:27">43:27</span> Յովսէփը, դիմելով նրանց, հարցրեց.
«Ինչպէ՞ս էք, ողջ-առո՞ղջ է ձեր ծերունի հայրը, որի մասին ասել էիք, թէ
տակաւին կենդանի է»:

<span id="an_43:28">43:28</span> Նրանք պատասխանեցին. «Ողջ-առողջ է քեզ
ծառայ մեր հայրը, տակաւին կենդանի է»: Նա ասաց. «Այդ մարդն օրհնեալ է
Աստծուց»: Եւ նրանք խոնարհուելով գլուխ տուեցին նրան:

<span id="an_43:29">43:29</span> Յովսէփը բարձրացրեց իր աչքերը եւ,
տեսնելով իր համամայր եղբայր Բենիամինին, հարցրեց. «Սա՞ է ձեր կրտսեր
եղբայրը, որի մասին ասել էիք, թէ կը բերէք ինձ մօտ»: Եւ ասաց. «Աստուած թող
ողորմի քեզ, որդեա՛կ»:

<span id="an_43:30">43:30</span> Յուզուեց Յովսէփը, իր եղբօր համար
ճմլուեց սիրտը եւ ուզում էր լաց լինել: Եւ, մտնելով իր սենեակը, նա լաց
եղաւ:

<span id="an_43:31">43:31</span> Յետոյ նա լուաց երեսը, դուրս եկաւ եւ,
զսպելով իրեն, ասաց. «Ճա՛շ մատուցէք»:

<span id="an_43:32">43:32</span> Քանի որ եգիպտացիները զզւում էին
եբրայեցիներից եւ նրանց հետ սեղան չէին նստում, ուստի նրան եւ նրանցից
իւրաքանչիւրին, ինչպէս նաեւ նրա հետ ճաշող եգիպտացիներից իւրաքանչիւրին ճաշ
մատուցեցին առանձին-առանձին:

<span id="an_43:33">43:33</span> Նրա դիմաց նստեց անդրանիկը՝ ըստ իր
աւագութեան, իսկ կրտսերը՝ ըստ իր կրտսերութեան: Եւ մարդիկ զարմացել էին
իւրաքանչիւրն իր եղբօր համար:

<span id="an_43:34">43:34</span> Նրանք Յովսէփից ստացան իրենց ճաշի
բաժինը, եւ Բենիամինի բաժինը բոլորի բաժնի հնգապատիկը դարձաւ: Նրանք նրա
հետ խմեցին ու գինովցան:

<span id="an_44:1">44:1</span> Յովսէփն իր պալատի կառավարչին հրաման տուեց
եւ ասաց. «Այդ մարդկանց պարկերը լցրէ՛ք պարէնով այնքան, որքան կարող են
տանել, եւ իւրաքանչիւրի արծաթը դրէ՛ք իր պարկի բերանին:

<span id="an_44:2">44:2</span> Իմ արծաթէ սկիհը դրէ՛ք կրտսեր եղբօր պարկի
մէջ: Այնտեղ դրէ՛ք նաեւ նրա ցորենի գինը»: Եւ արուեց ըստ Յովսէփի ասածի:

<span id="an_44:3">44:3</span> Առաւօտեան թոյլ տուեցին, որ նրանք գնան
իրենց էշերով:

<span id="an_44:4">44:4</span> Երբ նրանք քաղաքից դուրս ելան, բայց դեռ
հեռու չէին գնացել, Յովսէփն ասաց իր պալատի կառավարիչին. «Վե՛ր կաց,
հետապնդի՛ր այդ մարդկանց, հասի՛ր նրանց ու ասա՛. «Ինչո՞ւ էք լաւութեան
դիմաց վատութիւն անում:

<span id="an_44:5">44:5</span> Ինչո՞ւ գողացաք արծաթէ սկիհը: Չէ՞ որ
դրանով էր խմում իմ տէրը եւ դրանով էր գուշակութիւն անում: Արդ, ձեր արածը
չար գործ է»:

<span id="an_44:6">44:6</span> Երբ նա հասաւ նրանց, այդպէս էլ ասաց:

<span id="an_44:7">44:7</span> Նրանք պատասխանեցին նրան. «Ինչո՞ւ է տէրը
այդպիսի բաներ ասում: Քա՛ւ լիցի, որ քո ծառաները նման բան արած լինեն:

<span id="an_44:8">44:8</span> Եթէ մեր պարկերում գտնուած արծաթը
Քանանացիների երկրից մենք վերադարձրել ենք ձեզ, էլ ինչո՞ւ քո տիրոջ տնից
արծաթ կամ ոսկի պիտի գողանայինք:

<span id="an_44:9">44:9</span> Արդ, քո ծառաներից ում մօտ որ գտնուի
սկիհը, թող մահուան դատապարտուի, իսկ մենք՝ մնացածներս, լինենք մեր տիրոջ
ստրուկները»:

<span id="an_44:10">44:10</span> Նա ասաց. «Թող լինի այնպէս, ինչպէս
ասացիք. ում մօտ որ գտնուի սկիհը, թող նա դառնայ իմ ստրուկը, իսկ
մնացածներդ համարուէք անպարտ»:

<span id="an_44:11">44:11</span> Եւ նրանցից իւրաքանչիւրն շտապ իջեցնելով
իր բեռը՝ բացեց իր պարկը:

<span id="an_44:12">44:12</span> Կառավարիչը, աւագից սկսած մինչեւ
կրտսերը, խուզարկեց եւ սկիհը գտաւ Բենիամինի պարկի մէջ:

<span id="an_44:13">44:13</span> Նրանք պատառոտեցին իրենց զգեստները, եւ
իւրաքանչիւրն իր բեռը բարձելով իր էշի վրայ՝ վերադարձաւ քաղաք:

<span id="an_44:14">44:14</span> Յուդան ու իր եղբայրները ներկայացան
Յովսէփին, երբ նա դեռ տանն էր, եւ նրա առաջ երեսի վրայ ընկան գետին:

<span id="an_44:15">44:15</span> Յովսէփն ասաց նրանց. «Այս ի՞նչ է ձեր
արածը, մի՞թէ չգիտէք, որ այնպիսի մի մարդ, ինչպիսին ես եմ, գուշակելու
կարողութիւն ունի»:

<span id="an_44:16">44:16</span> Յուդան ասաց. «Ի՞նչ պատասխան տանք մեր
տիրոջը, ի՞նչ ասենք կամ ինչպէ՞ս արդարանանք: Աստուած բռնեց քո ծառաների
գործած յանցանքը: Արդ, ահա մեր տիրոջ ստրուկներն ենք ե՛ւ մենք, ե՛ւ նա, ում
մօտ գտնուեց սկիհը»:

<span id="an_44:17">44:17</span> Նա ասաց. «Քա՛ւ լիցի, ես այդպիսի բան չեմ
անի: Այն մարդը, որի մօտ գտնուել է սկիհը, նա՛ թող լինի իմ ստրուկը, իսկ
դուք ողջ ու անվնաս գնացէ՛ք ձեր հօր մօտ»:

<span id="an_44:18">44:18</span> Յուդան, մօտենալով նրան, ասաց. «Աղաչում
եմ, տէ՛ր, թո՛յլ տուր, որ քո ծառան մի բան ասի քո առաջ: Մի՛ բարկացիր քո
ծառայի վրայ, որովհետեւ փարաւոնից յետոյ դո՛ւ ես:

<span id="an_44:19">44:19</span> Տէ՛ր, դու հարցրեցիր քո ծառաներին եւ
ասացիր, թէ՝ «Հայր կամ եղբայր ունէ՞ք»:

<span id="an_44:20">44:20</span> Եւ մենք պատասխանեցինք մեր տիրոջը.
«Ունենք տարիքն առած մի հայր եւ մի կրտսեր եղբայր, որ նա ունեցել է ծեր
տարիքում: Սրա եղբայրը մեռել է, եւ սա մնացել է իր մօր միակ որդին, եւ
հայրը սիրում է նրան»:

<span id="an_44:21">44:21</span> Դու քո ծառաներին ասացիր. «Նրան բերէ՛ք
ինձ մօտ, եւ ես կը հոգամ նրա մասին«:

<span id="an_44:22">44:22</span> Մենք ասացինք մեր տիրոջը. «Երեխան չի
կարող բաժանուել իր հօրից, որովհետեւ եթէ բաժանուի իր հօրից, հայրը կը
մեռնի»:

<span id="an_44:23">44:23</span> Դու ասացիր քո ծառաներին. «Եթէ ձեր
կրտսեր եղբայրը ձեզ հետ չիջնի, չհամարձակուէք երեւալ իմ աչքին»:

<span id="an_44:24">44:24</span> Երբ մենք գնացինք քո ծառայի՝ մեր հօր մօտ
եւ յայտնեցինք նրան մեր տիրոջ խօսքերը,

<span id="an_44:25">44:25</span> մեր հայրն ասաց. «Նորից գնացէ՛ք եւ մի
քիչ պարէն գնեցէ՛ք»:

<span id="an_44:26">44:26</span> Մենք ասացինք. «Չենք կարող այնտեղ իջնել,
եթէ մեր կրտսեր եղբայրը մեզ հետ չիջնի: Մենք միայն այդ պայմանով կ՚իջնենք:
Եթէ մեր կրտսեր եղբայրը մեզ հետ չլինի, ապա այդ մարդուն ներկայանալ չենք
կարող»:

<span id="an_44:27">44:27</span> Քո ծառան՝ մեր հայրը, մեզ ասաց. «Դուք
ինքներդ էլ գիտէք, որ իմ կին Ռաքէլն ինձ համար երկու որդի ծնեց:

<span id="an_44:28">44:28</span> Մէկը տնից հեռացաւ, եւ դուք ասացիք, թէ
նա գազանի բաժին դարձաւ: Նրան այլեւս չեմ տեսել մինչեւ հիմա:

<span id="an_44:29">44:29</span> Արդ, եթէ սրան էլ տանէք իմ մօտից, եւ
ճանապարհին նա հիւանդանայ, ապա դուք ինձ վշտով այս ծեր հասակում գերեզման
կ՚իջեցնէք»:

<span id="an_44:30">44:30</span> Արդ, եթէ մենք գնանք քո ծառայի՝ մեր հօր
մօտ, եւ պատանին մեզ հետ չլինի, ապա մեր հօր կեանքը կախուած կը լինի սրա
կեանքից:

<span id="an_44:31">44:31</span> Այնպէս որ, եթէ նա այդ երեխային մեզ հետ
չտեսնի, կը մեռնի, եւ մենք՝ քո ծառաները, քո ծառային՝ մեր հօրը, ծեր
հասակում խոցուած սրտով գերեզման կ՚իջեցնենք:

<span id="an_44:32">44:32</span> Ես՝ քո ծառան, այդ մանկանն իր հօրից
ստացել եմ իմ երաշխաւորութեամբ: Ես ասել եմ. «Եթէ նրան չվերադարձնեմ ու
չներկայացնեմ քեզ, ապա իմ ամբողջ կեանքում թող յանցաւոր լինեմ հօրս առաջ»:

<span id="an_44:33">44:33</span> Արդ, այս մանկան փոխարէն ես՝ քո ծառան,
լինեմ իմ տիրոջ ստրուկը, իսկ պատանին թող գնայ իր եղբայրների հետ:

<span id="an_44:34">44:34</span> Որովհետեւ ինչպէ՞ս կարող եմ իմ հօրը
ներկայանալ, եթէ այս պատանին մեզ հետ չլինի: Թող ես չտեսնեմ այն
դժբախտութիւնը, որ հօրս է վիճակուելու»:

<span id="an_45:1">45:1</span> Յովսէփը չկարողացաւ իրեն զսպել իր շուրջը
գտնուող բոլոր եգիպտացիների ներկայութեամբ եւ ասաց. «Բոլորին դո՛ւրս
հանէք»: Երբ նրանցից ոչ ոք չմնաց նրա մօտ, նա եղբայրներին յայտնեց իր ով
լինելը:

<span id="an_45:2">45:2</span> Նա բարձրաձայն լաց եղաւ այնպէս, որ դա
լսեցին եգիպտացիները, եւ եղելութիւնը յայտնի դարձաւ փարաւոնի արքունիքում:

<span id="an_45:3">45:3</span> Յովսէփն ասաց իր եղբայրներին. «Ես Յովսէփն
եմ: Իրօք, դեռ կենդանի՞ է իմ հայրը»: Նրա եղբայրները չէին կարողանում նրան
պատասխանել, որովհետեւ տակնուվրայ եղան նրա ներկայութիւնից:

<span id="an_45:4">45:4</span> Յովսէփն ասաց եղբայրներին. «Մօտեցէ՛ք ինձ»:
Նրանք մօտ գնացին: Յովսէփն ասաց. «Ես ձեր եղբայր Յովսէփն եմ, որին դուք
վաճառեցիք, որ Եգիպտոս տանեն:

<span id="an_45:5">45:5</span> Բայց դուք մի՛ տրտմէք, մի՛ նեղուէք, որ ինձ
վաճառել էք այստեղ բերելու համար, որովհետեւ Աստուած ձեզ փրկելու համար է
ուղարկել ինձ այստեղ ձեզնից առաջ:

<span id="an_45:6">45:6</span> Հիմա երկրի վրայ եղած սովի երկրորդ տարին
է, եւ հինգ տարի եւս կայ, որ ո՛չ վար է լինելու, ո՛չ հունձ:

<span id="an_45:7">45:7</span> Աստուած ձեզնից առաջ ինձ ուղարկել է
այստեղ, որ երկրի վրայ պահպանի ձեր սերնդին եւ կերակրի ձեզ՝ մնացածներիդ
մեծ մասին:

<span id="an_45:8">45:8</span> Արդ, ոչ թէ դուք էք ինձ ուղարկել այստեղ,
այլ՝ Աստուած: Նա ինձ դարձրեց փարաւոնի գործերի վերակացու, նրա ողջ տան
տէրը եւ համայն Եգիպտացիների երկրի իշխանը:

<span id="an_45:9">45:9</span> Արդ, շտապ գնացէ՛ք իմ հօր մօտ եւ ասացէ՛ք
նրան. «Այսպէս է ասում քո որդի Յովսէփը. Աստուած ինձ ողջ Եգիպտացիների
երկրի տէր է դարձրել: Արի իջի՛ր ինձ մօտ եւ մի՛ դանդաղիր:

<span id="an_45:10">45:10</span> Դու կը բնակուես Գեսեմ երկրում՝
Արաբիայում եւ մօտ կը լինես ինձ, դու, քո որդիները, քո որդիների որդիները
քո ոչխարներով ու արջառներով, ամբողջ ունեցուածքով: Ես քեզ կը կերակրեմ
այստեղ,

<span id="an_45:11">45:11</span> որովհետեւ դեռ հինգ տարի եւս սով է
լինելու, որպէսզի չկոտորուէք դու, քո որդիները, եւ չոչնչանայ քո ամբողջ
ունեցուածքը:

<span id="an_45:12">45:12</span> Ահա դուք եւ Բենիամինը ձեր սեփական
աչքերով տեսնում էք, որ անձամբ ես եմ խօսում ձեզ հետ»:

<span id="an_45:13">45:13</span> Իմ հօրը պատմեցէ՛ք այն փառքի մասին, որին
ես հասել եմ Եգիպտոսում, նաեւ այն մասին, ինչ տեսել էք: Իմ հօրը շտապ
բերէ՛ք այստեղ»:

<span id="an_45:14">45:14</span> Եւ նա փաթաթուեց իր եղբայր Բենիամինի
պարանոցին ու լաց եղաւ. Բենիամինն էլ լաց եղաւ նրա պարանոցին փաթաթուած:

<span id="an_45:15">45:15</span> Յովսէփը համբուրեց նաեւ իր բոլոր
եղբայրներին եւ գրկախառնուած լաց եղաւ: Դրանից յետոյ միայն իր եղբայրները
խօսեցին նրա հետ:

<span id="an_45:16">45:16</span> Լուրը հասաւ փարաւոնի պալատ. ասացին.
«Յովսէփի եղբայրներն են եկել»: Ուրախացան փարաւոնն ու նրա պաշտօնեաները:

<span id="an_45:17">45:17</span> Փարաւոնն ասաց Յովսէփին. «Քո եղբայրներին
ասա՛՝ «Այսպէ՛ս արէք. լցրէ՛ք ձեր պարկերը, գնացէ՛ք Քանանացիների երկիրը

<span id="an_45:18">45:18</span> եւ, վերցնելով ձեր հօրն ու ձեր
ունեցուածքը, եկէ՛ք ինձ մօտ: Ես ձեզ կը տամ Եգիպտոսի բոլոր բարիքներից, եւ
դուք կը վայելէք երկրի սերուցքը»:

<span id="an_45:19">45:19</span> Դու այսպիսի կարգադրութիւն կ՚անես.
«Եգիպտացիների երկրից առէ՛ք սայլեր ձեր մանուկների ու կանանց համար եւ ձեր
հօրը վերցնելով՝ բերէ՛ք այստեղ:

<span id="an_45:20">45:20</span> Ձեր աչքերը թող ագահութեամբ չնայեն ձեր
ունեցուածքի վրայ, որովհետեւ ողջ Եգիպտացիների երկրի բարիքները ձերն են
լինելու»:

<span id="an_45:21">45:21</span> Այդպէս էլ արեցին Իսրայէլի որդիները:
Յովսէփը փարաւոն արքայի կարգադրութեան համաձայն՝ նրանց տուեց սայլեր ու
ճանապարհի պաշար:

<span id="an_45:22">45:22</span> Նա բոլորին երկուական պատմուճան տուեց,
իսկ Բենիամինին տուեց երեք հարիւր դահեկան եւ հինգ պատմուճան՝ փոխնիփոխ
հագնելու:

<span id="an_45:23">45:23</span> Նոյնպէս եւ, հօրը տանելու համար, նա
տուեց տասը էշի վրայ բեռնուած Եգիպտոսի բոլոր բարիքներից, պարէնով
բեռնաւորուած տասը ջորի, նաեւ՝ հօր համար ճանապարհի պաշար:

<span id="an_45:24">45:24</span> Նա ճանապարհեց իր եղբայրներին, եւ սրանք
գնացին: Նա նրանց ասաց. «Ճանապարհին չվիճէք»:

<span id="an_45:25">45:25</span> Նրանք Եգիպտոսից ելան-գնացին
Քանանացիների երկիրը, իրենց հօր՝ Յակոբի մօտ:

<span id="an_45:26">45:26</span> Պատմեցին նրան եւ ասացին. «Քո որդի
Յովսէփը կենդանի է, նա ողջ Եգիպտացիների երկրի իշխանն է»: Յակոբը զարմացաւ,
որովհետեւ չէր հաւատում նրանց:

<span id="an_45:27">45:27</span> Նրանք իրենց հօրը հաղորդեցին այն ամէնը,
ինչ ասել էր Յովսէփը: Նրանց հայր Յակոբը, տեսնելով այն սայլերը, որ Յովսէփն
էր ուղարկել՝ իրեն տանելու համար, վերակենդանացաւ:

<span id="an_45:28">45:28</span> Իսրայէլն ասաց. «Բաւ է ինձ, որ իրօք
տակաւին կենդանի է իմ որդի Յովսէփը: Քանի ողջ եմ, գնամ տեսնեմ նրան»:

<span id="an_46:1">46:1</span> Իսրայէլն իր ամբողջ ունեցուածքով ճանապարհ
ընկաւ եւ եկաւ Երդման ջրհորի մօտ: Նա զոհ մատուցեց իր հայր Իսահակի
Աստծուն:

<span id="an_46:2">46:2</span> Գիշերը Աստուած տեսիլքի մէջ Իսրայէլին
ասաց. «Յակո՛բ, Յակո՛բ»: Սա հարցրեց. «Դու ո՞վ ես»:

<span id="an_46:3">46:3</span> Նա պատասխանեց. «Ես քո հայրերի Աստուածն
եմ: Մի՛ վախեցիր Եգիպտոս իջնելուց, որովհետեւ քեզ այնտեղ մեծ ազգ եմ
դարձնելու:

<span id="an_46:4">46:4</span> Ես քեզ հետ կ՚իջնեմ Եգիպտոս, եւ ինքս էլ
քեզ ընդմիշտ կը հանեմ այնտեղից: Եւ Յովսէփն իր ձեռքով կը փակի քո աչքերը»:

<span id="an_46:5">46:5</span> Յակոբը Երդման ջրհորի մօտից ելաւ, եւ
Իսրայէլի որդիներն իրենց հայր Յակոբին, կահկարասին ու կանանց տեղաւորեցին
այն սայլերի վրայ, որ Յովսէփն էր ուղարկել՝ նրան բերելու համար: Վերցնելով
իրենց ունեցուածքն

<span id="an_46:6">46:6</span> ու Քանանացիների երկրում ձեռք բերած ամէն
ինչ, Եգիպտոս մտան Յակոբն ու նրա ողջ սերունդը՝

<span id="an_46:7">46:7</span> իր որդիներն ու որդիների որդիները, իր
դուստրերն ու դուստրերի դուստրերը: Նա իր ողջ սերունդը բերեց Եգիպտոս:

<span id="an_46:8">46:8</span> Սրանք են Իսրայէլի այն որդիների անունները,
որոնք Եգիպտոս մտան. այն է՝ Յակոբն ու իր որդիները: Յակոբի անդրանիկ որդին
էր Ռուբէնը:

<span id="an_46:9">46:9</span> Ռուբէնի որդիներն են՝ Ենոքը, Փալլուսը,
Ասրոնն ու Քարմին:

<span id="an_46:10">46:10</span> Շմաւոնի որդիներն են՝ Յամուէլը, Յամինը,
Ահոդը, Յաքինը, Սահառն ու քանանացի կնոջից ծնուած Սաւուղը:

<span id="an_46:11">46:11</span> Ղեւիի որդիներն են՝ Գերսոնը, Կահաթն ու
Մերարին:

<span id="an_46:12">46:12</span> Յուդայի որդիներն են՝ Էրը, Օնանը,
Սելոմը, Փարէսն ու Զարան: Էրն ու Օնանը մեռան Քանանացիների երկրում: Փարէսի
որդիները եղան Ասրոմն ու Յամուէլը:

<span id="an_46:13">46:13</span> Իսաքարի որդիներն են՝ Թողան, Փուդը,
Յասուբն ու Զամամը:

<span id="an_46:14">46:14</span> Զաբուղոնի որդիներն են՝ Սերեդը, Ալլոնն
ու Էէլը:

<span id="an_46:15">46:15</span> Սրանք Լիայի որդիներն են, որոնց, նաեւ իր
դուստր Դինային, նա ծնեց Յակոբի համար՝ Ասորիների Միջագետքում. բոլորը՝
որդիներն ու դուստրերը, երեսուներեք հոգի էին:

<span id="an_46:16">46:16</span> Գադի որդիներն են՝ Սափոնը, Մեդիսը,
Սաւնիան, Թաւսոբամը, Այեդիսը, Արոյէլիսը եւ Արիէլիսը:

<span id="an_46:17">46:17</span> Ասերի որդիներն են՝ Յեմնան, Յեսուան,
Յէուլը, Բարիան եւ նրանց քոյր Սարան: Բարիայի որդիներն են՝ Քոբորը եւ
Մելքիէլը:

<span id="an_46:18">46:18</span> Սրանք որդիներն են Զելփայի, որին Լաբանը
տուել էր իր դուստր Լիային: Սա Յակոբի համար ունեցաւ այս տասնվեց
որդիներին:

<span id="an_46:19">46:19</span> Ռաքէլի՝ Յակոբի կնոջ որդիներն են՝
Յովսէփն ու Բենիամինը:

<span id="an_46:20">46:20</span> Եգիպտացիների երկրում Արեգ քաղաքի քուրմ
Պետրափրեսի դուստր Ասանէթից Յովսէփն ունեցաւ իր Մանասէ ու Եփրեմ որդիներին:
Մանասէն ասորի հարճից ունեցաւ որդիներ, որոնցից մէկն էր Մաքիրը: Մաքիրը
ծնեց Գաղաադին: Եփրեմի՝ Մանասէի եղբօր որդիներն են՝ Սուտաղաամն ու Տաամը:
Սուտաղաամի որդին է Եդ»մը:

<span id="an_46:21">46:21</span> Բենիամինի որդիներն են՝ Բաղան, Բոքորն ու
Ասբեէն: Բաղան ծնեց որդիներ՝ Գէերային, Նէեմանին, Անաքիսին, Ռոսին,
Մամփիմին ու Ոփիմինին: Գէերան ծնեց Արադին:

<span id="an_46:22">46:22</span> Սրանք Ռաքէլի որդիներն են, որոնց նա ծնեց
Յակոբի համար. բոլորը՝ տասնութ հոգի:

<span id="an_46:23">46:23</span> Դանի որդիներից մէկն է Ասոմը:

<span id="an_46:24">46:24</span> Նեփթաղիմի որդիներն են՝ Ասիէլը, Գոնին,
Ասարն ու Սիլլեմը:

<span id="an_46:25">46:25</span> Սրանք որդիներն են Բալայի, որին Լաբանը
տուեց իր դուստր Ռաքէլին. Բալլան ծնեց սրանց Յակոբի համար. բոլորը՝ եօթը
հոգի:

<span id="an_46:26">46:26</span> Յակոբի կողից ծնուած եւ նրա հետ Եգիպտոս
մտած բոլոր մարդկանց թիւը, չհաշուած Յակոբի որդիների կանանց, վաթսունվեց է:

<span id="an_46:27">46:27</span> Յովսէփը Եգիպտոսում ունեցաւ երկու որդի:
Այսպիսով Յակոբի ընտանիքի՝ Եգիպտոս մտած բոլոր տղամարդկանց թիւը
եօթանասունհինգ է:

<span id="an_46:28">46:28</span> Յակոբը իրենից առաջ Յուդային ուղարկեց
Յովսէփի մօտ, որպէսզի սա ընդառաջ գայ նրան Քաջաց քաղաքի մօտ՝ Ռամէսի
երկրում, իսկ ինքն եկաւ Գեսեմ երկիրը:

<span id="an_46:29">46:29</span> Յովսէփը լծեց իր կառքը եւ Քաջաց քաղաքի
մօտ ընդառաջ գնաց իր հայր Իսրայէլին: Երբ Յովսէփը հանդիպեց նրան, փաթաթուեց
նրա վզին եւ հեկեկալով լաց եղաւ:

<span id="an_46:30">46:30</span> Իսրայէլն ասաց Յովսէփին. «Այսուհետեւ
կարող եմ մեռնել, որովհետեւ տեսայ քո երեսը, եւ դու տակաւին կենդանի ես»:

<span id="an_46:31">46:31</span> Յովսէփն ասաց իր եղբայրներին ու իր հօր
ընտանիքին. «Գնամ յայտնեմ փարաւոնին, որ Քանանացիների երկրում բնակուող իմ
եղբայրներն ու հօրս ընտանիքը եկել են ինձ մօտ:

<span id="an_46:32">46:32</span> Նրանք խաշնարածներ են եւ իրենց
անասունները, արջառներն ու ողջ ունեցուածքը բերել են այստեղ:

<span id="an_46:33">46:33</span> Արդ, եթէ փարաւոնը կանչի ձեզ ու հարցնի,
թէ՝ «Ի՞նչ է ձեր գործը»,

<span id="an_46:34">46:34</span> կ՚ասէք, որ «Մենք՝ քո ծառաները, մանուկ
հասակից մինչեւ այժմ խաշնարածներ ենք, մենք եւ մեր հայրը», որպէսզի նա թոյլ
տայ ձեզ բնակուել Գեսեմ երկրում, որովհետեւ եգիպտացիները խորշում են
ոչխարների հովիւներից»:

<span id="an_47:1">47:1</span> Յովսէփն եկաւ եւ այդ մասին պատմեց
փարաւոնին: Նա ասաց. «Իմ հայրն ու եղբայրները իրենց ոչխարներով ու
արջառներով, իրենց ամբողջ ունեցուածքով եկել են Քանանացիների երկրից եւ ահա
Գեսեմում են»:

<span id="an_47:2">47:2</span> Նա իր եղբայրներից հինգին հետն առնելով՝
ներկայացրեց փարաւոնին:

<span id="an_47:3">47:3</span> Փարաւոնը հարցրեց Յովսէփի եղբայրներին.
«Ի՞նչ գործ էք անում»: Նրանք պատասխանեցին փարաւոնին. «Թէ՛ մենք, թէ՛ մեր
հայրերը՝ քո ծառաները, ոչխարների հովիւներ ենք»:

<span id="an_47:4">47:4</span> Նրանք ասացին փարաւոնին. «Պանդխտութեան ենք
եկել այս երկիրը, որովհետեւ քո ծառաների ոչխարները կեր չունեն, քանի որ
Քանանացիների երկրում սաստկացել է սովը: Արդ, թո՛յլ տուր, որ մենք՝ քո
ծառաները, բնակուենք Գեսեմ երկրում»:

<span id="an_47:5">47:5</span> Փարաւոնը, դիմելով Յովսէփին, ասաց. «Քո
հայրն ու քո եղբայրները եկել են քեզ մօտ:

<span id="an_47:6">47:6</span> Ահա Եգիպտացիների երկիրը քո առջեւ է.
արգաւանդ մի շրջանում բնակեցրո՛ւ քո հօրն ու եղբայրներին: Նրանք թող
բնակուեն Գեսեմ երկրում: Իսկ եթէ գիտես, որ նրանց մէջ կան կարող մարդիկ, իմ
ոչխարների հօտերի վրայ վերակացու կարգի՛ր»:

<span id="an_47:7">47:7</span> Յովսէփն իր հայր Յակոբին բերեց ու
ներկայացրեց փարաւոնին: Եւ Յակոբն օրհնեց փարաւոնին:

<span id="an_47:8">47:8</span> Փարաւոնը հարցրեց Յակոբին. «Քանի՞ տարեկան
ես»:

<span id="an_47:9">47:9</span> Յակոբը պատասխանեց փարաւոնին.
«Պանդխտութեան մէջ անցկացրած տարիներիս թիւը հարիւր երեսուն է: Քիչ ու
դժուարին են եղել իմ ապրած տարիները եւ չեն հասել իմ նախնիների
պանդխտութեան մէջ անցկացրած տարիներին»:

<span id="an_47:10">47:10</span> Յակոբն օրհնեց փարաւոնին եւ հեռացաւ նրա
մօտից:

<span id="an_47:11">47:11</span> Յովսէփը իր հօրն ու եղբայրներին
բնակեցրեց Եգիպտացիների երկրի բարեբեր մի շրջանում՝ Ռամէսի երկրում, ինչպէս
հրամայել էր փարաւոնը:

<span id="an_47:12">47:12</span> Յովսէփը օրապահիկ էր տալիս իր հօրն ու
եղբայրներին, իսկ իր հօր ընտանիքի բոլոր անդամներին՝ ցորեն ըստ շնչի:

<span id="an_47:13">47:13</span> Պարէնն սպառուել էր ողջ երկրում, քանի որ
սովը խիստ սաստկացել էր: Սովից հիւծուեցին Եգիպտացիների երկիրն ու
Քանանացիների երկիրը:

<span id="an_47:14">47:14</span> Յովսէփը ցորեն վաճառելով հաւաքեց
Եգիպտացիների երկրի ու Քանանացիների երկրի ողջ արծաթը, որի դիմաց այդ
երկրների մարդկանց պարէն էր տալիս: Յովսէփը ամբողջ արծաթը տարաւ փարաւոնի
արքունիքը:

<span id="an_47:15">47:15</span> Արծաթն սպառուեց Եգիպտացիների երկրից ու
Քանանացիների երկրից: Բոլոր եգիպտացիները եկան Յովսէփի մօտ ու ասացին. «Մեզ
հա՛ց տուր. ինչո՞ւ մեռնենք քո աչքի առաջ, քանի որ արծաթը վերջացաւ»:

<span id="an_47:16">47:16</span> Յովսէփն ասաց նրանց. «Եթէ արծաթն
սպառուել է, բերէ՛ք ձեր անասունները, եւ ես ձեր անասունների փոխարէն հաց կը
տամ ձեզ»:

<span id="an_47:17">47:17</span> Նրանք անասունները բերեցին Յովսէփի մօտ,
իսկ Յովսէփը ձիու, ոչխարի, արջառի եւ էշի փոխարէն նրանց հաց էր տալիս: Նա
այդ տարի նրանց բոլոր անասունների փոխարէն նրանց կերակրեց հացով:

<span id="an_47:18">47:18</span> Այդ տարին անցաւ. նրանք երկրորդ տարին
եկան Յովսէփի մօտ եւ ասացին. «Արդեօ՞ք կորստի կը մատնուենք մեր տիրոջ
կողմից: Տէ՛ր, եթէ արծաթ կար, վերջացաւ, եթէ ոչխարներ եւ անասուններ՝ քեզ
մօտ են: Մենք այլեւս ոչինչ չունենք մեր տիրոջը տալու, բացի մեր անձերից ու
մեր հողից:

<span id="an_47:19">47:19</span> Արդ, որպէսզի քո աչքի առաջ սովամահ
չլինենք, եւ երկիրն էլ չկործանուի, ստացի՛ր մեզ եւ մեր հողը հացի փոխարէն.
մենք ու մեր հողը թող լինենք փարաւոնի սեփականութիւն: Սերմացու տո՛ւր, որ
ցանենք, ապրենք ու չմեռնենք, եւ երկիրն էլ չկործանուի»:

<span id="an_47:20">47:20</span> Եւ Յովսէփը գնեց ողջ Եգիպտացիների երկիրը
փարաւոնի համար, որովհետեւ եգիպտացիներն իրենց հողերը վաճառեցին փարաւոնին,
քանի որ սովը սաստիկ սպառնում էր նրանց կեանքին: Այսպիսով երկիրը դարձաւ
փարաւոնի սեփականութիւն,

<span id="an_47:21">47:21</span> եւ սա Եգիպտոսի մի ծայրից մինչեւ միւս
ծայրը բնակուող ժողովրդին դարձրեց իր ստրուկը,

<span id="an_47:22">47:22</span> բացի քրմերի կալուածքներից, որովհետեւ
Յովսէփը դրանք չգնեց, քանի որ փարաւոնը քրմերին առատօրէն պարգեւատրում էր,
եւ նրանք սնւում էին այն պարգեւներով, որ նրանց էր տալիս փարաւոնը: Այդ է
պատճառը, որ նրանք չվաճառեցին իրենց կալուածքները:

<span id="an_47:23">47:23</span> Յովսէփը բոլոր եգիպտացիներին ասաց. «Ահա
ձեզ եւ ձեր հողը ես գնեցի փարաւոնի համար: Առէ՛ք ձեր սերմացուն եւ ցանեցէ՛ք
ձեր հողերում:

<span id="an_47:24">47:24</span> Երբ բերքը կը ստանաք, փարաւոնին կը տաք
դրա մէկ հինգերորդ մասը, իսկ չորս հինգերորդը թող ձեզ լինի իբրեւ հողի
սերմացու եւ սնունդ՝ ձեզ, ձեր ընտանիքի բոլոր անդամների ու ձեր երեխաների
համար»:

<span id="an_47:25">47:25</span> Նրանք ասացին. Մեզ փրկեցիր, մենք
արժանացանք մեր տիրոջ գթութեանը, ուստի թող լինենք փարաւոնի ստրուկները»:

<span id="an_47:26">47:26</span> Յովսէփը նրանց համար օրէնք սահմանեց, որ
մինչեւ այսօր էլ գործում է Եգիպտացիների երկրում. բերքի մէկ հինգերորդ մասը
տուրք տալ փարաւոնին, բացի քրմական հողերից, որոնք փարաւոնին չէին
պատկանում:

<span id="an_47:27">47:27</span> Իսրայէլը բնակուեց Եգիպտացիների երկրում՝
Գեսեմում: Նրանք այնտեղ կալուածքներ ստացան, խիստ աճեցին ու բազմացան:

<span id="an_47:28">47:28</span> Յակոբը Եգիպտացիների երկրում ապրեց
տասնեօթը տարի, եւ նա դարձաւ հարիւր քառասունեօթը տարեկան:

<span id="an_47:29">47:29</span> Երբ մօտեցան Իսրայէլի մահուան օրերը, նա
կանչեց իր որդի Յովսէփին ու ասաց նրան. «Եթէ ես շնորհ գտայ քո առաջ, ապա
ձեռքդ դի՛ր իմ զիստի տակ ու խոստացի՛ր, որ իմ նկատմամբ արդար եւ ողորմած կը
լինես եւ ինձ Եգիպտոսում չես թաղի.

<span id="an_47:30">47:30</span> երբ միանամ իմ նախնիներին, ինձ թող տանեն
Եգիպտոսից ու թաղեն նրանց գերեզմանում»: Յովսէփն ասաց. «Կ՚անեմ ինչպէս
ասացիր»:

<span id="an_47:31">47:31</span> Յակոբն ասաց. «Երդուի՛ր ինձ»: Եւ նա
երդուեց նրան, մինչ Իսրայէլը խոնարհուեց նրա գաւազանի գլխի վրայ:

<span id="an_48:1">48:1</span> Այս դէպքերից յետոյ Յովսէփին յայտնեցին,
թէ՝ «Քո հայր Յակոբը հիւանդ է»: Յովսէփը վերցնելով իր երկու որդիներին՝
Մանասէին ու Եփրեմին, եկաւ Յակոբի մօտ: Այդ մասին Յակոբին տեղեակ պահեցին՝
ասելով.

<span id="an_48:2">48:2</span> «Ահա քո որդի Յովսէփը քեզ մօտ է գալիս»:
Իսրայէլն ուժերը հաւաքեց ու նստեց անկողնում:

<span id="an_48:3">48:3</span> Յակոբն ասաց Յովսէփին. «Իմ Աստուածն ինձ
երեւաց Լուզում՝ Քանանացիների երկրում, օրհնեց ինձ

<span id="an_48:4">48:4</span> ու ասաց. «Ահա ես կ՚աճեցնեմ ու կը
բազմացնեմ քեզ, բազում ազգերի նախահայր կը դարձնեմ: Այս երկիրը քեզ կը տամ
իբրեւ յաւիտենական ժառանգութիւն»:

<span id="an_48:5">48:5</span> Արդ, մինչեւ իմ Եգիպտոս գալը Եգիպտոսում
ծնուած քո երկու որդիները իմն են: Եփրեմն ու Մանասէն ինձ համար թող լինեն
ինչպէս Ռուբէնն ու Շմաւոնը,

<span id="an_48:6">48:6</span> իսկ միւս զաւակները, որոնց ծնունդ կը տաս
սրանցից յետոյ, թող քոնը լինեն: Նրանք իրենց ժառանգութիւնն ստանալու համար
թող կոչուեն իրենց եղբայրների անուամբ:

<span id="an_48:7">48:7</span> Երբ ես գալիս էի Ասորիների Միջագետքից ու
մի ասպարէզի չափ մօտեցել էի Քաբրաթա երկրին, Քանանացիների երկրում մեռաւ քո
մայր Ռաքէլը: Ես նրան թաղեցի ճանապարհին, Եփրաթա չհասած. դա Բեթղեհէմն է»:

<span id="an_48:8">48:8</span> Երբ Իսրայէլը տեսաւ Յովսէփի որդիներին,
հարց տուեց. «Սրանք քո ի՞նչն են»:

<span id="an_48:9">48:9</span> Յովսէփը պատասխանեց հօրը. «Իմ որդիներն են,
որոնց Աստուած պարգեւեց ինձ այստեղ»: Յակոբն ասաց. «Նրանց բե՛ր ինձ մօտ, որ
օրհնեմ նրանց»:

<span id="an_48:10">48:10</span> Իսրայէլի աչքերը ծերութեան պատճառով
տկարացել էին, նա լաւ չէր տեսնում: Յովսէփը նրանց մօտեցրեց նրան, Յակոբը
համբուրեց նրանց ու իր գիրկն առաւ:

<span id="an_48:11">48:11</span> Իսրայէլն ասաց Յովսէփին. «Ահա ոչ միայն
կարօտս առայ քեզնից, այլեւ Աստուած ինձ ցոյց տուեց նաեւ քո զաւակներին»:

<span id="an_48:12">48:12</span> Յովսէփը նրանց վերցրեց նրա ծնկներից, եւ
նրանք մինչեւ գետին խոնարհուեցին նրա առաջ: Յովսէփը առաւ իր երկու
որդիներին՝

<span id="an_48:13">48:13</span> Եփրեմին ունենալով իր աջ կողմում,
այսինքն՝ Իսրայէլի ձախ կողմում, եւ Մանասէին իր ձախ կողմում, այսինքն՝
Իսրայէլի աջ կողմում, ու մօտեցրեց նրան:

<span id="an_48:14">48:14</span> Իսրայէլը մեկնելով իր աջ ձեռքը՝ դրեց
Եփրեմի գլխին, որ կրտսերն էր, իսկ ձախը՝ Մանասէի գլխին եւ փոխեց ձեռքերի
տեղը, քանի որ Մանասէն էր անդրանիկը:

<span id="an_48:15">48:15</span> Օրհնեց նրանց եւ ասաց. «Աստուած, որին
հաճոյ եղան իմ նախնիները՝ Աբրահամն ու Իսահակը, Աստուած, որ պահպանեց ինձ
իմ մանկութիւնից մինչեւ այսօր,

<span id="an_48:16">48:16</span> Հրեշտակը, որ փրկեց ինձ ամէն տեսակ
փորձանքներից, թող օրհնի այս մանուկներին, թող սրանց մէջ վերապրի իմ անունը
եւ իմ նախնիների՝ Աբրահամի ու Իսահակի անունը, նրանք օրհնեալ լինեն երկրի
վրայ եւ շատ բազմանան»:

<span id="an_48:17">48:17</span> Յովսէփը տեսաւ, որ հայրն իր աջը դրել է
Եփրեմի գլխին, եւ դա ծանր թուաց նրան: Յովսէփն ուզեց օգնել հօրը, որ նա իր
ձեռքը հանի Եփրեմի գլխի վրայից եւ դնի Մանասէի գլխին:

<span id="an_48:18">48:18</span> Յովսէփն ասաց իր հօրը. «Կարգն այդպէս չէ,
հա՛յր, որովհետեւ սա է անդրանիկը: Քո աջը դիր սրա՛ գլխին»:

<span id="an_48:19">48:19</span> Հայրը, սակայն, այդ չկամեցաւ, այլ ասաց.
«Գիտեմ, որդեա՛կ, գիտեմ: Սա նոյնպէս ժողովուրդ թող դառնայ, փառաւորուի,
բայց սրա կրտսեր եղբայրը նրանից մեծ կը լինի: Նրա որդին բազում ազգերի
նախահայր կը լինի»:

<span id="an_48:20">48:20</span> Յակոբն այդ օրը օրհնեց նրանց՝ ասելով.
«Իսրայէլը թող ձեր միջոցով օրհնեալ լինի: Թող ասեն. «Աստուած քեզ հետ թող
վարուի այնպէս, ինչպէս Եփրեմի ու Մանասէի հետ»: Եւ նա Եփրեմին աւելի առաջ
դասեց, քան Մանասէին:

<span id="an_48:21">48:21</span> Իսրայէլն ասաց Յովսէփին. «Ահա մեռնում
եմ: Աստուած ձեզ հետ լինի եւ ձեզ վերադարձնի ձեր նախնիների երկիրը:

<span id="an_48:22">48:22</span> Ես քեզ իբրեւ սեփականութիւն տալիս եմ իմ
սրով ու աղեղով ամորհացիներից գրաւած Սիկիմը, որն աւելի մեծ է, քան քո
եղբայրների բաժինը»:

<span id="an_49:1">49:1</span> Յակոբը կանչեց իր որդիներին ու ասաց.
«Հաւաքուեցէ՛ք, որ ձեզ յայտնեմ այն, ինչ պատահելու է ձեզ հետագայում:

<span id="an_49:2">49:2</span> Հաւաքուեցէ՛ք եւ լսեցէ՛ք, Յակոբի որդիներ,
լսեցէ՛ք ձեր հայր Իսրայէլին:

<span id="an_49:3">49:3</span> Ռուբէ՛ն, իմ անդրանիկ որդի, իմ զօրութիւն
ու իմ որդիների սկիզբ. դու ինձ հետ խիստ վարուեցիր եւ մեծ յանդգնութեամբ
կշտամբեցիր ինձ:

<span id="an_49:4">49:4</span> Ջրի նման մի՛ եռա, քանզի մտել ես մահիճը քո
հօրու պղծել այնժամ մահիճը նրա:

<span id="an_49:5">49:5</span> Եղբայրներ Շմաւոնն ու Ղեւինանիրաւութիւն
գործեցին կամովին:

<span id="an_49:6">49:6</span> Խորհրդին նրանց մասնակից չի լինի անձն
իմ.նրանց դաւին յօժար չէ սիրտն իմ. ցասումով իրենց մարդ սպանեցինհաճոյքի
համար ջլակոտոր արեցին ցուլեր:

<span id="an_49:7">49:7</span> Անիծեալ լինի ցասումը նրանց,քանզի յանդուգն
էր. անիծուի նրանց ոխն ու մոլուցքը,քանզի սաստիկ էր:Կը բաժանեմ ես նրանց
Յակոբի մէջ,կը ցրեմ նրանց Իսրայէլի մէջ:

<span id="an_49:8">49:8</span> Յուդա՛, քեզ կ՚օրհնեն եղբայրները քո.ձեռքը
քո կ՚իջնի թիկունքի վրայ թշնամիներիդ:Հօրդ որդիներն գլուխ խոնարհեն պիտի քո
առաջ:

<span id="an_49:9">49:9</span> Յուդա՛, կորի՛ւն առիւծի,իմ շառաւիղից ելար,
որդեա՛կ իմ,Ելար, բազմեցիր, ննջեցիր դու որպէս առիւծ,որպէս կորիւն
առիւծի:Ո՞վ պիտի արդեօք արթնացնի նրան:

<span id="an_49:10">49:10</span> Յուդայից իշխան չի պակասելու, ոչ էլ
առաջնորդ՝ նրա կողերից,մինչեւ որ գայ նա, ում պատկանում են հանդերձեալները:
Նրա՛ն են սպասում ժողովուրդները:

<span id="an_49:11">49:11</span> Իր աւանակին կը կապի որթից,իսկ որթի
ոստից՝ էշի քուռակին:Իր պատմուճանը կը լուայ գինովեւ իր հագուստը՝ խաղողի
արեամբ:

<span id="an_49:12">49:12</span> Գինուց զուարթ են աչքերը նրա,իսկ
ատամներն սպիտակ՝ կաթից աւելի:

<span id="an_49:13">49:13</span> Զաբուղոնը կը բնակուի ծովի եզերքին,
որպէս նաւերի նա նաւահանգիստու կը տարածուի նա մինչեւ Սիդոն:

<span id="an_49:14">49:14</span> Իսաքարը բարուն ցանկացաւ եւ հանգիստ
ապրեց իր տարածքներում:

<span id="an_49:15">49:15</span> Տեսնելով, որ հանգիստը լաւ է, հողը՝
բարեբեր, ուսերը դրեց աշխատանքի տակու դարձաւ բարիք ստեղծող մի մարդ:

<span id="an_49:16">49:16</span> Դանը կը դատի իր ժողովրդին Իսրայէլի մէջ
մէկ մարդու նման.

<span id="an_49:17">49:17</span> Դանը թող լինի օձ դարանակալ ճանապարհի
վրայ՝խայթելու համար ձիու գարշապարն ու ցած գցելու հեծեալին նրա:

<span id="an_49:18">49:18</span> Մնա՜լ, սպասե՜լ Տիրոջ փրկութեան:

<span id="an_49:19">49:19</span> Գադն աւազակների ծուղակը կ՚ընկնիեւ ինքն
էլ, սակայն, կը հետապնդի աւազակներին:

<span id="an_49:20">49:20</span> Ասերի հացը առատ կը լինի,իշխաններին էլ
նա պարէն կը տայ:

<span id="an_49:21">49:21</span> Նեփթաղիմը բարձրուղէշ ծառ է,որ իր բազում
ճիւղերով գեղեցկութիւն է սփռում:

<span id="an_49:22">49:22</span> Փառքի բարձրացած որդեա՛կ իմ Յովսէփ,
որդեա՛կ իմ՝ դարձած դու նախանձելի,դարձի՛ր դու ինձ մօտ, որդեա՛կ իմ մատաղ,
բանսարկուները բամբասում էին, դատափետում քեզ:

<span id="an_49:23">49:23</span> Նրա դէմ ոխով բորբոքւում էին
աղեղնաւորներ:

<span id="an_49:24">49:24</span> Փշրուեցին զօրութեամբ աղեղները նրանց,ու
թուլացան ջլերը նրանց բազուկներիՅակոբի հզօր Աստծու ձեռքով,

<span id="an_49:25">49:25</span> նրա՛ կողմից, ով զօրացրեց
Իսրայէլին՝Աստծուց քո հօր:Եւ քեզ օգնեց Աստուածն իմ,նա օրհնեց քեզ ի
վերուստ օրհնութեամբ մի երկնային,ամէն ինչով լի երկրի օրհնութեամբեւ օրհնեց
նաեւ ստինք ու արգանդ:

<span id="an_49:26">49:26</span> Քո հօր օրհնութիւնն ու մօր
օրհնութիւննառաւել ուժեղ, քան օրհնանքը յաւերժական լեռների,քան օրհնանքը
յաւիտենական բլուրների,իջնի թող գլխի վրայ Յովսէփի ու գլխին նրա
եղբայրների,որոնց առաջնորդեց նա:

<span id="an_49:27">49:27</span> Բենիամի՛ն՝ յափշտակող գա՛յլ,առաւօտեան իր
որսն ուտող,երեկոյեան պատառ բաշխող»:

<span id="an_49:28">49:28</span> Այս բոլորը՝ Յակոբի որդիները, տասներկու
ցեղերն են: Սա է ահա, ինչ որ խօսեց նրանց հայրը իրենց հետ: Նա
իւրաքանչիւրին օրհնեց իրեն արժանի օրհնութեամբ:

<span id="an_49:29">49:29</span> Նա պատուիրեց նրանց՝ ասելով. «Ես գնում
եմ իմ նախնիների գիրկը: Ինձ թաղեցէ՛ք իմ նախնիների մօտ, այն քարայրում, որ
քետացի Եփրոնի ագարակում է, այն զոյգ քարայրում, որ այդ դաշտում է,

<span id="an_49:30">49:30</span> Մամբրէի կաղնու դիմաց, Քանանացիների
երկրում: Այդ քարայրը Աբրահամը գնել էր քետացի Եփրոնից իբրեւ սեփական
շիրմավայր:

<span id="an_49:31">49:31</span> Այնտեղ են թաղել Աբրահամին ու նրա կնոջը՝
Սառային: Այնտեղ են թաղել Իսահակին ու նրա կնոջը՝ Ռեբեկային: Այնտեղ են
թաղել Լիային. սա ագարակի եւ նրա մէջ գտնուող քարայրի այն կալուածքն է, որ
գնուեց Քետի որդիներից:

<span id="an_49:31">49:31</span> Այնտեղ են թաղել Աբրահամին ու նրա կնոջը՝
Սառային: Այնտեղ են թաղել Իսահակին ու նրա կնոջը՝ Ռեբեկային: Այնտեղ են
թաղել Լիային. սա ագարակի եւ նրա մէջ գտնուող քարայրի այն կալուածքն է, որ
գնուեց Քետի որդիներից:

<span id="an_49:32">49:32</span> Յակոբը դադարեց իր որդիներին պատուիրան
տալուց, ոտքերը յետ բերեց մահիճի մէջ, մեռաւ եւ գնաց իր նախնիների գիրկը:

<span id="an_50:1">50:1</span> Յովսէփն ընկնելով իր հօր երեսին՝ լաց եղաւ
նրա վրայ եւ համբուրեց նրան:

<span id="an_50:2">50:2</span> Յովսէփը հրամայեց դի զմռսող իր
սպասաւորներին զմռսել իր հօրը. զմռսողները զմռսեցին Իսրայէլին:

<span id="an_50:3">50:3</span> Լրացան նրա քառասուն օրերը. այդքան էր
տեւում թաղելու կարգը: Եգիպտոսը եօթանասուն օր սգաց նրան:

<span id="an_50:4">50:4</span> Սգոյ օրերն անցնելուց յետոյ Յովսէփը խօսեց
փարաւոնի իշխանների հետ եւ ասաց. «Եթէ շնորհ եմ գտել ձեր առաջ, ապա
դիմեցէ՛ք փարաւոնին եւ ասացէ՛ք,

<span id="an_50:5">50:5</span> որ իմ հայրը երդուեցրել է ինձ ու ասել.
«Ահա ես մեռնում եմ: Ինձ կը թաղես այն շիրիմում, որ ես ինձ համար փորել եմ
Քանանացիների երկրում»: Արդ, թո՛յլ տուր գնամ, թաղեմ իմ հօրն ու
վերադառնամ»:

<span id="an_50:6">50:6</span> Փարաւոնն ասաց. «Գնա՛, թաղի՛ր քո հօրը,
ինչպէս որ նա երդուեցրել է քեզ»:

<span id="an_50:7">50:7</span> Յովսէփը գնաց, որ թաղի իր հօրը: Նրա հետ
գնացին նաեւ փարաւոնի բոլոր ծառաները, նրա պալատի աւագանին, Եգիպտացիների
երկրի բոլոր աւագները,

<span id="an_50:8">50:8</span> Յովսէփի ամբողջ ընտանիքը, նրա եղբայրները,
նրա հօր ընտանիքի բոլոր անդամները: Իսկ մերձաւորներին, ոչխարներին ու
արջառներին թողեցին Գեսեմ երկրում:

<span id="an_50:9">50:9</span> Նրա հետ գնացին նաեւ կառքերն ու հեծեալները
եւ դարձան մի հսկայ բանակ:

<span id="an_50:10">50:10</span> Նրանք հասան Յորդանանի այն կողմը գտնուող
Ատադի կալը եւ այնտեղ սաստիկ ողբ ու կոծ արեցին նրա վրայ: Նա հօր համար
եօթը օր սուգ արեց:

<span id="an_50:11">50:11</span> Քանանացիների երկրի բնակիչները, տեսնելով
Ատադի կալում արուած սուգը, ասացին. «Եգիպտացիները մեծ սգի մէջ են»: Դրա
համար էլ այդ վայրը կոչուեց Եգիպտոսի Սուգ. այն Յորդանանի միւս կողմն է:

<span id="an_50:12">50:12</span> Իսրայէլի որդիները նրա դիակի հետ
վարուեցին այնպէս, ինչպէս նա էր պատուիրել իրենց.

<span id="an_50:13">50:13</span> վերցրին նրան ու թաղեցին այնտեղ: Նրա
որդիները նրան տարան Քանանացիների երկիրը եւ թաղեցին Մամբրէի կաղնու դիմաց,
զոյգ քարայրում, որ Աբրահամը գնել էր քետացի Եփրոնից իբրեւ սեփական
շիրմավայր:

<span id="an_50:14">50:14</span> Յովսէփը վերադարձաւ Եգիպտոս. ինքը, իր
եղբայրները եւ իր հօրը թաղելու համար իր հետ գնացած բոլոր մարդիկ:

<span id="an_50:15">50:15</span> Երբ Յովսէփի եղբայրները տեսան, որ իրենց
հայրը մահացել է, ասացին. «Գուցէ Յովսէփը ոխ է պահել մեր դէմ եւ վրէժ կը
լուծի այն բոլոր չարիքների համար, որ մենք պատճառեցինք նրան»:

<span id="an_50:16">50:16</span> Նրանք եկան Յովսէփի մօտ ու ասացին. «Քո
հայրը երբ դեռ չէր մեռել, մեզ երդուեցրել էր

<span id="an_50:17">50:17</span> ու ասել. «Այսպէս կ՚ասէք Յովսէփին. նրանք
չարիք գործեցին քո դէմ, բայց դու կը ներես նրանց յանցանքներն ու մեղքերը»:
Արդ, ների՛ր քո հօր Աստծու ծառաների յանցանքները»: Յովսէփն իրեն ասուած այս
խօսքերի համար լաց եղաւ:

<span id="an_50:18">50:18</span> Նրա եղբայրները գալով իր մօտ՝ ընկան նրա
ոտքերն ու ասացին. «Ահա մենք քո ծառաներն ենք»:

<span id="an_50:19">50:19</span> Յովսէփը նրանց ասաց. «Մի՛ վախեցէք,
որովհետեւ ես էլ Աստծու մարդն եմ:

<span id="an_50:20">50:20</span> Դուք մտածեցիք ինձ չարիք պատճառել, բայց
Աստուած իմ նկատմամբ բարի վարուեց, ինչպէս որ եղաւ այսօր, որովհետեւ
մարդկանց մեծ բազմութիւն կերակրեցի ես»:

<span id="an_50:21">50:21</span> Նա ասաց նրանց. «Մի՛ վախեցէք: Ես կը
կերակրեմ ձեզ եւ ձեր ընտանիքները»: Յովսէփը մխիթարեց եւ հանգստացրեց նրանց:

<span id="an_50:22">50:22</span> Եւ Եգիպտոսում բնակուեցին Յովսէփն ինքը,
իր եղբայրներն ու իր հօր ողջ գերդաստանը: Յովսէփն ապրեց հարիւր տասը տարի:

<span id="an_50:23">50:23</span> Յովսէփը տեսաւ Եփրեմի որդիների մինչեւ
երրորդ սերունդը: Մանասէի որդի Մաքիրի որդիները ծնուեցին Յովսէփի ծնկներին:

<span id="an_50:24">50:24</span> Յովսէփը, դիմելով իր եղբայրներին, ասաց.
«Ահա ես մեռնում եմ: Աստուած թող այցելի ձեզ, հանի այս երկրից ու տանի այն
երկիրը, որ Աստուած երդուել է տալ մեր նախնիներին՝ Աբրահամին, Իսահակին ու
Յակոբին»:

<span id="an_50:25">50:25</span> Յովսէփը երդուեցրեց Իսրայէլի որդիներին
ու ասաց. «Այն ժամանակ, երբ Աստուած ձեզ կ՚այցելի, այստեղից կը հանէք նաեւ
իմ ոսկորները եւ կը տանէք ձեզ հետ»:

<span id="an_50:26">50:26</span> Յովսէփը վախճանուեց հարիւր տասը տարեկան
հասակում: Թաղեցին նրան ու տապանի մէջ դրեցին Եգիպտոսում:

------------------------------------------------------------------------

[Next: Exodus](exo.md)
