<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): &lt;I&gt;S&lt;/I&gt;&acirc;&#7749;kh&acirc;yana-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: I, 11</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe29012.htm">Previous</A>&nbsp;
<A HREF="sbe29014.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">KHA<I>N</I><I>D</I>A 11.</h3>  
<p>1&nbsp;<A NAME="fr_71"></A><A HREF="#fn_70"><FONT SIZE="1">1</FONT></A>. Now when the bride is to be carried away (to the bridegroom's house) that night, or on the next, or on the third night,</p>  
<p>2&nbsp;<A NAME="fr_72"></A><A HREF="#fn_71"><FONT SIZE="1">2</FONT></A>. On that night, when (the darkness of) night is gone, they wash the girl up to her head with (water that has been made fragrant by) all sorts of herbs and the choicest fruits together with scents;</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_32"><FONT SIZE=1 COLOR=GREEN>p. 32</FONT></A></p>  
<p>3. They put on her a newly-dyed garment or (a new one) which has not yet been washed;</p>  
<p>4&nbsp;<A NAME="fr_73"></A><A HREF="#fn_72"><FONT SIZE="1">4</FONT></A>. Then (the &Acirc;<I>k</I>&acirc;rya of the bride's family) makes the girl sit down behind the fire, and while she takes hold of him he sacrifices with the Mah&acirc;vy&acirc;h<I>ri</I>tis, and then he makes &Acirc;<I>g</I>ya oblations to Agni, to Soma, to Pra<I>g</I>&acirc;pati, to Mitra, to Varu<I>n</I>a, to Indra, to Indr&acirc;<I>n</I>&icirc;, to the Gandharva, to Bhaga, to P&ucirc;shan, to Tvash<I>t</I>ar, to B<I>ri</I>haspati, to the king Praty&acirc;n&icirc;ka.</p>  
<p>5. After they have regaled four or eight women, who are not widows, with lumps of vegetables, Sur&acirc;, and food, these should perform a dance four times.</p>  
<p>6. The same deities (they worship also) on behalf of the man,</p>  
<p>7. And Vai<I>s</I>rava<I>n</I>a and &Icirc;<I>s</I>&acirc;na.</p>  
<p>8. Then follows the distribution of food to Br&acirc;hma<I>n</I>as.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_70"></A><A HREF="sbe29013.htm#fr_71">31:1</A> 11, 1. The ceremony described in this chapter is called Indr&acirc;<I>n</I>&icirc;karman. The goddess Indr&acirc;<I>n</I>&icirc; is mentioned in S&ucirc;tra 4 among the deities to whom &Acirc;<I>g</I>ya oblations are made.</P>
<P><A NAME="fn_71"></A><A HREF="sbe29013.htm#fr_72">31:2</A> Ni<I>s</I>&acirc;k&acirc;le, ni<I>s</I>&acirc; madhyastha<I>m</I> praharadvaya<I>m</I>, tasmin kale at&icirc;te. N&acirc;r&acirc;ya<I>n</I>a.</p>  
<p>On the anv&acirc;rambha, comp. Weber's Indische Studien, IX, 224.</P>
<P><A NAME="fn_72"></A><A HREF="sbe29013.htm#fr_73">32:4</A> The 'king Praty&acirc;n&icirc;ka' has given origin to a very curious misunderstanding in the <I>S</I>&acirc;mbavya-G<I>ri</I>hya and its commentary; see p. 127 of the German edition.</P>
<p><HR>
<CENTER>
<A HREF="sbe29014.htm">Next: I, 12</A></CENTER>
</BODY>
</HTML>
