<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): &lt;I&gt;S&lt;/I&gt;&acirc;&#7749;kh&acirc;yana-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: V, 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe29081.htm">Previous</A>&nbsp;
<A HREF="sbe29083.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_133"><FONT SIZE=1 COLOR=GREEN>p. 133</FONT></A></p>  <h3 align="center" align="center">ADHY&Acirc;YA V, KHA<I>N</I><I>D</I>A 1.</h3>  
<p>1&nbsp;<A NAME="fr_297"></A><A HREF="#fn_296"><FONT SIZE="1">1</FONT></A>. Now when he intends to set out on a journey, he makes (his sacred) fire enter into himself, (or) into the two kindling sticks, or into (an ordinary) log of wood,</p>  
<p>2&nbsp;<A NAME="fr_298"></A><A HREF="#fn_297"><FONT SIZE="1">2</FONT></A>. Once with (the text), 'Come, enter into my Pr&acirc;<I>n</I>as,' twice silently.</p>  
<p>3. Or with (the verse), 'This is thy womb' (Rig-veda III, 29, to) he warms the two kindling sticks,</p>  
<p>4. Or an (ordinary log of) wood.</p>  
<p>5&nbsp;<A NAME="fr_299"></A><A HREF="#fn_298"><FONT SIZE="1">5</FONT></A>. And before sunset the kindling (by attrition),</p>  
<p>6. And at the time of the Vai<I>s</I>vadeva sacrifice.</p>  
<p>7&nbsp;<A NAME="fr_300"></A><A HREF="#fn_299"><FONT SIZE="1">7</FONT></A>. Having carried a common fire to a place that has been smeared (with cowdung), which is elevated, and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_134"><FONT SIZE=1 COLOR=GREEN>p. 134</FONT></A></p>  
<p>which has been sprinkled (with water), he makes (the sacred fire) redescend (from its receptacle, with the formula), 'Redescend!'</p>  
<p>8&nbsp;<A NAME="fr_301"></A><A HREF="#fn_300"><FONT SIZE="1">8-9</FONT></A>. If the fire goes out, he sacrifices the two Sarvapr&acirc;ya<I>s</I><I>k</I>itta oblations (oblations for general expiation) and (other oblations) with (the formulas), 'Protect us, Agni, that we may prosper. Sv&acirc;h&acirc;! Protect us that we may obtain all wealth. Sv&acirc;h&acirc;! The sacrifice protect, O resplendent one! Sv&acirc;h&acirc;! Protect everything, O hundredfold wise one. Sv&acirc;h&acirc;!'</p>  
<p>9. In the case of a breach of his vow let him fast and sacrifice (an oblation) of &Acirc;<I>g</I>ya with (the verse), 'Thou, Agni, art the lord of the vow' (Rig-veda VIII, 11, 1).</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_296"></A><A HREF="sbe29082.htm#fr_297">133:1</A> 1, 1. The ceremony of Sam&acirc;roha<I>n</I>a, by which the duties towards the sacred fire are suspended, by causing the fire to 'enter' into the sacrificer's body, or into the two Ara<I>n</I>is, or into another piece of wood, is already mentioned in several passages of the Br&acirc;hma<I>n</I>a texts; comp. the quotations given by Professor Weber, Indische Studien, IX, 3r 1. Comp. besides &Acirc;<I>s</I>val&acirc;yana-<I>S</I>rauta-s&ucirc;tra III 10; S&acirc;&#7749;kh&acirc;yana-<I>S</I>raut. II, 17. The Sam&acirc;roha<I>n</I>a into the sacrificer's own body is done by warming the hands at the sacred fire; see &Acirc;<I>s</I>v., loc. cit., S&ucirc;tra 6. In the S&acirc;&#7749;kh&acirc;yana-<I>S</I>rauta-s&ucirc;tra the corresponding rule, which regards there of course the &Acirc;hit&acirc;gni, runs thus, 'If he performs the Sam&acirc;roha<I>n</I>a, he warms his hands at the G&acirc;rhapatya fire, and then touches his Pr&acirc;<I>n</I>as with the words, "Come, enter into my Pr&acirc;<I>n</I>as."' On the two other cases, see the S&ucirc;tras 3 and 4. S&ucirc;tras 2, 3, 5 are taken word for word from the <I>S</I>rauta-s&ucirc;tra.</P>
<P><A NAME="fn_297"></A><A HREF="sbe29082.htm#fr_298">133:2</A> This S&ucirc;tra refers only to the case where he causes the fire to enter into himself.</P>
<P><A NAME="fn_298"></A><A HREF="sbe29082.htm#fr_299">133:5</A> Comp. the commentary on &Acirc;<I>s</I>v.-<I>S</I>raut., loc. cit. 8. He makes the fire redescend from his body or from the Ara<I>n</I>is by performing the Manthana (kindling the fire by attrition of the Ara<I>n</I>is).</P>
<P><A NAME="fn_299"></A><A HREF="sbe29082.htm#fr_300">133:7</A> The Mantra alluded to here is given in the <I>S</I>rauta-s&ucirc;tra. It <A NAME="page_134"><FONT SIZE=1 COLOR=GREEN>p. 134</FONT></A> runs thus, 'Redescend, O <I>G</I>&acirc;tavedas; carry again offerings to the gods, knowing us. Long life, offspring, wealth bestow on us; uninjured shine in our dwelling!'</P>
<P><A NAME="fn_300"></A><A HREF="sbe29082.htm#fr_301">134:8-9</A> These S&ucirc;tras stand in no connection with the Sam&acirc;roha<I>n</I>a treated of before.</p>  
<p>On the two Sarvapr&acirc;ya<I>s</I><I>k</I>itta oblations see above, I, 9, 12 and the note there.</p>  
<p>The vow spoken of in S&ucirc;tra 9 N&acirc;r&acirc;ya<I>n</I>a refers to the restrictions regarding the food which the sacrificer and his wife are to eat on the Upavasatha days, connected with the festivals of the full and new moon.</P>
<p><HR>
<CENTER>
<A HREF="sbe29083.htm">Next: V, 2</A></CENTER>
</BODY>
</HTML>
