<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): &Acirc;&lt;I&gt;s&lt;/I&gt;val&acirc;yana-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: III, 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe29136.htm">Previous</A>&nbsp;
<A HREF="sbe29138.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">KA<I>N</I><I>D</I>IK&Acirc; 4.</h3>  
<p>1&nbsp;<A NAME="fr_530"></A><A HREF="#fn_529"><FONT SIZE="1">1</FONT></A>. He satiates the deities: 'Pra<I>g</I>&acirc;pati, Brahman, the Vedas, the gods, the <I>Ri</I>shis, all metres, the word Om, the word Vasha<I>t</I>, the Vy&acirc;h<I>ri</I>tis, the S&acirc;vitr&icirc;, the sacrifices, Heaven and Earth, the air, days and nights, the numbers, the Siddhas, the oceans, the rivers, the mountains, the fields, herbs, trees, Gandharvas and Apsaras, the snakes, the birds, the cows, the S&acirc;dhyas, the Vipras, the Yakshas, the Rakshas, the beings that have these (Rakshas, &amp;c.) at their end.'</p>  
<p>2&nbsp;<A NAME="fr_531"></A><A HREF="#fn_530"><FONT SIZE="1">2</FONT></A>. Then the <I>Ri</I>shis: 'The (<I>Ri</I>shis) of the hundred (<I>Ri</I><I>k</I>as), the (<I>Ri</I>shis) of the middle (Ma<I>n</I><I>d</I>alas), G<I>ri</I>tsamada,</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_220"><FONT SIZE=1 COLOR=GREEN>p. 220</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Vi<I>s</I>v&acirc;mitra, V&acirc;madeva, Atri, Bharadv&acirc;<I>g</I>a, Vasish<I>th</I>a, the Prag&acirc;thas, the Pavam&acirc;na hymns, the (<I>Ri</I>shis) of the short hymns, and of the long hymns.'</p>  
<p>3. (Then) with the sacrificial cord suspended over the right shoulder:</p>  
<p>4&nbsp;<A NAME="fr_532"></A><A HREF="#fn_531"><FONT SIZE="1">4</FONT></A>. 'Sumantu, <I>G</I>aimini, Vai<I>s</I>amp&acirc;yana, Paila, the S&ucirc;tras, the Bh&acirc;shyas, the Bh&acirc;rata, the Mah&acirc;bh&acirc;rata, the teachers of law, <I>G</I>&acirc;nanti, B&acirc;havi, G&acirc;rgya, Gautama, <I>S</I>&acirc;kalya, B&acirc;bhravya, M&acirc;<I>n</I><I>d</I>avya, M&acirc;<I>n</I><I>d</I>&ucirc;keya, G&acirc;rg&icirc; V&acirc;<I>k</I>aknav&icirc;, Va<I>d</I>av&acirc; Pr&acirc;t&icirc;they&icirc;, Sulabh&acirc; Maitrey&icirc;, Kahola Kaush&icirc;taka, Mah&acirc;kaush&icirc;taka, Pai&#7749;gya, Mah&acirc;pai&#7749;gya, Suya<I>g</I><I>&ntilde;</I>a <I>S</I>&acirc;&#7749;kh&acirc;yana, Aitareya, Mahaitareya, the <I>S</I>&acirc;kala (text), the B&acirc;shkala (text), Su<I>g</I>&acirc;tavaktra, Audav&acirc;hi, Mahaudav&acirc;hi, Sau<I>g</I>&acirc;mi, <I>S</I>aunaka, &Acirc;<I>s</I>val&acirc;yana&#151;and whatsoever other teachers there are, may they all satiate themselves.'</p>  
<p>5&nbsp;<A NAME="fr_533"></A><A HREF="#fn_532"><FONT SIZE="1">5</FONT></A>. After he has satiated the Fathers man by man, and has returned to his house, what he gives (then), that is the sacrificial fee.</p>  
<p>6&nbsp;<A NAME="fr_534"></A><A HREF="#fn_533"><FONT SIZE="1">6</FONT></A>. And it is also understood (in the <I>S</I>ruti), 'May he be standing, walking, sitting, or lying, (the texts belonging to) whatsoever sacrifice he repeats, that sacrifice indeed he has offered.'</p>  
<p>7. It is understood (in the <I>S</I>ruti), 'Regarding this (Sv&acirc;dhy&acirc;ya) there are two cases in which the study (of the sacred texts) is forbidden: when he is impure himself, and when the place is.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_529"></A><A HREF="sbe29137.htm#fr_530">219:1</A> 4, 1. Comp. <I>S</I>&acirc;&#7749;kh&acirc;yana-G<I>ri</I>hya IV, 9. N&acirc;r&acirc;ya<I>n</I>a: 'Having finished (the Sv&acirc;dhy&acirc;ya) he satiates with water oblations these deities.'</p>  
<p>Pra<I>g</I>&acirc;pati and the following words stand in the nominative; the verb to be supplied is t<I>ri</I>pyatu (t<I>ri</I>pyantu), 'may he (they) satiate himself (themselves).'</P>
<P><A NAME="fn_530"></A><A HREF="sbe29137.htm#fr_531">219:2</A> <I>S</I>&acirc;&#7749;kh&acirc;yana-G<I>ri</I>hya IV, 10. <I>S</I>&acirc;&#7749;kh&acirc;yana has p&acirc;vam&acirc;n&acirc;<I>h</I>, the (<I>Ri</I>shis) of the Pavam&acirc;na hymns,' but prag&acirc;th&acirc;<I>h</I> as &Acirc;<I>s</I>val&acirc;yana has, and not as we should expect, pr&acirc;g&acirc;th&acirc;<I>h</I>.</P>
<P><A NAME="fn_531"></A><A HREF="sbe29137.htm#fr_532">220:4</A> The names from Kahola Kaush&icirc;taki down to &Acirc;<I>s</I>val&acirc;yana stand in the accusative; tarpay&acirc;mi, 'I satiate N.N.' is to be supplied.</P>
<P><A NAME="fn_532"></A><A HREF="sbe29137.htm#fr_533">220:5</A> N&acirc;r&acirc;ya<I>n</I>a: 'He satiates his father, grandfather, and great-grandfather, and goes to his house. What he then gives, for instance, food offered to guests, or given as alms (to religious beggars), is considered as the sacrificial fee for the Brahmaya<I>g</I><I>&ntilde;</I>a.'</P>
<P><A NAME="fn_533"></A><A HREF="sbe29137.htm#fr_534">220:6</A> Comp. <I>S</I>atapatha Br&acirc;hma<I>n</I>a XI, 5, 7, 3. 4.</P>
<p><HR>
<CENTER>
<A HREF="sbe29138.htm">Next: III, 5</A></CENTER>
</BODY>
</HTML>
