<HTML>
<HEAD>
<link rel="stylesheet" href="sbe03.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 3: the Book of History, Book of Odes and the Classic of Filial Piety">
<META name="keywords" content="Confucianism China Book of History Book of Odes Classic of Filial Piety">
<TITLE>SBE 3: Hsi&acirc;o King: Introduction: Chapter III</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Confucianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe03178.htm">Previous</A>&nbsp;
<A HREF="sbe03180.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">CHAPTER III.</h3>  <h3 align="center" align="center">CRITICISM OF THE HSI&Acirc;O SINCE THE THANG DYNASTY.</h3>  
<p align="center"><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Works on the old text by Sze-m&acirc; Kwang and Fan &#540;&ucirc;-y&uuml;.</FONT></span></p>  
<p>1. Notwithstanding the difficulty about one chapter which has been pointed out on p. 455, Hs&uuml;an &#540;ung's text was generally accepted as the representative of that in modern characters recovered in the second century B. C. There were still those, however, who continued to advocate the claims of 'the old text.' Sze-m&acirc; Kwang, a distinguished minister and scholar of the Sung dynasty (1009-1086), presented to the court in 1054 his 'Explanations of the Hsi&acirc;o King according to the Old Text,' arguing, in his preface and in various memorials, for the correctness of that text, as recovered by Li&ucirc; Hs&uuml;an in the sixth century. Fan &#540;&ucirc;-y&uuml; (1041-1098), a scholar of the same century, and in other things a collaborateur of Kwang, produced, towards the end of his life, an 'Exposition of the Hsi&acirc;o King according to the Old Text.' He says in his preface:--'Though the agreement between the ancient and modern texts is great, and the difference small, yet the ancient deserves to be preferred, and my labour upon it may not be without some little value&nbsp;<A NAME="fr_649"></A><A HREF="#fn_629"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>
</p>  
<p><A NAME="page_459"><FONT SIZE=1 COLOR=GREEN>p. 459</FONT></A></p>  
<p align="center"><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Sceptical criticism. Views of <I>K</I>&ucirc; Hs&icirc;.</FONT></span></p>  
<p>2. But our classic had still to pass the ordeal of the sceptical criticism that set in during the Sung dynasty. The most notable result of this was 'the Hsi&acirc;o King Expurgated,' published by <I>K</I>&ucirc; Hs&icirc; in 1186. He tells us that when be first saw a statement by H&ucirc; Hung (a minister in the reign of K&acirc;o &#540;ung, 1127-1162), that the quotations from the Book of Poetry in the Hsi&acirc;o were probably of later introduction into the text, he was terror-struck. Prolonged examination, however, satisfied him that there were good grounds for H&ucirc;'s statement, and that other portions of the text were also open to suspicion. He found, moreover, that another earlier writer, Wang Ying-<I>kh</I>&#259;n, in the reign of Hsi&acirc;o &#540;ung (1163-1189), had come to the conclusion that much of the Hsi&acirc;o had been fabricated or interpolated in the Han dynasty. The way was open for him to give expression to his convictions without incurring the charge of being the first to impugn the accepted text.</p>  
<p>The fact was, as pointed out by the editors of the Catalogue Raisonn&eacute; of the Imperial Library of the present dynasty, that <I>K</I>&ucirc; had long entertained the views which he indicated in his expurgated edition of the Hsi&acirc;o, and his references to H&ucirc; and Wang were simply to shield his own boldness. He divided the treatise into one chapter of classical text, and fourteen chapters of illustration and commentary. But both parts were freely expurgated. His classical text embraces the first six chapters in my translation, and is supposed by him to form one continuous discourse by Confucius. The rest of the treatise should not be attributed to the sage at all. The bulk of it may have come from &#540;&#259;ng-&#541;ze, or from members of his school, but large interpolations were made by the Han scholars. Adopting the old text, <I>K</I>&ucirc; discarded from it altogether 223 characters.</p>  
<p>Attention will be called, under the several chapters, to </p>  
<p><A NAME="page_460"><FONT SIZE=1 COLOR=GREEN>p. 460</FONT></A></p>  
<p>some of the passages which he suppressed. and to the reasons, generally satisfactory, which he advanced for his procedure. 'Evidently be was influenced considerably by the way in which <I>Kh</I>&#259;ng &Icirc; (1033-1107), whom he called 'his master,' had dealt with the old text of 'the Great Learning;' but he made his innovations with a bolder pencil and on a more extensive plan, not merely altering the arrangement of paragraphs, and supplementing what was plainly defective, but challenging the genuineness of large portions of the treatise, and removing them without scruple.</p>  
<p align="center"><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Views of W&ucirc; <I>Kh</I>&#259;ng.</FONT></span></p>  
<p>Under the Y&uuml;an dynasty, W&ucirc; <I>Kh</I>&#259;ng (1249-1333), the greatest of its scholars, followed in the wake of <I>K</I>&ucirc; Hs&icirc;, yet with the independence characteristic of himself. As K&ucirc; had preferred the old text, W&ucirc; decided--and, I believe, more correctly--in favour of the modern, arguing that the copy of Khung An-kwo's text and commentary, said to have been recovered and published in the sixth century by Li&ucirc; Hs&uuml;an, was a fabrication. He adopted, therefore, Hs&uuml;an &#540;ung's text as the basis of his revision, which appeared with the title of 'the Hsi&acirc;o King, in paragraphs and sentences&nbsp;<A NAME="fr_650"></A><A HREF="#fn_630"><FONT SIZE="1">1</FONT></A>.' He adopted <I>K</I>&ucirc;'s division of the treatise into classical text and commentary. The chapter of classical text is the same as <I>K</I>&ucirc;'s; the chapters of commentary are only twelve. He discarded, of course, the chapter peculiar to the old text, which has been referred to more than once, united Hs&uuml;an &#540;ung's eleventh chapter with another, and arranged the other chapters differently from <I>K</I>&ucirc;. His revision altogether had 246 characters fewer than the old text.</p>  
<p align="center"><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Later works on the Hsi&acirc;o.</FONT></span></p>  
<p>3. <I>K</I>&ucirc; &Icirc;-tsun gives the titles of nearly 120 works on our classic that appeared after the volume of W&ucirc; <I>Kh</I>&#259;ng, bringing its literary history down to the end of the Ming dynasty. The scholars of the present dynasty have not been less abundant in their labours on it than their predecessors. Among the collected</p>  
<p>
</p>  
<p><A NAME="page_461"><FONT SIZE=1 COLOR=GREEN>p. 461</FONT></A></p>  
<p>works of M&acirc;o <I>Kh</I>&icirc;-ling (1623-1713) is one called 'Questions about the Hsi&acirc;o King,' in which, with his usual ability, and, it must be added, his usual acrimony, he defends the received text. He asserts-and in this he is correct-that there is no difference of any importance between the ancient and modern texts; when he asserts further that there never was any such difference, what he affirms is incapable of proof. He pours scorn on <I>K</I>&ucirc; Hs&icirc; and W&ucirc; <I>Kh</I>&#259;ng; but he is not so successful in defending the integrity of the Hsi&acirc;o as I have allowed him to be in vindicating the portions of the Sh&ucirc; that we owe to Khung An-kwo.</p>  
<p>The Hsi&acirc;o King has always been a favourite with the emperors of China. Before Hs&uuml;an &#540;ung took it in hand, the first and eighth emperors of the eastern <I>K</I>in dynasty (317-419), the first and third of the Liang (502-556), and the ninth of the northern Wei (386-534) had published their labours upon it. The Manch&acirc;u rulers of the present dynasty have signalised themselves in this department. In 1656 the first emperor produced in one chapter his 'Imperial Commentary on the Hsi&acirc;o King,' and in 1728 the third published a 'Collection of Comments' on it, Between them was the long reign known to us as the Khang-hs&icirc; period (1662-1722), during which there appeared under the direction of the second emperor, the most distinguished of his line, his 'Extensive Explanation of the Hsi&acirc;o King,' in 100 chapters. The only portion of the text which it gives in full is <I>K</I>&ucirc; Hs&icirc;'s chapter of Confucian text: but most of the topics touched on in <I>K</I>&ucirc;'s supplementary chapters, added as he supposed, by some later hand, are dealt with in the course of the work, the whole of which will amply repay a careful study.</p>  
<p align="center"><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Conclusion regarding the genuineness and integrity of the Hsi&acirc;o.</FONT></span></p>  
<p>4. It will have been seen that the two great scholars, <I>K</I>&ucirc; Hs&icirc; and W&ucirc; <I>Kh</I>&#259;ng, who have taken the greatest liberties with the text of our classic, allow that there is a Confucian element in it, and that more than a fifth part of the whole, containing, even as expurgated by <I>K</I>&ucirc;, about 400 characters, may be correctly ascribed to the sage. I agree with them</p>  
<p><A NAME="page_462"><FONT SIZE=1 COLOR=GREEN>p. 462</FONT></A></p>  
<p>in this. All the rest of the treatise, to whomsoever it may be ascribed, from &#540;&#259;ng-&#541;ze, the immediate disciple of Confucius, down to Li&ucirc; Hsiang (B.C. 80-9), took its present form in the first century before our Christian era. The reader will fail to see in it a close connexion between the different chapters, and think that the author or authors try to make more of Filial Piety than can be made of it. The whole, however, is a valuable monument of antiquity, and an exhibition of the virtue which Chinese moralists and rulers, from the most ancient times, have delighted to celebrate as the fundamental principle of human virtue, the great source of social happiness, and the bond of national strength and stability.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_629"></A><A HREF="sbe03179.htm#fr_649">458:1</A> In the Hsi&acirc;o King, as now frequently published in China, either separately by itself, or bound up with <I>K</I>&ucirc; Hs&icirc;'s Hsi&acirc;o Hsio, 'the Teaching for the Young,' we find the old text, without distinction of chapters. The commentaries of Hs&uuml;an &#540;ung and Sze-m&acirc; Kwang, and the exposition of Fan &#540;&ucirc;-y&uuml;, however, follow one another at the end of the several clauses and paragraphs. <A NAME="page_459"><FONT SIZE=1 COLOR=GREEN>p. 459</FONT></A> Some portions also are in a different order from the arrangement of Hs&uuml;an &#540;ung and Hsing Ping, which I have followed in my translation. As has been already said, the difference between its text and that of the Thang emperor is slight,--hardly greater than the variations in the different recensions of our Gospels and the other books of the New Testament.</P>
<P><A NAME="fn_630"></A><A HREF="sbe03179.htm#fr_650">460:1</A> The title of this work in the Catalogue of the Imperial Libraries is 'Settlement of the Text of the Hsi&acirc;o King.'</P>
<p><HR>
<CENTER>
<A HREF="sbe03180.htm">Next: Note on the Translation</A></CENTER>
</BODY>
</HTML>
