<HTML>
<HEAD>
<META name="description" content="Hupa Texts, by Pliny Earle Goddard, at Intangible Textual Heritage">
<META name="keywords" content="Hupa California Humboldt County Trinity River Native American Indian Mythology Texts">
<TITLE>Hupa Texts: Relating to Dances and Feasts: XVII. The Passing of the K&#299;x&ucirc;nai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">California</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hut19.htm">Previous</A>&nbsp;
<A HREF="hut21.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_215"><FONT SIZE=1 COLOR=GREEN>p. 215</FONT></A></P>
<H1 ALIGN="CENTER">XVII.</H1>
<H3 ALIGN="CENTER">The Passing of the K&#299;x&ucirc;nai.&nbsp;<A NAME="fr_50"></A><A HREF="#fn_50"><FONT SIZE="1">1</FONT></A></H3>
<P>
</P>
<P><A NAME="page_218"><FONT SIZE=1 COLOR=GREEN>p. 218</FONT></A></P>
<P>At Leldi&ntilde; he grew with one son. He painted the wrists of the boy and then buried him. The K&#299;x&ucirc;nai who used to live there were afraid of what he had done and fled. They went away. A white bug made medicine. The K&#299;x&ucirc;nai met at TakimiLdi&ntilde; outside of the large sweat-house. One of them said, "We must not go away at once. We must leave that which the Indians will do."</P>
<P>Then they made a canoe and went up the river. They landed above Medildi&ntilde; on the opposite side of the river. They painted themselves and danced there one night. The next morning they danced again. Then they came down landing at Tsemita. They danced there all that night. The next day when they had danced they dressed themselves and got into the canoe. They headed the boat across the river and up stream. Then as they floated down, they danced. When they had floated down opposite Misk&ucirc;t they approached the shore. Ten times they came up to the shore and went back again. Finally landing, they danced there that evening and again in the morning. Then they went down to Tsel&ucirc;ndi&ntilde; where they danced. After dancing the next morning, they went up the river and landed close to Tce&iuml;nd&#299;qotdi&ntilde;, where they danced that evening. The next morning they went down to Me&iuml;sdiLdi&ntilde;. There they danced one afternoon and one morning. Next they moved up to Bald Hill. They danced there that day. The next day they danced there again. Then it was they lined up facing the northwest. "This is the dance we will see," they said.</P>
<P>And then they went away. Some of them went across the ocean toward the north. Others went across the ocean to the south. Still others went to the southwest. Some went to the</P>
<P><A NAME="page_219"><FONT SIZE=1 COLOR=GREEN>p. 219</FONT></A></P>
<P>world above us. And others went to the northeast. "This is the way Indians will do when they come. We did it for them," said the K&#299;x&ucirc;nai.</P>
<P>One of K&#299;x&ucirc;nai had not gone with the rest. "Let me see where the K&#299;x&ucirc;nai are who were living about here," he thought. He was surprised to see only a dog among the willows. He came up to him and the dog said, "They have gone away and left you." "Yes," said the K&#299;x&ucirc;nai. "I am going to talk just this once," said the dog, "I am going to live around here and watch the Indians. When the Indians come, I will not talk again. If I should talk the Indians would be no more. They would die." Then the dog ran up the hill and drove a deer out of the brush into the river. The K&#299;x&ucirc;nai threw the deer out of the water and then he said, "I shall not be seen again either."</P>
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_50"></A><A HREF="hut20.htm#fr_50">215:1</A> Told at Hupa, December 1902, by Senaxon.</P>
<P><HR>
<CENTER>
<A HREF="hut21.htm">Next: XVIII. The Spoiling of the World</A></CENTER>
</BODY>
</HTML>
