<HTML>
<HEAD>
<META name="description" content="Hupa Texts, by Pliny Earle Goddard, at Intangible Textual Heritage">
<META name="keywords" content="Hupa California Humboldt County Trinity River Native American Indian Mythology Texts">
<TITLE>Hupa Texts: Formulas of Private Medicines: XXXIII. Formula of Medicine for the Birth of the First Child</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">California</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hut35.htm">Previous</A>&nbsp;
<A HREF="hut37.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_280"><FONT SIZE=1 COLOR=GREEN>p. 280</FONT></A></P>
<H1 ALIGN="CENTER">XXXIII.</H1>
<H3 ALIGN="CENTER">Formula of Medicine for the Birth of the First Child.&nbsp;<A NAME="fr_76"></A><A HREF="#fn_76"><FONT SIZE="1">1</FONT></A></H3>
<P>
</P>
<P><A NAME="page_284"><FONT SIZE=1 COLOR=GREEN>p. 284</FONT></A></P>
<P>Y&#299;mant&#363;wi&ntilde;yai lived at Tcex&#333;ltcwedi&ntilde;. He went down the river to TseLtcedi&ntilde;. He followed the beach south for some distance and then he went along the ridge. He sat down to rest. Two women came from the south. "You sit down and rest too," he said. They sat down. He thought, "I would like to have intercourse with them." Then he left that place, and the women went on toward the north.</P>
<P>He himself walked along toward the south. Below Willow Creek he spent the night with two women. He went on walking along in the middle of the world toward the south. Again he did not feel like going on. His mind again turned toward women. He was surprised to see a hollow white oak standing there. He lay with that. Then he went on toward the south.</P>
<P>He came to the end of the world at the south and then turned back the way he had come. When he came back to the place where the white oak was standing he heard a baby crying somewhere. Then he thought about what he had done some time before. As he stood facing the tree he heard something inside. "How will it be," he thought. Then he pounded off the bark around the knurl where it had grown together. Having made a decoction of the bark he poured it on the tree. That white oak opened at once. "This way it will be," he thought, "when Indians become." "It will be easy this way," he thought. That was the way he took the baby out.</P>
<P>He saw it was a boy. He brought it back to Tcex&#333;ltcwedi&ntilde;. He carried the baby around with him but he did not succeed in raising it. "I did it for Indians," he thought. "I will bury it at Y&#299;dekitci&ntilde; Tcex&ucirc;ne&#363;<I>w</I>k&ucirc;tci&ntilde;," he thought. He put it in his buckskin sack and took it there.</P>
<P>He found no one about. All the K&#299;x&ucirc;nai who used to live there had fled. They were afraid of him. Then he took it to all</P>
<P><A NAME="page_285"><FONT SIZE=1 COLOR=GREEN>p. 285</FONT></A></P>
<P>the places where the K&#299;x&ucirc;nai used to live. Finally he went all around the world and came back to Tcex&#333;ltcwedi&ntilde; where he buried it.</P>
<P>Panther was living alone at NiLkyakild&#363;wime. In the same manner he, too, got a baby. It was for Indians he did it. He thought, "I will go to Y&#299;dekitci&ntilde; Tcex&ucirc;ne&#363;<I>w</I> to bury it." They ran away from him. Then he thought he would take it around the world. He, too, brought it back to the place from which he had started and buried it. He, too, carried it over the world in vain.</P>
<P>At Tcex&#333;ltcwedi&ntilde; the plant that was to be the medicine grew. Small Douglas spruces grew there. The medicine that grew at NiLkyakild&#363;wime was yarrow. That way they both did. That is why I call Y&#299;mant&#363;wi&ntilde;yai a second time, and then I call panther again. Then he talked to them. He told one of them, "Stand on the river side where the branch hangs over. The salmon with long tails will pass under that." He told the other one, "Stand on the shore side. Those with small tails will pass under that."</P>
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_76"></A><A HREF="hut36.htm#fr_76">280:1</A> Told at Hupa, November 1891, by Emma Lewis.</P>
<P><HR>
<CENTER>
<A HREF="hut37.htm">Next: XXXIV. Formula of Medicine to Cause the Infant to Grow Fast</A></CENTER>
</BODY>
</HTML>
