<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0526.htm">Previous</A>&nbsp;
<A HREF="sbe0528.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_65"><FONT SIZE=1 COLOR=GREEN>p. 65</FONT></A></p>  <h3 align="center" align="center">CHAPTER XVIII.</h3>  
<p>1. On the nature of the tree they call G&ocirc;kar<I>d</I>&nbsp;<A NAME="fr_331"></A><A HREF="#fn_329"><FONT SIZE="1">1</FONT></A> it says in revelation, that <I>it was</I> the first day when the tree they call G&ocirc;kar<I>d</I> grew in the deep mud&nbsp;<A NAME="fr_332"></A><A HREF="#fn_330"><FONT SIZE="1">2</FONT></A> within the wide-formed ocean; <I>and</I> it is necessary as a producer of the renovation <I>of the universe</I>, for they prepare its immortality therefrom. 2. The evil spirit has formed therein, among those which enter as opponents, a lizard&nbsp;<A NAME="fr_333"></A><A HREF="#fn_331"><FONT SIZE="1">3</FONT></A> as an opponent in that deep water, so that it may injure the H&ocirc;m&nbsp;<A NAME="fr_334"></A><A HREF="#fn_332"><FONT SIZE="1">4</FONT></A>. 3. And for keeping away that lizard, A&ucirc;harmazd has created there ten Kar fish&nbsp;<A NAME="fr_335"></A><A HREF="#fn_333"><FONT SIZE="1">5</FONT></A> which, at all times, continually circle around the H&ocirc;m, so that the head of one of those fish is continually towards the lizard. 4. And together with the lizard those fish are spiritually fed&nbsp;<A NAME="fr_336"></A><A HREF="#fn_334"><FONT SIZE="1">6</FONT></A>, that is, no food is necessary for them; <I>and</I> till the renovation <I>of the universe</I> they remain in contention. 5. There are places <I>where</I> that fish is</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_66"><FONT SIZE=1 COLOR=GREEN>p. 66</FONT></A></p>  
<p>written <I>of as</I> 'the Ari<I>z</I>&nbsp;<A NAME="fr_337"></A><A HREF="#fn_335"><FONT SIZE="1">1</FONT></A> of the water;' as it says that the greatest of the creatures of A&ucirc;harmazd is that fish, and the greatest of those <I>proceeding</I> from the evil spirit is that lizard; with the jaws of <I>their</I> bodies, moreover, they snap in two whatever of the creatures of both <I>spirits has</I> entered between them, except that one fish which is the V&acirc;s of Pan<I>k</I>&acirc;sa<I>d</I>var&acirc;n&nbsp;<A NAME="fr_338"></A><A HREF="#fn_336"><FONT SIZE="1">2</FONT></A>. 6. This, too, is said, that those fish are so serpent-like&nbsp;<A NAME="fr_339"></A><A HREF="#fn_337"><FONT SIZE="1">3</FONT></A> in that deep water, they know the scratch (m&acirc;li<I>s</I>n) of a needle's point by which the water shall increase, or by which it is diminishing.</p>  
<p>7. Regarding the V&acirc;s of Pan<I>k</I>&acirc;sa<I>d</I>var&acirc;n it is declared that it moves within the wide-formed ocean, and its length is as much as what a man, while in a swift race, will walk <I>from</I> dawn till when the sun goes down; so much that it does not itself move&nbsp;<A NAME="fr_340"></A><A HREF="#fn_338"><FONT SIZE="1">4</FONT></A> the length of the whole of its great body. 8. This, too, is said, that the creatures of the waters live also specially <I>under</I> its guardianship.</p>  
<p>9. The tree of many seeds has grown amid the wide-formed ocean, and in its seed are all plants; some say <I>it is</I> the proper-curing, some the energetic-curing, some the all-curing&nbsp;<A NAME="fr_341"></A><A HREF="#fn_339"><FONT SIZE="1">5</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_67"><FONT SIZE=1 COLOR=GREEN>p. 67</FONT></A></p>  
<p>10. Between&nbsp;<A NAME="fr_342"></A><A HREF="#fn_340"><FONT SIZE="1">1</FONT></A> these trees of such kinds&nbsp;<A NAME="fr_343"></A><A HREF="#fn_341"><FONT SIZE="1">2</FONT></A> is formed the mountain with cavities, 9999 thousand myriads <I>in number</I>, each myriad being ten thousand. 11. Unto that mountain is given the protection of the waters, so that water streams forth from there, in the rivulet channels, to the land of the seven regions, as the source of all the sea-water in the land of the seven regions is from there&nbsp;<A NAME="fr_344"></A><A HREF="#fn_342"><FONT SIZE="1">3</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_329"></A><A HREF="sbe0527.htm#fr_331">65:1</A> A corruption of the Av. gaokerena of Vend. XX, 17, A&ucirc;harmazd Yt. 30, Hapt&acirc;n Yt. 3, S&icirc;r&ocirc;z, 7. In the old MSS. of the Bundahi<I>s</I> the form g&ocirc;kar<I>d</I> occurs thrice, g&ocirc;karn once, and gogrv once.</P>
<P><A NAME="fn_330"></A><A HREF="sbe0527.htm#fr_332">65:2</A> Reading gil, 'mud.' Windischmann and Justi prefer gar, 'mountain,' and have 'depth of the mountain.'</P>
<P><A NAME="fn_331"></A><A HREF="sbe0527.htm#fr_333">65:3</A> That the writer of the Bundahi<I>s</I> applies the term vazagh to a lizard, rather than a frog, appears from the 'log-like lizard's body' of Chap. III, 9.</P>
<P><A NAME="fn_332"></A><A HREF="sbe0527.htm#fr_334">65:4</A> That is, the G&ocirc;kar<I>d</I> tree, which is the white H&ocirc;m (see Chap. XXVII, 4).</P>
<P><A NAME="fn_333"></A><A HREF="sbe0527.htm#fr_335">65:5</A> The Av. kar&ocirc; masy&ocirc; of Vend. XIX, 140, Bahr&acirc;m Yt. 29, D&icirc;n Yt. 7; see also Chap. XXIV, 13.</P>
<P><A NAME="fn_334"></A><A HREF="sbe0527.htm#fr_336">65:6</A> Windischmann and Justi prefer translating thus: 'Moreover, the lizard is the spiritual food of those fish;' but this can hardly be reconciled with the Pahlavi text.</P>
<P><A NAME="fn_335"></A><A HREF="sbe0527.htm#fr_337">66:1</A> See Chaps. XIV, 26, and XXIV, 13.</P>
<P><A NAME="fn_336"></A><A HREF="sbe0527.htm#fr_338">66:2</A> The Av. v&acirc;s&icirc;m y&atilde;m pa<I>n</I><I>k</I>&acirc;sadvar&atilde;m of Yas. XLI, 27.</P>
<P><A NAME="fn_337"></A><A HREF="sbe0527.htm#fr_339">66:3</A> Transcribing the P&acirc;z. m&acirc;r&acirc;du into Pahlavi we have m&acirc;r &acirc;yin, 'snake's manner.' Compare the text with Bahr&acirc;m Yt. 29.</P>
<P><A NAME="fn_338"></A><A HREF="sbe0527.htm#fr_340">66:4</A> K20 omits the words from 'walk' to 'move.'</P>
<P><A NAME="fn_339"></A><A HREF="sbe0527.htm#fr_341">66:5</A> This is the tree of the sa&ecirc;na or Simurgh, as described in Rashnu Yt. 17, and these three epithets are translations of its three titles, hubi<I>s</I>, eredhw&ocirc;-bi<I>s</I>, and v&icirc;sp&ocirc;-bi<I>s</I>. See also Chap. XXVII, 2, 3.</P>
<P><A NAME="fn_340"></A><A HREF="sbe0527.htm#fr_342">67:1</A> This must have been the original meaning of the Huz. d&ecirc;n (b&ecirc;n in the Sasanian inscriptions) before it was used as a synonym of P&acirc;z. andar, 'within.' The mountain is between the white-H&ocirc;m tree and the tree of many seeds.</P>
<P><A NAME="fn_341"></A><A HREF="sbe0527.htm#fr_343">67:2</A> Transcribing the P&acirc;z. o&icirc;noh into Pahlavi we have &acirc;n-g&ucirc;nak, 'that kind;' or the word may be a miswriting of P&acirc;z. &acirc;n&ocirc;, 'there.'</P>
<P><A NAME="fn_342"></A><A HREF="sbe0527.htm#fr_344">67:3</A> This description of the mountain seems to identify it with the A&ucirc;s&icirc;nd&ocirc;m mountain of Chaps. XII, 6, and XIII, 5.</P>
<p><HR>
<CENTER>
<A HREF="sbe0528.htm">Next: Chapter XIX</A></CENTER>
</BODY>
</HTML>
