<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter IV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0512">Previous</A>&nbsp;
<A HREF="sbe0514">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER IV.</h3>  
<p>1. This also is said, that when the primeval ox&nbsp;<A NAME="fr_99"></A><A HREF="#fn_99"><FONT SIZE="1">1</FONT></A> passed away it fell to the right hand, <I>and</I> G&acirc;y&ocirc;mar<I>d</I> afterwards, when he passed <I>away</I>, to the left hand. 2. G&ocirc;<I>s</I>&ucirc;rvan&nbsp;<A NAME="fr_100"></A><A HREF="#fn_100"><FONT SIZE="1">2</FONT></A>, as the soul of the primeval ox came out from the body of the ox, stood up before the ox <I>and</I> cried to A&ucirc;harmazd, as much as a thousand men when they sustain a cry at one time, thus: 'With whom is the guardianship of the creatures left by thee, when ruin <I>has</I> broken into the earth, and vegetation is withered, and water is troubled? Where is the man&nbsp;<A NAME="fr_101"></A><A HREF="#fn_101"><FONT SIZE="1">3</FONT></A> of whom it was said by thee thus: I <I>will</I> produce <I>him</I>, so that he may preach carefulness?'</p>  
<p>3. And A&ucirc;harmazd spoke thus: 'You are made ill&nbsp;<A NAME="fr_102"></A><A HREF="#fn_102"><FONT SIZE="1">4</FONT></A>, O G&ocirc;<I>s</I>&ucirc;rvan! you, have the illness which the evil spirit brought on if it were proper to produce that man in this earth at this time, the. evil spirit would not have been oppressive in it.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_21"><FONT SIZE=1 COLOR=GREEN>p. 21</FONT></A></p>  
<p>4. Forth G&ocirc;<I>s</I>&ucirc;rvan walked to the star station (p&acirc;yak) <I>and</I> cried in the same manner, and forth to the moon station <I>and</I> cried in the same manner, <I>and</I> forth to the sun station, and then the guardian spirit of Zarat&ucirc;<I>s</I>t was exhibited to her, <I>and A&ucirc;harmazd said</I> thus&nbsp;<A NAME="fr_103"></A><A HREF="#fn_103"><FONT SIZE="1">1</FONT></A>: 'I will produce for the world <I>him</I> who will preach carefulness.' 5. Contented became the spirit G&ocirc;<I>s</I>&ucirc;rvan, and assented thus: 'I will nourish the creatures;' that is, she became again consenting to a worldly creation in the world.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_99"></A><A HREF="sbe0513.htm#fr_99">20:1</A> Literally, 'the sole-created ox' from whom all the animals and some plants are supposed to have proceeded (see Chaps. X and XIV), as mankind proceeded from G&acirc;y&ocirc;mar<I>d</I>. It is the ox of the primitive creation, mentioned in Chap. III, 14, 18.</P>
<P><A NAME="fn_100"></A><A HREF="sbe0513.htm#fr_100">20:2</A> The spiritual representative of the primeval ox, called G<I>e</I>u<I>s</I>-urv&acirc;, 'soul of the bull,' in the Avesta, of which name G&ocirc;<I>s</I>&ucirc;rvan is a corruption. The complaint of G&ocirc;<I>s</I>&ucirc;rvan is recorded in the G&acirc;thas, the oldest part of the Avesta (see Yas, XXIX).</P>
<P><A NAME="fn_101"></A><A HREF="sbe0513.htm#fr_101">20:3</A> Referring to Zarat&ucirc;<I>s</I>t.</P>
<P><A NAME="fn_102"></A><A HREF="sbe0513.htm#fr_102">20:4</A> In K20, 'You are ill.'</P>
<P><A NAME="fn_103"></A><A HREF="sbe0513.htm#fr_103">21:1</A> As the text stands in the MSS. it means, 'and then the guardian spirit of Zarat&ucirc;<I>s</I>t demonstrated to her thus;' but whether it be intended to represent the frav&acirc;har as producing the creature is doubtful. The angel G&ocirc;<I>s</I>, who is identified with G&ocirc;<I>s</I>&ucirc;rvan, is usually considered a female, but this is hardly consistent with being the soul of a bull (see Chap. X, 1, 2), though applicable enough to a representative of the earth. In the Selections of Z&acirc;<I>d</I>-sparam, II, 6, however, this mythological animal is said to have been a female (see Appendix to Bundahi<I>s</I>).</P>
<p><HR>
<CENTER>
<A HREF="sbe0514">Next: Chapter V</A></CENTER>
</BODY>
</HTML>
