<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XXIX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0537">Previous</A>&nbsp;
<A HREF="sbe0539">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_115"><FONT SIZE=1 COLOR=GREEN>p. 115</FONT></A></p>  <h3 align="center" align="center">CHAPTER XXIX&nbsp;<A NAME="fr_637"></A><A HREF="#fn_632"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>1. On [the <I>spiritual</I> chieftainship&nbsp;<A NAME="fr_638"></A><A HREF="#fn_633"><FONT SIZE="1">2</FONT></A> of the regions <I>of the earth</I>] it says in revelation, that every one of those six chieftainships&nbsp;<A NAME="fr_639"></A><A HREF="#fn_634"><FONT SIZE="1">3</FONT></A> has one <I>spiritual</I> chief; as the chief of Arzah is Ash&acirc;shagaha<I>d</I>-&ecirc; <I>H</I><I>v</I>a<I>n</I>d<I>k</I>&atilde;n&nbsp;<A NAME="fr_640"></A><A HREF="#fn_635"><FONT SIZE="1">4</FONT></A>, the chief of Savah is Hoazar&ocirc;dathhri-han&acirc; Par&ecirc;<I>s</I>tyar&ocirc;&nbsp;<A NAME="fr_641"></A><A HREF="#fn_636"><FONT SIZE="1">5</FONT></A>, the chief of Frada<I>d</I>afsh is Sp&icirc;t&ocirc;&icirc;<I>d</I>-i A&ucirc;sp&ocirc;s&icirc;n&acirc;n&nbsp;<A NAME="fr_642"></A><A HREF="#fn_637"><FONT SIZE="1">6</FONT></A>, [the chief of V&icirc;da<I>d</I>afsh is A&icirc;r&icirc;<I>z</I>-r&acirc;sp A&ucirc;sp&ocirc;s&icirc;n&acirc;n&nbsp;<A NAME="fr_643"></A><A HREF="#fn_638"><FONT SIZE="1">7</FONT></A>,] the chief of V&ocirc;r&ucirc;bar<I>s</I>t is Huv&acirc;sp&nbsp;<A NAME="fr_644"></A><A HREF="#fn_639"><FONT SIZE="1">8</FONT></A>, the chief of V&ocirc;r&ucirc;gar<I>s</I>t is <I>K</I>akhrav&acirc;k&nbsp;<A NAME="fr_645"></A><A HREF="#fn_640"><FONT SIZE="1">9</FONT></A>. 2. Zarat&ucirc;<I>s</I>t is</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_116"><FONT SIZE=1 COLOR=GREEN>p. 116</FONT></A></p>  
<p><I>spiritual</I> chief of the region of Khvan&icirc;ras, and also of all the regions; <I>he is</I> chief of the world of the righteous, <I>and</I> it is said that the whole religion was received by them from Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_646"></A><A HREF="#fn_641"><FONT SIZE="1">1</FONT></A>.</p>  
<p>3. In the region of Khvan&icirc;ras are many places, from which, in this evil time of violent struggling with the adversary, a passage (vi<I>d</I>arg) is constructed by the power of the spiritual world (ma&icirc;n&ocirc;k&icirc;h), <I>and one</I> calls <I>them</I> the beaten tracks&nbsp;<A NAME="fr_647"></A><A HREF="#fn_642"><FONT SIZE="1">2</FONT></A> of Khvan&icirc;ras.</p>  
<p>4. Counterparts of those other regions&nbsp;<A NAME="fr_648"></A><A HREF="#fn_643"><FONT SIZE="1">3</FONT></A> are <I>such places</I> as Kangde<I>z</I>, the land of S<I>a</I>ukavast&acirc;n, the plain of the Arabs (T&acirc;<I>z</I>&icirc;k&acirc;n), the plain of P&ecirc;<I>s</I>y&acirc;nsa&icirc;, the river N&acirc;&icirc;vt&acirc;k&nbsp;<A NAME="fr_649"></A><A HREF="#fn_644"><FONT SIZE="1">4</FONT></A>, A&icirc;r&acirc;n-v&ecirc;<I>g</I>, the enclosure (var) formed by Yim, <I>and</I> Ka<I>s</I>m&icirc;r in India&nbsp;<A NAME="fr_650"></A><A HREF="#fn_645"><FONT SIZE="1">5</FONT></A>. 5. And one immortal chief acts in the government of <I>each</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_117"><FONT SIZE=1 COLOR=GREEN>p. 117</FONT></A></p>  
<p><I>of</I> them; as it says, that P&ecirc;shy&ocirc;tan&ucirc;&nbsp;<A NAME="fr_651"></A><A HREF="#fn_646"><FONT SIZE="1">1</FONT></A> <I>son</I> of Vi<I>s</I>t&acirc;sp, whom they call <I>K</I>&icirc;tr&ocirc;-ma&icirc;n&ocirc;&nbsp;<A NAME="fr_652"></A><A HREF="#fn_647"><FONT SIZE="1">2</FONT></A>, is in the country of Kangde<I>z</I>&nbsp;<A NAME="fr_653"></A><A HREF="#fn_648"><FONT SIZE="1">3</FONT></A>; Aghr&ecirc;ra<I>d</I>&nbsp;<A NAME="fr_654"></A><A HREF="#fn_649"><FONT SIZE="1">4</FONT></A> <I>son</I> of Pashang is in the land of S<I>a</I>ukavast&acirc;n&nbsp;<A NAME="fr_655"></A><A HREF="#fn_650"><FONT SIZE="1">5</FONT></A>, and they call him G&ocirc;patshah&nbsp;<A NAME="fr_656"></A><A HREF="#fn_651"><FONT SIZE="1">6</FONT></A>; Par<I>s</I>adg&acirc;&nbsp;<A NAME="fr_657"></A><A HREF="#fn_652"><FONT SIZE="1">7</FONT></A> <I>H</I><I>v</I>embya is in the plain of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_118"><FONT SIZE=1 COLOR=GREEN>p. 118</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> P&ecirc;sy&acirc;nsa&icirc;&nbsp;<A NAME="fr_658"></A><A HREF="#fn_653"><FONT SIZE="1">1</FONT></A>, <I>and he</I> is <I>H</I><I>v</I>embya for this reason, because they brought <I>him</I> up in a <I>h</I><I>v</I>emb ('jar') for fear of Khashm ('Wrath'); [As&acirc;m-i&nbsp;<A NAME="fr_659"></A><A HREF="#fn_654"><FONT SIZE="1">2</FONT></A> Yam&acirc;hu<I>s</I>t is in the place which they call the River N&acirc;&icirc;vt&acirc;k]; the tree opposed to harm&nbsp;<A NAME="fr_660"></A><A HREF="#fn_655"><FONT SIZE="1">3</FONT></A> is in A&icirc;r&acirc;n-v&ecirc;<I>g</I>; Urvatad-nar&nbsp;<A NAME="fr_661"></A><A HREF="#fn_656"><FONT SIZE="1">4</FONT></A> <I>son</I> of Zarat&ucirc;<I>s</I>t is in the enclosure formed by Yim. 6. Regarding them it says, they are <I>those</I> who are immortal, as are Narsih&nbsp;<A NAME="fr_662"></A><A HREF="#fn_657"><FONT SIZE="1">5</FONT></A> <I>son</I> of V&icirc;vangh&acirc;&ucirc;, T&ucirc;s&nbsp;<A NAME="fr_663"></A><A HREF="#fn_658"><FONT SIZE="1">6</FONT></A> <I>son</I> of N&ocirc;<I>d</I>ar&nbsp;<A NAME="fr_664"></A><A HREF="#fn_659"><FONT SIZE="1">7</FONT></A>, G&icirc;w&nbsp;<A NAME="fr_665"></A><A HREF="#fn_660"><FONT SIZE="1">8</FONT></A> <I>son</I> of G&ucirc;<I>d</I>ar<I>z</I>, Ibairaz&nbsp;<A NAME="fr_666"></A><A HREF="#fn_661"><FONT SIZE="1">9</FONT></A> the causer of strife, <I>and</I> Ashavazd son of Pourudh&acirc;kh<I>s</I>t&nbsp;<A NAME="fr_667"></A><A HREF="#fn_662"><FONT SIZE="1">10</FONT></A>; and they will all&nbsp;<A NAME="fr_668"></A><A HREF="#fn_663"><FONT SIZE="1">11</FONT></A> come forth, to the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_119"><FONT SIZE=1 COLOR=GREEN>p. 119</FONT></A></p>  
<p>assistance of S&ocirc;shyans, on the production of the renovation <I>of the universe</I>.</p>  
<p>7. Regarding S&acirc;m&nbsp;<A NAME="fr_669"></A><A HREF="#fn_664"><FONT SIZE="1">1</FONT></A> it says, that he became immortal, <I>but</I> owing to his disregard of the Mazdayasnian religion, a T&ucirc;rk whom they call Nih&acirc;<I>g</I>&nbsp;<A NAME="fr_670"></A><A HREF="#fn_665"><FONT SIZE="1">2</FONT></A> wounded <I>him</I> with an arrow, when he was asleep there, in the plain of P&ecirc;<I>s</I>y&acirc;nsa&icirc;; and it had brought upon him the unnatural lethargy (b&ucirc;shasp) <I>which</I> overcame <I>him in</I> the midst of the heat&nbsp;<A NAME="fr_671"></A><A HREF="#fn_666"><FONT SIZE="1">3</FONT></A>. 8. And the glory (far) of heaven stands over him&nbsp;<A NAME="fr_672"></A><A HREF="#fn_667"><FONT SIZE="1">4</FONT></A> for the purpose that, when A<I>z</I>-i Dah&acirc;k&nbsp;<A NAME="fr_673"></A><A HREF="#fn_668"><FONT SIZE="1">5</FONT></A> becomes unfettered (ara<I>z</I>ak), he may arise and slay him; and a myriad guardian spirits of the righteous are as a protection to him. 9. Of Dah&acirc;k, whom they call B&ecirc;var&acirc;sp, this, too, it says, that Fr&ecirc;<I>d</I>&ucirc;n when he captured Dah&acirc;k was not able to kill <I>him</I>, and afterwards confined him in Mount Dim&acirc;vand&nbsp;<A NAME="fr_674"></A><A HREF="#fn_669"><FONT SIZE="1">6</FONT></A>; when he becomes unfettered, S&acirc;m arises, and smites and slays him.</p>  
<p>10. As to Kangde<I>z</I>, <I>it is</I> in the direction of the east, at many leagues from the bed (var)&nbsp;<A NAME="fr_675"></A><A HREF="#fn_670"><FONT SIZE="1">7</FONT></A> of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_120"><FONT SIZE=1 COLOR=GREEN>p. 120</FONT></A></p>  
<p>wide-formed ocean towards that side. 11. The plain of P&ecirc;<I>s</I>y&acirc;nsa&icirc; is in K&acirc;vulist&acirc;n, as it says, that the most remarkable upland (b&acirc;list) in K&acirc;vulist&acirc;n is where P&ecirc;<I>s</I>y&acirc;nsa&icirc; is; there it is hotter, on the more lofty elevations there is no heat&nbsp;<A NAME="fr_676"></A><A HREF="#fn_671"><FONT SIZE="1">1</FONT></A>. 12. A&icirc;r&acirc;n-v&ecirc;<I>g</I> is in the direction of &Acirc;tar&ocirc;-p&acirc;tak&acirc;n&nbsp;<A NAME="fr_677"></A><A HREF="#fn_672"><FONT SIZE="1">2</FONT></A>. 13. The land of S<I>a</I>ukavast&acirc;n is on the way from T&ucirc;rkist&acirc;n to <I>K</I>&icirc;nist&acirc;n, in the direction of the north. 14. [The enclosure]&nbsp;<A NAME="fr_678"></A><A HREF="#fn_673"><FONT SIZE="1">3</FONT></A> formed by Yim is <I>in</I> the middle of P&acirc;rs, in Sruv&acirc;&nbsp;<A NAME="fr_679"></A><A HREF="#fn_674"><FONT SIZE="1">4</FONT></A>; thus, they say, that <I>what</I> Yim formed (Yim-kar<I>d</I>) is below Mount Yimak&acirc;n&nbsp;<A NAME="fr_680"></A><A HREF="#fn_675"><FONT SIZE="1">5</FONT></A>. 15. Ka<I>s</I>m&icirc;r is in Hind&ucirc;st&acirc;n.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_632"></A><A HREF="sbe0538.htm#fr_637">115:1</A> For this chapter, which is numbered XXX by previous translators, we have to depend only on K20 and TD (see the note on the heading of Chap. XXVIII); and the words enclosed in brackets are supplied from TD, being either illegible or omitted in K20.</P>
<P><A NAME="fn_633"></A><A HREF="sbe0538.htm#fr_638">115:2</A> Perhaps 'patriarchate' or 'episcopate' would be a better translation of ra<I>d</I>&icirc;h, and 'patriarch' or 'bishop' of ra<I>d</I>, in this chapter, as the chief high-priest (dast&ucirc;r-i dast&ucirc;r&acirc;n) and his office are evidently meant by these words.</P>
<P><A NAME="fn_634"></A><A HREF="sbe0538.htm#fr_639">115:3</A> Of the six other regions, distinct from this one of Khvan&icirc;ras, see Chap. XI, 2-4.</P>
<P><A NAME="fn_635"></A><A HREF="sbe0538.htm#fr_640">115:4</A> TD has Ashash&acirc;g,h<I>d</I>-&ecirc; a&icirc;gh N&ecirc;va<I>n</I>d&atilde;n; both MSS. giving these names in a barbarous P&acirc;zand form which cannot be relied on. Perhaps this Dast&ucirc;r is the Av. Ash&acirc;vanghu Biva<I>n</I>dangha of Fravard&icirc;n Yt. 110.</P>
<P><A NAME="fn_636"></A><A HREF="sbe0538.htm#fr_641">115:5</A> TD has H&ocirc;azar&ocirc;kakhhr-han&acirc; Par&ecirc;<I>s</I>tyr&ocirc;, all in P&acirc;zand in both MSS., except Huz. han&acirc;, which stands for P&acirc;z. &ecirc;, here used for the idh&acirc;fat i. Perhaps this Dast&ucirc;r is the Av. <I>G</I>ar&ocirc;-danghu Pairi<I>s</I>t&icirc;ra of Fravard&icirc;n Yt. 110.</P>
<P><A NAME="fn_637"></A><A HREF="sbe0538.htm#fr_642">115:6</A> So in TD; K20 has P&acirc;z. Spaitanid-i Husp&acirc;sny&acirc;n. This Dast&ucirc;r is, no doubt, the Av. (gen.) Spit&ocirc;i<I>s</I> Usp&atilde;snao<I>s</I> of Fravard&icirc;n Yt. 121.</P>
<P><A NAME="fn_638"></A><A HREF="sbe0538.htm#fr_643">115:7</A> Omitted in K20, but, no doubt, this Dast&ucirc;r is the Av. Erezr&acirc;spa Usp&atilde;snu of Fravard&icirc;n Yt. 121.</P>
<P><A NAME="fn_639"></A><A HREF="sbe0538.htm#fr_644">115:8</A> Av. Hvaspa of Fravard&icirc;n Yt. 122.</P>
<P><A NAME="fn_640"></A><A HREF="sbe0538.htm#fr_645">115:9</A> So in both MSS. As in the case of each of the preceding two pair of regions, two consecutive names of Dast&ucirc;rs have been taken from the Fravard&icirc;n Ya<I>s</I>t, it may be supposed that the names <A NAME="page_116"><FONT SIZE=1 COLOR=GREEN>p. 116</FONT></A> taken for this third pair of regions will also be consecutive, and this Dast&ucirc;r must, therefore, be identified with the Av. <I>K</I>athwaraspa of Fravard&icirc;n Yt. 122.</P>
<P><A NAME="fn_641"></A><A HREF="sbe0538.htm#fr_646">116:1</A> TD has 'Zarat&ucirc;<I>s</I>t is chief of this region of Khvan&icirc;ras, and also of the whole world of the righteous; all chieftainship, also, is from Zarat&ucirc;<I>s</I>t, so that the whole religion,' &amp;c.</P>
<P><A NAME="fn_642"></A><A HREF="sbe0538.htm#fr_647">116:2</A> Justi has 'zones, climates;' but transcribing P&acirc;z. hab&acirc;vanh&acirc; back into Pahlavi we have a word which may be read khab&acirc;n&#335;h&acirc;, pl. of khab&acirc;n, 'a trampling-place' (comp. Pers. khab&icirc;dan). TD has khvab&icirc;<I>s</I>n&#335;-g&acirc;s, which has the same meaning.</P>
<P><A NAME="fn_643"></A><A HREF="sbe0538.htm#fr_648">116:3</A> Meaning, probably, that they resemble the six smaller regions in being isolated and difficult of access; in other words, either mythical, or independent of Iranian rule.</P>
<P><A NAME="fn_644"></A><A HREF="sbe0538.htm#fr_649">116:4</A> So in TD, which also omits the second, third, and fourth of these isolated territories. In K20 we might read ra<I>d</I> va kh&ucirc;<I>d</I>&acirc;k, 'chief and lord,' as an epithet of A&icirc;r&acirc;n-v&ecirc;<I>g</I>. This river must be the N&acirc;hvt&acirc;k of Chap. XXI, 6.</P>
<P><A NAME="fn_645"></A><A HREF="sbe0538.htm#fr_650">116:5</A> Reading Ka<I>s</I>m&icirc;r-i andar Hind&ucirc;, but TD has Ka<I>s</I>m&icirc;r-i andar&ucirc;n&#335;; perhaps the last word was originally an&icirc;r&acirc;nak, in which case we should read 'the not-Iranian Ka<I>s</I>m&icirc;r.'</P>
<P><A NAME="fn_646"></A><A HREF="sbe0538.htm#fr_651">117:1</A> The Av. Pesh&ocirc;tanu of Vi<I>s</I>t&acirc;sp Yt. 4, where he is described as free from disease and death. TD has P&ecirc;shy&ocirc;k-tan&ucirc;. See also Chaps. XXXI, 29, XXXII, 5.</P>
<P><A NAME="fn_647"></A><A HREF="sbe0538.htm#fr_652">117:2</A> TD has <I>K</I>itr&ocirc;-m&acirc;&ocirc;n&ocirc;, and it may be doubted whether the latter portion of the name be derived from Av. mainyu, 'spirit,' or m<I>a</I>ungh&ocirc;, 'moon.' The D&acirc;<I>d</I>ist&acirc;n-i-D&icirc;n&icirc;k (Reply 89) calls him 'Patsh&acirc;y&ocirc;tan&ucirc; who is called from the <I>K</I>&icirc;tr&ocirc;k-m&acirc;han&ocirc; (or m&icirc;y&acirc;n&ocirc;),' the <I>K</I>atru-m&icirc;y&acirc;n river of Chap. XX, 7, 31.</P>
<P><A NAME="fn_648"></A><A HREF="sbe0538.htm#fr_653">117:3</A> See &sect; 10. TD has Kangde<I>z</I>-i b&acirc;m&icirc;k, 'Kangde<I>z</I> the splendid.'</P>
<P><A NAME="fn_649"></A><A HREF="sbe0538.htm#fr_654">117:4</A> The Av. Aghra&ecirc;ratha Narava of G&ocirc;<I>s</I> Yt. 18, 22, Fravard&icirc;n Yt. 131, Ashi Yt. 38, Zamy&acirc;d Yt. 77; he is Aghr&icirc;rath, brother of Afr&acirc;siy&acirc;b, in the Sh&acirc;hn&acirc;mah; see also Chap. XXXI, 15.</P>
<P><A NAME="fn_650"></A><A HREF="sbe0538.htm#fr_655">117:5</A> TD has Pahl. Sak&icirc;kst&acirc;n here, but S&ocirc;kapast&acirc;n in &sect; 13 (the letters &icirc;k and p being often much alike in Pahlavi writing). K20 has P&acirc;z. S&acirc;vkavat&acirc;n, S<I>a</I>uk&acirc;vasta, and S&acirc;vkavast&atilde;n.</P>
<P><A NAME="fn_651"></A><A HREF="sbe0538.htm#fr_656">117:6</A> TD has G&ocirc;pat-malk&acirc;, 'king of G&ocirc;pat;' and D&acirc;<I>d</I>. (Reply 89) states that 'the reign of G&ocirc;patshah is over the country of G&ocirc;pat&ocirc;, coterminous with A&icirc;r&acirc;n-v&ecirc;<I>g</I>, on the bank of the water of the D&acirc;&icirc;t&icirc;k; <I>and</I> he keeps watch over the ox Hadhay&atilde;s, on whom occurred the various emigrations of men of old.' Mkh. (LXII, 31-36) says, 'G&ocirc;patsh&acirc;h remains in A&icirc;r&acirc;n-v&ecirc;<I>g</I>, within the region of Khvan&icirc;ras; from foot to mid-body <I>he is</I> a bull, and from mid-body to top <I>he is</I> a man; at all times he stays on the sea-shore, and always performs the worship of God, and always pours holy-water into the sea; through the pouring of that holy-water innumerable noxious creatures in the sea will die; for if he should not mostly perform that ceremonial, and should not pour that holy-water into the sea, and those innumerable noxious creatures should not perish, then always when rain falls the noxious creatures would fall like rain.' In Chap. XXXI, 20, he is said to be a son of Aghr&ecirc;ra<I>d</I>.</P>
<P><A NAME="fn_652"></A><A HREF="sbe0538.htm#fr_657">117:7</A> So in K20; and Av. Parsha<I>d</I>g<I>a</I>u occurs in Fravard&icirc;n Yt. 96, 127; but TD has Fradakh<I>s</I>tar Kh&ucirc;mb&icirc;k&acirc;n, and D&acirc;<I>d</I>. (Reply 89) mentions 'Fradhakh<I>s</I>t&ocirc; son of Kh&ucirc;mb&icirc;k&acirc;n' as one of the seven <A NAME="page_118"><FONT SIZE=1 COLOR=GREEN>p. 118</FONT></A> immortal lords of Khvan&icirc;ras, which name corresponds with the Av. Fradh&acirc;kh<I>s</I>ti Khu<I>n</I>bya of Fravard&icirc;n Yt. 138.</P>
<P><A NAME="fn_653"></A><A HREF="sbe0538.htm#fr_658">118:1</A> TD has always Pahl. P&ecirc;<I>s</I>&acirc;nsih. No doubt the Pi<I>s</I>&icirc;n valley is meant (see &sect; 11).</P>
<P><A NAME="fn_654"></A><A HREF="sbe0538.htm#fr_659">118:2</A> Or it may be read A&ecirc;shm-i. This phrase occurs only in TD, but D&acirc;<I>d</I>. (Reply 89) mentions 'the Avesta Yakhm&acirc;y&icirc;<I>s</I>a<I>d</I>, son of the same Fry&acirc;n&ocirc;,' as one of the seven immortal lords of Khvan&icirc;ras.</P>
<P><A NAME="fn_655"></A><A HREF="sbe0538.htm#fr_660">118:3</A> See Chap. XXVII, 2.</P>
<P><A NAME="fn_656"></A><A HREF="sbe0538.htm#fr_661">118:4</A> See Chap. XXXII, 5.</P>
<P><A NAME="fn_657"></A><A HREF="sbe0538.htm#fr_662">118:5</A> Or Nars&acirc;e in TD; K20 has Paz. Nar&ecirc;&icirc;, but see Chap. XXXI, 3, 5.</P>
<P><A NAME="fn_658"></A><A HREF="sbe0538.htm#fr_663">118:6</A> Av. Tusa of &Acirc;b&acirc;n Yt. 53, 58, and an Iranian warrior in the Sh&acirc;hn&acirc;mah.</P>
<P><A NAME="fn_659"></A><A HREF="sbe0538.htm#fr_664">118:7</A> Av. Naotara, whose descendants are mentioned in &Acirc;b&acirc;n Yt. 76, 98, Fravard&icirc;n Yt. 102, R&acirc;m Yt. 35.</P>
<P><A NAME="fn_660"></A><A HREF="sbe0538.htm#fr_665">118:8</A> Av. Ga&ecirc;vani of Fravard&icirc;n Yt. 115 is something like this name of one of the Iranian warriors in the Sh&acirc;hn&acirc;mah.</P>
<P><A NAME="fn_661"></A><A HREF="sbe0538.htm#fr_666">118:9</A> TD has P&acirc;z. Bairazd. Perhaps it is not a name but a P&acirc;zand corruption of Pahl. a&ecirc;varz, 'warrior, trooper' (traditionally); in which case we should have to read 'the warrior who was a causer of strife.'</P>
<P><A NAME="fn_662"></A><A HREF="sbe0538.htm#fr_667">118:10</A> So in TD; K20 has 'Ashavand son of Porudakh<I>s</I>t' and D&acirc;<I>d</I>. (Reply 89) mentions 'Ashavazang son of P&ocirc;r&ucirc;dakhst&ocirc;&icirc;h' as one of the seven immortal lords of Khvan&icirc;ras. He is the Av. 'Ashavazdangh the Pourudh&acirc;kh<I>s</I>tiyan' of &Acirc;b&acirc;n Yt. 72, Fravard&icirc;n Yt. 112.</P>
<P><A NAME="fn_663"></A><A HREF="sbe0538.htm#fr_668">118:11</A> So in TD, but K20 has 'always.'</P>
<P><A NAME="fn_664"></A><A HREF="sbe0538.htm#fr_669">119:1</A> This is not S&acirc;m the grandfather of Rustam, but the Av. S&acirc;ma, who appears to have been an ancestor of Keres&acirc;spa (see Yas. IX, 30), called <I>S</I>am, grandfather of Gar<I>s</I>&acirc;sp, in a passage interpolated in some copies of the Sh&acirc;hn&acirc;mah (compare Chap. XXXI, 26, 27). Here, however, it appears from the Bahman Ya<I>s</I>t (III, 59, 60) that Keres&acirc;spa himself is meant, he being, called S&acirc;ma Keres&acirc;spa in Fravard&icirc;n Yt. 61, 136.</P>
<P><A NAME="fn_665"></A><A HREF="sbe0538.htm#fr_670">119:2</A> It can also be read Nih&acirc;<I>v</I> or N&icirc;y&acirc;<I>g</I> in K20, and Nih&acirc;v or Nih&acirc;n in TD.</P>
<P><A NAME="fn_666"></A><A HREF="sbe0538.htm#fr_671">119:3</A> TD has '<I>as</I> he lay <I>in</I> the midst of the heat.'</P>
<P><A NAME="fn_667"></A><A HREF="sbe0538.htm#fr_672">119:4</A> TD has 'and the snow (vafar) has settled (nishast) over him.'</P>
<P><A NAME="fn_668"></A><A HREF="sbe0538.htm#fr_673">119:5</A> See Chaps. XXXI, 6, XXXIV, 5.</P>
<P><A NAME="fn_669"></A><A HREF="sbe0538.htm#fr_674">119:6</A> See Chap. XII, 31.</P>
<P><A NAME="fn_670"></A><A HREF="sbe0538.htm#fr_675">119:7</A> TD has a<I>g</I>var, 'above,' instead of min var, 'from the bed.'</P>
<P><A NAME="fn_671"></A><A HREF="sbe0538.htm#fr_676">120:1</A> Or, 'the hottest there, through the very lofty elevation, is not heat.'</P>
<P><A NAME="fn_672"></A><A HREF="sbe0538.htm#fr_677">120:2</A> Pers. &Acirc;darb&icirc;<I>g</I>&acirc;n.</P>
<P><A NAME="fn_673"></A><A HREF="sbe0538.htm#fr_678">120:3</A> The word var is omitted in K20.</P>
<P><A NAME="fn_674"></A><A HREF="sbe0538.htm#fr_679">120:4</A> TD has Pahl. Sr&ucirc;b&acirc;k.</P>
<P><A NAME="fn_675"></A><A HREF="sbe0538.htm#fr_680">120:5</A> Or it may be read Damak&acirc;n, but TD has <I>K</I>amak&acirc;n. It can hardly be D&acirc;magh&acirc;n, as that is a town and district in Khur&acirc;s&acirc;n; Justi also suggests the district of <I>G</I>amag&acirc;n in P&acirc;rs, and thinks Sruv&acirc; means 'cypress wood,' there being a Salvast&acirc;n between Sh&icirc;r&acirc;z and Fas&acirc;.</P>
<p><HR>
<CENTER>
<A HREF="sbe0539">Next: Chapter XXX</A></CENTER>
</BODY>
</HTML>
