<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bahman Ya&lt;I&gt;s&lt;/I&gt;t: Chapter III</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0558">Previous</A>&nbsp;
<A HREF="sbe0560">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER III.</h3>  
<p>1. Zarat&ucirc;<I>s</I>t enquired of A&ucirc;harmazd thus: 'O A&ucirc;harmazd, propitious spirit! creator of the material world, righteous <I>one</I>! whence do they restore this good religion of the Mazdayasnians? and by what means will they destroy these demons with dishevelled hair&nbsp;<A NAME="fr_1126"></A><A HREF="#fn_1119"><FONT SIZE="1">1</FONT></A>, of the race of Wrath? 2. O creator! grant me death! and grant my favoured ones death I that they may not live in that perplexing time; grant <I>them</I> exemplary living! that they may not prepare wickedness and the way to hell.'</p>  
<p>3. A&ucirc;harmazd spoke thus: 'O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! after the ill-omened&nbsp;<A NAME="fr_1127"></A><A HREF="#fn_1120"><FONT SIZE="1">2</FONT></A> sovereignty of those of the race of Wrath&nbsp;<A NAME="fr_1128"></A><A HREF="#fn_1121"><FONT SIZE="1">3</FONT></A> there is a fiend, Sh&ecirc;<I>d</I>&acirc;sp&icirc;h&nbsp;<A NAME="fr_1129"></A><A HREF="#fn_1122"><FONT SIZE="1">4</FONT></A> of the Kilisy&acirc;k&icirc;h, from the countries of Salm&acirc;n&nbsp;<A NAME="fr_1130"></A><A HREF="#fn_1123"><FONT SIZE="1">5</FONT></A>;' M&acirc;hvand-d&acirc;<I>d</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_216"><FONT SIZE=1 COLOR=GREEN>p. 216</FONT></A></p>  
<p>said that <I>these people</I> are R&ucirc;man (Ar&ucirc;m&acirc;y&icirc;k), and R&ocirc;shan&nbsp;<A NAME="fr_1131"></A><A HREF="#fn_1124"><FONT SIZE="1">1</FONT></A> said that they have red weapons, red banners, <I>and</I> red hats (k&ucirc;l&acirc;h). 4. 'It is when a symptom of them appears, as they advance, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! the sun and the dark show signs, and the moon becomes manifest of various colours; earthquakes (b&ucirc;m-gu<I>z</I>and), too, become numerous, and the wind comes mote violently; in the world want, distress, and discomfort come more into view; and Mercury and Jupiter advance the sovereignty for the vile&nbsp;<A NAME="fr_1132"></A><A HREF="#fn_1125"><FONT SIZE="1">2</FONT></A>, <I>and</I> they are <I>in</I> hundreds and thousands and myriads. 5. They have the red banner of the fiend Sh&ecirc;<I>d</I>&acirc;sp&icirc;h of Kilisy&acirc;k&icirc;h, and they hasten much their progress to these countries of Iran <I>which</I> I, A&ucirc;harmazd, created, up to the bank of the Arvand&nbsp;<A NAME="fr_1133"></A><A HREF="#fn_1126"><FONT SIZE="1">3</FONT></A>,' some have said&nbsp;<A NAME="fr_1134"></A><A HREF="#fn_1127"><FONT SIZE="1">4</FONT></A> the Fr&acirc;t&nbsp;<A NAME="fr_1135"></A><A HREF="#fn_1128"><FONT SIZE="1">5</FONT></A> river, 'unto the Greeks (Y&ucirc;n&acirc;n) dwelling in As&ucirc;rist&acirc;n;' they are Greeks by strict reckoning&nbsp;<A NAME="fr_1136"></A><A HREF="#fn_1129"><FONT SIZE="1">6</FONT></A>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_217"><FONT SIZE=1 COLOR=GREEN>p. 217</FONT></A></p>  
<p>and their Assyrian dwelling is this, that they slay the Assyrian people therein, and thus they will destroy their abode, some have said the <I>lurking</I>-holes (gr&ecirc;stak) of the demons.</p>  
<p>6. &#145;They turn back those of the race of Wrath&nbsp;<A NAME="fr_1137"></A><A HREF="#fn_1130"><FONT SIZE="1">1</FONT></A> in hundreds and thousands and myriads; <I>and</I> the banners, standards, and an innumerable army of those demons with dishevelled hair will come to these countries of Iran which I, A&ucirc;harmazd, created. 7. And the army of the invader&nbsp;<A NAME="fr_1138"></A><A HREF="#fn_1131"><FONT SIZE="1">2</FONT></A> is an extending enemy of the T&ucirc;rk&nbsp;<A NAME="fr_1139"></A><A HREF="#fn_1132"><FONT SIZE="1">3</FONT></A> and even the Karm&nbsp;<A NAME="fr_1140"></A><A HREF="#fn_1133"><FONT SIZE="1">4</FONT></A>, be it with banners aloft when he shall set up a banner, be it through the excessive multitude which will remain&#151;like <I>hairs in</I> the mane of a horse&#151;in the countries of Iran which I, A&ucirc;harmazd, created.</p>  
<p>8. 'The leathern-belted T&ucirc;rk <I>and</I> the R&ucirc;man Sh&ecirc;<I>d</I>&acirc;sp&icirc;h of Kilisy&acirc;k&icirc;h come forth with simultaneous movement&nbsp;<A NAME="fr_1141"></A><A HREF="#fn_1134"><FONT SIZE="1">5</FONT></A>, and in three places, with similar strife, there was and <I>will</I> be three times a great contest (&acirc;r<I>d</I>&icirc;h), O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! One in the reign of Ka&icirc;-K&acirc;&ucirc;s&nbsp;<A NAME="fr_1142"></A><A HREF="#fn_1135"><FONT SIZE="1">6</FONT></A>, When through</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_218"><FONT SIZE=1 COLOR=GREEN>p. 218</FONT></A></p>  
<p>the assistance of demons <I>it was</I> with the archangels; and the second when thou, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! receivedst the religion and <I>hadst</I> thy conference, <I>and</I> King Vi<I>s</I>t&acirc;sp and Ar<I>g</I>&acirc;sp&nbsp;<A NAME="fr_1143"></A><A HREF="#fn_1136"><FONT SIZE="1">1</FONT></A>, miscreated by wrath, <I>were</I>, through the war of the religion, in the combat of Sp&ecirc;<I>d</I>-ra<I>z</I>&ucirc;r ("the hoary forest&nbsp;<A NAME="fr_1144"></A><A HREF="#fn_1137"><FONT SIZE="1">2</FONT></A>"),' some have said <I>it was</I> in Pars; 'and the third when it is the end of thy millennium, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! when all the three, T&ucirc;rk, Arab, and R&ucirc;man, come to this&nbsp;<A NAME="fr_1145"></A><A HREF="#fn_1138"><FONT SIZE="1">3</FONT></A> place,' some have said the plain of N&icirc;<I>s</I>&acirc;nak&nbsp;<A NAME="fr_1146"></A><A HREF="#fn_1139"><FONT SIZE="1">4</FONT></A>. 10. 'And all <I>those of</I> the countries of Iran, which I, A&ucirc;harmazd, created, come from their own place unto Pa<I>d</I>ashkhv&acirc;rgar&nbsp;<A NAME="fr_1147"></A><A HREF="#fn_1140"><FONT SIZE="1">5</FONT></A>, owing to those of the race of Wrath, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! so that a report of something of the cave dwellings, mountain dwellings, and river dwellings of these people will remain at Pa<I>d</I>ashkhv&acirc;rgar and P&acirc;rs; some have <I>said</I> the fire Vi<I>s</I>n&acirc;sp&nbsp;<A NAME="fr_1148"></A><A HREF="#fn_1141"><FONT SIZE="1">6</FONT></A>, on the deep Lake <I>K</I>&ecirc;<I>k</I>ast which has medicinal water opposed to the demons, is there (in Pa<I>d</I>ashkhv&acirc;rgar?) as it were conspicuous,' some have said 'originating&nbsp;<A NAME="fr_1149"></A><A HREF="#fn_1142"><FONT SIZE="1">7</FONT></A>,' 'so that</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_219"><FONT SIZE=1 COLOR=GREEN>p. 219</FONT></A></p>  
<p>they may use <I>it</I> anew, <I>and</I> the fire may become shining in these countries of Iran which I, A&ucirc;harmazd, created. 11. For when one shall be able to save his own life, he has then no recollection of wife, child, and wealth, that they may not live, <I>in</I> that perplexing time, O Zarat&ucirc;<I>s</I>t! yet the day when the hundredth winter becomes the end of thy millennium, which is <I>that</I> of Zarat&ucirc;<I>s</I>t, is so that nothing wicked may go from this millennium into that millennium&nbsp;<A NAME="fr_1150"></A><A HREF="#fn_1143"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>
</p>  
<p><A NAME="page_220"><FONT SIZE=1 COLOR=GREEN>p. 220</FONT></A></p>  
<p>12. Zarat&ucirc;<I>s</I>t enquired of A&ucirc;harmazd thus: 'O A&ucirc;harmazd, propitious spirit! creator of the material world, righteous <I>one</I>! when they are so many in number, by what means will they be able to perish&nbsp;<A NAME="fr_1151"></A><A HREF="#fn_1144"><FONT SIZE="1">1</FONT></A>?'</p>  
<p>13. A&ucirc;harmazd spoke thus: 'O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! when the demon with dishevelled hair of the race of Wrath comes into notice in the eastern quarter, first a black token becomes manifest, <I>and</I> H&ucirc;sh&ecirc;<I>d</I>ar <I>son</I> of Zarat&ucirc;<I>s</I>t is born on Lake Frazd&acirc;n&nbsp;<A NAME="fr_1152"></A><A HREF="#fn_1145"><FONT SIZE="1">2</FONT></A>. 14. It is when he comes to his conference <I>with</I> me&nbsp;<A NAME="fr_1153"></A><A HREF="#fn_1146"><FONT SIZE="1">3</FONT></A>, A&ucirc;harmazd, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n!' <I>that in</I> the direction of <I>K</I>&icirc;nist&acirc;n&nbsp;<A NAME="fr_1154"></A><A HREF="#fn_1147"><FONT SIZE="1">4</FONT></A>, <I>it</I> is said&#151;some have said among the Hindus&#151;'is born a prince (ka&icirc;); it is his father, a prince of the Kay&acirc;n race, approaches the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_221"><FONT SIZE=1 COLOR=GREEN>p. 221</FONT></A></p>  
<p>women, and a religious prince is born to him; he calls <I>his</I> name V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand&nbsp;<A NAME="fr_1155"></A><A HREF="#fn_1148"><FONT SIZE="1">1</FONT></A>,' some have said Shahp&ucirc;r. 15. 'That a sign may come to the earth, the night when that prince is born, a star falls from the sky; when that prince is born the star shows a signal.' 16. It is D&acirc;<I>d</I>-A&ucirc;harmazd&nbsp;<A NAME="fr_1156"></A><A HREF="#fn_1149"><FONT SIZE="1">2</FONT></A> <I>who</I> said that the month &Acirc;v&acirc;n and day V&acirc;<I>d</I>&nbsp;<A NAME="fr_1157"></A><A HREF="#fn_1150"><FONT SIZE="1">3</FONT></A> is his father's end; &#145;they rear <I>him</I> with the damsels of the king, <I>and</I> a woman becomes ruler.</p>  
<p>17. 'That prince when he is thirty years old'&#151;some have told the time&#151;'<I>comes</I> with innumerable banners <I>and</I> divers armies, Hindu and <I>K</I>&icirc;n&icirc;&nbsp;<A NAME="fr_1158"></A><A HREF="#fn_1151"><FONT SIZE="1">4</FONT></A>, having uplifted banners&#151;for they set up <I>their</I> banners&#151;having exalted banners, and having exalted weapons; they hasten up with speed&nbsp;<A NAME="fr_1159"></A><A HREF="#fn_1152"><FONT SIZE="1">5</FONT></A> as far as the V&ecirc;h river'&#151;some have said the country of Bamb&#335;&nbsp;<A NAME="fr_1160"></A><A HREF="#fn_1153"><FONT SIZE="1">6</FONT></A>&#151;'as far as Bukh&acirc;r and the Bukh&acirc;rans within its bank,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_222"><FONT SIZE=1 COLOR=GREEN>p. 222</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! 18. When the star Jupiter comes up to <I>its</I> culminating point (b&acirc;list)&nbsp;<A NAME="fr_1161"></A><A HREF="#fn_1154"><FONT SIZE="1">1</FONT></A> and casts Venus down, the sovereignty comes to the prince. 19. Quite innumerable are the champions, furnished with arms <I>and</I> with banners displayed,' some have said from Sagast&acirc;n, P&acirc;rs, and Kh&ucirc;r&acirc;s&acirc;n, some have said from the lake of Pa<I>d</I>ashkhv&acirc;rgar&nbsp;<A NAME="fr_1162"></A><A HREF="#fn_1155"><FONT SIZE="1">2</FONT></A>, some have said from the Hir&acirc;t&icirc;s&nbsp;<A NAME="fr_1163"></A><A HREF="#fn_1156"><FONT SIZE="1">3</FONT></A> and K&ocirc;hist&acirc;n, some have said from Taparist&acirc;n&nbsp;<A NAME="fr_1164"></A><A HREF="#fn_1157"><FONT SIZE="1">4</FONT></A>; and from those directions &#145;<I>every</I> supplicant for a child&nbsp;<A NAME="fr_1165"></A><A HREF="#fn_1158"><FONT SIZE="1">5</FONT></A> comes into&nbsp;<A NAME="fr_1166"></A><A HREF="#fn_1159"><FONT SIZE="1">6</FONT></A> view. 26. It is concerning the displayed banners and very numerous army, which were the armed men, champions, and soldiers from the countries of Iran at Pa<I>d</I>ashkhv&acirc;rgar&#151;whom <I>I</I> told thee&nbsp;<A NAME="fr_1167"></A><A HREF="#fn_1160"><FONT SIZE="1">7</FONT></A> that they call both Kur<I>d</I> and Karm&acirc;n&#151;it is declared</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_223"><FONT SIZE=1 COLOR=GREEN>p. 223</FONT></A></p>  
<p>that they will slay an excessive number, in companionship <I>and under</I> the same banner, for these countries of Iran.</p>  
<p>21. 'Those of the race of Wrath and the extensive army&nbsp;<A NAME="fr_1168"></A><A HREF="#fn_1161"><FONT SIZE="1">1</FONT></A> of Sh&ecirc;<I>d</I>&acirc;sp&icirc;h, <I>whose</I> names are the two-legged wolf and the leathern-belted demon on the bank of the Arvand&nbsp;<A NAME="fr_1169"></A><A HREF="#fn_1162"><FONT SIZE="1">2</FONT></A>, wage three battles, one in Sp&ecirc;<I>d</I>-ra<I>z</I>&ucirc;r&nbsp;<A NAME="fr_1170"></A><A HREF="#fn_1163"><FONT SIZE="1">3</FONT></A> and one in the plain of N&icirc;<I>s</I>&acirc;nak;' some have said that <I>it was</I> on the lake of the three races, some have said that <I>it was</I> in Mar&ucirc;<I>v</I>&nbsp;<A NAME="fr_1171"></A><A HREF="#fn_1164"><FONT SIZE="1">4</FONT></A> the brilliant, <I>and</I> some have said in P&acirc;rs. 22. &#145;For the support of the countries of Iran is the innumerable army of the east; its having exalted banners&nbsp;<A NAME="fr_1172"></A><A HREF="#fn_1165"><FONT SIZE="1">5</FONT></A>, is that they have a banner of tiger skin (b&ocirc;par p&ocirc;st), and their wind banner is white cotton&nbsp;<A NAME="fr_1173"></A><A HREF="#fn_1166"><FONT SIZE="1">6</FONT></A>; innumerable are the mounted troops, and they ride up to the <I>lurking</I>-holes&nbsp;<A NAME="fr_1174"></A><A HREF="#fn_1167"><FONT SIZE="1">7</FONT></A> of the demons; they will slay so that a thousand women can afterwards see and kiss <I>but</I> one man.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_224"><FONT SIZE=1 COLOR=GREEN>p. 224</FONT></A></p>  
<p>23. &#145;When it is the end of the time&nbsp;<A NAME="fr_1175"></A><A HREF="#fn_1168"><FONT SIZE="1">1</FONT></A>, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! those enemies will be as much destroyed as the root of a shrub when <I>it is</I> in the night on which a cold winter arrives, and in this night it sheds <I>its</I> leaves; and they <I>will</I> reinstate these countries of Iran which I, A&ucirc;harmazd, created&nbsp;<A NAME="fr_1176"></A><A HREF="#fn_1169"><FONT SIZE="1">2</FONT></A>.</p>  
<p>24. &#145;And with speed rushes the evil spirit, with the vilest races of demons and Wrath with infuriate spear&nbsp;<A NAME="fr_1177"></A><A HREF="#fn_1170"><FONT SIZE="1">3</FONT></A>, <I>and</I> comes on to the support and assistance of those demon-worshippers and miscreations of wrath, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! 25. And I, the creator A&ucirc;harmazd, send N&ecirc;ry&ocirc;sang the angel and Sr&ocirc;sh the righteous&nbsp;<A NAME="fr_1178"></A><A HREF="#fn_1171"><FONT SIZE="1">4</FONT></A> unto Kangde<I>z</I>&nbsp;<A NAME="fr_1179"></A><A HREF="#fn_1172"><FONT SIZE="1">5</FONT></A>, which the illustrious S&icirc;y&acirc;vakhsh&nbsp;<A NAME="fr_1180"></A><A HREF="#fn_1173"><FONT SIZE="1">6</FONT></A> formed, <I>and to</I>&nbsp;<I>K</I>&icirc;tr&ocirc;-m&icirc;y&acirc;n&nbsp;<A NAME="fr_1181"></A><A HREF="#fn_1174"><FONT SIZE="1">7</FONT></A> <I>son</I> of Vi<I>s</I>t&acirc;sp, the glory of the Kay&acirc;ns, the just restorer of the religion, <I>to speak</I> thus: "Walk forth, O illustrious P&ecirc;shy&ocirc;tan&ucirc;! to these countries of Iran which I, A&ucirc;harmazd, created; consecrate the fire and waters for the H&acirc;<I>d</I>&ocirc;kht&nbsp;<A NAME="fr_1182"></A><A HREF="#fn_1175"><FONT SIZE="1">8</FONT></A> <I>and</I> Dv&acirc;<I>z</I>dah-h&ocirc;m&acirc;st!</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_225"><FONT SIZE=1 COLOR=GREEN>p. 225</FONT></A></p>  
<p>that is, celebrate <I>them</I> with the fire <I>and</I> waters, and such <I>as</I> is appointed about the fire and waters!"</p>  
<p><A NAME="page_226"><FONT SIZE=1 COLOR=GREEN>p. 226</FONT></A></p>  
<p>26. &#145;And N&ecirc;ry&ocirc;sang proceeds, <I>with</I> Sr&ocirc;sh the righteous, from the good <I>K</I>ak&acirc;<I>d</I>-i-D&acirc;&icirc;t&icirc;k&nbsp;<A NAME="fr_1183"></A><A HREF="#fn_1176"><FONT SIZE="1">1</FONT></A> to Kangde<I>z</I>, which the illustrious S&icirc;y&acirc;vakhsh formed, and cries out from it thus: "Walk forth, O illustrious P&ecirc;shy&ocirc;tan&ucirc;! O <I>K</I>&icirc;tr&ocirc;-m&icirc;y&acirc;n son of Vi<I>s</I>t&acirc;sp, glory of the Kay&acirc;ns, just restorer of the religion! walk forth to these countries of Iran which I, A&ucirc;harmazd, created! restore again the throne of sovereignty of the religion!"</p>  
<p>27. &#145;Those spirits move on, and they propitiate them; with holy-water the illustrious P&ecirc;shy&ocirc;tan&ucirc; celebrates the Dv&acirc;<I>z</I>dah-h&ocirc;m&acirc;st, with a hundred and fifty righteous who are disciples of P&ecirc;shy&ocirc;tan&ucirc;, in black marten fur, and they have garments as it were of the good spirit. 28. They walk up with <I>the words</I>: "H&ucirc;mat, h&ucirc;kht, h&ucirc;var<I>s</I>t&nbsp;<A NAME="fr_1184"></A><A HREF="#fn_1177"><FONT SIZE="1">2</FONT></A>" and consecrate</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_227"><FONT SIZE=1 COLOR=GREEN>p. 227</FONT></A></p>  
<p>the fire of the waters; <I>with</I> the illustrious H&acirc;<I>d</I>&ocirc;kht they bless me, A&ucirc;harmazd, with the archangels, and after that it demolishes one-third of the opposition. 29. And the illustrious P&ecirc;shy&ocirc;tan&ucirc; walks forth, with the hundred and fifty men who wear black marten fur, and they celebrate the rituals (yasn&acirc;n) of the Gadman-h&ocirc;mand ("glorious") fire, which they call the R&ocirc;shan&ocirc;-kerp ("luminous form")&nbsp;<A NAME="fr_1185"></A><A HREF="#fn_1178"><FONT SIZE="1">1</FONT></A>, which is established at the appointed place (d&acirc;t&ocirc;-g&acirc;s), the triumphant ritual of the Fr&ocirc;b&acirc; fire, Horvada<I>d</I>, <I>and</I> Amer&ocirc;da<I>d</I>, and the ceremonial (ya<I>z</I>i<I>s</I>n) with his priestly co-operation; they arrange and pray over the <I>sacred</I> twigs; <I>and</I> the ritual of Horvada<I>d</I> and Amer&ocirc;da<I>d</I>, in the chapter of the code of religious formulas (n&icirc;rangist&acirc;n)&nbsp;<A NAME="fr_1186"></A><A HREF="#fn_1179"><FONT SIZE="1">2</FONT></A> demolishes three-thirds of the opposition. 30. P&ecirc;shy&ocirc;tan&ucirc; son of Vi<I>s</I>t&acirc;sp walks forth, with the assistance of the Fr&ocirc;b&acirc; <I>fire</I>, the fire G&ucirc;<I>s</I>n&acirc;sp, and the fire B&ucirc;r<I>z</I>&icirc;n-Mitr&ocirc;&nbsp;<A NAME="fr_1187"></A><A HREF="#fn_1180"><FONT SIZE="1">3</FONT></A>, to the great idol-temples, the abode of <I>the demons</I>&nbsp;<A NAME="fr_1188"></A><A HREF="#fn_1181"><FONT SIZE="1">4</FONT></A>; and the wicked evil spirit, Wrath with infuriate spear&nbsp;<A NAME="fr_1189"></A><A HREF="#fn_1182"><FONT SIZE="1">5</FONT></A>, and all demons and fiends, evil races and wizards, arrive at the deepest <I>abyss</I> of hell; <I>and</I> those idol-temples are extirpated by the exertions of the illustrious P&ecirc;shy&ocirc;tan&ucirc;.</p>  
<p>31. &#145;And I, the creator A&ucirc;harmazd, come to Mount H&ucirc;ka&icirc;ry&acirc;<I>d</I>&nbsp;<A NAME="fr_1190"></A><A HREF="#fn_1183"><FONT SIZE="1">6</FONT></A> with the archangels, and I issue</p>  
<p>
</p>  
<p>
</p>  
<p>

</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_228"><FONT SIZE=1 COLOR=GREEN>p. 228</FONT></A></p>  
<p>orders to the archangels that they should speak to the angels of the spiritual existences thus: "Proceed to the assistance of the illustrious P&ecirc;shy&ocirc;tan&ucirc;!" 32. Mitr&ocirc; of the vast cattle-pastures, Sr&ocirc;sh the vigorous, Rashn the just, V&acirc;hr&acirc;m&nbsp;<A NAME="fr_1191"></A><A HREF="#fn_1184"><FONT SIZE="1">1</FONT></A> the mighty, &Acirc;<I>s</I>t&acirc;<I>d</I> the victorious, <I>and</I> the glory of the religion of the Mazdayasnians, the stimulator of <I>religious</I> formulas (n&icirc;rang), the arranger of the world, <I>proceed</I>&nbsp;<A NAME="fr_1192"></A><A HREF="#fn_1185"><FONT SIZE="1">2</FONT></A> to the assistance of the illustrious P&ecirc;shy&ocirc;tan&ucirc;, through the order of which I, the creator, have just written&nbsp;<A NAME="fr_1193"></A><A HREF="#fn_1186"><FONT SIZE="1">3</FONT></A>.</p>  
<p>33. &#145;<I>Out</I> of the demons of gloomy race the evil spirit cries to Mitr&ocirc; of the vast cattle-pastures thus: "Stay above in truth&nbsp;<A NAME="fr_1194"></A><A HREF="#fn_1187"><FONT SIZE="1">4</FONT></A>, thou Mitr&ocirc; of the vast cattle-pastures!"</p>  
<p>34. &#145;And then Mitr&ocirc; of the vast cattle-pastures cries thus: "of these nine thousand years&#146; support, which during its beginning produced Dah&acirc;k of evil religion, Fr&acirc;s&icirc;y&acirc;<I>v</I> of T&ucirc;r, <I>and</I> Alexander&nbsp;<A NAME="fr_1195"></A><A HREF="#fn_1188"><FONT SIZE="1">5</FONT></A> the R&ucirc;man, the period of one thousand years of those leathern-belted demons with dishevelled hair is a more than moderate reign to produce&nbsp;<A NAME="fr_1196"></A><A HREF="#fn_1189"><FONT SIZE="1">6</FONT></A>."</p>  
<p>35. &#145;The wicked evil spirit becomes confounded when he heard this; Mitr&ocirc; of the vast cattle-pastures will smite Wrath of the infuriate spear with</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_229"><FONT SIZE=1 COLOR=GREEN>p. 229</FONT></A></p>  
<p>stupefaction; <I>and</I> the wicked evil spirit flees, with the miscreations and evil progeny he flees back to the darkest <I>recess</I> of hell. 36. And Mitr&ocirc; of the vast cattle-pastures cries to the illustrious P&ecirc;shy&ocirc;tan&ucirc; thus: "Extirpate <I>and</I> utterly destroy the idol-temples, the abode of the demons! proceed to these countries of Iran which I, A&ucirc;harmazd, created! restore again the throne of sovereignty of the religion over the wicked! when they see thee they will be terrified."</p>  
<p>37. &#145;And the illustrious P&ecirc;shy&ocirc;tan&ucirc; advances, and the fire Fr&ocirc;b&acirc;, the fire G&ucirc;<I>s</I>nasp, and the triumphant fire B&ucirc;r<I>z</I>&icirc;n-Mitr&ocirc; will smite the fiend of excessive strength; he will extirpate the idol-temples that are the abode of demons; and they celebrate the ceremonial (ya<I>z</I>i<I>s</I>n), arrange the <I>sacred</I> twigs, solemnize the Dv&acirc;<I>z</I>dah-h&ocirc;m&acirc;st, and praise me, A&ucirc;harmazd, with the archangels; this is what I foretell&nbsp;<A NAME="fr_1197"></A><A HREF="#fn_1190"><FONT SIZE="1">1</FONT></A>. 38. The illustrious P&ecirc;shy&ocirc;tan&ucirc; walks forth to these countries of Iran which I, A&ucirc;harmazd, created, to the Arvand and V&ecirc;h river&nbsp;<A NAME="fr_1198"></A><A HREF="#fn_1191"><FONT SIZE="1">2</FONT></A>; when the wicked see him they will be terrified, those of the progeny of gloom and those not worthy.</p>  
<p>39. 'And regarding that V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand it is declared that he comes forth in full glory, fixes upon Vand&icirc;<I>d</I>-kh&icirc;m&nbsp;<A NAME="fr_1199"></A><A HREF="#fn_1192"><FONT SIZE="1">3</FONT></A> ("a curbed temper"), and <I>having</I> intrusted <I>him</I> with the seat of mobadship of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_230"><FONT SIZE=1 COLOR=GREEN>p. 230</FONT></A></p>  
<p>mobads&nbsp;<A NAME="fr_1200"></A><A HREF="#fn_1193"><FONT SIZE="1">1</FONT></A>, and the seat of true explanation of the religion, he restores again these countries of Iran which I, A&ucirc;harmazd, created; and he drives&nbsp;<A NAME="fr_1201"></A><A HREF="#fn_1194"><FONT SIZE="1">2</FONT></A> away from the world covetousness, want, hatred, wrath, lust, envy, and wickedness. 40. And the wolf period goes away, and the sheep period comes on; they establish the fire Fr&ocirc;b&acirc;, the fire G&ucirc;<I>s</I>n&acirc;sp, <I>and</I> the fire B&ucirc;r<I>z</I>&icirc;n-Mitr&ocirc; again at their proper places, and they will properly supply the firewood and incense; and the wicked evil spirit becomes confounded and unconscious, with the demons and the progeny of gloom. 41. And so the illustrious P&ecirc;shy&ocirc;tan&ucirc; speaks thus: "Let the demon be destroyed, and the witch be destroyed! let the fiendishness and vileness of the demons be destroyed! and let the gloomy progeny of the demons be destroyed! The glory&nbsp;<A NAME="fr_1202"></A><A HREF="#fn_1195"><FONT SIZE="1">3</FONT></A> of the religion of the Mazdayasnians prospers, and let it prosper! let the family&nbsp;<A NAME="fr_1203"></A><A HREF="#fn_1196"><FONT SIZE="1">4</FONT></A> of the liberal and just, who are doers of good deeds, prosper! and let the throne of the religion and sovereignty have a good restorer!" 42. Forth comes the illustrious P&ecirc;shy&ocirc;tan&ucirc;, forth he comes with a hundred and fifty men of the disciples who wear black marten fur, and they take the throne of their own religion and sovereignty.'</p>  
<p>43. A&ucirc;harmazd said to Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n: &#145;This is what I foretell, when it is the end of thy millennium it is the beginning of <I>that</I> of H&ucirc;sh&ecirc;<I>d</I>ar&nbsp;<A NAME="fr_1204"></A><A HREF="#fn_1197"><FONT SIZE="1">5</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_231"><FONT SIZE=1 COLOR=GREEN>p. 231</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 44. Regarding H&ucirc;sh&ecirc;<I>d</I>ar it is declared that he will be born in 1600&nbsp;<A NAME="fr_1205"></A><A HREF="#fn_1198"><FONT SIZE="1">1</FONT></A>, and at thirty years of age he comes to a conference with me, A&ucirc;harmazd, <I>and</I> receives the religion. 45. When he comes away from the conference he cries to the sun with the swift horse&nbsp;<A NAME="fr_1206"></A><A HREF="#fn_1199"><FONT SIZE="1">2</FONT></A>, thus: "Stand still!"</p>  
<p>46. &#145;The sun with the swift horse stands still ten</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_232"><FONT SIZE=1 COLOR=GREEN>p. 232</FONT></A></p>  
<p>days and nights; and when this happens all the people of the world abide by the good religion of the Mazdayasnians. 47. Mitr&ocirc; of the vast cattle-pastures cries to H&ucirc;sh&ecirc;<I>d</I>ar, <I>son</I> of Zarat&ucirc;<I>s</I>t, thus: "O H&ucirc;sh&ecirc;<I>d</I>ar, restorer of the true religion! cry to the sun with the swift horse thus: 'Move on!' for it is dark in the regions of Arz&acirc;h and Sav&acirc;h, Frada<I>d</I>afsh <I>and</I> V&icirc;da<I>d</I>afsh, V&ocirc;r&ucirc;bar<I>s</I>t <I>and</I> V&ocirc;r&ucirc;<I>g</I>ar<I>s</I>t, and the illustrious Khvan&icirc;ras&nbsp;<A NAME="fr_1207"></A><A HREF="#fn_1200"><FONT SIZE="1">1</FONT></A>."</p>  
<p>48. 'H&ucirc;sh&ecirc;<I>d</I>ar <I>son</I> of Zarat&ucirc;<I>s</I>t cries, to the sun he cries, thus: "Move on!" 49. The sun with the swift horse moves on, <I>and</I> Var<I>g</I>&acirc;vand&nbsp;<A NAME="fr_1208"></A><A HREF="#fn_1201"><FONT SIZE="1">2</FONT></A> and all mankind fully believe in the good religion of the Mazdayasnians.'</p>  
<p>50. A&ucirc;harmazd spoke thus: &#145;O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! this is what I foretell, that this one brings the creatures back to their proper state. 51. When it is near the end of the millennium P&ecirc;shy&ocirc;tan&ucirc;&nbsp;<A NAME="fr_1209"></A><A HREF="#fn_1202"><FONT SIZE="1">3</FONT></A> son of Vi<I>s</I>t&acirc;sp comes into notice, who is a Kay&acirc;n that advances triumphantly; and those enemies who relied upon fiendishness, such as the T&ucirc;rk, Arab, and R&ucirc;man, and the vile ones who control&nbsp;<A NAME="fr_1210"></A><A HREF="#fn_1203"><FONT SIZE="1">4</FONT></A> the Iranian sovereign with insolence and oppression and enmity to the sovereignty, destroy the fire and make the religion weak; and they convey <I>their</I> power and success to him and every one who accepts the law and religion willingly; if he</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_233"><FONT SIZE=1 COLOR=GREEN>p. 233</FONT></A></p>  
<p>accept it unwillingly the law and religion ever destroy <I>him</I>&nbsp;<A NAME="fr_1211"></A><A HREF="#fn_1204"><FONT SIZE="1">1</FONT></A> till it is the end of the whole millennium.</p>  
<p>52. &#145;And, afterwards, when the millennium of H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h comes, through H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h&nbsp;<A NAME="fr_1212"></A><A HREF="#fn_1205"><FONT SIZE="1">2</FONT></A> the creatures become more progressive, and he utterly destroys the fiend of serpent origin&nbsp;<A NAME="fr_1213"></A><A HREF="#fn_1206"><FONT SIZE="1">3</FONT></A>; <I>and</I> P&ecirc;shy&ocirc;tan&ucirc; son of Vi<I>s</I>t&acirc;sp becomes, in like manner, high-priest and primate (ra<I>d</I>) of the world&nbsp;<A NAME="fr_1214"></A><A HREF="#fn_1207"><FONT SIZE="1">4</FONT></A>. 53. In that millennium of H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h mankind become so versed in medicine, and keep and bring physic and remedies so <I>much</I> in use, <I>that</I> when they are confessedly at the point of death they do not thereupon die, nor when they smite and slay <I>them</I> with the sword and knife&nbsp;<A NAME="fr_1215"></A><A HREF="#fn_1208"><FONT SIZE="1">5</FONT></A>.</p>  
<p>54. &#145;Afterwards, <I>one</I> begs a gift of <I>any</I> description out of the allowance of heretics, <I>and</I> owing to depravity <I>and</I> heresy they do not give <I>it</I>. 55. And Aharman rises through that spite&nbsp;<A NAME="fr_1216"></A><A HREF="#fn_1209"><FONT SIZE="1">6</FONT></A> on to the mountain</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_234"><FONT SIZE=1 COLOR=GREEN>p. 234</FONT></A></p>  
<p>of Dim&acirc;vand&nbsp;<A NAME="fr_1217"></A><A HREF="#fn_1210"><FONT SIZE="1">1</FONT></A>, which is the direction of B&ecirc;var&acirc;sp, <I>and</I> shouts thus: "Now it is nine thousand years, <I>and</I> Fr&ecirc;<I>d</I>&ucirc;n is not living; why do you not rise up, although these thy fetters are not removed, when&nbsp;<A NAME="fr_1218"></A><A HREF="#fn_1211"><FONT SIZE="1">2</FONT></A> this world is full of people, and they have brought them from the enclosure which Yim formed&nbsp;<A NAME="fr_1219"></A><A HREF="#fn_1212"><FONT SIZE="1">3</FONT></A>?"</p>  
<p>56. &#145;After that apostate shouts like this, <I>and</I> because of it, A<I>z</I>-i Dah&acirc;k&nbsp;<A NAME="fr_1220"></A><A HREF="#fn_1213"><FONT SIZE="1">4</FONT></A> stands up before <I>him, but,</I> through fear of the likeness of Fr&ecirc;<I>d</I>&ucirc;n in the body of Fr&ecirc;<I>d</I>&ucirc;n, he does not first remove those fetters and stake from <I>his</I> trunk until Aharman removes <I>them</I>. 57. And the vigour of A<I>z</I>-i Dah&acirc;k increases, the fetters being removed from <I>his</I> trunk, <I>and his</I> impetuosity remains; he swallows down the apostate on the spot&nbsp;<A NAME="fr_1221"></A><A HREF="#fn_1214"><FONT SIZE="1">5</FONT></A>, and rushing into the world to perpetrate sin, he commits innumerable grievous sins; he swallows down one-third of mankind, cattle, sheep, and other creatures of A&ucirc;harmazd; he smites the water, fire, and vegetation, and commits grievous sin.</p>  
<p>58. &#145;And, afterwards, the water, fire, and vegetation stand before A&ucirc;harmazd the lord in lamentation, and make this complaint: "Make Fr&ecirc;<I>d</I>&ucirc;n alive again! so that he may destroy A<I>z</I>-i Dah&acirc;k; for if thou, O A&ucirc;harmazd! dost not do this, we cannot</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_235"><FONT SIZE=1 COLOR=GREEN>p. 235</FONT></A></p>  
<p>exist in the world; the fire says thus: I <I>will</I> not heat; and the water says thus: I <I>will</I> not flow."</p>  
<p>59. &#145;And then I, A&ucirc;harmazd the creator, say to Sr&ocirc;sh and N&ecirc;ry&ocirc;sang the angel: "Shake the body of Keres&acirc;sp the S&acirc;m&acirc;n, till he rises up!"</p>  
<p>60. 'Then Sr&ocirc;sh and N&ecirc;ry&ocirc;sang the angel go to Keres&acirc;sp&nbsp;<A NAME="fr_1222"></A><A HREF="#fn_1215"><FONT SIZE="1">1</FONT></A>; three times they utter a cry, and the fourth time S&acirc;m rises up with triumph, and goes to meet A<I>z</I>-i Dah&acirc;k. 61. And&nbsp;<A NAME="fr_1223"></A><A HREF="#fn_1216"><FONT SIZE="1">2</FONT></A> S&acirc;m does not listen to his words, and the triumphant club strikes him on the head, and smites and kills <I>him</I>; afterwards, desolation <I>and</I> adversity depart from this world, while I make a beginning of the millennium&nbsp;<A NAME="fr_1224"></A><A HREF="#fn_1217"><FONT SIZE="1">3</FONT></A>. 62. Then S&ocirc;shyans&nbsp;<A NAME="fr_1225"></A><A HREF="#fn_1218"><FONT SIZE="1">4</FONT></A> makes the creatures again pure, and the resurrection and future existence occur.'</p>  
<p>63. May the end be in peace, pleasure, and joy, by the will of God (yazd&acirc;n&#335;)! so may it be! even more so may it be!</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1119"></A><A HREF="sbe0559.htm#fr_1126">215:1</A> The P&acirc;z. MSS. insert, 'and black clothing' here.</P>
<P><A NAME="fn_1120"></A><A HREF="sbe0559.htm#fr_1127">215:2</A> Literally, 'black-marked,' or possibly, 'black standard.'</P>
<P><A NAME="fn_1121"></A><A HREF="sbe0559.htm#fr_1128">215:3</A> The P&acirc;z. MSS. add, 'the leathern-belted T&ucirc;rks,' that is, people of Turkist&acirc;n.</P>
<P><A NAME="fn_1122"></A><A HREF="sbe0559.htm#fr_1129">215:4</A> This fiend appears to be a personification of Christianity or 'ecclesiasticism' (Kilisy&acirc;k&icirc;h, see Chap. II, 19), and the writer seems to place his appearance some time in the middle ages, probably before the end of the thirteenth century (see the note on &sect; 44). Darmesteter suggests that Sh&ecirc;<I>d</I>&acirc;sp may have been intended as a modern counterpart of B&ecirc;var&acirc;sp (A<I>z</I>-i Dah&acirc;k), the ancient tyrant; and that this Christian invasion may be a reminiscence of the crusades.</P>
<P><A NAME="fn_1123"></A><A HREF="sbe0559.htm#fr_1130">215:5</A> I have formerly read M&ucirc;sulm&acirc;n instead of min Salm&acirc;n, and hence concluded that the text must have been written long <A NAME="page_216"><FONT SIZE=1 COLOR=GREEN>p. 216</FONT></A> after the Muhammadan conquest of Persia; but this reading is irreconcilable with the context. The position of Salm&acirc;n (Av. Sairima) is defined by Bund. XX, 12, which places the sources of the Tigris in that country.</P>
<P><A NAME="fn_1124"></A><A HREF="sbe0559.htm#fr_1131">216:1</A> The name. of a commentator, or commentary, often quoted in the Pahlavi Vendidad, and other texts. M&acirc;hvand-d&acirc;<I>d</I> is mentioned in the Pahlavi Yasna (see Sls. I, 4).</P>
<P><A NAME="fn_1125"></A><A HREF="sbe0559.htm#fr_1132">216:2</A> The P&acirc;z. MSS. state that 'Mercury and Jupiter beat down the strength of Venus.'</P>
<P><A NAME="fn_1126"></A><A HREF="sbe0559.htm#fr_1133">216:3</A> Here written Arang, Arand, or Arvad, but as it is Arvand in &sect;&sect; 21, 38, that reading seems preferable, the difference between the two names in Pahlavi being merely a single stroke. The Arvand is the Tigris, and the Arang probably the Araxes (see SZS. VI, 20, Bund. XX, 8)..</P>
<P><A NAME="fn_1127"></A><A HREF="sbe0559.htm#fr_1134">216:4</A> Literally, 'there are <I>and</I> were <I>some</I> who said;' this phrase occurs several times in the latter part of this text.</P>
<P><A NAME="fn_1128"></A><A HREF="sbe0559.htm#fr_1135">216:5</A> The Euphrates.</P>
<P><A NAME="fn_1129"></A><A HREF="sbe0559.htm#fr_1136">216:6</A> Or, 'of strict reckoning,' reading s&acirc;kht am&acirc;r, but both reading and meaning are very uncertain. As it stands in K26 it <A NAME="page_217"><FONT SIZE=1 COLOR=GREEN>p. 217</FONT></A> may be s&acirc;kht <I>g</I>um&acirc;l, 'extreme beauty,' or S&acirc;kht&icirc;m&acirc;r (the name of a place), or this may stand for s&acirc;kht t&icirc;m&acirc;r, 'severe misfortune;' and other readings are possible.</P>
<P><A NAME="fn_1130"></A><A HREF="sbe0559.htm#fr_1137">217:1</A> It is not quite clear which party will turn the other back.</P>
<P><A NAME="fn_1131"></A><A HREF="sbe0559.htm#fr_1138">217:2</A> Literally, 'extender,' that is, one engaged in extending his own dominions.</P>
<P><A NAME="fn_1132"></A><A HREF="sbe0559.htm#fr_1139">217:3</A> The remainder of this &sect; (except the verb 'remain') is P&acirc;zand written in Persian characters in K20.</P>
<P><A NAME="fn_1133"></A><A HREF="sbe0559.htm#fr_1140">217:4</A> Possibly the Karmak of Chap. II, 49. In &sect; 20 the Kur<I>d</I> and Karm&acirc;n (or Karms) may refer to the T&ucirc;rk and Karm of this &sect;, so it is doubtful whether T&ucirc;rk or Kurd is meant.</P>
<P><A NAME="fn_1134"></A><A HREF="sbe0559.htm#fr_1141">217:5</A> Or, 'for the encounter,' pavan ham-rasi<I>s</I>n&icirc;h.</P>
<P><A NAME="fn_1135"></A><A HREF="sbe0559.htm#fr_1142">217:6</A> See Bund. XXXI, 25, XXXIV, 7. The letters are here joined together, so as to become Kai-g&acirc;&ucirc;s, and this form of the name is <A NAME="page_218"><FONT SIZE=1 COLOR=GREEN>p. 218</FONT></A> often read K&acirc;h&ucirc;s or Kah&ocirc;s in P&acirc;zand (see Mkh. VIII, 27, XXVII, 54, LVII, 21). The P&acirc;z. MSS. omit &sect; 9.</P>
<P><A NAME="fn_1136"></A><A HREF="sbe0559.htm#fr_1143">218:1</A> See Bund. XII, 32, 33.</P>
<P><A NAME="fn_1137"></A><A HREF="sbe0559.htm#fr_1144">218:2</A> See Bund. XXIV, 16.</P>
<P><A NAME="fn_1138"></A><A HREF="sbe0559.htm#fr_1145">218:3</A> Perhaps 'one' is meant, as han&acirc;, 'this,' is sometimes substituted for a&ecirc;, 'one,' both being read <I>e</I> in P&acirc;zand.</P>
<P><A NAME="fn_1139"></A><A HREF="sbe0559.htm#fr_1146">218:4</A> The reading of this name is quite uncertain.</P>
<P><A NAME="fn_1140"></A><A HREF="sbe0559.htm#fr_1147">218:5</A> See Chap. II, 63. The whole of the final clause of this section, about the fire Vi<I>s</I>n&acirc;sp, is inserted parenthetically at this point in the Pahlavi text.</P>
<P><A NAME="fn_1141"></A><A HREF="sbe0559.htm#fr_1148">218:6</A> Elsewhere called G&ucirc;<I>s</I>nasp, G&ucirc;<I>s</I>n&acirc;sp, or G&ucirc;<I>s</I>asp (see SZS. VI, 22).</P>
<P><A NAME="fn_1142"></A><A HREF="sbe0559.htm#fr_1149">218:7</A> The most obvious reading of this word is m&acirc;h&icirc;k, 'fish,' which can hardly be reconciled with the context. The view here taken is that the writer was translating from an Avesta text, and met <A NAME="page_219"><FONT SIZE=1 COLOR=GREEN>p. 219</FONT></A> with the word <I>k</I>ithra, which means both p&ecirc;<I>d</I>&acirc;k, 'clear,' and t&ocirc;khmak, 'originating,' but to express the latter meaning he used the synonym m&acirc;yak&icirc;k, which can be written exactly like m&acirc;h&icirc;k. Owing to the involved character of this section it is not very clear in English, but it is still more obscure in the Pahlavi text, in which the whole of this clause about the fire is inserted parenthetically after the first mention of Pa<I>d</I>ashkhv&acirc;rgar.</P>
<P><A NAME="fn_1143"></A><A HREF="sbe0559.htm#fr_1150">219:1</A> This last clause may be read several ways, and it is by no means easy to ascertain clearly the chronological order of the events which are jumbled together in this last chapter. But it would appear that Zarat&ucirc;<I>s</I>t's millennium was to end at a time when the religion was undisturbed, and just before the incursion of the demons or idolators, the details of which have been given in Chap. II, 22-III, 11, and which is the first event of H&ucirc;sh&ecirc;<I>d</I>ar's millennium (see &sect; 13). Now according to Bund. XXXIV, 7-9, the interval from 'the coming of the religion,' in the reign of Ka&icirc;-Vi<I>s</I>t&acirc;sp, to the end of the Sasanian monarchy was 90 + 112 + 30 + 12 + 14 + 14 + 284 + 460 =1016 years. If by 'the coming of the religion' be meant the time when Zarat&ucirc;<I>s</I>t received it, as he was then thirty years old, he must have been born 1046 years before the end of the Sasanian monarchy (A.D. 651), and the end of his millennium must have been in A.D. 605, the sixteenth year of Kh&ucirc;sr&ocirc; Parv&icirc;z, when the Sasanian power was near its maximum, and only a score of years before it began suddenly to collapse. This close coincidence indicates that the writer of the Bahman Ya<I>s</I>t must have adopted the same incorrect chronology as is found in the Bundahi<I>s</I>. If, however, 'the coming of the religion' mean its acceptance by Vi<I>s</I>t&acirc;sp, which occurred in Zarat&ucirc;<I>s</I>t's fortieth or <A NAME="page_220"><FONT SIZE=1 COLOR=GREEN>p. 220</FONT></A> forty-second year, his birth must have been ten or twelve years earlier. and his millennium must have ended A.D. 593-595. But according to the imperfect chronology of Bund. XXXIV the tenth millennium of the world, that of Capricornus, commenced with 'the coming of the religion,' and ended, therefore, in A.D. 635, the fourth year of Yazdakar<I>d</I>, the last Sasanian king, when the Muhammadans were just preparing for their first invasion; so the millennium of Aquarius is very nearly coincident with that of H&ucirc;sh&ecirc;<I>d</I>ar, and may probably be intended to represent it. It appears, therefore, that the millennium of H&ucirc;sh&ecirc;<I>d</I>ar is altogether past, having extended from A.D. 593-635 to A.D. 1593-1635.</P>
<P><A NAME="fn_1144"></A><A HREF="sbe0559.htm#fr_1151">220:1</A> The Paz. MSS. omit &sect; 12. The writer having detailed the evils of the iron age, now returns to its commencement in order to describe the means adopted for partially counteracting those evils.</P>
<P><A NAME="fn_1145"></A><A HREF="sbe0559.htm#fr_1152">220:2</A> See Bund. XXII, 5, XXXII, 8. The P&acirc;z. MSS. add, 'they bring him up in Z&acirc;vulist&acirc;n and K&acirc;vulist&acirc;n;' and the Pers. version says, 'on the frontier of K&acirc;bulist&acirc;n.' With regard to the time of H&ucirc;sh&ecirc;<I>d</I>ar's birth, see &sect; 44. His name is always written Kh&ucirc;rsh&ecirc;<I>d</I>ar in K20.</P>
<P><A NAME="fn_1146"></A><A HREF="sbe0559.htm#fr_1153">220:3</A> The P&acirc;z. and Pers. versions say, 'at thirty years of age,' as in &sect; 44.</P>
<P><A NAME="fn_1147"></A><A HREF="sbe0559.htm#fr_1154">220:4</A> Possibly Samarkand (see Chap. II, 49. note 2).</P>
<P><A NAME="fn_1148"></A><A HREF="sbe0559.htm#fr_1155">221:1</A> Bahr&acirc;m the illustrious or splendid (Av. vare<I>k</I>anghan<I>d</I>, compare Pers. var<I>g</I>), an epithet applied, in the Avesta, to the moon, Ti<I>s</I>trya, the scriptures, the royal glory of the Kay&acirc;nians, the Kay&acirc;nians themselves, and the hero Thrita. This personage may possibly be an incarnation of the angel Bahr&acirc;m, mingled with some reminiscences of the celebrated Persian general Bahr&acirc;m <I>K</I>&ocirc;p&icirc;n; but see &sect;&sect; 32, 49.</P>
<P><A NAME="fn_1149"></A><A HREF="sbe0559.htm#fr_1156">221:2</A> A commentator who is quoted in the Pahlavi Yas. XI, 22; see also Chap. I, 7.</P>
<P><A NAME="fn_1150"></A><A HREF="sbe0559.htm#fr_1157">221:3</A> The 22nd day of the eighth month of the Parsi year, corresponding to October 7th when the year began at the vernal equinox, as the Bundahi<I>s</I> (XXV, 6, 7, 20, 21) describes.</P>
<P><A NAME="fn_1151"></A><A HREF="sbe0559.htm#fr_1158">221:4</A> That is, Bactrian and Samarkandian.</P>
<P><A NAME="fn_1152"></A><A HREF="sbe0559.htm#fr_1159">221:5</A> Or, 'light up with glitter,' according as we read t&acirc;<I>g</I>end or t&acirc;<I>v</I>end. The P&acirc;z. MSS. omit &sect;&sect; 17-44, except one or two isolated phrases.</P>
<P><A NAME="fn_1153"></A><A HREF="sbe0559.htm#fr_1160">221:6</A> Spiegel was inclined to identify this name with Bombay, but this is impossible, as the MS. K20 (in which the name occurs) was written some two centuries before the Portuguese invented the name of Bombay. Its original name, by which it is still called by <A NAME="page_222"><FONT SIZE=1 COLOR=GREEN>p. 222</FONT></A> its native inhabitants, being Mumba&icirc;. The locality mentioned in the text is, evidently to be sought on the banks of the Oxus near Bukh&acirc;r&acirc;; the Oxus having been sometimes considered the upper course of the Arag, and sometimes that of the Veh (see Bund. XX, 22, note 5). It is hardly probable that either B&acirc;m&icirc; (Balkh) or B&acirc;miy&acirc;n would be changed into Bamb&#335;, and the only exact representative of this name appears to be Bamm, a town about 120 miles S. E. of Kirm&acirc;n; this is quite a different locality from that mentioned in the text, but it is hazardous to set bounds to the want of geographical knowledge displayed by some of the Pahlavi commentators.</P>
<P><A NAME="fn_1154"></A><A HREF="sbe0559.htm#fr_1161">222:1</A> Compare SZS. IV, 8. Here the triumph of Jupiter over Venus appears to be symbolical of the displacement of the queen dowager by her son.</P>
<P><A NAME="fn_1155"></A><A HREF="sbe0559.htm#fr_1162">222:2</A> That is, from the southern shore of the Caspian.</P>
<P><A NAME="fn_1156"></A><A HREF="sbe0559.htm#fr_1163">222:3</A> Reading Hiriy&acirc;n, but this is doubtful, as it may be 'from the citadels (arig&acirc;n&#335;), or defiles (khalak&acirc;n&#335;), of K&ocirc;hist&acirc;n.'</P>
<P><A NAME="fn_1157"></A><A HREF="sbe0559.htm#fr_1164">222:4</A> See Bund. XII, 17, XIII, 15.</P>
<P><A NAME="fn_1158"></A><A HREF="sbe0559.htm#fr_1165">222:5</A> That is, every man able to bear arms.</P>
<P><A NAME="fn_1159"></A><A HREF="sbe0559.htm#fr_1166">222:6</A> Reading pavan, 'into,' instead of bar&acirc;, 'besides' (see SZS. VIII, 2, note 5).</P>
<P><A NAME="fn_1160"></A><A HREF="sbe0559.htm#fr_1167">222:7</A> See &sect; 10, but as nothing is said there about Kur<I>d</I> or Karm&acirc;n, it is possible that the writer meant to say, 'of whom I told thee, <A NAME="page_223"><FONT SIZE=1 COLOR=GREEN>p. 223</FONT></A> and whom they call both Kur<I>d</I> and Karm&acirc;n.' It is more probable, however, that he is referring to &sect; 7.</P>
<P><A NAME="fn_1161"></A><A HREF="sbe0559.htm#fr_1168">223:1</A> Compare &sect; 7. The 'extensive army' and 'two-legged wolf' are terms borrowed apparently from Yas. IX, 62, 63.</P>
<P><A NAME="fn_1162"></A><A HREF="sbe0559.htm#fr_1169">223:2</A> That is, 'the rapid' (Av. aurvan<I>d</I>). The other names of this river, Tigris and Hiddekel, have the same meaning. See &sect;&sect; 5, 38.</P>
<P><A NAME="fn_1163"></A><A HREF="sbe0559.htm#fr_1170">223:3</A> See &sect; 9, of which this is a recapitulation, but the first of the three battles is here omitted by mistake.</P>
<P><A NAME="fn_1164"></A><A HREF="sbe0559.htm#fr_1171">223:4</A> Marv in the present Turkist&acirc;n.</P>
<P><A NAME="fn_1165"></A><A HREF="sbe0559.htm#fr_1172">223:5</A> Referring to &sect; 17.</P>
<P><A NAME="fn_1166"></A><A HREF="sbe0559.htm#fr_1173">223:6</A> Supposing that band&ocirc;k may be equivalent to Pers. bandak, but the usual Pahlavi term for cotton is pumbak (Pers. punbah).</P>
<P><A NAME="fn_1167"></A><A HREF="sbe0559.htm#fr_1174">223:7</A> Reading grestak as in &sect; 5, but the word can also be read dar d&icirc;<I>d</I>ak, 'gate watch-tower.' It is possible that the dru<I>g</I>&#335; geredha, 'pit of the fiend,' of Vend. III, 24, may be here meant; the gate of hell, whence the demons congregate upon the Are<I>z</I>&ucirc;r ridge (Bund. XII, 8).</P>
<P><A NAME="fn_1168"></A><A HREF="sbe0559.htm#fr_1175">224:1</A> Compare, 'and at the time of the end' (Dan. xi. 40). The writer appears to be here finally passing from a description of the past into speculations as to the future, which he has hitherto only casually indulged in.</P>
<P><A NAME="fn_1169"></A><A HREF="sbe0559.htm#fr_1176">224:2</A> The supernatural means supposed to be employed for the destruction of the wicked and the restoration of the good are detailed in the following paragraphs.</P>
<P><A NAME="fn_1170"></A><A HREF="sbe0559.htm#fr_1177">224:3</A> See Chap. II, 36.</P>
<P><A NAME="fn_1171"></A><A HREF="sbe0559.htm#fr_1178">224:4</A> The two angels who are the special messengers of A&ucirc;harmazd to mankind (see Bund. XV, 1, XXX, 29). This message was expected to be sent to P&ecirc;shy&ocirc;tan&ucirc; near the end of H&ucirc;sh&ecirc;<I>d</I>ar's millennium (see &sect; 51).</P>
<P><A NAME="fn_1172"></A><A HREF="sbe0559.htm#fr_1179">224:5</A> See Bund. XXIX, 10.</P>
<P><A NAME="fn_1173"></A><A HREF="sbe0559.htm#fr_1180">224:6</A> See Bund. XXXI, 25.</P>
<P><A NAME="fn_1174"></A><A HREF="sbe0559.htm#fr_1181">224:7</A> A title of P&ecirc;shy&ocirc;tan&ucirc;, written <I>K</I>itr&ocirc;-ma&icirc;n&ocirc; in Bund. XXIX, 5.</P>
<P><A NAME="fn_1175"></A><A HREF="sbe0559.htm#fr_1182">224:8</A> This was the twentieth nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>; but the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I> and the Riv&acirc;yats make it the twenty-first, and say very <A NAME="page_225"><FONT SIZE=1 COLOR=GREEN>p. 225</FONT></A> little about its contents (see Haug's Essays, pp. 133, 134). The D&icirc;nkar<I>d</I>, in its eighth book, gives the following account of this Nask:&#151;</p>  
<p>&#145;The H&acirc;<I>d</I>&ocirc;kht as it exists <I>has</I> three divisions among its 133 sections. The first <I>has</I> thirteen (twelve?) sections, treatises upon the nature of the recital of the Ahunavar, which is the spiritual benefit from chanting it aloud, and whatever is on the same subject. Admonition about selecting <I>and</I> keeping a spiritual and worldly high-priest, performing every duty as to the high-priest, <I>and</I> maintaining even those of various high-priests. On the twenty-one chieftainships of the spirits in A&ucirc;harmazd, and of the worldly existences in Zarat&ucirc;<I>s</I>t, among which are the worship of God <I>and</I> the management of the devout. On the duty <I>requisite</I> in each of the five different periods of the day and night, and <I>the fate at</I> the <I>celestial</I> bridge of him who shall be zealous in the celebration of the season-festivals; he who does not provide the preparations for the feast of the season-festivals, and who is yet efficient in the other worship of God. On how to consider, <I>and</I> what to do with, a leader of the high-priest class and a man of the <I>inferior</I> classes; he who atones for unimportant sin, and he who does not atone even for <I>that which</I> is important, <I>and</I> whatever is on the same subject. On the apparatus with which ploughed land (?) is prepared. On the manifestation of virtuous manhood, and the merit and advantage from uttering good words <I>for blessing</I> the eating and drinking of food and drink, and rebuking the inward talk of the demons. On the recitations at the five periods of the day, and the ceremonial invocation by name of many angels, each separately, <I>and</I> great information on the same subject; the worthiness of a man restrained by authority the giving of life and body to the angel the good rulers, and their examination and satisfaction; the blessing and winning words which are most successful in carrying off the affliction which <I>proceeds</I> from a fiend. On all-pleasing creativeness and omniscience, and all precedence (?), leadership, foresight(?), worthy liberality, virtue (?), and every proper cause and effect of righteousness; the individuality of righteousness, the opposition to the demons of A&ucirc;harmazd's opinion, and also much other information in the same section.</p>  
<p>&#145;The middle <I>division has</I> 102 sections, treatises on spiritual and worldly diligence, the leadership of the diligent, and their mighty <A NAME="page_226"><FONT SIZE=1 COLOR=GREEN>p. 226</FONT></A> means, all former deeds of righteousness; righteousness kindling the resolution is the reward of merit, each for each, and is adapted by it for that <I>of</I> which it is said that <I>it is</I> the H&acirc;<I>d</I>&ocirc;kht which is the maintaining of righteousness, so that they may make righteousness more abiding in the body of a man.</p>  
<p>'The last <I>division has</I> nineteen sections of trusty remedies, that is, remedies whose utterance aloud by the faithful is a chief resource among the creatures of God; also the nature of sayings full of humility, well-favoured, most select, <I>and</I> adapted for that <I>of</I> which it is said that I reverence that chief, the excellent and eminent H&acirc;<I>d</I>&ocirc;kht, of which they trust in the sustaining strength of every word of Zarat&ucirc;<I>s</I>t. Perfect is the excellence of righteousness (Av. ashem voh&ucirc; vahi<I>s</I>tem ast&icirc;).'</p>  
<p>According to tradition three chapters of this Nask are still extant, being the Ya<I>s</I>t fragments XXI, XXII of Westergaard's edition of the Avesta Texts; but they do not correspond to any part of the description in the D&icirc;nkar<I>d</I>. For a description of Dv&acirc;zdah-h&ocirc;m&acirc;st see Chap. II, 59.</P>
<P><A NAME="fn_1176"></A><A HREF="sbe0559.htm#fr_1183">226:1</A> See Bund. XII, 7.</P>
<P><A NAME="fn_1177"></A><A HREF="sbe0559.htm#fr_1184">226:2</A> That is, 'good thoughts, good words, and good deeds,' a formula often uttered when commencing an important action.</P>
<P><A NAME="fn_1178"></A><A HREF="sbe0559.htm#fr_1185">227:1</A> See Bund. XVII, 5, 6. This appears to be an allusion to the removal of the sacred fire by Vi<I>s</I>t&acirc;sp, from the, 'glorious' mountain in Khv&acirc;ri<I>z</I>em to the 'shining' mountain in K&acirc;vulist&acirc;n.</P>
<P><A NAME="fn_1179"></A><A HREF="sbe0559.htm#fr_1186">227:2</A> See Chap. II, 37.</P>
<P><A NAME="fn_1180"></A><A HREF="sbe0559.htm#fr_1187">227:3</A> Regarding these three manifestations of the sacred fire, see Bund. XVII, 3-9, SZS. XI, 8-10.</p>  
<p>
<P><A NAME="fn_1181"></A><A HREF="sbe0559.htm#fr_1188">227:4</A> Supplying the word <I>s</I>&ecirc;d&acirc;&acirc;n, 'the demons,' in accordance with 36, 37; there being clearly some word omitted in K20.</P>
<P><A NAME="fn_1182"></A><A HREF="sbe0559.htm#fr_1189">227:5</A> See Chap. II, 36.</P>
<P><A NAME="fn_1183"></A><A HREF="sbe0559.htm#fr_1190">227:6</A> H&ucirc;gar the lofty in Bund. XII, 2, 5.</P>
<P><A NAME="fn_1184"></A><A HREF="sbe0559.htm#fr_1191">228:1</A> The fact that the angel V&acirc;hr&acirc;m goes in his spiritual forth to the assistance of P&ecirc;shy&ocirc;tan&ucirc;, rather militates against the idea that be also goes in the form of V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand.</P>
<P><A NAME="fn_1185"></A><A HREF="sbe0559.htm#fr_1192">228:2</A> This verb is omitted by mistake in K20.</P>
<P><A NAME="fn_1186"></A><A HREF="sbe0559.htm#fr_1193">228:3</A> Literally, 'arrive at the writing.'</P>
<P><A NAME="fn_1187"></A><A HREF="sbe0559.htm#fr_1194">228:4</A> Or, 'stand up with honesty.'</P>
<P><A NAME="fn_1188"></A><A HREF="sbe0559.htm#fr_1195">228:5</A> The latter two names are here written Fr&acirc;s&acirc;<I>v</I> and Alasandar.</P>
<P><A NAME="fn_1189"></A><A HREF="sbe0559.htm#fr_1196">228:6</A> From this it appears that the writer expected the evil reign of the unbelievers to last a thousand years, that is, till the end of H&ucirc;sh&ecirc;<I>d</I>ar's millennium, about A.D. 1593-1635, which corresponds very closely with the reign of the great Sh&acirc;h &#146;Abb&acirc;s.</P>
<P><A NAME="fn_1190"></A><A HREF="sbe0559.htm#fr_1197">229:1</A> Or, perhaps 'what I said before,' being already narrated in &sect; 29 as performed by P&ecirc;shy&ocirc;tan&ucirc; before advancing far into Iran.</P>
<P><A NAME="fn_1191"></A><A HREF="sbe0559.htm#fr_1198">229:2</A> The Tigris and the Oxus-Indus (see &sect;&sect; 5, 21).</P>
<P><A NAME="fn_1192"></A><A HREF="sbe0559.htm#fr_1199">229:3</A> Probably a title of P&ecirc;shy&ocirc;tan&ucirc;; a more obvious translation would be, 'restrains a curbed temper, and is intrusted,' &amp;c,, but it is hardly probable that the warrior prince V&acirc;hr&acirc;m could become a priest. It is V&acirc;hr&acirc;m's business to restore the empire, leaving P&ecirc;shy&ocirc;tan&ucirc; to restore the religion.</P>
<P><A NAME="fn_1193"></A><A HREF="sbe0559.htm#fr_1200">230:1</A> The supreme high-priesthood, or primacy.</P>
<P><A NAME="fn_1194"></A><A HREF="sbe0559.htm#fr_1201">230:2</A> Merely a guess, as the verb varafs&ecirc;<I>d</I> is difficult to understand.</P>
<P><A NAME="fn_1195"></A><A HREF="sbe0559.htm#fr_1202">230:3</A> K20 has nism&ocirc;, 'soul,' but the very similarly written gadman, 'glory,' is a more likely reading here (see &sect; 32).</P>
<P><A NAME="fn_1196"></A><A HREF="sbe0559.htm#fr_1203">230:4</A> Reading d&ucirc;<I>d</I>ak instead of r&ucirc;<I>d</I>ak, as in Chap. II, 47.</P>
<P><A NAME="fn_1197"></A><A HREF="sbe0559.htm#fr_1204">230:5</A> The writer having detailed the supernatural means employed for restoring the religion, now returns to the birth of H&ucirc;sh&ecirc;<I>d</I>ar <A NAME="page_231"><FONT SIZE=1 COLOR=GREEN>p. 231</FONT></A> (&sect; 13) for the purpose of mentioning some of his actions, and making the chronology of his millennium rather more clear. Nothing is said here about his miraculous birth, the details of which are given in the seventh book of the D&icirc;nkar<I>d</I> very much as they are found in the Persian Riv&acirc;yats. The D&icirc;nkar<I>d</I> states that thirty years before the end of Zarat&ucirc;<I>s</I>t's millennium a young maiden bathing in certain water, and drinking it, becomes pregnant through the long-preserved seed of Zarat&ucirc;<I>s</I>t (see Bund. XXXII, 8, 9), and subsequently gives birth to H&ucirc;sh&ecirc;<I>d</I>ar.</P>
<P><A NAME="fn_1198"></A><A HREF="sbe0559.htm#fr_1205">231:1</A> There seems to be no other rational way of understanding this number than by supposing that it represents the date of H&ucirc;sh&ecirc;<I>d</I>ar's birth, counting from the beginning of Zarat&ucirc;<I>s</I>t's millennium. According to this view H&ucirc;sh&ecirc;<I>d</I>ar was to be born in the six hundredth year of his own millennium, and not at its beginning, as &sect; 13 seems to imply, nor nearly thirty years earlier, as the D&icirc;nkar<I>d</I> asserts. As the beginning of his millennium may be fixed about A.D. 593-635 (see note on &sect; 11), the writer must have expected him to be born about A.D. 1193-1235; a time which was probably far in the future when he was writing. And as V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand was to be born when H&ucirc;sh&ecirc;<I>d</I>ar was thirty years of age (compare &sect;&sect; 14) 44), and was to march into Iran at the age of thirty (&sect; 17), the great conflict of the nations (&sect;&sect; 8, 19-22) was expected to begin about A.D. 1253-1295, and to continue till near the end of the millennium, about A.D. 1593-1635, when P&ecirc;shy&ocirc;tan&ucirc; was expected to appear (&sect; 51) and to restore the 'good' religion (&sect;&sect; 26, 37, 42). An enthusiastic Parsi interpreter of prophecy might urge that though this period did not witness any revival of his religion, it did witness a restoration of the Persian empire under Sh&acirc;h &#146;Abb&acirc;s, and also the first beginning of British power in India, which has been so great a benefit to the scanty, remnant of his fellow-countrymen.</P>
<P><A NAME="fn_1199"></A><A HREF="sbe0559.htm#fr_1206">231:2</A> The usual epithet of the sun in the Avesta.</P>
<P><A NAME="fn_1200"></A><A HREF="sbe0559.htm#fr_1207">232:1</A> The seven regions of the earth (see Bund. XI, 2, 3).</P>
<P><A NAME="fn_1201"></A><A HREF="sbe0559.htm#fr_1208">232:2</A> It is just possible to read, 'the sun with the swift horse, the splendid, moves on, and all mankind fully believe,' &amp;c. But if the reading in the text be correct it effectually disposes of the idea of V&acirc;hr&acirc;m being an incarnation of the angel, as an angel would require no miracle to make him believe in the religion.</P>
<P><A NAME="fn_1202"></A><A HREF="sbe0559.htm#fr_1209">232:3</A> See &sect;&sect; 25-30.</P>
<P><A NAME="fn_1203"></A><A HREF="sbe0559.htm#fr_1210">232:4</A> This verb is doubtful, as most of the word is torn off in K20.</P>
<P><A NAME="fn_1204"></A><A HREF="sbe0559.htm#fr_1211">233:1</A> This appears to be the meaning, but the latter part of the sentence is not very clear.</P>
<P><A NAME="fn_1205"></A><A HREF="sbe0559.htm#fr_1212">233:2</A> See Bund. XXXII, 8. The name is written Kh&ucirc;rsh&ecirc;<I>d</I>-m&acirc;h in K20. The D&icirc;nkar<I>d</I> gives the same account of the miraculous birth of H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h as of the first H&ucirc;sh&ecirc;<I>d</I>ar (see note on &sect; 43); it also repeats the legend of the sun standing still, but for the longer period of twenty days; all which details are also found in the Persian Riv&acirc;yats.</P>
<P><A NAME="fn_1206"></A><A HREF="sbe0559.htm#fr_1213">233:3</A> Av. a<I>z</I>i<I>k</I>ithra; such creatures are mentioned in Ar<I>d</I>avahi<I>s</I>t Yt. 8, 10, 11, 15; but A<I>z</I>-i Dah&acirc;k, 'the destructive serpent,' is probably meant here (see &sect;&sect; 56-61).</P>
<P><A NAME="fn_1207"></A><A HREF="sbe0559.htm#fr_1214">233:4</A> As in the previous millennium. According to the chronology deduced from &sect; 44 the millennium of H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, which corresponds to the twelfth and last millennium of Bund. XXXIV, is now near the middle of its third century.</P>
<P><A NAME="fn_1208"></A><A HREF="sbe0559.htm#fr_1215">233:5</A> The sentence is either defective or obscure, but this appears to be its meaning.</P>
<P><A NAME="fn_1209"></A><A HREF="sbe0559.htm#fr_1216">233:6</A> The evil spirit is encouraged by an act of religious toleration, apparently, to recommence his man&#156;uvres for injuring mankind.</P>
<P><A NAME="fn_1210"></A><A HREF="sbe0559.htm#fr_1217">234:1</A> Here written Dimbh&acirc;vand (see Bund. XII, 31).</P>
<P><A NAME="fn_1211"></A><A HREF="sbe0559.htm#fr_1218">234:2</A> Reading amat, 'when,' instead of m&ucirc;n, 'which' (see the note on Bund. I, 7).</P>
<P><A NAME="fn_1212"></A><A HREF="sbe0559.htm#fr_1219">234:3</A> The var-i Yim kar<I>d</I> (see Bund. XXIX, 14). The men and creatures who are supposed to be preserved in this enclosure are expected to replenish the world whenever it has been desolated by wars and oppression.</P>
<P><A NAME="fn_1213"></A><A HREF="sbe0559.htm#fr_1220">234:4</A> Whose surname is B&ecirc;var&acirc;sp (see Bund. XXIX, 9).</P>
<P><A NAME="fn_1214"></A><A HREF="sbe0559.htm#fr_1221">234:5</A> The P&acirc;z. MSS. end here.</P>
<P><A NAME="fn_1215"></A><A HREF="sbe0559.htm#fr_1222">235:1</A> Also called S&acirc;m in this same section; he was lying in a trance in the plain of P&ecirc;<I>s</I>y&acirc;nsa&icirc; (see Bund. XXIX, 7-9).</P>
<P><A NAME="fn_1216"></A><A HREF="sbe0559.htm#fr_1223">235:2</A> Reading afa<I>s</I> instead of mina<I>s</I> (see Chap. II, 4, note 2).</P>
<P><A NAME="fn_1217"></A><A HREF="sbe0559.htm#fr_1224">235:3</A> The thirteenth millennium, or first of the future existence, when S&ocirc;shyans appears. The D&icirc;nkar<I>d</I> and the Persian Riv&acirc;yats recount the same legends regarding the miraculous birth of S&ocirc;shyans, and of the sun standing still (for thirty days), as they do with regard to H&ucirc;sh&ecirc;<I>d</I>ar (see note on &sect; 43).</P>
<P><A NAME="fn_1218"></A><A HREF="sbe0559.htm#fr_1225">235:4</A> See Bund. XXXII, 8.</P>
<p><HR>
<CENTER>
<A HREF="sbe0560">Next: Observations</A></CENTER>
</BODY>
</HTML>
