<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Sh&acirc;yast l&acirc;-Sh&acirc;yast: Chapter XV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0574">Previous</A>&nbsp;
<A HREF="sbe0576">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_372"><FONT SIZE=1 COLOR=GREEN>p. 372</FONT></A></p>  <h3 align="center" align="center">PART III.&#151;<I>Appendix</I>&nbsp;<A NAME="fr_1863"></A><A HREF="#fn_1851"><FONT SIZE="1">1</FONT></A>.</h3>  <h5 align="center">CHAPTER XV&nbsp;<A NAME="fr_1864"></A><A HREF="#fn_1852"><FONT SIZE="1">2</FONT></A>.</h5>  
<p>1. <I>It</I> is revealed by a passage of the Avesta that Zarat&ucirc;<I>s</I>t, seated before A&ucirc;harmazd, always wanted information (v&acirc;<I>k</I>) from him; and he spoke to A&ucirc;harmazd thus: 'Thy head, hands, feet, hair, face, and tongue are in my eyes just like those even which are my own, and you have the clothing men have; give me a hand, so that I may grasp thy hand.'</p>  
<p>2. A&ucirc;harmazd said thus: 'I am an intangible spirit; it is not possible to grasp my hand.'</p>  
<p>3. Zarat&ucirc;<I>s</I>t spoke thus: 'Thou art intangible, and Voh&ucirc;man, Ar<I>d</I>avahi<I>s</I>t, Shatva&icirc;r&ocirc;&nbsp;<A NAME="fr_1865"></A><A HREF="#fn_1853"><FONT SIZE="1">3</FONT></A>, Spendarma<I>d</I>, Horvada<I>d</I>, and Amer&ocirc;da<I>d</I> are intangible, and when I depart from thy presence, and do not see thee <I>nor</I> even them&#151;since of the person whom&nbsp;<A NAME="fr_1866"></A><A HREF="#fn_1854"><FONT SIZE="1">4</FONT></A> I see and worship <I>there</I> is something&#151;<I>should</I> thou and the seven archangels be worshipped by me, or not&nbsp;<A NAME="fr_1867"></A><A HREF="#fn_1855"><FONT SIZE="1">5</FONT></A>?'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_373"><FONT SIZE=1 COLOR=GREEN>p. 373</FONT></A></p>  
<p>4. A&ucirc;harmazd said thus: &#145;They <I>should</I> be; I tell thee, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! that each individual of us has produced his own one creation (d&acirc;yak) for the world, by means of which they may set going in its body, in the world, that activity which they would exercise in the spiritual existence. 5. <I>In</I> the world that which is mine, who am A&ucirc;harmazd, is the righteous man, of Voh&ucirc;man are the cattle, of Ar<I>d</I>avahi<I>s</I>t is the fire, of Shatva&icirc;r&ocirc; is the metal, of Spendarma<I>d</I> are the earth and virtuous woman, of Horvada<I>d</I> is the water, <I>and</I> of Amer&ocirc;da<I>d</I> is the vegetation. 6. Whoever has learned&nbsp;<A NAME="fr_1868"></A><A HREF="#fn_1856"><FONT SIZE="1">1</FONT></A> the care of all these seven, acts and pleases well, his soul never comes into the possession of Aharman and the demons; when he <I>has</I> exercised his care of them, he has exercised his care of the seven archangels, <I>and</I> ought to teach all mankind in the world.</p>  
<p>7. &#145;Whoever wishes to propitiate A&ucirc;harmazd in the world, wishes to promote the things of A&ucirc;harmazd; <I>and</I> whoever he be, with whom A&ucirc;harmazd ever is in every place (g&acirc;s)&nbsp;<A NAME="fr_1869"></A><A HREF="#fn_1857"><FONT SIZE="1">2</FONT></A>, it is necessary <I>that</I> he should&nbsp;<A NAME="fr_1870"></A><A HREF="#fn_1858"><FONT SIZE="1">3</FONT></A> propitiate the righteous man, in whatever</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_374"><FONT SIZE=1 COLOR=GREEN>p. 374</FONT></A></p>  
<p>has happened <I>and</I> whatever occurs to him, and should act for his happiness, and afford him protection from the vile. 8. Since the righteous man is a counterpart of A&ucirc;harmazd the lord, <I>and</I> when the righteous man acts it is caused by him who is A&ucirc;harmazd, whoever propitiates the righteous man, his fame and welfare exist a long time in the world, and the splendour of A&ucirc;harmazd and pleasure and joy become his own <I>in</I> heaven (vahi<I>s</I>t).</p>  
<p>9. &#145;Whoever wishes to propitiate Voh&ucirc;man in the world, <I>and</I> wishes to act for <I>his</I> happiness, is <I>he</I> who wishes to promote the things of Voh&ucirc;man; and it is necessary for him, so that Voh&ucirc;man may be ever with him, <I>that</I> he should propitiate, at every place (g&acirc;s) <I>and</I> time, the well-yielding (h&ucirc;dh&acirc;k) cattle, in whatever has happened <I>and</I> whatever occurs, and should act for <I>their</I> happiness; and in the terrible days and the hurried times (g&acirc;s) which <I>befall</I> them, he should afford them protection from the oppressive and idle. 10. He should not give <I>them</I> as a bribe to a man who is a wicked tyrant, <I>but</I> should keep <I>them</I> in a pleasant and warm locality and place (g&acirc;s); and in summer he should provide them a store of straw and corn, so that it be not necessary to keep <I>them</I> on the pastures (<I>k</I>arak) in winter; and he should not deliver them it <I>up</I> for this purpose, that is, "So that I may give them up to the vile," because it is necessary to give to the good; and he should not drive them apart from <I>their</I> young, and should not put the young apart from their milk. 11. Since they are counterparts of him (Voh&ucirc;man) himself in the world, the well-yielding cattle, whoever propitiates those which are well-yielding cattle his fame subsists in the world, and</p>  
<p><A NAME="page_375"><FONT SIZE=1 COLOR=GREEN>p. 375</FONT></A></p>  
<p>the splendour of A&ucirc;harmazd becomes his own <I>in</I> the best existence&nbsp;<A NAME="fr_1871"></A><A HREF="#fn_1859"><FONT SIZE="1">1</FONT></A>.</p>  
<p>12. &#145;Whoever wishes to propitiate Ar<I>d</I>avahi<I>s</I>t in the world is <I>he</I> who wishes to promote his things; and it is necessary for him, so that Ar<I>d</I>avahi<I>s</I>t may be with <I>him</I> at every place (g&acirc;s) and time, <I>that</I> he should propitiate the fire of A&ucirc;harmazd, in whatever has happened and whatever occurs, <I>and</I> should act for <I>its</I> happiness; he should not put upon <I>it</I> wood, incense, and holy-water&nbsp;<A NAME="fr_1872"></A><A HREF="#fn_1860"><FONT SIZE="1">2</FONT></A> which are stolen and extorted, and he should not cook at it a ration (b&acirc;har) which is violently extorted from men. 13. For it is a counterpart of him (Ar<I>d</I>avahi<I>s</I>t) himself in the world, the fire of A&ucirc;harmazd; and whoever propitiates those which are fires of A&ucirc;harmazd his fame subsists in the world, and the splendour of A&ucirc;harmazd becomes his own <I>in</I> heaven.</p>  
<p>14. &#145;Whoever wishes to propitiate Shatva&icirc;r&ocirc; in the world, and wishes to act for <I>his</I> happiness, is <I>he</I> who wishes to promote the things of Shatva&icirc;r&ocirc;; <I>and</I> whoever he be, it is necessary, so that Shatva&icirc;r&ocirc; may be with him at every place and time, <I>that</I> he should propitiate melted metal&nbsp;<A NAME="fr_1873"></A><A HREF="#fn_1861"><FONT SIZE="1">3</FONT></A> at every place and time. 15. And the propitiation of melted metal is this, that he shall practise habits (&acirc;&icirc;y&icirc;n&#335;) of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_376"><FONT SIZE=1 COLOR=GREEN>p. 376</FONT></A></p>  
<p>heart so unsullied and pure that, when they shall drop melted metal upon <I>it</I>, it does not burn. 16. And &Acirc;tar&ocirc;p&acirc;<I>d</I> son of M&acirc;raspend&nbsp;<A NAME="fr_1874"></A><A HREF="#fn_1862"><FONT SIZE="1">1</FONT></A> even acted in this priestly fashion (dast&ocirc;bar&icirc;h), so that the melted metal, when they drop <I>it</I> upon the region (kh&acirc;n&#335;) of <I>his</I> pure heart, becomes as pleasant to him as though&nbsp;<A NAME="fr_1875"></A><A HREF="#fn_1863"><FONT SIZE="1">2</FONT></A> they were milking milk upon it. 17. When they drop <I>it</I> upon the region of the heart of the wicked and sinners, it burns, and they die. 18. And <I>one</I> should not commit sin with metal, and with its burning; and should not give gold and silver to the vile. 19. For it is a counterpart of Shatva&icirc;r&ocirc; himself in the world for him, <I>and</I> since he propitiates those which are melted metals, his fame subsists in the world, and the splendour of A&ucirc;harmazd becomes his own <I>in</I> heaven.</p>  
<p>20. &#145;Whoever wishes to propitiate Spendarma<I>d</I> in the world, wishes to promote the things of Spendarma<I>d</I>; <I>and</I> whoever he be, it is necessary, so that Spendarma<I>d</I> may be with him, <I>that</I> he should propitiate, at every place and time, the earth and virtuous woman, in whatever has happened <I>and</I> in whatever occurs, <I>and</I> should act for <I>their</I> happiness. 21. For when he does not spread out (bar&acirc; l&acirc; v&ecirc;sh&ecirc;<I>d</I>) this earth, and it does not separate one <I>piece</I> from another, his body also <I>will</I> not be always</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_377"><FONT SIZE=1 COLOR=GREEN>p. 377</FONT></A></p>  
<p>living upon <I>it at</I> every place and time&nbsp;<A NAME="fr_1876"></A><A HREF="#fn_1864"><FONT SIZE="1">1</FONT></A>. 22. On account of the lodgment of Spendarma<I>d</I> in the earth, when a robber, violent and worthy of death, and wives who are disrespectful to <I>their</I> husbands walk about in sinfulness in the world, and their husbands are active <I>and</I> virtuous, it becomes much distressed (zan&#335;&icirc;k). 23. This, too, is declared, that, whenever this <I>earth</I> becomes distressed (zan&icirc;k), it is most <I>so</I> at the time when sinners worthy of death are most; for <I>it</I> is declared, when sinners worthy of death walk upon <I>it, its</I> pain and uneasiness become as distressing (d&ucirc;<I>s</I>khv&acirc;r) to it as the dead son on <I>her</I> bosom <I>to</I> a mother; <I>and</I> the lodgment of Spendarma<I>d</I> in the earth is little <I>in</I> that place whereon sinners worthy of death walk. 24. And her&nbsp;<A NAME="fr_1877"></A><A HREF="#fn_1865"><FONT SIZE="1">2</FONT></A> happiness arises from that place when they shall perform tillage and cultivation on it, and a virtuous son is born upon it, and they rear cattle upon it; and it is so one's fame subsists in the world, and the splendour of A&ucirc;harmazd becomes one's own <I>in</I> heaven.</p>  
<p>25. 'Whoever wishes to propitiate Horvada<I>d</I> and Amer&ocirc;da<I>d</I> in the world, whereas that is necessary which promotes their things, whoever he be it is necessary <I>that</I> he should propitiate, at every place and time, the water and vegetation of Horvada<I>d</I> and Amer&ocirc;da<I>d</I>, in whatever has happened and in</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_378"><FONT SIZE=1 COLOR=GREEN>p. 378</FONT></A></p>  
<p>whatever occurs, <I>and</I> should seize upon those who consume <I>and</I> steal water and vegetation&nbsp;<A NAME="fr_1878"></A><A HREF="#fn_1866"><FONT SIZE="1">1</FONT></A>. 26. And he should not act oppressively, he should not walk the world in sinfulness, and should not bring bodily refuse (h&icirc;khar), dead matter (nas&acirc;&icirc;)&nbsp;<A NAME="fr_1879"></A><A HREF="#fn_1867"><FONT SIZE="1">2</FONT></A>, <I>or</I> any other pollution to water; he should not destroy vegetation unlawfully, and should not give fruit to the idle and vile. 27. For when he commits sin against water and vegetation, even when it is committed against merely a single twig of it, and he has not atoned for it, when&nbsp;<A NAME="fr_1880"></A><A HREF="#fn_1868"><FONT SIZE="1">3</FONT></A> he departs from the world the spirits of all the plants in the world stand up high in front of that man, and do not let him go to heaven. 28. And when he has committed sin against water, even when it is committed against a single drop of it, and he has not atoned for <I>it</I>, that also stands up as high as the plants stood, and does not let him go to heaven. 29. Since they are counterparts of Horvada<I>d</I> and Amer&ocirc;da<I>d</I> themselves, the water and vegetation, whoever propitiates those which be water and vegetation, his fame subsists in the world, and a share of the splendour of A&ucirc;harmazd becomes his <I>in</I> heaven.'</p>  
<p>30. A&ucirc;harmazd said this also to Zarat&ucirc;<I>s</I>t, namely:</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_379"><FONT SIZE=1 COLOR=GREEN>p. 379</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'My will and pleasure is <I>that</I> the observance and propitiation of these seven archangels shall be <I>as I have</I> told thee; and do thou, too, speak thus unto men, so that they may commit no sin and may not become wicked, and the splendour of A&ucirc;harmazd may become their own <I>in</I> heaven.'</p>  
<p>31. Completed in peace, pleasure, <I>and</I> joy&nbsp;<A NAME="fr_1881"></A><A HREF="#fn_1869"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1851"></A><A HREF="sbe0575.htm#fr_1863">372:1</A> This Appendix consists of a number of fragments found in the old MS. M6, and of somewhat the same character as the Sh&acirc;yast l&acirc;-sh&acirc;yast, but they have no claim to be considered as a portion of that work. Excepting Chaps. XVIII, XIX, XXI, they are not found in the other old MS. K20, and beyond the fact that they must be more than five centuries old their age is quite uncertain, though some of them are probably older than others.</P>
<P><A NAME="fn_1852"></A><A HREF="sbe0575.htm#fr_1864">372:2</A> This chapter follows the Pat&icirc;t-i Kh&ucirc;<I>d</I> in M6, and is also found in L15, fols. 16-28; for a P&acirc;zand version of it, see L22, fols. 113-122, and L7, fols. 70-76.</P>
<P><A NAME="fn_1853"></A><A HREF="sbe0575.htm#fr_1865">372:3</A> Written Shatr&ocirc;&icirc;var throughout this chapter; these six (see Bund. I, 26) with A&ucirc;harmazd himself, are the, seven archangels.</P>
<P><A NAME="fn_1854"></A><A HREF="sbe0575.htm#fr_1866">372:4</A> Reading m&ucirc;n, 'whom,' instead of amat, 'when' (see Bund. I, 7, note).</P>
<P><A NAME="fn_1855"></A><A HREF="sbe0575.htm#fr_1867">372:5</A> Zarat&ucirc;<I>s</I>t is doubtful whether he ought to worship beings of <A NAME="page_373"><FONT SIZE=1 COLOR=GREEN>p. 373</FONT></A> whose existence he had had no tangible evidence, when he no longer saw them; fearing, perhaps, that they might have been mere dreams or optical illusions. But he is told that each of these spiritual beings is the protector of one class of worldly existences, and that the proper treatment of these existences is a man's best means of reverencing the spiritual beings interested in their welfare.</P>
<P><A NAME="fn_1856"></A><A HREF="sbe0575.htm#fr_1868">373:1</A> Or 'taught,' for the verb has both meanings.</P>
<P><A NAME="fn_1857"></A><A HREF="sbe0575.htm#fr_1869">373:2</A> Or 'at all times;' it is always doubtful whether g&acirc;s means 'time' or 'place.'</P>
<P><A NAME="fn_1858"></A><A HREF="sbe0575.htm#fr_1870">373:3</A> Throughout this chapter a conditional meaning is given to the verbs by prefixing han&acirc;, a&ecirc;, or 1 (all representing P&acirc;z. a&ecirc; or <I>e</I>) to the present tense, instead of affixing it.</P>
<P><A NAME="fn_1859"></A><A HREF="sbe0575.htm#fr_1871">375:1</A> See Chap. VI, 3.</P>
<P><A NAME="fn_1860"></A><A HREF="sbe0575.htm#fr_1872">375:2</A> Holy-water is not put upon the fire, for that would be sinful, but it is presented to the fire, and the outside of the fire-place is sprinkled or washed with it (see Haug's Essays, p. 403). The 'fire of A&ucirc;harmazd' means any fire, whether sacred or used for household purposes.</P>
<P><A NAME="fn_1861"></A><A HREF="sbe0575.htm#fr_1873">375:3</A> The word may be read either a&icirc;y&ecirc;n or as&icirc;n (Av. ayangh, Pers. &acirc;yan, &acirc;han, or &acirc;h&icirc;n), which is usually translated 'iron,' but also means 'metal' generally, as it certainly does here, and very probably likewise in B. Yt. I, 1, 5, II, 14, 22.</P>
<P><A NAME="fn_1862"></A><A HREF="sbe0575.htm#fr_1874">376:1</A> The primate and prime minister of Sh&acirc;p&ucirc;r II (A.D. 309-379), who is said to have undergone the ordeal of having melted metal poured upon his chest, in order to prove the truth of the Mazdayasnian religion. The metal used is generally called r&ucirc;&icirc;, 'brass,' but here it is a&icirc;y&ecirc;n, 'iron,' though a more fusible metal than either was, no doubt, used.</P>
<P><A NAME="fn_1863"></A><A HREF="sbe0575.htm#fr_1875">376:2</A> Reading amat, 'though,' instead of m&ucirc;n, 'which' (see Bund. I, 7, note).</P>
<P><A NAME="fn_1864"></A><A HREF="sbe0575.htm#fr_1876">377:1</A> Meaning that the earth must be tilled in order to support its inhabitants, but there is some doubt as to the exact wording of the translation.</P>
<P><A NAME="fn_1865"></A><A HREF="sbe0575.htm#fr_1877">377:2</A> Spendarma<I>d</I> is a female archangel; perhaps, however, the earth is meant here, as it is said to be most pleased by the existence of fire-temples, dwellings of righteous people, cultivation, stables, and pastures (see Vend. III, 1-20).</P>
<P><A NAME="fn_1866"></A><A HREF="sbe0575.htm#fr_1878">378:1</A> Reading m&ucirc;n, 'who,' instead of amat, 'when,' and d&ucirc;<I>g</I>end, 'they steal,' instead of d&ucirc;<I>g</I>d (perhaps for d&ucirc;<I>g</I>ak, 'thievish'); and supposing the verb to be vakhd&ucirc;n&ecirc;<I>d</I>, 'takes, seizes,' and not v&acirc;d&ucirc;n&ecirc;<I>d</I>, 'makes, acts.' If the reverse be assumed, the translation would be thus: 'should act for their <I>happiness</I>. When they consume water and vegetation he should not act thievishly and oppressively.'</P>
<P><A NAME="fn_1867"></A><A HREF="sbe0575.htm#fr_1879">378:2</A> For the meaning of h&icirc;khar and nas&acirc;&icirc;, see note on Chap. II, 30.</P>
<P><A NAME="fn_1868"></A><A HREF="sbe0575.htm#fr_1880">378:3</A> Reading amat, 'when,' instead of m&ucirc;n, 'who' (see Bund. I, 7, note).</P>
<P><A NAME="fn_1869"></A><A HREF="sbe0575.htm#fr_1881">379:1</A> This is the most usual concluding phrase of short Pahlavi texts, and indicates that this account of the best mode of propitiating the archangels is to be considered as a separate text. It is followed in M6 by the paragraphs which constitute the next two chapters.</P>
<p><HR>
<CENTER>
<A HREF="sbe0576">Next: Chapter XVI</A></CENTER>
</BODY>
</HTML>
