<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XIX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0527.htm">Previous</A>&nbsp;
<A HREF="sbe0529.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XIX.</h3>  
<p>1. Regarding the three-legged a ass&nbsp;<A NAME="fr_345"></A><A HREF="#fn_343"><FONT SIZE="1">4</FONT></A> they say, that it stands amid the wide-formed ocean, and its feet are three, eyes six, mouths&nbsp;<A NAME="fr_346"></A><A HREF="#fn_344"><FONT SIZE="1">5</FONT></A> nine, ears two, and horn</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_68"><FONT SIZE=1 COLOR=GREEN>p. 68</FONT></A></p>  
<p>one, body white, food spiritual, <I>and</I> it is righteous. 2. And two of its six eyes are in the position of eyes, two on the; top of the head, and two in the position of the hump&nbsp;<A NAME="fr_347"></A><A HREF="#fn_345"><FONT SIZE="1">1</FONT></A>; with the sharpness of those six eyes it overcomes <I>and</I> destroys. 3. Of the nine mouths three are in the head, three in the hump, and three in the inner part of the flanks; and each mouth is about the size of a cottage, and <I>it is</I> itself as large as Mount Alvand&nbsp;<A NAME="fr_348"></A><A HREF="#fn_346"><FONT SIZE="1">2</FONT></A>. 4. Each one of the three feet, when it is placed on the ground, is as much as a flock (gir<I>d</I>) of a thousand sheep comes under when they repose together; <I>and</I> each pastern&nbsp;<A NAME="fr_349"></A><A HREF="#fn_347"><FONT SIZE="1">3</FONT></A> is so great in its circuit that a thousand men with a thousand horses may pass inside. 5. As for the two ears <I>it is</I> M&acirc;zendar&acirc;n which they will encompass. 6. The one horn is as it were of gold <I>and</I> hollow, and a thousand <I>branch</I> horns&nbsp;<A NAME="fr_350"></A><A HREF="#fn_348"><FONT SIZE="1">4</FONT></A> have grown upon it, some befitting&nbsp;<A NAME="fr_351"></A><A HREF="#fn_349"><FONT SIZE="1">5</FONT></A> a camel, some befitting a horse, some befitting an ox, some befitting an ass, both great and small. 7. With that horn it will vanquish <I>and</I> dissipate all the vile corruption <I>due to</I> the efforts of noxious creatures.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_69"><FONT SIZE=1 COLOR=GREEN>p. 69</FONT></A></p>  
<p>8. When that ass shall hold <I>its</I> neck in the ocean <I>its</I> ears will terrify (asahm&ecirc;<I>d</I>), <I>and</I> all the water of the wide-formed ocean will shake with agitation, <I>and</I> the side of Gan&acirc;va<I>d</I>&nbsp;<A NAME="fr_352"></A><A HREF="#fn_350"><FONT SIZE="1">1</FONT></A> will tremble (sh&icirc;van&ecirc;<I>d</I>). 9. When it utters a cry all female water-creatures, of the creatures of A&ucirc;harmazd, will become pregnant; and all pregnant noxious water-creatures, when they hear that cry, will cast <I>their</I> young. 10. When it stales in the ocean all the sea-water will become purified, which is in the seven regions of the earth&#151;<I>it is</I> even on that account when all asses which come into water stale in the water&#151;as it says thus: 'If, O three-legged ass! you were not created for the water, all the water in the sea would have perished from the contamination which the poison of the evil spirit has brought into its water, through the death of the creatures of A&ucirc;harmazd.'</p>  
<p>11. T&icirc;<I>s</I>tar seizes the water&nbsp;<A NAME="fr_353"></A><A HREF="#fn_351"><FONT SIZE="1">2</FONT></A> more completely from the ocean with the assistance of the three-legged ass. 12. Of ambergris also (ambar-i<I>k</I>) <I>it</I> is declared, that it is the dung of the three-legged ass; for if it has much spirit food, then also the moisture of the liquid nourishment goes through the veins <I>pertaining</I> to the body into the urine, <I>and</I> the dung is cast away.</p>  
<p>13. Of the ox Hadhay&ocirc;<I>s</I>&nbsp;<A NAME="fr_354"></A><A HREF="#fn_352"><FONT SIZE="1">3</FONT></A>, which they call Sarsaok&nbsp;<A NAME="fr_355"></A><A HREF="#fn_353"><FONT SIZE="1">4</FONT></A>, it says, that in the original creation men passed from region to region <I>upon it, and</I> in the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_70"><FONT SIZE=1 COLOR=GREEN>p. 70</FONT></A></p>  
<p>renovation <I>of the universe</I> they prepare H&ucirc;sh (the beverage producing immortality) from it. 14. It is said, that life is in the hand of that foremost man, at the end of <I>his</I> years&nbsp;<A NAME="fr_356"></A><A HREF="#fn_354"><FONT SIZE="1">1</FONT></A>, who has constructed the most defences around this earth, until the renovation <I>of the universe</I> is requisite.</p>  
<p>15. Regarding the bird <I>K</I>&acirc;mr&ocirc;<I>s</I>&nbsp;<A NAME="fr_357"></A><A HREF="#fn_355"><FONT SIZE="1">2</FONT></A> it says, that <I>it is</I> on the summit of Mount Alb&ucirc;r<I>z</I>; <I>and</I> every three years many come from the non-Iranian districts for booty (gir<I>d</I>)&nbsp;<A NAME="fr_358"></A><A HREF="#fn_356"><FONT SIZE="1">3</FONT></A>, by going to bring damage (z&icirc;y&acirc;n) on the Iranian districts, and to effect the devastation of the world; then the angel B&ucirc;r<I>g</I>&nbsp;<A NAME="fr_359"></A><A HREF="#fn_357"><FONT SIZE="1">4</FONT></A>, <I>having</I> come up from the low country of Lake Arag&nbsp;<A NAME="fr_360"></A><A HREF="#fn_358"><FONT SIZE="1">5</FONT></A>, arouses that very bird <I>K</I>&acirc;mr&ocirc;<I>s</I>, <I>and</I> it flies upon the loftiest of all the lofty mountains, <I>and</I> picks up all those non-Iranian districts as a bird <I>does</I> corn.</p>  
<p>16. Regarding Kar<I>s</I>ipt&nbsp;<A NAME="fr_361"></A><A HREF="#fn_359"><FONT SIZE="1">6</FONT></A> they say, that it knew how to speak words, <I>and</I> brought the religion to the enclosure which Yim made, and circulated <I>it</I>; there they utter the Avesta in the language of birds.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_71"><FONT SIZE=1 COLOR=GREEN>p. 71</FONT></A></p>  
<p>17. Regarding the ox-fish they say, that it exists in all seas; when it utters a cry all fish become pregnant, and all noxious water-creatures cast <I>their</I> young.</p>  
<p>18. The griffon bird&nbsp;<A NAME="fr_362"></A><A HREF="#fn_360"><FONT SIZE="1">1</FONT></A>, which is a bat, is noticed (kar<I>d</I>) twice in another chapter (bab&acirc;).</p>  
<p>19. Regarding the bird Ash&ocirc;zu<I>s</I>t&nbsp;<A NAME="fr_363"></A><A HREF="#fn_361"><FONT SIZE="1">2</FONT></A>, which is the bird Zobara&nbsp;<A NAME="fr_364"></A><A HREF="#fn_362"><FONT SIZE="1">3</FONT></A>-vahman <I>and</I> also the bird <I>S</I>&ocirc;k&nbsp;<A NAME="fr_365"></A><A HREF="#fn_363"><FONT SIZE="1">4</FONT></A>, they say that it has given an Avesta with <I>its</I> tongue; when it speaks the demons tremble at it <I>and</I> take nothing away there; a nail-<I>paring</I>, when it is not prayed over (afs&ucirc;<I>d</I>), the demons <I>and</I> wizards seize, <I>and</I> like an arrow it shoots at <I>and</I> kills that bird. 20. On this account the bird seizes <I>and</I> devours a nail-<I>paring</I>, when it is prayed over, so that the demons may not control <I>its</I> use; when it is not prayed over it does not devour <I>it, and</I> the demons are able to commit an offence with it.</p>  
<p>21. Also other beasts and birds are created all in opposition to noxious creatures, as it says, that when the birds <I>and</I> beasts are all in opposition to noxious creatures and wizards, <I>&amp;c.</I>&nbsp;<A NAME="fr_366"></A><A HREF="#fn_364"><FONT SIZE="1">5</FONT></A> 22. This, too, it says, that of all precious&nbsp;<A NAME="fr_367"></A><A HREF="#fn_365"><FONT SIZE="1">6</FONT></A> birds the crow (val&acirc;gh) is the most precious. 23, Regarding the white falcon it</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_72"><FONT SIZE=1 COLOR=GREEN>p. 72</FONT></A></p>  
<p>says, that it kills the serpent with wings. 24. The magpie (k&acirc;sk&icirc;nak) bird kills the locust, <I>and</I> is created in opposition to it. 25. The Kahrk&acirc;s&nbsp;<A NAME="fr_368"></A><A HREF="#fn_366"><FONT SIZE="1">1</FONT></A>, dwelling in decay, which is the vulture, is created for devouring dead matter (nas&acirc;&icirc;); so also are the crow (val&acirc;k)&nbsp;<A NAME="fr_369"></A><A HREF="#fn_367"><FONT SIZE="1">2</FONT></A> and the mountain kite.</p>  
<p>26. The mountain ox, the mountain goat, the deer, the wild ass, <I>and</I> other beasts devour all snakes. 27. So also, of other <I>animals</I>, dogs are created in opposition to the wolf species, <I>and</I> for securing the protection of sheep; the fox is created in opposition to the demon Khava; the ichneumon is created in opposition to the venomous snake (gar<I>z</I>ak) <I>and</I> other noxious creatures in burrows; so also the great musk-<I>animal</I> is created in opposition&nbsp;<A NAME="fr_370"></A><A HREF="#fn_368"><FONT SIZE="1">3</FONT></A> to ravenous intestinal worms (ka<I>d</I>&ucirc;k-d&acirc;nak gar<I>z</I>ak). 28. The hedgehog is created in opposition to the ant which carries off grain&nbsp;<A NAME="fr_371"></A><A HREF="#fn_369"><FONT SIZE="1">4</FONT></A>, as it says, that the hedgehog, every time that it voids urine into an ant's nest, will destroy a thousand ants; when the grain-carrier travels over the earth it produces</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_73"><FONT SIZE=1 COLOR=GREEN>p. 73</FONT></A></p>  
<p>a hollow track&nbsp;<A NAME="fr_372"></A><A HREF="#fn_370"><FONT SIZE="1">1</FONT></A>; when the hedgehog travels over it the track goes away from it, and it becomes level. 29. The water-beaver is created in opposition to the demon which is in the water. 30. The conclusion is this, that, of all beasts and birds and fishes, every one is created in opposition to some noxious creature.</p>  
<p>31. Regarding the vulture (kark&acirc;s) it says, that, even from his highest flight, he sees when flesh the size of a fist is on the ground; and the scent of musk is created under his wing, so that if, in devouring dead matter, the stench of the dead matter comes <I>out</I> from it, he puts <I>his</I> head back under the wing <I>and</I> is comfortable again. 32. Regarding the Arab horse they say, that if, in a dark night, a single hair occurs on the ground, he sees <I>it</I>.</p>  
<p>33. The cock is created in opposition to demons <I>and</I> wizards, co-operating with the dog; as it says in revelation, that, of the creatures of the world, those which are co-operating with Sr&ocirc;sh&nbsp;<A NAME="fr_373"></A><A HREF="#fn_371"><FONT SIZE="1">2</FONT></A>, in destroying the fiends, are the cock and the dog. 34. This, too, it says, that it would not have <I>been</I> managed if I had not created the shepherd's dog, which is the Pasu<I>s</I>-haurva&nbsp;<A NAME="fr_374"></A><A HREF="#fn_372"><FONT SIZE="1">3</FONT></A>, <I>and</I> the house watchdog, the Vi<I>s</I>-haurva&nbsp;<A NAME="fr_375"></A><A HREF="#fn_372"><FONT SIZE="1">3</FONT></A>; for it says in revelation, that the dog is a destroyer of such a fiend as covetousness,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_74"><FONT SIZE=1 COLOR=GREEN>p. 74</FONT></A></p>  
<p>among those which are in the nature (a&icirc;t&icirc;h) of man and of animals. 35. Moreover it says, that, inasmuch as it will destroy all the disobedient, when it barks it will destroy pain&nbsp;<A NAME="fr_376"></A><A HREF="#fn_373"><FONT SIZE="1">1</FONT></A>; and its flesh and fat are remedies for driving away decay and pain from men&nbsp;<A NAME="fr_377"></A><A HREF="#fn_374"><FONT SIZE="1">2</FONT></A>.</p>  
<p>36. A&ucirc;harmazd created nothing useless whatever, for all these (kol&acirc; a&ecirc;) are created for advantage; when one does not understand the reason of them, it is necessary to ask the Dast&ucirc;r ('high-priest'), for his five dispositions (kh&ucirc;k)&nbsp;<A NAME="fr_378"></A><A HREF="#fn_375"><FONT SIZE="1">3</FONT></A> are created in this way that he may continually destroy the fiend (or deceit).</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_343"></A><A HREF="sbe0528.htm#fr_345">67:4</A> The Av. khara, 'which is righteous <I>and</I> which stands in the middle of the wide-shored ocean' (Yas. XLI, 28). Darmesteter, in his Ormazd et Ahriman (pp. 148-151), considers this mythological monster as a meteorological myth, a personification of clouds and storm; and, no doubt, a vivid imagination may trace a striking resemblance between some of the monster's attributes and certain fanciful ideas regarding the phenomena of nature; the difficulty is to account for the remaining attributes, and to be sure that these fanciful ideas were really held by Mazdayasnians of old. Another plausible view is to consider such mythological beings as foreign gods tolerated by the priesthood, from politic motives, as objects worthy of reverence; even as the goddess An&acirc;hita was tolerated in the form of the angel of water.</P>
<P><A NAME="fn_344"></A><A HREF="sbe0528.htm#fr_346">67:5</A> This is the traditional meaning of the word, which (if this <A NAME="page_67"><FONT SIZE=1 COLOR=GREEN>p. 67</FONT></A> meaning be correct) ought probably to be read y&ocirc;ng, and be traced to Av. <I>e</I>e<I>a</I>ungh (Yas. XXVIII, ii). In the MSS. the word is marked as if it were pronounced g&ucirc;nd, which means 'a testicle.'</P>
<P><A NAME="fn_345"></A><A HREF="sbe0528.htm#fr_347">68:1</A> The hump is probably supposed to be over the shoulders, as in the Indian ox, and not like that of the camel.</P>
<P><A NAME="fn_346"></A><A HREF="sbe0528.htm#fr_348">68:2</A> Near Hamad&acirc;n, rising 11,000 feet above the sea, or 6000 above Hamad&acirc;n. It may be one of the Av. Aurva<I>n</I>t&ocirc; of Zamy&acirc;d Yt. 3. The P&acirc;zand MSS. read Hunavand.</P>
<P><A NAME="fn_347"></A><A HREF="sbe0528.htm#fr_349">68:3</A> Literally, 'the small of the foot,' kh&ucirc;r<I>d</I>ak-i ragelman.</P>
<P><A NAME="fn_348"></A><A HREF="sbe0528.htm#fr_350">68:4</A> Or, 'a thousand cavities (sr&ucirc;b&#335;, Pers. surub, &#145;cavern&#146;) have grown in it.'</P>
<P><A NAME="fn_349"></A><A HREF="sbe0528.htm#fr_351">68:5</A> Reading z&icirc;y&acirc;k; compare Pers. ziy&icirc;dan, 'to suit, befit.'</P>
<P><A NAME="fn_350"></A><A HREF="sbe0528.htm#fr_352">69:1</A> A mountain (see Chap. XII, 29, 34).</P>
<P><A NAME="fn_351"></A><A HREF="sbe0528.htm#fr_353">69:2</A> See Chap. VII, 11.</P>
<P><A NAME="fn_352"></A><A HREF="sbe0528.htm#fr_354">69:3</A> Written Haday&acirc;v<I>s</I> in the MSS. in Chap. XXX, 25, and Hadhay&atilde;s in the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k, Part II, reply 89; it is a P&acirc;zand reading in all three places.</P>
<P><A NAME="fn_353"></A><A HREF="sbe0528.htm#fr_355">69:4</A> See Chaps. XV, 27, XVII, 4.</P>
<P><A NAME="fn_354"></A><A HREF="sbe0528.htm#fr_356">70:1</A> Transcribing the P&acirc;z. <I>s</I>vadyi into Pahlavi we have <I>s</I>nat&icirc;h, 'term of years.' The whole sentence is very obscure.</P>
<P><A NAME="fn_355"></A><A HREF="sbe0528.htm#fr_357">70:2</A> Written <I>K</I>amr&ocirc;<I>s</I> in Chap. XXIV, 29. It is the Av. <I>K</I>amrao<I>s</I> (gen. of <I>K</I>amru) of Fravard&icirc;n Yt. 109. See also Chap. XVII, 3.</P>
<P><A NAME="fn_356"></A><A HREF="sbe0528.htm#fr_358">70:3</A> Or, 'to an assembly.'</P>
<P><A NAME="fn_357"></A><A HREF="sbe0528.htm#fr_359">70:4</A> The Av. Bere<I>g</I>ya of Yas. I, 21, II, 27, III, 35, 'a spirit cooperating with the Ushahina G&acirc;h, who causes the increase of herds and corn.'</P>
<P><A NAME="fn_358"></A><A HREF="sbe0528.htm#fr_360">70:5</A> Or, 'of the district of Arag' (see the note on Chap. XII, 23). Although no Lake Arag is described in Chap. XXII, some of the epithets referring to its Avesta equivalent Rangha are more applicable to a lake than to a river, as in Bahr&acirc;m Yt. 29. Possibly the low lands between the Caspian and Aral, or on the shores of the Caspian, are meant.</P>
<P><A NAME="fn_359"></A><A HREF="sbe0528.htm#fr_361">70:6</A> The Av. vi<I>s</I> kar<I>s</I>ipta of Vend. II, 139, where, however, vi<I>s</I> <A NAME="page_71"><FONT SIZE=1 COLOR=GREEN>p. 71</FONT></A> does not mean 'bird,' and the Pahlavi translator calls it 'a quadruped.' In the Pahl. Visp. I, 1, 'the Kar<I>s</I>ipt is the chief of flying creatures,' and the Bundahi<I>s</I> also takes it as a bird (see Chaps. XIV, 23, XXIV, 11).</P>
<P><A NAME="fn_360"></A><A HREF="sbe0528.htm#fr_362">71:1</A> See Chaps. XIV, 11, 23, 24, XXIV, 11, 29.</P>
<P><A NAME="fn_361"></A><A HREF="sbe0528.htm#fr_363">71:2</A> The Av. Ash&ocirc;-zu<I>s</I>ta of Vend. XVII, 26, 28.</P>
<P><A NAME="fn_362"></A><A HREF="sbe0528.htm#fr_364">71:3</A> Compare Pers. <I>z</I>&ucirc;lah, 'a sparrow or lark.'</P>
<P><A NAME="fn_363"></A><A HREF="sbe0528.htm#fr_365">71:4</A> Compare Pers. <I>s</I>ak, 'a magpie.'</P>
<P><A NAME="fn_364"></A><A HREF="sbe0528.htm#fr_366">71:5</A> This quotation is evidently left incomplete.</P>
<P><A NAME="fn_365"></A><A HREF="sbe0528.htm#fr_367">71:6</A> The Pahlavi word is ambiguous; it may be read z&icirc;l, 'cheap, common,' or it may be zagar = yakar, 'dear, precious,' but the <A NAME="page_72"><FONT SIZE=1 COLOR=GREEN>p. 72</FONT></A> latter seems most probable, although the crow is perhaps as 'common' as it is 'precious,' as a scavenger in the East. Singularly enough Pers. arz&acirc;n is a synonym to both words, as it means both 'cheap' and 'worthy.'</P>
<P><A NAME="fn_366"></A><A HREF="sbe0528.htm#fr_368">72:1</A> The Av. kahrk&acirc;sa of Vend. III, 66, IX, 181, &Acirc;b&acirc;n Yt. 61, Mihir Yt. 129; its epithet zarm&acirc;n-m&acirc;ni<I>s</I>n, 'dwelling in decay,' is evidently intended as a translation of the Av. zarenumaini<I>s</I>, applied to it in Bahr&acirc;m Yt. 33, D&icirc;n Yt. 13.</P>
<P><A NAME="fn_367"></A><A HREF="sbe0528.htm#fr_369">72:2</A> The text should probably be val&acirc;k-i s&icirc;y&acirc;k va s&acirc;r-i gar, 'the black crow and the mountain kite,' which are given as different birds in Sh&acirc;yast-l&acirc;-sh&acirc;yast, II, 5.</P>
<P><A NAME="fn_368"></A><A HREF="sbe0528.htm#fr_370">72:3</A> K20 omits the words from this 'opposition' to the next one.</P>
<P><A NAME="fn_369"></A><A HREF="sbe0528.htm#fr_371">72:4</A> The m&ocirc;r-i d&acirc;nak-kash is the Av. maoiri<I>s</I> d&acirc;n&ocirc;-kars&ocirc; of Vend. XIV, 14, XVI; 28, XVIII, 146.</P>
<P><A NAME="fn_370"></A><A HREF="sbe0528.htm#fr_372">73:1</A> Comparing s&ucirc;r&acirc;k with Pers. sur&acirc;gh in preference to s&ucirc;r&acirc;kh or s&ucirc;l&acirc;kh, 'a hole.'</P>
<P><A NAME="fn_371"></A><A HREF="sbe0528.htm#fr_373">73:2</A> Av. Sraosha, the angel who is said specially to protect the world from demons at night; he is usually styled 'the righteous,' and is the special opponent of the demon A&ecirc;shm, 'Wrath' (see Chap. XXX, 29).</P>
<P><A NAME="fn_372"></A><A HREF="sbe0528.htm#fr_375">73:3</A> These are the Avesta names of those two kinds of dog (see Chap. XIV, 19).</P>
<P><A NAME="fn_373"></A><A HREF="sbe0528.htm#fr_376">74:1</A> Or it may be thus: 'For it says thus: Wherewith will it destroy? When it barks it will destroy the assembly (gir<I>d</I>) of all the disobedient.'</P>
<P><A NAME="fn_374"></A><A HREF="sbe0528.htm#fr_377">74:2</A> This is the most obvious meaning, but Spiegel (in a note to Windischmann's Zoroastrische Studien, p. 95) translates both this sentence and the next very differently, so as to harmonize with Vend. XIII, 78, 99.</P>
<P><A NAME="fn_375"></A><A HREF="sbe0528.htm#fr_378">74:3</A> The five dispositions (kh&icirc;m) of priests are thus detailed in old Pahlavi MSS.: 'First, innocence; second, discreetness of thoughts, words, and deeds; third, holding the priestly office as that of a very wise and very true-speaking master, who has learned religion attentively and teaches <I>it</I> truly; fourth, celebrating the worship of God (yazd&acirc;n) with a ritual (n&icirc;rang) of rightly spoken words and scriptures known by heart (narm nask&icirc;h&acirc;); fifth, remaining day and night propitiatingly in <I>his</I> vocation, struggling with his own resistance (ham&ecirc;st&acirc;r), and, <I>all</I> life long, not turning away from steadfastness in religion, and being energetic in <I>his</I> vocation.'</P>
<p><HR>
<CENTER>
<A HREF="sbe0529.htm">Next: Chapter XX</A></CENTER>
</BODY>
</HTML>
