<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Introduction: 4. The Selections of Z&acirc;<I>d</I>-sparam</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0504.htm">Previous</A>&nbsp;
<A HREF="sbe0506.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_xlvi"><FONT SIZE=1 COLOR=GREEN>p. xlvi</FONT></A></p>  <h3 align="center" align="center">4. THE SELECTIONS OF Z&Acirc;<I>D</I>-SPARAM.</h3>  
<p>In some manuscripts of the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k the ninety-two questions and answers, which usually go by that name, are preceded and followed by Pahlavi texts which are each nearly equal in extent to the questions and answers, and treat of a variety of subjects, somewhat in the manner of a Riv&acirc;yat. Of the texts which follow the questions and answers the following are the principal:&#151;</p>  
<p>Incantations for fever, &amp;c.; indications afforded by natural marks on the body; about the ham&icirc;stak&acirc;n ('the ever-stationary,' or neutral state of future existence) and the different grades in heaven; copy of an epistle&nbsp;<A NAME="fr_43"></A><A HREF="#fn_43"><FONT SIZE="1">1</FONT></A> from Herbad M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har son of Y&ucirc;d&acirc;n-Yim&nbsp;<A NAME="fr_44"></A><A HREF="#fn_44"><FONT SIZE="1">2</FONT></A>, Which he addressed to the good people of S&icirc;rk&acirc;n&nbsp;<A NAME="fr_45"></A><A HREF="#fn_45"><FONT SIZE="1">3</FONT></A>, about the decisions pronounced by Herbad Z&acirc;<I>d</I>-sparam son of Y&ucirc;d&acirc;n-Yim; copy of a letter from Herbad M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har son of Y&ucirc;d&acirc;n-Yim to his brother, Herbad Z&acirc;<I>d</I>-sparam, on the same subject, and replying to a letter of his written from N&icirc;vsh&acirc;p&ucirc;har; copy of a notice by Herbad M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, son of Y&ucirc;d&acirc;n-Yim and high-priest (ra<I>d</I>) of P&acirc;rs and K&icirc;rm&acirc;n, of the necessity of fifteen-fold ablution on account of grievous sin, written and sealed in the third month A.Y. 250 (A.D. 881); memoranda and writings called 'Selections of Z&acirc;<I>d</I>-sparam son of Y&ucirc;d&acirc;n-Yim,' the first part treating of many of the same subjects as the Bundahi<I>s</I>, together</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_xlvii"><FONT SIZE=1 COLOR=GREEN>p. xlvii</FONT></A></p>  
<p>with legends regarding Zarat&ucirc;<I>s</I>t and his family; the second part about the formation of men out of body, life, and soul; and the third part about the details of the renovation of the universe. The last part of these Selections is incomplete in all known MSS., and is followed by some fragments of a further series of questions and answers regarding the omniscient wisdom, the evil spirit, Kangde<I>z</I>, the enclosure formed by Yim, &amp;c.</p>  
<p>A translation of so much of the Selections of Z&acirc;<I>d</I>-sparam as treats of the same subjects as the Bundahi<I>s</I>, has been added as an appendix to the translation of that work in this volume, because the language used in these Selections seems to have an important bearing upon the question of the age of the Bundahi<I>s</I>. The time when the Selections themselves were written is fixed with considerable precision by the date (A.D. 881), when their author's brother, M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, issued his public notice, as mentioned above. But Z&acirc;<I>d</I>-sparam uses, in many places, precisely the same words as those employed in the Bundahi<I>s</I>, interspersed with much matter written in a more declamatory style; it is, therefore, evident that he had the Bundahi<I>s</I> before him to quote from, and that work must consequently have been written either by one of his contemporaries, or by an older writer. So far the Selections merely confirm the information already obtained more directly from TD (see <A HREF="sbe0504.htm#page_xxxviii">p. xxxviii</A>); but the involved style of their language seems to prove more than this. In fact, in none of the text of the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k and its accompaniments is there much of the simplicity of style and directness of purpose which are the chief characteristics of most of the language of the Bundahi<I>s</I>. So far, therefore, as style can be considered a mark of age, rather than a mere personal peculiarity of a contemporary writer, the contrast between the straightforward language of the Bundahi<I>s</I> and the laboured sentences of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har and Z&acirc;<I>d</I>-sparam, sons of Y&ucirc;d&acirc;n-Yim, tends to prove that the bulk of the Bundahi<I>s</I> was already an old work in their days, and was probably saved from oblivion through their writings or influence. That this original Bundahi<I>s</I> or Zand&acirc;k&acirc;s was an abridged translation of the Avesta of the</p>  
<p><A NAME="page_xlviii"><FONT SIZE=1 COLOR=GREEN>p. xlviii</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> D&acirc;md&acirc;<I>d</I> Nask appears pretty evident from Z&acirc;<I>d</I>-sparam's remarks in Chap. IX, 1, 16 of his Selections.</p>  
<p>The first part of these Selections consists of 'sayings about the meeting of the beneficent and evil spirits,' and, the first portion of these 'sayings' (divided into eleven, chapters in the translation) is chiefly a paraphrase of Caps. I-XVII of the Bundahi<I>s</I> (omitting Chaps. II, V, and XVI). It describes the original state of the two spirits, their meeting and covenant, with a paraphrase of the Ah&acirc;navar formula; the production of the first creatures, including time; the incursion of the evil spirit and his temporary success in deranging the creation, with the reason why he was unable to destroy the primitive man for thirty years; followed by the seven contests he carried on with the sky, water, earth, plants, animals, man, and fire, respectively, detailing how each of these creations was modified in consequence of the incursion of the evil spirit. In the account of the first of these contests the Pahlavi translation of one stanza in the G&acirc;thas is quoted verbatim, showing that the same Pahlavi version of the Yasna was used in the ninth century as now exists. The remainder of these 'sayings,' having no particular connection with the Bundahi<I>s</I>, has not been translated.</p>  
<p>With regard to the Pahlavi text of the Selections, the present translator has been compelled to rely upon a single manuscript of the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k, brought by Westergaard from Kirm&acirc;n&nbsp;<A NAME="fr_46"></A><A HREF="#fn_46"><FONT SIZE="1">1</FONT></A> in 1843, and now No. 35 of the collection of Avesta and Pahlavi MSS. in the University Library at Kopenhagen; it may, therefore, be called K35. This MS. is incomplete, having lost nearly one-third of its original bulk, but still contains 181 folios of large octavo size, written fifteen to seventeen lines to the page; the first seventy-one folios of the work have been lost, and about thirty-five folios are also missing from the end; but the whole of the ninety-two questions and answers, together with one-third of the</p>  
<p>
</p>  
<p><A NAME="page_xlix"><FONT SIZE=1 COLOR=GREEN>p. xlix</FONT></A></p>  
<p>texts which usually precede them, and three-fifths of those which usually follow them, are still remaining. This MS. has lost its date, but a copy&nbsp;<A NAME="fr_47"></A><A HREF="#fn_47"><FONT SIZE="1">1</FONT></A> of it exists in Bombay (written when it was complete) which ends with a colophon dated A.Y. 941 (A.D. 1572), as detailed in <A HREF="sbe0504.htm#page_xxxiii">p. xxxiii</A>; this may either be the actual date of that copy, or it may have been merely copied from K35, which cannot be much older. The latter supposition appears the more probable, as this colophon seems to be left incomplete by the loss of the last folio in the Bombay copy, and may, therefore, have been followed by another colophon giving a later date.</p>  
<p>This copy of K35 was, no doubt, originally complete, but has lost many of its folios in the course of time; most of the missing text has been restored from another MS., but there are still twelve or more folios missing from the latter part of the work; it contains, however, all that portion of the Selections which is translated in this volume, but has, of course, no authority independent of K35. The other MS. in Bombay, from which some of the missing text was recovered, is in the library of Dast&ucirc;r J&acirc;m&acirc;spji Minochiharji; it is a modern copy, written at different periods from forty to sixty years ago, and is incomplete, as it contains only one-fourth of the texts which usually follow the ninety-two questions and answers, and includes no Portion of the Selections of Z&acirc;<I>d</I>-sparam.</p>  
<p>Another MS. of the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k and its accompaniments, written also at Kirm&acirc;n, but two generations earlier than K35 (say, about A.D. 1530), has been already mentioned (see <A HREF="sbe0504.htm#page_xxxiii">p. xxxiii</A>). It is said still to contain 227 folios, though its first seventy folios are missing; it must, therefore, begin very near the same place as K35, but extends much further, as it supplies about half the text still missing from the</p>  
<p>
</p>  
<p><A NAME="page_l"><FONT SIZE=1 COLOR=GREEN>p. l</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Bombay copy of K35, though it has lost about fourteen folios at the end. This MS. must be either the original from which K35 was copied, or an independent authority of equal value, but it has not been available for settling the text of the Selections for the present translation.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_43"></A><A HREF="sbe0505.htm#fr_43">xlvi:1</A> This long epistle contains one statement which is important in its bearing upon the age of certain Pahlavi writings. It states that N&icirc;shahp&ucirc;har was in the council of An&ocirc;shak-r&ucirc;b&acirc;n Kh&ucirc;sr&ocirc;, king of kings and son of Kav&acirc;<I>d</I>, also that he was Mobad of Mobads and a commentator. Now this is the name of a commentator quoted in the Pahlavi Vend. III, 151, V, 112, VIII, 64, and very frequently in the N&icirc;rangist&acirc;n; it is also a title applied to Ar<I>d</I>&acirc;-V&icirc;r&acirc;f (see AV. I. 35). These facts seem to limit the age of the last revision of the Pahlavi Vendidad, and of the composition of the Pahlavi N&icirc;rangist&acirc;n and Ar<I>d</I>&acirc;-V&icirc;r&acirc;f-n&acirc;mak to the time of King Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n (A.D. 531-579). The statement depends, of course, upon the accuracy of a tradition three centuries old, as this epistle must have been written about A.D. 880.</P>
<P><A NAME="fn_44"></A><A HREF="sbe0505.htm#fr_44">xlvi:2</A> Some Parsis read this name G&ocirc;shnajam, others Y&ucirc;d&acirc;n-dam.</P>
<P><A NAME="fn_45"></A><A HREF="sbe0505.htm#fr_45">xlvi:3</A> Mr. Tehmuras Dinshawji thinks this is the place now called S&icirc;r<I>g</I>an, about thirty parasangs south of Kirm&acirc;n, on the road to Bandar Abb&acirc;s, which is no doubt the case.</P>
<P><A NAME="fn_46"></A><A HREF="sbe0505.htm#fr_46">xlviii:1</A> That is, so far as the late Professor Westergaard could remember in 1878, when he kindly lent me the MS. for collation with my copy of the text, already obtained from more recent MSS. in Bombay, the best of which turned out to be, a copy of K35.</P>
<P><A NAME="fn_47"></A><A HREF="sbe0505.htm#fr_47">xlix:1</A> The fact of its being a copy of K35 is proved by strong circumstantial evidence. In the first place, it contains several false readings which are clearly due to mis-shapen letters and accidental marks in K35, so that it is evidently descended from that MS. But it is further proved to have been copied direct from that MS., by the last words in thirty-two of its pages having been marked with interlined circles in K35; the circle having been the copyist's mark for finding his place, when beginning a new page after turning over his folios.</P>
<p><HR>
<CENTER>
<A HREF="sbe0506.htm">Next: 5. The Bahman Ya<I>s</I>t</A></CENTER>
</BODY>
</HTML>
