<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Sh&acirc;yast l&acirc;-Sh&acirc;yast: Chapter XVI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0575.htm">Previous</A>&nbsp;
<A HREF="sbe0577.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XVI.</h3>  
<p>0. In the name of God (yazd&acirc;n) I write a paragraph (bab&acirc;) where the sins which are as it were small are <I>mentioned</I> one <I>by</I> one.</p>  
<p>1. The least sin is a Farm&acirc;n; <I>and</I> a Farm&acirc;n is three coins of five annas&nbsp;<A NAME="fr_1882"></A><A HREF="#fn_1870"><FONT SIZE="1">2</FONT></A>, some say three coins. 2. An &Acirc;gerept is, as regards whatever weapon (sn&ecirc;<I>s</I>) men strike with in the world, whenever the weapon is taken in hand; and taken up by <I>any</I> one four finger-<I>breadths</I> from the ground <I>it is</I> the root&nbsp;<A NAME="fr_1883"></A><A HREF="#fn_1871"><FONT SIZE="1">3</FONT></A> of an</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_380"><FONT SIZE=1 COLOR=GREEN>p. 380</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> &Acirc;gerept for him;. and the retribution and punishment for an &Acirc;gerept should be fifty-three dirhams (<I>g</I>&ucirc;<I>g</I>an)&nbsp;<A NAME="fr_1884"></A><A HREF="#fn_1872"><FONT SIZE="1">1</FONT></A>. 3. When the weapon turns downwards <I>it is</I> the root of an Av&ocirc;&icirc;ri<I>s</I>t for him, and his sentence (d&icirc;n&acirc;) is to be changed; his retribution <I>and</I> punishment should be seventy-three dirhams&nbsp;<A NAME="fr_1885"></A><A HREF="#fn_1873"><FONT SIZE="1">2</FONT></A>, which is when anything further occurs. 4. When he shall lay the weapon on <I>any</I> one <I>it is</I> the root of an Ared&ucirc;<I>s</I> for <I>him</I>, and his retribution <I>and</I> punishment are thirty st&icirc;rs; if the wound thereby made by him be one-fifth of a span (d&icirc;<I>s</I>t)&nbsp;<A NAME="fr_1886"></A><A HREF="#fn_1874"><FONT SIZE="1">3</FONT></A> <I>it is</I> no root of an Ared&ucirc;<I>s</I> <I>for</I> him, and his retribution <I>and</I> punishment are the same thirty st&icirc;rs.</p>  
<p>5. I write the degrees of sin:&#151;A Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;m&nbsp;<A NAME="fr_1887"></A><A HREF="#fn_1875"><FONT SIZE="1">4</FONT></A> is three coins and a half, a Farm&acirc;n is a Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;m, an &Acirc;gerept is sixteen st&icirc;rs, an Av&ocirc;&icirc;ri<I>s</I>t is twenty-five st&icirc;rs, an Ared&ucirc;<I>s</I> is thirty, a Kh&ocirc;r is sixty, a B&acirc;<I>z</I>&acirc;&icirc; is ninety, a Y&acirc;t is a hundred and eighty, <I>and</I> a Tan&acirc;p&ucirc;har is three hundred&nbsp;<A NAME="fr_1888"></A><A HREF="#fn_1876"><FONT SIZE="1">5</FONT></A>.</p>  
<p>6. The good works which are in the <I>ceremonial</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_381"><FONT SIZE=1 COLOR=GREEN>p. 381</FONT></A></p>  
<p>worship of the sacred beings (ya<I>z</I>i<I>s</I>n-i yazd&acirc;n):&#151;<I>Consecrating</I> a sacred cake (dr&ocirc;n)&nbsp;<A NAME="fr_1889"></A><A HREF="#fn_1877"><FONT SIZE="1">1</FONT></A> is a good work of one Tan&acirc;p&ucirc;har&nbsp;<A NAME="fr_1890"></A><A HREF="#fn_1878"><FONT SIZE="1">2</FONT></A>; a <I>form</I> of worship (ya<I>s</I>t)&nbsp;<A NAME="fr_1891"></A><A HREF="#fn_1879"><FONT SIZE="1">3</FONT></A> is a hundred Tan&acirc;p&ucirc;hars; a Vispara<I>d</I>&nbsp;<A NAME="fr_1892"></A><A HREF="#fn_1880"><FONT SIZE="1">4</FONT></A> is a thousand Tan&acirc;p&ucirc;hars; a D&ocirc;-h&ocirc;m&acirc;st&nbsp;<A NAME="fr_1893"></A><A HREF="#fn_1881"><FONT SIZE="1">5</FONT></A> is ten thousand; a Dv&acirc;<I>z</I>dah-h&ocirc;m&acirc;st is a hundred thousand, <I>and</I> the merit (kirfak) of every one which is <I>performed</I> with holy-water is said <I>to be</I> a hundred to one; a H&acirc;<I>d</I>&ocirc;kht&nbsp;<A NAME="fr_1894"></A><A HREF="#fn_1882"><FONT SIZE="1">6</FONT></A> is two thousand Tan&acirc;p&ucirc;hars, <I>and</I> with holy-water it becomes a hundred to one&nbsp;<A NAME="fr_1895"></A><A HREF="#fn_1883"><FONT SIZE="1">7</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1870"></A><A HREF="sbe0576.htm#fr_1882">379:2</A> Reading 3 n&ucirc;m&acirc;&icirc;-i 5 &acirc;nak, but this is uncertain, and if correct must have been written in India, as the anna is an Indian coin worth nearly three halfpence. The coin of five annas was probably a dirham, as the dirham being about fifty grains of silver (see note on <I>g</I>&ucirc;<I>g</I>an in Chap. I, 2), and the r&ucirc;p&icirc; having formerly been less than 180 grains in Gu<I>g</I>ar&acirc;t, the former would be nearly five-sixteenths of the latter, that is, five annas. It may, therefore, be assumed that the amount of the Farm&acirc;n is here taken at three dirhams, as in Chap. XI, 2; but in &sect; 5 it appears to be 3&frac12; dirhams, and in Chap. I, 2 as much as sixteen dirhams.</P>
<P><A NAME="fn_1871"></A><A HREF="sbe0576.htm#fr_1883">379:3</A> See Chap. II, 69, note.</P>
<P><A NAME="fn_1872"></A><A HREF="sbe0576.htm#fr_1884">380:1</A> &sect; 5 says sixteen st&icirc;rs, which, if equivalent to these fifty-three dirhams, would imply 3 5/16 dirhams to the st&icirc;r, instead of four as usually stated. (see Chap. I, 2). The amounts mentioned in Chaps. I, 2, XI, 2 are very different.</P>
<P><A NAME="fn_1873"></A><A HREF="sbe0576.htm#fr_1885">380:2</A> &sect; 5 says twenty-five st&icirc;rs, which, at 3 5/16 dirhams to the st&icirc;r (as in the case of &Acirc;gerept), would be very nearly eighty-three dirhams, which is probably the number we ought to read in the text, and also, possibly, in Chap. XI, 2.</P>
<P><A NAME="fn_1874"></A><A HREF="sbe0576.htm#fr_1886">380:3</A> The d&icirc;<I>s</I>t is a span of ten finger-breadths (about 7&frac12; inches) between the thumb and middle finger (see Bund. XXVI, 3, note).</P>
<P><A NAME="fn_1875"></A><A HREF="sbe0576.htm#fr_1887">380:4</A> See Chap. IV, 14, note. Comparing the amount here mentioned with that of the Farm&acirc;n in &sect; 1, the Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;m, which is here made equal to the Farm&acirc;n, appears to amount to 3&frac12; dirhams, which agrees very nearly with the statement in Chap. X, 24, but differs from that in Chap. XI, 2.</P>
<P><A NAME="fn_1876"></A><A HREF="sbe0576.htm#fr_1888">380:5</A> For similar scales of degrees, see Chaps. I, 2, XI, 2.</P>
<P><A NAME="fn_1877"></A><A HREF="sbe0576.htm#fr_1889">381:1</A> See Chap. III, 32. The Persian Riv&acirc;yats explain that this is when the proper ritual is merely recited, without using the sacred twigs and other ceremonial apparatus; when the twigs are used the merit is ten times as great.</P>
<P><A NAME="fn_1878"></A><A HREF="sbe0576.htm#fr_1890">381:2</A> That is, sufficient to counterbalance a Tan&acirc;p&ucirc;har sin (see Chap. I, 1, 2).</P>
<P><A NAME="fn_1879"></A><A HREF="sbe0576.htm#fr_1891">381:3</A> A Ya<I>s</I>t is a formula of praise in honour of some particular angel; when recited with all the accessories of sacred twigs and other ceremonial apparatus, the merit is ten times as great as is mentioned in the text.</P>
<P><A NAME="fn_1880"></A><A HREF="sbe0576.htm#fr_1892">381:4</A> The Vispara<I>d</I> service includes the Yasna, and when performed with the use of the sacred twigs, holy-water, and other ceremonial apparatus the merit is ten times as great as here stated; some authorities say it is a hundred times as great.</P>
<P><A NAME="fn_1881"></A><A HREF="sbe0576.htm#fr_1893">381:5</A> This kind of H&ocirc;m&acirc;st is not mentioned in Dast&ucirc;r J&acirc;m&acirc;spji's explanation of this species of religious service (see B. Yt. II, 59, note); it occurs, however, in the N&icirc;rangist&acirc;n as a distinct kind, though called merely H&ocirc;m&acirc;st in the Persian Riv&acirc;yats.</P>
<P><A NAME="fn_1882"></A><A HREF="sbe0576.htm#fr_1894">381:6</A> See B. Yt. III, 25.</P>
<P><A NAME="fn_1883"></A><A HREF="sbe0576.htm#fr_1895">381:7</A> The merits of other prayers and ceremonies are detailed in the Persian Riv&acirc;yats; thus, that of the ordinary recital of a Vendidad (which includes both Yasna and Vispara<I>d</I>) is sixty thousand Tan&acirc;p&ucirc;hars, and when with sacred twigs and holy-water it is a hundred thousand; that of the recital of any Ny&acirc;yi<I>s</I> (see Chap. VII, 4), or of taking and retaining a prayer (v&acirc;<I>g</I>, see Chap. III, 6) inwardly, is one Tan&acirc;p&ucirc;har.</P>
<p><HR>
<CENTER>
<A HREF="sbe0577.htm">Next: Chapter XVII</A></CENTER>
</BODY>
</HTML>
