<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Selections of Z&acirc;&lt;I&gt;d&lt;/I&gt;-sparam: Chapter IX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0552.htm">Previous</A>&nbsp;
<A HREF="sbe0554.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER IX.</h3>  
<p>1. As he (Aharman) came fifthly to cattle&#151;which struggled against him with all the animals&#151;and likewise as the primeval ox&nbsp;<A NAME="fr_997"></A><A HREF="#fn_990"><FONT SIZE="1">1</FONT></A> passed away, from, the nature of the vegetable principle it possessed, fifty-five&nbsp;<A NAME="fr_998"></A><A HREF="#fn_991"><FONT SIZE="1">2</FONT></A> species of grain and twelve species of medicinal plants grew from <I>its</I> various members; <I>and</I> forasmuch as they should see from which member each one <I>proceeds</I>, it is declared in the D&acirc;md&acirc;<I>d</I> <I>Nask</I>&nbsp;<A NAME="fr_999"></A><A HREF="#fn_992"><FONT SIZE="1">3</FONT></A>. 2. And every plant grown from a member</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_178"><FONT SIZE=1 COLOR=GREEN>p. 178</FONT></A></p>  
<p>promotes that member, as it is said that there <I>where</I> the ox scattered <I>its</I> marrow&nbsp;<A NAME="fr_1000"></A><A HREF="#fn_993"><FONT SIZE="1">1</FONT></A> on to the earth, grain afterwards grew up, corn&nbsp;<A NAME="fr_1001"></A><A HREF="#fn_994"><FONT SIZE="1">2</FONT></A> and sesame, vetches&nbsp;<A NAME="fr_1002"></A><A HREF="#fn_995"><FONT SIZE="1">3</FONT></A> <I>and</I> peas; so sesame, on account of&nbsp;<A NAME="fr_1003"></A><A HREF="#fn_996"><FONT SIZE="1">4</FONT></A> <I>its</I> marrow quality, is itself a great thing for developing marrow. 3. And it is also said that from the blood is the vine&nbsp;<A NAME="fr_1004"></A><A HREF="#fn_997"><FONT SIZE="1">5</FONT></A>, a great vegetable thing&#151;as wine itself is blood&#151;for more befriending the sound quality of the blood. 4. And it is said that from the nose is the pulse (m&acirc;y<I>s</I> or m&acirc;sah) which is called d&ocirc;nak, and was a variety of sesame (<I>s</I>amag&acirc;)&nbsp;<A NAME="fr_1005"></A><A HREF="#fn_998"><FONT SIZE="1">6</FONT></A>, <I>and it is</I> for other noses.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_179"><FONT SIZE=1 COLOR=GREEN>p. 179</FONT></A></p>  
<p>5. And it is also said that from the lungs are the rue-like herbs&nbsp;<A NAME="fr_1006"></A><A HREF="#fn_999"><FONT SIZE="1">1</FONT></A> <I>which</I> heal, and are for the lung-disease of cattle. 6. This, rooted amid the heart, is thyme, from which is Voh&ucirc;man's thorough withstanding of the stench of Ak&ocirc;man&nbsp;<A NAME="fr_1007"></A><A HREF="#fn_1000"><FONT SIZE="1">2</FONT></A>, and <I>it is</I> for that which <I>proceeds</I> from the sick and yawners.</p>  
<p>7. Afterwards, the brilliance of the seed, seized upon, by strength, from the seed <I>which</I> was the ox's, they would carry <I>off</I> from it, <I>and</I> the brilliance was intrusted to the angel of the moon&nbsp;<A NAME="fr_1008"></A><A HREF="#fn_1001"><FONT SIZE="1">3</FONT></A>; in a place therein that seed was thoroughly purified by the light of the moon, and was restored in its many qualities, and made fully infused with life (<I>g</I>&acirc;nvar-h&ocirc;mand). 8. Forth from there it produced for A&icirc;r&acirc;n-v&ecirc;<I>g</I>, first, two oxen, a pair, male and female&nbsp;<A NAME="fr_1009"></A><A HREF="#fn_1002"><FONT SIZE="1">4</FONT></A>, <I>and</I>, afterwards, other species, until the completion of the 282 species&nbsp;<A NAME="fr_1010"></A><A HREF="#fn_1003"><FONT SIZE="1">5</FONT></A>; and they were discernible as far as two long leagues <I>on</I> the earth. 9. Quadrupeds walked forth on the land, fish swam in the water, <I>and</I> birds flew <I>in</I> the atmosphere; <I>in</I> every two, at the time good eating is enjoyed, a longing (&acirc;<I>v</I>dah&acirc;n) arose therefrom, and pregnancy and birth.</p>  
<p>10. Secondly, their subdivision is thus:&#151;First, they are divided into three, that is, quadrupeds walking on the earth, fish swimming in the water,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_180"><FONT SIZE=1 COLOR=GREEN>p. 180</FONT></A></p>  
<p><I>and</I> birds flying in the atmosphere. 11. Then, into five classes&nbsp;<A NAME="fr_1011"></A><A HREF="#fn_1004"><FONT SIZE="1">1</FONT></A>, that is, the quadruped which is round-hoofed, the double-hoofed, the five-clawed, the bird, <I>and</I> the fish, whose dwellings are in five places, <I>and</I> which are called aquatic, burrowing, oviparous, wide-travelling, <I>and</I> suitable for grazing. 12. The aquatic are fish <I>and</I> every beast of burden, cattle, wild beast, dog, <I>and</I> bird which enters the water; the burrowing are the marten (sam&ucirc;r) and musk <I>animals</I>, and all other dwellers and movers in holes; the oviparous are birds of every kind; the wide-travelling sprang away for help, and are also those of a like kind; those suitable for grazing are whatever are kept grazing in a flock.</p>  
<p>13. And, afterwards, they were divided into genera, as the round-hoofed are one, <I>which</I> is all called 'horse;' the double-hoofed are many, as the camel and ox, the sheep and goat, <I>and</I> others double-hoofed; the five-clawed are the dog, hare, musk <I>animals</I>, marten, <I>and</I> others; then are the birds, and then the fish. 14. And then they were divided into species&nbsp;<A NAME="fr_1012"></A><A HREF="#fn_1005"><FONT SIZE="1">2</FONT></A>, as eight species of horse, two species of camel, ten&nbsp;<A NAME="fr_1013"></A><A HREF="#fn_1006"><FONT SIZE="1">3</FONT></A> species of ox, five species of sheep, five species of goat, ten of the dog, five of the hare, eight of the marten, eight of the musk <I>animals</I>, 110 of the birds, and ten of the fish; some are counted for the pigs, and with all those declared <I>and</I> all those undeclared <I>there were</I>, at first, 282 species&nbsp;<A NAME="fr_1014"></A><A HREF="#fn_1007"><FONT SIZE="1">4</FONT></A>; <I>and</I> with the species within species <I>there were</I> a thousand varieties.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_181"><FONT SIZE=1 COLOR=GREEN>p. 181</FONT></A></p>  
<p>15. The birds are distributed&nbsp;<A NAME="fr_1015"></A><A HREF="#fn_1008"><FONT SIZE="1">1</FONT></A> into eight groups (r&icirc;stak&#335;), and from that which is largest to that which is smallest <I>they</I> are so spread about as <I>when</I> a man, who is sowing grain, first scatters abroad <I>that of</I> heavy weight, then that which is middling, <I>and</I> afterwards that which is small.</p>  
<p>16. And of the whole of the species, as enumerated a second time in the D&acirc;md&acirc;<I>d</I> <I>Nask</I>&nbsp;<A NAME="fr_1016"></A><A HREF="#fn_1009"><FONT SIZE="1">2</FONT></A>, and written by me in the manuscript (nip&icirc;k) of 'the summary enumeration of races&nbsp;<A NAME="fr_1017"></A><A HREF="#fn_1010"><FONT SIZE="1">3</FONT></A>'&#151;this is a lordly&nbsp;<A NAME="fr_1018"></A><A HREF="#fn_1011"><FONT SIZE="1">4</FONT></A> summary&#151;the matter which is shown is, about the species of horses, the first is the Arab, and the chief of them&nbsp;<A NAME="fr_1019"></A><A HREF="#fn_1012"><FONT SIZE="1">5</FONT></A> is white <I>and</I> yellow-eared, and secondly the Persian, the mule, the ass, the wild ass, the water-horse, <I>and</I> others. 17. Of the camel <I>there are</I> specially two, <I>that for</I> the plain, <I>and</I> the mountain <I>one which</I> is double-humped. 18. Among the species of ox are the white, mud-coloured, red, yellow, black, and dappled, the elk, the buffalo, the camel-leopard&nbsp;<A NAME="fr_1020"></A><A HREF="#fn_1013"><FONT SIZE="1">6</FONT></A>, the ox-fish, <I>and</I> others. 19. Among sheep are those having tails and those which are tailless, also the wether and the K&ucirc;ri<I>s</I>k <I>which</I>, because of its trampling the hills, <I>its</I> great horn, and also being suitable</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_182"><FONT SIZE=1 COLOR=GREEN>p. 182</FONT></A></p>  
<p>for ambling, became the steed of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har. 20. Among goats are the ass-goat, the Arab, the fawn (var&icirc;k&#335;), the roe, <I>and</I> the mountain goat. 21. Among martens are the white ermine, the black marten, the squirrel, the beaver (khaz), and others. 22. Of musk <I>animals</I> with a bag, one is the B&icirc;sh-musk&#151;which eats the B&icirc;sh poison and does not die through it,&#151;and it is created for the great advantage that it should eat the B&icirc;sh, <I>and</I> less <I>of it</I> should succeed in poisoning the creatures&#151;<I>and</I> one is a musk <I>animal</I> of a black colour which they desired (ay&ucirc;ft&#335;) who were bitten <I>by</I> the fanged serpent&#151;as the serpent of the mountain water-courses (mak&#335;) is called&#151;which is numerous on the river-banks; <I>one</I> throws the same unto it for food, which it eats, <I>and</I> then the serpent enters its body, when his&nbsp;<A NAME="fr_1021"></A><A HREF="#fn_1014"><FONT SIZE="1">1</FONT></A> serpent, at the time <I>this</I> happens, feeds upon the same belly in which the serpent is, and he will become clear from that malady. 23. Among birds two were produced of a different character from the rest, and those are the griffon bird <I>and</I> the bat, which have teeth <I>in</I> the mouth, <I>and</I> suckle <I>their</I> young with animal milk from the teat.</p>  
<p>24. This is the fifth contest, as to animals.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_990"></A><A HREF="sbe0553.htm#fr_997">177:1</A> See Chaps. II, 6, III, 1, and Bund. IV, 1, X, 1, XIV, 1.</P>
<P><A NAME="fn_991"></A><A HREF="sbe0553.htm#fr_998">177:2</A> The MS. has 'fifty-seven' in ciphers, but Bund. X, 1, XIV, 1, XXVII, 2, have, 'fifty-five' in words.</P>
<P><A NAME="fn_992"></A><A HREF="sbe0553.htm#fr_999">177:3</A> This was the fourth nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nka<I>r</I>d, which gives a very short and superficial account of its contents. But, according to the D&icirc;n&icirc;-va<I>g</I>arkard and the Riv&acirc;yats of K&acirc;mah Bahrah, Nar&icirc;m&acirc;n H&ocirc;shang, and Barz&ucirc; Qiy&acirc;mu-d-d&icirc;n, it was the fifth nask, and was called Dv&acirc;zdah-h&acirc;m&acirc;st (or hom&acirc;st). For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkard, see Haug's Essays, p. 127. The Riv&acirc;yat of K&acirc;mah Bahrah, which has a few more words than the other Riv&acirc;yats, gives the following account (for the Persian text of which, see 'Fragmens relatifs &agrave; la religion de Zoroastre,' par Olshausen et Jules Mohl):&#151;</p>  
<p>'Of the fifth the name is Dv&acirc;zdah-hom&acirc;st, and the interpretation of this is "the book about help" (dar imd&acirc;d, but this is probably a corruption of d&acirc;md&acirc;d). And this book has thirty-two sections (kardah) that the divine and omnipotent creator sent down, in remembrance of the beginning of the creatures of the superior world and inferior world, and <I>it is</I> a description of the whole of them and of that which God, the most holy and omnipotent, mentioned about the sky, earth, and water, vegetation and <A NAME="page_178"><FONT SIZE=1 COLOR=GREEN>p. 178</FONT></A> fire, man and quadrupeds, grazing and flying <I>animals</I>, and what he produced for their advantage and use, and the like. Secondly, the resurrection and <I>heavenly</I> path, the gathering and dispersion, and the nature of the circumstances of the resurrection, as regards the virtuous and evil-doers, through the weight of every action they perform for good and evil.'</p>  
<p>This description corresponds very closely with what the Bundahi<I>s</I> must have been, before the addition of the genealogical and chronological chapters at the end; and D&acirc;<I>d</I>-sparam mentions in his text here, and again in &sect; 16, particulars regarding the D&acirc;md&acirc;<I>d</I> which also occur in the Bundahi<I>s</I> (XIV, 2, 14-18, 21-24). There can be very little doubt, therefore, that the Bundahi<I>s</I> was originally a translation of the D&acirc;md&acirc;<I>d</I>, though probably abridged; and the text translated in this volume is certainly a further abridgment of the original Bundahi<I>s</I>, or Zand-&acirc;k&acirc;s. Whether the Avesta text of the D&acirc;md&acirc;d was still in existence in the time of D&acirc;<I>d</I>-sparam is uncertain, as he would apply the name to the Pahlavi text. At the present time it is very unusual for a copyist to write the Pahlavi text without its Avesta, when the latter exists, but this may not always have been the case.</P>
<P><A NAME="fn_993"></A><A HREF="sbe0553.htm#fr_1000">178:1</A> Or 'brains.'</P>
<P><A NAME="fn_994"></A><A HREF="sbe0553.htm#fr_1001">178:2</A> Supposing the MS. gal&ocirc;lag is a corruption of gallak (Pers. ghallah).</P>
<P><A NAME="fn_995"></A><A HREF="sbe0553.htm#fr_1002">178:3</A> Assuming the MS. al&ucirc;h&#335; or arvan&#335; to be a corruption of al&ucirc;m or ar<I>z</I>an&#335;.</P>
<P><A NAME="fn_996"></A><A HREF="sbe0553.htm#fr_1003">178:4</A> Reading r&acirc;&icirc; instead of l&acirc;.</P>
<P><A NAME="fn_997"></A><A HREF="sbe0553.htm#fr_1004">178:5</A> Compare Bund. XIV, 2.</P>
<P><A NAME="fn_998"></A><A HREF="sbe0553.htm#fr_1005">178:6</A> Either this sentence is very corrupt in the MS. or it cannot be <A NAME="page_179"><FONT SIZE=1 COLOR=GREEN>p. 179</FONT></A> reconciled with the corresponding clause of Bund. XIV, 2. Altering d&ocirc;nak and g&ucirc;nak into gandanak, and <I>s</I>amag&acirc; into <I>s</I>ama<I>s</I>dar, we might read, 'from the nose is m&acirc;y<I>s</I>, which is called the leek, and the leek was an onion;' but this is doubtful, and leaves the word m&acirc;y<I>s</I> unexplained.</P>
<P><A NAME="fn_999"></A><A HREF="sbe0553.htm#fr_1006">179:1</A> The MS. has g&ocirc;spend&acirc;n&#335;, 'cattle,' instead of sipand&acirc;n&#335;, 'rue, herbs.'</P>
<P><A NAME="fn_1000"></A><A HREF="sbe0553.htm#fr_1007">179:2</A> See Bund. I, 24, 27, XXVIII, 7, XXX, 29.</P>
<P><A NAME="fn_1001"></A><A HREF="sbe0553.htm#fr_1008">179:3</A> Bund. X, 2, XIV, 3.</P>
<P><A NAME="fn_1002"></A><A HREF="sbe0553.htm#fr_1009">179:4</A> Bund. X, 3, XIV, 4.</P>
<P><A NAME="fn_1003"></A><A HREF="sbe0553.htm#fr_1010">179:5</A> Bund. X, 3, XIV, 13.</P>
<P><A NAME="fn_1004"></A><A HREF="sbe0553.htm#fr_1011">180:1</A> Bund, XIV, 8-12.</P>
<P><A NAME="fn_1005"></A><A HREF="sbe0553.htm#fr_1012">180:2</A> Bund. XIV, I, 3-2 3, 26, 27.</P>
<P><A NAME="fn_1006"></A><A HREF="sbe0553.htm#fr_1013">180:3</A> Bund. XIV, 17 says, 'fifteen,' which is probably correct.</P>
<P><A NAME="fn_1007"></A><A HREF="sbe0553.htm#fr_1014">180:4</A> Only 181 species are detailed or 'declared' here.</P>
<P><A NAME="fn_1008"></A><A HREF="sbe0553.htm#fr_1015">181:1</A> Bund. XIV, 25.</P>
<P><A NAME="fn_1009"></A><A HREF="sbe0553.htm#fr_1016">181:2</A> See &sect; 1; the particulars which follow are also found in Bund. XIV, 14-18, 21-24, showing that the Bundahi<I>s</I> must be derived from the D&acirc;md&acirc;<I>d</I>.</P>
<P><A NAME="fn_1010"></A><A HREF="sbe0553.htm#fr_1017">181:3</A> The title of this work, in Pahlavi, is T&ocirc;khm-au<I>s</I>mari<I>s</I>-n&icirc;h-i hangar<I>d</I>&icirc;k&#335;, but it is not known to be extant.</P>
<P><A NAME="fn_1011"></A><A HREF="sbe0553.htm#fr_1018">181:4</A> Reading mar&acirc;k (Chaldee &#8207;&#1502;&#1464;&#1512;&#1461;&#1488;&#8206;), but this is doubtful, though the Iranian final k is often added to Semitic Huzv&acirc;ri<I>s</I> forms ending with &acirc;. It may be min&acirc;k, 'thinking, thoughtful,' or a corruption of man&icirc;k, 'mine,' in which last case we should translate, 'this is a summary of mine.'</P>
<P><A NAME="fn_1012"></A><A HREF="sbe0553.htm#fr_1019">181:5</A> Bund. XXIV, 6.</P>
<P><A NAME="fn_1013"></A><A HREF="sbe0553.htm#fr_1020">181:6</A> Literally, 'camel-ox-leopard.'</P>
<P><A NAME="fn_1014"></A><A HREF="sbe0553.htm#fr_1021">182:1</A> This appears to be the meaning here of amat zak gar<I>z</I>ak&#335;, but the whole sentence is a fair sample of D&acirc;<I>d</I>-sparam's most involved style of writing. By feeding the black musk animal with snakes the effect of a snake-bite, experienced by the feeder, is supposed to be neutralized.</P>
<p><HR>
<CENTER>
<A HREF="sbe0554.htm">Next: Chapter X</A></CENTER>
</BODY>
</HTML>
