<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0520.htm">Previous</A>&nbsp;
<A HREF="sbe0522.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_34"><FONT SIZE=1 COLOR=GREEN>p. 34</FONT></A></p>  <h3 align="center" align="center">CHAPTER XII.</h3>  
<p>1. On the nature of mountains it says in revelation, that, at first, the mountains have grown forth in eighteen years; and Alb&ucirc;r<I>z</I> ever grew, till the completion of eight hundred years; two hundred years <I>up</I> to the star station (p&acirc;yak), two hundred years to the moon station, two hundred years to the sun station, and two hundred years to the endless light&nbsp;<A NAME="fr_159"></A><A HREF="#fn_159"><FONT SIZE="1">1</FONT></A>. 2. While the other mountains have grown out of Alb&ucirc;r<I>z</I>, in number 2244 mountains, <I>and</I> are H&ucirc;gar the lofty&nbsp;<A NAME="fr_160"></A><A HREF="#fn_160"><FONT SIZE="1">2</FONT></A>, T&ecirc;rak of Alb&ucirc;r<I>z</I>, <I>K</I>ak&acirc;<I>d</I>-i-D&acirc;&icirc;t&icirc;k, and the Are<I>z</I>&ucirc;r ridge, the A&ucirc;s&icirc;nd&ocirc;m mountain, Mount Ap&acirc;rs&ecirc;n which they say is the mountain of P&acirc;rs, Mount Zari<I>d</I> also which is Mount M&acirc;n&ucirc;<I>s</I>, Mount A&icirc;ra<I>k</I>, Mount Kaf, Mount V&acirc;<I>d</I>g&ecirc;s, Mount A&ucirc;shd&acirc;<I>s</I>t&acirc;r, Mount Are<I>z</I>&ucirc;r-b&ucirc;m, Mount R&ocirc;yi<I>s</I>n-h&ocirc;mand, Mount Padashkhv&acirc;rgar which is the greatest in Khv&acirc;r&icirc;h, the mountain which they call <I>K</I>&icirc;n&#335;, Mount R&ecirc;vand, Mount D&acirc;rsp&ecirc;t the Bakyir mountain, Mount Kabed-<I>s</I>ikaft, Mount S&icirc;y&acirc;k-m&ucirc;&icirc;-mand, Mount Vafar-h&ocirc;mand, Mount Spendy&acirc;<I>d</I> <I>and</I> K&ocirc;ndr&acirc;sp, Mount Asnavand <I>and</I> K&ocirc;ndras, Mount</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_35"><FONT SIZE=1 COLOR=GREEN>p. 35</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Si<I>k</I>id&acirc;v&nbsp;<A NAME="fr_161"></A><A HREF="#fn_161"><FONT SIZE="1">1</FONT></A>, a mountain among which are in Kangde<I>z</I>&nbsp;<A NAME="fr_162"></A><A HREF="#fn_162"><FONT SIZE="1">2</FONT></A>, <I>of</I> which they say that they are a comfort and delight of the good creator, the smaller hills.</p>  
<p>3. I <I>will</I> mention them also a second time; Alb&ucirc;r<I>z</I>&nbsp;<A NAME="fr_163"></A><A HREF="#fn_163"><FONT SIZE="1">3</FONT></A> is around this earth and is connected with the sky. 4. The T&ecirc;rak&nbsp;<A NAME="fr_164"></A><A HREF="#fn_164"><FONT SIZE="1">4</FONT></A> of Alb&ucirc;r<I>z</I> is that through which the stars, moon, <I>and</I> sun pass&nbsp;<A NAME="fr_165"></A><A HREF="#fn_165"><FONT SIZE="1">5</FONT></A> in, and through it they come back. 5. H&ucirc;gar the lofty&nbsp;<A NAME="fr_166"></A><A HREF="#fn_166"><FONT SIZE="1">6</FONT></A> is that from which the water of Ar&ecirc;dv&icirc;vs&ucirc;r&nbsp;<A NAME="fr_167"></A><A HREF="#fn_167"><FONT SIZE="1">7</FONT></A> leaps down the height of a thousand men. 6. The A&ucirc;s&icirc;nd&ocirc;m&nbsp;<A NAME="fr_168"></A><A HREF="#fn_168"><FONT SIZE="1">8</FONT></A> mountain is that which, being of ruby</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_36"><FONT SIZE=1 COLOR=GREEN>p. 36</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (kh&ucirc;n-&acirc;hin&#335;), of the substance of the sky&nbsp;<A NAME="fr_169"></A><A HREF="#fn_169"><FONT SIZE="1">1</FONT></A>, is <I>in</I> the midst of the wide-formed ocean, so that its water, which is from H&ucirc;gar, pours down into it (the ocean). 7. <I>K</I>ak&acirc;<I>d</I>-i-D&acirc;&icirc;t&icirc;k ('the judicial peak') is that of the middle of the world, the height of a hundred men, on which the <I>K</I>&icirc;nvar bridge&nbsp;<A NAME="fr_170"></A><A HREF="#fn_170"><FONT SIZE="1">2</FONT></A> stands; and they take account of the soul at that place. 8. The Are<I>z</I>&ucirc;r&nbsp;<A NAME="fr_171"></A><A HREF="#fn_171"><FONT SIZE="1">3</FONT></A> ridge [of the Alb&ucirc;r<I>z</I> mountain] is a summit at the gate of hell, where they always hold the concourse of the demons. 9. This also is said, that, excepting Alb&ucirc;r<I>z</I>, the Ap&acirc;rs&ecirc;n&nbsp;<A NAME="fr_172"></A><A HREF="#fn_172"><FONT SIZE="1">4</FONT></A> mountain is the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_37"><FONT SIZE=1 COLOR=GREEN>p. 37</FONT></A></p>  
<p>greatest; the Ap&acirc;rs&ecirc;n mountain they call the mountain of Pars, and its beginning is in Sagast&acirc;n&nbsp;<A NAME="fr_173"></A><A HREF="#fn_173"><FONT SIZE="1">1</FONT></A> and its end in Kh&ucirc;<I>g</I>&icirc;st&acirc;n. 10. Mount M&acirc;n&ucirc;<I>s</I>&nbsp;<A NAME="fr_174"></A><A HREF="#fn_174"><FONT SIZE="1">2</FONT></A> is great; the mountain on which M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har was born.</p>  
<p>11. The remaining mountains have chiefly grown from those; as it is said that the elevation (afs&acirc;r&icirc;h) of the districts had arisen most around those three mountains&nbsp;<A NAME="fr_175"></A><A HREF="#fn_175"><FONT SIZE="1">3</FONT></A>. 12. Mount A&icirc;ra<I>k</I>&nbsp;<A NAME="fr_176"></A><A HREF="#fn_176"><FONT SIZE="1">4</FONT></A> is in the middle from Hama<I>d</I>&acirc;n to Khv&acirc;ri<I>z</I>em, and has grown from Mount Ap&acirc;rs&ecirc;n. 13. Mount [<I>K</I>&icirc;n&#335;]&nbsp;<A NAME="fr_177"></A><A HREF="#fn_177"><FONT SIZE="1">5</FONT></A>, which is on its east, on the frontier of T&ucirc;rkist&acirc;n, is connected also with Ap&acirc;rs&ecirc;n. 14. Mount Kaf&nbsp;<A NAME="fr_178"></A><A HREF="#fn_178"><FONT SIZE="1">6</FONT></A> has grown from the same Mount Ap&acirc;rs&ecirc;n. 15. Mount</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_38"><FONT SIZE=1 COLOR=GREEN>p. 38</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> A&ucirc;shd&acirc;<I>s</I>t&acirc;r&nbsp;<A NAME="fr_179"></A><A HREF="#fn_179"><FONT SIZE="1">1</FONT></A> is in Sagast&acirc;n. 16. Mount Are<I>z</I>&ucirc;r&nbsp;<A NAME="fr_180"></A><A HREF="#fn_180"><FONT SIZE="1">2</FONT></A> is that which is in the direction of Ar&ucirc;m. 17. The Padashkhv&acirc;rgar&nbsp;<A NAME="fr_181"></A><A HREF="#fn_181"><FONT SIZE="1">3</FONT></A> mountain is that which is in Tapar&icirc;st&acirc;n and the side of G&icirc;l&acirc;n. 18. The R&ecirc;vand&nbsp;<A NAME="fr_182"></A><A HREF="#fn_182"><FONT SIZE="1">4</FONT></A> mountain is in Kh&ucirc;r&acirc;s&acirc;n&nbsp;<A NAME="fr_183"></A><A HREF="#fn_183"><FONT SIZE="1">5</FONT></A>, on which the B&ucirc;r<I>z</I>&icirc;n fire&nbsp;<A NAME="fr_184"></A><A HREF="#fn_184"><FONT SIZE="1">6</FONT></A> was established; and its <I>name</I> R&ecirc;vand <I>means</I> this, that <I>it</I> is glorious. 19. The V&acirc;<I>d</I>g&ecirc;s&nbsp;<A NAME="fr_185"></A><A HREF="#fn_185"><FONT SIZE="1">7</FONT></A> mountain is that which is on the frontier of the V&acirc;<I>d</I>g&ecirc;sians; that quarter is full of timber <I>and</I> full of trees. 20. The Baky&icirc;r&nbsp;<A NAME="fr_186"></A><A HREF="#fn_186"><FONT SIZE="1">8</FONT></A> mountain is that which Fr&acirc;siy&acirc;<I>v</I> of T&ucirc;r used as a stronghold, and he made his residence within <I>it</I>; and <I>in</I> the days of Yim&nbsp;<A NAME="fr_187"></A><A HREF="#fn_187"><FONT SIZE="1">9</FONT></A> a myriad towns and cities were erected on its pleasant <I>and</I> prosperous territory. 21. Mount Kabed-<I>s</I>ikaft&nbsp;<A NAME="fr_188"></A><A HREF="#fn_188"><FONT SIZE="1">10</FONT></A> ('very rugged')</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_39"><FONT SIZE=1 COLOR=GREEN>p. 39</FONT></A></p>  
<p>is that in P&acirc;rs, out of the same Mount Ap&acirc;rs&ecirc;n. 22. Mount S&icirc;y&acirc;k-h&ocirc;mand ('being black') <I>and</I> Mount Vafar-h&ocirc;mand ('having snow')&nbsp;<A NAME="fr_189"></A><A HREF="#fn_189"><FONT SIZE="1">1</FONT></A>, as far as their K&acirc;v&ucirc;l borders, have grown out of it (Ap&acirc;rs&ecirc;n) towards the direction of <I>K</I>&icirc;n&#335;. 23. The Spendy&acirc;<I>d</I>&nbsp;<A NAME="fr_190"></A><A HREF="#fn_190"><FONT SIZE="1">2</FONT></A> mountain is in the circuit (var) of R&ecirc;vand&nbsp;<A NAME="fr_191"></A><A HREF="#fn_191"><FONT SIZE="1">3</FONT></A>. 24. The K&ocirc;ndr&acirc;sp&nbsp;<A NAME="fr_192"></A><A HREF="#fn_192"><FONT SIZE="1">4</FONT></A> mountain, on the summit of which is Lake S&ocirc;vbar&nbsp;<A NAME="fr_193"></A><A HREF="#fn_193"><FONT SIZE="1">5</FONT></A>, is in the district (or by the town) of T&ucirc;s. 25. The Kondr&acirc;s&nbsp;<A NAME="fr_194"></A><A HREF="#fn_194"><FONT SIZE="1">6</FONT></A> mountain is in A&icirc;r&acirc;n-v&ecirc;<I>g</I>&nbsp;<A NAME="fr_195"></A><A HREF="#fn_194"><FONT SIZE="1">6</FONT></A>. The Asnavand&nbsp;<A NAME="fr_196"></A><A HREF="#fn_195"><FONT SIZE="1">7</FONT></A> mountain is in &Acirc;tar&ocirc;-p&acirc;tak&acirc;n. 27. The R&ocirc;yi<I>s</I>n-h&ocirc;mand&nbsp;<A NAME="fr_197"></A><A HREF="#fn_196"><FONT SIZE="1">8</FONT></A> ('having growth') mountain is that on which vegetation has grown.</p>  
<p>28. Whatever&nbsp;<A NAME="fr_198"></A><A HREF="#fn_197"><FONT SIZE="1">9</FONT></A> mountains are those which are in every place of the various districts <I>and</I> various</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A></p>  
<p>countries, and cause the tillage <I>and</I> prosperity therein, are many <I>in</I> name and many <I>in</I> number, <I>and</I> have grown from these same mountains. 29. <I>As</I> Mount Gan&acirc;va<I>d</I>, Mount Aspar&ocirc;<I>g</I>, Mount P&acirc;hargar, Mount Dim&acirc;vand, Mount R&acirc;vak, Mount Zar&icirc;n, Mount G&ecirc;sbakht, Mount D&acirc;va<I>d</I>, Mount M&icirc;<I>g</I>&icirc;n, <I>and</I> Mount Marak&nbsp;<A NAME="fr_199"></A><A HREF="#fn_198"><FONT SIZE="1">1</FONT></A>, which have all grown from Mount Ap&acirc;rs&ecirc;n, of which the other mountains are enumerated. 30. For the D&acirc;va<I>d</I>&nbsp;<A NAME="fr_200"></A><A HREF="#fn_199"><FONT SIZE="1">2</FONT></A> mountain has grown into Kh&ucirc;<I>g</I>&icirc;st&acirc;n likewise from the Ap&acirc;rs&ecirc;n mountain. 31. The Dim&acirc;vand&nbsp;<A NAME="fr_201"></A><A HREF="#fn_200"><FONT SIZE="1">3</FONT></A> mountain is that in which B&ecirc;var&acirc;sp is bound. 32. From the same Padashkhv&acirc;rgar mountain unto Mount K&ucirc;m&icirc;<I>s</I>&nbsp;<A NAME="fr_202"></A><A HREF="#fn_201"><FONT SIZE="1">4</FONT></A>, <I>which</I> they call Mount Mad&ocirc;fry&acirc;<I>d</I> ('Come-to-help')&#151;that in which Vi<I>s</I>t&acirc;sp routed Ar<I>g</I>&acirc;sp&#151;is Mount M&icirc;y&acirc;n-i-da<I>s</I>t ('mid-plain')&nbsp;<A NAME="fr_203"></A><A HREF="#fn_202"><FONT SIZE="1">5</FONT></A>, <I>and</I> was broken off from that mountain there. 33. They say, in the war of the religion, when there was confusion among the Iranians it broke off from that mountain, <I>and</I> slid down <I>into</I> the middle of the plain; the Iranians were saved by</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_41"><FONT SIZE=1 COLOR=GREEN>p. 41</FONT></A></p>  
<p>it, and it was called, 'Come-to-help' by them. 34. The Gan&acirc;va<I>d</I>&nbsp;<A NAME="fr_204"></A><A HREF="#fn_203"><FONT SIZE="1">1</FONT></A> mountain is likewise there, on the Ridge of Vi<I>s</I>t&acirc;sp (p&ucirc;<I>s</I>t-i Vi<I>s</I>t&acirc;sp&acirc;n)&nbsp;<A NAME="fr_205"></A><A HREF="#fn_204"><FONT SIZE="1">2</FONT></A> at the abode of the B&ucirc;r<I>z</I>&icirc;n-Mitr&ocirc; fire, nine leagues (parasang) to the west. 35. R&acirc;vak B&icirc;<I>s</I>an&nbsp;<A NAME="fr_206"></A><A HREF="#fn_205"><FONT SIZE="1">3</FONT></A> is in Zr&acirc;vaka<I>d</I>; this place, some say, is Zrava<I>d</I>, some call <I>it</I> B&icirc;<I>s</I>an, some Kal&acirc;k; from this the road of two sides of the mountain is down the middle of a fortress; for this reason, that is, because it is there formed, they call Kal&acirc;k a fortress this place they also call within the land of Sarak. 36. Mount Aspar&ocirc;<I>g</I>&nbsp;<A NAME="fr_207"></A><A HREF="#fn_206"><FONT SIZE="1">4</FONT></A> is established from the country of Lake <I>K</I>&ecirc;<I>k</I>ast&nbsp;<A NAME="fr_208"></A><A HREF="#fn_207"><FONT SIZE="1">5</FONT></A> unto P&acirc;rs. 37. P&acirc;hargar ('the P&acirc;har range') is in Kh&ucirc;r&acirc;s&acirc;n. 38. Mount Marak&nbsp;<A NAME="fr_209"></A><A HREF="#fn_208"><FONT SIZE="1">6</FONT></A> is in L&acirc;r&acirc;n. 39. Mount Zar&icirc;n is in T&ucirc;rk&icirc;st&acirc;n. 40. Mount Bakht-tan&nbsp;<A NAME="fr_210"></A><A HREF="#fn_209"><FONT SIZE="1">7</FONT></A> is in Sp&acirc;h&acirc;n.</p>  
<p>41. The rest, <I>apart</I> from this enumeration, which they reckon <I>as</I> fostering hills of the country in the religion of the Mazdayasnians, are the small hills, those which have grown piecemeal in places.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_159"></A><A HREF="sbe0521.htm#fr_159">34:1</A> These are the four grades of the Mazdayasnian heaven.</P>
<P><A NAME="fn_160"></A><A HREF="sbe0521.htm#fr_160">34:2</A> In all the geographical details, mentioned in the Bundahi<I>s</I>, there is a strange mixture of mythical tradition with actual fact. The author of the work finds names mentioned in the Avesta, by old writers of another country, and endeavours to identify them with places known to himself; much in the same way as attempts have been made to identify the geographical details of the garden of Eden. Most of the names of these mountains occur in the Zamy&acirc;d Ya<I>s</I>t, or in other parts of the Avesta, as will be noticed in detail further on. The number 2244 is also mentioned in &sect; 7 of that Ya<I>s</I>t. A very able commentary on this chapter will be found in Windischmann's Zoroastriche Studien, pp. 1-19.</P>
<P><A NAME="fn_161"></A><A HREF="sbe0521.htm#fr_161">35:1</A> The Av. Si<I>k</I>idava of Zamy&acirc;d Yt. 5.</P>
<P><A NAME="fn_162"></A><A HREF="sbe0521.htm#fr_162">35:2</A> See Chap. XXIX, 4, 10; the name is here written Kande<I>z</I> in R20. In M6 the word is k&ocirc;f, 'mountain,' which is almost identical in form; if this be the correct reading, the translation will be, 'a mountain among those in the mountain which they say is agreeable and the delight,' &amp;c. This mountain is, however, probably intended for the Av. A<I>n</I>tare-kangha, 'within Kangha,' of Zamy&acirc;d Yt. 4.</P>
<P><A NAME="fn_163"></A><A HREF="sbe0521.htm#fr_163">35:3</A> The Haraiti-bare<I>s</I> of Zamy&acirc;d Yt. 1; but it is more usually called Hara berezaiti (see Chap. V, 3).</P>
<P><A NAME="fn_164"></A><A HREF="sbe0521.htm#fr_164">35:4</A> A central peak of the mythic Alb&ucirc;r<I>z</I>, around which the heavenly bodies are said to revolve (see Chap. V, 3). It is the Av. Ta&ecirc;ra, mentioned in Yas. XLI, 24, R&acirc;m Yt. 7, Zamy&acirc;d Vt. 6.</P>
<P><A NAME="fn_165"></A><A HREF="sbe0521.htm#fr_165">35:5</A> So in M6, but K20 has 'go in.'</P>
<P><A NAME="fn_166"></A><A HREF="sbe0521.htm#fr_166">35:6</A> This appears to be another peak of the mythic Alb&ucirc;r<I>z</I>, probably in the west, as it is connected with Satav&ecirc;s, the western chieftain of the constellations (see Chaps. XXIV, 17 and II, 7), It is the Av. Hukairya berez&ocirc;, of Yas. LXIV, 14, &Acirc;b&acirc;n Yt. 3, 25, 96, G&ocirc;<I>s</I> Yt. 8 Mihir Yt. 88, Rashnu Yt. 24, Fravard&icirc;n Yt. 6, R&acirc;m Yt. 15.</P>
<P><A NAME="fn_167"></A><A HREF="sbe0521.htm#fr_167">35:7</A> See Chap. XIII, 3-5.</P>
<P><A NAME="fn_168"></A><A HREF="sbe0521.htm#fr_168">35:8</A> In A&ucirc;harmazd Yt. 31 and Zamy&acirc;d Yt. 2, 66, an Ushidh&acirc;o mountain is mentioned as having many mountain waters around it, but this seems to be a near neighbour of the Ushidarena mountain (see &sect; 15). The details in the text correspond with the description of the Hindva mountain, given in T&icirc;<I>s</I>tar Yt. 32, thus: us Hindva<I>d</I> paiti gar&ocirc;i<I>d</I> y&ocirc; hi<I>s</I>taiti maidh&icirc;m zrayangh&ocirc; vouru-kashah&ecirc;, 'up on the Hindva mountain, which stands amid the wide-shored <A NAME="page_36"><FONT SIZE=1 COLOR=GREEN>p. 36</FONT></A> ocean;' and the Pahlavi name, A&ucirc;s&icirc;nd&ocirc;m, has probably arisen from the us Hindva<I>d</I> of this passage, as suggested by Justi. (See Chaps. XIII, 5, and XVIII, 10, 11.)</P>
<P><A NAME="fn_169"></A><A HREF="sbe0521.htm#fr_169">36:1</A> The sky is considered to be a true firmament, or hard and indestructible dome.</P>
<P><A NAME="fn_170"></A><A HREF="sbe0521.htm#fr_170">36:2</A> The <I>K</I>invat&ocirc;-peretu of the Avesta, mentioned even in the G&acirc;thas. In the Pahlavi Vend. XIX, 101, it is stated that 'they pass across by the <I>K</I>inva<I>d</I> bridge, whose two extremities are their own heavenly angels, one stands at <I>K</I>ak&acirc;<I>d</I>-i-D&acirc;&icirc;t&icirc;k, and one at Alb&ucirc;r<I>z</I>;' the former mountain seems not to be mentioned in the Avesta, but the bridge is the path of the soul to the other world if righteous the soul passes by it easily over Alb&ucirc;r<I>z</I> (the confines of this world) into paradise, but if wicked it drops off the bridge into hell.</P>
<P><A NAME="fn_171"></A><A HREF="sbe0521.htm#fr_171">36:3</A> See Vend III, 23, XIX, 140. The words in brackets may perhaps be inserted by mistake, but they occur in all MSS. examined, and there is nothing inconsistent with tradition in supposing Are<I>z</I>&ucirc;r to be the extreme northern range of the mythic Alb&ucirc;r<I>z</I> which surrounds the earth, being the place where demons chiefly congregate.</P>
<P><A NAME="fn_172"></A><A HREF="sbe0521.htm#fr_172">36:4</A> Justi adopts the reading Harp&acirc;rs&ecirc;n, which occurs in K20 four times out of eleven, but is corrected thrice. Windischmann suggests that this mountain is the Av. <I>s</I>kyata (or i<I>s</I>kat&acirc;) upairi-sa&ecirc;na of Yas. X, 29, and Zamy&acirc;d Yt. 3, which the Pahlavi translator of the Yasna explains as 'the P&acirc;rs&ecirc;n crag.' It seems to be a general name for the principal mountain ranges in the south and east of Iran, as maybe seen on comparing this passage and Chap. XXIV, 28, <A NAME="page_37"><FONT SIZE=1 COLOR=GREEN>p. 37</FONT></A> with Chap. XX, 16, 17, 21, 22, where the Haro, H&ecirc;t&ucirc;mand, Marv, and Balkh rivers are said to spring from Mount Ap&acirc;rs&ecirc;n; but its application to the southern range is perhaps due to the etymological attempt, in the text, to connect it with P&acirc;rs. The Selections of Z&acirc;<I>d</I>-sparam, VII, 7, have <I>K</I>&icirc;n&icirc;st&acirc;n for Kh&ucirc;<I>g</I>&icirc;st&acirc;n.</P>
<P><A NAME="fn_173"></A><A HREF="sbe0521.htm#fr_173">37:1</A> This name can also be read S&icirc;st&acirc;n.</P>
<P><A NAME="fn_174"></A><A HREF="sbe0521.htm#fr_174">37:2</A> In &sect; 2 it is also called Zari<I>d</I>, but in Zamy&acirc;d Yt. 1 Zeredh&ocirc; and Aredh&ocirc;-manusha are mentioned as neighbouring mountains. The word 'great' is omitted in M6.</P>
<P><A NAME="fn_175"></A><A HREF="sbe0521.htm#fr_175">37:3</A> That is, around the ranges of Alb&ucirc;r<I>z</I>, Ap&acirc;rs&ecirc;n, and M&acirc;n&ucirc;<I>s</I>.</P>
<P><A NAME="fn_176"></A><A HREF="sbe0521.htm#fr_176">37:4</A> Perhaps intended for the Erezish&ocirc; of Zamy&acirc;d Yt. 2. The description would apply to any of the mountains near N&icirc;<I>s</I>&acirc;p&ucirc;r.</P>
<P><A NAME="fn_177"></A><A HREF="sbe0521.htm#fr_177">37:5</A> This name is omitted in the MSS., but is taken from &sect; 2 as suggested by Justi. Perhaps it maybe connected with 'the country of S&ecirc;n&icirc;' (Chap. XV, 29), which is explained as being <I>K</I>&icirc;n&icirc;st&acirc;n, probably the land of Samarkand, which place was formerly called <I>K</I>&icirc;n, according to a passage in some MSS. of Tabari's Chronicle, quoted in Ouseley's Oriental Geography, p. 298.</P>
<P><A NAME="fn_178"></A><A HREF="sbe0521.htm#fr_178">37:6</A> Not K&acirc;f, nor is it mentioned in the Pahlavi Vend. V, 57, as supposed by Justi; the k&acirc;f k&ocirc;p &acirc;r&acirc;ya<I>d</I> of Spiegel's edition of the Pahlavi text being a misprint for k&acirc;fak&#335; p&acirc;r&acirc;ya<I>d</I>, 'it traverses a fissure' (see Haug's Essays. 2nd ed. p. 326, note 2).</P>
<P><A NAME="fn_179"></A><A HREF="sbe0521.htm#fr_179">38:1</A> The Av. Ushi-darena of Yas. I, 41, II, 54, III, 65, IV, 45, XXII, 31, XXV, 22, A&ucirc;harmazd Yt. 31, Zamy&acirc;d Yt. 0, 2, 97.</P>
<P><A NAME="fn_180"></A><A HREF="sbe0521.htm#fr_180">38:2</A> Called Are<I>z</I>&ucirc;r-b&ucirc;m in &sect; 2, which name stands for the sixth and seventh mountains, Erezur&ocirc; and Bumy&ocirc;, in Zamy&acirc;d Yt. 2. The land of Ar&ucirc;m was the eastern empire of the Romans.</P>
<P><A NAME="fn_181"></A><A HREF="sbe0521.htm#fr_181">38:3</A> Evidently the mountain range south of the Caspian, now called Alb&ucirc;r<I>z</I>; but whether this actual Alb&ucirc;r<I>z</I> is to be considered a part of the mythic Alb&ucirc;r<I>z</I> is not very clear.</P>
<P><A NAME="fn_182"></A><A HREF="sbe0521.htm#fr_182">38:4</A> The Av. Ra&ecirc;v<I>a</I>us, 'shining,' of Zamy&acirc;d Yt. 6. It is also called the Ridge of Vi<I>s</I>t&acirc;sp (see &sect; 34).</P>
<P><A NAME="fn_183"></A><A HREF="sbe0521.htm#fr_183">38:5</A> Or, 'the east.'</P>
<P><A NAME="fn_184"></A><A HREF="sbe0521.htm#fr_184">38:6</A> See Chap. XVII, 8.</P>
<P><A NAME="fn_185"></A><A HREF="sbe0521.htm#fr_185">38:7</A> The Av. V&acirc;iti-ga&ecirc;s&ocirc;, the twelfth mountain in Zamy&acirc;d. Yt. 2; B&acirc;dgh&ecirc;s in Persian.</P>
<P><A NAME="fn_186"></A><A HREF="sbe0521.htm#fr_186">38:8</A> In &sect; 2 it is Bakyir, which Justi thinks is another name for Mount D&acirc;rsp&ecirc;t ('white poplar'); the latter name not being repeated here makes this supposition probable.</P>
<P><A NAME="fn_187"></A><A HREF="sbe0521.htm#fr_187">38:9</A> K20 has r&ucirc;m and M6 has lanman, but both explained by the P&acirc;z. gloss Yim, which is also the reading of the P&acirc;z. MSS. If the gloss be rejected the most probable translation would be, 'and in our days Shatr&ocirc;-r&acirc;m (or r&acirc;mi<I>s</I>n), the victorious, erected on it a myriad towns and cities.'</P>
<P><A NAME="fn_188"></A><A HREF="sbe0521.htm#fr_188">38:10</A> Windischmann suggests that this may he intended for the Av. <I>s</I>kyata or i<I>s</I>kat&acirc; mentioned in the note on Ap&acirc;rs&ecirc;n in &sect; 9.</P>
<P><A NAME="fn_189"></A><A HREF="sbe0521.htm#fr_189">39:1</A> The Av. Sy&acirc;maka and Vafray<I>a</I>u of Zamy&acirc;d Yt. 5; and probably the Siy&acirc;h-k&ocirc;h and Saf&ecirc;d-k&ocirc;h of Afgh&acirc;nist&acirc;n. With regard to <I>K</I>&icirc;n&#335;, see the note on &sect; 13. The former mountain is called S&icirc;y&acirc;k-m&ucirc;&icirc;-mand, 'having black hair,' in &sect; 2, which is certainly a more grammatical form than S&icirc;y&acirc;k-h&ocirc;mand.</P>
<P><A NAME="fn_190"></A><A HREF="sbe0521.htm#fr_190">39:2</A> The Av. Spe<I>n</I>t&ocirc;-d&acirc;ta of Zamy&acirc;d Yt. 6.</P>
<P><A NAME="fn_191"></A><A HREF="sbe0521.htm#fr_191">39:3</A> The term var often means 'lake,' but we are not informed of any Lake R&ecirc;vand, though a mountain of that name is described in &sect; 18; so it seems advisable to take var here in its wider sense of 'enclosure, circuit, district.'</P>
<P><A NAME="fn_192"></A><A HREF="sbe0521.htm#fr_192">39:4</A> The Av. Kadrva-aspa of Zamy&acirc;d Yt. 6.</P>
<P><A NAME="fn_193"></A><A HREF="sbe0521.htm#fr_193">39:5</A> See Chap. XXII, 3. All MSS. have S&ocirc;bar here.</P>
<P><A NAME="fn_194"></A><A HREF="sbe0521.htm#fr_195">39:6</A> If the circumflex be used in Pahlavi to indicate not only the consonant d, but also the vowel &icirc;, &ecirc; when it follows a vowel, as seems probable, this name can be read K&ocirc;&icirc;r&acirc;s; in any case, it is evidently intended for the Av. Kaoirisa in Zamy&acirc;d Yt. 6. It is written K&ocirc;ndras in &sect; 2.</P>
<P><A NAME="fn_195"></A><A HREF="sbe0521.htm#fr_196">39:7</A> The Av. Asnav<I>a</I>u of Zamy&acirc;d Yt. 5, &Acirc;tash Ny&acirc;y. 5, S&icirc;r&ocirc;z. 9. See also Chap. XVII, 7.</P>
<P><A NAME="fn_196"></A><A HREF="sbe0521.htm#fr_197">39:8</A> The Av. Raoidhit&ocirc;, the eighth mountain of Zamy&acirc;d Yt. 2.</P>
<P><A NAME="fn_197"></A><A HREF="sbe0521.htm#fr_198">39:9</A> So in M6 and the P&acirc;z. MSS., but K20 has, 'The country mountains.'</P>
<P><A NAME="fn_198"></A><A HREF="sbe0521.htm#fr_199">40:1</A> This list is evidently intended to include the chief mountains known to the author of the Bundahi<I>s</I>, which he could not identify with any of those mentioned in the Avesta.</P>
<P><A NAME="fn_199"></A><A HREF="sbe0521.htm#fr_200">40:2</A> This is the P&acirc;zand reading of the name, on which very little reliance can be placed; the Pahlavi can also be read D&acirc;na<I>d</I>, and it may be the Deana mountain, 12,000 feet high, near Ka<I>s</I>ki-zard.</P>
<P><A NAME="fn_200"></A><A HREF="sbe0521.htm#fr_201">40:3</A> See Chap. XXIX, 9. This volcanic mountain, about 20,000 feet high and near Teheran, still retains this ancient Persian name, meaning 'wintry.' It is the chief mountain of the Padashkhv&acirc;rgar range, which the Bundahi<I>s</I> evidently considers as an offshoot of the Ap&acirc;rs&ecirc;n ranges.</P>
<P><A NAME="fn_201"></A><A HREF="sbe0521.htm#fr_202">40:4</A> The present name of a mountain between N&icirc;<I>s</I>&acirc;p&ucirc;r and the desert.</P>
<P><A NAME="fn_202"></A><A HREF="sbe0521.htm#fr_203">40:5</A> The name of a place about midway between Astar&acirc;b&acirc;d and N&icirc;<I>s</I>&acirc;p&ucirc;r. This mountain is called M&icirc;<I>g</I>&icirc;n in &sect; 29, probably from a place called Mezinan in the same neighbourhood.</P>
<P><A NAME="fn_203"></A><A HREF="sbe0521.htm#fr_204">41:1</A> The Pers. Kan&acirc;bad, or Gun&acirc;bad, is near <I>G</I>umin.</P>
<P><A NAME="fn_204"></A><A HREF="sbe0521.htm#fr_205">41:2</A> Another name for Mount R&ecirc;vand (&sect; 18). See Chap. XVII, 8.</P>
<P><A NAME="fn_205"></A><A HREF="sbe0521.htm#fr_206">41:3</A> Probably in Kirm&acirc;n.</P>
<P><A NAME="fn_206"></A><A HREF="sbe0521.htm#fr_207">41:4</A> The mountain ranges of western Persia, including the Mount Zagros of classical writers.</P>
<P><A NAME="fn_207"></A><A HREF="sbe0521.htm#fr_208">41:5</A> See Chap. XXII, 2.</P>
<P><A NAME="fn_208"></A><A HREF="sbe0521.htm#fr_209">41:6</A> Probably the Merkhinah range in northern L&acirc;rist&acirc;n.</P>
<P><A NAME="fn_209"></A><A HREF="sbe0521.htm#fr_210">41:7</A> The Bakhtiy&acirc;r&icirc; range in the province of Ispah&acirc;n.</P>
<p><HR>
<CENTER>
<A HREF="sbe0522.htm">Next: Chapter XIII</A></CENTER>
</BODY>
</HTML>
