<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XXV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0533">Previous</A>&nbsp;
<A HREF="sbe0535">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXV.</h3>  
<p>1. On matters of religion&nbsp;<A NAME="fr_505"></A><A HREF="#fn_500"><FONT SIZE="1">3</FONT></A> it says in revelation thus: 'The creatures of the world were created by me complete in three hundred and sixty-five days,' that is, the six periods of the G&acirc;hanb&acirc;rs which are completed in a year. 2. It is always necessary first to count the day <I>and</I> afterwards the night, for first the day goes off, <I>and</I> then the night comes on&nbsp;<A NAME="fr_506"></A><A HREF="#fn_501"><FONT SIZE="1">4</FONT></A>. And from the season (g&acirc;s) of M&ecirc;<I>d</I>&ocirc;k-sh&ecirc;m&nbsp;<A NAME="fr_507"></A><A HREF="#fn_502"><FONT SIZE="1">5</FONT></A>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_92"><FONT SIZE=1 COLOR=GREEN>p. 92</FONT></A></p>  
<p>which is the auspicious&nbsp;<A NAME="fr_508"></A><A HREF="#fn_503"><FONT SIZE="1">1</FONT></A> day Kh&ucirc;r of the month T&icirc;r&nbsp;<A NAME="fr_509"></A><A HREF="#fn_504"><FONT SIZE="1">2</FONT></A>, to the season of M&ecirc;<I>d</I>&icirc;y&acirc;r&ecirc;m&nbsp;<A NAME="fr_510"></A><A HREF="#fn_505"><FONT SIZE="1">3</FONT></A>, which is the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_93"><FONT SIZE=1 COLOR=GREEN>p. 93</FONT></A></p>  
<p>auspicious day V&acirc;hr&acirc;m of the month D&icirc;n&nbsp;<A NAME="fr_511"></A><A HREF="#fn_506"><FONT SIZE="1">1</FONT></A>&#151;the short<I>est</I> day&#151;the night increases; and from the season of M&ecirc;<I>d</I>&icirc;y&acirc;r&ecirc;m to the season of M&ecirc;<I>d</I>&ocirc;k-sh&ecirc;m the night decreases <I>and</I> the day increases. 4. The summer day is as much as two of the shortest&nbsp;<A NAME="fr_512"></A><A HREF="#fn_507"><FONT SIZE="1">2</FONT></A> winter days, <I>and</I> the winter night is as much as two of the shortest summer nights&nbsp;<A NAME="fr_513"></A><A HREF="#fn_508"><FONT SIZE="1">3</FONT></A>. 5. The summer day is twelve H&acirc;sars, the night six H&acirc;sars; the winter night is twelve H&acirc;sars, the day six; a H&acirc;sar <I>being</I> a <I>measure of</I> time <I>and</I>, in like manner, of land&nbsp;<A NAME="fr_514"></A><A HREF="#fn_509"><FONT SIZE="1">4</FONT></A>. 6. In the season of Ham&ecirc;spamad&acirc;y&ecirc;m&nbsp;<A NAME="fr_515"></A><A HREF="#fn_510"><FONT SIZE="1">5</FONT></A>, that is, the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_94"><FONT SIZE=1 COLOR=GREEN>p. 94</FONT></A></p>  
<p>five <I>supplementary</I> days at the end of the month Spendarma<I>d</I>, the day <I>and</I> night are again equal.</p>  
<p>7. As from the auspicious day A&ucirc;harmazd of the month Fravar<I>d</I>&icirc;n to the auspicious day An&icirc;r&acirc;n of the month Mitr&ocirc;&nbsp;<A NAME="fr_516"></A><A HREF="#fn_511"><FONT SIZE="1">1</FONT></A> is the summer of seven months, <I>so</I> from the auspicious day A&ucirc;harmazd of the month &Acirc;v&acirc;n to the auspicious month Spendarma<I>d</I>, on to the end of the five <I>supplementary</I> days&nbsp;<A NAME="fr_517"></A><A HREF="#fn_512"><FONT SIZE="1">2</FONT></A>, is winter of five months. 8. The priest fulfils the regulation (va<I>k</I>ar) about a corpse <I>and</I> other things, by this calculation as to summer and winter. 9. In those seven months&nbsp;<A NAME="fr_518"></A><A HREF="#fn_513"><FONT SIZE="1">3</FONT></A> of summer the periods (g&acirc;s) of the days and nights are five&#151;since <I>one</I> celebrates the Rap&icirc;tv&icirc;n&#151;namely, the period of daybreak is H&acirc;van, the period of midday is Rap&icirc;tv&icirc;n, the period of afternoon is A&ucirc;z&ecirc;r&icirc;n, when the appearance of the stars <I>has</I> come into the sky&nbsp;<A NAME="fr_519"></A><A HREF="#fn_514"><FONT SIZE="1">4</FONT></A> until midnight is the period of A&icirc;bisr&ucirc;t&ecirc;m, from midnight until the stars become imperceptible is the period of A&ucirc;shah&icirc;n&nbsp;<A NAME="fr_520"></A><A HREF="#fn_515"><FONT SIZE="1">5</FONT></A>. 10. In winter are four periods, for <I>from</I> daybreak till A&ucirc;shah&icirc;n is all H&acirc;van, <I>and</I> the rest as I <I>have</I> said; and the reason of it is this, that the appearance&nbsp;<A NAME="fr_521"></A><A HREF="#fn_516"><FONT SIZE="1">6</FONT></A> of winter is in the direction of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_95"><FONT SIZE=1 COLOR=GREEN>p. 95</FONT></A></p>  
<p>north, where the regions V&ocirc;r&ucirc;bar<I>s</I>t&nbsp;<A NAME="fr_522"></A><A HREF="#fn_517"><FONT SIZE="1">1</FONT></A> and V&ocirc;r&ucirc;<I>g</I>ar<I>s</I>t are; the original dwelling of summer, too, is in the south, where the regions Frada<I>d</I>afsh <I>and</I> V&icirc;da<I>d</I>afsh are; on the day A&ucirc;harmazd of the auspicious month &Acirc;v&acirc;n the winter acquires strength <I>and</I> enters into the world, <I>and</I> the spirit of Rap&icirc;tv&icirc;n goes from above-ground to below-ground, where the spring (kh&acirc;n&icirc;) of waters is, and diffuses&nbsp;<A NAME="fr_523"></A><A HREF="#fn_518"><FONT SIZE="1">2</FONT></A> warmth and moisture in the water, <I>and</I> so many roots of trees do not wither with cold and drought. 11. And <I>on</I> the auspicious day &Acirc;tar&ocirc; of the month D&icirc;n&nbsp;<A NAME="fr_524"></A><A HREF="#fn_519"><FONT SIZE="1">3</FONT></A> the winter arrives, with much cold, at A&icirc;r&acirc;n-v&ecirc;<I>g</I>; <I>and</I> until the end, in the auspicious month Spendarma<I>d</I>, winter advances through the whole world; on this account they kindle a fire everywhere <I>on</I> the day &Acirc;tar&ocirc; of the month D&icirc;n, <I>and</I> it forms an indication that winter <I>has</I> come. 12. In those five months the water of springs <I>and</I> conduits is all warm&nbsp;<A NAME="fr_525"></A><A HREF="#fn_520"><FONT SIZE="1">4</FONT></A>, for Rap&icirc;tv&icirc;n keeps warmth <I>and</I> moisture there, <I>and one</I> does not celebrate the period of Rap&icirc;tv&icirc;n. 13. As the day A&ucirc;harmazd of the month Fravar<I>d</I>&icirc;n advances it diminishes the strength which winter possesses, <I>and</I> summer comes in from its own original dwelling, <I>and</I> receives strength and dominion. 14. Rap&icirc;tv&icirc;n comes up from below-ground, <I>and</I> ripens the fruit of the trees; on this account</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_96"><FONT SIZE=1 COLOR=GREEN>p. 96</FONT></A></p>  
<p>the water of springs is cold in summer&nbsp;<A NAME="fr_526"></A><A HREF="#fn_521"><FONT SIZE="1">1</FONT></A>, for Rap&icirc;tv&icirc;n is not there; <I>and</I> those seven&nbsp;<A NAME="fr_527"></A><A HREF="#fn_522"><FONT SIZE="1">2</FONT></A> months <I>one</I> celebrates the Rap&icirc;tv&icirc;n, <I>and</I> summer advances through the whole earth. 15. And yet in the direction of Hind&ucirc;st&acirc;n, there <I>where</I> the original dwelling of summer is nearer, it is always neither cold nor hot; for in the season which is the dominion of summer, the rain always dispels most of the heat, <I>and</I> it does not become perceptible; in the winter rain does not fall, <I>and</I> the cold does not become very perceptible&nbsp;<A NAME="fr_528"></A><A HREF="#fn_523"><FONT SIZE="1">3</FONT></A>. 16. In the northern direction, where the preparation of winter is, <I>it is</I> always cold&nbsp;<A NAME="fr_529"></A><A HREF="#fn_524"><FONT SIZE="1">4</FONT></A>; for in the summer mostly, on account of the more oppressive winter there, it is not possible so to dispel the cold that one might make <I>it</I> quite warm. 17. In the middle localities the cold of winter <I>and</I> heat of summer <I>both</I> come on vehemently.</p>  
<p>18. Again, the year <I>dependent</I> on the revolving moon is not equal to the computed year on this account, for the moon&nbsp;<A NAME="fr_530"></A><A HREF="#fn_525"><FONT SIZE="1">5</FONT></A> returns one time in twenty-nine, <I>and</I> one time in thirty <I>days</I>, and there are four</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_97"><FONT SIZE=1 COLOR=GREEN>p. 97</FONT></A></p>  
<p>hours (zam&acirc;n) more than such a one of its <I>years</I>&nbsp;<A NAME="fr_531"></A><A HREF="#fn_526"><FONT SIZE="1">1</FONT></A>; as it says, that every one deceives where they speak about the moon (or month), except when they say that it <I>comes</I> twice in sixty days. 19. Whoever keeps the year by the revolution of the moon mingles summer with winter <I>and</I> winter with summer&nbsp;<A NAME="fr_532"></A><A HREF="#fn_527"><FONT SIZE="1">2</FONT></A>.</p>  
<p>20. This, <I>too, it says</I>, that the auspicious month Fravar<I>d</I>&icirc;n, the month Ar<I>d</I>avahi<I>s</I>t, <I>and</I> the month Horvada<I>d</I>&nbsp;<A NAME="fr_533"></A><A HREF="#fn_528"><FONT SIZE="1">3</FONT></A> are spring; the month T&icirc;r, the month Amer&ocirc;da<I>d</I>, <I>and</I> the month Shatva&icirc;r&ocirc; are summer; the month Mitr&ocirc;, the month &Acirc;v&acirc;n, <I>and</I> the month &Acirc;tar&ocirc; are autumn; the month D&icirc;n, the month Voh&ucirc;man, <I>and</I> the month Spendarma<I>d</I> are winter&nbsp;<A NAME="fr_534"></A><A HREF="#fn_529"><FONT SIZE="1">4</FONT></A>. 21. And the sun comes from the sign (kh&ucirc;r<I>d</I>ak) of Aries, into which it proceeded in the beginning, back to that <I>same</I> place in three hundred and sixty-five days and six short times (hours), which are one year. 22. As every three months it (the sun) advances through three constellations, more or less, the moon comes, in a hundred and eighty days, back to the place out of which it travelled in the beginning&nbsp;<A NAME="fr_535"></A><A HREF="#fn_530"><FONT SIZE="1">5</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_500"></A><A HREF="sbe0534.htm#fr_505">91:3</A> That is, 'on the <I>periods for</I> observance of religious duties.'</P>
<P><A NAME="fn_501"></A><A HREF="sbe0534.htm#fr_506">91:4</A> The Jewish and Muhammadan practice is just the contrary.</P>
<P><A NAME="fn_502"></A><A HREF="sbe0534.htm#fr_507">91:5</A> The Av. maidhy&ocirc;-shema of Yas. I, 27, II, 36, III, 41, Visp. I, 3, II, 1, &Acirc;fr&icirc;ng&acirc;n G&acirc;hanb&acirc;r 2, 8. It is the second season-festival, held on the five days, ending with the 105th day of the Parsi year, which formerly corresponded approximately to midsummer, according to the Bundahi<I>s</I>. Later writings assert that it commemorates the creation of water.</P>
<P><A NAME="fn_503"></A><A HREF="sbe0534.htm#fr_508">92:1</A> A dispute as to the meaning of this word formed no small part of the Kab&icirc;sah controversy, carried on between the leaders of the two rival sects of Parsis in Bombay about fifty years ago. Dastur Edalji D&acirc;r&acirc;bji, the high-priest of the predominant sect (who adhered to the traditional calendar of the Indian Parsis), insisted that it meant 'solar,' or 'belonging to the calendar rectified for solar time by the intercalation of a month every 120 years;' Mull&acirc; Fir&ucirc;z, the high-priest of the new sect (who had adopted the calendar of the Persian Parsis, which is one month in advance of the other), asserted that the word had no connection with intercalation, but meant 'commencing,' or 'pertaining to New-year's day,' as translated into Sanskrit, by N&ecirc;ry&ocirc;sang, in Mkh. XLIX, 27. Anquetil translates it either as 'inclusive' or 'complete;' Windischmann simply skips it over; and Justi translates it everywhere as 'inclusive.' Dastur Edalji reads the word veh&icirc;<I>g</I>ak&icirc; or veh&icirc;<I>g</I>ak; N&ecirc;ry&ocirc;sang has vah<I>e</I><I>z</I>a, Mull&acirc; Fir&ucirc;z reads n&acirc;&icirc;<I>k</I>ak&icirc;k in the Bundahi<I>s</I>, but v&ecirc;h&icirc;<I>g</I>ak&icirc;k in the D&icirc;nkar<I>d</I>, where the word also occurs; Justi has n&acirc;&icirc;<I>k</I>ak&icirc;k. The meaning 'inclusive' suits the context in nearly all cases in the Bundahi<I>s</I>, but not elsewhere; if it had that meaning the most probable reading would be vikh&ecirc;<I>g</I>ak&icirc;k or nikh&ecirc;<I>g</I>ak&icirc;k, 'arising, leaping over, including.' It is nearly always used in connection with dates or periods of time, and must be some epithet of a very general character, not only applicable to intercalary periods, but also to New-Year's day and dates in general; something like the Arabic epithet mub&acirc;rak, 'fortunate,' so commonly used in Persian dates. Dastur Edalji compares it with Pers. b&icirc;hrak or bihtarak, 'intercalary month,' which is probably a corruption of it; and this suggests veh, 'good,' as one component of the epithet. The word may be read veh-ya<I>z</I>ak&icirc;k, 'for reverencing the good,' but as veh, 'good,' is an adjective, this would be an irregular form; a more probable reading is veh-&icirc;<I>k</I>ak&icirc;k, 'for anything good,' which, when applied to a day, or any period of time, would imply that it is suitable for anything good, that is, it is 'auspicious.' Sometimes the word is written veh&icirc;<I>k</I>ak, v&ecirc;h&icirc;<I>k</I>ak&icirc;k, or v&ecirc;h&icirc;<I>k</I>&#335;; and epithets of similar forms in Pahlavi are applied by the writers of colophons to themselves, but these should be read vakh&ecirc;<I>z</I>ak or ni<I>s</I>&icirc;vak, 'lowly, abject.'</P>
<P><A NAME="fn_504"></A><A HREF="sbe0534.htm#fr_509">92:2</A> The eleventh day of the fourth month, when the festival commences.</P>
<P><A NAME="fn_505"></A><A HREF="sbe0534.htm#fr_510">92:3</A> The Av. maidhy&acirc;irya of Yas. I, 30, II, 39, III, 44, Visp. I, <A NAME="page_93"><FONT SIZE=1 COLOR=GREEN>p. 93</FONT></A> 6, II, 1, &Acirc;f. G&acirc;han. 2, 11. It is; the fifth season-festival, held on the five days ending with the 290th day of the Parsi year, which formerly corresponded approximately to midwinter, according to the Bundahi<I>s</I>. Later writings assert that it commemorates the creation of animals.</P>
<P><A NAME="fn_506"></A><A HREF="sbe0534.htm#fr_511">93:1</A> The twentieth day of the tenth month, when the festival ends.</P>
<P><A NAME="fn_507"></A><A HREF="sbe0534.htm#fr_512">93:2</A> The word kah-a&icirc;t is merely a hybrid Huzv&acirc;ri<I>s</I> form of kahist, 'shortest,' which occurs in the next phrase.</P>
<P><A NAME="fn_508"></A><A HREF="sbe0534.htm#fr_513">93:3</A> This statement must be considered merely as an approximation. The longest day is twice the length of the shortest one in latitude 49&deg;, that is, north of Paris, Vienna, and Odessa, if the length of the day be computed from sunrise to sunset; and, if twilight be included, it is necessary to go still further north. In &Acirc;darb&icirc;<I>g</I>&acirc;n, the northern province of Persia, the longest day is about 14&frac12; hours from sunrise to sunset, and the shortest is about 9&frac12; hours.</P>
<P><A NAME="fn_509"></A><A HREF="sbe0534.htm#fr_514">93:4</A> According to this passage a h&acirc;sar of time is one hour and twenty minutes; it is the Av. h&acirc;thra of the Farhang-i O&icirc;m-khad&ucirc;k (P. 43, ed. Hoshangji), which says, 'of twelve H&acirc;sars is the longest day, <I>and</I> the day <I>and</I> night in which is the longest day are twelve of the longest H&acirc;sars, eighteen of the medium, and twenty-four of the least&#151;an enumeration of the several measures of the H&acirc;sar.' For the h&acirc;sar measure of land, see Chap. XXVI.</P>
<P><A NAME="fn_510"></A><A HREF="sbe0534.htm#fr_515">93:5</A> So in K20, but this name is rarely written twice alike; it is the Av. hamaspathma&ecirc;daya of Yas. I, 31, II, 40, III, 45, Visp, I. 7, II, 1, &Acirc;f. G&acirc;han. 2, 12. It is the sixth season-festival, held on the five G&acirc;tha days which conclude the Parsi year, just before <A NAME="page_94"><FONT SIZE=1 COLOR=GREEN>p. 94</FONT></A> the vernal equinox, according to the Bundahi<I>s</I>. Later writings assert that it commemorates the creation of man.</P>
<P><A NAME="fn_511"></A><A HREF="sbe0534.htm#fr_516">94:1</A> That is, from the first day of the first month to the last day of the seventh month.</P>
<P><A NAME="fn_512"></A><A HREF="sbe0534.htm#fr_517">94:2</A> That is, from the first day of the eighth month to the last of the five G&acirc;tha days, which are added to the twelfth month to complete the year of 365 days.</P>
<P><A NAME="fn_513"></A><A HREF="sbe0534.htm#fr_518">94:3</A> All MSS. have 'five months' here.</P>
<P><A NAME="fn_514"></A><A HREF="sbe0534.htm#fr_519">94:4</A> K20 has 'when the stars <I>have</I> come into sight.'</P>
<P><A NAME="fn_515"></A><A HREF="sbe0534.htm#fr_520">94:5</A> The Avesta names of the five G&acirc;hs are H&acirc;vani, Rapithwina, Uzay&ecirc;irina, Aiwisr&ucirc;threma, and Ushahina.</P>
<P><A NAME="fn_516"></A><A HREF="sbe0534.htm#fr_521">94:6</A> P&acirc;z. ash&acirc;ri<I>s</I> is evidently a misreading of Pahl. &acirc;shk&acirc;r&icirc;h.</P>
<P><A NAME="fn_517"></A><A HREF="sbe0534.htm#fr_522">95:1</A> See Chaps. V, 8, XI, 3. The north, being opposed to the south or midday quarter, is opposed to the midday period of Rap&icirc;tv&icirc;n, which, therefore, disappears as winter approaches from the north.</P>
<P><A NAME="fn_518"></A><A HREF="sbe0534.htm#fr_523">95:2</A> If, instead of kh&acirc;n&icirc; for kh&acirc;n&icirc;k, 'spring,' we read ah&ucirc;-i, 'lord of,' the translation will be, 'so that the angel of waters may diffuse,' &amp;c.</P>
<P><A NAME="fn_519"></A><A HREF="sbe0534.htm#fr_524">95:3</A> The ninth day of the tenth month.</P>
<P><A NAME="fn_520"></A><A HREF="sbe0534.htm#fr_525">95:4</A> That is, warmer than the air, as it is cooler in summer.</P>
<P><A NAME="fn_521"></A><A HREF="sbe0534.htm#fr_526">96:1</A> K20 has 'winter' by mistake.</P>
<P><A NAME="fn_522"></A><A HREF="sbe0534.htm#fr_527">96:2</A> K20 has 'six,' and M6 'five,' instead of 'seven.'</P>
<P><A NAME="fn_523"></A><A HREF="sbe0534.htm#fr_528">96:3</A> This is a fairly accurate account of the effect of the monsoons over the greater part of India, as understood by a foreigner unacquainted with the different state of matters in a large portion of the Madras provinces.</P>
<P><A NAME="fn_524"></A><A HREF="sbe0534.htm#fr_529">96:4</A> M6 has kh&ucirc;r&acirc;s&acirc;n instead of &acirc;r&acirc;yi<I>s</I>n, 'preparation,' which alters the sense into 'that is, Kh&ucirc;r&acirc;s&acirc;n, of which the winter is always cold.'</P>
<P><A NAME="fn_525"></A><A HREF="sbe0534.htm#fr_530">96:5</A> The MSS. have the Huzv&acirc;ri<I>s</I> term for 'month,' which is sometimes used, by mistake, for 'moon.' It is doubtful which word the author intended to use here, but it is usual to count the days of a lunar month from the first actual appearance of the new moon, which usually occurs a full day after the change of the moon.</P>
<P><A NAME="fn_526"></A><A HREF="sbe0534.htm#fr_531">97:1</A> Meaning, probably, that the lunar year is four hours more than twelve months of 29 and 30 days each, alternately. It should be 8 hours, 48 minutes, and 37 seconds. The sentence seems defective, but it is evident from &sect; 21 that zam&acirc;n means 'hour.'</P>
<P><A NAME="fn_527"></A><A HREF="sbe0534.htm#fr_532">97:2</A> That is, the lunar year being eleven days shorter than the solar one, its months are constantly retrograding through the seasons.</P>
<P><A NAME="fn_528"></A><A HREF="sbe0534.htm#fr_533">97:3</A> Generally written Avard&acirc;<I>d</I> in P&acirc;zand, and Khurd&acirc;d in Persian.</P>
<P><A NAME="fn_529"></A><A HREF="sbe0534.htm#fr_534">97:4</A> The names of the months are selected from the names of the days of the month (see Chap. XXVII, 24), but are arranged in a totally different order.</P>
<P><A NAME="fn_530"></A><A HREF="sbe0534.htm#fr_535">97:5</A> Probably meaning, that the new moon next the autumnal <A NAME="page_98"><FONT SIZE=1 COLOR=GREEN>p. 98</FONT></A> equinox is to be looked for in the same quarter as the new moon nearest the vernal equinox, the moon's declination being nearly the same in both cases.</P>
<p><HR>
<CENTER>
<A HREF="sbe0535">Next: Chapter XXVI</A></CENTER>
</BODY>
</HTML>
