<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Sh&acirc;yast l&acirc;-Sh&acirc;yast: Chapter X</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0569">Previous</A>&nbsp;
<A HREF="sbe0571">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER X.</h3>  
<p>1. The rule&nbsp;<A NAME="fr_1576"></A><A HREF="#fn_1564"><FONT SIZE="1">4</FONT></A> is this, that a <I>sacred thread</I>-girdle (k&ucirc;st&icirc;k) be three finger-<I>breadths loose</I> transversely</p>  
<p>
</p>  
<p><A NAME="page_315"><FONT SIZE=1 COLOR=GREEN>p. 315</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (pavan targ&ucirc;n)&nbsp;<A NAME="fr_1577"></A><A HREF="#fn_1565"><FONT SIZE="1">1</FONT></A>, as is said in every teaching (<I>k</I>&acirc;stak)&nbsp;<A NAME="fr_1578"></A><A HREF="#fn_1566"><FONT SIZE="1">2</FONT></A>, and when it is less it is not proper.</p>  
<p>2. The rule is this, that the sacred cake (dr&ocirc;n), set aside at the dedication <I>formula</I> (shn&ucirc;man&ecirc;) <I>on the days devoted to</I> the guardian spirits&nbsp;<A NAME="fr_1579"></A><A HREF="#fn_1567"><FONT SIZE="1">3</FONT></A>, is to be used at the season-festivals, the N&ocirc;n&acirc;bar&nbsp;<A NAME="fr_1580"></A><A HREF="#fn_1568"><FONT SIZE="1">4</FONT></A>, the three <I>nights&#146; ceremony</I>&nbsp;<A NAME="fr_1581"></A><A HREF="#fn_1569"><FONT SIZE="1">5</FONT></A>, the H&ocirc;m-dr&ocirc;n, and other <I>rites of</I> the righteous guardian spirits; and when they shall not do <I>so</I>, according to some teachings, it is not proper.</p>  
<p>3. In the exposition (<I>k</I>&acirc;<I>s</I>tak) of the Nih&acirc;<I>d</I>&ucirc;m Nask&nbsp;<A NAME="fr_1582"></A><A HREF="#fn_1570"><FONT SIZE="1">6</FONT></A> it says that a man is going to commit robbery,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_316"><FONT SIZE=1 COLOR=GREEN>p. 316</FONT></A></p>  
<p><I>and</I> a wall falls in upon him, <I>it is</I> his destroyer; when a man strikes at him <I>he is</I> his adversary, <I>and</I> both are in sinfulness; when he is going to perform the worship of God (ya<I>z</I>i<I>s</I>n&#335;-i yazd&acirc;n&#335;) both of them are in innocence.</p>  
<p>4. The rule is this, that when a woman becomes pregnant, as long as it is possible, the fire is to be maintained most carefully in the dwelling, because it is declared in the Spend <I>Nask</I>&nbsp;<A NAME="fr_1583"></A><A HREF="#fn_1571"><FONT SIZE="1">1</FONT></A> that <I>towards</I></p>  
<p>
</p>  
<p><A NAME="page_317"><FONT SIZE=1 COLOR=GREEN>p. 317</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> D&ucirc;kd&acirc;v&nbsp;<A NAME="fr_1584"></A><A HREF="#fn_1572"><FONT SIZE="1">1</FONT></A>, the mother of Zarat&ucirc;<I>s</I>t, when she was pregnant with Zarat&ucirc;<I>s</I>t, <I>for</I> three nights, every night a leader (kh&ucirc;<I>d</I>&acirc;)&nbsp;<A NAME="fr_1585"></A><A HREF="#fn_1573"><FONT SIZE="1">2</FONT></A> with a hundred and fifty&nbsp;<A NAME="fr_1586"></A><A HREF="#fn_1574"><FONT SIZE="1">3</FONT></A> demons rushed for the destruction of Zarat&ucirc;<I>s</I>t, <I>but</I> owing to the existence of the fire in the dwelling they knew no means of accomplishing <I>it</I>.</p>  
<p>5. The rule is this, that they have a tank (m&ocirc;<I>g</I>) for the disciples, when they are going to perform the worship of God, <I>and</I> are sprinkling the stone <I>seat</I> (mag&ocirc;k)&nbsp;<A NAME="fr_1587"></A><A HREF="#fn_1575"><FONT SIZE="1">4</FONT></A>; and lest they should make a wet <I>place</I> by that sprinkling through taking <I>water</I> out from it, it is to be done sitting; for in the Vendidad&nbsp;<A NAME="fr_1588"></A><A HREF="#fn_1576"><FONT SIZE="1">5</FONT></A> the high-priests <I>have</I> taught, about making</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_318"><FONT SIZE=1 COLOR=GREEN>p. 318</FONT></A></p>  
<p>water <I>when standing</I> on foot&nbsp;<A NAME="fr_1589"></A><A HREF="#fn_1577"><FONT SIZE="1">1</FONT></A>, that the measure it refers to applies to everything else, not even of a like origin; by him who makes water the Avesta&nbsp;<A NAME="fr_1590"></A><A HREF="#fn_1578"><FONT SIZE="1">2</FONT></A> for making water is to be uttered, <I>and</I> then <I>it</I> is the root of a Tan&acirc;p&ucirc;har sin&nbsp;<A NAME="fr_1591"></A><A HREF="#fn_1579"><FONT SIZE="1">3</FONT></A> for <I>him</I>, and when he does not utter <I>it he</I> is more grievously sinful.</p>  
<p>6. The rule is this, that to recite the G&acirc;thas over those passed away is not to be considered as beneficial, since it is not proper to recite the three H&acirc;s&nbsp;<A NAME="fr_1592"></A><A HREF="#fn_1580"><FONT SIZE="1">4</FONT></A> which are the beginning of the A&ucirc;<I>s</I>t&ucirc;<I>v</I>at G&acirc;tha whenever <I>one is</I> on the road; whenever <I>one</I> recites <I>them</I> over a man in the house <I>they are</I> healing.</p>  
<p>7. The rule is this, that in the night wine and aromatic herbs (sparam) and anything like food are not to be cast away towards the north quarter, because a fiend&nbsp;<A NAME="fr_1593"></A><A HREF="#fn_1581"><FONT SIZE="1">5</FONT></A> <I>will</I> become pregnant; and when <I>one</I> casts <I>them</I> away one Yath&acirc;-ah&ucirc;-vairy&ocirc;&nbsp;<A NAME="fr_1594"></A><A HREF="#fn_1582"><FONT SIZE="1">6</FONT></A> is to be uttered.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_319"><FONT SIZE=1 COLOR=GREEN>p. 319</FONT></A></p>  
<p>8. The rule is this, that reverential <I>should be</I> the abstinence from unlawfully slaughtering of <I>any</I> species of animals; for in the St&ucirc;<I>d</I>gar <I>Nask</I>&nbsp;<A NAME="fr_1595"></A><A HREF="#fn_1583"><FONT SIZE="1">1</FONT></A> it is said, concerning those who <I>have</I> unlawfully slaughtered animals, the punishment is such that <I>each</I> hair of those animals becomes like a sharp dagger (t&ecirc;kh), and he who is unlawfully a slaughterer is slain. 9. Of animals, the slaughtering of the lamb, the goat (vah&icirc;k), the ploughing ox, the war-horse, the hare, the bat (<I>k</I>&icirc;har&acirc;<I>z</I>), the cock or bird of Voh&ucirc;man, and the magpie (k&acirc;sk&icirc;nak) bird, and of birds <I>that of</I> the kite, eagle (h&ucirc;m&acirc;&icirc;), and swallow is most to be abstained from.</p>  
<p>10. A pregnant woman who passes away is not to be carried away by less than four men&nbsp;<A NAME="fr_1596"></A><A HREF="#fn_1584"><FONT SIZE="1">2</FONT></A>, who are at it constantly with united strength; for <I>with</I> other corpses, after a dog's gaze, when they carry <I>them</I> along by two men with united strength, they do not become polluted; <I>but</I> for a pregnant woman two dogs are necessary, to whose united power <I>she</I> is to be exposed; <I>and</I> they carry <I>her</I> along by four men with united strength, <I>and</I> they do not become polluted; <I>but</I> when they carry <I>her</I> along by two men <I>they</I> are to be washed with ceremony (p&icirc;<I>s</I>ak)&nbsp;<A NAME="fr_1597"></A><A HREF="#fn_1585"><FONT SIZE="1">3</FONT></A>.</p>  
<p>11. The rule is this, that when they beg forgiveness for a person (mar<I>d</I>&ucirc;m) who <I>has</I> passed away,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_320"><FONT SIZE=1 COLOR=GREEN>p. 320</FONT></A></p>  
<p>such <I>a prayer</I> is more significant when <I>one</I> says thus: 'Whenever a trespass (vin&acirc;s) of mine <I>has</I> occurred against him, you will take account <I>of it along</I> with those of his <I>which have</I> occurred against me, and the trespasses <I>have</I> passed away one through the other; <I>any</I> further trespasses of his <I>which have</I> occurred against me are then made a righteous gift by me&nbsp;<A NAME="fr_1598"></A><A HREF="#fn_1586"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>12. The rule is this, that <I>one</I> should not walk without boots&nbsp;<A NAME="fr_1599"></A><A HREF="#fn_1587"><FONT SIZE="1">2</FONT></A>; and his advantage therefrom is even this, that when a boot (m&ucirc;<I>g</I>ak) is on <I>his</I> foot, <I>and</I> he puts the foot upon dead matter, and does not disturb the dead matter, he does not become polluted; when a boot is not on <I>his</I> foot, and he puts the foot upon dead matter, and does not disturb <I>it</I>, <I>he is polluted</I>&nbsp;<A NAME="fr_1600"></A><A HREF="#fn_1588"><FONT SIZE="1">3</FONT></A>, except when he knows for certain (a&ecirc;var) that a dog <I>has</I> seen <I>it</I>, or <I>if</I> not it is to be considered <I>as</I> not seen by a dog.&nbsp;<A NAME="fr_1601"></A><A HREF="#fn_1589"><FONT SIZE="1">4</FONT></A></p>  
<p>13. The rule is this, as revealed <I>in</I> the D&ucirc;b&acirc;sr&ucirc;<I>g</I>&ecirc;<I>d</I> <I>Nask</I>&nbsp;<A NAME="fr_1602"></A><A HREF="#fn_1590"><FONT SIZE="1">5</FONT></A>, where a day in the year is indicated,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_321"><FONT SIZE=1 COLOR=GREEN>p. 321</FONT></A></p>  
<p>that the <I>sacred thread</I>-girdle of every one who shall be one day more than fourteen years <I>and</I> three months <I>old</I> is to be tied on&#151;<I>it is</I> better so than when he remains unto fifteen years, <I>and then</I> ties on the girdle&#151;who is more cared for, that way, than a five-months&#146; child&nbsp;<A NAME="fr_1603"></A><A HREF="#fn_1591"><FONT SIZE="1">1</FONT></A>, on whom they should put <I>it</I> in the womb of <I>its</I> mother.</p>  
<p>14. The rule is this, that when <I>one</I> retains a prayer <I>inwardly</I>&nbsp;<A NAME="fr_1604"></A><A HREF="#fn_1592"><FONT SIZE="1">2</FONT></A>, and wind shall come <I>from</I> below, <I>or</I> wind shall come from the mouth, it is all one&nbsp;<A NAME="fr_1605"></A><A HREF="#fn_1593"><FONT SIZE="1">3</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_322"><FONT SIZE=1 COLOR=GREEN>p. 322</FONT></A></p>  
<p>15. Also this, that ten women are necessary for affording assistance <I>to</I> a woman who is in labour: five women for directing the making of the cradle (gav&acirc;rak), one woman should be opposite the left shoulder, and one to hold the right shoulder, one woman to throw a hand on her neck, one woman to hold her waist, and one woman, when the infant shall be born, to take <I>it</I> up and cut the navel cord, and to make the fire blaze&nbsp;<A NAME="fr_1606"></A><A HREF="#fn_1594"><FONT SIZE="1">1</FONT></A>. 16. Three days and three nights no one is to pass between the fire and the child, nor to show the child to a sinful man <I>or</I> woman; <I>they are</I> to triturate a little sulphur in the sap (may&acirc;) of a plant, and to smear it over the child; <I>and</I> the first food to give <I>it</I> is H&ocirc;m-juice (par&acirc;h&ocirc;m) and aloes (shapy&acirc;r).</p>  
<p>17. The rule is this, that in case any one shall beat an innocent man, until the pain shall cease it becomes every day the root of a Tan&acirc;p&ucirc;har sin&nbsp;<A NAME="fr_1607"></A><A HREF="#fn_1595"><FONT SIZE="1">2</FONT></A> for him.</p>  
<p>18. The rule is this, that when in a country they trust a false judge, and keep <I>him</I> among <I>their</I> superiors, owing to the sin and breach of faith which that judge commits, the clouds <I>and</I> rain, in that country, are deficient, a portion (bavan) of the deliciousness, fatness, wholesomeness, and milk of the cattle and goats diminishes&nbsp;<A NAME="fr_1608"></A><A HREF="#fn_1596"><FONT SIZE="1">3</FONT></A>, and many children become destroyed in the mother's womb.</p>  
<p>19. The rule is this, that a man, when he does not wed a wife, does not become worthy of death; <I>but</I> when a woman does not wed a husband it</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_323"><FONT SIZE=1 COLOR=GREEN>p. 323</FONT></A></p>  
<p>amounts to <I>a sin</I> worthy of death; because <I>for</I> a woman <I>there</I> is no offspring except by intercourse with men, and no lineage proceeds from her; <I>but for</I> a man without a wife, when he shall recite the Avesta, as it is mentioned in the Vendidad&nbsp;<A NAME="fr_1609"></A><A HREF="#fn_1597"><FONT SIZE="1">1</FONT></A>, <I>there may be</I> a lineage which proceeds onwards <I>to</I> the future existence.</p>  
<p>20. The rule is this, that a toothpick is to be cut out clear of bark (p&ocirc;st p&acirc;k)&nbsp;<A NAME="fr_1610"></A><A HREF="#fn_1598"><FONT SIZE="1">2</FONT></A>, for the high-priests <I>have</I> taught that when one's toothpick&#151;made for the mouth with the bark&#151;shall fall, and when a pregnant woman puts a foot upon it, <I>she</I> is apprehensive about <I>its</I> being dead matter&nbsp;<A NAME="fr_1611"></A><A HREF="#fn_1599"><FONT SIZE="1">3</FONT></A>.</p>  
<p>21. The rule is this, that in accepting the child of a handmaid (<I>k</I>akar)&nbsp;<A NAME="fr_1612"></A><A HREF="#fn_1600"><FONT SIZE="1">4</FONT></A> discrimination is to be exercised; for in the fourteenth <I>of the</I> Nask H&ucirc;sp&acirc;ram&nbsp;<A NAME="fr_1613"></A><A HREF="#fn_1601"><FONT SIZE="1">5</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_324"><FONT SIZE=1 COLOR=GREEN>p. 324</FONT></A></p>  
<p>the high-priests <I>have</I> taught thus: 'My son is suitable also as thy son, <I>but</I> my daughter is not suitable also as thy daughter.'</p>  
<p><A NAME="page_325"><FONT SIZE=1 COLOR=GREEN>p. 325</FONT></A></p>  
<p>22. The rule is this, that <I>one</I> perseveres much in the begetting of offspring, for the acquisition of abundance of good works at once; because, in the Nih&acirc;<I>d</I>&ucirc;m Nask&nbsp;<A NAME="fr_1614"></A><A HREF="#fn_1602"><FONT SIZE="1">1</FONT></A>, the high-priests <I>have</I> taught that the duty and good works which a son performs are as much the father's as though they had been done by his own hand; and in the D&acirc;md&acirc;<I>d</I> <I>Nask</I>&nbsp;<A NAME="fr_1615"></A><A HREF="#fn_1603"><FONT SIZE="1">2</FONT></A> it is revealed thus: 'Likewise, too, the good works, <I>in</I> like measure, which come into the father's possession.'</p>  
<p>23. The rule is this, that they shall give to the worthy as much of anything as is proper for eating <I>and</I> accumulating; because in the Nih&acirc;<I>d</I>&ucirc;m <I>Nask</I>&nbsp;<A NAME="fr_1616"></A><A HREF="#fn_1604"><FONT SIZE="1">3</FONT></A> the high-priests <I>have</I> taught thus: 'A man gives a hungry <I>one</I> bread, <I>and it is</I> too much, yet all the good works, which he shall perform through that superabundance, become as much his <I>who gave it</I> as though they had been done by his own hand.'</p>  
<p>24. The rule is this, where <I>one</I> lies down, in circumstances of propriety and innocence, one Ashem-voh&ucirc; is to be uttered&nbsp;<A NAME="fr_1617"></A><A HREF="#fn_1605"><FONT SIZE="1">4</FONT></A>, and <I>in</I> like manner when he</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_326"><FONT SIZE=1 COLOR=GREEN>p. 326</FONT></A></p>  
<p>gets up well; when he does so, every single drawing of the breath (vay&ocirc;) becomes a good work of three Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;ms, that is, a weight of ten dirhams of the full weight of four mads&nbsp;<A NAME="fr_1618"></A><A HREF="#fn_1606"><FONT SIZE="1">1</FONT></A>.</p>  
<p>25. The rule is this, that when an action or an opinion comes forward, and <I>one</I> does not know whether <I>it be</I> a sin or a good work, when possible it is to be abandoned <I>and</I> not executed by him; as it says in the Sak&acirc;<I>d</I>&ucirc;m <I>Nask</I>&nbsp;<A NAME="fr_1619"></A><A HREF="#fn_1607"><FONT SIZE="1">2</FONT></A> that Zarat&ucirc;<I>s</I>t <I>has</I></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_327"><FONT SIZE=1 COLOR=GREEN>p. 327</FONT></A></p>  
<p>not provided about everything whatever, but three times <I>it has been done</I> by Zarat&ucirc;<I>s</I>t about this duty, that is, so that the Avesta <I>and</I> Zand, when <I>one has</I> learned it thoroughly by heart&nbsp;<A NAME="fr_1620"></A><A HREF="#fn_1608"><FONT SIZE="1">1</FONT></A>, is for recitation, <I>and</I> is not to be mumbled&nbsp;<A NAME="fr_1621"></A><A HREF="#fn_1609"><FONT SIZE="1">2</FONT></A> (<I>g</I>&ucirc;yi<I>s</I>n&#335;), for in mumbling (<I>g</I>&ucirc;<I>d</I>an&#335;) the parts of the Ahunavar&nbsp;<A NAME="fr_1622"></A><A HREF="#fn_1610"><FONT SIZE="1">3</FONT></A> are more chattering&nbsp;<A NAME="fr_1623"></A><A HREF="#fn_1611"><FONT SIZE="1">4</FONT></A>. 26. As it says in the Bagh <I>Nask</I>&nbsp;<A NAME="fr_1624"></A><A HREF="#fn_1612"><FONT SIZE="1">5</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_328"><FONT SIZE=1 COLOR=GREEN>p. 328</FONT></A></p>  
<p>thus: "Whoever shall mutter, O Zarat&ucirc;<I>s</I>t! my allotment of the Ahunavar&nbsp;<A NAME="fr_1625"></A><A HREF="#fn_1613"><FONT SIZE="1">1</FONT></A>&#151;that is, shall softly take <I>it inwardly&#151;and</I> shall let <I>it</I> escape&nbsp;<A NAME="fr_1626"></A><A HREF="#fn_1614"><FONT SIZE="1">2</FONT></A> again&#151;that is, shall utter <I>it aloud</I>&#151;so much as a half, or one-third, or one-fourth, or one-fifth, his soul will I shield, I who am A&ucirc;harmazd, from the best existence&#151;that is, I <I>will</I> keep it away&#151;by so much of an interval as the width of this earth.'</p>  
<p>27. The rule is this, that <I>one</I> is to proceed with great deliberation when he does not know whether <I>it be</I> a sin or a good work, that is, it is not to be done.</p>  
<p>28. The rule is this, that an opinion (and&acirc;<I>z</I>ak) of anything is to be formed through consultation</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_329"><FONT SIZE=1 COLOR=GREEN>p. 329</FONT></A></p>  
<p>with the good; even so it is revealed in the <I>K</I>&icirc;<I>d</I>ra<I>s</I>t <I>Nask</I>&nbsp;<A NAME="fr_1627"></A><A HREF="#fn_1615"><FONT SIZE="1">1</FONT></A> that Spendarma<I>d</I> spoke to M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har thus: 'Even the swiftest horse requires the whip (t&acirc;<I>z</I>&acirc;nak),</p>  
<p>
</p>  
<p><A NAME="page_330"><FONT SIZE=1 COLOR=GREEN>p. 330</FONT></A></p>  
<p>the sharpest steel knife requires the whetstone (afs&acirc;n), and the wisest man requires counsel (hamp&ucirc;rs&icirc;h).'</p>  
<p>29. The rule is this, that when <I>one</I> laughs outright (bar&acirc; khand&ecirc;<I>d</I>) the Avesta and Zand are not to be mumbled, for the wisdom of A&ucirc;harmazd is omniscient, <I>and</I> good works are a great exercise of liberality, but an extreme abstinence from producing irritation (han<I>g</I>&icirc;<I>d</I>&acirc;r-dah&icirc;<I>s</I>n&icirc;h); because in the Rat&ucirc;<I>s</I>t&acirc;&icirc;t&icirc;h <I>Nask</I>&nbsp;<A NAME="fr_1628"></A><A HREF="#fn_1616"><FONT SIZE="1">1</FONT></A>, many harsh things are said about the severe punishment of producers of irritation, in the spiritual <I>existence</I>.</p>  
<p>30. The rule is this, that <I>as</I> there <I>may</I> be <I>some</I> even of those of the good religion <I>who</I>, through unacquaintance with the religion, when a female <I>fowl</I> crows in the manner of a cock, will kill the</p>  
<p>
</p>  
<p><A NAME="page_331"><FONT SIZE=1 COLOR=GREEN>p. 331</FONT></A></p>  
<p>fowl, so those of the primitive faith&nbsp;<A NAME="fr_1629"></A><A HREF="#fn_1617"><FONT SIZE="1">1</FONT></A> <I>have</I> said that there <I>may</I> be mischief (vin&acirc;st&acirc;r&icirc;h) from wizards in that dwelling, <I>which</I> the cock is incapable of keeping away, and the female <I>fowl</I> makes that noise for the assistance of the cock&nbsp;<A NAME="fr_1630"></A><A HREF="#fn_1618"><FONT SIZE="1">2</FONT></A>, especially when the bringing of another cock into that dwelling is necessary.</p>  
<p>31. The rule is this, that when <I>one</I> sees a hedgehog, then <I>along</I> with it&nbsp;<A NAME="fr_1631"></A><A HREF="#fn_1619"><FONT SIZE="1">3</FONT></A> a place in the plain, free from danger, is to be preserved; for in the Vendidad&nbsp;<A NAME="fr_1632"></A><A HREF="#fn_1620"><FONT SIZE="1">4</FONT></A> the high-priests <I>have</I> taught that it is when the hedgehog every day voids urine into an ant's nest that a thousand ants will die.</p>  
<p>32. The rule is this, that in the Vendidad&nbsp;<A NAME="fr_1633"></A><A HREF="#fn_1621"><FONT SIZE="1">5</FONT></A> seven kinds of things are mentioned, <I>and</I> when they are the cause of a man's death, until the forthcoming period <I>of the day</I> (g&acirc;s-i lev&icirc;n) comes on, </p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_332"><FONT SIZE=1 COLOR=GREEN>p. 332</FONT></A></p>  
<p>contamination (nisr&ucirc;<I>s</I>t)&nbsp;<A NAME="fr_1634"></A><A HREF="#fn_1622"><FONT SIZE="1">1</FONT></A> does not rush upon him; and for this reason, this, too, is well <I>for</I> the good, that is, to show a dog rightly again a previous corpse in the forthcoming period <I>of the day</I>&nbsp;<A NAME="fr_1635"></A><A HREF="#fn_1623"><FONT SIZE="1">2</FONT></A>.</p>  
<p>33. The rule is this, that by those who attend to a corpse among the pure <I>it</I> is then to be shown <I>to</I> a dog very observant of the corpse; for when even a thousand persons shall carry away a corpse which a dog <I>has</I> not seen, they are all polluted&nbsp;<A NAME="fr_1636"></A><A HREF="#fn_1624"><FONT SIZE="1">3</FONT></A>.</p>  
<p>34. The rule is this, that meat, when there is stench or, decomposition not even originating with <I>it</I>, is not to be prayed <I>over</I>&nbsp;<A NAME="fr_1637"></A><A HREF="#fn_1625"><FONT SIZE="1">4</FONT></A><I>; and</I> the sacred cake (dr&ocirc;n) and butter (g&acirc;&ucirc;<I>s</I>-d&acirc;k) which are hairy are also not to be prayed over&nbsp;<A NAME="fr_1638"></A><A HREF="#fn_1626"><FONT SIZE="1">5</FONT></A>.</p>  
<p>35. A woman is fit for priestly duty (z&ocirc;t&icirc;h) among women&nbsp;<A NAME="fr_1639"></A><A HREF="#fn_1627"><FONT SIZE="1">6</FONT></A>, and when she is consecrating&nbsp;<A NAME="fr_1640"></A><A HREF="#fn_1628"><FONT SIZE="1">7</FONT></A> the sacred</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_333"><FONT SIZE=1 COLOR=GREEN>p. 333</FONT></A></p>  
<p>cake (dr&ocirc;n), and one Ashem-voh&ucirc;&nbsp;<A NAME="fr_1641"></A><A HREF="#fn_1629"><FONT SIZE="1">1</FONT></A> is uttered by her, she puts the <I>sacred</I> twigs (bares&ocirc;m) back on the twig-stand, brings <I>them</I> away, and the utterance of another one is good; when she says it is not expedient to do <I>it</I> with attention before a meal, it is proper. 36. The sacred cake of a disreputable woman is not to be consecrated, but is to be rendered ineligible (avi<I>g</I>&icirc;nak&#335;).</p>  
<p>37. When <I>one</I> places a thing before the fire observantly, and does not see the splendour itself, 'tava &acirc;thr&ocirc;&nbsp;<A NAME="fr_1642"></A><A HREF="#fn_1630"><FONT SIZE="1">2</FONT></A>' is not to be said.</p>  
<p>38. At night, when&nbsp;<A NAME="fr_1643"></A><A HREF="#fn_1631"><FONT SIZE="1">3</FONT></A> <I>one</I> lies down, the hands are to be thoroughly washed. 39: That which comes from a menstruous woman to any one, or to anything, is all to be thoroughly washed with bull's urine (g&ocirc;m&ecirc;<I>z</I>) and water&nbsp;<A NAME="fr_1644"></A><A HREF="#fn_1632"><FONT SIZE="1">4</FONT></A>.</p>  
<p>[40. The rule is this, as &Acirc;tar&ocirc;-p&acirc;<I>d</I> <I>son of</I> M&acirc;raspend&nbsp;<A NAME="fr_1645"></A><A HREF="#fn_1633"><FONT SIZE="1">5</FONT></A> said when every one passed away:&#151;'The mouth-veil&nbsp;<A NAME="fr_1646"></A><A HREF="#fn_1634"><FONT SIZE="1">6</FONT></A> and also the clothing are to be well</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_334"><FONT SIZE=1 COLOR=GREEN>p. 334</FONT></A></p>  
<p>set <I>apart</I> from the gifts (dasar&acirc;n), so that his soul may become easier.' Completed in peace and pleasure.]</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1564"></A><A HREF="sbe0570.htm#fr_1576">314:4</A> Reading &acirc;&icirc;nak; P&acirc;zand writers convert it into yak, which can, however, have the same meaning, though they evidently take the word to be Huz. khad&ucirc;k, 'one,' which is written precisely like &acirc;&icirc;nak in Pahlavi characters. Most of the miscellaneous statements, contained in the latter part of Sls., commence with this phrase.</P>
<P><A NAME="fn_1565"></A><A HREF="sbe0570.htm#fr_1577">315:1</A> That is, round the waist (see Chap. IV, 1).</P>
<P><A NAME="fn_1566"></A><A HREF="sbe0570.htm#fr_1578">315:2</A> That is, 'interpretation or exposition' (see Chap. I, 3, 4). K20 has, 'and by every teaching it is proper.'</P>
<P><A NAME="fn_1567"></A><A HREF="sbe0570.htm#fr_1579">315:3</A> These fravar<I>d</I>&icirc;k&acirc;n are, strictly speaking, the five supplementary days at the end of the Parsi year, but the last five days of the last month are usually added to them, so as to make a period of ten days at the end of the year, during which the guardian spirits of the departed are supposed to revisit their old homes, and for whom the sacred cake is set aside.</P>
<P><A NAME="fn_1568"></A><A HREF="sbe0570.htm#fr_1580">315:4</A> The initiatory ceremony of a young priest (see Chap. XIII, 2).</P>
<P><A NAME="fn_1569"></A><A HREF="sbe0570.htm#fr_1581">315:5</A> The ceremonies performed by the survivors for three nights after a death (see Chaps. VIII, 6, XVII, 3, 4).</P>
<P><A NAME="fn_1570"></A><A HREF="sbe0570.htm#fr_1582">315:6</A> This was the fifteenth nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>, which calls it N&icirc;k&acirc;<I>d</I>&ucirc;m; but according to the D&icirc;n&icirc;-vagarkar<I>d</I> and the Riv&acirc;yats it was the sixteenth nask, called Niy&acirc;rum. For its contents, as given by the D&icirc;n&icirc;-vagarkar<I>d</I>, see Haug's Essays, p. 132. The following is a brief summary of the account of it given in the eighth book of the D&icirc;nkar<I>d</I>, where it occupies twenty-five quarto pages of that work:&#151;</p>  
<p>The beginning of the law (d&acirc;<I>d</I>) is the N&icirc;k&acirc;<I>d</I>&ucirc;m of thirty fargar<I>d</I>s. The section Patk&acirc;r-ra<I>d</I>ist&acirc;n ('the arbitrator's code') is about umpires and arbitration, contracts by words of four kinds and by signs of six kinds; and twelve sorts of arbitrators are described in four sub-sections, according as they decide by hearing or seeing, and with regard to women and children, foreigners and <A NAME="page_316"><FONT SIZE=1 COLOR=GREEN>p. 316</FONT></A> those worthy of death. The second section, Za<I>d</I>amist&acirc;n ('the assault code'), is a treatise on assault and the consequences of assault, pain, blood, and unconsciousness; on blows and conflicts, man with man, women with women, and child with child, with their proper penalties; also the murder of slaves and children. The third section, R&ecirc;shist&acirc;n ('the wound code'), is a treatise on various kinds of wounds and their characteristics. The fourth section, Ham&ecirc;m&acirc;list&acirc;n ('the accuser's code'), is a treatise on accusation and false accusation of various specified crimes, on lying and slander, the care of pregnant women, impenitence and various offences against priests and disciples, remitting penalties, abetting and assisting criminals, mediation, punishment of children, smiting foreigners, murder, medical treatment, and many other things (see Pahl.-P&acirc;z. Glossary, p. 184, where they are erroneously ascribed to the P&acirc;<I>z</I>&ocirc;n Nask, owing to the defective text of the MS. M13). The fifth section contained twenty-four treatises on miscellaneous subjects connected with crime and sin (see Pahl.-P&acirc;z. Glossary, pp. 184, 185).</p>  
<p>The passage mentioned in the text cannot be recognised in any of the details supplied by the D&icirc;nkar<I>d</I>.</P>
<P><A NAME="fn_1571"></A><A HREF="sbe0570.htm#fr_1583">316:1</A> This was the thirteenth nask or 'book' of the complete Mazdayasnian literature, according to all authorities, but is called Sfend in the Riv&acirc;yats. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, see Haug's Essays, pp. 131, 132. The following is a summary of the short account of it given in the eighth book of the D&icirc;nkar<I>d</I>:&#151;</p>  
<p>The Spend is a treatise on the origin and combination of the existence, guardian spirit, and glory of Zarat&ucirc;<I>s</I>t; on his generation and birth; on the coming of the two spirits, the good one to sustain, and the bad one to destroy him, and the victory of the good <A NAME="page_317"><FONT SIZE=1 COLOR=GREEN>p. 317</FONT></A> spirit; on his going, at thirty years of age, to confer with A&ucirc;harmazd, and his seven conferences in ten years; on the seven questions he proposed to the archangels on those occasions; on the conveyance of the omniscient wisdom into him, showing him heaven and hell, and the intermediate place of those 'ever-stationary,' the account taken of sin and good works, the future existence, and the fate of the religion on earth till the renovation of the universe, with the coming of his future sons, the last three apostles.</P>
<P><A NAME="fn_1572"></A><A HREF="sbe0570.htm#fr_1584">317:1</A> The P&acirc;z. Dughd&acirc; of Bund. XXXII, 10 would indicate Pahl. D&ucirc;kd&acirc;n, but the D&icirc;nkar<I>d</I> has D&ucirc;k<I>d</I>&acirc;&ucirc;b&#335; and D&ucirc;k<I>d</I>&acirc;&ucirc;bag (pointing to Av. Dughdhavan), and the Persian forms are Dughd&ucirc; and Dughdav&icirc;h. Here the name is D&ucirc;kd&acirc;v&#335;, which is transposed into D&ucirc;<I>d</I>k&acirc;v in Chap. XII, 11; it must have meant either 'milk-maid' or 'suckler' originally.</P>
<P><A NAME="fn_1573"></A><A HREF="sbe0570.htm#fr_1585">317:2</A> K20 has <I>s</I>&ecirc;<I>d</I>&acirc;, 'a demon,' and in Chap. XII, 11, where this section is repeated, the word can be read either <I>s</I>&ecirc;d&acirc;, 'a demon,' or sh&acirc;h, 'a king or ruler;' of course 'an arch-fiend' is meant.</P>
<P><A NAME="fn_1574"></A><A HREF="sbe0570.htm#fr_1586">317:3</A> M6 appears to have 'sixty,' instead of 'fifty,' but see Chap. XII, 11.</P>
<P><A NAME="fn_1575"></A><A HREF="sbe0570.htm#fr_1587">317:4</A> Or magh, on which they squat in the purification ceremony (see B. Yt. II, 36).</P>
<P><A NAME="fn_1576"></A><A HREF="sbe0570.htm#fr_1588">317:5</A> Referring probably to Pahl. Vend. XVIII, 98; the ground is not to be wetted further than the length of the fore-part of the foot beyond the toes, that is, not more than a hand's breadth; this <A NAME="page_318"><FONT SIZE=1 COLOR=GREEN>p. 318</FONT></A> measure is here extended to washing water, hence the necessity of squatting during such ablutions.</P>
<P><A NAME="fn_1577"></A><A HREF="sbe0570.htm#fr_1589">318:1</A> This is a sin which is usually classed with 'running about uncovered' and 'walking with one boot' (see Chap. IV, 8, note).</P>
<P><A NAME="fn_1578"></A><A HREF="sbe0570.htm#fr_1590">318:2</A> This Avesta is prescribed in Vend. XVIII, 97, and is still in constant use; it consists of three Ashem-voh&ucirc;s (see Bund. XX, 2), two Humatan&atilde;ms (Yas. XXXV, 4-6), three Hukhshathr&ocirc;tem&acirc;is (Yas. XXXV, 13-15), four Ahunavars (see Bund. I, 21), and one Y&ecirc;<FONT SIZE="-1">N</FONT>h&ecirc;-h&acirc;t&atilde;m (see B. Yt. II, 64).</P>
<P><A NAME="fn_1579"></A><A HREF="sbe0570.htm#fr_1591">318:3</A> See Chap. I, 1, 2.</P>
<P><A NAME="fn_1580"></A><A HREF="sbe0570.htm#fr_1592">318:4</A> The three chapters (Yas. XLII-XLIV) which begin the U<I>s</I>tavaiti G&acirc;tha (Yas. XLII-XLV).</P>
<P><A NAME="fn_1581"></A><A HREF="sbe0570.htm#fr_1593">318:5</A> A dr&ucirc;<I>g</I>, or fiend, is usually considered as a female demon (see Vend. XVIII, 70-77); and the demons are supposed to come from the north, where they congregate on the summit of Are<I>z</I>&ucirc;r, at the gates of hell (see Vend. XIX, 1, 140) 142, Bund. XII, 8).</P>
<P><A NAME="fn_1582"></A><A HREF="sbe0570.htm#fr_1594">318:6</A> See Bund. I, 21. This statement is repeated in Chap. XII, 18.</P>
<P><A NAME="fn_1583"></A><A HREF="sbe0570.htm#fr_1595">319:1</A> See B. Yt. I, 1. The passage here referred to is probably one in the middle of the seventeenth fargard of this Nask, which is mentioned as follows, in the ninth book of the D&icirc;nkar<I>d</I>: 'And this too, namely, those who unlawfully slay sheep and cattle, which diminishes their life and glory.'</P>
<P><A NAME="fn_1584"></A><A HREF="sbe0570.htm#fr_1596">319:2</A> This is the usual custom, while that mentioned in Chap. II, 6 is the exceptional case, mentioned at the end of this section, which necessitates extraordinary purification.</P>
<P><A NAME="fn_1585"></A><A HREF="sbe0570.htm#fr_1597">319:3</A> That is, with the Bareshn&ucirc;m ceremony (see Chap. II, 6).</P>
<P><A NAME="fn_1586"></A><A HREF="sbe0570.htm#fr_1598">320:1</A> That is, I pardon them in charity.</P>
<P><A NAME="fn_1587"></A><A HREF="sbe0570.htm#fr_1599">320:2</A> Or, perhaps, 'without stockings,' av&icirc;m&ucirc;<I>g</I>ak; this seems to be something different from the sin of a&ecirc;-m&ucirc;k-d&ucirc;b&acirc;ri<I>s</I>n&icirc;h, running in one boot' (see Chap. IV, 12).</P>
<P><A NAME="fn_1588"></A><A HREF="sbe0570.htm#fr_1600">320:3</A> Without these words, which do not exist in the MSS., the sentence seems to have no clear meaning.</P>
<P><A NAME="fn_1589"></A><A HREF="sbe0570.htm#fr_1601">320:4</A> And, therefore, still containing the Nas&ucirc;<I>s</I>, or fiend of corruption, who will enter into any one who merely touches the dead matter, without disturbing it, and can be driven out only by the tedious and troublesome Bareshn&ucirc;m ceremony.</P>
<P><A NAME="fn_1590"></A><A HREF="sbe0570.htm#fr_1602">320:5</A> This was the sixteenth nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>, which calls it D&ucirc;b&acirc;sr&ucirc;g<I>d</I> or D&ucirc;b&acirc;sr&ucirc;<I>d</I>; but according to the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, which calls it Dv&acirc;sr&ucirc;zd, and the Riv&acirc;yats, which call it Dv&acirc;sr&ucirc;<I>g</I>ad, Dv&acirc;sr&ucirc;n<I>g</I>ad, or Dv&acirc;sr&ucirc;b, it was the eighteenth nask. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, see Haug's Essays, pp. 132, 133. The following is a brief summary of the account of it given <A NAME="page_321"><FONT SIZE=1 COLOR=GREEN>p. 321</FONT></A> in the eighth book of the D&icirc;nkar<I>d</I>, which occupies ten quarto pages of that work:&#151;</p>  
<p>Of the first eighteen sections of the D&ucirc;b&acirc;sr&ucirc;g<I>d</I> the first is a treatise on thieves, their arrest, imprisonment, and punishment, with the various kinds of robbery; the second section is about the irresponsibility of a father for the crimes of a grown-up son, and of a husband for those of a separated wife, about the time for instructing children, and when they first become responsible for sin, the crime of giving weapons to women, children, and foreigners, about warriors plundering, the various kinds of judges and their duties, and offences against accusers. Of the twelve next sections one, called Pas&ucirc;<I>s</I>-h&ocirc;rvist&acirc;n ('the shepherd's dog code'), is about shepherd's dogs, their duties and rights. Of the last thirty-five sections the first, called St&ocirc;rist&acirc;n ('the beast of burden code'), is about the sin, affecting the soul, of unlawfully beating and wounding cattle and beasts of burden, birds and fish; the second section, Ar<I>g</I>ist&acirc;n ('the value code'), is a treatise on the value of animate and inanimate objects; the. third section, Arat&ecirc;<I>s</I>t&acirc;rist&acirc;n ('the warrior code'), is a treatise on warriors, arms, armies, generals, battles, plunder, &amp;c.; the fourth section is about warm baths, fires, clothing, winter stores, reaping fodder and corn, &amp;c.</p>  
<p>The passage mentioned in the text was probably in that part of the second section which referred to the responsibility of children. The words from 'as revealed' to 'indicated' are omitted in K20.</P>
<P><A NAME="fn_1591"></A><A HREF="sbe0570.htm#fr_1603">321:1</A> K20 has 'nine-months' child.'</P>
<P><A NAME="fn_1592"></A><A HREF="sbe0570.htm#fr_1604">321:2</A> See Chap. III, 6.</P>
<P><A NAME="fn_1593"></A><A HREF="sbe0570.htm#fr_1605">321:3</A> Literally, 'both are one:' that is, in either case the spell of the v&acirc;<I>g</I> or prayer is broken.</P>
<P><A NAME="fn_1594"></A><A HREF="sbe0570.htm#fr_1606">322:1</A> Literally, 'make the fire high.'</P>
<P><A NAME="fn_1595"></A><A HREF="sbe0570.htm#fr_1607">322:2</A> See Chap. I, 1, 2.</P>
<P><A NAME="fn_1596"></A><A HREF="sbe0570.htm#fr_1608">322:3</A> Most of these evils are also ascribed (see B. Yt. II, 41-43) to neglect of the precautions prescribed with regard to hair-cuttings.</P>
<P><A NAME="fn_1597"></A><A HREF="sbe0570.htm#fr_1609">323:1</A> This reference is probably to the circumstances detailed in Vend. XVIII, 99-112, but the Pahlavi commentary on &sect;&sect; 111, 112 of that passage is missing in all MSS. The Avesta to be recited in such cases is precisely the same as that detailed in a note on &sect; 5.</P>
<P><A NAME="fn_1598"></A><A HREF="sbe0570.htm#fr_1610">323:2</A> This translation is in accordance with the seventeenth chapter of the prose Sad-dar B&ucirc;ndahi<I>s</I>, or 'B&ucirc;ndahi<I>s</I> of a hundred chapters,' a P&acirc;zand work of later times; but the text here might be translated 'cut out of clean skin,' and in Chap. XII, 13, where the statement is repeated, the word used is also ambiguous.</P>
<P><A NAME="fn_1599"></A><A HREF="sbe0570.htm#fr_1611">323:3</A> The Sad-dar B&ucirc;ndahi<I>s</I> says, 'the fear arises that the infant may come to harm.' This section and the three which follow are repeated in Chap. XII, 13-16.</P>
<P><A NAME="fn_1600"></A><A HREF="sbe0570.htm#fr_1612">323:4</A> This might mean a <I>k</I>akar, or 'serving' wife (see Bund. XXXII, 6), but the further details given in Chap. XII, 14, where this statement is repeated, make it more probable that a concubine is meant.</P>
<P><A NAME="fn_1601"></A><A HREF="sbe0570.htm#fr_1613">323:5</A> As this was the seventeenth nask or 'book' of the complete Mazdayasnian literature, according to all authorities, it is probable that the word 'fourteenth,' in the text here, refers to some particular chapter or fargar<I>d</I>, most likely to the last group of fourteen <A NAME="page_324"><FONT SIZE=1 COLOR=GREEN>p. 324</FONT></A> sections, mentioned below, in the summary of its contents; and this is confirmed by another reference in Chap. XII, 7. This nask is called Asp&acirc;ram in the Riv&acirc;yats, and Asp&acirc;r&ucirc;m in the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>; for its contents, as given by the latter, see Haug's Essays, p. 133. The following is a brief summary of the account of it given in the eighth book of the D&icirc;nkar<I>d</I>, where it occupies sixteen quarto pages of that work:&#151;</p>  
<p>Of the first thirty sections of the H&ucirc;sp&acirc;ram, one is the A&ecirc;rpatist&acirc;n ('the priest's code'), a treatise on priestly studies, priests, disciples, and their five dispositions. One section is the N&icirc;rangist&acirc;n ('religious formula code'), a treatise on the formulas of worship, the Avesta to be recited by the officiating priests twice, thrice, and four times, the five periods of the day and their proper ceremonies, the season-festivals, the sacred girdle and shirt, cutting the sacred twigs, reverencing water, the families of Zarat&ucirc;<I>s</I>t, Hv&ocirc;v, and Vi<I>s</I>t&acirc;sp, &amp;c. One section is the G&ocirc;har&icirc;kist&acirc;n ('quality code'), a treatise on nobility and superiority, buying and selling, cattle, slaves, servants, and other property, houses where men or dogs have been sick, dealings with foreigners, &amp;c. And other sections are about appropriating the property of others, obedient and disobedient wives, foreign wives, advantages of male and female offspring, breeding of cattle, treatment of labourers and children, the evil eye, judges, the origin and cultivation of corn, the degrees of crime and punishment, &amp;c. of the next twenty sections, one is about the treatment of furious cattle and mad dogs, and the damage they may do. One section on the means of accumulating wealth, the giving of sons and daughters in marriage, the goodness of charity and evil of waste, the five best actions and the five worst, unlawful felling of trees, the sin of burying the dead, &amp;c. And one section on the begetting, birth, and treatment of children. Of the last fourteen sections, one is a treatise, in six fargar<I>d</I>s, on the ownership of property and disputes about it, on one's own family, acquiring wife and children, adoption, &amp;c. And a section of seven fargar<I>d</I>s, at the end, is a treatise on the sufferings of men, women, children, and dogs, on the connection of owner and herds, priest and disciple, on various offences and sins, spiritual and worldly healing, physic and physicians, astrology, <A NAME="page_325"><FONT SIZE=1 COLOR=GREEN>p. 325</FONT></A> the proper feeding of cattle, horses, sheep, goats, and pigs, the duty of a frontier governor during a foreign invasion, &amp;c.</p>  
<p>The passage mentioned in the text was probably in that portion of the last group of fourteen sections which treated of wives, children, and adoption.</P>
<P><A NAME="fn_1602"></A><A HREF="sbe0570.htm#fr_1614">325:1</A> See &sect; 3; the passage mentioned here cannot be traced in the account of this Nask given in the D&icirc;nkar<I>d</I>.</P>
<P><A NAME="fn_1603"></A><A HREF="sbe0570.htm#fr_1615">325:2</A> See SZS. IX, 1. The passage here quoted cannot be traced in any of the short accounts of the contents of this Nask. This section is repeated, with a few verbal alterations, in Chap. XII, 15.</P>
<P><A NAME="fn_1604"></A><A HREF="sbe0570.htm#fr_1616">325:3</A> See &sect; 3; the passage here quoted is also not to be traced in the account of this Nask given in the D&icirc;nkar<I>d</I>. This section is repeated, with a few verbal alterations, in Chap. XII, 16.</P>
<P><A NAME="fn_1605"></A><A HREF="sbe0570.htm#fr_1617">325:4</A> Compare Chap. IV, 14, where much the same is stated as what occurs, in this section.</P>
<P><A NAME="fn_1606"></A><A HREF="sbe0570.htm#fr_1618">326:1</A> Reading i mad-4, instead of va maz-4; the word mad (see Pahl.-P&acirc;z. Glossary, p. 21) being Huz. for the d&acirc;ng or quarter-dirham. The amount of the Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;m, as deduced from this statement, differs from those given in Chaps. XI, 2, XVI, 5, and must be awkwardly fractional, unless the sentence be altered into 10 <I>g</I>&ucirc;<I>g</I>an sang n&ecirc;m z&icirc;<I>s</I> p&ucirc;r sang yehev&ucirc;n&ecirc;<I>d</I>, 'a weight of ten dirhams and a half, which is its full weight;' in which case one Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;m would be 3&frac12; dirhams, as in Chap. XVI, 5.</P>
<P><A NAME="fn_1607"></A><A HREF="sbe0570.htm#fr_1619">326:2</A> This was the eighteenth nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>; but according to the D&icirc;n&icirc;-vagarkar<I>d</I> and the Riv&acirc;yats if was the nineteenth nask, called Ask&acirc;r&ucirc;m or Ask&acirc;ram. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, see Haug's Essays, p. 133. The following is a brief summary of the account of it given in the eighth book of the D&icirc;nkar<I>d</I>, where it occupies twenty quarto pages of that work:&#151;</p>  
<p>Of the first thirty sections of the Sak&acirc;<I>d</I>&ucirc;m one is a treatise on the necessity of obedience and understanding the laws, on newborn infants and their proper treatment, on the care of fire and sharp-pointed things, on race-courses, the use of water, salt and sweet, warm and cold, flowing and stagnant, &amp;c. One section is the Ha<I>k</I>&icirc;<I>d</I>ak&acirc;nist&acirc;n ('annoyances code'), a treatise on irritating words and ill-treatment of living creatures and trees, the finding of buried treasure at various depths and in different places, &amp;c. And one section is the Z&icirc;y&acirc;nakist&acirc;n ('damage code'), a treatise on damage to animate and inanimate objects. Of the last twenty-two sections, one is the Vakhshist&acirc;n ('increase code'), a treatise on the progress of growth, breeding of cattle and other animals, pleadings regarding debts, growth of corn, &amp;c. One section is the Varist&acirc;n ('ordeal code'), a treatise on the detection of witchcraft by ordeal, by heat and cold, &amp;c. One section on asking assistance <A NAME="page_327"><FONT SIZE=1 COLOR=GREEN>p. 327</FONT></A> and rewarding it, on the unjust judge and the sagacious one, on daughters given in marriage by mothers and brothers, on the disobedient son, &amp;c. And one section on the spirits of the earthly existences, the merit of killing noxious water-creatures, the animal world proceeding from the primeval ox, the evil spirit not to be worshipped, and much other advice.</p>  
<p>The passage mentioned in the text appears to have been in the first section of this Nask, as the D&icirc;nkar<I>d</I> says it treated, among other matters, 'about a man's examining an action before doing it, <I>and</I> when he does not know whether <I>it be</I> a sin or a good work, when possible, <I>he</I> is to set it aside <I>and</I> not to do <I>it</I>.' But nothing is said there about Zarat&ucirc;<I>s</I>t, and what is said here seems to have very little connection with the 'rule' laid down in this section.</P>
<P><A NAME="fn_1608"></A><A HREF="sbe0570.htm#fr_1620">327:1</A> Literally, 'made it quite easy.'</P>
<P><A NAME="fn_1609"></A><A HREF="sbe0570.htm#fr_1621">327:2</A> Literally, 'not to be devoured or gnawed.'</P>
<P><A NAME="fn_1610"></A><A HREF="sbe0570.htm#fr_1622">327:3</A> The formula commencing with the words Yath&acirc; ah&ucirc; vairy&ocirc; (see Bund. I, 21); its parts or bagha are the phrases into which it may be divided (see Yas. XIX, 49 6, 9, 12).</P>
<P><A NAME="fn_1611"></A><A HREF="sbe0570.htm#fr_1623">327:4</A> Reading dr&acirc;&icirc;tar, 'more clamourous or chattering;' but the word is ambiguous, as it may be dar&acirc;ktar, 'more rending,' or gir&acirc;&icirc;tar, 'more weighty, more threatening' &amp;c.</P>
<P><A NAME="fn_1612"></A><A HREF="sbe0570.htm#fr_1624">327:5</A> M6 has Bak. This was the third nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>, which calls it Bak&ocirc;; but according to the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I> and the Riv&acirc;yats it was the fourth nask. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, see Haug's Essays, p. 127. In the D&icirc;nkar<I>d</I>, besides a very brief account of it, in the eighth book, which states that it was a treatise on the recitation of the revealed texts, there is, in the ninth book, a long description of the contents of each of its twenty-two fargar<I>d</I>s, occupying, fifty quarto pages in the MSS, of the D&icirc;nkar<I>d</I>. From this it appears that the passage quoted in our text probably occurred in the first <A NAME="page_328"><FONT SIZE=1 COLOR=GREEN>p. 328</FONT></A> fargar<I>d</I>. It also occurs, in nearly the same words, in Pahl. Yas. XIX 12-15, and as Yas. XIX is called 'the beginning of the Bak&acirc;n' in some MSS., it is possible that the three H&acirc;s (Yas. XIX-XXI) which relate to the three short Avesta formulas are really the first three fargar<I>d</I>s of the Bagh Nask, which are said to have treated of the same subjects.</P>
<P><A NAME="fn_1613"></A><A HREF="sbe0570.htm#fr_1625">328:1</A> The text is corrupted into min zak-i li, Zarat&ucirc;<I>s</I>t! b&ecirc;<I>s</I>t&acirc;r&icirc;h-i min Ahunavar dr&ucirc;<I>g</I>ist, which might be translated, in connection with the following phrase, thus: 'of my vexation, O Zarat&ucirc;<I>s</I>t! from the Ahunavar, the most fiendish is that <I>one</I> shall softly take <I>it</I>,' &amp;c. But very slight alterations of the Pahlavi letters (in accordance with Pahl. Yas. XIX, 12) convert min into m&ucirc;n, b&ecirc;<I>s</I>t&acirc;r&icirc;h into b&acirc;kht&acirc;r&icirc;h, and dr&ucirc;<I>g</I>ist into dren<I>g</I>&acirc;<I>d</I>. Instead of 'allotment of the Ahunavar' we might read 'predestination, or providence, from the Ahunavar;' because the Pahlavi translator, by using the word b&acirc;kht&acirc;r&icirc;h or bakht&acirc;r&icirc;h, appears to have understood the Av. bagha in its sense of 'divinity, providence,' rather than in that of 'part, portion.'</P>
<P><A NAME="fn_1614"></A><A HREF="sbe0570.htm#fr_1626">328:2</A> Reading r&acirc;n&icirc;n&ecirc;<I>d</I> or rah&ocirc;&icirc;n&ecirc;<I>d</I>. The Pahlavi translator seems to think the sin consists in breaking the spell of the v&acirc;<I>g</I> or inward prayer (see Chap. III, 6) by speaking part of it aloud; but the original Avesta of this passage attributes the sin to obscuring the meaning by imperfect recitation.</P>
<P><A NAME="fn_1615"></A><A HREF="sbe0570.htm#fr_1627">329:1</A> This was the twelfth nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>, which calls it <I>K</I>i<I>d</I>ra<I>s</I>t&ocirc; or <I>K</I>i<I>d</I>r&ocirc;<I>s</I>t&ocirc;; but according to the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I> and the Riv&acirc;yats it was the fourteenth nask called <I>G</I>ira<I>s</I>t. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, see Haug's Essays, p. 131. The following is a summary of the short account of it given in the eighth book of the D&icirc;nkar<I>d</I>:&#151;</p>  
<p>The <I>K</I>i<I>d</I>r&ocirc;<I>s</I>t&ocirc; is a treatise on the race of man; how A&ucirc;harmazd produced the first man, G&acirc;y&ocirc;mar<I>d</I>, how the first pair, Mashya and Mashy&ocirc;&icirc;, arose, with their progeny, till the region of Khvan&icirc;ras was full, when they supplied the six surrounding regions, till they filled and cultivated the whole world. The P&ecirc;<I>s</I>d&acirc;<I>d</I>ian dynasty of H&ocirc;sh&acirc;ng, T&acirc;khm&ocirc;rup&#335;, and Yim, the evil reign of Dah&acirc;k, descended from T&acirc;<I>z</I>, the brother of H&ocirc;sh&acirc;ng and father of the Arabs, then Fr&ecirc;<I>d</I>&ucirc;n who divided Khvan&icirc;ras between his three sons, Salm, T&ucirc;<I>g</I>, and A&icirc;r&icirc;<I>k</I>, who married the daughters of P&acirc;tsr&ocirc;b&ocirc; (compare Pahl. Vend. XX, 4) king of the Arabs, then Man&ucirc;<I>s</I><I>k</I>&icirc;har, descendant (n&acirc;p&ocirc;) of A&icirc;r&icirc;<I>k</I>, the penal reign of Fr&acirc;s&icirc;y&acirc;<I>v</I> ruler of T&ucirc;r&acirc;n, then A&ucirc;z&ocirc;b&ocirc; the T&ucirc;m&acirc;spian, descendant of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, then Ka&icirc;-Kav&acirc;<I>d</I> and the penal reign of Kars&acirc;sp&ocirc;. The Kay&acirc;nian dynasty of K&acirc;&icirc;-Us, Ka&icirc;-Kh&ucirc;sr&ocirc;b son of S&icirc;y&acirc;vakhsh, with many tales of the specially famous races of Iran, T&ucirc;r&acirc;n, and Salm&acirc;n, even to the reigns of Ka&icirc;-L&ocirc;har&acirc;sp and Ka&icirc;-Vi<I>s</I>t&acirc;sp. The apostle Zarat&ucirc;<I>s</I>t, and the progress of time and events from the reign of Fr&ecirc;<I>d</I>&ucirc;n till Zarat&ucirc;<I>s</I>t's conference with A&ucirc;harmazd. The race of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, N&ocirc;<I>d</I>ar, and others. Avarethrab<I>a</I>u's (see Fravard&icirc;n Yt. 106) father, &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of M&acirc;raspend. On future events and the reign of the renovation of the universe; the origin of the knowledge of occupation, and the care and industry of the period; the great acquaintance of mankind with the putting aside of injury from the adversary, the preservation of the body, and the deliverance of the soul, both before and after the time of Zarat&ucirc;<I>s</I>t.</p>  
<p>As M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har is several times mentioned there are several places in this Nask where the statement, quoted in the text as a saying of Spendarma<I>d</I>, the female archangel who has special charge of the earth (see Chap. XV, 5, 20-24, and Bund. I, 26), may have occurred.</P>
<P><A NAME="fn_1616"></A><A HREF="sbe0570.htm#fr_1628">330:1</A> This was the seventh nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>, which calls it Rat&ucirc;<I>s</I>t&acirc;&icirc;t&icirc;; but according to the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I> and the Riv&acirc;yats it was the eighth nask called Ratu<I>s</I>t&acirc;&icirc;. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I>, see Haug's Essays, p. 129. The following is a summary of the short account of it given in the eighth book of the D&icirc;nkar<I>d</I>:&#151;</p>  
<p>The Rat&ucirc;<I>s</I>t&acirc;&icirc;t&icirc; is a treatise on indispensable religious practices, the reason of the worthiness and superexcellence in a purifying priest, and how to distinguish worthiness and superexcellence from unworthiness, in the priesthood of each of the seven regions of the earth; on the indication and manifestation of an assemblage of the archangels, the formulas and means to be employed in reverencing the angels, the position and duties of the two officiating priests in the ceremonies, and all the business of the orderers of ceremonies, with their various duties; on the greatness and voluntariness of good works, the kinds of voluntariness, and the proximity of A&ucirc;harmazd to the thoughts, words, and deeds of the material world.</p>  
<p>It is uncertain under which of these heads the passage mentioned in the text may have occurred.</P>
<P><A NAME="fn_1617"></A><A HREF="sbe0570.htm#fr_1629">331:1</A> See Chap. I, 3.</P>
<P><A NAME="fn_1618"></A><A HREF="sbe0570.htm#fr_1630">331:2</A> The cock is considered to be an opponent of demons and wizards (see Bund. XIX, 33), and to warn men against the seductions of the demoness of lethargy (see Vend. XVIII, 33-42, 52).</P>
<P><A NAME="fn_1619"></A><A HREF="sbe0570.htm#fr_1631">331:3</A> Assuming that levatman val means levatman valman, but the reading 'he takes <I>it</I> back to (lakhv&acirc;r val) the plain,' which occurs in the repetition of this section in Chap. XII, 20, seems preferable.</P>
<P><A NAME="fn_1620"></A><A HREF="sbe0570.htm#fr_1632">331:4</A> The details which follow are to be found in Bund. XIX, 28, but they appear to be no longer extant in the Pahlavi Vendidad; though the hedgehog is called 'the slayer of the thousands of the evil spirit,' in Vend. XIII, 5, of which passage the statement in our text seems to be an illustration. The ant is considered noxious.</P>
<P><A NAME="fn_1621"></A><A HREF="sbe0570.htm#fr_1633">331:5</A> Vend. VII, 5, 6, where, however, eight modes of death are mentioned, which delay the arrival of the Nas&ucirc;<I>s</I>, or fiend of corruption, till the next period of the day; these are when the person has been killed by a dog, a wolf, a wizard, anxiety, falling into a pit, the hand of man as sentenced by law, illegal violence, or strangulation. In all other cases it is supposed that the fiend of corruption enters the corpse immediately after death (see Vend. VII, 2-4).</P>
<P><A NAME="fn_1622"></A><A HREF="sbe0570.htm#fr_1634">332:1</A> See Bund. XXVIII, 29.</P>
<P><A NAME="fn_1623"></A><A HREF="sbe0570.htm#fr_1635">332:2</A> In order that there may be no risk of the fiend of corruption having entered the corpse after it was first exhibited to a dog.</P>
<P><A NAME="fn_1624"></A><A HREF="sbe0570.htm#fr_1636">332:3</A> This statement has been already made in Chap. II, 65.</P>
<P><A NAME="fn_1625"></A><A HREF="sbe0570.htm#fr_1637">332:4</A> That is, it is not to be used in any religious ceremony. Small pieces of meat are consecrated, along with the sacred cakes, in the Dr&ocirc;n and &Acirc;fr&icirc;ng&acirc;n ceremonies at certain festivals.</P>
<P><A NAME="fn_1626"></A><A HREF="sbe0570.htm#fr_1638">332:5</A> So in K20; but M6 has, 'the sacred cake they present, even that is not to be prayed over.' Although M6 is more carefully written than K20, it seems to have been copied from an original which was hardly legible in some places, of which this is one. The presence of a hair in the cake or butter would render it useless for religious purposes.</P>
<P><A NAME="fn_1627"></A><A HREF="sbe0570.htm#fr_1639">332:6</A> But only for some of the minor priestly offices, such as consecrating the sacred cake. According to Avesta passages, quoted in the N&icirc;rangist&acirc;n, any man who is not a Tan&acirc;p&ucirc;har sinner can perform certain priestly duties for virtuous men, and any woman who is not feeble-minded (kasu-khrathwa) can perform them for children.</P>
<P><A NAME="fn_1628"></A><A HREF="sbe0570.htm#fr_1640">332:7</A> M6 has, 'when she does not consecrate.'</P>
<P><A NAME="fn_1629"></A><A HREF="sbe0570.htm#fr_1641">333:1</A> See Bund. XX, 2; it is rather doubtful whether we should read 'one' or, 'two.'</P>
<P><A NAME="fn_1630"></A><A HREF="sbe0570.htm#fr_1642">333:2</A> These Avesta words, meaning 'for thee, the fire,' are used when presenting anything to the fire, such as firewood and incense (see Yas. VII, 3, XXII, 10, 22, &amp;c.)</P>
<P><A NAME="fn_1631"></A><A HREF="sbe0570.htm#fr_1643">333:3</A> Reading amat, 'when,' instead of m&ucirc;n, 'who' (see Bund. I, 7, note).</P>
<P><A NAME="fn_1632"></A><A HREF="sbe0570.htm#fr_1644">333:4</A> Here ends the original Sh&acirc;yast l&acirc;-sh&acirc;yast. &sect; 40 is found only in M6, and is evidently a later addition to that MS. by another hand. Then follows the Farhang-i O&icirc;m-khad&ucirc;k, both in M6 and K20; this is an old Avesta-Pahlavi Glossary which has no connection with Sls., although it may be of the same age, as it quotes many Avesta sentences which are no longer extant elsewhere, and amongst others passages from the Nih&acirc;<I>d</I>&ucirc;m Nask (see Sls. X, 3) and the commentary of Afarg (see Sls. I, 3).</P>
<P><A NAME="fn_1633"></A><A HREF="sbe0570.htm#fr_1645">333:5</A> See Bund. XXXIII, 3.</P>
<P><A NAME="fn_1634"></A><A HREF="sbe0570.htm#fr_1646">333:6</A> The pad&acirc;m (Av. paitid&acirc;na, P&acirc;z. pen&ocirc;m) 'consists of two <A NAME="page_334"><FONT SIZE=1 COLOR=GREEN>p. 334</FONT></A> pieces of white cotton cloth, hanging loosely from the bridge of the nose to at least two inches below the mouth, and tied with two strings at the back of the head. It must be worn by a priest whenever he approaches the sacred fire, so as to prevent his breath from contaminating the fire. On certain occasions a layman has to use a substitute for the pen&ocirc;m by screening his mouth and nose with a portion of his muslin shirt.' (Haug's Essays, p. 243, note 1; see also Pahl. Vend. XVIII, 1-4.)</P>
<p><HR>
<CENTER>
<A HREF="sbe0571">Next: Chapter XI</A></CENTER>
</BODY>
</HTML>
