<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bahman Ya&lt;I&gt;s&lt;/I&gt;t: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0556">Previous</A>&nbsp;
<A HREF="sbe0558">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_191"><FONT SIZE=1 COLOR=GREEN>p. 191</FONT></A></p>  <h2 align="center">BAHMAN YA<I>S</I>T.</h2>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>0. <I>May</I> the gratification of the creator A&ucirc;harmazd, the beneficent, the developer, the splendid, and glorious, and the benediction of the archangels, which <I>constitute</I> the pure, good religion of the Mazdayasnians, <I>be</I> vigour of body, long life, and prosperous wealth for him whose writing I am&nbsp;<A NAME="fr_1040"></A><A HREF="#fn_1033"><FONT SIZE="1">1</FONT></A>.</p>  
<p>1. As&nbsp;<A NAME="fr_1041"></A><A HREF="#fn_1034"><FONT SIZE="1">2</FONT></A> it is declared by the St&ucirc;<I>d</I>gar <I>Nask</I>&nbsp;<A NAME="fr_1042"></A><A HREF="#fn_1035"><FONT SIZE="1">3</FONT></A> that</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_192"><FONT SIZE=1 COLOR=GREEN>p. 192</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Zarat&ucirc;<I>s</I>t asked for immortality from A&ucirc;harmazd, then A&ucirc;harmazd displayed the omniscient wisdom to Zarat&ucirc;<I>s</I>t, and through it he beheld the root of a tree, on which were four branches, one golden, one of silver, one of steel, and one was mixed up with iron. 2. Thereupon he reflected in this <I>way</I>, that this was seen in a dream, and when he arose from sleep Zarat&ucirc;<I>s</I>t spoke thus: 'Lord of the spirits and earthly existences! it appears that I saw the root of a tree, on which were four branches.'</p>  
<p>3. A&ucirc;harmazd spoke to Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n&nbsp;<A NAME="fr_1043"></A><A HREF="#fn_1036"><FONT SIZE="1">1</FONT></A> thus: 'That root of a tree which thou sawest, and those four branches, are the four periods which <I>will</I></p>  
<p>
</p>  
<p><A NAME="page_193"><FONT SIZE=1 COLOR=GREEN>p. 193</FONT></A></p>  
<p>come. 4. That of gold is when I and thou converse, <I>and</I> King Vi<I>s</I>t&acirc;sp shall accept the religion, and shall demolish the figures of the demons, <I>but</I> they <I>themselves</I> remain for&nbsp;<A NAME="fr_1044"></A><A HREF="#fn_1037"><FONT SIZE="1">1</FONT></A>. . . . concealed proceedings. 5. And that of silver is the reign of Ar<I>d</I>akhsh&icirc;r&nbsp;<A NAME="fr_1045"></A><A HREF="#fn_1038"><FONT SIZE="1">2</FONT></A> the Kay&acirc;n king (Ka&icirc; shah), and that of steel is the reign of the glorified (an&ocirc;shak-r&ucirc;b&acirc;n) Kh&ucirc;sr&ocirc; son of K&ecirc;v&acirc;<I>d</I>&nbsp;<A NAME="fr_1046"></A><A HREF="#fn_1039"><FONT SIZE="1">3</FONT></A>, and that which was mixed with iron is the evil sovereignty of the demons with dishevelled hair&nbsp;<A NAME="fr_1047"></A><A HREF="#fn_1040"><FONT SIZE="1">4</FONT></A> of the race of Wrath&nbsp;<A NAME="fr_1048"></A><A HREF="#fn_1041"><FONT SIZE="1">5</FONT></A>, and when it is the end of the tenth hundredth winter (sat&ocirc; zim) of thy millennium, O Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n!'</p>  
<p>6. It is declared in the commentary (zand)&nbsp;<A NAME="fr_1049"></A><A HREF="#fn_1042"><FONT SIZE="1">6</FONT></A> of the Voh&ucirc;man Ya<I>s</I>t, Horvada<I>d</I> Ya<I>s</I>t, and &Acirc;<I>s</I>t&acirc;<I>d</I> Ya<I>s</I>t</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_194"><FONT SIZE=1 COLOR=GREEN>p. 194</FONT></A></p>  
<p>that, during this time, the accursed Mazd&icirc;k son of B&acirc;md&acirc;<I>d</I>, who is opposed to the religion, comes into notice, and is to cause disturbance among those in the religion of God (yazd&acirc;n). 7. <I>And</I> he, the glorified <I>one</I>&nbsp;<A NAME="fr_1050"></A><A HREF="#fn_1043"><FONT SIZE="1">1</FONT></A>, summoned Kh&ucirc;sr&ocirc; son of M&acirc;h-d&acirc;<I>d</I> and D&acirc;<I>d</I>-A&ucirc;harmazd of Nish&acirc;p&ucirc;r, who were high priests of &Acirc;tar&ocirc;-p&acirc;tak&acirc;n, and &Acirc;tar&ocirc;-fr&ocirc;b&acirc;g the undeceitful (akadb&acirc;), &Acirc;tar&ocirc;-p&acirc;<I>d</I>, &Acirc;tar&ocirc;-Mitr&ocirc;, and Bakht-&acirc;fr&icirc;<I>d</I> to his presence, and he demanded of them a promise&nbsp;<A NAME="fr_1051"></A><A HREF="#fn_1044"><FONT SIZE="1">2</FONT></A>, thus: 'Do not keep these Ya<I>s</I>ts in concealment, <I>and</I> do not teach the commentary except among your relations&nbsp;<A NAME="fr_1052"></A><A HREF="#fn_1045"><FONT SIZE="1">3</FONT></A>.' 8. <I>And</I> they made the promise unto Kh&ucirc;sr&ocirc;.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1033"></A><A HREF="sbe0557.htm#fr_1040">191:1</A> Or, possibly, '<I>for</I> whom I am written,' the meaning of m&ucirc;n yekt&icirc;b&ucirc;n&icirc;h&ecirc;m being not quite clear. In fact, the construction of the whole of this initial benediction is rather obscure.</P>
<P><A NAME="fn_1034"></A><A HREF="sbe0557.htm#fr_1041">191:2</A> It is possible that this is to be read in connection with Chap. II, 1, with the meaning that 'as it is declared by the St&ucirc;<I>d</I>gar <I>Nask</I> that Zarat&ucirc;<I>s</I>t asked for immortality from A&ucirc;harmazd, <I>so</I> in the Voh&ucirc;man Ya<I>s</I>t commentary it is declared that he asked for it a second time.' This introductory chapter is altogether omitted in both the P&acirc;z. MSS. which have been examined, but it is given in the Pers. version. It is also omitted in the epitome of the Bahman Ya<I>s</I>t contained in the Dabist&acirc;n (see Shea's translation, vol. i. pp. 264-271).</P>
<P><A NAME="fn_1035"></A><A HREF="sbe0557.htm#fr_1042">191:3</A> This was the first nask or 'book' of the complete Mazdayasnian literature, according to the D&icirc;nkar<I>d</I>, which calls it S&ucirc;<I>d</I>kar; but according to the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I> and the Riv&acirc;yats it was the second nask, called St&ucirc;dgar or Ist&ucirc;dgar. For its contents, as given by the D&icirc;n&icirc;-va<I>g</I>arkar<I>d</I> (which agrees with the account in the Riv&acirc;yats), see Haug's Essays, p. 126. In the D&icirc;nkar<I>d</I>, besides a short description of this Nask, given in the eighth book, there is also a detailed account of the contents of each of its fargar<I>d</I>s, or chapters, occupying twenty-five quarto pages of twenty-two lines each, in the ninth book. From this detailed statement it appears <A NAME="page_192"><FONT SIZE=1 COLOR=GREEN>p. 192</FONT></A> that the passage mentioned here, in the text, constituted the seventh fargar<I>d</I> of the Nask, the contents of which are detailed as follows:&#151;</p>  
<p>'The seventh fargar<I>d</I>, T&acirc;-ve-rat&#335; (Av. t&acirc; v<I>e</I> urv&acirc;t&acirc;, Vas. XXXI, 1), is about the exhibition to Zarat&ucirc;<I>s</I>t of the nature of the four periods in the Zarat&ucirc;<I>s</I>tian millennium (hazangr&ocirc;k zim, "thousand winters"). First, the golden, that in which A&ucirc;harmazd displayed the religion to Zarat&ucirc;<I>s</I>t. Second, the silver, that in which Vi<I>s</I>t&acirc;sp received the religion from Zarat&ucirc;<I>s</I>t. Third, the steel, the period within which the organizer of righteousness, &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of M&acirc;rspend, was born. Fourth, the period mingled with iron is this, in which is much propagation of the authority of the apostate <I>and</I> other villains (sar&icirc;tar&acirc;n&#335;), along with destruction of the reign of religion, the weakening of every kind of goodness <I>and</I> virtue, <I>and</I> the departure of honour <I>and</I> wisdom from the countries of Iran. In the same period is a recital of the many perplexities and torments of the period for that desire (gir&acirc;y&icirc;h) of the life of the good which consists in seemliness. Perfect is the excellence of righteousness (Av. ashem voh&ucirc; vahi<I>s</I>tem ast&icirc;, Yas. XXVII. 14, W.).'</p>  
<p>If this be a correct account of the contents of this fargar<I>d</I>, the writer was evidently consulting a Pahlavi version of the Nask, composed during the later Sasanian times.</P>
<P><A NAME="fn_1036"></A><A HREF="sbe0557.htm#fr_1043">192:1</A> Generally understood to mean 'descendant of Spitama,' who was his ancestor in the ninth generation (see Bund. XXXII, 1).</P>
<P><A NAME="fn_1037"></A><A HREF="sbe0557.htm#fr_1044">193:1</A> A word is lost here in K20 and does not occur in the other copies and versions, nor can it be supplied from the similar phrase in Chap. II, 16. The meaning of the sentence appears to be that Vi<I>s</I>t&acirc;sp destroyed the idols, but the demons they represented still remained, in a spiritual state, to produce evil.</P>
<P><A NAME="fn_1038"></A><A HREF="sbe0557.htm#fr_1045">193:2</A> See, Chap. II, 17.</P>
<P><A NAME="fn_1039"></A><A HREF="sbe0557.htm#fr_1046">193:3</A> Khusr&ocirc; N&ocirc;shirv&acirc;n son of Qub&acirc;d, in modern Persian, who reigned in A.D. 531-579. K&ecirc;v&acirc;<I>d</I> is usually written Kav&acirc;<I>d</I>.</P>
<P><A NAME="fn_1040"></A><A HREF="sbe0557.htm#fr_1047">193:4</A> The epithet vi<I>g</I>&acirc;r<I>d</I>-vars may also mean 'dressed-hair,' but the term in the text is the more probable, as the Persian version translates it by kush&acirc;dah mu&icirc;, 'uncovered hair.' That it is not a name, as assumed by Spiegel, appears clearly from the further details given in Chap. II, 25.</P>
<P><A NAME="fn_1041"></A><A HREF="sbe0557.htm#fr_1048">193:5</A> Or, 'the progeny of A&ecirc;shm,' the demon. Wrath is not to be understood here in its abstract sense, but is personified as a demon. It is uncertain whether the remainder of this sentence belongs to this &sect; or the next.</P>
<P><A NAME="fn_1042"></A><A HREF="sbe0557.htm#fr_1049">193:6</A> If there were any doubt about zand meaning the Pahlavi translation, this passage would be important, as the Avesta of the Horvada<I>d</I> (Khord&acirc;d) and &Acirc;<I>s</I>t&acirc;<I>d</I> Ya<I>s</I>ts is still extant, but contains nothing about the heretic Mazd&icirc;k or Mazdak (see Chap. II, 21). No Avesta of the Voh&ucirc;man Ya<I>s</I>t is now known.</P>
<P><A NAME="fn_1043"></A><A HREF="sbe0557.htm#fr_1050">194:1</A> That is, Khusr&ocirc; N&ocirc;shirv&acirc;n. As the names of his priests and councillors stand in K20 they can hardly be otherwise distributed than they are in the text, but the correctness of the Ms. is open to suspicion. D&acirc;<I>d</I>-A&ucirc;harmazd was a commentator who is quoted in Chap. III, 16, and in the Pahl. Yas. XI, 22; &Acirc;tar&ocirc;-fr&ocirc;b&acirc;g was another commentator mentioned in Sls. I, 3; and &Acirc;tar&ocirc;-p&acirc;<I>d</I> and Bakht-&acirc;fr&icirc;<I>d</I> are names well known in Pahlavi literature, the former having been borne by more than one individual (see Sls. I, 3, 4).</P>
<P><A NAME="fn_1044"></A><A HREF="sbe0557.htm#fr_1051">194:2</A> The Pers. version says nothing about this promise, but states that Kh&ucirc;sr&ocirc; sent a message to the accursed Mazdak, requiring him to reply to the questions of this priestly assembly on pain of death, to which he assented, and he was asked ten religious questions, but was unable to answer one so the king put him to death immediately.</P>
<P><A NAME="fn_1045"></A><A HREF="sbe0557.htm#fr_1052">194:3</A> A similar prohibition, addressed to Zarat&ucirc;<I>s</I>t, as regards the Avesta text, is actually found in the Horvada<I>d</I> Yt. 10.</P>
<p><HR>
<CENTER>
<A HREF="sbe0558">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
