<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter II</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0510">Previous</A>&nbsp;
<A HREF="sbe0512">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER II.</h3>  
<p>0. On the formation of the luminaries.</p>  
<p>1. A&ucirc;harmazd produced illumination between the sky and the earth, the constellation stars and those also not of the constellations&nbsp;<A NAME="fr_72"></A><A HREF="#fn_72"><FONT SIZE="1">3</FONT></A>, then the moon, and afterwards the sun, as I <I>shall</I> relate.</p>  
<p>
</p>  
<p><A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A></p>  
<p>2. First he produced, the <I>celestial</I> sphere, and the constellation stars are assigned to it by him; especially these twelve whose names <I>are</I> Varak (the Lamb), T&ocirc;r&acirc; (the Bull), D&ocirc;-patkar (the Two-figures or Gemini), Kala<I>k</I>ang (the Crab), <I>S</I>&ecirc;r (the Lion), Kh&ucirc;<I>s</I>ak (Virgo), Tar&acirc;<I>z</I>&ucirc;k (the Balance), Gazd&ucirc;m (the Scorpion), N&icirc;m&acirc;sp (the Centaur or Sagittarius), Vah&icirc;k&nbsp;<A NAME="fr_73"></A><A HREF="#fn_73"><FONT SIZE="1">1</FONT></A> (Capricornus), D&ucirc;l (the Waterpot), and M&acirc;h&icirc;k (the Fish); 3. which, from their original creation, <I>were divided</I> into the twenty-eight subdivisions of the astronomers&nbsp;<A NAME="fr_74"></A><A HREF="#fn_74"><FONT SIZE="1">2</FONT></A>, of which the names are Pad&ecirc;var, P&ecirc;sh-Parv&icirc;z, Parviz, Paha, Av&ecirc;sar, Be<I>s</I>n, Rakhva<I>d</I>, Taraha, Avra, Nahn, Miy&acirc;n, Avdem, M&acirc;sh&acirc;ha, Sp&ucirc;r, Husru, Srob, Nur, G&ecirc;l, Garaf<I>s</I>a, Vara<I>n</I>t, G<I>a</I>u, Go&icirc;, Muru, Bunda, Kahtsar, Vaht, Miy&acirc;n, Kaht&nbsp;<A NAME="fr_75"></A><A HREF="#fn_75"><FONT SIZE="1">3</FONT></A>. 4. And all his original creations,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_12"><FONT SIZE=1 COLOR=GREEN>p. 12</FONT></A></p>  
<p>residing in the world, are committed to them&nbsp;<A NAME="fr_76"></A><A HREF="#fn_76"><FONT SIZE="1">1</FONT></A>; so that when the destroyer arrives they overcome the adversary and their own persecution, <I>and</I> the creatures are saved from those adversities.</p>  
<p>5. <I>As</I> a specimen of a warlike army, which is destined for battle, they have ordained every single constellation of those 6480 thousand small stars as assistance; and among those constellations four chieftains, appointed on the four sides, are leaders. 6. On the recommendation of those chieftains the many unnumbered stars are specially assigned to the various quarters and various places, as the united strength <I>and</I> appointed power of those constellations. 7. As it is said that T&icirc;<I>s</I>tar is the chieftain of the east, Satav&ecirc;s the chieftain of the west, Vanand the chieftain of the south, <I>and</I> Hapt&ocirc;k-r&icirc;ng the chieftain of the north&nbsp;<A NAME="fr_77"></A><A HREF="#fn_77"><FONT SIZE="1">2</FONT></A>. 8. The great one which they</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_13"><FONT SIZE=1 COLOR=GREEN>p. 13</FONT></A></p>  
<p>call a G&acirc;h (period of the day), which they say is the great <I>one</I> of the middle of the sky, till <I>just</I> before the destroyer came was the midday (or south) <I>one</I> of the five, that is, the Rap&icirc;tv&icirc;n&nbsp;<A NAME="fr_78"></A><A HREF="#fn_78"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<p><A NAME="page_14"><FONT SIZE=1 COLOR=GREEN>p. 14</FONT></A></p>  
<p>9. A&ucirc;harmazd performed the spiritual Ya<I>z</I>i<I>s</I>n <I>ceremony</I> with the archangels (amesh&ecirc;spend&acirc;n) in the Rap&icirc;tv&icirc;n G&acirc;h, and in the Ya<I>z</I>i<I>s</I>n he supplied every means necessary for overcoming the adversary&nbsp;<A NAME="fr_79"></A><A HREF="#fn_79"><FONT SIZE="1">1</FONT></A>. 10. He deliberated with the consciousness (b&ocirc;d) <I>and</I> guardian spirits (frav&acirc;har) of men&nbsp;<A NAME="fr_80"></A><A HREF="#fn_80"><FONT SIZE="1">2</FONT></A>, and the omniscient wisdom, brought forward among men, spoke thus: 'Which seems to you the more advantageous, when&nbsp;<A NAME="fr_81"></A><A HREF="#fn_81"><FONT SIZE="1">3</FONT></A> I shall present you to the world? <I>that</I> you shall contend in a bodily form with the fiend (dr&ucirc;<I>g</I>), and the fiend shall perish, and in the end I <I>shall</I> have you prepared again perfect and immortal, and in the end give you back to the world, <I>and</I> you <I>will</I> be wholly immortal, undecaying, and undisturbed; or <I>that</I> it be always necessary to provide you protection from the destroyer?'</p>  
<p>11. Thereupon, the guardian spirits of men became of the same opinion with the omniscient wisdom about going to the world, on account of the evil <I>that</I> comes upon them, in the world, from the fiend (dr&ucirc;<I>g</I>) Aharman, and <I>their</I> becoming, at last, again unpersecuted by the adversary, perfect, and immortal, in the future existence, for ever and everlasting.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_72"></A><A HREF="sbe0511.htm#fr_72">10:3</A> The word akhtar is the usual term in Pahlavi for a constellation of the zodiac; but the term ap&acirc;khtar, 'away from the akhtar,' means not only 'the north,' or away from the zodiac, but also 'a, <A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A> planet,' which is in the zodiac, but apart from the constellations. The meaning of akhtar, most suitable to the context here, appears to be the general term 'constellation.'</P>
<P><A NAME="fn_73"></A><A HREF="sbe0511.htm#fr_73">11:1</A> Written Nah&acirc;<I>z</I>&icirc;k here, both in K20 and M6, which may be compared with Pers. nah&acirc;z, 'the leading goat of a flock;' but the usual word for 'Capricornus' is Vah&icirc;k, as in Chap. V, 6. None of the other names of the signs of the zodiac are written here in P&acirc;zand, but it may be noted that if the ah in Vah&icirc;k were written in P&acirc;zand (that is, in Avesta characters), the word would become the same as Nah&acirc;<I>z</I>&icirc;k in Pahlavi.</P>
<P><A NAME="fn_74"></A><A HREF="sbe0511.htm#fr_74">11:2</A> Literally, 'fragments of the calculators,' khur<I>d</I>ak-i h&acirc;m&acirc;rik&acirc;n. These subdivisions are the spaces traversed daily by the moon among the stars, generally called 'lunar mansions.'</P>
<P><A NAME="fn_75"></A><A HREF="sbe0511.htm#fr_75">11:3</A> All these names are written in P&acirc;zand, which accounts for their eccentric orthography, in which both K20 and M6 agree very closely. The subdivision Parviz is evidently the Pers. parv&ecirc;n, which includes the Pleiades, and corresponds therefore to the Sanskrit Nakshatra K<I>ri</I>ttik&acirc;. This correspondence leads to the identification of the first subdivision, Pad&ecirc;var, with the Nakshatra A<I>s</I>vin&icirc;. The P&acirc;zand names are so corrupt that no reliance can be placed upon them, and the first step towards recovering the true <A NAME="page_12"><FONT SIZE=1 COLOR=GREEN>p. 12</FONT></A> Pahlavi names would be to transliterate the P&acirc;zand back into Pahlavi characters. The ninth subdivision is mentioned in Chap. VII, 1 by the name Avrak.</P>
<P><A NAME="fn_76"></A><A HREF="sbe0511.htm#fr_76">12:1</A> That is, to the zodiacal constellations, which are supposed to have special charge of the welfare of creation.</P>
<P><A NAME="fn_77"></A><A HREF="sbe0511.htm#fr_77">12:2</A> Of these four constellations or stars, which are said to act as leaders, there is no doubt that Hapt&ocirc;k-r&icirc;ng, the chieftain of the north, is Ursa Major; and it is usually considered that T&icirc;<I>s</I>tar, the chieftain of the east, is Sirius; but the other two chieftains are not so well identified, and there may be some doubt as to the proper stations of the eastern and western chieftains. It is evident, however, that the most westerly stars, visible at any one time of the year, are those which set in the dusk of the evening; and east of these, all the stars are visible during the night as far as those which rise at daybreak, which are the most easterly stars visible at that time of the year. T&icirc;<I>s</I>tar or Sirius can, therefore, be considered the chieftain of the eastern stars only when it rises before daybreak, which it does at the latter end of summer; and Hapt&ocirc;k-r&icirc;ng or Ursa Major is due north at midnight (on the meridian below the pole) at about the same time of the year. These stars, therefore, <A NAME="page_13"><FONT SIZE=1 COLOR=GREEN>p. 13</FONT></A> fulfil the conditions necessary for being chieftains of the east and north at the end of summer, and we must look for stars capable of being chieftains of the south and west at the same season. Now, when Ursa Major is near the meridian below the pole, Fomalhaut is the most conspicuous star near the meridian in the far south, and is probably to be identified with Vanand the chieftain of the south. And when Sirius rises some time before daybreak, Antares (in Scorpio) sets some time after dusk in the evening, and may well be identified with Satav&ecirc;s the chieftain of the west assuming that there has been a precession of the equinoxes equivalent to two hours of time, since the idea of these chieftains (which may perhaps be traced to Avesta times) was first formed, it may be calculated that the time of year when these leading stars then best fulfilled that idea was about a month before the autumnal equinox, when Ursa Major would be due north three-quarters of an hour after midnight, and Fomalhaut due south three-quarters of an hour before midnight, Sirius would rise three hours before the sun, and Antares would set three hours after the sun. In the Avesta these leading stars are named Ti<I>s</I>trya, Satava&ecirc;sa, Vana<I>n</I>t, and Hapt&ocirc;i-ri<I>n</I>ga (see T&icirc;<I>s</I>tar Yt. 0, 8, 9, 12, 32, &amp;c., Rashnu Yt. 26-28, S&icirc;r&ocirc;z. 13).</P>
<P><A NAME="fn_78"></A><A HREF="sbe0511.htm#fr_78">13:1</A> This translation, though very nearly literal, must be accepted with caution. If the word mas be not a name it can hardly mean anything but 'great;' and that it refers to a constellation appears from Chap. V, 1. The word kh&ocirc;ms&acirc;k is an irregular form of the Huz. kh&ocirc;m<I>s</I>y&acirc;, 'five,' and may refer either too the five chieftains (including 'the great one') or to the five G&acirc;hs or periods of the day, of which Rap&icirc;tv&icirc;n is the midday one (see Chap. XXV, 9). The object of the text seems to be to connect the Rap&icirc;tv&icirc;n G&acirc;h with some great mid-sky and midday constellation or star, possibly Regulus, which, about B. C. 960, must have been more in the daylight than any other important star during the seven months of summer, the only time that the Rap&icirc;tv&icirc;n G&acirc;h can be celebrated (see Chap. XXV, 7-14). Justi has, 'They call that the great one of the place, which is great in the middle of the sky; they say that before the enemy came it was always midday, that is, Rap&icirc;tv&icirc;n.' <A NAME="page_14"><FONT SIZE=1 COLOR=GREEN>p. 14</FONT></A> Windischmann has nearly the same, as both follow the P&acirc;zand MSS. in reading h&ocirc;m&icirc;<I>s</I>ak (as a variant of ham&icirc;<I>s</I>ak), 'always,' instead of kh&ocirc;ms&acirc;k.</P>
<P><A NAME="fn_79"></A><A HREF="sbe0511.htm#fr_79">14:1</A> Or 'adversity.'</P>
<P><A NAME="fn_80"></A><A HREF="sbe0511.htm#fr_80">14:2</A> These were among the fravashis already created (see Chap. I, 8).</P>
<P><A NAME="fn_81"></A><A HREF="sbe0511.htm#fr_81">14:3</A> Reading amat, 'when,' instead of m&ucirc;n, 'which' (see note to Chap. I, 7).</P>
<p><HR>
<CENTER>
<A HREF="sbe0512">Next: Chapter III</A></CENTER>
</BODY>
</HTML>
