<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XXXIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0541.htm">Previous</A>&nbsp;
<A HREF="sbe0543.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_145"><FONT SIZE=1 COLOR=GREEN>p. 145</FONT></A></p>  <h3 align="center" align="center">[CHAPTER XXXIII&nbsp;<A NAME="fr_858"></A><A HREF="#fn_852"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>0. The family of the M&ocirc;bads ('priests').</p>  
<p>1. Bahak&nbsp;<A NAME="fr_859"></A><A HREF="#fn_853"><FONT SIZE="1">2</FONT></A> <I>was</I> son of H&ucirc;bakht, <I>son</I> of &Acirc;tar&ocirc;-b&ocirc;ndak, <I>son</I> of M&acirc;hda<I>d</I>, <I>son</I> of M&ecirc;<I>d</I>y&ocirc;k-m&acirc;h, <I>son</I> of Fr&acirc;h-vakhsh-vind&acirc;<I>d</I>&nbsp;<A NAME="fr_860"></A><A HREF="#fn_854"><FONT SIZE="1">3</FONT></A>, <I>son</I> of M&ecirc;<I>d</I>y&ocirc;k-m&acirc;h, <I>son</I> of K&acirc;<I>d</I>&nbsp;<A NAME="fr_861"></A><A HREF="#fn_855"><FONT SIZE="1">4</FONT></A>, <I>son</I> of M&ecirc;<I>d</I>y&ocirc;k-m&acirc;h, <I>son</I> of &Acirc;r&acirc;stih, <I>son</I> of Pa&icirc;tir&acirc;sp&nbsp;<A NAME="fr_862"></A><A HREF="#fn_856"><FONT SIZE="1">5</FONT></A>. 2. As Bahak was M&ocirc;bad of M&ocirc;bads (high-priest) unto Sh&acirc;hp&ucirc;har&nbsp;<A NAME="fr_863"></A><A HREF="#fn_857"><FONT SIZE="1">6</FONT></A>, son of A&ucirc;harmazd, <I>so</I> K&acirc;<I>d</I> was the great preceptor (farm&acirc;<I>d</I>&acirc;r) unto D&acirc;r&acirc;&icirc;&nbsp;<A NAME="fr_864"></A><A HREF="#fn_858"><FONT SIZE="1">7</FONT></A>.</p>  
<p>3. &Acirc;tar&ocirc;-p&acirc;<I>d</I>&nbsp;<A NAME="fr_865"></A><A HREF="#fn_859"><FONT SIZE="1">8</FONT></A> <I>was son</I> of M&acirc;raspend, son of D&acirc;<I>d</I>ar<I>d</I>&acirc;, <I>son</I> of D&acirc;<I>d</I>&icirc;r&acirc;<I>d</I>, <I>son</I> of H&ucirc;d&icirc;n&ocirc;, <I>son</I> of &Acirc;tar&ocirc;d&acirc;<I>d</I>, <I>son</I> of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, <I>son</I> of Voh&ucirc;man-<I>k</I>&icirc;har, <I>son</I> of Fry&acirc;n&ocirc;&nbsp;<A NAME="fr_866"></A><A HREF="#fn_860"><FONT SIZE="1">9</FONT></A>, <I>son</I> of B&acirc;hak&nbsp;<A NAME="fr_867"></A><A HREF="#fn_861"><FONT SIZE="1">10</FONT></A>, <I>son</I> of Fr&ecirc;<I>d</I>&ucirc;n, <I>son</I> of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_146"><FONT SIZE=1 COLOR=GREEN>p. 146</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Frash&acirc;&icirc;tar&nbsp;<A NAME="fr_868"></A><A HREF="#fn_862"><FONT SIZE="1">1</FONT></A>, <I>son</I> of P&ocirc;r&ucirc;shasp, <I>son</I> of V&icirc;n&acirc;sp, <I>son</I> of Nivar, <I>son</I> of Vakhsh, <I>son</I> of Vahidhr&ocirc;s, <I>son</I> of Fra<I>s</I>t, <I>son</I> of G&acirc;k&nbsp;<A NAME="fr_869"></A><A HREF="#fn_863"><FONT SIZE="1">2</FONT></A>, <I>son</I> of Vakhsh, <I>son</I> of Fry&acirc;n, <I>son</I> of Ra<I>g</I>an, <I>son</I> of D&ucirc;r&acirc;sr&ocirc;b, <I>son</I> of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_870"></A><A HREF="#fn_864"><FONT SIZE="1">3</FONT></A>.</p>  
<p>4. Mitr&ocirc;-var&acirc;<I>z</I> <I>was son</I> of N&icirc;g&acirc;s-afz&ucirc;<I>d</I>-d&acirc;k, <I>son</I> of Sh&icirc;rtash&ocirc;sp, <I>son</I> of Par<I>s</I>tva, <I>son</I> of Urva<I>d</I>-g&acirc;, <I>son</I> of T&acirc;ham, <I>son</I> of Zar&icirc;r, <I>son</I> of D&ucirc;r&acirc;sr&ocirc;b, <I>son</I> of M&acirc;n&ucirc;<I>s</I>&nbsp;<A NAME="fr_871"></A><A HREF="#fn_865"><FONT SIZE="1">4</FONT></A>. 5. D&ucirc;rn&acirc;m&icirc;k <I>was son</I> of Z&acirc;gh, <I>son</I> of Ma<I>s</I>v&acirc;k, <I>son</I> of N&ocirc;<I>d</I>ar&nbsp;<A NAME="fr_872"></A><A HREF="#fn_866"><FONT SIZE="1">5</FONT></A>, <I>son</I> of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har.</p>  
<p>6. Mitr&ocirc;-ak&acirc;v&icirc;<I>d</I> <I>is son</I> of Mar<I>d</I>&acirc;n-v&ecirc;h&nbsp;<A NAME="fr_873"></A><A HREF="#fn_867"><FONT SIZE="1">6</FONT></A>, <I>son</I> of Afr&ocirc;bag-vind&acirc;<I>d</I>, <I>son</I> of Vind&acirc;<I>d</I>-i-p&ecirc;<I>d</I>&acirc;k, <I>son</I> of V&acirc;&ecirc;-b&ucirc;kht&nbsp;<A NAME="fr_874"></A><A HREF="#fn_868"><FONT SIZE="1">7</FONT></A>, <I>son</I> of Bahak, <I>son</I> of V&acirc;&ecirc;-b&ucirc;kht. 7. The mother from whom I was born is H&ucirc;m&acirc;&icirc;, daughter of Freh-m&acirc;h, who also <I>was</I> the righteous daughters&nbsp;<A NAME="fr_875"></A><A HREF="#fn_869"><FONT SIZE="1">8</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_147"><FONT SIZE=1 COLOR=GREEN>p. 147</FONT></A></p>  
<p>of M&acirc;h-ay&acirc;r <I>son</I> of M&acirc;h-b&ocirc;ndak, <I>son</I> of M&acirc;h-b&ucirc;kht. 8. P&ucirc;yi<I>s</I>n-sh&acirc;<I>d</I> <I>is son</I> of Mar<I>d</I>&acirc;n-v&ecirc;h, <I>son</I> of Afr&ocirc;bag-vind&acirc;<I>d</I>, <I>son</I> of Vind&acirc;<I>d</I>-i-p&ecirc;<I>d</I>&acirc;k, <I>son</I> of V&acirc;&ecirc;-b&ucirc;kht, <I>son</I> of Bahak, <I>son</I> of V&acirc;&ecirc;-b&ucirc;kht.</p>  
<p>9. All the other M&ocirc;bads who have been renowned in the empire (kh&ucirc;<I>d</I>&acirc;y&icirc;h) <I>were</I> from the same family it is said, <I>and</I> were of this race of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_876"></A><A HREF="#fn_870"><FONT SIZE="1">1</FONT></A>. 10. Those M&ocirc;bads, likewise, who now exist are all from the same family they assert, and I, too, they boast, whom they call&nbsp;<A NAME="fr_877"></A><A HREF="#fn_871"><FONT SIZE="1">2</FONT></A> 'the administration of perfect rectitude' (D&acirc;<I>d</I>ak&icirc;h-i Ash&ocirc;vahi<I>s</I>t&ocirc;)&nbsp;<A NAME="fr_878"></A><A HREF="#fn_872"><FONT SIZE="1">3</FONT></A>. 11. Y&ucirc;d&acirc;n-Yim <I>son</I> of V&acirc;hr&acirc;m-sh&acirc;<I>d</I>, <I>son</I> of Zarat&ucirc;<I>s</I>t, &Acirc;tar&ocirc;-p&acirc;<I>d</I> <I>son</I> of M&acirc;raspend, <I>son</I> of Z&acirc;<I>d</I>-sparham&nbsp;<A NAME="fr_879"></A><A HREF="#fn_873"><FONT SIZE="1">4</FONT></A>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_148"><FONT SIZE=1 COLOR=GREEN>p. 148</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Z&acirc;<I>d</I>-sparham <I>son</I> of Y&ucirc;d&acirc;n-Yim&nbsp;<A NAME="fr_880"></A><A HREF="#fn_874"><FONT SIZE="1">1</FONT></A>, &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of H&acirc;m&icirc;<I>d</I>&nbsp;<A NAME="fr_881"></A><A HREF="#fn_875"><FONT SIZE="1">2</FONT></A>, Ash&ocirc;vahi<I>s</I>t <I>son</I> of Freh-Sr&ocirc;sh, <I>and</I> the other M&ocirc;bads have sprung from the same family.</p>  
<p>12. This, too, it says, that 'in one winter I <I>will</I> locate (<I>g</I>&acirc;k&icirc;nam) the religion of the Mazdayasnians, <I>which</I> came out into the other six regions.']</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_852"></A><A HREF="sbe0542.htm#fr_858">145:1</A> This chapter is found only in TD, where it forms a continuation of the preceding, and affords a means (see &sect;&sect; 10, 11) for determining the age of the recension of the text contained in that MS. As nearly all the names are written, in Pahlavi letters, the pronunciation of many of them is merely a matter of guess.</P>
<P><A NAME="fn_853"></A><A HREF="sbe0542.htm#fr_859">145:2</A> Here written B&ocirc;hak, but it is Bahak or B&acirc;k in &sect; 2; compare B&acirc;hak in &sect; 3, and Av. B<I>a</I>ungha of Fravard&icirc;n Yt. 124.</P>
<P><A NAME="fn_854"></A><A HREF="sbe0542.htm#fr_860">145:3</A> Compare Av. Frash&acirc;vakhsha of Fravard&icirc;n Yt. 109.</P>
<P><A NAME="fn_855"></A><A HREF="sbe0542.htm#fr_861">145:4</A> Compare Av. K&acirc;ta of Fravard&icirc;n Yt. 124.</P>
<P><A NAME="fn_856"></A><A HREF="sbe0542.htm#fr_862">145:5</A> See Chap. XXXII, 2, for the last three generations; TD has P&icirc;rtar&acirc;sp here, like the variant of M6 in Chap. XXXII, 1.</P>
<P><A NAME="fn_857"></A><A HREF="sbe0542.htm#fr_863">145:6</A> The Sasanian king Sh&acirc;p&ucirc;r II, who reigned A.D. 309-379.</P>
<P><A NAME="fn_858"></A><A HREF="sbe0542.htm#fr_864">145:7</A> According to the chronology of the Bundahi<I>s</I> (Chap. XXXIV, 8, 9), D&acirc;r&acirc;&icirc; lived only some four centuries before Sh&acirc;p&ucirc;r II, for which period only seven generations of priests are here provided. This period, moreover, is certainly about three centuries less than the truth.</P>
<P><A NAME="fn_859"></A><A HREF="sbe0542.htm#fr_865">145:8</A> This priest was prime minister of Sh&acirc;p&ucirc;r II.</P>
<P><A NAME="fn_860"></A><A HREF="sbe0542.htm#fr_866">145:9</A> Compare Av. Fry&acirc;na of Yas. XLV, 12.</P>
<P><A NAME="fn_861"></A><A HREF="sbe0542.htm#fr_867">145:10</A> This name is repeated in TD, probably by mistake (compare Bahak in &sect;&sect; 1, 2).</P>
<P><A NAME="fn_862"></A><A HREF="sbe0542.htm#fr_868">146:1</A> This is probably a semi-Huzv&acirc;ri<I>s</I> form of Frash&ocirc;<I>s</I>tar.</P>
<P><A NAME="fn_863"></A><A HREF="sbe0542.htm#fr_869">146:2</A> Perhaps this name should be read along with the next one, so as to give the single P&acirc;zand name <I>S</I>kina<I>s</I> or <I>S</I>kiva<I>s</I>.</P>
<P><A NAME="fn_864"></A><A HREF="sbe0542.htm#fr_870">146:3</A> See Chap. XXXII, 1, for the last three generations. According to this genealogy &Acirc;tar&ocirc;p&acirc;<I>d</I>-i M&acirc;raspend&acirc;n was the twenty-third in descent from M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, whereas his contemporary, Bahak (&sect; 1), was twenty-second in descent from the same.</P>
<P><A NAME="fn_865"></A><A HREF="sbe0542.htm#fr_871">146:4</A> No doubt M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har is meant; if not, we must read M&acirc;n&ucirc;<I>s</I>-d&ucirc;rn&acirc;m&icirc;k in connection with &sect; 5.</P>
<P><A NAME="fn_866"></A><A HREF="sbe0542.htm#fr_872">146:5</A> Here written N&icirc;<I>d</I>ar, but see Chaps. XXIX, 6, XXXI, 13.</P>
<P><A NAME="fn_867"></A><A HREF="sbe0542.htm#fr_873">146:6</A> Here written Mar<I>d</I>-v&ecirc;h, but see &sect; 8.</P>
<P><A NAME="fn_868"></A><A HREF="sbe0542.htm#fr_874">146:7</A> Here written A&ecirc;-v&ucirc;kht, but see &sect; 8; it may be V&icirc;s-b&ucirc;kht, or V&ecirc;<I>s</I>-b&ucirc;kht.</P>
<P><A NAME="fn_869"></A><A HREF="sbe0542.htm#fr_875">146:8</A> The text is am&icirc;<I>d</I>ar m&ucirc;na<I>s</I> li a<I>g</I>a<I>s</I> zerkh&ucirc;n<I>d</I> H&ucirc;m&ocirc;&icirc; d&ucirc;kht-i Freh-m&acirc;h-i<I>k</I> ahar&ocirc;b v&ucirc;kht (d&ucirc;kht?). We might perhaps read 'Freh-m&acirc;h <I>son</I> of <I>K</I>ah&acirc;r&ocirc;b-b&ucirc;kht,' but it seems more probable that &sect;&sect; 7, 8 should be connected, and that the meaning intended is that H&ucirc;m&acirc;&icirc; was daughter of Freh-m&acirc;h (of a certain family) and of P&ucirc;yi<I>s</I>n-sh&acirc;<I>d</I> (of another family); she was also the mother of the editor of that recension of the Bundahi<I>s</I> which is contained in TD; but who was his father? The singularly unnecessary repetition of the genealogy of the two brothers, Mitr&ocirc;-ak&acirc;v&icirc;<I>d</I> and P&ucirc;yi<I>s</I>n-sh&acirc;<I>d</I>, in &sect;&sect; 6, 8, leads to the suspicion that if the latter <A NAME="page_147"><FONT SIZE=1 COLOR=GREEN>p. 147</FONT></A> were his mother's father, the former was probably his own father or grandfather. Unfortunately the text makes no clear statement on the subject, and &sect; 10 affords further material for guessing otherwise at his name and connections.</P>
<P><A NAME="fn_870"></A><A HREF="sbe0542.htm#fr_876">147:1</A> Compare Chap. XXXII, 4.</P>
<P><A NAME="fn_871"></A><A HREF="sbe0542.htm#fr_877">147:2</A> Reading va l&icirc;<I>k</I> laband-i kar&icirc;t&ucirc;nd.</P>
<P><A NAME="fn_872"></A><A HREF="sbe0542.htm#fr_878">147:3</A> This looks more like a complimentary title than a name, and if the editor of the TD recension of the Bundahi<I>s</I> were the son or grandson of Mitr&ocirc;-ak&acirc;v&icirc;<I>d</I> (&sect; 6) we have no means of ascertaining his name; but if he were not descended from Mitr&ocirc;-ak&acirc;v&icirc;<I>d</I> it is possible that &sect;&sect; 10, 11 should be read together, and that he was the son of Y&ucirc;d&acirc;n-Yim. Now we know, from the heading and colophon of the ninety-two questions and answers on religious subjects which are usually called the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k, and from the colophons of other writings which usually accompany that work, that those answers were composed and certain epistles were written by M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, son of Y&ucirc;d&acirc;n-Yim, who was high-priest of P&acirc;rs and Kirm&acirc;n in A.Y. 250 (A.D. 881), and apparently a more important personage than his (probably younger) brother Z&acirc;<I>d</I>-sparham, who is mentioned in &sect; 11 as one of the priests contemporary with the editor of the TD recension. If this editor, therefore, were a son of Y&ucirc;d&acirc;n-Yim (which is a possible interpretation of the text) he was most probably this same M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, author of the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k (see the Introduction. &sect; 4).</P>
<P><A NAME="fn_873"></A><A HREF="sbe0542.htm#fr_879">147:4</A> The last name is very probably superfluous, Z&acirc;<I>d</I>-sparham <A NAME="page_148"><FONT SIZE=1 COLOR=GREEN>p. 148</FONT></A> having been written twice most likely by mistake. This &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of M&acirc;raspend was probably the one mentioned in the following extract from the old Persian Riv&acirc;yat MS., No. 8 of the collection in the Indian Office Library at London (fol. 142 a):&#151;</p>  
<p>'The book D&icirc;nkar<I>d</I> which the dast&ucirc;rs of the religion and the ancients have compiled, likewise the blessed &Acirc;darb&acirc;d son of Mahrasfend, son of Asavahist of the people of the good religion, in the year three hundred of Yazda<I>g</I>ard Shahry&acirc;r, collected some of the more essential mysteries of the religion as instruction, and of these he formed this book.' That is, he was the last editor of the D&icirc;nka<I>r</I>d, which seems to have remained unrevised since his time, as the present copies have descended from the MS. preserved by his family and first copied in A.Y. 369.</P>
<P><A NAME="fn_874"></A><A HREF="sbe0542.htm#fr_880">148:1</A> Z&acirc;<I>d</I>-sparham was brother of the author of the D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k; he was high-priest at S&icirc;rk&acirc;n in the south, and evidently had access to the Bundahi<I>s</I>, of part of which he wrote a paraphrase (see Appendix). His name is usually written Z&acirc;<I>d</I>-sparam.</P>
<P><A NAME="fn_875"></A><A HREF="sbe0542.htm#fr_881">148:2</A> In the history of the D&icirc;nka<I>r</I>d, given at the end of its third book (see Introd. to Farhang-i O&icirc;m-khad&ucirc;k, p. xxxiv), we are told as follows:&#151;</p>  
<p>'After that, the well-meaning &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of H&ecirc;m&icirc;<I>d</I>, who was the leader of the people of the good religion, compiled, with the assistance of God, through inquiry, investigation, and much trouble, a new means of producing remembrance of the Mazdayasnian religion.' He did this, we are further told, by collecting all the decaying literature and perishing traditions into a work 'like the great original D&icirc;nkar<I>d</I>, of a thousand chapters' (m&acirc;n&acirc;k-i zak rab&acirc; b&ucirc;n D&icirc;n&ocirc;-kart&ocirc; 1000-darak&#335;). We thus learn from external sources that the group of contemporary priests, mentioned in the text, was actively employed (about A.D. 900) in an attempted revival of the religious literature of the Mazdayasnians, to which we owe either the revision or compilation of such works as the D&icirc;nkar<I>d</I>, D&acirc;<I>d</I>ist&acirc;n-i D&icirc;n&icirc;k, and Bundahi<I>s</I>.</P>
<p><HR>
<CENTER>
<A HREF="sbe0543.htm">Next: Chapter XXXIV</A></CENTER>
</BODY>
</HTML>
