<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XVII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe0525">Previous</A>&nbsp;
<A HREF="sbe0527">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XVII.</h3>  
<p>1. On the nature of fire it says in revelation, that fire is produced of five kinds, namely, the fire Berezi-savang&nbsp;<A NAME="fr_307"></A><A HREF="#fn_306"><FONT SIZE="1">2</FONT></A>, the fire which shoots up before A&ucirc;harmazd the lord; the fire Vohu-fry&atilde;n&nbsp;<A NAME="fr_308"></A><A HREF="#fn_307"><FONT SIZE="1">3</FONT></A>, the fire which is in the bodies of men and animals; the fire Urv&acirc;zi<I>s</I>t&nbsp;<A NAME="fr_309"></A><A HREF="#fn_308"><FONT SIZE="1">4</FONT></A>, the fire which is in plants; the fire</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_62"><FONT SIZE=1 COLOR=GREEN>p. 62</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> V&acirc;zi<I>s</I>t&nbsp;<A NAME="fr_310"></A><A HREF="#fn_309"><FONT SIZE="1">1</FONT></A>, the fire which is in a cloud <I>which</I> stands opposed to Sp&ecirc;n<I>g</I>arg&acirc;k in conflict; the fire Sp&ecirc;ni<I>s</I>t&nbsp;<A NAME="fr_311"></A><A HREF="#fn_310"><FONT SIZE="1">2</FONT></A>, the fire which they keep in use in the world, likewise the fire of V&acirc;hr&acirc;m&nbsp;<A NAME="fr_312"></A><A HREF="#fn_311"><FONT SIZE="1">3</FONT></A>. 2. Of those five fires one consumes both water and food, as that which is in the bodies of men; one consumes water <I>and</I> consumes no food, as that which is in plants, which live and grow through water; one consumes food <I>and</I> consumes no water, as that which they keep in use in the world, and likewise the fire of V&acirc;hr&acirc;m; one consumes no water and no food, as the fire V&acirc;zi<I>s</I>t. 3. The Berezi-savang is that in the earth and mountains <I>and</I> other things, which&nbsp;<A NAME="fr_313"></A><A HREF="#fn_312"><FONT SIZE="1">4</FONT></A> A&ucirc;harmazd created, <I>in</I> the original creation, like three breathing souls (nism&ocirc;); through the watchfulness and protection <I>due</I> to them the world ever develops (vakhsh&ecirc;<I>d</I>).</p>  
<p>4. And in the reign of Takhm&ocirc;rup&nbsp;<A NAME="fr_314"></A><A HREF="#fn_313"><FONT SIZE="1">5</FONT></A>, when men continually passed, on the back of the ox Sarsaok&nbsp;<A NAME="fr_315"></A><A HREF="#fn_314"><FONT SIZE="1">6</FONT></A>, from Khvan&icirc;ras to the other regions, one night</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_63"><FONT SIZE=1 COLOR=GREEN>p. 63</FONT></A></p>  
<p>amid the sea the wind rushed upon&nbsp;<A NAME="fr_316"></A><A HREF="#fn_315"><FONT SIZE="1">1</FONT></A> the fireplace&#151;the fireplace in which the fire was, such as was provided in three places on the back of the ox&#151;which the wind dropped with the fire into the sea; and all those three fires, like three breathing souls, continually shot up in the place and position of the fire on the back of the ox, so that it becomes quite light, <I>and</I> the men pass again through the sea. 5. And in the reign of Yim&nbsp;<A NAME="fr_317"></A><A HREF="#fn_316"><FONT SIZE="1">2</FONT></A> every duty was performed more fully through the assistance of all those three fires; and the fire Fr&ocirc;bak&nbsp;<A NAME="fr_318"></A><A HREF="#fn_317"><FONT SIZE="1">3</FONT></A> was established by him at the appointed place (d&acirc;<I>d</I>-g&acirc;s) on the Gadman-h&ocirc;mand ('glorious') mountain in Khv&acirc;ri<I>z</I>em&nbsp;<A NAME="fr_319"></A><A HREF="#fn_318"><FONT SIZE="1">4</FONT></A>, which Yim constructed for them; and the glory of Yim saves the fire Fr&ocirc;bak from the hand of Dah&acirc;k&nbsp;<A NAME="fr_320"></A><A HREF="#fn_319"><FONT SIZE="1">5</FONT></A>. 6. In the reign of King Vi<I>s</I>t&acirc;sp, upon revelation from the religion&nbsp;<A NAME="fr_321"></A><A HREF="#fn_320"><FONT SIZE="1">6</FONT></A>, it was established, out of Khv&acirc;ri<I>z</I>em, at the R&ocirc;shan ('shining') mountain in K&acirc;vulist&acirc;n, the country of K&acirc;vul (K&acirc;bul), just as it remains there even now.</p>  
<p>7. The fire G&ucirc;<I>s</I>asp, until the reign of Ka&icirc;-Kh&ucirc;sr&ocirc;b&nbsp;<A NAME="fr_322"></A><A HREF="#fn_321"><FONT SIZE="1">7</FONT></A> continually afforded the world protection in the manner <I>aforesaid&nbsp;<A NAME="fr_323"></A><A HREF="#fn_322"><FONT SIZE="1">8</FONT></A>; and</I> when Ka&icirc;-Kh&ucirc;sr&ocirc;b&nbsp;<A NAME="fr_324"></A><A HREF="#fn_321"><FONT SIZE="1">7</FONT></A> was</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_64"><FONT SIZE=1 COLOR=GREEN>p. 64</FONT></A></p>  
<p>extirpating the idol-temples of Lake <I>K</I>&ecirc;<I>k</I>ast&nbsp;<A NAME="fr_325"></A><A HREF="#fn_323"><FONT SIZE="1">1</FONT></A> it settled upon the mane of <I>his</I> horse, and drove away the darkness and gloom, and made <I>it</I> quite light, so that they might extirpate the idol-temples; in the same locality the fire G&ucirc;<I>s</I>asp was established at the appointed place on the Asnavand mountain&nbsp;<A NAME="fr_326"></A><A HREF="#fn_324"><FONT SIZE="1">2</FONT></A>.</p>  
<p>8. The fire B&ucirc;r<I>z</I>&icirc;n-Mitr&ocirc;, until the reign of King Vi<I>s</I>t&acirc;sp, ever assisted&nbsp;<A NAME="fr_327"></A><A HREF="#fn_325"><FONT SIZE="1">3</FONT></A>, <I>in</I> like manner, in the world, <I>and</I> continually afforded protection; <I>and</I> when the glorified&nbsp;<A NAME="fr_328"></A><A HREF="#fn_326"><FONT SIZE="1">4</FONT></A> Zarat&ucirc;<I>s</I>t was introduced to produce confidence in the progress of the religion, King Vi<I>s</I>t&acirc;sp and <I>his</I> offspring were steadfast in the religion of God.&nbsp;<A NAME="fr_329"></A><A HREF="#fn_327"><FONT SIZE="1">5</FONT></A>, <I>and</I> Vi<I>s</I>t&acirc;sp established <I>this fire</I> at the appointed place on Mount R&ecirc;vand, where they say the Ridge of Vi<I>s</I>t&acirc;sp (p&ucirc;<I>s</I>t-i Vi<I>s</I>t&acirc;sp&acirc;n) is&nbsp;<A NAME="fr_330"></A><A HREF="#fn_328"><FONT SIZE="1">6</FONT></A>.</p>  
<p>9. All those three fires are the whole body of the fire of V&acirc;hr&acirc;m, together with the fire of the world, and those breathing souls are lodged in them; a counterpart of the body of man when it forms in the womb of the mother, <I>and</I> a soul from the spirit-<I>world</I> settles within <I>it</I>, which controls the body while living; when that body dies, the body mingles with the earth, <I>and</I> the soul goes back to the spirit.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_306"></A><A HREF="sbe0526.htm#fr_307">61:2</A> These Avesta names of the five kinds of fire are enumerated in Yas. XVII, 63-67, and the Pahlavi translation of that passage interchanges the attributes ascribed to the first and fifth in the text, thus it calls the first 'the fire of sublime benefit in connection with Varahr&acirc;n (Bahr&acirc;m).' See also Selections of Z&acirc;<I>d</I>-sparam, XI, 1.</P>
<P><A NAME="fn_307"></A><A HREF="sbe0526.htm#fr_308">61:3</A> 'The fire of the good diffuser (or offerer), that within the bodies of men' (Pahl. Yas. XVII, 64).</P>
<P><A NAME="fn_308"></A><A HREF="sbe0526.htm#fr_309">61:4</A> 'The fire of prosperous (or abundant) life, that within plants' (Pahl. Yas. XVII, 65).</P>
<P><A NAME="fn_309"></A><A HREF="sbe0526.htm#fr_310">62:1</A> 'The fire V&acirc;zi<I>s</I>t, that which smites the demon Spen<I>g</I>arg&acirc;' (Pahl. Yas. XVII, 66). See Chap. VII, 12.</P>
<P><A NAME="fn_310"></A><A HREF="sbe0526.htm#fr_311">62:2</A> 'The propitious fire <I>which</I> stands in heaven before A&ucirc;harmazd in a spiritual state' (Pahl. Yas. XVII, 67).</P>
<P><A NAME="fn_311"></A><A HREF="sbe0526.htm#fr_312">62:3</A> The Bahr&acirc;m fire, or sacred fire at places of worship.</P>
<P><A NAME="fn_312"></A><A HREF="sbe0526.htm#fr_313">62:4</A> M6 has min, instead of m&ucirc;n, which alters the translation, but not the meaning. This appears to be a different account of the fire Berezi-savang to that given in &sect; 1, but it merely implies that it is fire in its spiritual state, and the name can, therefore, be applied to any natural fire which can be attributed to supernatural agency, such as burning springs of petroleum, volcanic eruptions, ignis fatuus, phosphorescence of the sea, &amp;c.</P>
<P><A NAME="fn_313"></A><A HREF="sbe0526.htm#fr_314">62:5</A> The second P&ecirc;<I>s</I>d&acirc;dian monarch (see Chaps. XXXI, 2, 3, XXXIV, 4).</P>
<P><A NAME="fn_314"></A><A HREF="sbe0526.htm#fr_315">62:6</A> Written Srisaok in the MSS. in Chap. XV, 27; where it also appears that the sea was 'the wide-formed ocean.' See likewise Chap. XIX, 13.</P>
<P><A NAME="fn_315"></A><A HREF="sbe0526.htm#fr_316">63:1</A> Compare staft with Pers. <I>s</I>it&acirc;ftan, 'to hasten.'</P>
<P><A NAME="fn_316"></A><A HREF="sbe0526.htm#fr_317">63:2</A> The third P&ecirc;<I>s</I>d&acirc;dian monarch (see Chaps. XXXI, 3, 4, XXXIV, 4).</P>
<P><A NAME="fn_317"></A><A HREF="sbe0526.htm#fr_318">63:3</A> Also written Fr&ocirc;b&#335;, Fr&ocirc;b&acirc;, Fr&ocirc;b&acirc;k, or Fr&ocirc;b&acirc;g.</P>
<P><A NAME="fn_318"></A><A HREF="sbe0526.htm#fr_319">63:4</A> The Av. <I>H</I><I>v</I>&acirc;irizem of Mihir Yt. 14, a province east of the Caspian.</P>
<P><A NAME="fn_319"></A><A HREF="sbe0526.htm#fr_320">63:5</A> It is doubtful whether va gadman, 'and the glory,' or nism&ocirc;, 'the soul, reason' (see Chaps. XXIII, 1, XXXIV, 4), should be read. And it may even be that 'the fire Fr&ocirc;bak saves the soul of Yim,' &amp;c. For Dah&acirc;k see Chaps. XXXI, 6, XXXIV, 5.</P>
<P><A NAME="fn_320"></A><A HREF="sbe0526.htm#fr_321">63:6</A> Or, I upon declaration from revelation!</P>
<P><A NAME="fn_321"></A><A HREF="sbe0526.htm#fr_324">63:7</A> Here written Kai-Kh&ucirc;sr&ocirc;b&icirc;.</P>
<P><A NAME="fn_322"></A><A HREF="sbe0526.htm#fr_323">63:8</A> In &sect; 3. The 'three breathing souls' of spiritual fire are supposed <A NAME="page_64"><FONT SIZE=1 COLOR=GREEN>p. 64</FONT></A> to be incorporated in its three earthly representatives, the fires Fr&ocirc;bak, G&ucirc;<I>s</I>asp, and B&ucirc;r<I>z</I>&icirc;n-Mitr&ocirc; respectively.</P>
<P><A NAME="fn_323"></A><A HREF="sbe0526.htm#fr_325">64:1</A> That is, of the province around that lake (see Chap. XXII, 2).</P>
<P><A NAME="fn_324"></A><A HREF="sbe0526.htm#fr_326">64:2</A> See Chap. XII, 26. Compare Selections of Z&acirc;<I>d</I>-sparam, VI, 22.</P>
<P><A NAME="fn_325"></A><A HREF="sbe0526.htm#fr_327">64:3</A> Taking va<I>g</I>&icirc;<I>d</I> as equivalent to Pers. guz&icirc;d; but it may be equivalent to Pers. vaz&icirc;d, 'grew, shot up.'</P>
<P><A NAME="fn_326"></A><A HREF="sbe0526.htm#fr_328">64:4</A> The epithet an&ocirc;shak-r&ucirc;b&acirc;n (Pers. n&ocirc;shirv&acirc;n) means literally 'immortal-souled.'</P>
<P><A NAME="fn_327"></A><A HREF="sbe0526.htm#fr_329">64:5</A> Or, 'of the angels,' which plural form is often used to express 'God.'</P>
<P><A NAME="fn_328"></A><A HREF="sbe0526.htm#fr_330">64:6</A> See Chap. XII, 18, 34.</P>
<p><HR>
<CENTER>
<A HREF="sbe0527">Next: Chapter XVIII</A></CENTER>
</BODY>
</HTML>
