<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Noh Plays of Japan by Arthur Waley, at Intangible Textual Heritage">
<META name="keywords" content="Japan Drama Plays Noh No Buddhism Shinto">
<TITLE>The Noh Plays of Japan: Chapter VIII: Ky&#333;gen: Short Bibliography</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Shinto</A>&nbsp;
<A HREF="../../bud/index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="npj54">Previous</A>&nbsp;
<A HREF="npj56">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_260"><FONT SIZE=1 COLOR=GREEN>p. 260</FONT></A></P>
<H1 ALIGN="CENTER">SHORT BIBLIOGRAPHY</H1>
<H3 ALIGN="CENTER">EUROPEAN</H3>
<P>B. H. Chamberlain: <I>The Classical Poetry of the Japanese</I>, 1880 (Rhymed paraphrases of <I>Sessh&#333;seki</I>, <I>Kantan</I>, <I>Nakamitsu</I> and part of <I>Hagoromo</I>; translations of the farces <I>Honekawa</I> and <I>Zazen</I>).</P>
<I><P>The Chrysanthemum</I>, 1882, Translation of <I>Hachi no Ki</I>.</P>
<P>F. W. K. M&uuml;ller in <I>Festschrift f. Adolf Bastian</I>, pp. 513-537, <I>Ikkaku Sennin, eine mittelaterliche-Oper</I>, 1896.</P>
<P>Aston, <I>History of Japanese Literature</I>, 1899. Osman Edwards: <I>Japanese Plays and Playfellows</I>, 1901. (Refers to performances of <I>Shunkwan</I>, <I>Koi no Omoni</I>, <I>Aoi no Uye</I>, <I>Benkei in the Boat</I> and <I>Tsuchigumo</I>.)</P>
<P>F. Brinkley, Japan, III. 21-60, 1901-2. (Translates <I>Ataka</I> and the farce <I>Sannin Katawa</I>.)</P>
<P>F. Victor Dickins, <I>Japanese Texts</I>, 1906. (Text and Translation of <I>Takasago</I>).</P>
<P>K. Florenz, <I>Geschichte d. Japanischen Literatur</I>, 1906. (Translations of <I>Takasago</I> and <I>Benkei in the Boat</I>; summaries of <I>Ataka</I>, <I>Mochizuki</I> and <I>Hanjo</I>. Translation of the farce <I>Hagi-Daimy&#333;</I>.)</P>
<P>N. P&eacute;ri: <I>Etudes sur le drame lyrique japonais</I>, in <I>Bulletin de l'Ecole d'Extr&ecirc;me-Orient</I>, 1909-1913. (Includes translations of <I>Oimatsu</I>, <I>Atsumori</I>, <I>Ohara Gok&#363;</I>, <I>Sotoba Komachi</I> and <I>The Damask Drum</I>.)</P>
<P>G. B. Sansom: Translations of <I>Ataka</I>, <I>Benkei in the Boat</I> and <I>Sakuragawa</I>.</P>
<P>H. L. Joly: Notes on masks, dances, etc., in <I>Transactions of Japan Society</I>, 1912.</P>
<P>M. Stopes: <I>Plays of Old Japan</I>, 1913. (Translations of <I>Motomezuka</I>, <I>Kagekiyo</I> and <I>Sumidagawa</I>; summary of <I>Tamura</I>.)</P>
<P>E. Fenollosa and Ezra Pound: <I>Noh or Accomplishment</I>, 1916. (Translations by E. F., adapted by E. P. Gives some account of about twenty plays. The versions of E. F. seem to have been fragmentary and inaccurate; but wherever Mr. Pound had adequate material to work upon he has used it admirably.)</P>
<P>See also general articles on the Japanese drama, such as A. Lloyd's in <I>Trans. of Asiatic Society of Japan</I>, 1908.</P>
<P>Yone Noguchi: <I>Twelve Ky&#333;gen</I> (text and translation), 1911.</P>
<P>M. A. Hincks: <I>The Japanese Dance</I>, 32 pp., 1910.</P>
<H3 ALIGN="CENTER">JAPANESE</H3>
<P ALIGN="CENTER">(<I>Only a few important works are selected</I>)</P>
<I><P>Kwadensho: the Later Kwadensho</I> in 8 vols., first published c. 1600. (The British Museum possesses what is apparently an early eighteenth century reprint.)</P>
<I><P>N&#333; no Shiori</I>: by &#332;wada Tateki, 6 vols. (Description of the <I>modus operandi</I> of 91 plays), 1903.</P>
<I><P>Y&#333;kyoku Hy&#333;shaku</I>: edited by &#332;wada Tateki, 9 vols., 1907-8. Texts of about 270 plays, with commentary. Referred to by me as "&#332;wada."</P>
<I><P>N&#333;gaku Daijiten</I>: by Masada and Amaya, 2 vols. (Dictionary of N&#333;.)</P>
<P><A NAME="page_261"><FONT SIZE=1 COLOR=GREEN>p. 261</FONT></A></P>
<I><P>Seami J&#363;roku-bu Sh&#363;</I>: Works of Seami, 1909.</P>
<I><P>Yokyoku S&#333;sho</I>: edited by Y. Haga and N. Sasaki, 3 vols. (Texts of about 500 plays with short notes. Referred to by me as "Haga.")</P>
<I><P>Zenchiku Sh&#363;</I>: Works of Seami's son-in-law, 1917.</P>
<I><P>Ky&#333;gen Zensh&#363;</I>: Complete Collection of Farces, 1910.</P>
<I><P>Jiby&#333;shi Seigi</I>: Yamazaki Gakud&#333;, 1915. (A study of N&#333;-rhythm.)</P>
<I><P>Y&#333;kyoku Kaisetsu</I>: N&#333;-plays explained in colloquial, by K. Kawashima, 1913.</P>
<P>Magazines such as <I>N&#333;gaku Gwah&#333;</I>, <I>Y&#333;kyokukai</I>, etc.; picture postcards and albums of photographs such as <I>N&#333;gaku Mandai Kagami</I>, 1916.</P>
<I><P>Ry&#333;jin Hissh&#333;</I>: Folk-songs collected in 12th century and rediscovered in 1911.</P>
<P><HR>
<CENTER>
<A HREF="npj56">Next: Appendix I</A></CENTER>
</BODY>
</HTML>
