<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zep.htm">Previous</A>&nbsp;
<A HREF="zac.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#45796;&#47532;&#50724; &#50773; &#51060;&#45380; &#50976;&#50900; &#44263; &#44536; &#45804; &#52488;&#54616;&#47336;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#47196; &#47568;&#48120;&#50516;&#50500; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50668; &#51060;&#47476;&#45432;&#46972; &#51060; &#48177;&#49457;&#51060; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54624; &#49884;&#44592;&#44032; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#51060; &#51204;&#51060; &#54889;&#47924;&#54616;&#50688;&#44144;&#45720; &#45320;&#55148;&#44032; &#51060; &#46524;&#50640; &#54032;&#48317;&#54620; &#51665;&#50640; &#44144;&#54616;&#45716; &#44163;&#51060; &#44032;&#54616;&#45264;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#51088;&#44592;&#51032; &#49548;&#50948;&#47484; &#49332;&#54196; &#48380;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#45320;&#55148;&#44032; &#47566;&#51060; &#49100;&#47540;&#51648;&#46972;&#46020; &#49688;&#51077;&#51060; &#51201;&#51004;&#47728; &#47673;&#51012;&#51648;&#46972;&#46020; &#48176;&#48512;&#47476;&#51648; &#47803;&#54616;&#47728; &#47560;&#49892;&#51648;&#46972;&#46020; &#55137;&#51313;&#54616;&#51648; &#47803;&#54616;&#47728; &#51077;&#50612;&#46020; &#46384;&#46907;&#54616;&#51648; &#47803;&#54616;&#47728; &#51068;&#44400;&#51060; &#49327;&#51012; &#48155;&#50500;&#46020; &#44536;&#44163;&#51012; &#44396;&#47693; &#46763;&#50612;&#51652; &#51204;&#45824;&#50640; &#45347;&#51020;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#51088;&#44592;&#51032; &#49548;&#50948;&#47484; &#49332;&#54196; &#48380;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#45320;&#55148;&#45716; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#45208;&#47924;&#47484; &#44032;&#51256;&#45796;&#44032; &#51204;&#51012; &#44148;&#52629;&#54616;&#46972; ! &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#44536;&#47196; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#44256; &#46608; &#50689;&#44305;&#51012; &#50619;&#51004;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#45320;&#55148;&#44032; &#47566;&#51008; &#44163;&#51012; &#48148;&#46992;&#51004;&#45208; &#46020;&#47532;&#50612; &#51201;&#50632;&#44256; &#45320;&#55148;&#44032; &#44536;&#44163;&#51012; &#51665;&#51004;&#47196; &#44032;&#51256;&#44052;&#51004;&#45208; &#45236;&#44032; &#48520;&#50612; &#48260;&#47160;&#45712;&#45768;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060;&#44163;&#51060; &#47924;&#49832; &#50672;&#44256;&#45544; &#45236; &#51665;&#51008; &#54889;&#47924;&#54616;&#50688;&#51004;&#46104; &#45320;&#55148;&#45716; &#44033;&#44033; &#51088;&#44592;&#51032; &#51665;&#50640; &#48744;&#46992;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#54616;&#45720;&#51008; &#51060;&#49836;&#51012; &#44536;&#52452;&#44256; &#46405;&#51008; &#49328;&#47932;&#51012; &#44536;&#52452;&#51004;&#47728;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#45236;&#44032; &#54620;&#51116;&#47484; &#48520;&#47084; &#51060; &#46405;&#50640;, &#49328;&#50640;, &#44257;&#47932;&#50640;, &#49352; &#54252;&#46020;&#51452;&#50640;, &#44592;&#47492;&#50640;, &#46405;&#51032; &#47784;&#46304; &#49548;&#49328;&#50640;, &#49324;&#46988;&#50640;&#44172;, &#50977;&#52629;&#50640;&#44172;, &#49552;&#51004;&#47196; &#49688;&#44256;&#54616;&#45716; &#47784;&#46304; &#51068;&#50640; &#51076;&#54616;&#44172; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50752; &#45224;&#51008;&#48148; &#47784;&#46304; &#48177;&#49457;&#51060; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#50752; &#49440;&#51648;&#51088; &#54617;&#44060;&#51032; &#47568;&#51012; &#52397;&#51333;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47484; &#48372;&#45236;&#49512;&#51020;&#51012; &#51064;&#54632;&#51060;&#46972; &#48177;&#49457;&#51060; &#45796; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47588;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#46412;&#50640; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088; &#54617;&#44060;&#44032; &#50668;&#54840;&#50752;&#51032; &#47749;&#51012; &#51032;&#51648;&#54616;&#50668; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#51032; &#47560;&#51020;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#51032; &#47560;&#51020;&#44284; &#45224;&#51008;&#48148; &#47784;&#46304; &#48177;&#49457;&#51032; &#47560;&#51020;&#51012; &#55141;&#48516;&#49884;&#53412;&#49884;&#47588; &#44536;&#46308;&#51060; &#50752;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51032; &#51204; &#50669;&#49324;&#47484; &#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#46412;&#45716; &#45796;&#47532;&#50724; &#50773; &#51060;&#45380; &#50976;&#50900; &#51060;&#49901;&#49324;&#51068;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#52832;&#50900; &#44263; &#44536; &#45804; &#51060;&#49901; &#51068;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#45320;&#45716; &#49828;&#50508;&#46356;&#50648;&#51032; &#50500;&#46308; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#44284; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50752; &#45224;&#51008; &#48177;&#49457;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#45320;&#55148; &#51473;&#50640; &#45224;&#50500; &#51080;&#45716;&#51088; &#44263; &#51060; &#51204;&#51032; &#51060;&#51204; &#50689;&#44305;&#51012; &#48376; &#51088;&#44032; &#45572;&#44396;&#45264; ? &#51060;&#51228; &#51060;&#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#50612;&#46523;&#44172; &#48372;&#51060;&#45712;&#45264; ? &#51060;&#44163;&#51060; &#45320;&#55148; &#45576;&#50640; &#48372;&#51096; &#44163;&#51060; &#50630;&#51648; &#50500;&#45768;&#54616;&#45264; ?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#44536;&#47084;&#45208; &#50668;&#54840;&#50752;&#44032; &#51060;&#47476;&#45432;&#46972; &#49828;&#47353;&#48148;&#48296;&#50500; &#49828;&#49828;&#47196; &#44403;&#49464;&#44172; &#54624;&#51648;&#50612;&#45796; ! &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50556; &#49828;&#49828;&#47196; &#44403;&#49464;&#44172; &#54624;&#51648;&#50612;&#45796; ! &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#51060; &#46405; &#47784;&#46304; &#48177;&#49457;&#50500; &#49828;&#49828;&#47196; &#44403;&#49464;&#44172; &#54616;&#50668; &#51068;&#54624;&#51648;&#50612;&#45796; ! &#45236;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#45432;&#46972; ! &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#45320;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436; &#45208;&#50732; &#46412;&#50640; &#45236;&#44032; &#45320;&#55148;&#50752; &#50616;&#50557;&#54620; &#47568;&#44284; &#45208;&#51032; &#49888;&#51060; &#50724;&#55176;&#47140; &#45320;&#55148; &#51473;&#50640; &#47672;&#47932;&#47084; &#51080;&#45208;&#45768; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51312;&#44552; &#51080;&#51004;&#47732; &#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#44284; &#48148;&#45796;&#50752; &#50977;&#51648;&#47484; &#51652;&#46041;&#49884;&#53420; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#46608;&#54620; &#47564;&#44397;&#51012; &#51652;&#46041;&#49884;&#53420; &#44163;&#51060;&#47728; &#47564;&#44397;&#51032; &#48372;&#48176;&#44032; &#51060;&#47476;&#47532;&#45768; &#45236;&#44032; &#50689;&#44305;&#51004;&#47196; &#51060; &#51204;&#50640; &#52649;&#47564;&#52992; &#54616;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#51008;&#46020; &#45236; &#44163;&#51060;&#50836;, &#44552;&#46020; &#45236; &#44163;&#51060;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#51060; &#51204;&#51032; &#45208;&#51473; &#50689;&#44305;&#51060; &#51060;&#51204; &#50689;&#44305;&#48372;&#45796; &#53356;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#45236;&#44032; &#51060;&#44275;&#50640; &#54217;&#44053;&#51012; &#51452;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#45796;&#47532;&#50724;&#50773; &#51060;&#45380; &#44396;&#50900; &#51060;&#49901; &#49324;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#45320;&#45716; &#51228;&#49324;&#51109;&#50640;&#44172; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#47932;&#50612; &#51060;&#47476;&#44592;&#47484;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#49324;&#46988;&#51060; &#50743;&#51088;&#46973;&#50640; &#44144;&#47337;&#54620; &#44256;&#44592;&#47484; &#49932;&#45716;&#45936; &#44536; &#50743;&#51088;&#46973;&#51060; &#47564;&#51068; &#46497;&#50640;&#45208; &#44397;&#50640;&#45208; &#54252;&#46020;&#51452;&#50640;&#45208; &#44592;&#47492;&#50640;&#45208; &#45796;&#47480; &#49885;&#47932;&#50640; &#45823;&#50520;&#51004;&#47732; &#44536;&#44163;&#51060; &#49457;&#47932;&#51060; &#46104;&#44192;&#45712;&#45264; &#54616;&#46972; &#54617;&#44060;&#44032; &#47932;&#51004;&#47588; &#51228;&#49324;&#51109;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; `&#50500;&#45768;&#45768;&#46972;'</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#54617;&#44060;&#44032; &#44032;&#47196;&#46104; &#49884;&#52404;&#47484; &#47564;&#51256;&#49436; &#48512;&#51221;&#54616;&#50668;&#51652; &#51088;&#44032; &#47564;&#51068; &#44536;&#44163;&#46308; &#51473;&#50640; &#54616;&#45208;&#47484; &#47564;&#51648;&#47732; &#44536;&#44163;&#51060; &#48512;&#51221;&#54616;&#44192;&#45712;&#45264; ? &#51228;&#49324;&#51109;&#46308;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#48512;&#51221;&#54616;&#44192;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#51060;&#50640; &#54617;&#44060;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236; &#50526;&#50640;&#49436; &#51060; &#48177;&#49457;&#51060; &#44536;&#47084;&#54616;&#44256; &#51060; &#45208;&#46972;&#44032; &#44536;&#47084;&#54616;&#44256; &#44536; &#49552;&#51032; &#47784;&#46304; &#51068;&#46020; &#44536;&#47084;&#54616;&#44256; &#44536;&#46308;&#51060; &#44144;&#44592;&#49436; &#46300;&#47532;&#45716; &#44163;&#46020; &#48512;&#51221;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#51060;&#51228; &#52397;&#52968;&#45824; &#45320;&#55148;&#45716; &#50724;&#45720;&#48512;&#53552; &#51060;&#51204; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#46028;&#51060; &#46028;&#50948;&#50640; &#52393;&#45459;&#51060;&#51648; &#50506;&#50520;&#45912; &#46412;&#47484; &#52628;&#50613;&#54616;&#46972;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#44536; &#46412;&#50640;&#45716; &#51060;&#49901;&#49437; &#44257;&#49885;&#45908;&#48120;&#50640; &#51060;&#47480;&#51593; &#49901;&#49437; &#49104;&#51060;&#50632;&#44256; &#54252;&#46020;&#51609; &#53952;&#50640; &#50724;&#49901; &#44536;&#47495;&#51012; &#44600;&#51004;&#47140; &#51060;&#47480;&#51593; &#51060;&#49901; &#44536;&#47495; &#49104;&#51060;&#50632;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320;&#55148; &#49552;&#51004;&#47196; &#51648;&#51008; &#47784;&#46304; &#51068;&#50640; &#54253;&#54413;&#44284; &#44272;&#54049;&#44284; &#50864;&#48149;&#51004;&#47196; &#52452;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#45320;&#55148;&#45716; &#50724;&#45720;&#48512;&#53552; &#51060;&#51204;&#51012; &#52628;&#50613;&#54616;&#50668; &#48372;&#46972; &#44396;&#50900; &#51060;&#49901; &#49324;&#51068; &#44263; &#50668;&#54840;&#50752;&#51032; &#51204; &#51648;&#45824;&#47484; &#49939;&#45912; &#45216;&#48512;&#53552; &#52628;&#50613;&#54616;&#50668; &#48372;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#44257;&#49885; &#51333;&#51088;&#44032; &#50724;&#55176;&#47140; &#52285;&#44256;&#50640; &#51080;&#45712;&#45264; ? &#54252;&#46020;&#45208;&#47924;, &#47924;&#54868;&#44284;&#45208;&#47924;, &#49437;&#47448;&#45208;&#47924;, &#44048;&#46988;&#45208;&#47924;&#50640; &#50676;&#47588;&#44032; &#47610;&#51648; &#47803;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#50724;&#45720;&#48512;&#53552;&#45716; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48373;&#51012; &#51452;&#47532;&#46972; !</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#44536; &#45804; &#51060;&#49901; &#49324;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45796;&#49884; &#54617;&#44060;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#45320;&#45716; &#50976;&#45796; &#52509;&#46021; &#49828;&#47353;&#48148;&#48296;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#46972; &#45236;&#44032; &#54616;&#45720;&#44284; &#46405;&#51012; &#51652;&#46041;&#49884;&#53420; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#50676;&#44397;&#51032; &#48372;&#51340;&#47484; &#50638;&#51012; &#44163;&#51060;&#50836; &#50676;&#48169;&#51032; &#49464;&#47141;&#51012; &#47736;&#54624; &#44163;&#51060;&#50836; &#44536; &#48337;&#44144;&#46308;&#44284; &#44536; &#53444; &#51088;&#47484; &#50638;&#46300;&#47084;&#46888;&#47532;&#47532;&#45768; &#47568;&#44284; &#44536; &#53444; &#51088;&#44032; &#44033;&#44033; &#44536; &#46041;&#47924;&#51032; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45236;&#44032; &#45320;&#47484; &#52712;&#54616;&#44256; &#45320;&#47196; &#51064;&#51012; &#49340;&#51004;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#47484; &#53469;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="zac.htm">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
