<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe2.htm">Previous</A>&nbsp;
<A HREF="jo2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#53468;&#52488;&#48512;&#53552; &#51080;&#45716; &#49373;&#47749;&#51032; &#47568;&#50432;&#50640; &#44288;&#54616;&#50668;&#45716; &#50864;&#47532;&#44032; &#46308;&#51008;&#48148;&#50836; &#45576;&#51004;&#47196; &#48376; &#48148;&#50836; &#51452;&#47785;&#54616;&#44256; &#50864;&#47532; &#49552;&#51004;&#47196; &#47564;&#51652; &#48148;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#51060; &#49373;&#47749;&#51060; &#45208;&#53440;&#45236;&#49888; &#48148; &#46108;&#51648;&#46972; &#51060; &#50689;&#50896;&#54620; &#49373;&#47749;&#51012; &#50864;&#47532;&#44032; &#48372;&#50520;&#44256; &#51613;&#44144;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45432;&#45768; &#51060;&#45716; &#50500;&#48260;&#51648;&#50752; &#54632;&#44760; &#44228;&#49884;&#45796;&#44032; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45236;&#49888; &#48148; &#46108; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50864;&#47532;&#44032; &#48372;&#44256; &#46308;&#51008; &#48148;&#47484; &#45320;&#55148;&#50640;&#44172;&#46020; &#51204;&#54632;&#51008; &#45320;&#55148;&#47196; &#50864;&#47532;&#50752; &#49324;&#44496;&#51060; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#50864;&#47532;&#51032; &#49324;&#44496;&#51008; &#50500;&#48260;&#51648;&#50752; &#44536; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#50864;&#47532;&#44032; &#51060;&#44163;&#51012; &#50432;&#51008; &#50864;&#47532;&#51032; &#44592;&#49256;&#51060; &#52649;&#47564;&#52992; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#50864;&#47532;&#44032; &#51200;&#50640;&#44172;&#49436; &#46307;&#44256; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45716; &#49548;&#49885;&#51060; &#51060;&#44163;&#51060;&#45768; &#44263; &#54616;&#45208;&#45784;&#51008; &#48731;&#51060;&#49884;&#46972; &#44536;&#50640;&#44172;&#45716; &#50612;&#46160;&#50880;&#51060; &#51312;&#44552;&#46020; &#50630;&#51004;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#44284; &#49324;&#44496;&#51060; &#51080;&#45796; &#54616;&#44256; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#54665;&#54616;&#47732; &#44144;&#51667;&#47568;&#51012; &#54616;&#44256; &#51652;&#47532;&#47484; &#54665;&#52824; &#50500;&#45768;&#54632;&#51060;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#51200;&#44032; &#48731; &#44032;&#50868;&#45936; &#44228;&#49888; &#44163;&#44057;&#51060; &#50864;&#47532;&#46020; &#48731; &#44032;&#50868;&#45936; &#54665;&#54616;&#47732; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#44496;&#51060; &#51080;&#44256; &#44536; &#50500;&#46308; &#50696;&#49688;&#51032; &#54588;&#44032; &#50864;&#47532;&#47484; &#47784;&#46304; &#51396;&#50640;&#49436; &#44648;&#45143;&#54616;&#44172; &#54616;&#49892; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#51396; &#50630;&#45796; &#54616;&#47732; &#49828;&#49828;&#47196; &#49549;&#51060;&#44256; &#46608; &#51652;&#47532;&#44032; &#50864;&#47532; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#50864;&#47532; &#51396;&#47484; &#51088;&#48177;&#54616;&#47732; &#51200;&#45716; &#48120;&#49240;&#49884;&#44256; &#51032;&#47196;&#50864;&#49324; &#50864;&#47532; &#51396;&#47484; &#49324;&#54616;&#49884;&#47728; &#47784;&#46304; &#48520;&#51032;&#50640;&#49436; &#50864;&#47532;&#47484; &#44648;&#45143;&#52992; &#54616;&#49892; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#47732; &#54616;&#45208;&#45784;&#51012; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#47196; &#47564;&#46300;&#45716; &#44163;&#51060;&#45768; &#46608;&#54620; &#44536;&#51032; &#47568;&#50432;&#51060; &#50864;&#47532; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45208;&#51032; &#51088;&#45376;&#46308;&#50500; ! &#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#50432;&#51008; &#45320;&#55148;&#47196; &#51396;&#47484; &#48276;&#52824; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#47564;&#51068; &#45572;&#44032; &#51396;&#47484; &#48276;&#54616;&#47732; &#50500;&#48260;&#51648; &#50526;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#45824;&#50616;&#51088;&#44032; &#51080;&#51004;&#45768; &#44263; &#51032;&#47196;&#50864;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#49884;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#51200;&#45716; &#50864;&#47532; &#51396;&#47484; &#50948;&#54620; &#54868;&#47785; &#51228;&#47932;&#51060;&#45768; &#50864;&#47532;&#47564; &#50948;&#54624; &#49104; &#50500;&#45768;&#50836; &#50728; &#49464;&#49345;&#51032; &#51396;&#47484; &#50948;&#54616;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#50864;&#47532;&#44032; &#44536;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#47732; &#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#51200;&#47484; &#50500;&#45716; &#51460;&#47196; &#50508; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#51200;&#47484; &#50500;&#45432;&#46972; &#54616;&#44256; &#44536;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#50836; &#51652;&#47532;&#44032; &#44536; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#46104;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#44536;&#51032; &#47568;&#50432;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#52280;&#51004;&#47196; &#44536; &#49549;&#50640;&#49436; &#50728;&#51204;&#52992; &#46104;&#50632;&#45208;&#45768; &#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#51200; &#50504;&#50640; &#51080;&#45716; &#51460;&#51012; &#50500;&#45432;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#51200; &#50504;&#50640; &#44144;&#54620;&#45796; &#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#54665;&#54616;&#49884;&#45716; &#45824;&#47196; &#51088;&#44592;&#46020; &#54665;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#45236;&#44032; &#49352; &#44228;&#47749;&#51012; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51060; &#50500;&#45768;&#46972; &#45320;&#55148;&#44032; &#52376;&#51020;&#48512;&#53552; &#44032;&#51652; &#50715; &#44228;&#47749;&#51060;&#45768; &#51060; &#50715; &#44228;&#47749;&#51008; &#45320;&#55148;&#51032; &#46308;&#51008; &#48148; &#51060;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#45796;&#49884; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#49352; &#44228;&#47749;&#51012; &#50416;&#45432;&#45768; &#51200;&#50640;&#44172;&#50752; &#45320;&#55148;&#50640;&#44172;&#46020; &#52280;&#46108; &#44163;&#51060;&#46972; &#51060;&#45716; &#50612;&#46160;&#50880;&#51060; &#51648;&#45208;&#44032;&#44256; &#52280; &#48731;&#51060; &#48268;&#50024; &#48708;&#52728;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#48731; &#44032;&#50868;&#45936; &#51080;&#45796; &#54616;&#47728; &#44536; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#51648;&#44552;&#44620;&#51648; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#51080;&#45716; &#51088;&#50836;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#44536;&#51032; &#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#48731; &#44032;&#50868;&#45936; &#44144;&#54616;&#50668; &#51088;&#44592;&#49549;&#50640; &#44144;&#47532;&#45196;&#51060; &#50630;&#51004;&#45208;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#44536;&#51032; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#51080;&#44256; &#46608; &#50612;&#46160;&#50868; &#44032;&#50868;&#45936; &#54665;&#54616;&#47728; &#44040; &#44275;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#45716; &#50612;&#46160;&#50880;&#51060; &#44536;&#51032; &#45576;&#51012; &#47680;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#51088;&#45376;&#46308;&#50500; ! &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#45320;&#55148; &#51396;&#44032; &#44536;&#51032; &#51060;&#47492;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#54632;&#51012; &#50619;&#51020;&#51060;&#50836;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#50500;&#48708;&#46308;&#50500; ! &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#53468;&#52488;&#48512;&#53552; &#44228;&#49888; &#51060;&#47484; &#50510;&#51060;&#50836; &#52397;&#45380;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#45320;&#55148;&#44032; &#50501;&#54620; &#51088;&#47484; &#51060;&#44592;&#50632;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#50500;&#51060;&#46308;&#50500; ! &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#47484; &#50508;&#50520;&#51020;&#51060;&#50836; &#50500;&#48708;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#53468;&#52488;&#48512;&#53552; &#44228;&#49888; &#51060;&#47484; &#50508;&#50520;&#51020;&#51060;&#50836; &#52397;&#45380;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#44053;&#54616;&#44256; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#45320;&#55148; &#49549;&#50640; &#44144;&#54616;&#49884;&#44256; &#45320;&#55148;&#44032; &#55113;&#50501;&#54620; &#51088;&#47484; &#51060;&#44592;&#50632;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#51060; &#49464;&#49345;&#51060;&#45208; &#49464;&#49345;&#50640; &#51080;&#45716; &#44163;&#46308;&#51012; &#49324;&#46993;&#52824; &#47568;&#46972; &#45572;&#44396;&#46304;&#51648; &#49464;&#49345;&#51012; &#49324;&#46993;&#54616;&#47732; &#50500;&#48260;&#51648;&#51032; &#49324;&#46993;&#51060; &#44536; &#49549;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#45768;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#51060;&#45716; &#49464;&#49345;&#50640; &#51080;&#45716; &#47784;&#46304; &#44163;&#51060; &#50977;&#49888;&#51032; &#51221;&#50837;&#44284; &#50504;&#47785;&#51032; &#51221;&#50837;&#44284; &#51060;&#49373;&#51032; &#51088;&#46993;&#51060;&#45768; &#45796; &#50500;&#48260;&#51648;&#44760;&#47196; &#51335;&#50500; &#50728; &#44163;&#51060; &#50500;&#45768;&#50836; &#49464;&#49345;&#51004;&#47196; &#51335;&#50500; &#50728; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#51060; &#49464;&#49345;&#46020; &#44536; &#51221;&#50837;&#46020; &#51648;&#45208;&#44032;&#46104; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#54665;&#54616;&#45716; &#51060;&#45716; &#50689;&#50896;&#55176; &#44144;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#50500;&#51060;&#46308;&#50500; &#51060;&#44163;&#51060; &#47560;&#51648;&#47561; &#46412;&#46972; &#51201;&#44536;&#47532;&#49828;&#46020;&#44032; &#51060;&#47476;&#44192;&#45796; &#54632;&#51012; &#45320;&#55148;&#44032; &#46308;&#51008; &#44163;&#44284; &#44057;&#51060; &#51648;&#44552;&#46020; &#47566;&#51008; &#51201;&#44536;&#47532;&#49828;&#46020;&#44032; &#51068;&#50612;&#45228;&#51004;&#45768; &#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#47560;&#51648;&#47561; &#46412;&#51064; &#51460; &#50500;&#45432;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#51200;&#55148;&#44032; &#50864;&#47532;&#50640;&#44172;&#49436; &#45208;&#44052;&#51004;&#45208; &#50864;&#47532;&#50640;&#44172; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#45768; &#47564;&#51068; &#50864;&#47532;&#50640;&#44172; &#49549;&#54616;&#50688;&#45908;&#47732; &#50864;&#47532;&#50752; &#54632;&#44760; &#44144;&#54616;&#50688;&#51004;&#47140;&#45768;&#50752; &#51200;&#55148;&#44032; &#45208;&#44036; &#44163;&#51008; &#45796; &#50864;&#47532;&#50640;&#44172; &#49549;&#54616;&#51648; &#50500;&#45768;&#54632;&#51012; &#45208;&#53440;&#45236;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#45320;&#55148;&#45716; &#44144;&#47337;&#54616;&#49888; &#51088;&#50640;&#44172;&#49436; &#44592;&#47492; &#48512;&#51020;&#51012; &#48155;&#44256; &#47784;&#46304; &#44163;&#51012; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50420; &#44163;&#51008; &#45320;&#55148;&#44032; &#51652;&#47532;&#47484; &#50508;&#51648; &#47803;&#54632;&#51012; &#51064;&#54632;&#51060; &#50500;&#45768;&#46972; &#45320;&#55148;&#44032; &#50510;&#51012; &#51064;&#54632;&#51060;&#50836; &#46608; &#47784;&#46304; &#44144;&#51667;&#51008; &#51652;&#47532;&#50640;&#49436; &#45208;&#51648; &#50506;&#51020;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544; ? &#50696;&#49688;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020;&#51060;&#49900;&#51012; &#48512;&#51064;&#54616;&#45716; &#51088;&#44032; &#50500;&#45768;&#45544; &#50500;&#48260;&#51648;&#50752; &#50500;&#46308;&#51012; &#48512;&#51064;&#54616;&#45716; &#44536;&#44032; &#51201;&#44536;&#47532;&#49828;&#46020;&#45768;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#50500;&#46308;&#51012; &#48512;&#51064;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#46608;&#54620; &#50500;&#48260;&#51648;&#44032; &#50630;&#51004;&#46104; &#50500;&#46308;&#51012; &#49884;&#51064;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#50500;&#48260;&#51648;&#46020; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#45320;&#55148;&#45716; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#44163;&#51012; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#44172; &#54616;&#46972; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#44163;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#47732; &#45320;&#55148;&#44032; &#50500;&#46308;&#51032; &#50504;&#44284; &#50500;&#48260;&#51648;&#51032; &#50504;&#50640; &#44144;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#50557;&#49549;&#54616;&#49888; &#50557;&#49549;&#51060; &#51060;&#44163;&#51060;&#45768; &#44263; &#50689;&#50896;&#54620; &#49373;&#47749;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#45320;&#55148;&#47484; &#48120;&#54841;&#52992; &#54616;&#45716; &#51088;&#46308;&#50640; &#44288;&#54616;&#50668; &#45236;&#44032; &#51060;&#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#50044;&#45432;&#46972;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#45320;&#55148;&#45716; &#51452;&#44760; &#48155;&#51008; &#48148; &#44592;&#47492; &#48512;&#51020;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#45208;&#45768; &#50500;&#47924;&#46020; &#45320;&#55148;&#47484; &#44032;&#47476;&#52832; &#54596;&#50836;&#44032; &#50630;&#44256; &#50724;&#51649; &#44536;&#51032; &#44592;&#47492; &#48512;&#51020;&#51060; &#47784;&#46304; &#44163;&#51012; &#45320;&#55148;&#50640;&#44172; &#44032;&#47476;&#52824;&#47728; &#46608; &#52280;&#46104;&#44256; &#44144;&#51667;&#51060; &#50630;&#51004;&#45768; &#45320;&#55148;&#47484; &#44032;&#47476;&#52824;&#49888; &#44536;&#45824;&#47196; &#51452; &#50504;&#50640; &#44144;&#54616;&#46972;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#51088;&#45376;&#46308;&#50500; &#51060;&#51228; &#44536; &#50504;&#50640; &#44144;&#54616;&#46972; &#51060;&#45716; &#51452;&#44760;&#49436; &#45208;&#53440;&#45236;&#49888; &#48148; &#46104;&#47732; &#44536;&#51032; &#44053;&#47548;&#54616;&#49892; &#46412;&#50640; &#50864;&#47532;&#47196; &#45812;&#45824;&#54632;&#51012; &#50619;&#50612; &#44536; &#50526;&#50640;&#49436; &#48512;&#45124;&#47101;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#45320;&#55148;&#44032; &#44536;&#51032; &#51032;&#47196;&#50864;&#49888; &#51460;&#51012; &#50508;&#47732; &#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#47560;&#45796; &#44536;&#50640;&#44172;&#49436; &#45212; &#51460;&#51012; &#50508;&#47532;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#48372;&#46972;, &#50500;&#48260;&#51648;&#44760;&#49436; &#50612;&#46496;&#54620; &#49324;&#46993;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49324; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972; &#51068;&#52972;&#51020;&#51012; &#50619;&#44172; &#54616;&#49512;&#45716;&#44256; &#50864;&#47532;&#44032; &#44536;&#47084;&#54616;&#46020;&#45796; &#44536;&#47084;&#48064;&#47196; &#49464;&#49345;&#51060; &#50864;&#47532;&#47484; &#50508;&#51648; &#47803;&#54632;&#51008; &#44536;&#47484; &#50508;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#50864;&#47532;&#44032; &#51648;&#44552;&#51008; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972; &#51109;&#47000;&#50640; &#50612;&#46523;&#44172; &#46112; &#44163;&#51008; &#50500;&#51649; &#45208;&#53440;&#45208;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#44536;&#44032; &#45208;&#53440;&#45236;&#49900;&#51060; &#46104;&#47732; &#50864;&#47532;&#44032; &#44536;&#50752; &#44057;&#51012; &#51460;&#51012; &#50500;&#45716; &#44163;&#51008; &#44536;&#51032; &#44228;&#49888; &#44536;&#45824;&#47196; &#48380; &#44163;&#51012; &#51064;&#54632;&#51060;&#45768;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#51452;&#47484; &#54693;&#54616;&#50668; &#51060; &#49548;&#47581;&#51012; &#44032;&#51652; &#51088;&#47560;&#45796; &#44536;&#51032; &#44648;&#45143;&#54616;&#49900;&#44284; &#44057;&#51060; &#51088;&#44592;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#51396;&#47484; &#51667;&#45716; &#51088;&#47560;&#45796; &#48520;&#48277;&#51012; &#54665;&#54616;&#45208;&#45768; &#51396;&#45716; &#48520;&#48277;&#51060;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#44536;&#44032; &#50864;&#47532; &#51396;&#47484; &#50630;&#51060; &#54616;&#47140;&#44256; &#45208;&#53440;&#45236;&#49888; &#48148; &#46108; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45208;&#45768; &#44536;&#50640;&#44172;&#45716; &#51396;&#44032; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#44536; &#50504;&#50640; &#44144;&#54616;&#45716; &#51088;&#47560;&#45796; &#48276;&#51396;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#48276;&#51396;&#54616;&#45716; &#51088;&#47560;&#45796; &#44536;&#47484; &#48372;&#51648;&#46020; &#47803;&#54616;&#50688;&#44256; &#44536;&#47484; &#50508;&#51648;&#46020; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#51088;&#45376;&#46308;&#50500; ! &#50500;&#47924;&#46020; &#45320;&#55148;&#47484; &#48120;&#54841;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#46972; &#51032;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#51032;&#47196;&#50864;&#49900;&#44284; &#44057;&#51060; &#51032;&#47213;&#44256;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#51396;&#47484; &#51667;&#45716; &#51088;&#45716; &#47560;&#44480;&#50640;&#44172; &#49549;&#54616;&#45208;&#45768; &#47560;&#44480;&#45716; &#52376;&#51020;&#48512;&#53552; &#48276;&#51396;&#54632;&#51060;&#45768;&#46972; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#45208;&#53440;&#45208;&#49888; &#44163;&#51008; &#47560;&#44480;&#51032; &#51068;&#51012; &#47736;&#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#47560;&#45796; &#51396;&#47484; &#51667;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#50472;&#44032; &#44536;&#51032; &#49549;&#50640; &#44144;&#54632;&#51060;&#50836; &#51200;&#46020; &#48276;&#51396;&#52824; &#47803;&#54616;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45228;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#44284; &#47560;&#44480;&#51032; &#51088;&#45376;&#46308;&#51060; &#45208;&#53440;&#45208;&#45208;&#45768; &#47924;&#47495; &#51032;&#47484; &#54665;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45208; &#46608;&#45716; &#44536; &#54805;&#51228;&#47484; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54624;&#51648;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#52376;&#51020;&#48512;&#53552; &#46308;&#51008; &#49548;&#49885;&#51060;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#44032;&#51064;&#44057;&#51060; &#54616;&#51648; &#47568;&#46972; &#51200;&#45716; &#50501;&#54620; &#51088;&#50640;&#44172; &#49549;&#54616;&#50668; &#44536; &#50500;&#50864;&#47484; &#51453;&#50688;&#51004;&#45768; &#50612;&#52240; &#50672;&#44256;&#47196; &#51453;&#50688;&#45712;&#45544; &#51088;&#44592;&#51032; &#54665;&#50948;&#45716; &#50501;&#54616;&#44256; &#44536; &#50500;&#50864;&#51032; &#54665;&#50948;&#45716; &#51032;&#47196;&#50880;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#49464;&#49345;&#51060; &#45320;&#55148;&#47484; &#48120;&#50892;&#54616;&#44144;&#46304; &#51060;&#49345;&#55176; &#50668;&#44592;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#50864;&#47532;&#44032; &#54805;&#51228;&#47484; &#49324;&#46993;&#54632;&#51004;&#47196; &#49324;&#47581;&#50640;&#49436; &#50734;&#44200; &#49373;&#47749;&#51004;&#47196; &#46308;&#50612;&#44036; &#51460;&#51012; &#50508;&#44144;&#45768;&#50752; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#49324;&#47581;&#50640; &#44144;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#44536; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47560;&#45796; &#49332;&#51064;&#54616;&#45716; &#51088;&#45768; &#49332;&#51064;&#54616;&#45716; &#51088;&#47560;&#45796; &#50689;&#49373;&#51060; &#44536; &#49549;&#50640; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45716; &#48148;&#46972;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#44536;&#44032; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47532;&#49512;&#51004;&#45768; &#50864;&#47532;&#44032; &#51060;&#47196;&#50024; &#49324;&#46993;&#51012; &#50508;&#44256; &#50864;&#47532;&#46020; &#54805;&#51228;&#46308;&#51012; &#50948;&#54616;&#50668; &#47785;&#49704;&#51012; &#48260;&#47532;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#45572;&#44032; &#51060; &#49464;&#49345; &#51116;&#47932;&#51012; &#44032;&#51648;&#44256; &#54805;&#51228;&#51032; &#44417;&#54605;&#54632;&#51012; &#48372;&#44256;&#46020; &#46020;&#50752;&#51460; &#47560;&#51020;&#51012; &#47561;&#51004;&#47732; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#50612;&#52236; &#44536; &#49549;&#50640; &#44144;&#54624;&#44620;&#48372;&#45264;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#51088;&#45376;&#46308;&#50500; ! &#50864;&#47532;&#44032; &#47568;&#44284; &#54784;&#47196;&#47564; &#49324;&#46993;&#54616;&#51648; &#47568;&#44256; &#50724;&#51649; &#54665;&#54632;&#44284; &#51652;&#49892;&#54632;&#51004;&#47196; &#54616;&#51088;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#51652;&#47532;&#50640; &#49549;&#54620; &#51460;&#51012; &#50508;&#44256; &#46608; &#50864;&#47532; &#47560;&#51020;&#51012; &#51452; &#50526;&#50640;&#49436; &#44403;&#49464;&#44172; &#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#50864;&#47532; &#47560;&#51020;&#51060; &#54841; &#50864;&#47532;&#47484; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#44144;&#46304; &#54616;&#47932;&#47728; &#50864;&#47532; &#47560;&#51020;&#48372;&#45796; &#53356;&#49884;&#44256; &#47784;&#46304; &#44163;&#51012; &#50500;&#49884;&#45716; &#54616;&#45208;&#45784;&#51068;&#44620; &#48372;&#45264;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#47564;&#51068; &#50864;&#47532; &#47560;&#51020;&#51060; &#50864;&#47532;&#47484; &#52293;&#47581;&#54624; &#44163;&#51060; &#50630;&#51004;&#47732; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#45812;&#45824;&#54632;&#51012; &#50619;&#44256;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#45716; &#48148;&#47484; &#44536;&#50640;&#44172; &#48155;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#44256; &#44536; &#50526;&#50640;&#49436; &#44592;&#48848;&#54616;&#49884;&#45716; &#44163;&#51012; &#54665;&#54632;&#51060;&#46972;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#44536;&#51032; &#44228;&#47749;&#51008; &#51060;&#44163;&#51060;&#45768; &#44263; &#44536; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#48127;&#44256; &#44536;&#44032; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44228;&#47749;&#45824;&#47196; &#49436;&#47196; &#49324;&#46993;&#54624; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51452; &#50504;&#50640; &#44144;&#54616;&#44256; &#51452;&#45716; &#51200; &#50504;&#50640; &#44144;&#54616;&#49884;&#45208;&#45768; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#44032; &#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#51460;&#51012; &#50864;&#47532;&#44032; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#50689;&#51012; &#45796; &#48127;&#51648; &#47568;&#44256; &#50724;&#51649; &#50689;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#45208; &#49884;&#54744;&#54616;&#46972; &#47566;&#51008; &#44144;&#51667; &#49440;&#51648;&#51088;&#44032; &#49464;&#49345;&#50640; &#45208;&#50772;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#50689;&#51008; &#51060;&#44163;&#51004;&#47196; &#50508;&#51648;&#45768; &#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50977;&#52404;&#47196; &#50724;&#49888; &#44163;&#51012; &#49884;&#51064;&#54616;&#45716; &#50689;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#50696;&#49688;&#47484; &#49884;&#51064;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#50689;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51060; &#50500;&#45768;&#45768; &#51060;&#44163;&#51060; &#44263; &#51201;&#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#51060;&#45768;&#46972; &#50724;&#47532;&#46972; &#54620; &#47568;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#44144;&#45768;&#50752; &#51060;&#51228; &#48268;&#50024; &#49464;&#49345;&#50640; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#51088;&#45376;&#46308;&#50500; &#45320;&#55148;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#44256; &#46608; &#51200;&#55148;&#47484; &#51060;&#44592;&#50632;&#45208;&#45768; &#51060;&#45716; &#45320;&#55148; &#50504;&#50640; &#44228;&#49888; &#51060;&#44032; &#49464;&#49345;&#50640; &#51080;&#45716; &#51060;&#48372;&#45796; &#53356;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#51200;&#55148;&#45716; &#49464;&#49345;&#50640; &#49549;&#54620; &#44256;&#47196; &#49464;&#49345;&#50640; &#49549;&#54620; &#47568;&#51012; &#54616;&#47588; &#49464;&#49345;&#51060; &#51200;&#55148; &#47568;&#51012; &#46307;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#50688;&#51004;&#45768; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#51088;&#45716; &#50864;&#47532;&#51032; &#47568;&#51012; &#46307;&#44256; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#51648; &#50500;&#45768;&#54620; &#51088;&#45716; &#50864;&#47532;&#51032; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51652;&#47532;&#51032; &#50689;&#44284; &#48120;&#54841;&#51032; &#50689;&#51012; &#51060;&#47196;&#50024; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#51088; &#49324;&#46993;&#51008; &#54616;&#45208;&#45784;&#44760; &#49549;&#54620; &#44163;&#51060;&#45768; &#49324;&#46993;&#54616;&#45716; &#51088;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760;&#47196; &#45208;&#49436; &#54616;&#45208;&#45784;&#51012; &#50508;&#44256;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51008; &#49324;&#46993;&#51060;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532;&#50640;&#44172; &#51060;&#47111;&#44172; &#45208;&#53440;&#45212; &#48148; &#46104;&#50632;&#51004;&#45768; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592;&#51032; &#46021;&#49373;&#51088;&#47484; &#49464;&#49345;&#50640; &#48372;&#45236;&#49900;&#51008; &#51200;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#47484; &#49332;&#47532;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#49324;&#46993;&#51008; &#50668;&#44592; &#51080;&#51004;&#45768; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49324; &#50864;&#47532; &#51396;&#47484; &#50948;&#54616;&#50668; &#54868;&#47785;&#51228;&#47196; &#44536; &#50500;&#46308;&#51012; &#48372;&#45236;&#49512;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#54616;&#45208;&#45784;&#51060; &#51060;&#44057;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#51008;&#51593; &#50864;&#47532;&#46020; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#50612;&#45712; &#46412;&#45208; &#54616;&#45208;&#45784;&#51012; &#48376; &#49324;&#46988;&#51060; &#50630;&#51004;&#46104; &#47564;&#51068; &#50864;&#47532;&#44032; &#49436;&#47196; &#49324;&#46993;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#44256; &#44536;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532; &#50504;&#50640; &#50728;&#51204;&#55176; &#51060;&#47336;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#44536;&#51032; &#49457;&#47161;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49884;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536; &#50504;&#50640; &#44144;&#54616;&#44256; &#44536;&#44032; &#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#51460;&#51012; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#50500;&#48260;&#51648;&#44032; &#50500;&#46308;&#51012; &#49464;&#49345;&#51032; &#44396;&#51452;&#47196; &#48372;&#45236;&#49888; &#44163;&#51012; &#50864;&#47532;&#44032; &#48372;&#50520;&#44256; &#46608; &#51613;&#44144;&#54616;&#45432;&#45768;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#50696;&#49688;&#47484; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#49884;&#51064;&#54616;&#47732; &#54616;&#45208;&#45784;&#51060; &#51200; &#50504;&#50640; &#44144;&#54616;&#49884;&#44256; &#51200;&#46020; &#54616;&#45208;&#45784; &#50504;&#50640; &#44144;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#49324;&#46993;&#51012; &#50864;&#47532;&#44032; &#50508;&#44256; &#48127;&#50632;&#45432;&#45768; &#54616;&#45208;&#45784;&#51008; &#49324;&#46993;&#51060;&#49884;&#46972; &#49324;&#46993; &#50504;&#50640; &#44144;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784; &#50504;&#50640; &#44144;&#54616;&#44256; &#54616;&#45208;&#45784;&#46020; &#44536; &#50504;&#50640; &#44144;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#51060;&#47196;&#50024; &#49324;&#46993;&#51060; &#50864;&#47532;&#50640;&#44172; &#50728;&#51204;&#55176; &#51060;&#47340; &#44163;&#51008; &#50864;&#47532;&#47196; &#49900;&#54032; &#45216;&#50640; &#45812;&#45824;&#54632;&#51012; &#44032;&#51648;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768; &#51452;&#51032; &#50612;&#46496;&#54616;&#49900;&#44284; &#44057;&#51060; &#50864;&#47532;&#46020; &#49464;&#49345;&#50640;&#49436; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#49324;&#46993; &#50504;&#50640; &#46160;&#47140;&#50880;&#51060; &#50630;&#44256; &#50728;&#51204;&#54620; &#49324;&#46993;&#51060; &#46160;&#47140;&#50880;&#51012; &#45236;&#50612; &#51923;&#45208;&#45768; &#46160;&#47140;&#50880;&#50640;&#45716; &#54805;&#48268;&#51060; &#51080;&#51020;&#51060;&#46972; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#45716; &#49324;&#46993; &#50504;&#50640;&#49436; &#50728;&#51204;&#55176; &#51060;&#47336;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#50864;&#47532;&#44032; &#49324;&#46993;&#54632;&#51008; &#44536;&#44032; &#47676;&#51200; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49512;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45432;&#46972; &#54616;&#44256; &#44536; &#54805;&#51228;&#47484; &#48120;&#50892;&#54616;&#47732; &#51060;&#45716; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#45768; &#48372;&#45716; &#48148; &#44536; &#54805;&#51228;&#47484; &#49324;&#46993;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#44032; &#48372;&#51648; &#47803;&#54616;&#45716; &#48148; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54624; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#50864;&#47532;&#44032; &#51060; &#44228;&#47749;&#51012; &#51452;&#44760; &#48155;&#50520;&#45208;&#45768; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#46608;&#54620; &#44536; &#54805;&#51228;&#47484; &#49324;&#46993;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#50696;&#49688;&#44760;&#49436; &#44536;&#47532;&#49828;&#46020;&#51060;&#49900;&#51012; &#48127;&#45716; &#51088;&#47560;&#45796; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#45768; &#46608;&#54620; &#45236;&#49888; &#51060;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#47560;&#45796; &#44536;&#50640;&#44172; &#45212; &#51088;&#47484; &#49324;&#46993;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#44256; &#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53420; &#46412;&#50640; &#51060;&#47196;&#50024; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376; &#49324;&#46993;&#54616;&#45716; &#51460;&#51012; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#44163;&#51008; &#51060;&#44163;&#51060;&#45768; &#50864;&#47532;&#44032; &#44536;&#51032; &#44228;&#47749;&#46308;&#51012; &#51648;&#53412;&#45716; &#44163;&#51060;&#46972; &#44536;&#51032; &#44228;&#47749;&#46308;&#51008; &#47924;&#44144;&#50868; &#44163;&#51060; &#50500;&#45768;&#47196;&#45796;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#45824;&#51200; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#47560;&#45796; &#49464;&#49345;&#51012; &#51060;&#44592;&#45712;&#45768;&#46972; &#49464;&#49345;&#51012; &#51060;&#44596; &#51060;&#44608;&#51008; &#51060;&#44163;&#51060;&#45768; &#50864;&#47532;&#51032; &#48127;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#50696;&#49688;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#49900;&#51012; &#48127;&#45716; &#51088;&#44032; &#50500;&#45768;&#47732; &#49464;&#49345;&#51012; &#51060;&#44592;&#45716; &#51088;&#44032; &#45572;&#44396;&#45544;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#51060;&#45716; &#47932;&#44284; &#54588;&#47196; &#51076;&#54616;&#49888; &#51088;&#45768; &#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#49884;&#46972; &#47932;&#47196;&#47564; &#50500;&#45768;&#50836; &#47932;&#44284; &#54588;&#47196; &#51076;&#54616;&#49512;&#44256;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#51613;&#44144;&#54616;&#45716; &#51060;&#45716; &#49457;&#47161;&#51060;&#49884;&#45768; &#49457;&#47161;&#51008; &#51652;&#47532;&#45768;&#46972;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#51613;&#44144;&#54616;&#45716; &#51060;&#44032; &#49483;&#51060;&#45768; &#49457;&#47161;&#44284; &#47932;&#44284; &#54588;&#46972; &#46608;&#54620; &#51060; &#49483;&#51060; &#54633;&#54616;&#50668; &#54616;&#45208;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#49324;&#46988;&#46308;&#51032; &#51613;&#44144;&#47484; &#48155;&#51012;&#51652;&#45824; &#54616;&#45208;&#45784;&#51032; &#51613;&#44144;&#45716; &#45908;&#50865; &#53356;&#46020;&#45796; &#54616;&#45208;&#45784;&#51032; &#51613;&#44144;&#45716; &#51060;&#44163;&#51060;&#45768; &#44536; &#50500;&#46308;&#50640; &#44288;&#54616;&#50668; &#51613;&#44144;&#54616;&#49888; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#51088;&#45716; &#51088;&#44592; &#50504;&#50640; &#51613;&#44144;&#44032; &#51080;&#44256; &#54616;&#45208;&#45784;&#51012; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51012; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#47196; &#47564;&#46300;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536; &#50500;&#46308;&#50640; &#44288;&#54616;&#50668; &#51613;&#44144;&#54616;&#49888; &#51613;&#44144;&#47484; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#46608; &#51613;&#44144;&#45716; &#51060;&#44163;&#51060;&#45768; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#50689;&#49373;&#51012; &#51452;&#49888; &#44163;&#44284; &#51060; &#49373;&#47749;&#51060; &#44536;&#51032; &#50500;&#46308; &#50504;&#50640; &#51080;&#45716; &#44536;&#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#50500;&#46308;&#51060; &#51080;&#45716; &#51088;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#51080;&#44256; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#50630;&#45716; &#51088;&#50640;&#44172;&#45716; &#49373;&#47749;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51032; &#51060;&#47492;&#51012; &#48127;&#45716; &#45320;&#55148;&#50640;&#44172; &#51060;&#44163;&#51012; &#50420; &#44163;&#51008; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#45320;&#55148;&#50640;&#44172; &#50689;&#49373;&#51060; &#51080;&#51020;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#44536;&#47484; &#54693;&#54616;&#50668; &#50864;&#47532;&#51032; &#44032;&#51652; &#48148; &#45812;&#45824;&#54620; &#44163;&#51060; &#51060;&#44163;&#51060;&#45768; &#44536;&#51032; &#46907;&#45824;&#47196; &#47924;&#50631;&#51012; &#44396;&#54616;&#47732; &#46308;&#51004;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#50864;&#47532;&#44032; &#47924;&#50631;&#51060;&#46304;&#51648; &#44396;&#54616;&#45716; &#48148;&#47484; &#46308;&#51004;&#49884;&#45716; &#51460;&#51012; &#50504;&#51593; &#50864;&#47532;&#44032; &#44536;&#50640;&#44172; &#44396;&#54620; &#44536;&#44163;&#51012; &#50619;&#51008; &#51460;&#51012; &#46608;&#54620; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#54805;&#51228;&#44032; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54620; &#51396; &#48276;&#54616;&#45716; &#44163;&#51012; &#48372;&#44144;&#46304; &#44396;&#54616;&#46972; &#44536;&#47084;&#47732; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45716; &#48276;&#51396;&#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#51200;&#50640;&#44172; &#49373;&#47749;&#51012; &#51452;&#49884;&#47532;&#46972; &#49324;&#47581;&#50640; &#51060;&#47476;&#45716; &#51396;&#44032; &#51080;&#51004;&#45768; &#51060;&#50640; &#45824;&#54616;&#50668; &#45208;&#45716; &#44396;&#54616;&#46972; &#54616;&#51648; &#50506;&#45432;&#46972;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#47784;&#46304; &#48520;&#51032;&#44032; &#51396;&#47196;&#46104; &#49324;&#47581;&#50640; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45716; &#51396;&#46020; &#51080;&#46020;&#45796;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45212; &#51088;&#47560;&#45796; &#48276;&#51396;&#52824; &#50500;&#45768;&#54616;&#45716; &#51460;&#51012; &#50864;&#47532;&#44032; &#50500;&#45432;&#46972; &#54616;&#45208;&#45784;&#44760;&#47196;&#49436; &#45208;&#49888; &#51088;&#44032; &#51200;&#47484; &#51648;&#53412;&#49884;&#47588; &#50501;&#54620; &#51088;&#44032; &#51200;&#47484; &#47564;&#51648;&#51648;&#46020; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#46608; &#50500;&#45716; &#44163;&#51008; &#50864;&#47532;&#45716; &#54616;&#45208;&#45784;&#44760; &#49549;&#54616;&#44256; &#50728; &#49464;&#49345;&#51008; &#50501;&#54620; &#51088; &#50504;&#50640; &#52376;&#54620; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#46608; &#50500;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#51060;&#47476;&#47084; &#50864;&#47532;&#50640;&#44172; &#51648;&#44033;&#51012; &#51452;&#49324; &#50864;&#47532;&#47196; &#52280;&#46108; &#51088;&#47484; &#50508;&#44172; &#54616;&#49888; &#44163;&#44284; &#46608;&#54620; &#50864;&#47532;&#44032; &#52280;&#46108; &#51088; &#44263; &#44536;&#51032; &#50500;&#46308; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#44163;&#51060;&#45768; &#44536;&#45716; &#52280; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#50689;&#49373;&#51060;&#49884;&#46972;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#51088;&#45376;&#46308;&#50500; ! &#45320;&#55148; &#51088;&#49888;&#51012; &#51648;&#53020; &#50864;&#49345;&#50640;&#49436; &#47680;&#47532; &#54616;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="jo2.htm">Next: 2 John</A></CENTER>
</BODY>
</HTML>
