<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Nahum</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mic.htm">Previous</A>&nbsp;
<A HREF="hab.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Nahum</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#45768;&#45712;&#50920;&#50640; &#45824;&#54620; &#51473;&#54620; &#44221;&#44256; &#44263; &#50648;&#44256;&#49828; &#49324;&#46988; &#45208;&#54996;&#51032; &#47925;&#49884;&#51032; &#44544;&#51060;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#50668;&#54840;&#50752;&#45716; &#53804;&#44592;&#54616;&#49884;&#47728; &#48372;&#48373;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#45716; &#48372;&#48373;&#54616;&#49884;&#47728; &#51088;&#44592;&#47484; &#45824;&#51201;&#54616;&#45716; &#51088;&#50640;&#44172; &#51652;&#45432;&#47484; &#54408;&#51004;&#49884;&#47728;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50668;&#54840;&#50752;&#45716; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#49884;&#47728; &#44428;&#45733;&#51060; &#53356;&#49884;&#47728; &#51396;&#51064;&#51012; &#44208;&#53076; &#49324;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#44600;&#51008; &#54924;&#47532;&#48148;&#46988;&#44284; &#44305;&#54413;&#50640; &#51080;&#44256; &#44396;&#47492;&#51008; &#44536; &#48156;&#51032; &#54000;&#45132;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#44536;&#45716; &#48148;&#45796;&#47484; &#44984;&#51670;&#50612; &#44536;&#44163;&#51012; &#47568;&#47532;&#50864;&#49884;&#47728; &#47784;&#46304; &#44053;&#51012; &#47568;&#47532;&#50864;&#49884;&#45208;&#45768; &#48148;&#49328;&#44284; &#44040;&#47708;&#51060; &#49632;&#54616;&#47728; &#47112;&#48148;&#45436;&#51032; &#44867;&#51060; &#51060;&#50864;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#44536;&#47196; &#51064;&#54616;&#50668; &#49328;&#46308;&#51060; &#51652;&#46041;&#54616;&#47728; &#51089;&#51008; &#49328;&#46308;&#51060; &#45433;&#44256; &#44536;&#51032; &#50526;&#50640;&#49436;&#45716; &#46405; &#44263; &#49464;&#44228;&#50752; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#45716; &#51088;&#46308;&#51060; &#49567;&#50500; &#50724;&#47476;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#45572;&#44032; &#45733;&#55176; &#44536; &#48516;&#45432;&#54616;&#49888; &#50526;&#50640; &#49436;&#47728; &#45572;&#44032; &#45733;&#55176; &#44536; &#51652;&#45432;&#47484; &#44048;&#45817;&#54616;&#47028; &#44536; &#51652;&#45432;&#47484; &#48520;&#52376;&#47100; &#50143;&#51004;&#49884;&#45768; &#44536;&#47484; &#51064;&#54616;&#50668; &#48148;&#50948;&#46308;&#51060; &#44648;&#50612;&#51648;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#50668;&#54840;&#50752;&#45716; &#49440;&#54616;&#49884;&#47728; &#54872;&#45212; &#45216;&#50640; &#49328;&#49457;&#51060;&#49884;&#46972; &#44536;&#45716; &#51088;&#44592;&#50640;&#44172; &#51032;&#47280;&#54616;&#45716; &#51088;&#46308;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#44536;&#44032; &#48276;&#46988;&#54620; &#47932;&#47196; &#44536;&#44275;&#51012; &#51652;&#47736;&#54616;&#49884;&#44256; &#51088;&#44592; &#45824;&#51201;&#46308;&#51012; &#55121;&#50516;&#51004;&#47196; &#51923;&#50500;&#45236;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#45320;&#55148;&#44032; &#50668;&#54840;&#50752;&#47484; &#45824;&#54616;&#50668; &#47924;&#50631;&#51012; &#44928;&#54616;&#45712;&#45264; ? &#44536;&#44032; &#50728;&#51204;&#55176; &#47736;&#54616;&#49884;&#47532;&#45768; &#51116;&#45212;&#51060; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#44032;&#49884;&#45924;&#48520; &#44057;&#51060; &#50633;&#53356;&#47084;&#51276;&#44256; &#49696;&#51012; &#47560;&#49888; &#44163; &#44057;&#51060; &#52712;&#54620; &#44536;&#46308;&#51060; &#47560;&#47480; &#51648;&#54392;&#46972;&#44592; &#44057;&#51060; &#45796; &#53448; &#44163;&#51060;&#50612;&#45720;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#50668;&#54840;&#50752;&#44760; &#50501;&#51012; &#44928;&#54616;&#45716; &#54620; &#49324;&#46988;&#51060; &#45320;&#55148; &#51473;&#50640;&#49436; &#45208;&#50752;&#49436; &#49324;&#53945;&#54620; &#44163;&#51012; &#44428;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#44536;&#46308;&#51060; &#48708;&#47197; &#44053;&#51109;&#54616;&#44256; &#51473;&#45796;&#54624;&#51648;&#46972;&#46020; &#48152;&#46300;&#49884; &#47736;&#51208;&#51012; &#45817;&#54616;&#47532;&#45768; &#44536;&#44032; &#50630;&#50612;&#51648;&#47532;&#46972; &#45236;&#44032; &#51204;&#50640;&#45716; &#45320;&#47484; &#44340;&#47213;&#44172;&#54616;&#50688;&#51004;&#45208; &#45796;&#49884;&#45716; &#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#51060;&#51228; &#45348;&#44172; &#51648;&#50868; &#44536;&#51032; &#47693;&#50640;&#47484; &#45236;&#44032; &#44648;&#46888;&#47532;&#44256; &#45320;&#51032; &#44208;&#48149;&#51012; &#45130;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#45208; &#50668;&#54840;&#50752;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#47749;&#54616;&#50688;&#45208;&#45768; &#45348; &#51060;&#47492;&#51060; &#45796;&#49884;&#45716; &#51204;&#54028;&#46104;&#51648; &#50506;&#51012; &#44163;&#51060;&#46972; &#45236;&#44032; &#45348; &#49888;&#46308;&#51032; &#51665;&#50640;&#49436; &#49352;&#44596; &#50864;&#49345;&#44284; &#48512;&#51008; &#50864;&#49345;&#51012; &#47736;&#51208;&#54616;&#47728; &#45348; &#47924;&#45924;&#51012; &#50696;&#48708;&#54616;&#47532;&#45768; &#51060;&#45716; &#45348;&#44032; &#48708;&#47336;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#48380;&#51648;&#50612;&#45796; &#50500;&#47492;&#45796;&#50868; &#49548;&#49885;&#51012; &#48372;&#54616;&#44256; &#54868;&#54217;&#51012; &#51204;&#54616;&#45716; &#51088;&#51032; &#48156;&#51060; &#49328; &#50948;&#50640; &#51080;&#46020;&#45796; &#50976;&#45796;&#50556; &#45348; &#51208;&#44592;&#47484; &#51648;&#53412;&#44256; &#45348; &#49436;&#50896;&#51012; &#44058;&#51012;&#51648;&#50612;&#45796; &#50501;&#51064;&#51060; &#51652;&#47736;&#46104;&#50632;&#51004;&#45768; &#44536;&#44032; &#45796;&#49884;&#45716; &#45348; &#44032;&#50868;&#45936;&#47196; &#53685;&#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#54028;&#44340;&#54616;&#45716; &#51088;&#44032; &#45320;&#47484; &#52824;&#47084; &#50732;&#46972;&#50772;&#45208;&#45768; &#45320;&#45716; &#49328;&#49457;&#51012; &#51648;&#53412;&#47728; &#44600;&#51012; &#54028;&#49688;&#54616;&#47728; &#45348; &#54728;&#47532;&#47484; &#44204;&#44256;&#55176; &#47926;&#44256; &#45348; &#55192;&#51012; &#53356;&#44172; &#44403;&#44172; &#54624;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#50689;&#44305;&#51012; &#54924;&#48373;&#54616;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305; &#44057;&#44172; &#54616;&#49884;&#45208;&#45768; &#51060;&#45716; &#50557;&#53448;&#51088;&#46308;&#51060; &#50557;&#53448;&#54616;&#50688;&#44256; &#46608; &#44536; &#54252;&#46020;&#45208;&#47924; &#44032;&#51648;&#47484; &#50630;&#51060;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#44536;&#51032; &#50857;&#49324;&#46308;&#51032; &#48169;&#54056;&#45716; &#48521;&#44256; &#44536;&#51032; &#47924;&#49324;&#46308;&#51032; &#50743;&#46020; &#48521;&#51004;&#47728; &#44536; &#54637;&#50724;&#47484; &#48268;&#51060;&#45716; &#45216;&#50640; &#48337;&#44144;&#51032; &#52384;&#51060; &#48264;&#51789;&#51060;&#44256; &#45432;&#49569;&#45208;&#47924; &#52285;&#51060; &#50836;&#46041;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#44536; &#48337;&#44144;&#45716; &#44144;&#47532;&#50640; &#48120;&#52824;&#44172; &#45804;&#47532;&#47728; &#45824;&#47196;&#50640;&#49436; &#51060;&#47532; &#51200;&#47532; &#48744;&#47532; &#44032;&#45768; &#44536; &#47784;&#50577;&#51060; &#54915;&#48520; &#44057;&#44256; &#48736;&#47476;&#44592; &#48264;&#44060; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#44536;&#44032; &#44536; &#51316;&#44480;&#54620; &#51088;&#47484; &#49373;&#44033;&#54644; &#45236;&#45768; &#44536;&#46308;&#51060; &#50638;&#46300;&#47084;&#51656;&#46319;&#51060; &#45804;&#47140;&#49436; &#44553;&#55176; &#49457;&#50640; &#51060;&#47476;&#47084; &#47561;&#51012; &#44163;&#51012; &#50696;&#48708;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#44053;&#46308;&#51032; &#49688;&#47928;&#51060; &#50676;&#47532;&#44256; &#50773;&#44417;&#51060; &#49548;&#47736;&#46104;&#47728;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#51221;&#47749;&#45824;&#47196; &#50773;&#54980;&#44032; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#45132;&#47140;&#44032;&#47728; &#44536; &#47784;&#46304; &#49884;&#45376;&#44032; &#44032;&#49844;&#51012; &#52824;&#47728; &#48708;&#46168;&#44592; &#44057;&#51060; &#49836;&#54588; &#50864;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#45768;&#45712;&#50920;&#45716; &#50696;&#47196;&#48512;&#53552; &#47932;&#51060; &#47784;&#51064; &#47803; &#44057;&#45908;&#45768; &#51060;&#51228; &#47784;&#46160; &#46020;&#47581;&#54616;&#45768; &#49436;&#46972; &#49436;&#46972; &#54616;&#45208; &#46028;&#50500; &#48372;&#45716; &#51088;&#44032; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#51008;&#51012; &#45432;&#47029;&#54616;&#46972; &#44552;&#51012; &#45713;&#53448;&#54616;&#46972; &#44536; &#51200;&#52629;&#54620; &#44163;&#51060; &#47924;&#54620;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#44592;&#44396;&#44032; &#54413;&#48512;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#45768;&#45712;&#50920;&#44032; &#44277;&#54728;&#54616;&#50688;&#44256; &#54889;&#47924;&#54616;&#50688;&#46020;&#45796; &#44144;&#48124;&#51060; &#45209;&#45812;&#54616;&#50668; &#44536; &#47924;&#47502;&#51060; &#49436;&#47196; &#48512;&#46378;&#55176;&#47728; &#47784;&#46304; &#54728;&#47532;&#44032; &#50500;&#54532;&#44172; &#46104;&#47728; &#47784;&#46304; &#45231;&#51060; &#48731;&#51012; &#51075;&#46020;&#45796;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#51060;&#51228; &#49324;&#51088;&#51032; &#44404;&#51060; &#50612;&#46356;&#45544; ? &#51210;&#51008; &#49324;&#51088;&#51032; &#47673;&#45716; &#44275;&#51060; &#50612;&#46356;&#45544; ? &#51204;&#50640;&#45716; &#49688;&#49324;&#51088; &#50516;&#49324;&#51088;&#44032; &#44536; &#49352;&#45180; &#49324;&#51088;&#50752; &#54632;&#44760; &#44144;&#44592;&#49436; &#45796;&#45768;&#46104; &#44536;&#44163;&#46308;&#51012; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#50632;&#51004;&#47728;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#49688;&#49324;&#51088;&#44032; &#44536; &#49352;&#45180;&#47484; &#50948;&#54616;&#50668; &#49885;&#47932;&#51012; &#52649;&#48516;&#55176; &#52258;&#44256; &#44536; &#50516;&#49324;&#51088;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#50880;&#53020;&#49436;&#45716; &#52712;&#54620; &#44163;&#51004;&#47196; &#44536; &#44404;&#50640; &#52292;&#50912;&#44256; &#52258;&#51008; &#44163;&#51004;&#47196; &#44536; &#44396;&#47693;&#50640; &#52292;&#50912;&#50632;&#46020;&#45796;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45348; &#45824;&#51201;&#51060; &#46104;&#50612; &#45320;&#51032; &#48337;&#44144;&#46308;&#51012; &#49332;&#46972; &#50672;&#44592;&#44032; &#46104;&#44172; &#54616;&#44256; &#45320;&#51032; &#51210;&#51008; &#49324;&#51088;&#46308;&#51012; &#52860;&#47196; &#47736;&#54624; &#44163;&#51060;&#47728; &#45236;&#44032; &#46608; &#45320;&#51032; &#45432;&#47029;&#54620; &#44163;&#51012; &#46405;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768; &#45320;&#51032; &#54028;&#44204;&#51088;&#51032; &#47785;&#49548;&#47532;&#44032; &#45796;&#49884;&#45716; &#46308;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#54868; &#51080;&#51012;&#51652;&#51200; ! &#54588; &#49457;&#51060;&#50668;, &#44536; &#49549;&#50640;&#49436;&#45716; &#44452;&#55100;&#44284; &#44053;&#54252;&#44032; &#44032;&#46301;&#54616;&#47728; &#45713;&#53448;&#51060; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#55065;&#55065;&#54616;&#45716; &#52292;&#52237; &#49548;&#47532;, &#44361;&#44361;&#54616;&#45716; &#48337;&#44144;&#48148;&#53300; &#49548;&#47532;, &#46832;&#45716; &#47568;, &#45804;&#47532;&#45716; &#48337;&#44144;,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#52649;&#46028;&#54616;&#45716; &#44592;&#48337;, &#48264;&#51789;&#51060;&#45716; &#52860;, &#48264;&#44060; &#44057;&#51008; &#52285;, &#49332;&#47449; &#45817;&#54620; &#46524;, &#53360; &#47924;&#45908;&#44592; &#51452;&#44160;, &#47924;&#49688;&#54620; &#49884;&#52404;&#50668; &#49324;&#46988;&#51060; &#44536; &#49884;&#52404;&#50640; &#44152;&#47140; &#45336;&#50612;&#51648;&#45768;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#51060;&#45716; &#47560;&#49696;&#51032; &#51452;&#51064;&#46108; &#50500;&#47532;&#46384;&#50868; &#44592;&#49373;&#51060; &#51020;&#54665;&#51012; &#47566;&#51060; &#54632;&#51012; &#51064;&#54632;&#51060;&#46972; &#44536;&#44032; &#44536; &#51020;&#54665;&#51004;&#47196; &#50676;&#44397;&#51012; &#48120;&#54841;&#54616;&#44256; &#44536; &#47560;&#49696;&#47196; &#50668;&#47084; &#51313;&#49549;&#51012; &#48120;&#54841;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45348; &#45824;&#51201;&#51060; &#46104;&#50612;&#49436; &#45348; &#52824;&#47560;&#47484; &#44151;&#50612;&#52432; &#45348; &#50620;&#44404;&#50640; &#51060;&#47476;&#44172; &#54616;&#44256; &#45348; &#48268;&#44144;&#48279;&#51008; &#44163;&#51012; &#50676;&#44397;&#50640; &#48372;&#51060;&#47728; &#45348; &#48512;&#45124;&#47084;&#50868; &#44275;&#51012; &#50676;&#48169;&#50640; &#48372;&#51068; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#45236;&#44032; &#46608; &#44032;&#51613;&#54616;&#44256; &#45908;&#47084;&#50868; &#44163;&#51012; &#45348; &#50948;&#50640; &#45912;&#51256; &#45733;&#50837;&#54616;&#50668; &#45320;&#47196; &#44396;&#44221;&#44144;&#47532;&#44032; &#46104;&#44172; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#44536; &#46412;&#50640; &#45320;&#47484; &#48372;&#45716; &#51088;&#44032; &#45796; &#45348;&#44172;&#49436; &#46020;&#47581;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#45768;&#45712;&#50920;&#44032; &#54889;&#47924;&#54616;&#50688;&#46020;&#45796; &#45572;&#44032; &#50948;&#54616;&#50668; &#50528;&#44257;&#54616;&#47728; &#45236;&#44032; &#50612;&#46356;&#49436; &#45320;&#47484; &#50948;&#47196;&#54624; &#51088;&#47484; &#44396;&#54616;&#47532;&#50836; &#54616;&#47532;&#46972; &#54616;&#49884;&#46020;&#45796;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#45348;&#44032; &#50612;&#52236; &#45432;&#50500;&#47788;&#48372;&#45796; &#45227;&#44192;&#45712;&#45264; ? &#44536;&#45716; &#44053;&#46308; &#49324;&#51060;&#50640; &#51080;&#51004;&#48064;&#47196; &#47932;&#51060; &#46168;&#47160;&#51004;&#45768; &#48148;&#45796;&#44032; &#49457;&#47336;&#44032; &#46104;&#50632;&#44256; &#48148;&#45796;&#44032; &#49457;&#48317;&#51060; &#46104;&#50632;&#51004;&#47728;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#44396;&#49828;&#50752; &#50528;&#44413;&#51060; &#44536; &#55192;&#51060; &#46104;&#50612; &#54620;&#51060; &#50630;&#50632;&#44256; &#48531;&#44284; &#47336;&#48724;&#51060; &#44536;&#51032; &#46037;&#45716; &#51088;&#44032; &#46104;&#50632;&#51004;&#45208;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#44536;&#44032; &#54252;&#47196;&#44032; &#46104;&#50612; &#49324;&#47196;&#51105;&#54784; &#44052;&#44256; &#44536; &#50612;&#47536; &#50500;&#51060;&#46308;&#51008; &#44600; &#47784;&#53825;&#51060; &#47784;&#53825;&#51060;&#50640; &#47700;&#50612;&#52840;&#51012; &#45817;&#54616;&#50668; &#48512;&#49716;&#51276;&#51004;&#47728; &#44536; &#51316;&#44480;&#54620; &#51088;&#46308;&#51008; &#51228;&#48708; &#48977;&#54784; &#45208;&#45656;&#50632;&#44256; &#44536; &#47784;&#46304; &#45824;&#51064;&#51008; &#49324;&#49836;&#50640; &#44208;&#48149;&#46104;&#50632;&#45208;&#45768;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#45320;&#46020; &#52712;&#54620;&#48148; &#46104;&#50612; &#49704;&#51004;&#47532;&#46972; &#45320;&#46020; &#45824;&#51201;&#51012; &#51064;&#54616;&#50668; &#54588;&#45212;&#52376;&#47484; &#52286;&#50500;&#48372;&#47532;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#45320;&#51032; &#47784;&#46304; &#49328;&#49457;&#51008; &#47924;&#54868;&#44284;&#45208;&#47924;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#44032; &#55124;&#46308;&#44592;&#47564; &#54616;&#47732; &#47673;&#45716; &#51088;&#51032; &#51077;&#50640; &#46504;&#50612;&#51664;&#44284; &#44057;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#45320;&#51032; &#51473; &#51109;&#51221;&#46308;&#51008; &#50668;&#51064;&#44057;&#44256; &#45320;&#51032; &#46405;&#51032; &#49457;&#47928;&#46308;&#51008; &#45320;&#51032; &#45824;&#51201; &#50526;&#50640; &#45331;&#44172; &#50676;&#47532;&#44256; &#48727;&#51109;&#46308;&#51008; &#48520;&#50640; &#53440;&#46020;&#45796;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#45320;&#45716; &#47932;&#51012; &#44600;&#50612; &#50640;&#50892;&#49912;&#51068; &#44163;&#51012; &#50696;&#48708;&#54616;&#47728; &#45320;&#51032; &#49328;&#49457;&#46308;&#51012; &#44204;&#44256;&#52992; &#54616;&#47728; &#51652;&#55129;&#50640; &#46308;&#50612;&#44032;&#49436; &#55129;&#51012; &#48159;&#50500; &#48317;&#46028; &#44032;&#47560;&#47484; &#49688;&#47532;&#54616;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#44144;&#44592;&#49436; &#48520;&#51060; &#45320;&#47484; &#49340;&#53412;&#47728; &#52860;&#51060; &#45320;&#47484; &#48288;&#44592;&#47484; &#45731;&#51032; &#47673;&#45716; &#44163;&#44057;&#51060; &#54616;&#47532;&#46972; &#45348;&#44032; &#45731; &#44057;&#51060; &#49828;&#49828;&#47196; &#47566;&#44172; &#54624;&#51648;&#50612;&#45796; &#45348;&#44032; &#47700;&#46748;&#44592; &#44057;&#51060; &#49828;&#49828;&#47196; &#47566;&#44172; &#54624;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#45348;&#44032; &#45348; &#49345;&#44256;&#47484; &#54616;&#45720;&#51032; &#48324;&#48372;&#45796; &#47566;&#44172; &#54616;&#50688;&#51004;&#45208; &#54889;&#52649;&#51060; &#45216;&#44060;&#47484; &#54196;&#49436; &#45216;&#50500;&#44048;&#44284; &#44057;&#44256;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#45320;&#51032; &#48169;&#48177;&#51008; &#47700;&#46748;&#44592; &#44057;&#44256; &#45320;&#51032; &#45824;&#51109;&#51008; &#53360; &#47700;&#46748;&#44592; &#46524;&#44032; &#52628;&#50868; &#45216;&#50640;&#45716; &#50872;&#53440;&#47532;&#50640; &#44611;&#46308;&#50688;&#45796;&#44032; &#54644;&#44032; &#46888;&#47732; &#45216;&#50500;&#44048;&#44284; &#44057;&#51004;&#45768; &#44536; &#51080;&#45716; &#44275;&#51012; &#50508; &#49688; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#50519;&#49688;&#47476; &#50773;&#51060;&#50668; &#45348; &#47785;&#51088;&#44032; &#51088;&#44256; &#45348; &#44480;&#51313;&#51008; &#45572;&#50892; &#49772;&#47728; &#45348; &#48177;&#49457;&#51008; &#49328;&#46308;&#50640; &#55145;&#50612;&#51648;&#45208; &#44536;&#46308;&#51012; &#47784;&#51012; &#49324;&#46988;&#51060; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#45320;&#51032; &#45796;&#52828; &#44163;&#51008; &#44256;&#52832; &#49688; &#50630;&#44256; &#45348; &#49345;&#52376;&#45716; &#51473;&#54616;&#46020;&#45796; &#45348; &#49548;&#49885;&#51012; &#46307;&#45716; &#51088;&#44032; &#45796; &#45320;&#47484; &#51064;&#54616;&#50668; &#49552;&#48905;&#51012; &#52824;&#45208;&#45768; &#51060;&#45716; &#45348; &#50501;&#54665;&#51012; &#45720; &#48155;&#51648; &#50506;&#51008; &#51088;&#44032; &#50630;&#51020;&#51060; &#50500;&#45768;&#45264; ?</p> 
<p><HR>
<CENTER>
<A HREF="hab.htm">Next: Habakkuk</A></CENTER>
</BODY>
</HTML>
