<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jdg.htm">Previous</A>&nbsp;
<A HREF="sa1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#49324;&#49324;&#46308;&#51032; &#52824;&#47532;&#54616;&#45912; &#46412;&#50640; &#44536; &#46405;&#50640; &#55113;&#45380;&#51060; &#46300;&#45768;&#46972; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772;&#50640; &#54620; &#49324;&#46988;&#51060; &#44536; &#50500;&#45236;&#50752; &#46160; &#50500;&#46308;&#51012; &#45936;&#47532;&#44256; &#47784;&#50517; &#51648;&#48169;&#50640; &#44032;&#49436; &#50864;&#44144;&#54616;&#50688;&#45716;&#45936;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#44536; &#49324;&#46988;&#51032; &#51060;&#47492;&#51008; &#50648;&#47532;&#47708;&#47113;&#51060;&#50836; &#44536; &#50500;&#45236;&#51032; &#51060;&#47492;&#51008; &#45208;&#50724;&#48120;&#50836; &#44536; &#46160; &#50500;&#46308;&#51032; &#51060;&#47492;&#51008; &#47568;&#47200;&#44284; &#44592;&#47312;&#51060;&#45768; &#50976;&#45796; &#48288;&#46308;&#47112;&#54772; &#50640;&#48652;&#46991; &#49324;&#46988;&#46308;&#51060;&#45908;&#46972; &#44536;&#46308;&#51060; &#47784;&#50517; &#51648;&#48169;&#50640; &#46308;&#50612;&#44032;&#49436; &#44144;&#44592; &#50976;&#54616;&#45908;&#45768;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#45208;&#50724;&#48120;&#51032; &#45224;&#54200; &#50648;&#47532;&#47708;&#47113;&#51060; &#51453;&#44256; &#45208;&#50724;&#48120;&#50752; &#44536; &#46160; &#50500;&#46308;&#51060; &#45224;&#50520;&#51004;&#47728;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#44536;&#46308;&#51008; &#47784;&#50517; &#50668;&#51088; &#51473;&#50640;&#49436; &#50500;&#45236;&#47484; &#52712;&#54616;&#50688;&#45716;&#45936; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#50724;&#47476;&#48148;&#50836; &#54616;&#45208;&#51032; &#51060;&#47492;&#51008; &#47355;&#51060;&#45908;&#46972; &#44144;&#44592; &#44144;&#54620;&#51648; &#49901;&#45380; &#51592;&#51020;&#50640;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#47568;&#47200;&#44284; &#44592;&#47312; &#46160; &#49324;&#46988;&#51060; &#45796; &#51453;&#44256; &#44536; &#50668;&#51064;&#51008; &#46160; &#50500;&#46308;&#44284; &#45224;&#54200;&#51032; &#46244;&#50640; &#45224;&#50520;&#45908;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#44536;&#44032; &#47784;&#50517; &#51648;&#48169;&#50640; &#51080;&#50612;&#49436; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#44428;&#44256;&#54616;&#49324; &#44536;&#46308;&#50640;&#44172; &#50577;&#49885;&#51012; &#51452;&#49512;&#45796; &#54632;&#51012; &#46308;&#50632;&#51004;&#48064;&#47196; &#51060;&#50640; &#46160; &#51088;&#48512;&#50752; &#54632;&#44760; &#51068;&#50612;&#45208; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#46028;&#50500;&#50724;&#47140; &#54616;&#50668;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#51080;&#45912; &#44275;&#51012; &#46496;&#45208;&#44256; &#46160; &#51088;&#48512;&#46020; &#44536;&#50752; &#54632;&#44760; &#54616;&#50668; &#50976;&#45796; &#46405;&#51004;&#47196; &#46028;&#50500;&#50724;&#47140;&#44256; &#44600;&#51012; &#54665;&#54616;&#45796;&#44032;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#46160; &#51088;&#48512;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45320;&#55148;&#45716; &#44033;&#44033; &#50612;&#48120;&#51032; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#46972; &#45320;&#55148;&#44032; &#51453;&#51008; &#51088;&#50752; &#45208;&#47484; &#49440;&#45824;&#54620; &#44163;&#44057;&#51060; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#49440;&#45824;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47196; &#44033;&#44033; &#45224;&#54200;&#51032; &#51665;&#50640;&#49436; &#54217;&#50504;&#54632;&#51012; &#50619;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;' &#54616;&#44256; &#44536;&#46308;&#50640;&#44172; &#51077;&#47582;&#52628;&#47588; &#44536;&#46308;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#50872;&#47728;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; `&#50500;&#45768;&#45768;&#51060;&#45796; &#50864;&#47532;&#45716; &#50612;&#47672;&#45768;&#50752; &#54632;&#44760; &#50612;&#47672;&#45768;&#51032; &#48177;&#49457;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#44192;&#45208;&#51060;&#45796;'</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#44032;&#47196;&#46104; `&#45236; &#46392;&#46308;&#50500; &#46028;&#50500;&#44032;&#46972; &#45320;&#55148;&#44032; &#50612;&#52236; &#45208;&#50752; &#54632;&#44760; &#44032;&#47140;&#45712;&#45264; ? &#45208;&#51032; &#53468; &#51473;&#50640; &#45320;&#55148; &#45224;&#54200;&#46112; &#50500;&#46308;&#46308;&#51060; &#50724;&#55176;&#47140; &#51080;&#45712;&#45264; ?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#45236; &#46392;&#46308;&#50500; &#46028;&#51060;&#53020; &#45320;&#55148; &#44600;&#47196; &#44032;&#46972; &#45208;&#45716; &#45721;&#50632;&#51004;&#45768; &#45224;&#54200;&#51012; &#46160;&#51648; &#47803;&#54624;&#51648;&#46972; &#44032;&#47161; &#45236;&#44032; &#49548;&#47581;&#51060; &#51080;&#45796;&#44256; &#47568;&#54620;&#45796;&#46304;&#51648; &#50724;&#45720; &#48164;&#50640; &#45224;&#54200;&#51012; &#46160;&#50612;&#49436; &#50500;&#46308;&#46308;&#51012; &#49373;&#49328;&#54620;&#45796; &#54616;&#51088;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#45320;&#55148;&#44032; &#50612;&#52236; &#44536;&#44163;&#51012; &#51064;&#54616;&#50668; &#44536;&#46308;&#51032; &#51088;&#46972;&#44592;&#47484; &#44592;&#45796;&#47532;&#44192;&#45712;&#45264; ? &#50612;&#52236; &#44536;&#44163;&#51012; &#51064;&#54616;&#50668; &#45224;&#54200; &#46160;&#44592;&#47484; &#47688;&#52628;&#44192;&#45712;&#45264; ? &#45236; &#46392;&#46308;&#50500; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#50668;&#54840;&#50752;&#51032; &#49552;&#51060; &#45208;&#47484; &#52824;&#49512;&#51004;&#48064;&#47196; &#45208;&#45716; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#45908;&#50865; &#47560;&#51020;&#51060; &#50500;&#54532;&#46020;&#45796;'</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#44536;&#46308;&#51060; &#49548;&#47532;&#47484; &#45458;&#50668; &#45796;&#49884; &#50872;&#45908;&#45768; &#50724;&#47476;&#48148;&#45716; &#44536; &#49884;&#47784;&#50640;&#44172; &#51077; &#47582;&#52628;&#46104; &#47355;&#51008; &#44536;&#47484; &#48537;&#51335;&#50520;&#45908;&#46972;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#46608; &#44032;&#47196;&#46104; `&#48372;&#46972;, &#45348; &#46041;&#49436;&#45716; &#44536; &#48177;&#49457;&#44284; &#44536; &#49888;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#45208;&#45768; &#45320;&#46020; &#46041;&#49436;&#47484; &#46384;&#46972; &#46028;&#50500;&#44032;&#46972;'</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#47355;&#51060; &#44032;&#47196;&#46104; `&#45208;&#47196; &#50612;&#47672;&#45768;&#47484; &#46496;&#45208;&#47728; &#50612;&#47672;&#45768;&#47484; &#46384;&#47476;&#51648; &#47568;&#44256; &#46028;&#50500;&#44032;&#46972; &#44053;&#44428;&#54616;&#51648; &#47560;&#50741;&#49548;&#49436; ! &#50612;&#47672;&#45768;&#44760;&#49436; &#44032;&#49884;&#45716; &#44275;&#50640; &#45208;&#46020; &#44032;&#44256;, &#50612;&#47672;&#45768;&#44760;&#49436; &#50976;&#49689;&#54616;&#49884;&#45716; &#44275;&#50640;&#49436; &#45208;&#46020; &#50976;&#49689;&#54616;&#44192;&#45208;&#51060;&#45796; ! &#50612;&#47672;&#45768;&#51032; &#48177;&#49457;&#51060; &#45208;&#51032; &#48177;&#49457;&#51060; &#46104;&#44256;, &#50612;&#47672;&#45768;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#49884;&#47532;&#45768;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#50612;&#47672;&#45768;&#44760;&#49436; &#51453;&#51004;&#49884;&#45716; &#44275;&#50640;&#49436; &#45208;&#46020; &#51453;&#50612; &#44144;&#44592; &#51109;&#49324;&#46112; &#44163;&#51060;&#46972; &#47564;&#51068; &#45236;&#44032; &#51453;&#45716; &#51068; &#50808;&#50640; &#50612;&#47672;&#45768;&#50752; &#46496;&#45208;&#47732; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48268;&#51012; &#45236;&#47532;&#49884;&#44256; &#45908; &#45236;&#47532;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;'</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#47355;&#51032; &#51088;&#44592;&#50752; &#54632;&#44760; &#44032;&#44592;&#47196; &#44403;&#44172; &#44208;&#49900;&#54632;&#51012; &#48372;&#44256; &#44536;&#50640;&#44172; &#47568;&#54616;&#44592;&#47484; &#44536;&#52824;&#45768;&#46972;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#51060;&#50640; &#44536; &#46160; &#49324;&#46988;&#51060; &#54665;&#54616;&#50668; &#48288;&#46308;&#47112;&#54772;&#44620;&#51648; &#51060;&#47476;&#45768;&#46972; &#48288;&#46308;&#47112;&#54772;&#50640; &#51060;&#47484; &#46412;&#50640; &#50728; &#49457;&#51021;&#51060; &#44536;&#46308;&#51012; &#51064;&#54616;&#50668; &#46496;&#46308;&#47728; &#51060;&#47476;&#44592;&#47484; `&#51060;&#44032; &#45208;&#50724;&#48120;&#45264; ?' &#54616;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45208;&#47484; &#45208;&#50724;&#48120;&#46972; &#52845;&#54616;&#51648; &#47568;&#44256; &#47560;&#46972;&#46972; &#52845;&#54616;&#46972; &#51060;&#45716; &#51204;&#45733;&#51088;&#44032; &#45208;&#47484; &#49900;&#55176; &#44340;&#47213;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#45236;&#44032; &#54413;&#51313;&#54616;&#44172; &#45208;&#44052;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47196; &#48708;&#50612; &#46028;&#50500;&#50724;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#51669;&#48268;&#54616;&#49512;&#44256; &#51204;&#45733;&#51088;&#44032; &#45208;&#47484; &#44340;&#47213;&#44172; &#54616;&#49512;&#44144;&#45720; &#45320;&#55148;&#44032; &#50612;&#52236; &#45208;&#47484; &#45208;&#50724;&#48120;&#46972; &#52845;&#54616;&#45712;&#45544; ?' &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#44536; &#51088;&#48512; &#47784;&#50517; &#50668;&#51064; &#47355;&#44284; &#54632;&#44760; &#46028;&#50500;&#50772;&#45716;&#45936; &#44536;&#46308;&#51060; &#48372;&#47532; &#52628;&#49688; &#49884;&#51089;&#54624; &#46412;&#50640; &#48288;&#46308;&#47112;&#54772;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45208;&#50724;&#48120;&#51032; &#45224;&#54200; &#50648;&#47532;&#47708;&#47113;&#51032; &#52828;&#51313; &#51473; &#50976;&#47141;&#54620; &#51088;&#44032; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#48372;&#50500;&#49828;&#45908;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#47784;&#50517; &#50668;&#51064; &#47355;&#51060; &#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45208;&#47196; &#48173;&#50640; &#44032;&#44172; &#54616;&#49548;&#49436; ! &#45236;&#44032; &#45656;&#44172; &#51008;&#54812;&#47484; &#51077;&#51004;&#47732; &#44536;&#47484; &#46384;&#46972;&#49436; &#51060;&#49325;&#51012; &#51469;&#44192;&#45208;&#51060;&#45796;' &#45208;&#50724;&#48120;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45236; &#46392;&#50500; &#44040;&#51648;&#50612;&#45796;' &#54616;&#47588;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#47355;&#51060; &#44032;&#49436; &#48288;&#45716; &#51088;&#47484; &#46384;&#46972; &#48173;&#50640;&#49436; &#51060;&#49325;&#51012; &#51469;&#45716;&#45936; &#50864;&#50672;&#55176; &#50648;&#47532;&#47708;&#47113;&#51032; &#52828;&#51313; &#48372;&#50500;&#49828;&#50640;&#44172; &#49549;&#54620; &#48173;&#50640; &#51060;&#47476;&#47104;&#45908;&#46972;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#47560;&#52840; &#48372;&#50500;&#49828;&#44032; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#48288;&#45716; &#51088;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#44032; &#54632;&#44760; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#44536;&#46308;&#51060; &#45824;&#45813;&#54616;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#45817;&#49888;&#50640;&#44172; &#48373; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#48288;&#45716; &#51088;&#46308;&#51012; &#44144;&#45712;&#47536; &#49324;&#54872;&#50640;&#44172; &#51060;&#47476;&#46104; `&#51060;&#45716; &#45656; &#49548;&#45376;&#45264; ?'</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#48288;&#45716; &#51088;&#47484; &#44144;&#45712;&#47536; &#49324;&#54872;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; `&#51060;&#45716; &#45208;&#50724;&#48120;&#50752; &#54632;&#44760; &#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#46028;&#50500;&#50728; &#47784;&#50517; &#49548;&#45376;&#51064;&#45936;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#44536;&#51032; &#47568;&#51060; &#45208;&#47196; &#48288;&#45716; &#51088;&#47484; &#46384;&#46972; &#45800; &#49324;&#51060;&#50640;&#49436; &#51060;&#49325;&#51012; &#51469;&#44172; &#54616;&#49548;&#49436; &#54616;&#50688;&#44256; &#50500;&#52840;&#48512;&#53552; &#50752;&#49436;&#45716; &#51104;&#49884; &#51665;&#50640;&#49436; &#49776; &#50808;&#50640; &#51648;&#44552;&#44620;&#51648; &#44228;&#49549;&#54616;&#45716; &#51473;&#51060;&#45768;&#51060;&#45796;'</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#47355;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45236; &#46392;&#50500; &#46308;&#51004;&#46972; &#51060;&#49325;&#51012; &#51452;&#50864;&#47084; &#45796;&#47480; &#48173;&#51004;&#47196; &#44032;&#51648; &#47568;&#47728; &#50668;&#44592;&#49436; &#46496;&#45208;&#51648; &#47568;&#44256; &#45208;&#51032; &#49548;&#45376;&#46308;&#44284; &#54632;&#44760; &#51080;&#51004;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#44536;&#46308;&#51032; &#48288;&#45716; &#48173;&#51012; &#48372;&#44256; &#44536;&#46308;&#51012; &#46384;&#47476;&#46972; &#45236;&#44032; &#44536; &#49548;&#45380;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#45320;&#47484; &#44148;&#46300;&#47532;&#51648; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972; &#47785;&#51060; &#47560;&#47476;&#44144;&#46304; &#44536;&#47495;&#50640; &#44032;&#49436; &#49548;&#45380;&#46308;&#51032; &#44600;&#50612; &#50728; &#44163;&#51012; &#47560;&#49892;&#51648;&#45768;&#46972;'</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#47355;&#51060; &#46405;&#50640; &#50638;&#46300;&#47140; &#51208;&#54616;&#47728; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45208;&#45716; &#51060;&#48169; &#50668;&#51064;&#51060;&#50612;&#45720; &#45817;&#49888;&#51060; &#50612;&#52236;&#54616;&#50668; &#45236;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#47728; &#45208;&#47484; &#46028;&#50500;&#48372;&#49884;&#45208;&#51060;&#44620; ?'</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; `&#45348; &#45224;&#54200;&#51060; &#51453;&#51008; &#54980;&#47196; &#45348;&#44032; &#49884;&#47784;&#50640;&#44172; &#54665;&#54620; &#47784;&#46304; &#44163;&#44284; &#45348; &#48512;&#47784;&#50752; &#44256;&#44397;&#51012; &#46496;&#45208; &#51204;&#50640; &#50508;&#51648; &#47803;&#54616;&#45912; &#48177;&#49457;&#50640;&#44172;&#47196; &#50728; &#51068;&#51060; &#45236;&#44172; &#48516;&#47749;&#55176; &#46308;&#47160;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#54665;&#54620; &#51068;&#51012; &#48372;&#51025;&#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#45216;&#44060; &#50500;&#47000; &#48372;&#54840;&#47484; &#48155;&#51004;&#47084; &#50728; &#45348;&#44172; &#50728;&#51204;&#54620; &#49345; &#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; !'</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#47355;&#51060; &#44032;&#47196;&#46104; `&#45236; &#51452;&#50668;, &#45236;&#44032; &#45817;&#49888;&#44760; &#51008;&#54812; &#51077;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796; &#45208;&#45716; &#45817;&#49888;&#51032; &#49884;&#45376;&#51032; &#54616;&#45208;&#50752; &#44057;&#51648; &#47803;&#54616;&#50724;&#45208; &#45817;&#49888;&#51060; &#51060; &#49884;&#45376;&#47484; &#50948;&#47196;&#54616;&#49884;&#44256; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#45716; &#47568;&#50432;&#51012; &#54616;&#49512;&#45208;&#51060;&#45796;'</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#49885;&#49324;&#54624; &#46412;&#50640; &#48372;&#50500;&#49828;&#44032; &#47355;&#50640;&#44172; &#51060;&#47476;&#46104; `&#51060;&#47532;&#47196; &#50752;&#49436; &#46497;&#51012; &#47673;&#51004;&#47728; &#45348; &#46497; &#51312;&#44033;&#51012; &#52488;&#50640; &#52237;&#51004;&#46972;' &#47355;&#51060; &#44257;&#49885; &#48288;&#45716; &#51088; &#44225;&#50640; &#50505;&#51004;&#45768; &#44536;&#44032; &#48374;&#51008; &#44257;&#49885;&#51012; &#51452;&#47588; &#47355;&#51060; &#48176;&#48520;&#47532; &#47673;&#44256; &#45224;&#50520;&#45908;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#47355;&#51060; &#51060;&#49325;&#51012; &#51452;&#50864;&#47084; &#51068;&#50612;&#45216; &#46412;&#50640; &#48372;&#50500;&#49828;&#44032; &#51088;&#44592; &#49548;&#45380;&#46308;&#50640;&#44172; &#47749;&#54616;&#50668; &#44032;&#47196;&#46104; `&#44536;&#47196; &#44257;&#49885; &#45800; &#49324;&#51060;&#50640;&#49436; &#51469;&#44172; &#54616;&#44256; &#52293;&#47581;&#54616;&#51648; &#47568;&#47728;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#46608; &#44536;&#47484; &#50948;&#54616;&#50668; &#51468;&#50640;&#49436; &#51312;&#44552;&#50473; &#48977;&#50500; &#48260;&#47140;&#49436; &#44536;&#47196; &#51469;&#44172; &#54616;&#44256; &#44984;&#51670;&#51648; &#47568;&#46972;' &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#47355;&#51060; &#48173;&#50640;&#49436; &#51200;&#45377;&#44620;&#51648; &#51469;&#44256; &#44536; &#51452;&#50868; &#44163;&#51012; &#46496;&#45768; &#48372;&#47532;&#44032; &#54620; &#50640;&#48148;&#52196; &#46104;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49457;&#51021;&#50640; &#46308;&#50612;&#44032;&#49436; &#49884;&#47784;&#50640;&#44172; &#44536; &#51452;&#50868; &#44163;&#51012; &#48372;&#51060;&#44256; &#44536; &#48176;&#48520;&#47532; &#47673;&#44256; &#45224;&#44596; &#44163;&#51012; &#45236;&#50612; &#49884;&#47784;&#50640;&#44172; &#46300;&#47532;&#47588;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#49884;&#47784;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; `&#50724;&#45720; &#50612;&#46356;&#49436; &#51452;&#50912;&#45712;&#45264; ? &#50612;&#46356;&#49436; &#51068;&#51012; &#54616;&#50688;&#45712;&#45264; ? &#45320;&#47484; &#46028;&#50500;&#48376; &#51088;&#50640;&#44172; &#48373;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; !' &#47355;&#51060; &#45572;&#44396;&#50640;&#44172;&#49436; &#51068;&#54620; &#44163;&#51012; &#49884;&#47784;&#50640;&#44172; &#50508;&#44172; &#54616;&#50668; &#44032;&#47196;&#46104; `&#50724;&#45720; &#51068;&#54616;&#44172; &#54620; &#49324;&#46988;&#51032; &#51060;&#47492;&#51008; &#48372;&#50500;&#49828;&#45768;&#51060;&#45796;'</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#51088;&#48512;&#50640;&#44172; &#51060;&#47476;&#46104; `&#50668;&#54840;&#50752;&#51032; &#48373;&#51060; &#44536;&#50640;&#44172; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; ! &#44536;&#44032; &#49373;&#51316;&#54620; &#51088;&#50752; &#49324;&#47581;&#54620; &#51088;&#50640;&#44172; &#51008;&#54812; &#48288;&#54400;&#44592;&#47484; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796;' &#45208;&#50724;&#48120;&#44032; &#46608; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; `&#44536; &#49324;&#46988;&#51008; &#50864;&#47532;&#51032; &#44540;&#51313;&#51060;&#45768; &#50864;&#47532; &#44592;&#50629;&#51012; &#47924;&#47484; &#51088; &#51473; &#54616;&#45208;&#51060;&#45768;&#46972;'</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#47784;&#50517; &#50668;&#51064; &#47355;&#51060; &#44032;&#47196;&#46104; `&#44536;&#44032; &#45236;&#44172; &#46608; &#51060;&#47476;&#44592;&#47484; &#45236; &#52628;&#49688;&#47484; &#45796; &#47560;&#52824;&#44592;&#44620;&#51648; &#45320;&#45716; &#45236; &#49548;&#45380;&#46308;&#50640;&#44172; &#44032;&#44620;&#51060; &#51080;&#51004;&#46972; &#54616;&#45908;&#51060;&#45796;'</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#51088;&#48512; &#47355;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45236; &#46392;&#50500; ! &#45320;&#45716; &#44536; &#49548;&#45376;&#46308;&#44284; &#54632;&#44760; &#45208;&#44032;&#44256; &#45796;&#47480; &#48173;&#50640;&#49436; &#49324;&#46988;&#51012; &#47564;&#45208;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51060; &#51339;&#51004;&#45768;&#46972;'</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#51060;&#50640; &#47355;&#51060; &#48372;&#50500;&#49828;&#51032; &#49548;&#45376;&#46308;&#50640;&#44172; &#44032;&#44620;&#51060; &#51080;&#50612;&#49436; &#48372;&#47532; &#52628;&#49688;&#50752; &#48128; &#52628;&#49688;&#47484; &#47560;&#52824;&#44592;&#44620;&#51648; &#51060;&#49325;&#51012; &#51452;&#50864;&#47728; &#44536; &#49884;&#47784;&#50752; &#54632;&#44760; &#44144;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#47355;&#51032; &#49884;&#47784; &#45208;&#50724;&#48120;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45236; &#46392;&#50500; ! &#45236;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#50504;&#49885;&#54624; &#44275;&#51012; &#44396;&#54616;&#50668; &#45320;&#47196; &#48373;&#46104;&#44172; &#54616;&#50668;&#50556; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45348;&#44032; &#54632;&#44760; &#54616;&#45912; &#49884;&#45376;&#46308;&#51012; &#46164; &#48372;&#50500;&#49828;&#45716; &#50864;&#47532;&#51032; &#52828;&#51313;&#51060; &#50500;&#45768;&#45264; ? &#44536;&#44032; &#50724;&#45720; &#48164;&#50640; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#48372;&#47532;&#47484; &#44620;&#48520;&#47532;&#46972;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#44536;&#47088;&#51593; &#45320;&#45716; &#47785;&#50837;&#54616;&#44256; &#44592;&#47492;&#51012; &#48148;&#47476;&#44256; &#51032;&#48373;&#51012; &#51077;&#44256; &#53440;&#51089; &#47560;&#45817;&#50640; &#45236;&#47140;&#44032;&#49436; &#44536; &#49324;&#46988;&#51060; &#47673;&#44256; &#47560;&#49884;&#44592;&#47484; &#45796;&#54616;&#44592;&#44620;&#51648;&#45716; &#44536;&#50640;&#44172; &#48372;&#51060;&#51648; &#47568;&#44256;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#44536;&#44032; &#45572;&#50872; &#46412;&#50640; &#45320;&#45716; &#44536; &#45589;&#45716; &#44275;&#51012; &#50508;&#50520;&#45796;&#44032; &#46308;&#50612; &#44032;&#49436; &#44536; &#48156;&#52824; &#51060;&#48520;&#51012; &#46308;&#44256; &#44144;&#44592; &#45572;&#50864;&#46972; &#44536;&#44032; &#45320;&#51032; &#54624;&#51068;&#51012; &#45348;&#44172; &#44256;&#54616;&#47532;&#46972;'</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#47355;&#51060; &#49884;&#47784;&#50640;&#44172; &#51060;&#47476;&#46104; `&#50612;&#47672;&#45768;&#51032; &#47568;&#50432;&#45824;&#47196; &#45236;&#44032; &#45796; &#54665;&#54616;&#47532;&#51060;&#45796; !' &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#44536;&#44032; &#53440;&#51089; &#47560;&#45817;&#51004;&#47196; &#45236;&#47140;&#44032;&#49436; &#49884;&#47784;&#51032; &#47749;&#45824;&#47196; &#45796; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#47673;&#44256; &#47560;&#49884;&#44256; &#47560;&#51020;&#51060; &#51600;&#44144;&#50892;&#49436; &#44032;&#49436; &#45432;&#51201;&#44032;&#47532; &#44225;&#50640; &#45589;&#45716;&#51648;&#46972; &#47355;&#51060; &#44032;&#47564;&#55176; &#44032;&#49436; &#44536; &#48156;&#52824; &#51060;&#48520;&#51012; &#46308;&#44256; &#44144;&#44592; &#45572;&#50912;&#45908;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#48164;&#51473;&#50640; &#44536; &#49324;&#46988;&#51060; &#45440;&#46972; &#47800;&#51012; &#46028;&#51060;&#53020; &#48376;&#51593; &#54620; &#50668;&#51064;&#51060; &#51088;&#44592; &#48156;&#52824;&#50640; &#45572;&#50912;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#44032;&#47196;&#46104; `&#45348;&#44032; &#45572;&#44396;&#45544; ?' &#45824;&#45813;&#54616;&#46104; `&#45208;&#45716; &#45817;&#49888;&#51032; &#49884;&#45376; &#47355;&#51060;&#50724;&#45768; &#45817;&#49888;&#51032; &#50743;&#51088;&#46973;&#51004;&#47196; &#49884;&#45376;&#47484; &#45934;&#51004;&#49548;&#49436; &#45817;&#49888;&#51008; &#50864;&#47532; &#44592;&#50629;&#51012; &#47924;&#47484; &#51088;&#44032; &#46120;&#51060;&#45768;&#51060;&#45796;'</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#44032;&#47196;&#46104; `&#45236; &#46392;&#50500; ! &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#48373;&#51452;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; ! &#45348;&#44032; &#48712;&#48512;&#47484; &#47932;&#47200;&#54616;&#44256; &#50672;&#49548;&#54620; &#51088;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#45320;&#51032; &#48288;&#54396; &#51064;&#50528;&#44032; &#52376;&#51020;&#48372;&#45796; &#45208;&#51473;&#51060; &#45908;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#45236; &#46392;&#50500;, &#46160;&#47140;&#50892;&#47568;&#46972; ! &#45236;&#44032; &#45348; &#47568;&#45824;&#47196; &#45348;&#44172; &#45796; &#54665;&#54616;&#47532;&#46972; ! &#45348;&#44032; &#54788;&#49689;&#54620; &#50668;&#51088;&#51064; &#51460; &#45208;&#51032; &#49457;&#51021; &#48177;&#49457;&#51060; &#45796; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#52280;&#51004;&#47196; &#45208;&#45716; &#45348; &#44592;&#50629;&#51012; &#47924;&#47484;&#51088;&#45208; &#47924;&#47484; &#51088;&#44032; &#45208;&#48372;&#45796; &#45908; &#44032;&#44620;&#50868; &#52828;&#51313;&#51060; &#51080;&#51004;&#45768;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#51060; &#48164;&#50640; &#50668;&#44592;&#49436; &#47672;&#47924;&#47476;&#46972; &#50500;&#52840;&#50640; &#44536;&#44032; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#45348;&#44172; &#51060;&#54665;&#54616;&#47140; &#54616;&#47732; &#51339;&#51004;&#45768; &#44536;&#44032; &#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#54665;&#54624; &#44163;&#51060;&#45768;&#46972; &#47564;&#51068; &#44536;&#44032; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#45348;&#44172; &#51060;&#54665;&#53076;&#51088; &#50500;&#45768;&#54616;&#47732; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51004;&#47196; &#47609;&#49464;&#54616;&#45432;&#45768; &#45236;&#44032; &#44592;&#50629; &#47924;&#47484; &#51088;&#51032; &#52293;&#51076;&#51012; &#45348;&#44172; &#54665;&#54616;&#47532;&#46972; &#50500;&#52840;&#44620;&#51648; &#45572;&#50872;&#51648;&#45768;&#46972;'</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#47355;&#51060; &#49352;&#48317;&#44620;&#51648; &#44536; &#48156;&#52824;&#50640; &#45572;&#50912;&#45796;&#44032; &#49324;&#46988;&#51060; &#54588;&#52264; &#50508;&#50500;&#48372;&#44592; &#50612;&#47140;&#50872;&#46412;&#50640; &#51068;&#50612;&#45228;&#51004;&#45768; &#48372;&#50500;&#49828;&#51032; &#47568;&#50640; &#50668;&#51064;&#51060; &#53440;&#51089; &#47560;&#45817;&#50640; &#46308;&#50612;&#50728; &#44163;&#51012; &#49324;&#46988;&#51060; &#50508;&#51648; &#47803;&#54616;&#50668;&#50556; &#54624; &#44163;&#51060;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#44032;&#47196;&#46104; `&#45348; &#44169;&#50743;&#51012; &#44032;&#51256;&#45796;&#44032; &#54196;&#49436; &#51105;&#51004;&#46972;` &#54196;&#49436; &#51105;&#51004;&#45768; &#48372;&#47532;&#47484; &#50668;&#49455;&#48264; &#46104;&#50612; &#47355;&#50640;&#44172; &#51060;&#50892;&#51452;&#44256; &#49457;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#47355;&#51060; &#49884;&#47784;&#50640;&#44172; &#51060;&#47476;&#45768; &#44536;&#44032; &#44032;&#47196;&#46104; `&#45236; &#46392;&#50500; ! &#50612;&#46523;&#44172; &#46104;&#50632;&#45712;&#45264; ?' &#47355;&#51060; &#44536; &#49324;&#46988;&#51032; &#51088;&#44592;&#50640;&#44172; &#54665;&#54620; &#44163;&#51012; &#45796; &#44256;&#54616;&#44256;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#44032;&#47196;&#46104; `&#44536;&#44032; &#45236;&#44172; &#51060; &#48372;&#47532;&#47484; &#50668;&#49455;&#48264; &#46104;&#50612; &#51452;&#47728; &#51060;&#47476;&#44592;&#47484; &#48712;&#49552;&#51004;&#47196; &#45348; &#49884;&#47784;&#50640;&#44172; &#44032;&#51648;&#47568;&#46972; &#54616;&#45908;&#51060;&#45796;`</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#51060;&#50640; &#49884;&#47784;&#44032; &#44032;&#47196;&#46104; `&#45236; &#46392;&#50500; ! &#51060; &#49324;&#44148;&#51060; &#50612;&#46523;&#44172; &#46104;&#45716; &#44163;&#51012; &#50508;&#44592;&#44620;&#51648; &#44032;&#47564;&#55176; &#50505;&#50500; &#51080;&#51004;&#46972; &#44536; &#49324;&#46988;&#51060; &#50724;&#45720;&#45216; &#51060; &#51068;&#51012; &#49457;&#52712;&#54616;&#44592; &#51204;&#50640;&#45716; &#49772;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;'</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#49457;&#47928;&#50640; &#50732;&#46972;&#44032;&#49436; &#44144;&#44592; &#50505;&#50520;&#45908;&#45768; &#47560;&#52840; &#48372;&#50500;&#49828;&#51032; &#47568;&#54616;&#45912; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#51648;&#45208;&#45716;&#51648;&#46972; &#48372;&#50500;&#49828;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#46104; `&#50500;&#47924;&#50668; &#51060;&#47532;&#47196; &#50752;&#49436; &#50505;&#51004;&#46972;' &#44536;&#44032; &#50752;&#49436; &#50505;&#51004;&#47588;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#49457;&#51021; &#51109;&#47196; &#49901;&#51064;&#51012; &#52397;&#54616;&#50668; &#44032;&#47196;&#46104; `&#45817;&#49888;&#46308;&#51008; &#50668;&#44592; &#50505;&#51004;&#46972;' &#44536;&#46308;&#51060; &#50505;&#51004;&#47588;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; `&#47784;&#50517; &#51648;&#48169;&#50640;&#49436; &#46028;&#50500;&#50728; &#45208;&#50724;&#48120;&#44032; &#50864;&#47532; &#54805;&#51228; &#50648;&#47532;&#47708;&#47113;&#51032; &#49548;&#50976;&#51648;&#47484; &#44288;&#54624;&#54616;&#48064;&#47196;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#45236;&#44032; &#50668;&#44592; &#50505;&#51008; &#51088;&#46308;&#44284; &#45236; &#48177;&#49457;&#51032; &#51109;&#47196;&#46308; &#50526;&#50640;&#49436; &#44536;&#44163;&#51012; &#49324;&#46972;&#44256; &#45348;&#44172; &#44256;&#54616;&#50668; &#50508;&#44172; &#54616;&#47140; &#54616;&#50688;&#45432;&#46972; &#45348;&#44032; &#47924;&#47476;&#47140;&#47732; &#47924;&#47476;&#47140;&#45768;&#50752; &#45348;&#44032; &#47924;&#47476;&#51648; &#50500;&#45768;&#54616;&#47140;&#44144;&#46304; &#45236;&#44172; &#44256;&#54616;&#50668; &#50508;&#44172; &#54616;&#46972; &#45348; &#45796;&#51020;&#51008; &#45208;&#50836;,&#44536; &#50808;&#50640;&#45716; &#47924;&#47484; &#51088;&#44032; &#50630;&#45712;&#45768;&#46972;' &#44536;&#44032; &#44032;&#47196;&#46104; `&#45236;&#44032; &#47924;&#47476;&#47532;&#46972;'</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#44032;&#47196;&#46104; `&#45348;&#44032; &#45208;&#50724;&#48120;&#51032; &#49552;&#50640;&#49436; &#44536; &#48173;&#51012; &#49324;&#45716; &#45216;&#50640; &#44263; &#51453;&#51008; &#51088;&#51032; &#50500;&#45236; &#47784;&#50517; &#50668;&#51064; &#47355;&#50640;&#44172;&#49436; &#49324;&#49436; &#44536; &#51453;&#51008; &#51088;&#51032; &#44592;&#50629;&#51012; &#44536; &#51060;&#47492;&#51004;&#47196; &#51079;&#44172; &#54616;&#50668;&#50556; &#54624;&#51648;&#45768;&#46972;'</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#44032;&#47196;&#46104; `&#45208;&#45716; &#45236; &#44592;&#50629;&#50640; &#49552;&#54644;&#44032; &#51080;&#51012;&#44620; &#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#47924;&#47476;&#51648; &#47803;&#54616;&#45432;&#45768; &#45208;&#51032; &#47924;&#47484; &#44428;&#47532;&#47484; &#45348;&#44032; &#52712;&#54616;&#46972; &#45208;&#45716; &#47924;&#47476;&#51648; &#47803;&#54616;&#44192;&#45432;&#46972;'</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#50715;&#51201; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#47784;&#46304; &#44163;&#51012; &#47924;&#47476;&#44144;&#45208; &#44368;&#54872;&#54616;&#45716; &#51068;&#51012; &#54869;&#51221;&#54616;&#44592; &#50948;&#54616;&#50668; &#49324;&#46988;&#51060; &#44536;&#49888;&#51012; &#48279;&#50612; &#44536; &#51060;&#50883;&#50640;&#44172; &#51452;&#45908;&#45768; &#51060;&#44163;&#51060; &#51060;&#49828;&#46972;&#50648;&#51032; &#51613;&#47749;&#54616;&#45716; &#51204;&#47168;&#44032; &#46108;&#51648;&#46972;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#51060;&#50640; &#44536; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#48372;&#50500;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#49324;&#46972; &#54616;&#44256; &#44536; &#49888;&#51012; &#48279;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#48372;&#50500;&#49828;&#44032; &#51109;&#47196;&#46308;&#44284; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45236;&#44032; &#50648;&#47532;&#47708;&#47113;&#44284; &#44592;&#47312;&#44284; &#47568;&#47200;&#50640;&#44172; &#51080;&#45912; &#47784;&#46304; &#44163;&#51012; &#45208;&#50724;&#48120;&#51032; &#49552;&#50640;&#49436; &#49328;&#51068;&#50640; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#51613;&#51064;&#51060; &#46104;&#50632;&#44256;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#46608; &#47568;&#47200;&#51032; &#50500;&#45236; &#47784;&#50517; &#50668;&#51064; &#47355;&#51012; &#49324;&#49436; &#45208;&#51032; &#50500;&#45236;&#47196; &#52712;&#54616;&#44256; &#44536; &#51453;&#51008; &#51088;&#51032; &#44592;&#50629;&#51012; &#44536; &#51060;&#47492;&#51004;&#47196; &#51079;&#44172; &#54616;&#50668; &#44536; &#51060;&#47492;&#51060; &#44536; &#54805;&#51228; &#51473;&#44284; &#44536; &#44275; &#49457;&#47928;&#50640;&#49436; &#45130;&#50612;&#51648;&#51648; &#50506;&#44172; &#54632;&#50640; &#45320;&#55148;&#44032; &#50724;&#45720;&#45216; &#51613;&#51064;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972;'</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#49457;&#47928;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#51109;&#47196;&#46308;&#51060; &#44032;&#47196;&#46104; `&#50864;&#47532;&#44032; &#51613;&#51064;&#51060; &#46104;&#45432;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348; &#51665;&#50640; &#46308;&#50612;&#44032;&#45716; &#50668;&#51064;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#51665;&#51012; &#49464;&#50868; &#46972;&#54764;, &#47112;&#50500; &#46160; &#49324;&#46988;&#44284; &#44057;&#44172; &#54616;&#49884;&#44256; &#45320;&#47196; &#50640;&#48652;&#46991;&#50640;&#49436; &#50976;&#47141;&#54616;&#44256; &#48288;&#46308;&#47112;&#54772;&#50640;&#49436; &#50976;&#47749;&#52992; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#47728;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#49548;&#45380; &#50668;&#51088;&#47196; &#45348;&#44172; &#54980;&#49324;&#47484; &#51452;&#49324; &#45348; &#51665;&#51004;&#47196; &#45796;&#47568;&#51060; &#50976;&#45796;&#50640;&#44172; &#45235;&#50500;&#51456; &#48288;&#47112;&#49828;&#51032; &#51665;&#44284; &#44057;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;'</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#51060;&#50640; &#48372;&#50500;&#49828;&#44032; &#47355;&#51012; &#52712;&#54616;&#50668; &#50500;&#45236;&#47484; &#49340;&#44256; &#44536;&#50752; &#46041;&#52840;&#54616;&#50688;&#45908;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#47196; &#51081;&#53468;&#52992; &#54616;&#49884;&#48064;&#47196; &#44536;&#44032; &#50500;&#46308;&#51012; &#45235;&#51008;&#51648;&#46972;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#50668;&#51064;&#46308;&#51060; &#45208;&#50724;&#48120;&#50640;&#44172; &#51060;&#47476;&#46104; `&#52268;&#49569;&#54624;&#51648;&#47196;&#45796; ! &#50668;&#54840;&#50752;&#44760;&#49436; &#50724;&#45720;&#45216; &#45348;&#44172; &#44592;&#50629; &#47924;&#47484; &#51088;&#44032; &#50630;&#44172; &#50500;&#45768;&#54616;&#49512;&#46020;&#45796; &#51060; &#50500;&#51060;&#51032; &#51060;&#47492;&#51060; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640; &#50976;&#47749;&#54616;&#44172; &#46104;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; !</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#51060;&#45716; &#45348; &#49373;&#47749;&#51032; &#54924;&#48373;&#51088;&#47728; &#45348; &#45432;&#45380;&#51032; &#48393;&#50577;&#51088;&#46972; &#44263; &#45320;&#47484; &#49324;&#46993;&#54616;&#47728; &#51068;&#44273; &#50500;&#46308;&#48372;&#45796; &#44480;&#54620; &#51088;&#48512;&#44032; &#45235;&#51008; &#51088;&#47196;&#45796;'</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#45208;&#50724;&#48120;&#44032; &#50500;&#44592;&#47484; &#52712;&#54616;&#50668; &#54408;&#50640; &#54408;&#44256; &#44536;&#51032; &#50577;&#50977;&#51088;&#44032; &#46104;&#45768;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#44536; &#51060;&#50883; &#50668;&#51064;&#46308;&#51060; &#44536;&#50640;&#44172; &#51060;&#47492;&#51012; &#51452;&#46104; `&#45208;&#50724;&#48120;&#44032; &#50500;&#46308;&#51012; &#45235;&#50520;&#45796;' &#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#50724;&#48307;&#51060;&#46972; &#54616;&#50688;&#45716;&#45936; &#44536;&#45716; &#45796;&#50967;&#51032; &#50500;&#48708;&#51064; &#51060;&#49352;&#51032; &#50500;&#48708;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#48288;&#47112;&#49828;&#51032; &#49464;&#44228;&#45716; &#51060;&#47084;&#54616;&#45768;&#46972; &#48288;&#47112;&#49828;&#45716; &#54756;&#49828;&#47200;&#51012; &#45235;&#50520;&#44256;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#54756;&#49828;&#47200;&#51008; &#46988;&#51012; &#45235;&#50520;&#44256;, &#46988;&#51008; &#50516;&#48120;&#45208;&#45813;&#51012; &#45235;&#50520;&#44256;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#50516;&#48120;&#45208;&#45813;&#51008; &#45208;&#49552;&#51012; &#45235;&#50520;&#44256;, &#45208;&#49552;&#51008; &#49332;&#47788;&#51012; &#45235;&#50520;&#44256;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#49332;&#47788;&#51008; &#48372;&#50500;&#49828;&#47484; &#45235;&#50520;&#44256;, &#48372;&#50500;&#49828;&#45716; &#50724;&#48307;&#51012; &#45235;&#50520;&#44256;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#50724;&#48307;&#51008; &#51060;&#49352;&#47484; &#45235;&#50520;&#44256;, &#51060;&#49352;&#45716; &#45796;&#50967;&#51012; &#45235;&#50520;&#45908;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="sa1.htm">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
