<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Song of Solomon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ecc.htm">Previous</A>&nbsp;
<A HREF="isa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Song of Solomon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#49556;&#47196;&#47788;&#51032; &#50500;&#44032;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#45236;&#44172; &#51077;&#47582;&#52628;&#44592;&#47484; &#50896;&#54616;&#45768; &#45348; &#49324;&#46993;&#51060; &#54252;&#46020;&#51452;&#48372;&#45796; &#45208;&#51020;&#51060;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#45348; &#44592;&#47492;&#51060; &#54693;&#44592;&#47196;&#50752; &#50500;&#47492;&#45813;&#44256; &#45348; &#51060;&#47492;&#51060; &#50143;&#51008; &#54693;&#44592;&#47492; &#44057;&#51004;&#48064;&#47196; &#52376;&#45376;&#46308;&#51060; &#45320;&#47484; &#49324;&#46993;&#54616;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#50773;&#51060; &#45208;&#47484; &#52840;&#44417;&#51004;&#47196; &#51060;&#45132;&#50612; &#46308;&#51060;&#49884;&#45768; &#45320;&#45716; &#45208;&#47484; &#51064;&#46020;&#54616;&#46972; &#50864;&#47532;&#44032; &#45320;&#47484; &#46384;&#46972; &#45804;&#47140;&#44032;&#47532;&#46972; &#50864;&#47532;&#44032; &#45320;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#47728; &#51600;&#44144;&#50892;&#54616;&#45768; &#45348; &#49324;&#46993;&#51060; &#54252;&#46020;&#51452;&#50640;&#49436; &#51648;&#45224;&#51060;&#46972; &#52376;&#45376;&#46308;&#51060; &#45320;&#47484; &#49324;&#46993;&#54632;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; ! &#45236;&#44032; &#48708;&#47197; &#44160;&#51004;&#45208; &#50500;&#47492;&#45796;&#50864;&#45768; &#44172;&#45804;&#51032; &#51109;&#47561; &#44057;&#51012;&#51648;&#46972;&#46020; &#49556;&#47196;&#47788;&#51032; &#55064;&#51109;&#44284;&#46020; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#45236;&#44032; &#51068;&#44305;&#50640; &#51984;&#50612;&#49436; &#44144;&#47924;&#49828;&#47492;&#54624;&#51648;&#46972;&#46020; &#55128;&#44200;&#48372;&#51648; &#47568; &#44163;&#51008; &#45236; &#50612;&#48120;&#51032; &#50500;&#46308;&#46308;&#51060; &#45208;&#47484; &#45432;&#54616;&#50668; &#54252;&#46020;&#50896;&#51648;&#44592;&#47484; &#49340;&#50520;&#51020;&#51060;&#46972; &#45208;&#51032; &#54252;&#46020;&#50896;&#51008; &#45236;&#44032; &#51648;&#53412;&#51648; &#47803;&#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#45236; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; ! &#45320;&#51032; &#50577;&#46524; &#47673;&#51060;&#45716; &#44275;&#44284; &#50724;&#51221;&#50640; &#49772;&#44172; &#54616;&#45716; &#44275;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972; &#45236;&#44032; &#45348; &#46041;&#47924; &#50577;&#46524; &#44225;&#50640;&#49436; &#50612;&#52236; &#50620;&#44404;&#51012; &#44032;&#47532;&#50868; &#51088; &#44057;&#51060; &#46104;&#47028;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#50668;&#51064; &#51473;&#50640; &#50612;&#50668;&#49244; &#51088;&#50556; ! &#45348;&#44032; &#50508;&#51648; &#47803;&#54616;&#44192;&#44144;&#46304; &#50577;&#46524;&#51032; &#48156;&#51088;&#52712;&#47484; &#46384;&#46972; &#47785;&#51088;&#46308;&#51032; &#51109;&#47561; &#44225;&#50640;&#49436; &#45320;&#51032; &#50684;&#49548; &#49352;&#45180;&#47484; &#47673;&#51068;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#45236; &#49324;&#46993;&#50500; &#45236;&#44032; &#45320;&#47484; &#48148;&#47196;&#51032; &#48337;&#44144;&#51032; &#51456;&#47560;&#50640; &#48708;&#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#45348; &#46160; &#48808;&#51008; &#46411;&#51008; &#47672;&#47532;&#53560;&#47196;, &#45348; &#47785;&#51008; &#44396;&#49836; &#45040;&#48120;&#47196; &#50500;&#47492;&#45813;&#44396;&#45208;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#50864;&#47532;&#44032; &#45320;&#47484; &#50948;&#54616;&#50668; &#44552;&#49324;&#49836;&#51012; &#51008;&#51012; &#48149;&#50500; &#47564;&#46308;&#47532;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#50773;&#51060; &#49345;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#45208;&#51032; &#45208;&#46020; &#44592;&#47492;&#51060; &#54693;&#44592;&#47484; &#53664;&#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236; &#54408; &#44032;&#50868;&#45936; &#47792;&#50557; &#54693;&#45229;&#51060;&#50836;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#50644;&#44172;&#46356; &#54252;&#46020;&#50896;&#51032; &#44256;&#48296;&#54868; &#49569;&#51060;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#45236; &#49324;&#46993;&#50500; ! &#45320;&#45716; &#50612;&#50668;&#49240;&#44256;, &#50612;&#50668;&#49240;&#45796; &#45348; &#45576;&#51060; &#48708;&#46168;&#44592; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; ! &#45320;&#45716; &#50612;&#50668;&#49240;&#44256; &#54868;&#52285;&#54616;&#45796; &#50864;&#47532;&#51032; &#52840;&#49345;&#51008; &#54392;&#47476;&#44256;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#50864;&#47532; &#51665;&#51008; &#48177;&#54693;&#47785; &#46308;&#48372;, &#51107;&#45208;&#47924; &#49437;&#44032;&#47000;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45208;&#45716; &#49324;&#47200;&#51032; &#49688;&#49440;&#54868;&#50836; &#44264;&#51676;&#44592;&#51032; &#48177;&#54633;&#54868;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#50668;&#51088;&#46308; &#51473;&#50640; &#45236; &#49324;&#46993;&#51008; &#44032;&#49884;&#45208;&#47924; &#44032;&#50868;&#45936; &#48177;&#54633;&#54868; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#45224;&#51088;&#46308; &#51473;&#50640; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#49688;&#54400; &#44032;&#50868;&#45936; &#49324;&#44284;&#45208;&#47924; &#44057;&#44396;&#45208; &#45236;&#44032; &#44536; &#44536;&#45720;&#50640; &#50505;&#50500;&#49436; &#49900;&#55176; &#44592;&#48848;&#54616;&#50688;&#44256; &#44536; &#49892;&#44284;&#45716; &#45236; &#51077;&#50640; &#45804;&#50520;&#44396;&#45208;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#44536;&#44032; &#45208;&#47484; &#51064;&#46020;&#54616;&#50668; &#51092;&#52824;&#51665;&#50640; &#46308;&#50612;&#44052;&#51004;&#45768; &#44536; &#49324;&#46993;&#51060; &#45236; &#50948;&#50640; &#44592;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#45320;&#55148;&#45716; &#44148;&#54252;&#46020;&#47196; &#45236; &#55192;&#51012; &#46037;&#44256; &#49324;&#44284;&#47196; &#45208;&#47484; &#49884;&#50896;&#52992; &#54616;&#46972; &#45236;&#44032; &#49324;&#46993;&#54616;&#48064;&#47196; &#48337;&#51060; &#45228;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#44536;&#44032; &#50812;&#49552;&#51004;&#47196; &#45236; &#47672;&#47532;&#50640; &#48288;&#44172;&#54616;&#44256; &#50724;&#47480;&#49552;&#51004;&#47196; &#45208;&#47484; &#50504;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45236;&#44032; &#45432;&#47336;&#50752; &#46308;&#49324;&#49844;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796; &#45236; &#49324;&#46993;&#51060; &#50896;&#54616;&#44592; &#51204;&#50640;&#45716; &#55124;&#46308;&#51648; &#47568;&#44256; &#44648;&#50864;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#51032; &#47785;&#49548;&#47532;&#47196;&#44396;&#45208; &#48372;&#46972;, &#44536;&#44032; &#49328;&#50640;&#49436; &#45804;&#47532;&#44256; &#51089;&#51008; &#49328;&#51012; &#48744;&#47532; &#45336;&#50612; &#50724;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45432;&#47336;&#50752;&#46020; &#44057;&#44256; &#50612;&#47536; &#49324;&#49844;&#44284;&#46020; &#44057;&#50500;&#49436; &#50864;&#47532; &#48317; &#46244;&#50640; &#49436;&#49436; &#52285;&#51004;&#47196; &#46308;&#50668;&#45796; &#48372;&#47728; &#52285;&#49332; &#53960;&#51004;&#47196; &#50687;&#48372;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45236;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#49324;&#46993;, &#45208;&#51032; &#50612;&#50668;&#49244; &#51088;&#50556; ! &#51068;&#50612;&#45208;&#49436; &#54632;&#44760; &#44032;&#51088;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#44200;&#50872;&#46020; &#51648;&#45208;&#44256; &#48708;&#46020; &#44536;&#52452;&#44256;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#51648;&#47732;&#50640;&#45716; &#44867;&#51060; &#54588;&#44256; &#49352;&#51032; &#45432;&#47000;&#54624; &#46412;&#44032; &#51060;&#47476;&#47104;&#45716;&#45936; &#48152;&#44396;&#51032; &#49548;&#47532;&#44032; &#50864;&#47532; &#46405;&#50640; &#46308;&#47532;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#45716; &#54392;&#47480; &#50676;&#47588;&#44032; &#51061;&#50632;&#44256; &#54252;&#46020;&#45208;&#47924;&#45716; &#44867;&#51060; &#54588;&#50612; &#54693;&#44592;&#47484; &#53664;&#54616;&#45716;&#44396;&#45208; &#45208;&#51032; &#49324;&#46993; &#45208;&#51032; &#50612;&#50668;&#49244; &#51088;&#50556; &#51068;&#50612;&#45208;&#49436; &#54632;&#44760; &#44032;&#51088;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#48148;&#50948; &#53960; &#45229;&#46496;&#47084;&#51648; &#51008;&#48128;&#54620; &#49549;&#50640; &#51080;&#45716; &#45208;&#51032; &#48708;&#46168;&#44592;&#50556;, &#45208;&#47196; &#45348; &#50620;&#44404;&#51012; &#48372;&#44172; &#54616;&#46972; &#45348; &#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#46972; &#45348; &#49548;&#47532;&#45716; &#48512;&#46300;&#47101;&#44256; &#45348; &#50620;&#44404;&#51008; &#50500;&#47492;&#45813;&#44396;&#45208;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#50668;&#50864; &#44263; &#54252;&#46020;&#50896;&#51012; &#54728;&#45716; &#51089;&#51008; &#50668;&#50864;&#47484; &#51105;&#51004;&#46972; ! &#50864;&#47532;&#51032; &#54252;&#46020;&#50896;&#50640; &#44867;&#51060; &#54588;&#50632;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#49549;&#54616;&#50688;&#44256;, &#45208;&#45716; &#44536;&#50640;&#44172; &#49549;&#54616;&#50688;&#44396;&#45208; &#44536;&#44032; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; ! &#45216;&#51060; &#44592;&#50872;&#44256; &#44536;&#47548;&#51088;&#44032; &#44040; &#46412;&#50640; &#46028;&#50500;&#50752;&#49436; &#48288;&#45936;&#47476; &#49328;&#50640;&#49436;&#51032; &#45432;&#47336;&#50752; &#50612;&#47536; &#49324;&#49844; &#44057;&#50500;&#50668;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#45236;&#44032; &#48164;&#50640; &#52840;&#49345;&#50640;&#49436; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#52286;&#50520;&#44396;&#45208; &#52286;&#50500;&#46020; &#48156;&#44204;&#52824; &#47803;&#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#51060;&#50640; &#45236;&#44032; &#51068;&#50612;&#45208;&#49436; &#49457;&#51473;&#51004;&#47196; &#46028;&#50500;&#45796;&#45768;&#47728; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#44144;&#47532;&#50640;&#49436;&#45208; &#53360; &#44600;&#50640;&#49436;&#45208; &#52286;&#51004;&#47532;&#46972; &#54616;&#44256; &#52286;&#51004;&#45208; &#47564;&#45208;&#51648; &#47803;&#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#49457;&#51473;&#51032; &#54665;&#49692;&#54616;&#45716; &#51088;&#46308;&#51012; &#47564;&#45208;&#49436; &#47931;&#44592;&#47484; &#45236; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#45320;&#55148;&#44032; &#48372;&#50520;&#45712;&#45264; &#54616;&#44256;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#44536;&#46308;&#51012; &#46496;&#45208;&#51088;&#47560;&#51088; &#47560;&#51020;&#50640; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#47564;&#45208;&#49436; &#44536;&#47484; &#48537;&#51105;&#44256; &#45236; &#50612;&#48120; &#51665;&#51004;&#47196;, &#45208;&#47484; &#51081;&#53468;&#54620; &#51088;&#51032; &#48169;&#51004;&#47196; &#44032;&#44592;&#44620;&#51648; &#45459;&#51648; &#50500;&#45768;&#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; ! &#45236;&#44032; &#45432;&#47336;&#50752; &#46308; &#49324;&#49844;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50896;&#54616;&#44592; &#51204;&#50640;&#45716; &#55124;&#46308;&#51648; &#47568;&#44256; &#44648;&#50864;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#50672;&#44592; &#44592;&#46181;&#44284;&#46020; &#44057;&#44256; &#47792;&#50557;&#44284; &#50976;&#54693;&#44284; &#51109;&#49324;&#51032; &#50668;&#47084;&#44032;&#51648; &#54693;&#54408;&#51004;&#47196; &#54693;&#44592;&#47213;&#44172;&#46020; &#54616;&#44256; &#44144;&#52828; &#46308;&#50640;&#49436; &#50724;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064;&#44256;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#51060;&#45716; &#49556;&#47196;&#47788;&#51032; &#50672;&#51060;&#46972; &#51060;&#49828;&#46972;&#50648; &#50857;&#49324; &#51473; &#50977;&#49901;&#51064;&#51060; &#50745;&#50948;&#54616;&#50688;&#45716;&#45936;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#45796; &#52860;&#51012; &#51105;&#44256; &#49912;&#50880;&#50640; &#51061;&#49689;&#54620; &#49324;&#46988;&#46308;&#51060;&#46972; &#48164;&#51032; &#46160;&#47140;&#50880;&#51012; &#51064;&#54616;&#50668; &#44033;&#44592; &#54728;&#47532;&#50640; &#52860;&#51012; &#52284;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#49556;&#47196;&#47788;&#50773;&#51060; &#47112;&#48148;&#45436; &#45208;&#47924;&#47196; &#51088;&#44592;&#51032; &#50672;&#51012; &#47564;&#46308;&#50632;&#45716;&#45936;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#44536; &#44592;&#46181;&#51008; &#51008;&#51060;&#50836; &#48148;&#45797;&#51008; &#44552;&#51060;&#50836; &#51088;&#47532;&#45716; &#51088;&#49353; &#45812;&#51060;&#46972; &#44536; &#50504;&#50640;&#45716; &#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#51032; &#49324;&#46993;&#51060; &#51077;&#54804;&#44396;&#45208;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#49884;&#50728;&#51032; &#50668;&#51088;&#46308;&#50500; ! &#45208;&#50752;&#49436; &#49556;&#47196;&#47788; &#50773;&#51012; &#48372;&#46972; &#54844;&#51064;&#45216; &#47560;&#51020;&#51060; &#44592;&#49248; &#46412;&#50640; &#44536; &#47784;&#52828;&#51032; &#50444;&#50868; &#47732;&#47448;&#44288;&#51060; &#44536; &#47672;&#47532;&#50640; &#51080;&#44396;&#45208;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#45236; &#49324;&#46993;, &#45320;&#45716; &#50612;&#50668;&#49240;&#44256;&#46020; &#50612;&#50668;&#49240;&#45796; &#45320;&#50872; &#49549;&#50640; &#51080;&#45716; &#45348; &#45576;&#51060; &#48708;&#46168;&#44592; &#44057;&#44256; &#45348; &#47672;&#47532;&#53560;&#51008; &#44600;&#47476;&#50519; &#49328; &#44592;&#49837;&#50640; &#45572;&#50868; &#47924;&#47532; &#50684;&#49548; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#45348; &#51060;&#45716; &#47785;&#50837;&#51109;&#50640;&#49436; &#45208;&#50728; &#53560; &#44622;&#51064; &#50516;&#50577; &#44263; &#49352;&#45180; &#50630;&#45716; &#44163;&#51008; &#54616;&#45208;&#46020; &#50630;&#51060; &#44033;&#44033; &#49933;&#53468;&#47484; &#45235;&#51008; &#50577; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#45348; &#51077;&#49696;&#51008; &#54861;&#49353; &#49892; &#44057;&#44256; &#45348; &#51077;&#51008; &#50612;&#50668;&#49240;&#44256; &#45320;&#50872; &#49549;&#51032; &#45348; &#48808;&#51008; &#49437;&#47448; &#54620; &#51901; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#45348; &#47785;&#51008; &#44400;&#44592;&#47484; &#46160;&#47140;&#44256; &#44148;&#52629;&#54620; &#45796;&#50967;&#51032; &#47581;&#45824; &#44263;, &#51068;&#52380; &#48169;&#54056; &#50857;&#49324;&#51032; &#47784;&#46304; &#48169;&#54056;&#44032; &#45804;&#47536; &#47581;&#45824;&#44057;&#44256;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#45348; &#46160; &#50976;&#48169;&#51008; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#44852;&#51012; &#47673;&#45716; &#49933;&#53468; &#45432;&#47336; &#49352;&#45180; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#45216;&#51060; &#44592;&#50872;&#44256; &#44536;&#47548;&#51088;&#44032; &#44040; &#46412;&#50640; &#45236;&#44032; &#47792;&#50557; &#49328;&#44284; &#50976;&#54693;&#51032; &#51089;&#51008; &#49328;&#51004;&#47196; &#44032;&#47532;&#46972;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#45208;&#51032; &#49324;&#46993;, &#45320;&#45716; &#49692;&#51204;&#55176; &#50612;&#50668;&#48848;&#49436; &#50500;&#47924; &#55136;&#51060; &#50630;&#44396;&#45208;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#45208;&#51032; &#49888;&#48512;&#50556; ! &#45320;&#45716; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752; &#54632;&#44760; &#54616;&#44256; &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#45208;&#50752; &#54632;&#44760; &#44032;&#51088; &#50500;&#47560;&#45208;&#50752; &#49828;&#45776;&#44284; &#54756;&#47476;&#47788; &#44845;&#45824;&#44592;&#50640;&#49436; &#49324;&#51088; &#44404;&#44284; &#54364;&#48276; &#49328;&#50640;&#49436; &#45236;&#47140;&#45796;&#48372;&#50500;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50556; ! &#45348;&#44032; &#45236; &#47560;&#51020;&#51012; &#48764;&#50519;&#50520;&#44396;&#45208; &#45348; &#45576;&#51004;&#47196; &#54620;&#48264; &#48372;&#45716; &#44163;&#44284; &#45348; &#47785;&#51032; &#44396;&#49836; &#54620; &#45040;&#48120;&#47196; &#45236; &#47560;&#51020;&#51012; &#48764;&#50519;&#50520;&#44396;&#45208;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50556; ! &#45348; &#49324;&#46993;&#51060; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#51648; &#45348; &#49324;&#46993;&#51008; &#54252;&#46020;&#51452;&#50640; &#51648;&#45208;&#44256; &#45348; &#44592;&#47492;&#51032; &#54693;&#44592;&#45716; &#44033;&#50577; &#54693;&#54408;&#48372;&#45796; &#49849;&#54616;&#44396;&#45208;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#45236; &#49888;&#48512;&#50556; ! &#45348; &#51077;&#49696;&#50640;&#49436;&#45716; &#44992; &#48169;&#50872;&#51060; &#46504;&#50612;&#51648;&#44256; &#45348; &#54784; &#48145;&#50640;&#45716; &#44992;&#44284; &#51222;&#51060; &#51080;&#44256; &#45348; &#51032;&#48373;&#51032; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436;&#51032; &#54693;&#44592; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#45716; &#51104;&#44540; &#46041;&#49328;&#51060;&#50836; &#45934;&#51008; &#50864;&#47932;&#51060;&#50836; &#48393;&#54620; &#49368;&#51060;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#45348;&#44172;&#49436; &#45208;&#45716; &#44163;&#51008; &#49437;&#47448;&#45208;&#47924;&#50752; &#44033;&#51333; &#50500;&#47492;&#45796;&#50868; &#44284;&#49688;&#50752;, &#44256;&#48296;&#54868;&#50752;, &#45208;&#46020;&#52488;&#50752;,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#45208;&#46020;&#50752;, &#48264;&#54861;&#54868;&#50752;, &#52285;&#54252;&#50752;, &#44228;&#49688;&#50752;, &#44033;&#51333; &#50976;&#54693;&#47785;&#44284;, &#47792;&#50557;&#44284;, &#52840;&#54693;&#44284;, &#47784;&#46304; &#44480;&#54620; &#54693;&#54408;&#51060;&#50836;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#45320;&#45716; &#46041;&#49328;&#51032; &#49368;&#51060;&#50836;, &#49373;&#49688;&#51032; &#50864;&#47932;&#51060;&#50836;, &#47112;&#48148;&#45436;&#50640;&#49436;&#48512;&#53552; &#55120;&#47476;&#45716; &#49884;&#45236;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#48513;&#54413;&#50500;, &#51068;&#50612;&#45208;&#46972; &#45224;&#54413;&#50500;, &#50724;&#46972; &#45208;&#51032; &#46041;&#49328;&#50640; &#48520;&#50612;&#49436; &#54693;&#44592;&#47484; &#45216;&#47532;&#46972; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#44536; &#46041;&#49328;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536; &#50500;&#47492;&#45796;&#50868; &#49892;&#44284; &#47673;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49888;&#48512;&#50556; ! &#45236;&#44032; &#45236; &#46041;&#49328;&#50640; &#46308;&#50612;&#50752;&#49436; &#45208;&#51032; &#47792;&#50557;&#44284; &#54693;&#51116;&#47308;&#47484; &#44144;&#46160;&#44256; &#45208;&#51032; &#44992;&#49569;&#51060;&#50752; &#44992;&#51012; &#47673;&#44256; &#45236; &#54252;&#46020;&#51452;&#50752; &#45236; &#51222;&#51012; &#47560;&#49512;&#51004;&#45768; &#45208;&#51032; &#52828;&#44396;&#46308;&#50500; &#47673;&#51004;&#46972; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#49324;&#46988;&#46308;&#50500; ! &#47560;&#49884;&#44256; &#47566;&#51060; &#47560;&#49884;&#46972;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#45236;&#44032; &#51096;&#51648;&#46972;&#46020; &#47560;&#51020;&#51008; &#44648;&#50632;&#45716;&#45936; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#51032; &#49548;&#47532;&#44032; &#46308;&#47532;&#45716;&#44396;&#45208; &#47928;&#51012; &#46160;&#46300;&#47140; &#51060;&#47476;&#44592;&#47484; &#45208;&#51032; &#45572;&#51060;, &#45208;&#51032; &#49324;&#46993;, &#45208;&#51032; &#48708;&#46168;&#44592;, &#45208;&#51032; &#50756;&#51204;&#54620; &#51088;&#50556; &#47928; &#50676;&#50612; &#45796;&#44256; &#45236; &#47672;&#47532;&#50640;&#45716; &#51060;&#49836;&#51060;, &#45236; &#47672;&#47532;&#53560;&#50640;&#45716; &#48164; &#51060;&#49836;&#51060; &#44032;&#46301;&#54616;&#50688;&#45796; &#54616;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#45236;&#44032; &#50743;&#51012; &#48279;&#50632;&#51004;&#45768; &#50612;&#52236; &#45796;&#49884; &#51077;&#44192;&#51004;&#47728; &#45236;&#44032; &#48156;&#51012; &#50491;&#50632;&#51004;&#45768; &#50612;&#52236; &#45796;&#49884; &#45908;&#47101;&#55176;&#47028;&#47560;&#45716;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#47928;&#53960;&#51004;&#47196; &#49552;&#51012; &#46308;&#51060;&#48128;&#47588; &#45236; &#47560;&#51020;&#51060; &#46041;&#54616;&#50668;&#49436;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#51068;&#50612;&#45208;&#49436; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#50948;&#54616;&#50668; &#47928;&#51012; &#50676; &#46412; &#47792;&#50557;&#51060; &#45236; &#49552;&#50640;&#49436; &#47792;&#50557;&#51032; &#51609;&#51060; &#45236; &#49552;&#44032;&#46973;&#50640;&#49436; &#47928; &#48727;&#51109;&#50640; &#46307;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#45236;&#44032; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#50948;&#54616;&#50668; &#47928;&#51012; &#50676;&#50632;&#51004;&#45208; &#44536;&#44032; &#48268;&#50024; &#47932;&#47084;&#44052;&#45348; &#44536;&#44032; &#47568;&#54624; &#46412;&#50640; &#45236; &#54844;&#51060; &#45208;&#44052;&#44396;&#45208; &#45236;&#44032; &#44536;&#47484; &#52286;&#50500;&#46020; &#47803; &#47564;&#45228;&#44256; &#48520;&#47084;&#46020; &#51025;&#45813;&#51060; &#50630;&#50632;&#44396;&#45208;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#49457;&#51473;&#50640;&#49436; &#54665;&#49692;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#47484; &#47564;&#45208;&#47588; &#45208;&#47484; &#52432;&#49436; &#49345;&#54616;&#44172; &#54616;&#50688;&#44256; &#49457;&#48317;&#51012; &#54028;&#49688;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#51032; &#50883;&#50743;&#51012; &#48279;&#44200; &#52712;&#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; &#45320;&#55148;&#50640;&#44172; &#45236;&#44032; &#48512;&#53441;&#54620;&#45796; &#45320;&#55148;&#44032; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#47564;&#45208;&#44144;&#46304; &#45236;&#44032; &#49324;&#46993;&#54616;&#48064;&#47196; &#48337;&#51060; &#45228;&#45796;&#44256; &#54616;&#47140;&#47924;&#45208;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#50668;&#51088; &#51473; &#44537;&#55176; &#50612;&#50668;&#49244; &#51088;&#50556;, &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45224;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51064;&#44032; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#45224;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#47924;&#50631;&#51060;&#44592;&#50640; &#51060;&#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#48512;&#53441;&#54616;&#45716;&#44032;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#55148;&#44256;&#46020; &#48521;&#50612; &#47564; &#49324;&#46988;&#50640; &#46832;&#50612;&#45212;&#45796;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#47672;&#47532;&#45716; &#51221;&#44552; &#44057;&#44256; &#47672;&#47532;&#53560;&#51008; &#44256;&#48520;&#44256;&#48520;&#54616;&#44256; &#44620;&#47560;&#44480; &#44057;&#51060; &#44160;&#44396;&#45208;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#45576;&#51008; &#49884;&#45255;&#44032;&#51032; &#48708;&#46168;&#44592; &#44057;&#51008;&#45936; &#51222;&#51004;&#47196; &#50491;&#51008; &#46319;&#54616;&#44256; &#50500;&#47492;&#45813;&#44172;&#46020; &#48149;&#54804;&#44396;&#45208;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#48808;&#51008; &#54693;&#44592;&#47196;&#50868; &#44867;&#48173; &#44057;&#44256; &#54693;&#44592;&#47196;&#50868; &#54400;&#50616;&#45909;&#44284;&#46020; &#44057;&#44256; &#51077;&#49696;&#51008; &#48177;&#54633;&#54868; &#44057;&#44256; &#47792;&#50557;&#51032; &#51609;&#51060; &#46749;&#46749; &#46504;&#50612;&#51652;&#45796;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#49552;&#51008; &#54889;&#50725;&#51012; &#47932;&#47536; &#54889;&#44552; &#45432;&#47532;&#44060; &#44057;&#44256; &#47800;&#51008; &#50500;&#47196;&#49352;&#44596; &#49345;&#50500;&#50640; &#52397;&#50725;&#51012; &#51077;&#55180;&#46319; &#54616;&#44396;&#45208;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#45796;&#47532;&#45716; &#51221;&#44552; &#48155;&#52840;&#50640; &#49464;&#50868; &#54868;&#48152;&#49437; &#44592;&#46181;&#44057;&#44256; &#54805;&#49345;&#51008; &#47112;&#48148;&#45436; &#44057;&#44256; &#48177;&#54693;&#47785;&#52376;&#47100; &#48372;&#44592; &#51339;&#44256;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#51077;&#51008; &#49900;&#55176; &#45796;&#45768; &#44536; &#51204;&#52404;&#44032; &#49324;&#46993;&#49828;&#47101;&#44396;&#45208; &#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; ! &#51060;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50836; &#45208;&#51032; &#52828;&#44396;&#51068;&#45796;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#50668;&#51088; &#51473; &#44537;&#55176; &#50612;&#50668;&#49244; &#51088;&#50556; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50612;&#46356;&#47196; &#44052;&#45716;&#44032; &#45320;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50612;&#46356;&#47196; &#46028;&#51060;&#53040;&#45716;&#44032; &#50864;&#47532;&#44032; &#45320;&#50752; &#54632;&#44760; &#52286;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#51088;&#44592; &#46041;&#49328;&#51004;&#47196; &#45236;&#47140;&#44032; &#54693;&#44592;&#47196;&#50868; &#44867;&#48173;&#50640; &#51060;&#47476;&#47084;&#49436; &#46041;&#49328; &#44032;&#50868;&#45936;&#49436; &#50577;&#46524;&#47484; &#47673;&#51060;&#47728; &#48177;&#54633;&#54868;&#47484; &#44734;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#45208;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172; &#49549;&#54616;&#50688;&#44256; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#45236;&#44172; &#49549;&#54616;&#50688;&#45796; &#44536;&#44032; &#48177;&#54633;&#54868; &#44032;&#50868;&#45936;&#49436; &#44536; &#50577;&#46524;&#47484; &#47673;&#51060;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#45236; &#49324;&#46993;&#50500; ! &#45320;&#51032; &#50612;&#50668;&#49256;&#51060; &#46356;&#47476;&#49324; &#44057;&#44256; &#45320;&#51032; &#44256;&#50880;&#51060; &#50696;&#47336;&#49332;&#47128; &#44057;&#44256; &#50628;&#50948;&#54632;&#51060; &#44592;&#52824;&#47484; &#48268;&#51064; &#44400;&#45824; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#45348; &#45576;&#51060; &#45208;&#47484; &#45440;&#47000;&#45768; &#46028;&#51060;&#53020; &#45208;&#47484; &#48372;&#51648; &#47568;&#46972; &#45348; &#47672;&#47532;&#53560;&#51008; &#44600;&#47476;&#50519; &#49328; &#44592;&#49837;&#50640; &#45572;&#50868; &#50684;&#49548;&#46524; &#44057;&#44256;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#45348; &#51060;&#45716; &#47785;&#50837;&#51109;&#50640;&#49436; &#45208;&#50728; &#50516;&#50577;&#46524; &#44263; &#49352;&#45180; &#50630;&#45716; &#44163;&#51008; &#54616;&#45208;&#46020; &#50630;&#51060; &#44033;&#44033; &#49933;&#53468;&#47484; &#45235;&#51008; &#50577;&#44057;&#44256;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#45320;&#50872; &#49549;&#51032; &#45320;&#51032; &#48808;&#51008; &#49437;&#47448; &#54620; &#51901; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#50773;&#54980;&#44032; &#50977;&#49901;&#51060;&#50836; &#48708;&#48712;&#51060; &#54036;&#49901;&#51060;&#50836; &#49884;&#45376;&#44032; &#47924;&#49688;&#54616;&#46104;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#45208;&#51032; &#48708;&#46168;&#44592;, &#45208;&#51032; &#50756;&#51204;&#54620; &#51088;&#45716; &#54616;&#45208; &#49104;&#51060;&#47196;&#44396;&#45208; &#44536;&#45716; &#44536; &#50612;&#48120;&#51032; &#50808;&#46392;&#51060;&#50836; &#44536; &#45235;&#51008; &#51088;&#51032; &#44480;&#51473;&#55176; &#50668;&#44592;&#45716; &#51088;&#47196;&#44396;&#45208; &#50668;&#51088;&#46308;&#51060; &#44536;&#47484; &#48372;&#44256; &#48373;&#46108; &#51088;&#46972; &#54616;&#44256; &#50773;&#54980;&#50752; &#48708;&#48712;&#46308;&#46020; &#44536;&#47484; &#52845;&#52268;&#54616;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#50500;&#52840;&#48731; &#44057;&#51060; &#46748;&#47159;&#54616;&#44256; &#45804; &#44057;&#51060; &#50500;&#47492;&#45813;&#44256; &#54644; &#44057;&#51060; &#47569;&#44256; &#44592;&#52824;&#47484; &#48268;&#51064; &#44400;&#45824; &#44057;&#51060; &#50628;&#50948;&#54620; &#50668;&#51088;&#44032; &#45572;&#44396;&#51064;&#44032;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#44264;&#51676;&#44592;&#51032; &#54392;&#47480; &#52488;&#47785;&#51012; &#48372;&#47140;&#44256; &#54252;&#46020;&#45208;&#47924;&#44032; &#49692;&#51060; &#45228;&#45716;&#44032; &#49437;&#47448;&#45208;&#47924;&#44032; &#44867;&#51060; &#54588;&#50632;&#45716;&#44032; &#50508;&#47140;&#44256; &#45236;&#44032; &#54840;&#46020; &#46041;&#49328;&#51004;&#47196; &#45236;&#47140; &#44052;&#51012; &#46412;&#50640;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#48512;&#51648;&#51473;&#50640; &#45236; &#47560;&#51020;&#51060; &#45208;&#47196; &#45236; &#44480;&#54620; &#48177;&#49457;&#51032; &#49688;&#47112; &#44032;&#50868;&#45936; &#51060;&#47476;&#44172; &#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#46028;&#50500;&#50724;&#44256; &#46028;&#50500;&#50724;&#46972; &#49696;&#46988;&#48120; &#50668;&#51088;&#50556; &#46028;&#50500;&#50724;&#44256; &#46028;&#50500;&#50724;&#46972; &#50864;&#47532;&#47196; &#45320;&#47484; &#48372;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#44480;&#54620; &#51088;&#51032; &#46392;&#50500; ! &#49888;&#51012; &#49888;&#51008; &#45348; &#48156;&#51060; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#44032; &#45348; &#45331;&#51201;&#45796;&#47532;&#45716; &#46181;&#44544;&#50612;&#49436; &#44277;&#44368;&#54620; &#51109;&#49353;&#51032; &#47564;&#46304; &#44396;&#49836; &#45040;&#48120; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#48176;&#44861;&#51008; &#49438;&#51008; &#54252;&#46020;&#51452;&#47484; &#44032;&#46301;&#55176; &#48512;&#51008; &#46181;&#44540; &#51092; &#44057;&#44256; &#54728;&#47532;&#45716; &#48177;&#54633;&#54868;&#47196; &#46160;&#47480; &#48128;&#45800; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#46160; &#50976;&#48169;&#51008; &#50516;&#49324;&#49844;&#51032; &#49933;&#53468; &#49352;&#45180; &#44057;&#44256;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#47785;&#51008; &#49345;&#50500; &#47581;&#45824; &#44057;&#44396;&#45208; &#45576;&#51008; &#54756;&#49828;&#48376; &#48148;&#46300;&#46989;&#48724; &#47928; &#44225;&#51032; &#47803; &#44057;&#44256; &#53076;&#45716; &#45796;&#47700;&#49465;&#51012; &#54693;&#54620; &#47112;&#48148;&#45436; &#47581;&#45824; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#47672;&#47532;&#45716; &#44040;&#47708;&#49328; &#44057;&#44256; &#46300;&#47532;&#50868; &#47672;&#47532;&#53560;&#51008; &#51088;&#51452; &#48731;&#51060; &#51080;&#51004;&#45768; &#50773;&#51060; &#44536; &#47672;&#47532;&#52852;&#46973;&#50640; &#47588;&#51060;&#50632;&#44396;&#45208;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#49324;&#46993;&#50500;, &#45348;&#44032; &#50612;&#52236; &#44536;&#47532; &#50500;&#47492;&#45796;&#50868;&#51648;, &#50612;&#52236; &#44536;&#47532; &#54868;&#52285;&#54620;&#51648; &#53132;&#46973;&#54616;&#44172; &#54616;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#45348; &#53412;&#45716; &#51333;&#47140;&#45208;&#47924; &#44057;&#44256; &#45348; &#50976;&#48169;&#51008; &#44536; &#50676;&#47588; &#49569;&#51060; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#45236;&#44032; &#47568;&#54616;&#44592;&#47484; &#51333;&#47140;&#45208;&#47924;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#44032;&#51648;&#47484; &#51105;&#51004;&#47532;&#46972; &#54616;&#50688;&#45208;&#45768; &#45348; &#50976;&#48169;&#51008; &#54252;&#46020;&#49569;&#51060; &#44057;&#44256; &#45348; &#53095;&#44608;&#51008; &#49324;&#44284; &#45252;&#49352; &#44057;&#44256;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#45348; &#51077;&#51008; &#51339;&#51008; &#54252;&#46020;&#51452; &#44057;&#51012; &#44163;&#51060;&#45768;&#46972; &#51060; &#54252;&#46020;&#51452;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#48120;&#45124;&#47101;&#44172; &#55128;&#47084; &#45236;&#47140;&#49436; &#51088;&#45716; &#51088;&#51032; &#51077;&#51004;&#47196; &#50880;&#51649;&#51060;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#45208;&#45716; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50640;&#44172; &#49549;&#54616;&#50688;&#44396;&#45208; &#44536;&#44032; &#45208;&#47484; &#49324;&#47784;&#54616;&#45716;&#44396;&#45208;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; ! &#50864;&#47532;&#44032; &#54632;&#44760; &#46308;&#47196; &#44032;&#49436; &#46041;&#45348;&#50640;&#49436; &#50976;&#49689;&#54616;&#51088;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#50864;&#47532;&#44032; &#51068;&#52236;&#44592; &#51068;&#50612;&#45208;&#49436; &#54252;&#46020;&#50896;&#51004;&#47196; &#44032;&#49436; &#54252;&#46020; &#50880;&#51060; &#46027;&#50520;&#45716;&#51648; &#44867;&#49696;&#51060; &#54140;&#51276;&#45716;&#51648; &#49437;&#47448;&#44867;&#51060; &#54588;&#50632;&#45716;&#51648; &#48372;&#51088; &#44144;&#44592;&#49436; &#45236;&#44032; &#45208;&#51032; &#49324;&#46993;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#54633;&#54872;&#52292;&#44032; &#54693;&#44592;&#47484; &#53664;&#54616;&#44256; &#50864;&#47532;&#51032; &#47928; &#50526;&#50640;&#45716; &#44033;&#50577; &#44480;&#54620; &#49892;&#44284;&#44032; &#49352;&#44163;,&#47925;&#51008; &#44163;&#51060; &#44396;&#48708;&#54616;&#50688;&#44396;&#45208; &#45236;&#44032; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088; &#45320;&#47484; &#50948;&#54616;&#50668; &#49939;&#50500;&#46164; &#44163;&#51060;&#47196;&#44396;&#45208;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#45348;&#44032; &#45236; &#50612;&#48120;&#51032; &#51222;&#51012; &#47673;&#51008; &#50724;&#46972;&#48708; &#44057;&#50520;&#50632;&#45908;&#47732; &#45236;&#44032; &#48150;&#50640;&#49436; &#45320;&#47484; &#47564;&#45216; &#46412;&#50640; &#51077;&#51012; &#47582;&#52628;&#50612;&#46020; &#45208;&#47484; &#50629;&#49888;&#50668;&#44600; &#51088;&#44032; &#50630;&#50632;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#45236;&#44032; &#45320;&#47484; &#51060;&#45132;&#50612; &#45236; &#50612;&#48120; &#51665;&#50640; &#46308;&#51060;&#44256; &#45348;&#44172;&#49436; &#44368;&#54984;&#51012; &#48155;&#50520;&#51004;&#47532;&#46972; &#45208;&#45716; &#54693;&#44592;&#47196;&#50868; &#49696; &#44263; &#49437;&#47448;&#51609;&#51004;&#47196; &#45348;&#44172; &#47560;&#49884;&#50912;&#44192;&#44256;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#45320;&#45716; &#50812;&#49552;&#51004;&#47200; &#45236; &#47672;&#47532;&#50640; &#48288;&#44172;&#54616;&#44256; &#50724;&#47480;&#49552;&#51004;&#47200; &#45208;&#47484; &#50504;&#50520;&#50632;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#50696;&#47336;&#49332;&#47128; &#50668;&#51088;&#46308;&#50500; ! &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48512;&#53441;&#54620;&#45796; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#44032; &#50896;&#54616;&#44592; &#51204;&#50640;&#45716; &#55124;&#46308;&#51648; &#47568;&#47728; &#44648;&#50864;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#44536; &#49324;&#46993;&#54616;&#45716; &#51088;&#47484; &#51032;&#51648;&#54616;&#44256; &#44144;&#52828; &#46308;&#50640;&#49436; &#50732;&#46972;&#50724;&#45716; &#50668;&#51088;&#44032; &#45572;&#44396;&#51064;&#44256; &#45320;&#47484; &#51064;&#54616;&#50668; &#45348; &#50612;&#48120;&#44032; &#49888;&#44256;&#54620;, &#45320;&#47484; &#45235;&#51008; &#51088;&#44032; &#50528;&#50420; &#44536; &#44275; &#49324;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#45236;&#44032; &#45320;&#47484; &#44648;&#50912;&#45432;&#46972;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#45320;&#45716; &#45208;&#47484; &#51064; &#44057;&#51060; &#47560;&#51020;&#50640; &#54408;&#44256; &#46020;&#51109; &#44057;&#51060; &#54036;&#50640; &#46160;&#46972; &#49324;&#46993;&#51008; &#51453;&#51020; &#44057;&#51060; &#44053;&#54616;&#44256; &#53804;&#44592;&#45716; &#51020;&#48512;&#44057;&#51060; &#51092;&#54841;&#54616;&#47728; &#48520;&#44057;&#51060; &#51068;&#50612;&#45208;&#45768; &#44536; &#44592;&#49464;&#44032; &#50668;&#54840;&#50752;&#51032; &#48520;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#51060; &#49324;&#46993;&#51008; &#47566;&#51008; &#47932;&#51060; &#44732;&#52824;&#51648; &#47803;&#54616;&#44192;&#44256; &#54861;&#49688;&#46972;&#46020; &#50628;&#47792;&#54616;&#51648; &#47803;&#54616;&#45208;&#45768; &#49324;&#46988;&#51060; &#44536; &#50728; &#44032;&#49328;&#51012; &#45796; &#51452;&#44256; &#49324;&#46993;&#44284; &#48148;&#44984;&#47140; &#54624;&#51648;&#46972;&#46020; &#50724;&#55176;&#47140; &#47736;&#49884;&#47484; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#50864;&#47532;&#50640;&#44172; &#51080;&#45716; &#51089;&#51008; &#45572;&#51060;&#45716; &#50500;&#51649;&#46020; &#50976;&#48169;&#51060; &#50630;&#44396;&#45208; &#44536;&#44032; &#52397;&#54844;&#54632;&#51012; &#48155;&#45716; &#45216;&#50640;&#45716; &#50864;&#47532;&#44032; &#44536;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#54624;&#44844;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#44536;&#44032; &#49457;&#48317;&#51068;&#51652;&#45824; &#50864;&#47532;&#45716; &#51008; &#47581;&#45824;&#47484; &#44536; &#50948;&#50640; &#49464;&#50872; &#44163;&#51060;&#50836; &#44536;&#44032; &#47928;&#51068;&#51652;&#45824; &#50864;&#47532;&#45716; &#48177;&#54693;&#47785; &#54032;&#51088;&#47196; &#46160;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#45208;&#45716; &#49457;&#48317;&#51060;&#50836; &#45208;&#51032; &#50976;&#48169;&#51008; &#47581;&#45824; &#44057;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#44536;&#51032; &#48372;&#44592;&#50640; &#54868;&#54217;&#51012; &#50619;&#51008; &#51088; &#44057;&#44396;&#45208;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#49556;&#47196;&#47788;&#51060; &#48148;&#50508;&#54616;&#47788;&#50640; &#54252;&#46020;&#50896;&#51060; &#51080;&#50612; &#51648;&#53412;&#45716; &#51088;&#46308;&#50640;&#44172; &#47585;&#44200;&#46160;&#44256; &#44536;&#46308;&#47196; &#44033;&#44592; &#44536; &#49892;&#44284;&#47484; &#51064;&#54616;&#50668;&#49436; &#51008; &#51068;&#52380;&#51012; &#48148;&#52824;&#44172; &#54616;&#50688;&#44396;&#45208;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#49556;&#47196;&#47788; &#45320;&#45716; &#51068;&#52380;&#51012; &#50619;&#44192;&#44256; &#49892;&#44284; &#51648;&#53412;&#45716; &#51088;&#46020; &#51060;&#48177;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#45236;&#44172; &#49549;&#54620; &#45236; &#54252;&#46020;&#50896;&#51008; &#45236; &#50526;&#50640; &#51080;&#44396;&#45208;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#45320; &#46041;&#49328;&#50640; &#44144;&#54620; &#51088;&#50556; &#46041;&#47924;&#46308;&#51060; &#45348; &#49548;&#47532;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#45768; &#45208;&#47196; &#46307;&#44172; &#54616;&#47140;&#47924;&#45208;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#51088;&#50556; ! &#45320;&#45716; &#48744;&#47532; &#45804;&#47532;&#46972; &#54693;&#44592;&#47196;&#50868; &#49328;&#46308;&#50640;&#49436; &#45432;&#47336;&#50752;&#46020; &#44057;&#44256; &#50612;&#47536; &#49324;&#49844;&#44284;&#46020; &#44057;&#50500;&#50668;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="isa.htm">Next: Isaiah</A></CENTER>
</BODY>
</HTML>
