<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti1.htm">Previous</A>&nbsp;
<A HREF="tit.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#46907;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#49373;&#47749;&#51032; &#50557;&#49549;&#45824;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46020; &#46108; &#48148;&#50872;&#51008;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#50500;&#46308; &#46356;&#47784;&#45936;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452;&#44760;&#47196;&#48512;&#53552; &#51008;&#54812;&#50752; &#44557;&#55100;&#44284; &#54217;&#44053;&#51060; &#45348;&#44172; &#51080;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#45208;&#51032; &#48164;&#45230; &#44036;&#44396;&#54616;&#45716; &#44032;&#50868;&#45936; &#49772;&#51648; &#50506;&#44256; &#45320;&#47484; &#49373;&#44033;&#54616;&#50668; &#52397;&#44208;&#54620; &#50577;&#49900;&#51004;&#47196; &#51312;&#49345;&#51201;&#48512;&#53552; &#49452;&#44200; &#50724;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#44256;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#45348; &#45576;&#47932;&#51012; &#49373;&#44033;&#54616;&#50668; &#45320; &#48372;&#44592;&#47484; &#50896;&#54632;&#51008; &#45236; &#44592;&#49256;&#51060; &#44032;&#46301;&#54616;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#51060;&#45716; &#45348; &#49549;&#50640; &#44144;&#51667;&#51060; &#50630;&#45716; &#48127;&#51020;&#51012; &#49373;&#44033;&#54632;&#51060;&#46972; &#51060; &#48127;&#51020;&#51008; &#47676;&#51200; &#45348; &#50808;&#51312;&#47784; &#47196;&#51060;&#49828;&#50752; &#45348; &#50612;&#47672;&#45768; &#50976;&#45768;&#44172; &#49549;&#50640; &#51080;&#45908;&#45768; &#45348; &#49549;&#50640;&#46020; &#51080;&#45716; &#51460;&#51012; &#54869;&#49888;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45208;&#51032; &#50504;&#49688;&#54632;&#51004;&#47196; &#45348; &#49549;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#51008;&#49324;&#47484; &#45796;&#49884; &#48520;&#51068;&#46319; &#54616;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#45320;&#47196; &#49373;&#44033;&#54616;&#44172; &#54616;&#45432;&#45768;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#44163;&#51008; &#46160;&#47140;&#50892;&#54616;&#45716; &#47560;&#51020;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45733;&#47141;&#44284; &#49324;&#46993;&#44284; &#44540;&#49888;&#54616;&#45716; &#47560;&#51020;&#51060;&#45768;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#50864;&#47532; &#51452;&#51032; &#51613;&#44144;&#50752; &#46608;&#45716; &#51452;&#47484; &#50948;&#54616;&#50668; &#44039;&#55180; &#51088; &#46108; &#45208;&#47484; &#48512;&#45124;&#47084;&#50892; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51012; &#51335;&#50500; &#48373;&#51020;&#44284; &#54632;&#44760; &#44256;&#45212;&#51012; &#48155;&#51004;&#46972; !</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#44396;&#50896;&#54616;&#49324; &#44144;&#47337;&#54616;&#49888; &#48512;&#47476;&#49900;&#51004;&#47196; &#48512;&#47476;&#49900;&#51008; &#50864;&#47532;&#51032; &#54665;&#50948;&#45824;&#47196; &#54616;&#49900;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#51088;&#44592; &#46907;&#44284; &#50689;&#50896;&#54620; &#46412; &#51204;&#48512;&#53552; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#45824;&#47196; &#54616;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#51060;&#51228;&#45716; &#50864;&#47532; &#44396;&#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#45208;&#53440;&#45208;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#53440;&#45228;&#51004;&#45768; &#51200;&#45716; &#49324;&#47581;&#51012; &#54224;&#54616;&#49884;&#44256; &#48373;&#51020;&#51004;&#47196;&#50024; &#49373;&#47749;&#44284; &#50025;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#46300;&#47084;&#45236;&#49888;&#51648;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#45236;&#44032; &#51060; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#48152;&#54252;&#51088;&#50752; &#49324;&#46020;&#50752; &#44368;&#49324;&#47196; &#49464;&#50864;&#49900;&#51012; &#51077;&#50632;&#45432;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#51060;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#46608; &#51060; &#44256;&#45212;&#51012; &#48155;&#46104; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50500;&#45768;&#54632;&#51008; &#45208;&#51032; &#51032;&#47280;&#54620; &#51088;&#47484; &#45236;&#44032; &#50508;&#44256; &#46608;&#54620; &#45208;&#51032; &#51032;&#53441;&#54620; &#44163;&#51012; &#44536; &#45216;&#44620;&#51648; &#51200;&#44032; &#45733;&#55176; &#51648;&#53412;&#49892; &#51460;&#51012; &#54869;&#49888;&#54632;&#51060;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#45320;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#44284; &#49324;&#46993;&#51004;&#47196;&#50024; &#45236;&#44172; &#46308;&#51008; &#48148; &#48148;&#47480; &#47568;&#51012; &#48376;&#48155;&#50500; &#51648;&#53412;&#44256;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#50864;&#47532; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45348;&#44172; &#48512;&#53441;&#54620; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#51648;&#53412;&#46972;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#50500;&#49884;&#50500;&#50640; &#51080;&#45716; &#47784;&#46304; &#49324;&#46988;&#51060; &#45208;&#47484; &#48260;&#47536; &#51060; &#51068;&#51012; &#45348;&#44032; &#50500;&#45208;&#45768; &#44536; &#51473;&#50640; &#48512;&#44180;&#47196;&#50752; &#54728;&#47784;&#44172;&#45348;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#50896;&#52968;&#45824; &#51452;&#44760;&#49436; &#50724;&#45348;&#49884;&#48372;&#47196;&#51032; &#51665;&#50640; &#44557;&#55100;&#51012; &#48288;&#54392;&#49884;&#50741;&#49548;&#49436; ! &#51200;&#44032; &#45208;&#47484; &#51088;&#51452; &#50976;&#53132;&#52992; &#54616;&#44256; &#45208;&#51032; &#49324;&#49836;&#50640; &#47588;&#51064; &#44163;&#51012; &#48512;&#45124;&#47084;&#50892; &#50500;&#45768;&#54616;&#50668;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#47196;&#47560;&#50640; &#51080;&#51012; &#46412;&#50640; &#45208;&#47484; &#48512;&#51648;&#47088;&#55176; &#52286;&#50500; &#47564;&#45228;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;(&#50896;&#52968;&#45824; &#51452;&#44760;&#49436; &#51200;&#47196; &#54616;&#50668;&#44552; &#44536; &#45216;&#50640; &#51452;&#51032; &#44557;&#55100;&#51012; &#50619;&#44172; &#54616;&#50668; &#51452;&#50741;&#49548;&#49436;) &#46608; &#51200;&#44032; &#50640;&#48288;&#49548;&#50640;&#49436; &#50620;&#47564;&#53372; &#45208;&#47484; &#49452;&#44596; &#44163;&#51012; &#45348;&#44032; &#51096; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#51008;&#54812; &#49549;&#50640;&#49436; &#44053;&#54616;&#44256;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#46608; &#45348;&#44032; &#47566;&#51008; &#51613;&#51064; &#50526;&#50640;&#49436; &#45236;&#44172; &#46308;&#51008; &#48148;&#47484; &#52649;&#49457;&#46108; &#49324;&#46988;&#46308;&#50640;&#44172; &#48512;&#53441;&#54616;&#46972; &#51200;&#55148;&#44032; &#46608; &#45796;&#47480; &#49324;&#46988;&#46308;&#51012; &#44032;&#47476;&#52832; &#49688; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#45348;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51339;&#51008; &#44400;&#49324;&#47196; &#45208;&#50752; &#54632;&#44760; &#44256;&#45212;&#51012; &#48155;&#51012;&#51648;&#45768;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#44400;&#49324;&#47196; &#45796;&#45768;&#45716; &#51088;&#45716; &#51088;&#44592; &#49373;&#54876;&#50640; &#50621;&#47588;&#51060;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#45208;&#45768; &#51060;&#45716; &#44400;&#49324;&#47196; &#47784;&#51665;&#54620; &#51088;&#47484; &#44592;&#49240;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#44221;&#44592;&#54616;&#45716; &#51088;&#44032; &#48277;&#45824;&#47196; &#44221;&#44592;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#47732;&#47448;&#44288;&#51012; &#50619;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#49688;&#44256;&#54616;&#45716; &#45453;&#48512;&#44032; &#44257;&#49885;&#51012; &#47676;&#51200; &#48155;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#45236; &#47568;&#54616;&#45716; &#44163;&#51012; &#49373;&#44033;&#54616;&#46972; &#51452;&#44760;&#49436; &#48276;&#49324;&#50640; &#45348;&#44172; &#52509;&#47749;&#51012; &#51452;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#45208;&#51032; &#48373;&#51020;&#44284; &#44057;&#51060; &#45796;&#50967;&#51032; &#50472;&#47196; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49332;&#51004;&#49888; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#44592;&#50613;&#54616;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#48373;&#51020;&#51012; &#51064;&#54616;&#50668; &#45236;&#44032; &#51396;&#51064;&#44284; &#44057;&#51060; &#47588;&#51060;&#45716; &#45936;&#44620;&#51648; &#44256;&#45212;&#51012; &#48155;&#50520;&#51004;&#45208; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#47588;&#51060;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#53469;&#54616;&#49888; &#51088;&#47484; &#50948;&#54616;&#50668; &#47784;&#46304; &#44163;&#51012; &#52280;&#51020;&#51008; &#51200;&#55148;&#47196;&#46020; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#44396;&#50896;&#51012; &#50689;&#50896;&#54620; &#50689;&#44305;&#44284; &#54632;&#44760; &#50619;&#44172; &#54616;&#50668; &#54632;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#48120;&#49240;&#45796; &#51060; &#47568;&#51060;&#50668; &#50864;&#47532;&#44032; &#51452;&#50752; &#54632;&#44760; &#51453;&#50632;&#51004;&#47732; &#46608;&#54620; &#54632;&#44760; &#49332; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#52280;&#51004;&#47732; &#46608;&#54620; &#54632;&#44760; &#50773;&#45432;&#47495; &#54624; &#44163;&#51060;&#50836; &#50864;&#47532;&#44032; &#51452;&#47484; &#48512;&#51064;&#54616;&#47732; &#51452;&#46020; &#50864;&#47532;&#47484; &#48512;&#51064;&#54616;&#49892; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#50864;&#47532;&#45716; &#48120;&#49256;&#51060; &#50630;&#51012;&#51648;&#46972;&#46020; &#51452;&#45716; &#51068;&#54693; &#48120;&#49240;&#49884;&#45768; &#51088;&#44592;&#47484; &#48512;&#51064;&#54616;&#49892; &#49688; &#50630;&#51004;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#45320;&#45716; &#51200;&#55148;&#47196; &#51060; &#51068;&#51012; &#44592;&#50613;&#54616;&#44172; &#54616;&#50668; &#47568;&#45796;&#53820;&#51012; &#54616;&#51648; &#47568;&#46972;&#44256; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50628;&#55176; &#47749;&#54616;&#46972; &#51060;&#45716; &#50976;&#51061;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; &#46020;&#47532;&#50612; &#46307;&#45716; &#51088;&#46308;&#51012; &#47581;&#54616;&#44172; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#45348;&#44032; &#51652;&#47532;&#51032; &#47568;&#50432;&#51012; &#50739;&#44172; &#48516;&#48320;&#54616;&#50668; &#48512;&#45124;&#47084;&#50872; &#44163;&#51060; &#50630;&#45716; &#51068;&#44400;&#51004;&#47196; &#51064;&#51221;&#46108; &#51088;&#47196; &#51088;&#49888;&#51012; &#54616;&#45208;&#45784; &#50526;&#50640; &#46300;&#47532;&#44592;&#47484; &#55192;&#50416;&#46972;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#47581;&#47161;&#46104;&#44256; &#54747;&#46108; &#47568;&#51012; &#48260;&#47532;&#46972; &#51200;&#55148;&#45716; &#44221;&#44148;&#52824; &#50500;&#45768;&#54632;&#50640; &#51216;&#51216; &#45208;&#50500;&#44032;&#45208;&#45768;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#51200;&#55148; &#47568;&#51008; &#46021;&#54620; &#52285;&#51656;&#51032; &#50025;&#50612;&#51256; &#44048;&#44284; &#44057;&#51008;&#45936; &#44536; &#51473;&#50640; &#54980;&#47700;&#45236;&#50724;&#50752; &#48716;&#47112;&#46020;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#51652;&#47532;&#50640; &#44288;&#54616;&#50668;&#45716; &#51200;&#55148;&#44032; &#44536;&#47495;&#46104;&#50632;&#46020;&#45796; &#48512;&#54876;&#51060; &#51060;&#48120; &#51648;&#45208;&#44052;&#45796; &#54616;&#48064;&#47196; &#50612;&#46500; &#49324;&#46988;&#46308;&#51032; &#48127;&#51020;&#51012; &#47924;&#45320;&#46888;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51032; &#44204;&#44256;&#54620; &#53552;&#45716; &#49456;&#51004;&#45768; &#51064;&#52840;&#51060; &#51080;&#50612; &#51068;&#47104;&#51004;&#46104; &#51452;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#51012; &#50500;&#49888;&#45796; &#54616;&#47728; &#46608; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#47560;&#45796; &#48520;&#51032;&#49436; &#46496;&#45216;&#51648;&#50612;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#53360; &#51665;&#50640;&#45716; &#44552;&#44284; &#51008;&#51032; &#44536;&#47495;&#51060; &#51080;&#51012; &#49104; &#50500;&#45768;&#50836; &#45208;&#47924;&#50752; &#51656;&#44536;&#47495;&#46020; &#51080;&#50612; &#44480;&#55176; &#50416;&#45716; &#44163;&#46020; &#51080;&#44256; &#52380;&#55176; &#50416;&#45716; &#44163;&#46020; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45572;&#44396;&#46304;&#51648; &#51060;&#47088; &#44163;&#50640;&#49436; &#51088;&#44592;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#47732; &#44480;&#55176; &#50416;&#45716; &#44536;&#47495;&#51060; &#46104;&#50612; &#44144;&#47337;&#54616;&#44256; &#51452;&#51064;&#51032; &#50416;&#49900;&#50640; &#54633;&#45817;&#54616;&#47728; &#47784;&#46304; &#49440;&#54620; &#51068;&#50640; &#50696;&#48708;&#54632;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#46608;&#54620; &#45348;&#44032; &#52397;&#45380;&#51032; &#51221;&#50837;&#51012; &#54588;&#54616;&#44256; &#51452;&#47484; &#44648;&#45143;&#54620; &#47560;&#51020;&#51004;&#47196; &#48512;&#47476;&#45716; &#51088;&#46308;&#44284; &#54632;&#44760; &#48127;&#51020;&#44284; &#49324;&#46993;&#44284; &#54868;&#54217;&#51012; &#51335;&#51004;&#46972;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#50612;&#47532;&#49437;&#44256; &#47924;&#49885;&#54620; &#48320;&#47200;&#51012; &#48260;&#47532;&#46972; &#51060;&#50640;&#49436; &#45796;&#53820;&#51060; &#45208;&#45716; &#51460; &#50510;&#51060;&#46972;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#47560;&#46405;&#55176; &#51452;&#51032; &#51333;&#51008; &#45796;&#53804;&#51648; &#50500;&#45768;&#54616;&#44256; &#47784;&#46304; &#49324;&#46988;&#51012; &#45824;&#54616;&#50668; &#50728;&#50976;&#54616;&#46972; &#44032;&#47476;&#52824;&#44592;&#47484; &#51096;&#54616;&#47728; &#52280;&#51004;&#47728;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#44144;&#50669;&#54616;&#45716; &#51088;&#47484; &#50728;&#50976;&#54632;&#51004;&#47196; &#51669;&#44228;&#54624;&#51648;&#45768; &#54841; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#50640;&#44172; &#54924;&#44060;&#54632;&#51012; &#51452;&#49324; &#51652;&#47532;&#47484; &#50508;&#44172; &#54616;&#49892;&#44620; &#54616;&#47728;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#51200;&#55148;&#47196; &#44648;&#50612; &#47560;&#44480;&#51032; &#50732;&#47924;&#50640;&#49436; &#48279;&#50612;&#45208; &#54616;&#45208;&#45784;&#44760; &#49324;&#47196;&#51105;&#55180; &#48148; &#46104;&#50612; &#44536; &#46907;&#51012; &#51335;&#44172; &#54616;&#49892;&#44620; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#45348;&#44032; &#51060;&#44163;&#51012; &#50508;&#46972; &#47568;&#49464;&#50640; &#44256;&#53685;&#54616;&#45716; &#46412;&#44032; &#51060;&#47476;&#47532;&#45768;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#49324;&#46988;&#46308;&#51008; &#51088;&#44592;&#47484; &#49324;&#46993;&#54616;&#47728;, &#46024;&#51012; &#49324;&#46993;&#54616;&#47728;, &#51088;&#44557;&#54616;&#47728;, &#44368;&#47564;&#54616;&#47728;, &#55036;&#48169;&#54616;&#47728;, &#48512;&#47784;&#47484; &#44144;&#50669;&#54616;&#47728;, &#44048;&#49324;&#52824; &#50500;&#45768;&#54616;&#47728;, &#44144;&#47337;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728;,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#47924;&#51221;&#54616;&#47728;, &#50896;&#53685;&#54632;&#51012; &#54400;&#51648; &#50500;&#45768;&#54616;&#47728;, &#52280;&#49548;&#54616;&#47728;, &#51208;&#51228;&#54616;&#51648; &#47803;&#54616;&#47728;, &#49324;&#45208;&#50864;&#47728;, &#49440;&#54620; &#44163;&#51012; &#51339;&#50500; &#50500;&#45768;&#54616;&#47728;,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#48176;&#48152;&#54616;&#50668; &#54036;&#47728;, &#51312;&#44553;&#54616;&#47728;, &#51088;&#44256;&#54616;&#47728;, &#53132;&#46973;&#51012; &#49324;&#46993;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784; &#49324;&#46993;&#54616;&#45716; &#44163;&#48372;&#45796; &#45908;&#54616;&#47728;,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#44221;&#44148;&#51032; &#47784;&#50577;&#51008; &#51080;&#51004;&#45208; &#44221;&#44148;&#51032; &#45733;&#47141;&#51008; &#48512;&#51064;&#54616;&#45716; &#51088;&#45768;, &#51060;&#44057;&#51008; &#51088;&#46308;&#50640;&#44172;&#49436; &#45348;&#44032; &#46028;&#50500;&#49436;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#51200;&#55148; &#51473;&#50640; &#45224;&#51032; &#51665;&#50640; &#44032;&#47564;&#55176; &#46308;&#50612;&#44032; &#50612;&#47532;&#49437;&#51008; &#50668;&#51088;&#47484; &#50976;&#51064;&#54616;&#45716; &#51088;&#46308;&#51060; &#51080;&#51004;&#45768; &#44536; &#50668;&#51088;&#45716; &#51396;&#47484; &#51473;&#55176; &#51648;&#44256; &#50668;&#47084; &#44032;&#51648; &#50837;&#49900;&#50640; &#45132;&#47536;&#48148; &#46104;&#50612;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#54637;&#49345; &#48176;&#50864;&#45208; &#47560;&#52840;&#45236; &#51652;&#47532;&#51032; &#51648;&#49885;&#50640; &#51060;&#47484; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#50560;&#45348;&#50752; &#50572;&#48652;&#47112;&#44032; &#47784;&#49464;&#47484; &#45824;&#51201;&#54620; &#44163;&#44057;&#51060; &#51200;&#55148;&#46020; &#51652;&#47532;&#47484; &#45824;&#51201;&#54616;&#45768; &#51060; &#49324;&#46988;&#46308;&#51008; &#44536; &#47560;&#51020;&#51060; &#48512;&#54056;&#54620; &#51088;&#50836; &#48127;&#51020;&#50640; &#44288;&#54616;&#50668;&#45716; &#48260;&#47532;&#50868; &#51088; &#46308;&#51060;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#44536;&#47084;&#45208; &#51200;&#55148;&#44032; &#45908; &#45208;&#44032;&#51648; &#47803;&#54624; &#44163;&#51008; &#51200; &#46160; &#49324;&#46988;&#51032; &#46108; &#44163;&#44284; &#44057;&#51060; &#51200;&#55148; &#50612;&#47532;&#49437;&#51020;&#51060; &#46300;&#47084;&#45216; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#45208;&#51032; &#44368;&#54984;&#44284; &#54665;&#49892;&#44284; &#51032;&#54693;&#44284; &#48127;&#51020;&#44284; &#50724;&#47000; &#52280;&#51020;&#44284; &#49324;&#46993;&#44284; &#51064;&#45236;&#50752;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#54605;&#48149;&#44284; &#44256;&#45212;&#44284; &#46608;&#54620; &#50504;&#46356;&#50725;&#44284; &#51060;&#44256;&#45768;&#50728;&#44284; &#47336;&#49828;&#46300;&#46972;&#50640;&#49436; &#45817;&#54620; &#51068;&#44284; &#50612;&#46496;&#54620; &#54605;&#48149; &#48155;&#51008; &#44163;&#51012; &#45348;&#44032; &#44284;&#50672; &#48372;&#44256; &#50508;&#50520;&#44144;&#45768;&#50752; &#51452;&#44760;&#49436; &#51060; &#47784;&#46304; &#44163; &#44032;&#50868;&#45936;&#49436; &#45208;&#47484; &#44148;&#51648;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#47924;&#47495; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#44221;&#44148;&#54616;&#44172; &#49332;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#54605;&#48149;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#50501;&#54620; &#49324;&#46988;&#46308;&#44284; &#49549;&#51060;&#45716; &#51088;&#46308;&#51008; &#45908;&#50865; &#50501;&#54616;&#50668;&#51256;&#49436; &#49549;&#51060;&#44592;&#46020; &#54616;&#44256; &#49549;&#44592;&#46020; &#54616;&#45208;&#45768;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#44536;&#47084;&#45208; &#45320;&#45716; &#48176;&#50864;&#44256; &#54869;&#49888;&#54620; &#51068;&#50640; &#44144;&#54616;&#46972; &#45348;&#44032; &#45656;&#44172;&#49436; &#48176;&#50868; &#44163;&#51012; &#50508;&#47728;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#46608; &#45348;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#49457;&#44221;&#51012; &#50508;&#50520;&#45208;&#45768; &#49457;&#44221;&#51008; &#45733;&#55176; &#45320;&#47196; &#54616;&#50668;&#44552; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#50640; &#51060;&#47476;&#45716; &#51648;&#54812;&#44032; &#51080;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#47784;&#46304; &#49457;&#44221;&#51008; &#54616;&#45208;&#45784;&#51032; &#44048;&#46041;&#51004;&#47196; &#46108; &#44163;&#51004;&#47196; &#44368;&#54984;&#44284; &#52293;&#47581;&#44284; &#48148;&#47476;&#44172; &#54632;&#44284; &#51032;&#47196; &#44368;&#50977;&#54616;&#44592;&#50640; &#50976;&#51061;&#54616;&#45768;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46988;&#51004;&#47196; &#50728;&#51204;&#52992; &#54616;&#47728; &#47784;&#46304; &#49440;&#54620; &#51068;&#51012; &#54665;&#54616;&#44592;&#50640; &#50728;&#51204;&#52992; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#54616;&#45208;&#45784; &#50526;&#44284; &#49328; &#51088;&#50752; &#51453;&#51008; &#51088;&#47484; &#49900;&#54032;&#54616;&#49892; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50526;&#50640;&#49436; &#44536;&#51032; &#45208;&#53440;&#45208;&#49892; &#44163;&#44284; &#44536;&#51032; &#45208;&#46972;&#47484; &#46160;&#44256; &#50628;&#55176; &#47749;&#54616;&#45432;&#45768;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#45320;&#45716; &#47568;&#50432;&#51012; &#51204;&#54028;&#54616;&#46972; ! &#46412;&#47484; &#50619;&#46304;&#51648; &#47803; &#50619;&#46304;&#51648; &#54637;&#49345; &#55192;&#50416;&#46972; ! &#48276;&#49324;&#50640; &#50724;&#47000; &#52280;&#51020;&#44284; &#44032;&#47476;&#52840;&#51004;&#47196; &#44221;&#52293;&#54616;&#47728; &#44221;&#44228;&#54616;&#47728; &#44428;&#54616;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#46412;&#44032; &#51060;&#47476;&#47532;&#45768; &#49324;&#46988;&#51060; &#48148;&#47480; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#47728; &#44480;&#44032; &#44032;&#47140;&#50892;&#49436; &#51088;&#44592;&#51032; &#49324;&#50837;&#51012; &#51335;&#51012; &#49828;&#49849;&#51012; &#47566;&#51060; &#46160;&#44256;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#46608; &#44536; &#44480;&#47484; &#51652;&#47532;&#50640;&#49436; &#46028;&#51060;&#53020; &#54728;&#53444;&#54620; &#51060;&#50556;&#44592;&#47484; &#51335;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#44536;&#47084;&#45208; &#45320;&#45716; &#47784;&#46304; &#51068;&#50640; &#44540;&#49888;&#54616;&#50668; &#44256;&#45212;&#51012; &#48155;&#51004;&#47728; &#51204;&#46020;&#51064;&#51032; &#51068;&#51012; &#54616;&#47728; &#45348; &#51649;&#47924;&#47484; &#45796;&#54616;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#44288;&#51228;&#50752; &#44057;&#51060; &#48268;&#50024; &#45236;&#44032; &#48512;&#51020;&#51060; &#46104;&#44256; &#45208;&#51032; &#46496;&#45216; &#44592;&#50557;&#51060; &#44032;&#44620;&#50772;&#46020;&#45796;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#45236;&#44032; &#49440;&#54620; &#49912;&#50880;&#51012; &#49912;&#50864;&#44256; &#45208;&#51032; &#45804;&#47140;&#44040; &#44600;&#51012; &#47560;&#52824;&#44256; &#48127;&#51020;&#51012; &#51648;&#53040;&#51004;&#45768;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#51060;&#51228; &#54980;&#47196;&#45716; &#45208;&#47484; &#50948;&#54616;&#50668; &#51032;&#51032; &#47732;&#47448;&#44288;&#51060; &#50696;&#48708;&#46104;&#50632;&#51004;&#48064;&#47196; &#51452; &#44263; &#51032;&#47196;&#50864;&#49888; &#51116;&#54032;&#51109;&#51060; &#44536; &#45216;&#50640; &#45236;&#44172; &#51452;&#49892; &#44163;&#51060;&#45768; &#45236;&#44172;&#47564; &#50500;&#45768;&#46972; &#51452;&#51032; &#45208;&#53440;&#45208;&#49900;&#51012; &#49324;&#47784;&#54616;&#45716; &#47784;&#46304; &#51088;&#50640;&#44172;&#45768;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#45320;&#45716; &#50612;&#49436; &#49549;&#55176; &#45236;&#44172;&#47196; &#50724;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#45936;&#47560;&#45716; &#51060; &#49464;&#49345;&#51012; &#49324;&#46993;&#54616;&#50668; &#45208;&#47484; &#48260;&#47532;&#44256; &#45936;&#49332;&#47196;&#45768;&#44032;&#47196; &#44052;&#44256; &#44536;&#47112;&#49828;&#44172;&#45716; &#44040;&#46972;&#46356;&#50500;&#47196;,&#46356;&#46020;&#45716; &#45804;&#47560;&#46356;&#50500;&#47196; &#44052;&#44256;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#45572;&#44032;&#47564; &#45208;&#50752; &#54632;&#44760; &#51080;&#45712;&#45768;&#46972; &#45348;&#44032; &#50732; &#46412;&#50640; &#47560;&#44032;&#47484; &#45936;&#47532;&#44256; &#50724;&#46972; &#51200;&#44032; &#45208;&#51032; &#51068;&#50640; &#50976;&#51061;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#45348;&#44032; &#50732; &#46412;&#50640; &#45236;&#44032; &#46300;&#47196;&#50500; &#44032;&#48372;&#51032; &#51665;&#50640; &#46164; &#44169;&#50743;&#51012; &#44032;&#51648;&#44256; &#50724;&#44256; &#46608; &#52293;&#51008; &#53945;&#48324;&#55176; &#44032;&#51453; &#51333;&#51060;&#50640; &#50420; &#44163;&#51012; &#44032;&#51256;&#50724;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#44396;&#47532; &#51109;&#49353; &#50508;&#47113;&#49328;&#45908;&#44032; &#45236;&#44172; &#54644;&#47484; &#47566;&#51060; &#48372;&#50688;&#51004;&#47588; &#51452;&#44760;&#49436; &#44536; &#54665;&#54620; &#45824;&#47196; &#51200;&#50640;&#44172; &#44058;&#51004;&#49884;&#47532;&#45768;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#45320;&#46020; &#51200;&#47484; &#51452;&#51032;&#54616;&#46972; &#51200;&#44032; &#50864;&#47532; &#47568;&#51012; &#49900;&#55176; &#45824;&#51201;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#45236;&#44032; &#52376;&#51020; &#48320;&#47749;&#54624; &#46412;&#50640; &#45208;&#50752; &#54632;&#44760; &#54620; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#44256; &#45796; &#45208;&#47484; &#48260;&#47160;&#51004;&#45208; &#51200;&#55148;&#50640;&#44172; &#54728;&#47932;&#51012; &#46028;&#47532;&#51648; &#50506;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#51452;&#44760;&#49436; &#45236; &#44225;&#50640; &#49436;&#49436; &#45208;&#47484; &#44053;&#44148;&#52992; &#54616;&#49900;&#51008; &#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#51204;&#46020;&#51032; &#47568;&#50432;&#51060; &#50728;&#51204;&#55176; &#51204;&#54028;&#46104;&#50612; &#51060;&#48169;&#51064;&#51004;&#47196; &#46307;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768; &#45236;&#44032; &#49324;&#51088;&#51032; &#51077;&#50640;&#49436; &#44148;&#51648;&#50912;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#51452;&#44760;&#49436; &#45208;&#47484; &#47784;&#46304; &#50501;&#54620; &#51068;&#50640;&#49436; &#44148;&#51256;&#45236;&#49884;&#44256; &#46608; &#44536;&#51032; &#52380;&#44397;&#50640; &#46308;&#50612; &#44032;&#46020;&#47197; &#44396;&#50896;&#54616;&#49884;&#47532;&#45768; &#44536;&#50640;&#44172; &#50689;&#44305;&#51060; &#49464;&#49464; &#47924;&#44417;&#53664;&#47197; &#51080;&#51012;&#51648;&#50612;&#45796; &#50500;&#47704;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#48652;&#47532;&#49828;&#44032;&#50752; &#50500;&#44404;&#46972;&#50752; &#48143; &#50724;&#45348;&#49884;&#48372;&#47196;&#51032; &#51665;&#50640; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#50640;&#46972;&#49828;&#46020;&#45716; &#44256;&#47536;&#46020;&#50640; &#47672;&#47932;&#47104;&#44256; &#46300;&#47196;&#48708;&#47784;&#45716; &#48337;&#46310;&#51004;&#47196; &#48128;&#47112;&#46020;&#50640; &#46160;&#50632;&#45432;&#45768;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#44200;&#50872; &#51204;&#50640; &#45320;&#45716; &#50612;&#49436; &#50724;&#46972; &#51004;&#48520;&#47196;&#50752; &#48512;&#45936;&#50752; &#47532;&#45432;&#50752; &#44544;&#46972;&#50864;&#46356;&#50500;&#50752; &#47784;&#46304; &#54805;&#51228;&#44032; &#45796; &#45348;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#45208;&#45716; &#51452;&#44760;&#49436; &#45348; &#49900;&#47161;&#50640; &#54632;&#44760; &#44228;&#49884;&#44592;&#47484; &#48148;&#46972;&#45432;&#45768; &#51008;&#54812;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#51012;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp; </p> 
<p><HR>
<CENTER>
<A HREF="tit.htm">Next: Titus</A></CENTER>
</BODY>
</HTML>
