<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Amos</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joe">Previous</A>&nbsp;
<A HREF="oba">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Amos</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#30070; &#29494; &#22823; &#29579; &#28879; &#35199; &#38597; &#65292; &#20197; &#33394; &#21015; &#29579; &#32004; &#38463; &#26045; &#30340; &#20818; &#23376; &#32822; &#32645; &#27874; &#23433; &#22312; &#20301; &#30340; &#26178; &#20505; &#65292; &#22823; &#22320; &#38663; &#21069; &#20108; &#24180; &#65292; &#25552; &#21733; &#20126; &#29287; &#20154; &#20013; &#30340; &#38463; &#25705; &#21496; &#24471; &#40664; &#31034; &#35542; &#20197; &#33394; &#21015; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#20182; &#35498; &#65306; &#32822; &#21644; &#33775; &#24517; &#24478; &#37675; &#23433; &#21564; &#21483; &#65292; &#24478; &#32822; &#36335; &#25746; &#20919; &#30332; &#32882; &#65307; &#29287; &#20154; &#30340; &#33609; &#22580; &#35201; &#24754; &#21696; &#65307; &#36838; &#23494; &#30340; &#23665; &#38914; &#35201; &#26543; &#20094; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#22823; &#39340; &#33394; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#20197; &#25171; &#31975; &#39135; &#30340; &#37941; &#22120; &#25171; &#36942; &#22522; &#21015; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#25105; &#21371; &#35201; &#38477; &#28779; &#22312; &#21704; &#34203; &#30340; &#23478; &#20013; &#65292; &#29138; &#28357; &#20415; &#21704; &#36948; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#25105; &#24517; &#25240; &#26039; &#22823; &#39340; &#33394; &#30340; &#38272; &#38274; &#65292; &#21098; &#38500; &#20126; &#25991; &#24179; &#21407; &#30340; &#23621; &#27665; &#21644; &#20271; &#20234; &#30008; &#25484; &#27402; &#30340; &#12290; &#20126; &#34349; &#20154; &#24517; &#34987; &#25796; &#21040; &#21513; &#29669; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#36838; &#34217; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#25796; &#25504; &#30526; &#27665; &#20132; &#32102; &#20197; &#26481; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#25105; &#21371; &#35201; &#38477; &#28779; &#22312; &#36838; &#34217; &#30340; &#22478; &#20839; &#65292; &#29138; &#28357; &#20854; &#20013; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#25105; &#24517; &#21098; &#38500; &#20126; &#23526; &#31361; &#30340; &#23621; &#27665; &#21644; &#20126; &#23526; &#22522; &#20523; &#25484; &#27402; &#30340; &#65292; &#20063; &#24517; &#21453; &#25163; &#25915; &#25802; &#20197; &#38761; &#20523; &#12290; &#38750; &#21033; &#22763; &#20154; &#25152; &#39192; &#21097; &#30340; &#24517; &#37117; &#28357; &#20129; &#12290; &#36889; &#26159; &#20027; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25512; &#32645; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#23559; &#30526; &#27665; &#20132; &#32102; &#20197; &#26481; &#65292; &#20006; &#19981; &#35352; &#24565; &#24351; &#20804; &#30340; &#30431; &#32004; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#25105; &#21371; &#35201; &#38477; &#28779; &#22312; &#25512; &#32645; &#30340; &#22478; &#20839; &#65292; &#29138; &#28357; &#20854; &#20013; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20197; &#26481; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#25343; &#20992; &#36861; &#36245; &#20804; &#24351; &#65292; &#27627; &#28961; &#24976; &#25003; &#65292; &#30332; &#24594; &#25749; &#35010; &#65292; &#27704; &#25079; &#24575; &#24594; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#25105; &#21371; &#35201; &#38477; &#28779; &#22312; &#25552; &#24148; &#65292; &#29138; &#28357; &#27874; &#26031; &#25289; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20126; &#25451; &#20154; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#20497; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#20497; &#21078; &#38283; &#22522; &#21015; &#30340; &#23381; &#23142; &#65292; &#25844; &#24373; &#33258; &#24049; &#30340; &#22659; &#30028; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#25105; &#21371; &#35201; &#22312; &#29229; &#25136; &#21558; &#21898; &#30340; &#26085; &#23376; &#65292; &#26059; &#39080; &#29378; &#26292; &#30340; &#26178; &#20505; &#65292; &#40670; &#28779; &#22312; &#25289; &#24052; &#30340; &#22478; &#20839; &#65292; &#29138; &#28357; &#20854; &#20013; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#20182; &#20497; &#30340; &#29579; &#21644; &#39318; &#38936; &#24517; &#19968; &#21516; &#34987; &#25796; &#21435; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25705; &#25276; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#23559; &#20197; &#26481; &#29579; &#30340; &#39608; &#39592; &#28954; &#29138; &#25104; &#28784; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25105; &#21371; &#35201; &#38477; &#28779; &#22312; &#25705; &#25276; &#65292; &#29138; &#28357; &#21152; &#30053; &#30340; &#23470; &#27583; &#12290; &#25705; &#25276; &#24517; &#22312; &#39720; &#22199; &#21558; &#21898; &#21561; &#35282; &#20043; &#20013; &#27515; &#20129; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#25105; &#24517; &#21098; &#38500; &#25705; &#25276; &#20013; &#30340; &#23529; &#21028; &#32773; &#65292; &#23559; &#20854; &#20013; &#30340; &#19968; &#20999; &#39318; &#38936; &#21644; &#20182; &#19968; &#21516; &#27578; &#25134; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#29494; &#22823; &#20154; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#20497; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#20497; &#21421; &#26820; &#32822; &#21644; &#33775; &#30340; &#35347; &#35496; &#65292; &#19981; &#36981; &#23432; &#20182; &#30340; &#24459; &#20363; &#12290; &#20182; &#20497; &#21015; &#31062; &#25152; &#38568; &#24478; &#34395; &#20551; &#30340; &#20598; &#20687; &#20351; &#20182; &#20497; &#36208; &#36855; &#20102; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#25105; &#21371; &#35201; &#38477; &#28779; &#22312; &#29494; &#22823; &#65292; &#29138; &#28357; &#32822; &#36335; &#25746; &#20919; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20197; &#33394; &#21015; &#20154; &#19977; &#30058; &#22235; &#27425; &#22320; &#29359; &#32618; &#65292; &#25105; &#24517; &#19981; &#20813; &#21435; &#20182; &#20497; &#30340; &#21009; &#32624; &#65307; &#22240; &#20182; &#20497; &#28858; &#37504; &#23376; &#36067; &#20102; &#32681; &#20154; &#65292; &#28858; &#19968; &#38617; &#38795; &#36067; &#20102; &#31406; &#20154; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#20182; &#20497; &#35211; &#31406; &#20154; &#38957; &#19978; &#25152; &#33945; &#30340; &#28784; &#20063; &#37117; &#22402; &#28046; &#65292; &#38459; &#31001; &#35609; &#21329; &#20154; &#30340; &#36947; &#36335; &#12290; &#29238; &#23376; &#21516; &#19968; &#20491; &#22899; &#23376; &#34892; &#28139; &#65292; &#35131; &#28678; &#25105; &#30340; &#32854; &#21517; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#20182; &#20497; &#22312; &#21508; &#22727; &#26049; &#37610; &#20154; &#25152; &#30070; &#30340; &#34915; &#26381; &#65292; &#33253; &#22312; &#20854; &#19978; &#65292; &#21448; &#22312; &#20182; &#20497; &#12288; &#31070; &#30340; &#24287; &#20013; &#21917; &#21463; &#32624; &#20043; &#20154; &#30340; &#37202; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#25105; &#24478; &#20197; &#33394; &#21015; &#20154; &#38754; &#21069; &#38500; &#28357; &#20126; &#25705; &#21033; &#20154; &#12290; &#20182; &#38614; &#39640; &#22823; &#22914; &#39321; &#26575; &#27193; &#65292; &#22533; &#22266; &#22914; &#27233; &#27193; &#65292; &#25105; &#21371; &#19978; &#28357; &#20182; &#30340; &#26524; &#23376; &#65292; &#19979; &#32085; &#20182; &#30340; &#26681; &#26412; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#25105; &#20063; &#23559; &#20320; &#20497; &#24478; &#22467; &#21450; &#22320; &#38936; &#19978; &#20358; &#65292; &#22312; &#26336; &#37326; &#24341; &#23566; &#20320; &#20497; &#22235; &#21313; &#24180; &#65292; &#20351; &#20320; &#20497; &#24471; &#20126; &#25705; &#21033; &#20154; &#20043; &#22320; &#28858; &#26989; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#25105; &#24478; &#20320; &#20497; &#23376; &#24351; &#20013; &#33288; &#36215; &#20808; &#30693; &#65292; &#21448; &#24478; &#20320; &#20497; &#23569; &#24180; &#20154; &#20013; &#33288; &#36215; &#25343; &#32048; &#32819; &#20154; &#12290; &#20197; &#33394; &#21015; &#20154; &#21738; &#65292; &#19981; &#26159; &#36889; &#27171; &#40636; &#65311; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#20320; &#20497; &#21371; &#32102; &#25343; &#32048; &#32819; &#20154; &#37202; &#21917; &#65292; &#22225; &#21648; &#20808; &#30693; &#35498; &#65306; &#19981; &#35201; &#35498; &#38928; &#35328; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#30475; &#21738; &#65292; &#22312; &#20320; &#20497; &#25152; &#20303; &#20043; &#22320; &#65292; &#25105; &#24517; &#22739; &#20320; &#20497; &#65292; &#22914; &#21516; &#35037; &#28415; &#31166; &#25414; &#30340; &#36554; &#22739; &#29289; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#24555; &#36305; &#30340; &#19981; &#33021; &#36867; &#33067; &#65307; &#26377; &#21147; &#30340; &#19981; &#33021; &#29992; &#21147; &#65307; &#21083; &#21191; &#30340; &#20063; &#19981; &#33021; &#33258; &#25937; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#25343; &#24339; &#30340; &#19981; &#33021; &#31449; &#31435; &#65307; &#33151; &#24555; &#30340; &#19981; &#33021; &#36867; &#33067; &#65307; &#39438; &#39340; &#30340; &#20063; &#19981; &#33021; &#33258; &#25937; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#21040; &#37027; &#26085; &#65292; &#21191; &#22763; &#20013; &#26368; &#26377; &#33213; &#37327; &#30340; &#65292; &#24517; &#36196; &#36523; &#36867; &#36305; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#21738; &#65292; &#20320; &#20497; &#20840; &#23478; &#26159; &#25105; &#24478; &#22467; &#21450; &#22320; &#38936; &#19978; &#20358; &#30340; &#65292; &#30070; &#32893; &#32822; &#21644; &#33775; &#25915; &#25802; &#20320; &#20497; &#30340; &#35441; &#65306;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#22312; &#22320; &#19978; &#33836; &#26063; &#20013; &#65292; &#25105; &#21482; &#35469; &#35672; &#20320; &#20497; &#65307; &#22240; &#27492; &#65292; &#25105; &#24517; &#36861; &#35342; &#20320; &#20497; &#30340; &#19968; &#20999; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20108; &#20154; &#33509; &#19981; &#21516; &#24515; &#65292; &#35912; &#33021; &#21516; &#34892; &#21602; &#65311;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#29509; &#23376; &#33509; &#38750; &#25235; &#39135; &#65292; &#35912; &#33021; &#22312; &#26519; &#20013; &#21638; &#21742; &#21602; &#65311; &#23569; &#22767; &#29509; &#23376; &#33509; &#28961; &#25152; &#24471; &#65292; &#35912; &#33021; &#24478; &#27934; &#20013; &#30332; &#32882; &#21602; &#65311;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#33509; &#27794; &#26377; &#27231; &#27323; &#65292; &#38592; &#40165; &#35912; &#33021; &#38519; &#22312; &#32178; &#32645; &#35041; &#21602; &#65311; &#32178; &#32645; &#33509; &#28961; &#25152; &#24471; &#65292; &#35912; &#33021; &#24478; &#22320; &#19978; &#32763; &#36215; &#21602; &#65311;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#22478; &#20013; &#33509; &#21561; &#35282; &#65292; &#30334; &#22995; &#35912; &#19981; &#39514; &#24656; &#21602; &#65311; &#28797; &#31117; &#33509; &#33256; &#21040; &#19968; &#22478; &#65292; &#35912; &#38750; &#32822; &#21644; &#33775; &#25152; &#38477; &#30340; &#40636; &#65311;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#33509; &#19981; &#23559; &#22887; &#31192; &#25351; &#31034; &#20182; &#30340; &#20693; &#20154; &#9472; &#30526; &#20808; &#30693; &#65292; &#23601; &#19968; &#28961; &#25152; &#34892; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#29509; &#23376; &#21564; &#21483; &#65292; &#35504; &#19981; &#25084; &#24597; &#21602; &#65311; &#20027; &#32822; &#21644; &#33775; &#30332; &#21629; &#65292; &#35504; &#33021; &#19981; &#35498; &#38928; &#35328; &#21602; &#65311;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#35201; &#22312; &#20126; &#23526; &#31361; &#30340; &#23470; &#27583; &#20013; &#21644; &#22467; &#21450; &#22320; &#30340; &#23470; &#27583; &#35041; &#20659; &#25562; &#35498; &#65306; &#20320; &#20497; &#35201; &#32858; &#38598; &#22312; &#25746; &#29802; &#21033; &#20126; &#30340; &#23665; &#19978; &#65292; &#23601; &#30475; &#35211; &#22478; &#20013; &#26377; &#20309; &#31561; &#22823; &#30340; &#25854; &#20098; &#33287; &#27450; &#22739; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#37027; &#20123; &#20197; &#24375; &#26292; &#25654; &#22890; &#36001; &#29289; &#12289; &#31309; &#33988; &#22312; &#33258; &#24049; &#23478; &#20013; &#30340; &#20154; &#19981; &#30693; &#36947; &#34892; &#27491; &#30452; &#30340; &#20107; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#25152; &#20197; &#20027; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25973; &#20154; &#24517; &#20358; &#22285; &#25915; &#36889; &#22320; &#65292; &#20351; &#20320; &#30340; &#21218; &#21147; &#34928; &#24494; &#65292; &#25654; &#25504; &#20320; &#30340; &#23478; &#23429; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#29287; &#20154; &#24590; &#27171; &#24478; &#29509; &#23376; &#21475; &#20013; &#25654; &#22238; &#20841; &#26781; &#32650; &#33151; &#25110; &#21322; &#20491; &#32819; &#26421; &#65292; &#20303; &#25746; &#29802; &#21033; &#20126; &#30340; &#20197; &#33394; &#21015; &#20154; &#36538; &#33253; &#22312; &#24202; &#35282; &#19978; &#25110; &#37610; &#32353; &#33457; &#27631; &#30340; &#27067; &#19978; &#65292; &#20182; &#20497; &#24471; &#25937; &#20063; &#19981; &#36942; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#9472; &#33836; &#36557; &#20043; &#12288; &#31070; &#35498; &#65306; &#30070; &#32893; &#36889; &#35441; &#65292; &#35686; &#25106; &#38597; &#21508; &#23478; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#25105; &#35342; &#20197; &#33394; &#21015; &#32618; &#30340; &#26085; &#23376; &#65292; &#20063; &#35201; &#35342; &#20271; &#29305; &#21033; &#31085; &#22727; &#30340; &#32618; &#65307; &#22727; &#35282; &#24517; &#34987; &#30733; &#19979; &#65292; &#22684; &#33853; &#26044; &#22320; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#25105; &#35201; &#25286; &#27584; &#36942; &#20908; &#21644; &#36942; &#22799; &#30340; &#25151; &#23627; &#12290; &#35937; &#29273; &#30340; &#25151; &#23627; &#20063; &#24517; &#27584; &#28357; &#65307; &#39640; &#22823; &#30340; &#25151; &#23627; &#37117; &#27512; &#28961; &#26377; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#20320; &#20497; &#20303; &#25746; &#29802; &#21033; &#20126; &#23665; &#22914; &#24052; &#29642; &#27597; &#29275; &#30340; &#21834; &#65292; &#30070; &#32893; &#25105; &#30340; &#35441; &#9472; &#20320; &#20497; &#27450; &#36000; &#36007; &#23506; &#30340; &#65292; &#22739; &#30862; &#31406; &#20047; &#30340; &#65292; &#23565; &#23478; &#20027; &#35498; &#65306; &#25343; &#37202; &#20358; &#65292; &#25105; &#20497; &#21917; &#32631; &#65281;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#25351; &#33879; &#33258; &#24049; &#30340; &#32854; &#28500; &#36215; &#35475; &#35498; &#65306; &#26085; &#23376; &#24555; &#21040; &#65292; &#20154; &#24517; &#29992; &#37476; &#23376; &#23559; &#20320; &#20497; &#37476; &#21435; &#65292; &#29992; &#39770; &#37476; &#23559; &#20320; &#20497; &#39192; &#21097; &#30340; &#37476; &#21435; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#20320; &#20497; &#21508; &#20154; &#24517; &#24478; &#30772; &#21475; &#30452; &#24448; &#21069; &#34892; &#65292; &#25237; &#20837; &#21704; &#38272; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#21738; &#65292; &#20219; &#20320; &#20497; &#24448; &#20271; &#29305; &#21033; &#21435; &#29359; &#32618; &#65292; &#21040; &#21513; &#30002; &#21152; &#22686; &#32618; &#36942; &#65307; &#27599; &#26085; &#26089; &#26216; &#29563; &#19978; &#20320; &#20497; &#30340; &#31085; &#29289; &#65292; &#27599; &#19977; &#26085; &#22857; &#19978; &#20320; &#20497; &#30340; &#21313; &#20998; &#20043; &#19968; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#20219; &#20320; &#20497; &#29563; &#26377; &#37237; &#30340; &#24863; &#35613; &#31085; &#65292; &#25226; &#29976; &#24515; &#31085; &#23459; &#20659; &#22577; &#21578; &#32102; &#30526; &#20154; &#65292; &#22240; &#28858; &#26159; &#20320; &#20497; &#25152; &#21916; &#24859; &#30340; &#12290; &#36889; &#26159; &#20027; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#25105; &#20351; &#20320; &#20497; &#22312; &#19968; &#20999; &#22478; &#20013; &#29273; &#40786; &#20094; &#28136; &#65292; &#22312; &#20320; &#20497; &#21508; &#34389; &#31975; &#39135; &#32570; &#20047; &#65292; &#20320; &#20497; &#20173; &#19981; &#27512; &#21521; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#22312; &#25910; &#21106; &#30340; &#21069; &#19977; &#26376; &#65292; &#25105; &#20351; &#38632; &#20572; &#27490; &#65292; &#19981; &#38477; &#22312; &#20320; &#20497; &#37027; &#35041; &#65307; &#25105; &#38477; &#38632; &#22312; &#36889; &#22478; &#65292; &#19981; &#38477; &#38632; &#22312; &#37027; &#22478; &#65307; &#36889; &#22602; &#22320; &#26377; &#38632; &#65292; &#37027; &#22602; &#22320; &#28961; &#38632; &#65307; &#28961; &#38632; &#30340; &#23601; &#26543; &#20094; &#20102; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#36889; &#27171; &#65292; &#20841; &#19977; &#22478; &#30340; &#20154; &#28234; &#21040; &#19968; &#22478; &#21435; &#25214; &#27700; &#65292; &#21371; &#21917; &#19981; &#36275; &#65307; &#20320; &#20497; &#20173; &#19981; &#27512; &#21521; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#25105; &#20197; &#26097; &#39080; &#12289; &#38665; &#29211; &#25915; &#25802; &#20320; &#20497; &#65292; &#20320; &#20497; &#22290; &#20013; &#35377; &#22810; &#33756; &#34092; &#12289; &#33889; &#33796; &#27193; &#12289; &#28961; &#33457; &#26524; &#27193; &#12289; &#27204; &#27414; &#27193; &#37117; &#34987; &#21098; &#34802; &#25152; &#21507; &#65307; &#20320; &#20497; &#20173; &#19981; &#27512; &#21521; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#25105; &#38477; &#30239; &#30123; &#22312; &#20320; &#20497; &#20013; &#38291; &#65292; &#20687; &#22312; &#22467; &#21450; &#19968; &#27171; &#65307; &#29992; &#20992; &#27578; &#25134; &#20320; &#20497; &#30340; &#23569; &#24180; &#20154; &#65292; &#20351; &#20320; &#20497; &#30340; &#39340; &#21305; &#34987; &#25796; &#25504; &#65292; &#29151; &#20013; &#23629; &#39318; &#30340; &#33261; &#27683; &#25778; &#40763; &#65307; &#20320; &#20497; &#20173; &#19981; &#27512; &#21521; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#25105; &#20670; &#35206; &#20320; &#20497; &#20013; &#38291; &#30340; &#22478; &#37009; &#65292; &#22914; &#21516; &#25105; &#24478; &#21069; &#20670; &#35206; &#25152; &#22810; &#29802; &#12289; &#34558; &#25705; &#25289; &#19968; &#27171; &#65292; &#20351; &#20320; &#20497; &#22909; &#20687; &#24478; &#28779; &#20013; &#25277; &#20986; &#20358; &#30340; &#19968; &#26681; &#26612; &#65307; &#20320; &#20497; &#20173; &#19981; &#27512; &#21521; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#20197; &#33394; &#21015; &#21834; &#65292; &#25105; &#24517; &#21521; &#20320; &#22914; &#27492; &#34892; &#65307; &#20197; &#33394; &#21015; &#21834; &#65292; &#25105; &#26082; &#36889; &#27171; &#34892; &#65292; &#20320; &#30070; &#38928; &#20633; &#36814; &#35211; &#20320; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#37027; &#21109; &#23665; &#12289; &#36896; &#39080; &#12289; &#23559; &#24515; &#24847; &#25351; &#31034; &#20154; &#12289; &#20351; &#26216; &#20809; &#35722; &#28858; &#24189; &#26263; &#12289; &#33139; &#36367; &#22312; &#22320; &#20043; &#39640; &#34389; &#30340; &#65292; &#20182; &#30340; &#21517; &#26159; &#32822; &#21644; &#33775; &#9472; &#33836; &#36557; &#20043; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#20197; &#33394; &#21015; &#23478; &#21834; &#65292; &#35201; &#32893; &#25105; &#28858; &#20320; &#20497; &#25152; &#20316; &#30340; &#21696; &#27468; &#65306;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#20197; &#33394; &#21015; &#27665; &#65288; &#21407; &#25991; &#26159; &#34389; &#22899; &#65289; &#36300; &#20498; &#65292; &#19981; &#24471; &#20877; &#36215; &#65307; &#36538; &#22312; &#22320; &#19978; &#65292; &#28961; &#20154; &#25881; &#25206; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20197; &#33394; &#21015; &#23478; &#30340; &#22478; &#30332; &#20986; &#19968; &#21315; &#20853; &#30340; &#65292; &#21482; &#21097; &#19968; &#30334; &#65307; &#30332; &#20986; &#19968; &#30334; &#30340; &#65292; &#21482; &#21097; &#21313; &#20491; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#32822; &#21644; &#33775; &#21521; &#20197; &#33394; &#21015; &#23478; &#22914; &#27492; &#35498; &#65306; &#20320; &#20497; &#35201; &#23563; &#27714; &#25105; &#65292; &#23601; &#24517; &#23384; &#27963; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#19981; &#35201; &#24448; &#20271; &#29305; &#21033; &#23563; &#27714; &#65292; &#19981; &#35201; &#36914; &#20837; &#21513; &#30002; &#65292; &#19981; &#35201; &#36942; &#21040; &#21029; &#26159; &#24052; &#65307; &#22240; &#28858; &#21513; &#30002; &#24517; &#34987; &#25796; &#25504; &#65292; &#20271; &#29305; &#21033; &#20063; &#24517; &#27512; &#26044; &#28961; &#26377; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#35201; &#23563; &#27714; &#32822; &#21644; &#33775; &#65292; &#23601; &#24517; &#23384; &#27963; &#65292; &#20813; &#24471; &#20182; &#22312; &#32004; &#29791; &#23478; &#20687; &#28779; &#30332; &#20986; &#65292; &#22312; &#20271; &#29305; &#21033; &#28954; &#29138; &#65292; &#28961; &#20154; &#25778; &#28357; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#20320; &#20497; &#36889; &#20351; &#20844; &#24179; &#35722; &#28858; &#33589; &#34095; &#12289; &#23559; &#20844; &#32681; &#19999; &#26820; &#26044; &#22320; &#30340; &#65292;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#35201; &#23563; &#27714; &#37027; &#36896; &#26164; &#26143; &#21644; &#21443; &#26143; &#65292; &#20351; &#27515; &#34093; &#35722; &#28858; &#26216; &#20809; &#65292; &#20351; &#30333; &#26085; &#35722; &#28858; &#40657; &#22812; &#65292; &#21629; &#28023; &#27700; &#20358; &#28550; &#22312; &#22320; &#19978; &#30340; &#9472; &#32822; &#21644; &#33775; &#26159; &#20182; &#30340; &#21517; &#65307;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#20182; &#20351; &#21147; &#24375; &#30340; &#24573; &#36973; &#28357; &#20129; &#65292; &#20197; &#33268; &#20445; &#38556; &#36973; &#36935; &#27584; &#22750; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#20320; &#20497; &#24616; &#24680; &#37027; &#22312; &#22478; &#38272; &#21475; &#36012; &#20633; &#20154; &#30340; &#65292; &#24974; &#24801; &#37027; &#35498; &#27491; &#30452; &#35441; &#30340; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#20320; &#20497; &#36368; &#36367; &#36007; &#27665; &#65292; &#21521; &#20182; &#20497; &#21202; &#32034; &#40613; &#23376; &#65307; &#20320; &#20497; &#29992; &#38015; &#36942; &#30340; &#30707; &#38957; &#24314; &#36896; &#25151; &#23627; &#65292; &#21371; &#19981; &#24471; &#20303; &#22312; &#20854; &#20839; &#65307; &#26685; &#31278; &#32654; &#22909; &#30340; &#33889; &#33796; &#22290; &#65292; &#21371; &#19981; &#24471; &#21917; &#25152; &#20986; &#30340; &#37202; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#25105; &#30693; &#36947; &#20320; &#20497; &#30340; &#32618; &#36942; &#20309; &#31561; &#22810; &#65292; &#20320; &#20497; &#30340; &#32618; &#24801; &#20309; &#31561; &#22823; &#12290; &#20320; &#20497; &#33510; &#24453; &#32681; &#20154; &#65292; &#25910; &#21463; &#36036; &#36034; &#65292; &#22312; &#22478; &#38272; &#21475; &#23624; &#26505; &#31406; &#20047; &#20154; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#25152; &#20197; &#36890; &#36948; &#20154; &#35211; &#36889; &#27171; &#30340; &#26178; &#21218; &#24517; &#38748; &#40664; &#19981; &#35328; &#65292; &#22240; &#28858; &#26178; &#21218; &#30495; &#24801; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#20320; &#20497; &#35201; &#27714; &#21892; &#65292; &#19981; &#35201; &#27714; &#24801; &#65292; &#23601; &#24517; &#23384; &#27963; &#12290; &#36889; &#27171; &#65292; &#32822; &#21644; &#33775; &#9472; &#33836; &#36557; &#20043; &#12288; &#31070; &#24517; &#29031; &#20320; &#20497; &#25152; &#35498; &#30340; &#33287; &#20320; &#20497; &#21516; &#22312; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#35201; &#24801; &#24801; &#22909; &#21892; &#65292; &#22312; &#22478; &#38272; &#21475; &#31177; &#20844; &#34892; &#32681; &#65307; &#25110; &#32773; &#32822; &#21644; &#33775; &#9472; &#33836; &#36557; &#20043; &#12288; &#31070; &#21521; &#32004; &#29791; &#30340; &#39192; &#27665; &#26045; &#24681; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#9472; &#33836; &#36557; &#20043; &#12288; &#31070; &#22914; &#27492; &#35498; &#65306; &#22312; &#19968; &#20999; &#23532; &#38346; &#34389; &#24517; &#26377; &#21696; &#34399; &#30340; &#32882; &#38899; &#65307; &#22312; &#21508; &#34903; &#24066; &#19978; &#24517; &#26377; &#20154; &#35498; &#65306; &#21696; &#21705; &#65281; &#21696; &#21705; &#65281; &#21448; &#24517; &#21483; &#36786; &#22827; &#20358; &#21741; &#34399; &#65292; &#21483; &#21892; &#21809; &#21696; &#27468; &#30340; &#20358; &#33289; &#21696; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#22312; &#21508; &#33889; &#33796; &#22290; &#24517; &#26377; &#21696; &#34399; &#30340; &#32882; &#38899; &#65292; &#22240; &#28858; &#25105; &#24517; &#24478; &#20320; &#20013; &#38291; &#32147; &#36942; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#24819; &#26395; &#32822; &#21644; &#33775; &#26085; &#23376; &#20358; &#21040; &#30340; &#26377; &#31117; &#20102; &#65281; &#20320; &#20497; &#28858; &#20309; &#24819; &#26395; &#32822; &#21644; &#33775; &#30340; &#26085; &#23376; &#21602; &#65311; &#37027; &#26085; &#40657; &#26263; &#27794; &#26377; &#20809; &#26126; &#65292;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#26223; &#27841; &#22909; &#20687; &#20154; &#36530; &#36991; &#29509; &#23376; &#21448; &#36935; &#35211; &#29066; &#65292; &#25110; &#26159; &#36914; &#25151; &#23627; &#20197; &#25163; &#38752; &#29254; &#65292; &#23601; &#34987; &#34503; &#21676; &#12290;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#26085; &#23376; &#19981; &#26159; &#40657; &#26263; &#27794; &#26377; &#20809; &#26126; &#40636; &#65311; &#19981; &#26159; &#24189; &#26263; &#27627; &#28961; &#20809; &#36637; &#40636; &#65311;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#25105; &#21421; &#24801; &#20320; &#20497; &#30340; &#31680; &#26399; &#65292; &#20063; &#19981; &#21916; &#24709; &#20320; &#20497; &#30340; &#22196; &#32901; &#26371; &#12290;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#20320; &#20497; &#38614; &#28982; &#21521; &#25105; &#29563; &#29140; &#31085; &#21644; &#32032; &#31085; &#65292; &#25105; &#21371; &#19981; &#24709; &#32013; &#65292; &#20063; &#19981; &#39015; &#20320; &#20497; &#29992; &#32933; &#30044; &#29563; &#30340; &#24179; &#23433; &#31085; &#65307;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#35201; &#20351; &#20320; &#20497; &#27468; &#21809; &#30340; &#32882; &#38899; &#36960; &#38626; &#25105; &#65292; &#22240; &#28858; &#25105; &#19981; &#32893; &#20320; &#20497; &#24392; &#29748; &#30340; &#38911; &#32882; &#12290;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#24799; &#39000; &#20844; &#24179; &#22914; &#22823; &#27700; &#28414; &#28414; &#65292; &#20351; &#20844; &#32681; &#22914; &#27743; &#27827; &#28372; &#28372; &#12290;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#20197; &#33394; &#21015; &#23478; &#21834; &#65292; &#20320; &#20497; &#22312; &#26336; &#37326; &#22235; &#21313; &#24180; &#65292; &#35912; &#26159; &#23559; &#31085; &#29289; &#21644; &#20379; &#29289; &#29563; &#32102; &#25105; &#21602; &#65311;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#20320; &#20497; &#25260; &#33879; &#28858; &#33258; &#24049; &#25152; &#36896; &#20043; &#25705; &#27931; &#30340; &#24115; &#24149; &#21644; &#20598; &#20687; &#30340; &#40853; &#65292; &#20006; &#20320; &#20497; &#30340; &#12288; &#31070; &#26143; &#12290;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#25152; &#20197; &#25105; &#35201; &#25226; &#20320; &#20497; &#25796; &#21040; &#22823; &#39340; &#33394; &#20197; &#22806; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#12289; &#21517; &#28858; &#33836; &#36557; &#20043; &#12288; &#31070; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#22283; &#28858; &#21015; &#22283; &#20043; &#39318; &#65292; &#20154; &#26368; &#33879; &#21517; &#65292; &#19988; &#28858; &#20197; &#33394; &#21015; &#23478; &#25152; &#27512; &#21521; &#65292; &#22312; &#37675; &#23433; &#21644; &#25746; &#29802; &#21033; &#20126; &#23665; &#23433; &#36920; &#28961; &#24942; &#30340; &#65292; &#26377; &#31117; &#20102; &#65281;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#20320; &#20497; &#35201; &#36942; &#21040; &#30002; &#23612; &#23519; &#30475; &#65292; &#24478; &#37027; &#35041; &#24448; &#22823; &#22478; &#21704; &#39340; &#21435; &#65292; &#21448; &#19979; &#21040; &#38750; &#21033; &#22763; &#20154; &#30340; &#36838; &#29305; &#12290; &#30475; &#37027; &#20123; &#27604; &#20320; &#20497; &#30340; &#22283; &#36996; &#24375; &#21966; &#65311; &#22659; &#30028; &#27604; &#20320; &#20497; &#30340; &#22659; &#30028; &#36996; &#23532; &#21966; &#65311;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#20320; &#20497; &#20197; &#28858; &#38477; &#31117; &#30340; &#26085; &#23376; &#36996; &#36960; &#65292; &#22352; &#22312; &#20301; &#19978; &#30433; &#34892; &#24375; &#26292; &#65288; &#25110; &#35695; &#65306; &#34892; &#24375; &#26292; &#20351; &#23529; &#21028; &#33256; &#36817; &#65289; &#12290;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#20320; &#20497; &#36538; &#33253; &#22312; &#35937; &#29273; &#24202; &#19978; &#65292; &#33298; &#36523; &#22312; &#27067; &#19978; &#65292; &#21507; &#32676; &#20013; &#30340; &#32650; &#32660; &#65292; &#26842; &#35041; &#30340; &#29275; &#29346; &#65307;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#24392; &#29748; &#40723; &#29791; &#65292; &#21809; &#28040; &#38289; &#30340; &#27468; &#26354; &#65292; &#28858; &#33258; &#24049; &#35069; &#36896; &#27138; &#22120; &#65292; &#22914; &#21516; &#22823; &#34907; &#25152; &#36896; &#30340; &#65307;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#20197; &#22823; &#30871; &#21917; &#37202; &#65292; &#29992; &#19978; &#31561; &#30340; &#27833; &#25273; &#36523; &#65292; &#21371; &#19981; &#28858; &#32004; &#29791; &#30340; &#33510; &#38627; &#25812; &#24962; &#12290;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#25152; &#20197; &#36889; &#20123; &#20154; &#24517; &#22312; &#34987; &#25796; &#30340; &#20154; &#20013; &#39318; &#20808; &#34987; &#25796; &#65292; &#33298; &#36523; &#30340; &#20154; &#33618; &#23476; &#20043; &#27138; &#24517; &#28040; &#28357; &#20102; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#33836; &#36557; &#20043; &#12288; &#31070; &#25351; &#33879; &#33258; &#24049; &#36215; &#35475; &#35498; &#65292; &#25105; &#24974; &#24801; &#38597; &#21508; &#30340; &#27054; &#33775; &#65292; &#21421; &#26820; &#20182; &#30340; &#23470; &#27583; &#65307; &#22240; &#27492; &#25105; &#24517; &#23559; &#22478; &#21644; &#20854; &#20013; &#25152; &#26377; &#30340; &#37117; &#20132; &#20184; &#25973; &#20154; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#37027; &#26178; &#65292; &#33509; &#22312; &#19968; &#25151; &#20043; &#20839; &#21097; &#19979; &#21313; &#20491; &#20154; &#65292; &#20063; &#37117; &#24517; &#27515; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#27515; &#20154; &#30340; &#20271; &#21460; &#65292; &#23601; &#26159; &#29138; &#20182; &#23629; &#39318; &#30340; &#65292; &#35201; &#23559; &#36889; &#23629; &#39318; &#25644; &#21040; &#25151; &#22806; &#65292; &#21839; &#25151; &#23627; &#20839; &#38291; &#30340; &#20154; &#35498; &#65306; &#20320; &#37027; &#35041; &#36996; &#26377; &#20154; &#27794; &#26377; &#65311; &#20182; &#24517; &#35498; &#65306; &#27794; &#26377; &#65307; &#21448; &#35498; &#65306; &#65292; &#19981; &#35201; &#20316; &#32882; &#65292; &#22240; &#28858; &#25105; &#20497; &#19981; &#21487; &#25552; &#32822; &#21644; &#33775; &#30340; &#21517; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#30475; &#21738; &#65292; &#32822; &#21644; &#33775; &#20986; &#20196; &#65292; &#22823; &#25151; &#23601; &#34987; &#25915; &#30772; &#65292; &#23567; &#23627; &#23601; &#34987; &#25171; &#35010; &#12290;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#39340; &#35912; &#33021; &#22312; &#23830; &#30707; &#19978; &#22868; &#36305; &#65311; &#20154; &#35912; &#33021; &#22312; &#37027; &#35041; &#29992; &#29275; &#32789; &#31278; &#21602; &#65311; &#20320; &#20497; &#21371; &#20351; &#20844; &#24179; &#35722; &#28858; &#33510; &#33213; &#65292; &#20351; &#20844; &#32681; &#30340; &#26524; &#23376; &#35722; &#28858; &#33589; &#34095; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#20320; &#20497; &#21916; &#24859; &#34395; &#28014; &#30340; &#20107; &#65292; &#33258; &#35463; &#35498; &#65292; &#25105; &#20497; &#19981; &#26159; &#24977; &#33258; &#24049; &#30340; &#21147; &#37327; &#21462; &#20102; &#35282; &#40636; &#65311;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#32822; &#21644; &#33775; &#33836; &#36557; &#20043; &#12288; &#31070; &#35498; &#65306; &#65292; &#20197; &#33394; &#21015; &#23478; &#38463; &#65292; &#25105; &#24517; &#33288; &#36215; &#19968; &#22283; &#25915; &#25802; &#20320; &#20497; &#65307; &#20182; &#20497; &#24517; &#27450; &#22739; &#20320; &#20497; &#65292; &#24478; &#21704; &#39340; &#21475; &#30452; &#21040; &#20126; &#25289; &#24052; &#30340; &#27827; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#25351; &#31034; &#25105; &#19968; &#20214; &#20107; &#65306; &#28858; &#29579; &#21106; &#33756; &#65288; &#25110; &#35695; &#65306; &#33609; &#65289; &#20043; &#24460; &#65292; &#33756; &#21448; &#30332; &#29983; &#65307; &#21083; &#30332; &#29983; &#30340; &#26178; &#20505; &#65292; &#20027; &#36896; &#34647; &#34802; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#34647; &#34802; &#21507; &#30433; &#37027; &#22320; &#30340; &#38738; &#29289; &#65292; &#25105; &#23601; &#35498; &#65306; &#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#27714; &#20320; &#36198; &#20813; &#65307; &#22240; &#28858; &#38597; &#21508; &#24494; &#24369; &#65292; &#20182; &#24590; &#33021; &#31449; &#31435; &#24471; &#20303; &#21602; &#65311;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#32822; &#21644; &#33775; &#23601; &#24460; &#24724; &#65292; &#35498; &#65306; &#36889; &#28797; &#21487; &#20197; &#20813; &#20102; &#12290;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#21448; &#25351; &#31034; &#25105; &#19968; &#20214; &#20107; &#65306; &#20182; &#21629; &#28779; &#20358; &#25074; &#32624; &#20197; &#33394; &#21015; &#65292; &#28779; &#23601; &#21534; &#28357; &#28145; &#28149; &#65292; &#38570; &#20123; &#23559; &#22320; &#29138; &#28357; &#12290;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#25105; &#23601; &#35498; &#65306; &#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#27714; &#20320; &#27490; &#24687; &#65307; &#22240; &#28858; &#38597; &#21508; &#24494; &#24369; &#65292; &#20182; &#24590; &#33021; &#31449; &#31435; &#24471; &#20303; &#21602; &#65311;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#32822; &#21644; &#33775; &#23601; &#24460; &#24724; &#65292; &#35498; &#65306; &#36889; &#28797; &#20063; &#21487; &#20813; &#20102; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#20182; &#21448; &#25351; &#31034; &#25105; &#19968; &#20214; &#20107; &#65306; &#26377; &#19968; &#36947; &#29254; &#26159; &#25353; &#28310; &#32361; &#24314; &#31689; &#30340; &#65292; &#20027; &#25163; &#25343; &#28310; &#32361; &#31449; &#22312; &#20854; &#19978; &#12290;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25105; &#35498; &#65306; &#38463; &#25705; &#21496; &#21834; &#65292; &#20320; &#30475; &#35211; &#29978; &#40636; &#65311; &#25105; &#35498; &#65306; &#30475; &#35211; &#28310; &#32361; &#12290; &#20027; &#35498; &#65306; &#25105; &#35201; &#21514; &#36215; &#28310; &#32361; &#22312; &#25105; &#27665; &#20197; &#33394; &#21015; &#20013; &#65292; &#25105; &#24517; &#19981; &#20877; &#23532; &#24661; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#20197; &#25746; &#30340; &#37041; &#22727; &#24517; &#28982; &#28114; &#28092; &#65292; &#20197; &#33394; &#21015; &#30340; &#32854; &#25152; &#24517; &#28982; &#33618; &#24290; &#12290; &#25105; &#24517; &#33288; &#36215; &#65292; &#29992; &#20992; &#25915; &#25802; &#32822; &#32645; &#27874; &#23433; &#30340; &#23478; &#12290;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#20271; &#29305; &#21033; &#30340; &#31085; &#21496; &#20126; &#29802; &#35613; &#25171; &#30332; &#20154; &#21040; &#20197; &#33394; &#21015; &#29579; &#32822; &#32645; &#27874; &#23433; &#37027; &#35041; &#65292; &#35498; &#65306; &#38463; &#25705; &#21496; &#22312; &#20197; &#33394; &#21015; &#23478; &#20013; &#22294; &#35584; &#32972; &#21467; &#20320; &#65307; &#20182; &#25152; &#35498; &#30340; &#19968; &#20999; &#35441; &#65292; &#36889; &#22283; &#25812; &#30070; &#19981; &#36215; &#65307;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#22240; &#28858; &#38463; &#25705; &#21496; &#22914; &#27492; &#35498; &#65306; &#32822; &#32645; &#27874; &#23433; &#24517; &#34987; &#20992; &#27578; &#65292; &#20197; &#33394; &#21015; &#27665; &#23450; &#34987; &#25796; &#21435; &#38626; &#38283; &#26412; &#22320; &#12290;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#20126; &#29802; &#35613; &#21448; &#23565; &#38463; &#25705; &#21496; &#35498; &#65306; &#20320; &#36889; &#20808; &#35211; &#21738; &#65292; &#35201; &#36867; &#24448; &#29494; &#22823; &#22320; &#21435; &#65292; &#22312; &#37027; &#35041; &#31946; &#21475; &#65292; &#22312; &#37027; &#35041; &#35498; &#38928; &#35328; &#65292;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#21371; &#19981; &#35201; &#22312; &#20271; &#29305; &#21033; &#20877; &#35498; &#38928; &#35328; &#65307; &#22240; &#28858; &#36889; &#35041; &#26377; &#29579; &#30340; &#32854; &#25152; &#65292; &#26377; &#29579; &#30340; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#38463; &#25705; &#21496; &#23565; &#20126; &#29802; &#35613; &#35498; &#65306; &#25105; &#21407; &#19981; &#26159; &#20808; &#30693; &#65292; &#20063; &#19981; &#26159; &#20808; &#30693; &#30340; &#38272; &#24466; &#65288; &#21407; &#25991; &#26159; &#20818; &#23376; &#65289; &#12290; &#25105; &#26159; &#29287; &#20154; &#65292; &#21448; &#26159; &#20462; &#29702; &#26705; &#27193; &#30340; &#12290;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#32822; &#21644; &#33775; &#36984; &#21484; &#25105; &#65292; &#20351; &#25105; &#19981; &#36319; &#24478; &#32650; &#32676; &#65292; &#23565; &#25105; &#35498; &#65306; &#20320; &#21435; &#21521; &#25105; &#27665; &#20197; &#33394; &#21015; &#35498; &#38928; &#35328; &#12290;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#20126; &#29802; &#35613; &#21834; &#65292; &#29694; &#22312; &#20320; &#35201; &#32893; &#32822; &#21644; &#33775; &#30340; &#35441; &#12290; &#20320; &#35498; &#65306; &#19981; &#35201; &#21521; &#20197; &#33394; &#21015; &#35498; &#38928; &#35328; &#65292; &#20063; &#19981; &#35201; &#21521; &#20197; &#25746; &#23478; &#28404; &#19979; &#38928; &#35328; &#12290;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#25152; &#20197; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#30340; &#22971; &#23376; &#24517; &#22312; &#22478; &#20013; &#20316; &#22931; &#22899; &#65292; &#20320; &#30340; &#20818; &#22899; &#24517; &#20498; &#22312; &#20992; &#19979; &#65307; &#20320; &#30340; &#22320; &#24517; &#26377; &#20154; &#29992; &#32361; &#23376; &#37327; &#20102; &#20998; &#21462; &#65292; &#20320; &#33258; &#24049; &#24517; &#27515; &#22312; &#27745; &#31330; &#20043; &#22320; &#12290; &#20197; &#33394; &#21015; &#27665; &#23450; &#34987; &#25796; &#21435; &#38626; &#38283; &#26412; &#22320; &#12290;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#21448; &#25351; &#31034; &#25105; &#19968; &#20214; &#20107; &#65306; &#25105; &#30475; &#35211; &#19968; &#31568; &#22799; &#22825; &#30340; &#26524; &#23376; &#12290;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#20182; &#35498; &#65306; &#38463; &#25705; &#21496; &#21834; &#65292; &#20320; &#30475; &#35211; &#29978; &#40636; &#65311; &#25105; &#35498; &#65306; &#30475; &#35211; &#19968; &#31568; &#22799; &#22825; &#30340; &#26524; &#23376; &#12290; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#27665; &#20197; &#33394; &#21015; &#30340; &#32080; &#23616; &#21040; &#20102; &#65292; &#25105; &#24517; &#19981; &#20877; &#23532; &#24661; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#35498; &#65306; &#37027; &#26085; &#65292; &#27583; &#20013; &#30340; &#35433; &#27468; &#35722; &#28858; &#21696; &#34399; &#65307; &#24517; &#26377; &#35377; &#22810; &#23629; &#39318; &#22312; &#21508; &#34389; &#25291; &#26820; &#65292; &#28961; &#20154; &#20316; &#32882; &#12290;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#20320; &#20497; &#36889; &#20123; &#35201; &#21534; &#21507; &#31406; &#20047; &#20154; &#12289; &#20351; &#22256; &#33510; &#20154; &#34928; &#25943; &#30340; &#65292; &#30070; &#32893; &#25105; &#30340; &#35441; &#65281;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#20320; &#20497; &#35498; &#65306; &#26376; &#26388; &#24190; &#26178; &#36942; &#21435; &#65292; &#25105; &#20497; &#22909; &#36067; &#31975; &#65307; &#23433; &#24687; &#26085; &#24190; &#26178; &#36942; &#21435; &#65292; &#25105; &#20497; &#22909; &#25850; &#38283; &#40613; &#23376; &#65307; &#36067; &#20986; &#29992; &#23567; &#21319; &#26007; &#65292; &#25910; &#37504; &#29992; &#22823; &#25125; &#23376; &#65292; &#29992; &#35437; &#35408; &#30340; &#22825; &#24179; &#27450; &#21700; &#20154; &#65292;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#22909; &#29992; &#37504; &#23376; &#36023; &#36007; &#23506; &#20154; &#65292; &#29992; &#19968; &#38617; &#38795; &#25563; &#31406; &#20047; &#20154; &#65292; &#23559; &#22750; &#20102; &#30340; &#40613; &#23376; &#36067; &#32102; &#20154; &#12290;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#32822; &#21644; &#33775; &#25351; &#33879; &#38597; &#21508; &#30340; &#27054; &#32768; &#36215; &#35475; &#35498; &#65306; &#20182; &#20497; &#30340; &#19968; &#20999; &#34892; &#28858; &#65292; &#25105; &#24517; &#27704; &#36960; &#19981; &#24536; &#12290;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#22320; &#35912; &#19981; &#22240; &#36889; &#20107; &#38663; &#21205; &#65311; &#20854; &#19978; &#30340; &#23621; &#27665; &#19981; &#20063; &#24754; &#21696; &#21966; &#65311; &#22320; &#24517; &#20840; &#28982; &#20687; &#23612; &#32645; &#27827; &#28466; &#36215; &#65292; &#22914; &#21516; &#22467; &#21450; &#27827; &#28263; &#19978; &#33853; &#19979; &#12290;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#35498; &#65306; &#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#20351; &#26085; &#38957; &#22312; &#21320; &#38291; &#33853; &#19979; &#65292; &#20351; &#22320; &#22312; &#30333; &#26205; &#40657; &#26263; &#12290;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#25105; &#24517; &#20351; &#20320; &#20497; &#30340; &#31680; &#26399; &#35722; &#28858; &#24754; &#21696; &#65292; &#27468; &#26354; &#35722; &#28858; &#21696; &#27468; &#12290; &#30526; &#20154; &#33136; &#26463; &#40635; &#24067; &#65292; &#38957; &#19978; &#20809; &#31167; &#65292; &#20351; &#36889; &#22580; &#24754; &#21696; &#22914; &#21930; &#29544; &#29983; &#23376; &#65292; &#33267; &#32066; &#22914; &#30171; &#33510; &#30340; &#26085; &#23376; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#35498; &#65306; &#26085; &#23376; &#23559; &#21040; &#65292; &#25105; &#24517; &#21629; &#39249; &#33618; &#38477; &#22312; &#22320; &#19978; &#12290; &#20154; &#39138; &#39187; &#38750; &#22240; &#28961; &#39173; &#65292; &#20094; &#28212; &#38750; &#22240; &#28961; &#27700; &#65292; &#20035; &#22240; &#19981; &#32893; &#32822; &#21644; &#33775; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#20182; &#20497; &#24517; &#39108; &#27969; &#65292; &#24478; &#36889; &#28023; &#21040; &#37027; &#28023; &#65292; &#24478; &#21271; &#37002; &#21040; &#26481; &#37002; &#65292; &#24448; &#20358; &#22868; &#36305; &#65292; &#23563; &#27714; &#32822; &#21644; &#33775; &#30340; &#35441; &#65292; &#21371; &#23563; &#19981; &#33879; &#12290;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#32654; &#35980; &#30340; &#34389; &#22899; &#21644; &#23569; &#24180; &#30340; &#30007; &#23376; &#24517; &#22240; &#20094; &#28212; &#30332; &#26127; &#12290;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#37027; &#25351; &#33879; &#25746; &#29802; &#21033; &#20126; &#29275; &#29346; &#65288; &#21407; &#25991; &#26159; &#32618; &#65289; &#36215; &#35475; &#30340; &#35498; &#65306; &#20294; &#21738; &#65292; &#25105; &#20497; &#25351; &#33879; &#20320; &#37027; &#35041; &#30340; &#27963; &#12288; &#31070; &#36215; &#35475; &#65307; &#21448; &#35498; &#65306; &#25105; &#20497; &#25351; &#33879; &#21029; &#26159; &#24052; &#30340; &#31070; &#36947; &#65288; &#31070; &#65306; &#21407; &#25991; &#26159; &#27963; &#65289; &#36215; &#35475; &#12290; &#36889; &#20123; &#20154; &#37117; &#24517; &#20166; &#20498; &#65292; &#27704; &#19981; &#20877; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#25105; &#30475; &#35211; &#20027; &#31449; &#22312; &#31085; &#22727; &#26049; &#37002; &#65307; &#20182; &#35498; &#65306; &#20320; &#35201; &#25802; &#25171; &#26609; &#38914; &#65292; &#20351; &#38272; &#27323; &#38663; &#21205; &#65292; &#25171; &#30862; &#26609; &#38914; &#65292; &#33853; &#22312; &#30526; &#20154; &#38957; &#19978; &#65307; &#25152; &#21097; &#19979; &#30340; &#20154; &#65292; &#25105; &#24517; &#29992; &#20992; &#27578; &#25134; &#65292; &#28961; &#19968; &#20154; &#33021; &#36867; &#36991; &#65292; &#28961; &#19968; &#20154; &#33021; &#36867; &#33067; &#12290;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#20182; &#20497; &#38614; &#28982; &#25366; &#36879; &#38512; &#38291; &#65292; &#25105; &#30340; &#25163; &#24517; &#21462; &#20986; &#20182; &#20497; &#20358; &#65307; &#38614; &#28982; &#29228; &#19978; &#22825; &#21435; &#65292; &#25105; &#24517; &#25343; &#19979; &#20182; &#20497; &#20358; &#65307;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#38614; &#28982; &#34255; &#22312; &#36838; &#23494; &#23665; &#38914; &#65292; &#25105; &#24517; &#25628; &#23563; &#65292; &#25417; &#20986; &#20182; &#20497; &#20358; &#65307; &#38614; &#28982; &#24478; &#25105; &#30524; &#21069; &#34255; &#22312; &#28023; &#24213; &#65292; &#25105; &#24517; &#21629; &#34503; &#21676; &#20182; &#20497; &#65307;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#38614; &#34987; &#20167; &#25973; &#25796; &#21435; &#65292; &#25105; &#24517; &#21629; &#20992; &#21133; &#27578; &#25134; &#20182; &#20497; &#65307; &#25105; &#24517; &#21521; &#20182; &#20497; &#23450; &#20303; &#30524; &#30446; &#65292; &#38477; &#31117; &#19981; &#38477; &#31119; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#20027; &#9472; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#25720; &#22320; &#65292; &#22320; &#23601; &#28040; &#21270; &#65292; &#20961; &#20303; &#22312; &#22320; &#19978; &#30340; &#37117; &#24517; &#24754; &#21696; &#12290; &#22320; &#24517; &#20840; &#28982; &#20687; &#23612; &#32645; &#27827; &#28466; &#36215; &#65292; &#22914; &#21516; &#22467; &#21450; &#27827; &#33853; &#19979; &#12290;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#37027; &#22312; &#22825; &#19978; &#24314; &#36896; &#27155; &#38307; &#12289; &#22312; &#22320; &#19978; &#23433; &#23450; &#31353; &#33980; &#12289; &#21629; &#28023; &#27700; &#28550; &#22312; &#22320; &#19978; &#30340; &#9472; &#32822; &#21644; &#33775; &#26159; &#20182; &#30340; &#21517; &#12290;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#20197; &#33394; &#21015; &#20154; &#21738; &#65292; &#25105; &#35912; &#19981; &#30475; &#20320; &#20497; &#22914; &#21476; &#23526; &#20154; &#21966; &#65311; &#25105; &#35912; &#19981; &#26159; &#38936; &#20197; &#33394; &#21015; &#20154; &#20986; &#22467; &#21450; &#22320; &#65292; &#38936; &#38750; &#21033; &#22763; &#20154; &#20986; &#36838; &#26000; &#35351; &#65292; &#38936; &#20126; &#34349; &#20154; &#20986; &#21513; &#29669; &#21966; &#65311;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#30340; &#30524; &#30446; &#23519; &#30475; &#36889; &#26377; &#32618; &#30340; &#22283; &#65292; &#24517; &#23559; &#36889; &#22283; &#24478; &#22320; &#19978; &#28357; &#32085; &#65292; &#21371; &#19981; &#23559; &#38597; &#21508; &#23478; &#28357; &#32085; &#28136; &#30433; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#25105; &#24517; &#20986; &#20196; &#65292; &#23559; &#20197; &#33394; &#21015; &#23478; &#20998; &#25955; &#22312; &#21015; &#22283; &#20013; &#65292; &#22909; &#20687; &#29992; &#31721; &#23376; &#31721; &#31296; &#65292; &#36899; &#19968; &#31890; &#20063; &#19981; &#33853; &#22312; &#22320; &#19978; &#12290;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#25105; &#27665; &#20013; &#30340; &#19968; &#20999; &#32618; &#20154; &#35498; &#65306; &#28797; &#31117; &#24517; &#36861; &#19981; &#19978; &#25105; &#20497; &#65292; &#20063; &#36814; &#19981; &#33879; &#25105; &#20497; &#12290; &#20182; &#20497; &#24517; &#27515; &#22312; &#20992; &#19979; &#12290;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#24314; &#31435; &#22823; &#34907; &#20498; &#22604; &#30340; &#24115; &#24149; &#65292; &#22581; &#20303; &#20854; &#20013; &#30340; &#30772; &#21475; &#65292; &#25226; &#37027; &#30772; &#22750; &#30340; &#24314; &#31435; &#36215; &#20358; &#65292; &#37325; &#26032; &#20462; &#36896; &#65292; &#20687; &#21476; &#26178; &#19968; &#27171; &#65292;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#20351; &#20197; &#33394; &#21015; &#20154; &#24471; &#20197; &#26481; &#25152; &#39192; &#21097; &#30340; &#21644; &#25152; &#26377; &#31281; &#28858; &#25105; &#21517; &#19979; &#30340; &#22283; &#12290; &#27492; &#20035; &#34892; &#36889; &#20107; &#30340; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#26085; &#23376; &#23559; &#21040; &#65292; &#32789; &#31278; &#30340; &#24517; &#25509; &#32396; &#25910; &#21106; &#30340; &#65307; &#36409; &#33889; &#33796; &#30340; &#24517; &#25509; &#32396; &#25746; &#31278; &#30340; &#65307; &#22823; &#23665; &#35201; &#28404; &#19979; &#29980; &#37202; &#65307; &#23567; &#23665; &#37117; &#24517; &#27969; &#22902; &#65288; &#21407; &#25991; &#26159; &#28040; &#21270; &#65292; &#35211; &#32004; &#29669; &#19977; &#31456; &#21313; &#20843; &#31680; &#65289; &#12290;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#25105; &#24517; &#20351; &#25105; &#27665; &#20197; &#33394; &#21015; &#34987; &#25796; &#30340; &#27512; &#22238; &#65307; &#20182; &#20497; &#24517; &#37325; &#20462; &#33618; &#24290; &#30340; &#22478; &#37009; &#23621; &#20303; &#65292; &#26685; &#31278; &#33889; &#33796; &#22290; &#65292; &#21917; &#20854; &#20013; &#25152; &#20986; &#30340; &#37202; &#65292; &#20462; &#36896; &#26524; &#26408; &#22290; &#65292; &#21507; &#20854; &#20013; &#30340; &#26524; &#23376; &#12290;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#25105; &#35201; &#23559; &#20182; &#20497; &#26685; &#26044; &#26412; &#22320; &#65292; &#20182; &#20497; &#19981; &#20877; &#24478; &#25105; &#25152; &#36060; &#32102; &#20182; &#20497; &#30340; &#22320; &#19978; &#25300; &#20986; &#20358; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#35498; &#30340; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="oba">Next: Obadiah</A></CENTER>
</BODY>
</HTML>
