<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="gal">Previous</A>&nbsp;
<A HREF="phi">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#22857; &#31070; &#26088; &#24847; &#65292; &#20316; &#22522; &#30563; &#32822; &#31308; &#20351; &#24466; &#30340; &#20445; &#32645; &#65292; &#23531; &#20449; &#32102; &#22312; &#20197; &#24343; &#25152; &#30340; &#32854; &#24466; &#65292; &#23601; &#26159; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#26377; &#24544; &#24515; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#39000; &#24681; &#24800; &#12289; &#24179; &#23433; &#24478; &#31070; &#25105; &#20497; &#30340; &#29238; &#21644; &#20027; &#32822; &#31308; &#22522; &#30563; &#27512; &#33287; &#20320; &#20497; &#65281;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#39000; &#38924; &#35738; &#27512; &#33287; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#29238; &#31070; &#65281; &#20182; &#22312; &#22522; &#30563; &#35041; &#26366; &#36060; &#32102; &#25105; &#20497; &#22825; &#19978; &#21508; &#27171; &#23660; &#38728; &#30340; &#31119; &#27683; &#65306;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#23601; &#22914; &#31070; &#24478; &#21109; &#31435; &#19990; &#30028; &#20197; &#21069; &#65292; &#22312; &#22522; &#30563; &#35041; &#25536; &#36984; &#20102; &#25105; &#20497; &#65292; &#20351; &#25105; &#20497; &#22312; &#20182; &#38754; &#21069; &#25104; &#28858; &#32854; &#28500; &#65292; &#28961; &#26377; &#29781; &#30133; &#65307;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#21448; &#22240; &#24859; &#25105; &#20497; &#65292; &#23601; &#25353; &#33879; &#33258; &#24049; &#24847; &#26088; &#25152; &#21916; &#24709; &#30340; &#65292; &#38928; &#23450; &#25105; &#20497; &#34249; &#33879; &#32822; &#31308; &#22522; &#30563; &#24471; &#20818; &#23376; &#30340; &#21517; &#20998; &#65292;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20351; &#20182; &#27054; &#32768; &#30340; &#24681; &#20856; &#24471; &#33879; &#31281; &#35738; &#65307; &#36889; &#24681; &#20856; &#26159; &#20182; &#22312; &#24859; &#23376; &#35041; &#25152; &#36060; &#32102; &#25105; &#20497; &#30340; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#25105; &#20497; &#34249; &#36889; &#24859; &#23376; &#30340; &#34880; &#24471; &#33945; &#25937; &#36118; &#65292; &#36942; &#29359; &#24471; &#20197; &#36198; &#20813; &#65292; &#20035; &#26159; &#29031; &#20182; &#35920; &#23500; &#30340; &#24681; &#20856; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#36889; &#24681; &#20856; &#26159; &#31070; &#29992; &#35576; &#33324; &#26234; &#24935; &#32880; &#26126; &#65292; &#20805; &#20805; &#36275; &#36275; &#36062; &#32102; &#25105; &#20497; &#30340; &#65307;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#37117; &#26159; &#29031; &#20182; &#33258; &#24049; &#25152; &#38928; &#23450; &#30340; &#32654; &#24847; &#65292; &#21483; &#25105; &#20497; &#30693; &#36947; &#20182; &#26088; &#24847; &#30340; &#22887; &#31061; &#65292;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#35201; &#29031; &#25152; &#23433; &#25490; &#30340; &#65292; &#22312; &#26085; &#26399; &#28415; &#36275; &#30340; &#26178; &#20505; &#65292; &#20351; &#22825; &#19978; &#12289; &#22320; &#19978; &#12289; &#19968; &#20999; &#25152; &#26377; &#30340; &#37117; &#22312; &#22522; &#30563; &#35041; &#38754; &#21516; &#27512; &#26044; &#19968; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#25105; &#20497; &#20063; &#22312; &#20182; &#35041; &#38754; &#24471; &#65288; &#25110; &#20316; &#65306; &#25104; &#65289; &#20102; &#22522; &#26989; &#65307; &#36889; &#21407; &#26159; &#37027; &#20301; &#38568; &#24049; &#24847; &#34892; &#12289; &#20570; &#33836; &#20107; &#30340; &#65292; &#29031; &#33879; &#20182; &#26088; &#24847; &#25152; &#38928; &#23450; &#30340; &#65292;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#21483; &#20182; &#30340; &#27054; &#32768; &#24478; &#25105; &#20497; &#36889; &#39318; &#20808; &#22312; &#22522; &#30563; &#35041; &#26377; &#30460; &#26395; &#30340; &#20154; &#21487; &#20197; &#24471; &#33879; &#31281; &#35738; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20320; &#20497; &#26082; &#32893; &#35211; &#30495; &#29702; &#30340; &#36947; &#65292; &#23601; &#26159; &#37027; &#21483; &#20320; &#20497; &#24471; &#25937; &#30340; &#31119; &#38899; &#65292; &#20063; &#20449; &#20102; &#22522; &#30563; &#65292; &#26082; &#28982; &#20449; &#20182; &#65292; &#23601; &#21463; &#20102; &#25152; &#25033; &#35377; &#30340; &#32854; &#38728; &#28858; &#21360; &#35352; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#36889; &#32854; &#38728; &#26159; &#25105; &#20497; &#24471; &#22522; &#26989; &#30340; &#24977; &#25818; &#65288; &#21407; &#25991; &#20316; &#65306; &#36074; &#65289; &#65292; &#30452; &#31561; &#21040; &#31070; &#20043; &#27665; &#65288; &#21407; &#25991; &#20316; &#65306; &#29986; &#26989; &#65289; &#34987; &#36118; &#65292; &#20351; &#20182; &#30340; &#27054; &#32768; &#24471; &#33879; &#31281; &#35738; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#22240; &#27492; &#65292; &#25105; &#26082; &#32893; &#35211; &#20320; &#20497; &#20449; &#24478; &#20027; &#32822; &#31308; &#65292; &#35242; &#24859; &#30526; &#32854; &#24466; &#65292;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#23601; &#28858; &#20320; &#20497; &#19981; &#20303; &#30340; &#24863; &#35613; &#31070; &#12290; &#31153; &#21578; &#30340; &#26178; &#20505; &#65292; &#24120; &#38988; &#21040; &#20320; &#20497; &#65292;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#27714; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#31070; &#65292; &#27054; &#32768; &#30340; &#29238; &#65292; &#23559; &#37027; &#36060; &#20154; &#26234; &#24935; &#21644; &#21855; &#31034; &#30340; &#38728; &#36062; &#32102; &#20320; &#20497; &#65292; &#20351; &#20320; &#20497; &#30495; &#30693; &#36947; &#20182; &#65292;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#20006; &#19988; &#29031; &#26126; &#20320; &#20497; &#24515; &#20013; &#30340; &#30524; &#30555; &#65292; &#20351; &#20320; &#20497; &#30693; &#36947; &#20182; &#30340; &#24681; &#21484; &#26377; &#20309; &#31561; &#25351; &#26395; &#65292; &#20182; &#22312; &#32854; &#24466; &#20013; &#24471; &#30340; &#22522; &#26989; &#26377; &#20309; &#31561; &#35920; &#30427; &#30340; &#27054; &#32768; &#65307;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#20006; &#30693; &#36947; &#20182; &#21521; &#25105; &#20497; &#36889; &#20449; &#30340; &#20154; &#25152; &#39023; &#30340; &#33021; &#21147; &#26159; &#20309; &#31561; &#28009; &#22823; &#65292;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#23601; &#26159; &#29031; &#20182; &#22312; &#22522; &#30563; &#36523; &#19978; &#25152; &#36939; &#34892; &#30340; &#22823; &#33021; &#22823; &#21147; &#65292; &#20351; &#20182; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#21483; &#20182; &#22312; &#22825; &#19978; &#22352; &#22312; &#33258; &#24049; &#30340; &#21491; &#37002; &#65292;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#36960; &#36229; &#36942; &#19968; &#20999; &#22519; &#25919; &#30340; &#12289; &#25484; &#27402; &#30340; &#12289; &#26377; &#33021; &#30340; &#12289; &#20027; &#27835; &#30340; &#65292; &#21644; &#19968; &#20999; &#26377; &#21517; &#30340; &#65307; &#19981; &#20294; &#26159; &#20170; &#19990; &#30340; &#65292; &#36899; &#20358; &#19990; &#30340; &#20063; &#37117; &#36229; &#36942; &#20102; &#12290;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#21448; &#23559; &#33836; &#26377; &#26381; &#22312; &#20182; &#30340; &#33139; &#19979; &#65292; &#20351; &#20182; &#28858; &#25945; &#26371; &#20316; &#33836; &#26377; &#20043; &#39318; &#12290;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#25945; &#26371; &#26159; &#20182; &#30340; &#36523; &#39636; &#65292; &#26159; &#37027; &#20805; &#28415; &#33836; &#26377; &#32773; &#25152; &#20805; &#28415; &#30340; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#20320; &#20497; &#27515; &#22312; &#36942; &#29359; &#32618; &#24801; &#20043; &#20013; &#65292; &#20182; &#21483; &#20320; &#20497; &#27963; &#36942; &#20358; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#37027; &#26178; &#65292; &#20320; &#20497; &#22312; &#20854; &#20013; &#34892; &#20107; &#28858; &#20154; &#65292; &#38568; &#24478; &#20170; &#19990; &#30340; &#39080; &#20439; &#65292; &#38918; &#26381; &#31354; &#20013; &#25484; &#27402; &#32773; &#30340; &#39318; &#38936; &#65292; &#23601; &#26159; &#29694; &#20170; &#22312; &#24726; &#36870; &#20043; &#23376; &#24515; &#20013; &#36939; &#34892; &#30340; &#37034; &#38728; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#25105; &#20497; &#24478; &#21069; &#20063; &#37117; &#22312; &#20182; &#20497; &#20013; &#38291; &#65292; &#25918; &#32305; &#32905; &#39636; &#30340; &#31169; &#24958; &#65292; &#38568; &#33879; &#32905; &#39636; &#21644; &#24515; &#20013; &#25152; &#21916; &#22909; &#30340; &#21435; &#34892; &#65292; &#26412; &#28858; &#21487; &#24594; &#20043; &#23376; &#65292; &#21644; &#21029; &#20154; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#28982; &#32780; &#65292; &#31070; &#26082; &#26377; &#35920; &#23500; &#30340; &#24976; &#25003; &#65292; &#22240; &#20182; &#24859; &#25105; &#20497; &#30340; &#22823; &#24859; &#65292;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#30070; &#25105; &#20497; &#27515; &#22312; &#36942; &#29359; &#20013; &#30340; &#26178; &#20505; &#65292; &#20415; &#21483; &#25105; &#20497; &#33287; &#22522; &#30563; &#19968; &#21516; &#27963; &#36942; &#20358; &#12290; &#20320; &#20497; &#24471; &#25937; &#26159; &#26412; &#20046; &#24681; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20182; &#21448; &#21483; &#25105; &#20497; &#33287; &#22522; &#30563; &#32822; &#31308; &#19968; &#21516; &#24489; &#27963; &#65292; &#19968; &#21516; &#22352; &#22312; &#22825; &#19978; &#65292;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#35201; &#23559; &#20182; &#26997; &#35920; &#23500; &#30340; &#24681; &#20856; &#65292; &#23601; &#26159; &#20182; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#21521; &#25105; &#20497; &#25152; &#26045; &#30340; &#24681; &#24904; &#65292; &#39023; &#26126; &#32102; &#24460; &#20358; &#30340; &#19990; &#20195; &#30475; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#20320; &#20497; &#24471; &#25937; &#26159; &#26412; &#20046; &#24681; &#65292; &#20063; &#22240; &#33879; &#20449; &#65307; &#36889; &#20006; &#19981; &#26159; &#20986; &#26044; &#33258; &#24049; &#65292; &#20035; &#26159; &#31070; &#25152; &#36060; &#30340; &#65307;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#20063; &#19981; &#26159; &#20986; &#26044; &#34892; &#28858; &#65292; &#20813; &#24471; &#26377; &#20154; &#33258; &#35463; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#25105; &#20497; &#21407; &#26159; &#20182; &#30340; &#24037; &#20316; &#65292; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#36896; &#25104; &#30340; &#65292; &#28858; &#35201; &#21483; &#25105; &#20497; &#34892; &#21892; &#65292; &#23601; &#26159; &#31070; &#25152; &#38928; &#20633; &#21483; &#25105; &#20497; &#34892; &#30340; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#25152; &#20197; &#20320; &#20497; &#25033; &#30070; &#35352; &#24565; &#65306; &#20320; &#20497; &#24478; &#21069; &#25353; &#32905; &#39636; &#26159; &#22806; &#37030; &#20154; &#65292; &#26159; &#31281; &#28858; &#27794; &#21463; &#21106; &#31150; &#30340; &#65307; &#36889; &#21517; &#21407; &#26159; &#37027; &#20123; &#24977; &#20154; &#25163; &#22312; &#32905; &#36523; &#19978; &#31281; &#28858; &#21463; &#21106; &#31150; &#20043; &#20154; &#25152; &#36215; &#30340; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#37027; &#26178; &#65292; &#20320; &#20497; &#33287; &#22522; &#30563; &#28961; &#38364; &#65292; &#22312; &#20197; &#33394; &#21015; &#22283; &#27665; &#20197; &#22806; &#65292; &#22312; &#25152; &#25033; &#35377; &#30340; &#35576; &#32004; &#19978; &#26159; &#23616; &#22806; &#20154; &#65292; &#20006; &#19988; &#27963; &#22312; &#19990; &#19978; &#27794; &#26377; &#25351; &#26395; &#65292; &#27794; &#26377; &#31070; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#20320; &#20497; &#24478; &#21069; &#36960; &#38626; &#31070; &#30340; &#20154; &#65292; &#22914; &#20170; &#21371; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#65292; &#38752; &#33879; &#20182; &#30340; &#34880; &#65292; &#24050; &#32147; &#24471; &#35242; &#36817; &#20102; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#22240; &#20182; &#20351; &#25105; &#20497; &#21644; &#30566; &#65288; &#21407; &#25991; &#20316; &#65306; &#22240; &#20182; &#26159; &#25105; &#20497; &#30340; &#21644; &#30566; &#65289; &#65292; &#23559; &#20841; &#19979; &#21512; &#32780; &#28858; &#19968; &#65292; &#25286; &#27584; &#20102; &#20013; &#38291; &#38548; &#26039; &#30340; &#29254; &#65307;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#32780; &#19988; &#20197; &#33258; &#24049; &#30340; &#36523; &#39636; &#24290; &#25481; &#20900; &#20167; &#65292; &#23601; &#26159; &#37027; &#35352; &#22312; &#24459; &#27861; &#19978; &#30340; &#35215; &#26781; &#65292; &#28858; &#35201; &#23559; &#20841; &#19979; &#34249; &#33879; &#33258; &#24049; &#36896; &#25104; &#19968; &#20491; &#26032; &#20154; &#65292; &#22914; &#27492; &#20415; &#25104; &#23601; &#20102; &#21644; &#30566; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#26082; &#22312; &#21313; &#23383; &#26550; &#19978; &#28357; &#20102; &#20900; &#20167; &#65292; &#20415; &#34249; &#36889; &#21313; &#23383; &#26550; &#20351; &#20841; &#19979; &#27512; &#28858; &#19968; &#39636; &#65292; &#33287; &#31070; &#21644; &#22909; &#20102; &#65292;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#20006; &#19988; &#20358; &#20659; &#21644; &#24179; &#30340; &#31119; &#38899; &#32102; &#20320; &#20497; &#36960; &#34389; &#30340; &#20154; &#65292; &#20063; &#32102; &#37027; &#36817; &#34389; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#22240; &#28858; &#25105; &#20497; &#20841; &#19979; &#34249; &#33879; &#20182; &#34987; &#19968; &#20491; &#32854; &#38728; &#25152; &#24863; &#65292; &#24471; &#20197; &#36914; &#21040; &#29238; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#36889; &#27171; &#65292; &#20320; &#20497; &#19981; &#20877; &#20316; &#22806; &#20154; &#21644; &#23458; &#26053; &#65292; &#26159; &#33287; &#32854; &#24466; &#21516; &#22283; &#65292; &#26159; &#31070; &#23478; &#35041; &#30340; &#20154; &#20102; &#65307;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#20006; &#19988; &#34987; &#24314; &#36896; &#22312; &#20351; &#24466; &#21644; &#20808; &#30693; &#30340; &#26681; &#22522; &#19978; &#65292; &#26377; &#22522; &#30563; &#32822; &#31308; &#33258; &#24049; &#28858; &#25151; &#35282; &#30707; &#65292;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#21508; &#65288; &#25110; &#20316; &#65306; &#20840; &#65289; &#25151; &#38752; &#20182; &#32879; &#32097; &#24471; &#21512; &#24335; &#65292; &#28472; &#28472; &#25104; &#28858; &#20027; &#30340; &#32854; &#27583; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#20320; &#20497; &#20063; &#38752; &#20182; &#21516; &#34987; &#24314; &#36896; &#65292; &#25104; &#28858; &#31070; &#34249; &#33879; &#32854; &#38728; &#23621; &#20303; &#30340; &#25152; &#22312; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#22240; &#27492; &#65292; &#25105; &#9472; &#20445; &#32645; &#28858; &#20320; &#20497; &#22806; &#37030; &#20154; &#20316; &#20102; &#22522; &#30563; &#32822; &#31308; &#34987; &#22234; &#30340; &#65292; &#26367; &#20320; &#20497; &#31048; &#31153; &#65288; &#27492; &#21477; &#20035; &#29031; &#23565; &#21313; &#22235; &#31680; &#25152; &#21152; &#65289; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#35538; &#24517; &#20320; &#20497; &#26366; &#32893; &#35211; &#31070; &#36060; &#24681; &#32102; &#25105; &#65292; &#23559; &#38364; &#20999; &#20320; &#20497; &#30340; &#32887; &#20998; &#35351; &#20184; &#25105; &#65292;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#29992; &#21855; &#31034; &#20351; &#25105; &#30693; &#36947; &#31119; &#38899; &#30340; &#22887; &#31061; &#65292; &#27491; &#22914; &#25105; &#20197; &#21069; &#30053; &#30053; &#23531; &#36942; &#30340; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20320; &#20497; &#24565; &#20102; &#65292; &#23601; &#33021; &#26313; &#24471; &#25105; &#28145; &#30693; &#22522; &#30563; &#30340; &#22887; &#31061; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#36889; &#22887; &#31061; &#22312; &#20197; &#21069; &#30340; &#19990; &#20195; &#27794; &#26377; &#21483; &#20154; &#30693; &#36947; &#65292; &#20687; &#22914; &#20170; &#34249; &#33879; &#32854; &#38728; &#21855; &#31034; &#20182; &#30340; &#32854; &#20351; &#24466; &#21644; &#20808; &#30693; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#36889; &#22887; &#31061; &#23601; &#26159; &#22806; &#37030; &#20154; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#65292; &#34249; &#33879; &#31119; &#38899; &#65292; &#24471; &#20197; &#21516; &#28858; &#24460; &#21987; &#65292; &#21516; &#28858; &#19968; &#39636; &#65292; &#21516; &#33945; &#25033; &#35377; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#25105; &#20316; &#20102; &#36889; &#31119; &#38899; &#30340; &#22519; &#20107; &#65292; &#26159; &#29031; &#31070; &#30340; &#24681; &#36060; &#65292; &#36889; &#24681; &#36060; &#26159; &#29031; &#20182; &#36939; &#34892; &#30340; &#22823; &#33021; &#36060; &#32102; &#25105; &#30340; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#25105; &#26412; &#20358; &#27604; &#30526; &#32854; &#24466; &#20013; &#26368; &#23567; &#30340; &#36996; &#23567; &#65292; &#28982; &#32780; &#20182; &#36996; &#36060; &#25105; &#36889; &#24681; &#20856; &#65292; &#21483; &#25105; &#25226; &#22522; &#30563; &#37027; &#28204; &#19981; &#36879; &#30340; &#35920; &#23500; &#20659; &#32102; &#22806; &#37030; &#20154; &#65292;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#21448; &#20351; &#30526; &#20154; &#37117; &#26126; &#30333; &#65292; &#36889; &#27511; &#20195; &#20197; &#20358; &#38577; &#34255; &#22312; &#21109; &#36896; &#33836; &#29289; &#20043; &#31070; &#35041; &#30340; &#22887; &#31061; &#26159; &#22914; &#20309; &#23433; &#25490; &#30340; &#65292;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#28858; &#35201; &#34249; &#33879; &#25945; &#26371; &#20351; &#22825; &#19978; &#22519; &#25919; &#30340; &#12289; &#25484; &#27402; &#30340; &#65292; &#29694; &#22312; &#24471; &#30693; &#31070; &#30334; &#33324; &#30340; &#26234; &#24935; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#36889; &#26159; &#29031; &#31070; &#24478; &#33836; &#19990; &#20197; &#21069; &#65292; &#22312; &#25105; &#20497; &#20027; &#22522; &#30563; &#32822; &#31308; &#35041; &#25152; &#23450; &#30340; &#26088; &#24847; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#25105; &#20497; &#22240; &#20449; &#32822; &#31308; &#65292; &#23601; &#22312; &#20182; &#35041; &#38754; &#25918; &#33213; &#28961; &#25084; &#65292; &#31716; &#20449; &#19981; &#30097; &#30340; &#20358; &#21040; &#31070; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#25152; &#20197; &#65292; &#25105; &#27714; &#20320; &#20497; &#19981; &#35201; &#22240; &#25105; &#28858; &#20320; &#20497; &#25152; &#21463; &#30340; &#24739; &#38627; &#21930; &#33213; &#65292; &#36889; &#21407; &#26159; &#20320; &#20497; &#30340; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#22240; &#27492; &#65292; &#25105; &#22312; &#29238; &#38754; &#21069; &#23624; &#33181; &#65292;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#65288; &#22825; &#19978; &#22320; &#19978; &#30340; &#21508; &#65288; &#25110; &#20316; &#65306; &#20840; &#65289; &#23478; &#65292; &#37117; &#26159; &#24478; &#20182; &#24471; &#21517; &#12290; &#65289;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#27714; &#20182; &#25353; &#33879; &#20182; &#35920; &#30427; &#30340; &#27054; &#32768; &#65292; &#34249; &#33879; &#20182; &#30340; &#38728; &#65292; &#21483; &#20320; &#20497; &#24515; &#35041; &#30340; &#21147; &#37327; &#21083; &#24375; &#36215; &#20358; &#65292;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#20351; &#22522; &#30563; &#22240; &#20320; &#20497; &#30340; &#20449; &#65292; &#20303; &#22312; &#20320; &#20497; &#24515; &#35041; &#65292; &#21483; &#20320; &#20497; &#30340; &#24859; &#24515; &#26377; &#26681; &#26377; &#22522; &#65292;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#33021; &#20197; &#21644; &#30526; &#32854; &#24466; &#19968; &#21516; &#26126; &#30333; &#22522; &#30563; &#30340; &#24859; &#26159; &#20309; &#31561; &#38263; &#38346; &#39640; &#28145; &#65292;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#20006; &#30693; &#36947; &#36889; &#24859; &#26159; &#36942; &#26044; &#20154; &#25152; &#33021; &#28204; &#24230; &#30340; &#65292; &#20415; &#21483; &#31070; &#19968; &#20999; &#25152; &#20805; &#28415; &#30340; &#65292; &#20805; &#28415; &#20102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#31070; &#33021; &#29031; &#33879; &#36939; &#34892; &#22312; &#25105; &#20497; &#24515; &#35041; &#30340; &#22823; &#21147; &#20805; &#20805; &#36275; &#36275; &#30340; &#25104; &#23601; &#19968; &#20999; &#65292; &#36229; &#36942; &#25105; &#20497; &#25152; &#27714; &#25152; &#24819; &#30340; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#20294; &#39000; &#20182; &#22312; &#25945; &#26371; &#20013; &#65292; &#20006; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#65292; &#24471; &#33879; &#27054; &#32768; &#65292; &#30452; &#21040; &#19990; &#19990; &#20195; &#20195; &#65292; &#27704; &#27704; &#36960; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#25105; &#28858; &#20027; &#34987; &#22234; &#30340; &#21240; &#20320; &#20497; &#65306; &#26082; &#28982; &#33945; &#21484; &#65292; &#34892; &#20107; &#28858; &#20154; &#23601; &#30070; &#33287; &#33945; &#21484; &#30340; &#24681; &#30456; &#31281; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20961; &#20107; &#35609; &#34395; &#12289; &#28331; &#26580; &#12289; &#24525; &#32784; &#65292; &#29992; &#24859; &#24515; &#20114; &#30456; &#23532; &#23481; &#65292;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#29992; &#21644; &#24179; &#24444; &#27492; &#32879; &#32097; &#65292; &#31469; &#21147; &#20445; &#23432; &#32854; &#38728; &#25152; &#36060; &#21512; &#32780; &#28858; &#19968; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#36523; &#39636; &#21482; &#26377; &#19968; &#20491; &#65292; &#32854; &#38728; &#21482; &#26377; &#19968; &#20491; &#65292; &#27491; &#22914; &#20320; &#20497; &#33945; &#21484; &#21516; &#26377; &#19968; &#20491; &#25351; &#26395; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#19968; &#20027; &#65292; &#19968; &#20449; &#65292; &#19968; &#27927; &#65292;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#19968; &#31070; &#65292; &#23601; &#26159; &#30526; &#20154; &#30340; &#29238; &#65292; &#36229; &#20046; &#30526; &#20154; &#20043; &#19978; &#65292; &#36011; &#20046; &#30526; &#20154; &#20043; &#20013; &#65292; &#20063; &#20303; &#22312; &#30526; &#20154; &#20043; &#20839; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#25105; &#20497; &#21508; &#20154; &#33945; &#24681; &#65292; &#37117; &#26159; &#29031; &#22522; &#30563; &#25152; &#37327; &#32102; &#21508; &#20154; &#30340; &#24681; &#36060; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#25152; &#20197; &#32147; &#19978; &#35498; &#65306; &#20182; &#21319; &#19978; &#39640; &#22825; &#30340; &#26178; &#20505; &#65292; &#25796; &#25504; &#20102; &#20167; &#25973; &#65292; &#23559; &#21508; &#27171; &#30340; &#24681; &#36060; &#36062; &#32102; &#20154; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#65288; &#26082; &#35498; &#21319; &#19978; &#65292; &#35912; &#19981; &#26159; &#20808; &#38477; &#22312; &#22320; &#19979; &#40636; &#65311;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#37027; &#38477; &#19979; &#30340; &#65292; &#23601; &#26159; &#36960; &#21319; &#35576; &#22825; &#20043; &#19978; &#35201; &#20805; &#28415; &#33836; &#26377; &#30340; &#12290; &#65289;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#20182; &#25152; &#36060; &#30340; &#65292; &#26377; &#20351; &#24466; &#65292; &#26377; &#20808; &#30693; &#65292; &#26377; &#20659; &#31119; &#38899; &#30340; &#65292; &#26377; &#29287; &#24107; &#21644; &#25945; &#24107; &#65292;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#28858; &#35201; &#25104; &#20840; &#32854; &#24466; &#65292; &#21508; &#30433; &#20854; &#32887; &#65292; &#24314; &#31435; &#22522; &#30563; &#30340; &#36523; &#39636; &#65292;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#30452; &#31561; &#21040; &#25105; &#20497; &#30526; &#20154; &#22312; &#30495; &#36947; &#19978; &#21516; &#27512; &#26044; &#19968; &#65292; &#35469; &#35672; &#31070; &#30340; &#20818; &#23376; &#65292; &#24471; &#20197; &#38263; &#22823; &#25104; &#20154; &#65292; &#28415; &#26377; &#22522; &#30563; &#38263; &#25104; &#30340; &#36523; &#37327; &#65292;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#20351; &#25105; &#20497; &#19981; &#20877; &#20316; &#23567; &#23401; &#23376; &#65292; &#20013; &#20102; &#20154; &#30340; &#35437; &#35336; &#21644; &#27450; &#39449; &#30340; &#27861; &#34899; &#65292; &#34987; &#19968; &#20999; &#30064; &#25945; &#20043; &#39080; &#25622; &#21205; &#65292; &#39108; &#20358; &#39108; &#21435; &#65292; &#23601; &#38568; &#24478; &#21508; &#27171; &#30340; &#30064; &#31471; &#65307;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#24799; &#29992; &#24859; &#24515; &#35498; &#35488; &#23526; &#35441; &#65292; &#20961; &#20107; &#38263; &#36914; &#65292; &#36899; &#26044; &#20803; &#39318; &#22522; &#30563; &#65292;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#20840; &#36523; &#37117; &#38752; &#20182; &#32879; &#32097; &#24471; &#21512; &#24335; &#65292; &#30334; &#31680; &#21508; &#25353; &#21508; &#32887; &#65292; &#29031; &#33879; &#21508; &#39636; &#30340; &#21151; &#29992; &#24444; &#27492; &#30456; &#21161; &#65292; &#20415; &#21483; &#36523; &#39636; &#28472; &#28472; &#22686; &#38263; &#65292; &#22312; &#24859; &#20013; &#24314; &#31435; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#25152; &#20197; &#25105; &#35498; &#65292; &#19988; &#22312; &#20027; &#35041; &#30906; &#23526; &#30340; &#35498; &#65292; &#20320; &#20497; &#34892; &#20107; &#19981; &#35201; &#20877; &#20687; &#22806; &#37030; &#20154; &#23384; &#34395; &#22916; &#30340; &#24515; &#34892; &#20107; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#20182; &#20497; &#24515; &#22320; &#26127; &#26151; &#65292; &#33287; &#31070; &#25152; &#36060; &#30340; &#29983; &#21629; &#38548; &#32085; &#20102; &#65292; &#37117; &#22240; &#33258; &#24049; &#28961; &#30693; &#65292; &#24515; &#35041; &#21083; &#30828; &#65307;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#33391; &#24515; &#26082; &#28982; &#21930; &#30433; &#65292; &#23601; &#25918; &#32305; &#31169; &#24958; &#65292; &#36010; &#34892; &#31278; &#31278; &#30340; &#27745; &#31330; &#12290;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#20320; &#20497; &#23416; &#20102; &#22522; &#30563; &#65292; &#21371; &#19981; &#26159; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#22914; &#26524; &#20320; &#20497; &#32893; &#36942; &#20182; &#30340; &#36947; &#65292; &#38936; &#20102; &#20182; &#30340; &#25945; &#65292; &#23416; &#20102; &#20182; &#30340; &#30495; &#29702; &#65292;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#23601; &#35201; &#33067; &#21435; &#20320; &#20497; &#24478; &#21069; &#34892; &#28858; &#19978; &#30340; &#33290; &#20154; &#65292; &#36889; &#33290; &#20154; &#26159; &#22240; &#31169; &#24958; &#30340; &#36855; &#24785; &#28472; &#28472; &#35722; &#22750; &#30340; &#65307;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#21448; &#35201; &#23559; &#20320; &#20497; &#30340; &#24515; &#24535; &#25913; &#25563; &#19968; &#26032; &#65292;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#20006; &#19988; &#31359; &#19978; &#26032; &#20154; &#65307; &#36889; &#26032; &#20154; &#26159; &#29031; &#33879; &#31070; &#30340; &#24418; &#20687; &#36896; &#30340; &#65292; &#26377; &#30495; &#29702; &#30340; &#20161; &#32681; &#21644; &#32854; &#28500; &#12290;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#25152; &#20197; &#20320; &#20497; &#35201; &#26820; &#32085; &#35594; &#35328; &#65292; &#21508; &#20154; &#33287; &#37168; &#33293; &#35498; &#23526; &#35441; &#65292; &#22240; &#28858; &#25105; &#20497; &#26159; &#20114; &#30456; &#28858; &#32930; &#39636; &#12290;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#29983; &#27683; &#21371; &#19981; &#35201; &#29359; &#32618; &#65307; &#19981; &#21487; &#21547; &#24594; &#21040; &#26085; &#33853; &#65292;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#20063; &#19981; &#21487; &#32102; &#39764; &#39740; &#30041; &#22320; &#27493; &#12290;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#24478; &#21069; &#20599; &#31434; &#30340; &#65292; &#19981; &#35201; &#20877; &#20599; &#65307; &#32317; &#35201; &#21214; &#21147; &#65292; &#35242; &#25163; &#20570; &#27491; &#32147; &#20107; &#65292; &#23601; &#21487; &#26377; &#39192; &#20998; &#32102; &#37027; &#32570; &#23569; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#27745; &#31330; &#30340; &#35328; &#35486; &#19968; &#21477; &#19981; &#21487; &#20986; &#21475; &#65292; &#21482; &#35201; &#38568; &#20107; &#35498; &#36896; &#23601; &#20154; &#30340; &#22909; &#35441; &#65292; &#21483; &#32893; &#35211; &#30340; &#20154; &#24471; &#30410; &#34389; &#12290;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#19981; &#35201; &#21483; &#31070; &#30340; &#32854; &#38728; &#25812; &#24962; &#65307; &#20320; &#20497; &#21407; &#26159; &#21463; &#20102; &#20182; &#30340; &#21360; &#35352; &#65292; &#31561; &#20505; &#24471; &#36118; &#30340; &#26085; &#23376; &#20358; &#21040; &#12290;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#19968; &#20999; &#33510; &#27602; &#12289; &#24817; &#24680; &#12289; &#24575; &#24594; &#12289; &#22199; &#39719; &#12289; &#27584; &#35607; &#65292; &#20006; &#19968; &#20999; &#30340; &#24801; &#27602; &#65288; &#25110; &#20316; &#65306; &#38512; &#27602; &#65289; &#65292; &#37117; &#30070; &#24478; &#20320; &#20497; &#20013; &#38291; &#38500; &#25481; &#65307;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#20006; &#35201; &#20197; &#24681; &#24904; &#30456; &#24453; &#65292; &#23384; &#24976; &#25003; &#30340; &#24515; &#65292; &#24444; &#27492; &#39250; &#24661; &#65292; &#27491; &#22914; &#31070; &#22312; &#22522; &#30563; &#35041; &#39250; &#24661; &#20102; &#20320; &#20497; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35442; &#25928; &#27861; &#31070; &#65292; &#22909; &#20687; &#33945; &#24904; &#24859; &#30340; &#20818; &#22899; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#20063; &#35201; &#24977; &#24859; &#24515; &#34892; &#20107; &#65292; &#27491; &#22914; &#22522; &#30563; &#24859; &#25105; &#20497; &#65292; &#28858; &#25105; &#20497; &#25448; &#20102; &#33258; &#24049; &#65292; &#30070; &#20316; &#39336; &#39321; &#30340; &#20379; &#29289; &#21644; &#31085; &#29289; &#65292; &#29563; &#33287; &#31070; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#33267; &#26044; &#28139; &#20098; &#20006; &#19968; &#20999; &#27745; &#31330; &#65292; &#25110; &#26159; &#36010; &#23146; &#65292; &#22312; &#20320; &#20497; &#20013; &#38291; &#36899; &#38988; &#37117; &#19981; &#21487; &#65292; &#26041; &#21512; &#32854; &#24466; &#30340; &#39636; &#32113; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#28139; &#35422; &#12289; &#22916; &#35486; &#65292; &#21644; &#25138; &#31505; &#30340; &#35441; &#37117; &#19981; &#30456; &#23452; &#65307; &#32317; &#35201; &#35498; &#24863; &#35613; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#22240; &#28858; &#20320; &#20497; &#30906; &#23526; &#30340; &#30693; &#36947; &#65292; &#28961; &#35542; &#26159; &#28139; &#20098; &#30340; &#65292; &#26159; &#27745; &#31330; &#30340; &#65292; &#26159; &#26377; &#36010; &#24515; &#30340; &#65292; &#22312; &#22522; &#30563; &#21644; &#31070; &#30340; &#22283; &#35041; &#37117; &#26159; &#28961; &#20998; &#30340; &#12290; &#26377; &#36010; &#24515; &#30340; &#65292; &#23601; &#33287; &#25308; &#20598; &#20687; &#30340; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#19981; &#35201; &#34987; &#20154; &#34395; &#28014; &#30340; &#35441; &#27450; &#21700; &#65307; &#22240; &#36889; &#20123; &#20107; &#65292; &#31070; &#30340; &#24575; &#24594; &#24517; &#33256; &#21040; &#37027; &#24726; &#36870; &#20043; &#23376; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#19981; &#35201; &#33287; &#20182; &#20497; &#21516; &#22821; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#24478; &#21069; &#20320; &#20497; &#26159; &#26263; &#26151; &#30340; &#65292; &#20294; &#22914; &#20170; &#22312; &#20027; &#35041; &#38754; &#26159; &#20809; &#26126; &#30340; &#65292; &#34892; &#20107; &#28858; &#20154; &#23601; &#30070; &#20687; &#20809; &#26126; &#30340; &#23376; &#22899; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#20809; &#26126; &#25152; &#32080; &#30340; &#26524; &#23376; &#23601; &#26159; &#19968; &#20999; &#33391; &#21892; &#12289; &#20844; &#32681; &#12289; &#35488; &#23526; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#32317; &#35201; &#23519; &#39511; &#20309; &#28858; &#20027; &#25152; &#21916; &#24709; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#37027; &#26263; &#26151; &#28961; &#30410; &#30340; &#20107; &#65292; &#19981; &#35201; &#33287; &#20154; &#21516; &#34892; &#65292; &#20498; &#35201; &#36012; &#20633; &#34892; &#36889; &#20107; &#30340; &#20154; &#65307;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#22240; &#28858; &#20182; &#20497; &#26263; &#20013; &#25152; &#34892; &#30340; &#65292; &#23601; &#26159; &#38988; &#36215; &#20358; &#20063; &#26159; &#21487; &#24677; &#30340; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#20961; &#20107; &#21463; &#20102; &#36012; &#20633; &#65292; &#23601; &#34987; &#20809; &#39023; &#26126; &#20986; &#20358; &#65292; &#22240; &#28858; &#19968; &#20999; &#33021; &#39023; &#26126; &#30340; &#23601; &#26159; &#20809; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#25152; &#20197; &#20027; &#35498; &#65306; &#20320; &#36889; &#30561; &#33879; &#30340; &#20154; &#30070; &#37266; &#36942; &#20358; &#65292; &#24478; &#27515; &#35041; &#24489; &#27963; &#65281; &#22522; &#30563; &#23601; &#35201; &#20809; &#29031; &#20320; &#20102; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#20320; &#20497; &#35201; &#35641; &#24910; &#34892; &#20107; &#65292; &#19981; &#35201; &#20687; &#24858; &#26151; &#20154; &#65292; &#30070; &#20687; &#26234; &#24935; &#20154; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#35201; &#24859; &#24796; &#20809; &#38512; &#65292; &#22240; &#28858; &#29694; &#20170; &#30340; &#19990; &#20195; &#37034; &#24801; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#19981; &#35201; &#20316; &#31946; &#22615; &#20154; &#65292; &#35201; &#26126; &#30333; &#20027; &#30340; &#26088; &#24847; &#22914; &#20309; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#19981; &#35201; &#37257; &#37202; &#65292; &#37202; &#33021; &#20351; &#20154; &#25918; &#34153; &#65307; &#20035; &#35201; &#34987; &#32854; &#38728; &#20805; &#28415; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#30070; &#29992; &#35433; &#31456; &#12289; &#38924; &#35422; &#12289; &#38728; &#27468; &#12289; &#24444; &#27492; &#23565; &#35498; &#65292; &#21475; &#21809; &#24515; &#21644; &#30340; &#35738; &#32654; &#20027; &#12290;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#20961; &#20107; &#35201; &#22857; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#21517; &#24120; &#24120; &#24863; &#35613; &#29238; &#31070; &#12290;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#21448; &#30070; &#23384; &#25964; &#30031; &#22522; &#30563; &#30340; &#24515; &#65292; &#24444; &#27492; &#38918; &#26381; &#12290;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#20320; &#20497; &#20316; &#22971; &#23376; &#30340; &#65292; &#30070; &#38918; &#26381; &#33258; &#24049; &#30340; &#19976; &#22827; &#65292; &#22914; &#21516; &#38918; &#26381; &#20027; &#12290;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#22240; &#28858; &#19976; &#22827; &#26159; &#22971; &#23376; &#30340; &#38957; &#65292; &#22914; &#21516; &#22522; &#30563; &#26159; &#25945; &#26371; &#30340; &#38957; &#65307; &#20182; &#21448; &#26159; &#25945; &#26371; &#20840; &#39636; &#30340; &#25937; &#20027; &#12290;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#25945; &#26371; &#24590; &#27171; &#38918; &#26381; &#22522; &#30563; &#65292; &#22971; &#23376; &#20063; &#35201; &#24590; &#27171; &#20961; &#20107; &#38918; &#26381; &#19976; &#22827; &#12290;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#20320; &#20497; &#20316; &#19976; &#22827; &#30340; &#65292; &#35201; &#24859; &#20320; &#20497; &#30340; &#22971; &#23376; &#65292; &#27491; &#22914; &#22522; &#30563; &#24859; &#25945; &#26371; &#65292; &#28858; &#25945; &#26371; &#25448; &#24049; &#12290;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#35201; &#29992; &#27700; &#34249; &#33879; &#36947; &#25226; &#25945; &#26371; &#27927; &#28136; &#65292; &#25104; &#28858; &#32854; &#28500; &#65292;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#21487; &#20197; &#29563; &#32102; &#33258; &#24049; &#65292; &#20316; &#20491; &#27054; &#32768; &#30340; &#25945; &#26371; &#65292; &#27627; &#28961; &#29623; &#27745; &#12289; &#30394; &#32011; &#31561; &#39006; &#30340; &#30149; &#65292; &#20035; &#26159; &#32854; &#28500; &#27794; &#26377; &#29781; &#30133; &#30340; &#12290;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#19976; &#22827; &#20063; &#30070; &#29031; &#27171; &#24859; &#22971; &#23376; &#65292; &#22914; &#21516; &#24859; &#33258; &#24049; &#30340; &#36523; &#23376; &#65307; &#24859; &#22971; &#23376; &#20415; &#26159; &#24859; &#33258; &#24049; &#20102; &#12290;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;&#24478; &#20358; &#27794; &#26377; &#20154; &#24680; &#24801; &#33258; &#24049; &#30340; &#36523; &#23376; &#65292; &#32317; &#26159; &#20445; &#39178; &#39015; &#24796; &#65292; &#27491; &#20687; &#22522; &#30563; &#24453; &#25945; &#26371; &#19968; &#27171; &#65292;</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;&#22240; &#25105; &#20497; &#26159; &#20182; &#36523; &#19978; &#30340; &#32930; &#39636; &#65288; &#26377; &#21476; &#21367; &#22312; &#27492; &#26377; &#65306; &#23601; &#26159; &#20182; &#30340; &#39592; &#20182; &#30340; &#32905; &#65289; &#12290;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#28858; &#36889; &#20491; &#32227; &#25925; &#65292; &#20154; &#35201; &#38626; &#38283; &#29238; &#27597; &#65292; &#33287; &#22971; &#23376; &#36899; &#21512; &#65292; &#20108; &#20154; &#25104; &#28858; &#19968; &#39636; &#12290;</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#36889; &#26159; &#26997; &#22823; &#30340; &#22887; &#31061; &#65292; &#20294; &#25105; &#26159; &#25351; &#33879; &#22522; &#30563; &#21644; &#25945; &#26371; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;&#28982; &#32780; &#65292; &#20320; &#20497; &#21508; &#20154; &#37117; &#30070; &#24859; &#22971; &#23376; &#65292; &#22914; &#21516; &#24859; &#33258; &#24049; &#19968; &#27171; &#12290; &#22971; &#23376; &#20063; &#30070; &#25964; &#37325; &#20182; &#30340; &#19976; &#22827; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#20320; &#20497; &#20316; &#20818; &#22899; &#30340; &#65292; &#35201; &#22312; &#20027; &#35041; &#32893; &#24478; &#29238; &#27597; &#65292; &#36889; &#26159; &#29702; &#25152; &#30070; &#28982; &#30340; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#35201; &#23389; &#25964; &#29238; &#27597; &#65292; &#20351; &#20320; &#24471; &#31119; &#65292; &#22312; &#19990; &#38263; &#22781; &#12290; &#36889; &#26159; &#31532; &#19968; &#26781; &#24118; &#25033; &#35377; &#30340; &#35489; &#21629; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;a</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#20320; &#20497; &#20316; &#29238; &#35242; &#30340; &#65292; &#19981; &#35201; &#24825; &#20818; &#22899; &#30340; &#27683; &#65292; &#21482; &#35201; &#29031; &#33879; &#20027; &#30340; &#25945; &#35347; &#21644; &#35686; &#25106; &#39178; &#32946; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#20320; &#20497; &#20316; &#20693; &#20154; &#30340; &#65292; &#35201; &#25084; &#24597; &#25136; &#20834; &#65292; &#29992; &#35488; &#23526; &#30340; &#24515; &#32893; &#24478; &#20320; &#20497; &#32905; &#36523; &#30340; &#20027; &#20154; &#65292; &#22909; &#20687; &#32893; &#24478; &#22522; &#30563; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#19981; &#35201; &#21482; &#22312; &#30524; &#21069; &#20107; &#22857; &#65292; &#20687; &#26159; &#35342; &#20154; &#21916; &#27489; &#30340; &#65292; &#35201; &#20687; &#22522; &#30563; &#30340; &#20693; &#20154; &#65292; &#24478; &#24515; &#35041; &#36981; &#34892; &#31070; &#30340; &#26088; &#24847; &#12290;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#29976; &#24515; &#20107; &#22857; &#65292; &#22909; &#20687; &#26381; &#20107; &#20027; &#65292; &#19981; &#20687; &#26381; &#20107; &#20154; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#22240; &#28858; &#26313; &#24471; &#21508; &#20154; &#25152; &#34892; &#30340; &#21892; &#20107; &#65292; &#19981; &#35542; &#26159; &#28858; &#22900; &#30340; &#65292; &#26159; &#33258; &#20027; &#30340; &#65292; &#37117; &#24517; &#25353; &#25152; &#34892; &#30340; &#24471; &#20027; &#30340; &#36062; &#36060; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#20320; &#20497; &#20316; &#20027; &#20154; &#30340; &#65292; &#24453; &#20693; &#20154; &#20063; &#26159; &#19968; &#29702; &#65292; &#19981; &#35201; &#23041; &#22151; &#20182; &#20497; &#12290; &#22240; &#28858; &#30693; &#36947; &#65292; &#20182; &#20497; &#21644; &#20320; &#20497; &#21516; &#26377; &#19968; &#20301; &#20027; &#22312; &#22825; &#19978; &#65307; &#20182; &#20006; &#19981; &#20559; &#24453; &#20154; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#25105; &#36996; &#26377; &#26411; &#20102; &#30340; &#35441; &#65306; &#20320; &#20497; &#35201; &#38752; &#33879; &#20027; &#65292; &#20506; &#36084; &#20182; &#30340; &#22823; &#33021; &#22823; &#21147; &#20316; &#21083; &#24375; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#35201; &#31359; &#25140; &#31070; &#25152; &#36060; &#30340; &#20840; &#21103; &#36557; &#35037; &#65292; &#23601; &#33021; &#25269; &#25803; &#39764; &#39740; &#30340; &#35437; &#35336; &#12290;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#22240; &#25105; &#20497; &#20006; &#19981; &#26159; &#33287; &#23660; &#34880; &#27683; &#30340; &#29229; &#25136; &#65288; &#21407; &#25991; &#20316; &#25684; &#36324; &#65307; &#19979; &#21516; &#65289; &#65292; &#20035; &#26159; &#33287; &#37027; &#20123; &#22519; &#25919; &#30340; &#12289; &#25484; &#27402; &#30340; &#12289; &#31649; &#36676; &#36889; &#24189; &#26263; &#19990; &#30028; &#30340; &#65292; &#20197; &#21450; &#22825; &#31354; &#23660; &#38728; &#27683; &#30340; &#24801; &#39764; &#29229; &#25136; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#25152; &#20197; &#65292; &#35201; &#25343; &#36215; &#31070; &#25152; &#36060; &#30340; &#20840; &#21103; &#36557; &#35037; &#65292; &#22909; &#22312; &#30952; &#38627; &#30340; &#26085; &#23376; &#25269; &#25803; &#20167; &#25973; &#65292; &#20006; &#19988; &#25104; &#23601; &#20102; &#19968; &#20999; &#65292; &#36996; &#33021; &#31449; &#31435; &#24471; &#20303; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#25152; &#20197; &#35201; &#31449; &#31337; &#20102; &#65292; &#29992; &#30495; &#29702; &#30070; &#20316; &#24118; &#23376; &#26463; &#33136; &#65292; &#29992; &#20844; &#32681; &#30070; &#20316; &#35703; &#24515; &#37857; &#36974; &#33016; &#65292;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#21448; &#29992; &#24179; &#23433; &#30340; &#31119; &#38899; &#30070; &#20316; &#38928; &#20633; &#36208; &#36335; &#30340; &#38795; &#31359; &#22312; &#33139; &#19978; &#12290;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#27492; &#22806; &#65292; &#21448; &#25343; &#33879; &#20449; &#24503; &#30070; &#20316; &#31824; &#29260; &#65292; &#21487; &#20197; &#28357; &#30433; &#37027; &#24801; &#32773; &#19968; &#20999; &#30340; &#28779; &#31661; &#65307;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#20006; &#25140; &#19978; &#25937; &#24681; &#30340; &#38957; &#30420; &#65292; &#25343; &#33879; &#32854; &#38728; &#30340; &#23542; &#21133; &#65292; &#23601; &#26159; &#31070; &#30340; &#36947; &#65307;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#38752; &#33879; &#32854; &#38728; &#65292; &#38568; &#26178; &#22810; &#26041; &#31153; &#21578; &#31048; &#27714; &#65307; &#20006; &#35201; &#22312; &#27492; &#20742; &#37266; &#19981; &#20518; &#65292; &#28858; &#30526; &#32854; &#24466; &#31048; &#27714; &#65292;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#20063; &#28858; &#25105; &#31048; &#27714; &#65292; &#20351; &#25105; &#24471; &#33879; &#21475; &#25165; &#65292; &#33021; &#20197; &#25918; &#33213; &#38283; &#21475; &#35611; &#26126; &#31119; &#38899; &#30340; &#22887; &#31061; &#65292;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#25105; &#28858; &#36889; &#31119; &#38899; &#30340; &#22887; &#31061; &#20316; &#20102; &#24118; &#37782; &#37706; &#30340; &#20351; &#32773; &#65292; &#20006; &#20351; &#25105; &#29031; &#33879; &#30070; &#30433; &#30340; &#26412; &#20998; &#25918; &#33213; &#35611; &#35542; &#12290;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#20170; &#26377; &#25152; &#35242; &#24859; &#12289; &#24544; &#24515; &#20107; &#22857; &#20027; &#30340; &#20804; &#24351; &#25512; &#22522; &#21476; &#65292; &#20182; &#35201; &#25226; &#25105; &#30340; &#20107; &#24773; &#65292; &#20006; &#25105; &#30340; &#26223; &#27841; &#22914; &#20309; &#20840; &#21578; &#35380; &#20320; &#20497; &#65292; &#21483; &#20320; &#20497; &#30693; &#36947; &#12290;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#25105; &#29305; &#24847; &#25171; &#30332; &#20182; &#21040; &#20320; &#20497; &#37027; &#35041; &#21435; &#65292; &#22909; &#21483; &#20320; &#20497; &#30693; &#36947; &#25105; &#20497; &#30340; &#20809; &#26223; &#65292; &#21448; &#21483; &#20182; &#23433; &#24944; &#20320; &#20497; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#39000; &#24179; &#23433; &#12289; &#20161; &#24859; &#12289; &#20449; &#24515; &#12289; &#24478; &#29238; &#31070; &#21644; &#20027; &#32822; &#31308; &#22522; &#30563; &#27512; &#33287; &#24351; &#20804; &#20497; &#65281;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#20006; &#39000; &#25152; &#26377; &#35488; &#24515; &#24859; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#20154; &#37117; &#33945; &#24681; &#24800; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="phi">Next: Philippians</A></CENTER>
</BODY>
</HTML>
