<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="neh">Previous</A>&nbsp;
<A HREF="job">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#20316; &#29579; &#65292; &#24478; &#21360; &#24230; &#30452; &#21040; &#21476; &#23526; &#65292; &#32113; &#31649; &#19968; &#30334; &#20108; &#21313; &#19971; &#30465; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#29579; &#22312; &#26360; &#29642; &#22478; &#30340; &#23470; &#30331; &#22522; &#65307;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#22312; &#20301; &#31532; &#19977; &#24180; &#65292; &#28858; &#20182; &#19968; &#20999; &#39318; &#38936; &#33251; &#20693; &#35373; &#25850; &#31605; &#24109; &#65292; &#26377; &#27874; &#26031; &#21644; &#29802; &#20195; &#30340; &#27402; &#36020; &#65292; &#23601; &#26159; &#21508; &#30465; &#30340; &#36020; &#20881; &#33287; &#39318; &#38936; &#65292; &#22312; &#20182; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#20182; &#25226; &#20182; &#27054; &#32768; &#20043; &#22283; &#30340; &#35920; &#23500; &#21644; &#20182; &#32654; &#22909; &#23041; &#22196; &#30340; &#23562; &#36020; &#32102; &#20182; &#20497; &#30475; &#20102; &#35377; &#22810; &#26085; &#65292; &#23601; &#26159; &#19968; &#30334; &#20843; &#21313; &#26085; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#36889; &#26085; &#23376; &#28415; &#20102; &#65292; &#21448; &#28858; &#25152; &#26377; &#20303; &#26360; &#29642; &#22478; &#30340; &#22823; &#23567; &#20154; &#27665; &#22312; &#24481; &#22290; &#30340; &#38498; &#23376; &#35041; &#35373; &#25850; &#31605; &#24109; &#19971; &#26085; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#26377; &#30333; &#33394; &#12289; &#32160; &#33394; &#12289; &#34253; &#33394; &#30340; &#24115; &#23376; &#65292; &#29992; &#32048; &#40635; &#32361; &#12289; &#32043; &#33394; &#32361; &#24478; &#37504; &#29872; &#20839; &#32363; &#22312; &#30333; &#29577; &#30707; &#26609; &#19978; &#65307; &#26377; &#37329; &#37504; &#30340; &#24202; &#27067; &#25850; &#22312; &#32005; &#12289; &#30333; &#12289; &#40643; &#12289; &#40657; &#29577; &#30707; &#37610; &#30340; &#30707; &#22320; &#19978; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#29992; &#37329; &#22120; &#30399; &#36060; &#37202; &#65292; &#22120; &#30399; &#21508; &#26377; &#19981; &#21516; &#12290; &#24481; &#37202; &#29978; &#22810; &#65292; &#36275; &#39023; &#29579; &#30340; &#21402; &#24847; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#21917; &#37202; &#26377; &#20363; &#65292; &#19981; &#20934; &#21193; &#24375; &#20154; &#65292; &#22240; &#29579; &#21545; &#21648; &#23470; &#35041; &#30340; &#19968; &#20999; &#33251; &#23472; &#65292; &#35731; &#20154; &#21508; &#38568; &#24049; &#24847; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#29579; &#21518; &#29926; &#23526; &#25552; &#22312; &#20126; &#21704; &#38568; &#39791; &#29579; &#30340; &#23470; &#20839; &#20063; &#28858; &#23142; &#22899; &#35373; &#25850; &#31605; &#24109; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#31532; &#19971; &#26085; &#65292; &#20126; &#21704; &#38568; &#39791; &#29579; &#39154; &#37202; &#65292; &#24515; &#20013; &#24555; &#27138; &#65292; &#23601; &#21545; &#21648; &#22312; &#20182; &#38754; &#21069; &#20365; &#31435; &#30340; &#19971; &#20491; &#22826; &#30435; &#31859; &#25142; &#24148; &#12289; &#27604; &#26031; &#20182; &#12289; &#21704; &#27874; &#25343; &#12289; &#27604; &#38761; &#20182; &#12289; &#20126; &#25300; &#20182; &#12289; &#35199; &#36948; &#12289; &#30002; &#36838; &#65292;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#35531; &#29579; &#21518; &#29926; &#23526; &#25552; &#38957; &#25140; &#29579; &#21518; &#30340; &#20896; &#20885; &#21040; &#29579; &#38754; &#21069; &#65292; &#20351; &#21508; &#31561; &#33251; &#27665; &#30475; &#20182; &#30340; &#32654; &#35980; &#65292; &#22240; &#28858; &#20182; &#23481; &#35980; &#29978; &#32654; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#29579; &#21518; &#29926; &#23526; &#25552; &#21371; &#19981; &#32943; &#36981; &#22826; &#30435; &#25152; &#20659; &#30340; &#29579; &#21629; &#32780; &#20358; &#65292; &#25152; &#20197; &#29579; &#29978; &#30332; &#24594; &#65292; &#24515; &#22914; &#28779; &#29138; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#37027; &#26178; &#65292; &#22312; &#29579; &#24038; &#21491; &#24120; &#35211; &#29579; &#38754; &#12289; &#22283; &#20013; &#22352; &#39640; &#20301; &#30340; &#65292; &#26377; &#27874; &#26031; &#21644; &#29802; &#20195; &#30340; &#19971; &#20491; &#22823; &#33251; &#65292; &#23601; &#26159; &#30002; &#31034; &#25343; &#12289; &#31034; &#36948; &#12289; &#25276; &#29802; &#20182; &#12289; &#20182; &#26045; &#26031; &#12289; &#31859; &#21147; &#12289; &#29802; &#35199; &#25343; &#12289; &#31859; &#27597; &#24178; &#65292; &#37117; &#26159; &#36948; &#26178; &#21209; &#30340; &#26126; &#21746; &#20154; &#12290; &#25353; &#29579; &#30340; &#24120; &#35215; &#65292; &#36774; &#20107; &#24517; &#20808; &#35426; &#21839; &#30693; &#20363; &#26126; &#27861; &#30340; &#20154; &#12290; &#29579; &#21839; &#20182; &#20497; &#35498; &#65306;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;a</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#12300; &#29579; &#21518; &#29926; &#23526; &#25552; &#19981; &#36981; &#22826; &#30435; &#25152; &#20659; &#30340; &#29579; &#21629; &#65292; &#29031; &#20363; &#25033; &#30070; &#24590; &#27171; &#36774; &#29702; &#21602; &#65311; &#12301;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#31859; &#27597; &#24178; &#22312; &#29579; &#21644; &#30526; &#39318; &#38936; &#38754; &#21069; &#22238; &#31572; &#35498; &#65306; &#29579; &#21518; &#29926; &#23526; &#25552; &#36889; &#20107; &#65292; &#19981; &#20294; &#24471; &#32618; &#29579; &#65292; &#20006; &#19988; &#26377; &#23475; &#26044; &#29579; &#21508; &#30465; &#30340; &#33251; &#27665; &#65307;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#22240; &#28858; &#29579; &#21518; &#36889; &#20107; &#24517; &#20659; &#21040; &#30526; &#23142; &#20154; &#30340; &#32819; &#20013; &#65292; &#35498; &#65306; &#12302; &#20126; &#21704; &#38568; &#39791; &#29579; &#21545; &#21648; &#29579; &#21518; &#29926; &#23526; &#25552; &#21040; &#29579; &#38754; &#21069; &#65292; &#20182; &#21371; &#19981; &#20358; &#12303; &#65292; &#20182; &#20497; &#23601; &#34256; &#35222; &#33258; &#24049; &#30340; &#19976; &#22827; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#20170; &#26085; &#27874; &#26031; &#21644; &#29802; &#20195; &#30340; &#30526; &#22827; &#20154; &#32893; &#35211; &#29579; &#21518; &#36889; &#20107; &#65292; &#24517; &#21521; &#29579; &#30340; &#22823; &#33251; &#29031; &#27171; &#34892; &#65307; &#24478; &#27492; &#24517; &#22823; &#38283; &#34256; &#35222; &#21644; &#24575; &#24594; &#20043; &#31471; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#29579; &#33509; &#20197; &#28858; &#32654; &#65292; &#23601; &#38477; &#26088; &#23531; &#22312; &#27874; &#26031; &#21644; &#29802; &#20195; &#20154; &#30340; &#20363; &#20013; &#65292; &#27704; &#19981; &#26356; &#25913; &#65292; &#19981; &#20934; &#29926; &#23526; &#25552; &#20877; &#21040; &#29579; &#38754; &#21069; &#65292; &#23559; &#20182; &#29579; &#21518; &#30340; &#20301; &#20998; &#36060; &#32102; &#27604; &#20182; &#36996; &#22909; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#25152; &#38477; &#30340; &#26088; &#24847; &#20659; &#36941; &#36890; &#22283; &#65288; &#22283; &#24230; &#26412; &#20358; &#24291; &#22823; &#65289; &#65292; &#25152; &#26377; &#30340; &#23142; &#20154; &#65292; &#28961; &#35542; &#19976; &#22827; &#36020; &#36068; &#37117; &#24517; &#23562; &#25964; &#20182; &#12290; &#12301;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#29579; &#21644; &#30526; &#39318; &#38936; &#37117; &#20197; &#31859; &#27597; &#24178; &#30340; &#35441; &#28858; &#32654; &#65292; &#29579; &#23601; &#29031; &#36889; &#35441; &#21435; &#34892; &#65292;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#30332; &#35412; &#26360; &#65292; &#29992; &#21508; &#30465; &#30340; &#25991; &#23383; &#12289; &#21508; &#26063; &#30340; &#26041; &#35328; &#36890; &#30693; &#21508; &#30465; &#65292; &#20351; &#28858; &#19976; &#22827; &#30340; &#22312; &#23478; &#20013; &#20316; &#20027; &#65292; &#21508; &#35498; &#26412; &#22320; &#30340; &#26041; &#35328; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#36889; &#20107; &#20197; &#24460; &#65292; &#20126; &#21704; &#38568; &#39791; &#29579; &#30340; &#24575; &#24594; &#27490; &#24687; &#65292; &#23601; &#24819; &#24565; &#29926; &#23526; &#25552; &#21644; &#20182; &#25152; &#34892; &#30340; &#65292; &#20006; &#24590; &#27171; &#38477; &#26088; &#36774; &#20182; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#26044; &#26159; &#29579; &#30340; &#20365; &#33251; &#23565; &#29579; &#35498; &#65306; &#19981; &#22914; &#28858; &#29579; &#23563; &#25214; &#32654; &#35980; &#30340; &#34389; &#22899; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#29579; &#21487; &#20197; &#27966; &#23448; &#22312; &#22283; &#20013; &#30340; &#21508; &#30465; &#25307; &#32858; &#32654; &#35980; &#30340; &#34389; &#22899; &#21040; &#26360; &#29642; &#22478; &#65288; &#25110; &#35695; &#65306; &#23470; &#65289; &#30340; &#22899; &#38498; &#65292; &#20132; &#32102; &#25484; &#31649; &#22899; &#23376; &#30340; &#22826; &#30435; &#24076; &#35442; &#65292; &#32102; &#20182; &#20497; &#30070; &#29992; &#30340; &#39321; &#21697; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#29579; &#25152; &#21916; &#24859; &#30340; &#22899; &#23376; &#21487; &#20197; &#31435; &#28858; &#29579; &#21518; &#65292; &#20195; &#26367; &#29926; &#23526; &#25552; &#12290; &#12301; &#29579; &#20197; &#36889; &#20107; &#28858; &#32654; &#65292; &#23601; &#22914; &#27492; &#34892; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#26360; &#29642; &#22478; &#26377; &#19968; &#20491; &#29494; &#22823; &#20154; &#65292; &#21517; &#21483; &#26411; &#24213; &#25913; &#65292; &#26159; &#20415; &#38597; &#25003; &#20154; &#22522; &#22763; &#30340; &#26366; &#23403; &#65292; &#31034; &#27599; &#30340; &#23403; &#23376; &#65292; &#30554; &#29669; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#24478; &#21069; &#24052; &#27604; &#20523; &#29579; &#23612; &#24067; &#30002; &#23612; &#25746; &#23559; &#29494; &#22823; &#29579; &#32822; &#21733; &#23612; &#38597; &#65288; &#21448; &#21517; &#32004; &#38597; &#26020; &#65289; &#21644; &#30334; &#22995; &#24478; &#32822; &#36335; &#25746; &#20919; &#25796; &#21435; &#65292; &#26411; &#24213; &#25913; &#20063; &#22312; &#20854; &#20839; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#26411; &#24213; &#25913; &#25771; &#39178; &#20182; &#21460; &#21460; &#30340; &#22899; &#20818; &#21704; &#22823; &#27801; &#65288; &#24460; &#21517; &#20197; &#26031; &#24086; &#65289; &#65292; &#22240; &#28858; &#20182; &#27794; &#26377; &#29238; &#27597; &#12290; &#36889; &#22899; &#23376; &#21448; &#23481; &#35980; &#20426; &#32654; &#65307; &#20182; &#29238; &#27597; &#27515; &#20102; &#65292; &#26411; &#24213; &#25913; &#23601; &#25910; &#20182; &#28858; &#33258; &#24049; &#30340; &#22899; &#20818; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#29579; &#30340; &#35565; &#26088; &#20659; &#20986; &#65292; &#23601; &#25307; &#32858; &#35377; &#22810; &#22899; &#23376; &#21040; &#26360; &#29642; &#22478; &#65292; &#20132; &#32102; &#25484; &#31649; &#22899; &#23376; &#30340; &#24076; &#35442; &#65307; &#20197; &#26031; &#24086; &#20063; &#36865; &#20837; &#29579; &#23470; &#65292; &#20132; &#20184; &#24076; &#35442; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#24076; &#35442; &#21916; &#24709; &#20197; &#26031; &#24086; &#65292; &#23601; &#24681; &#24453; &#20182; &#65292; &#24613; &#24537; &#32102; &#20182; &#38656; &#29992; &#30340; &#39321; &#21697; &#21644; &#20182; &#25152; &#30070; &#24471; &#30340; &#20998; &#65292; &#21448; &#27966; &#25152; &#30070; &#24471; &#30340; &#19971; &#20491; &#23470; &#22899; &#26381; &#20107; &#20182; &#65292; &#20351; &#20182; &#21644; &#20182; &#30340; &#23470; &#22899; &#25644; &#20837; &#22899; &#38498; &#19978; &#22909; &#30340; &#25151; &#23627; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#20197; &#26031; &#24086; &#26410; &#26366; &#23559; &#31821; &#36011; &#23447; &#26063; &#21578; &#35380; &#20154; &#65292; &#22240; &#28858; &#26411; &#24213; &#25913; &#22225; &#21648; &#20182; &#19981; &#21487; &#21483; &#20154; &#30693; &#36947; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#26411; &#24213; &#25913; &#22825; &#22825; &#22312; &#22899; &#38498; &#21069; &#37002; &#34892; &#36208; &#65292; &#35201; &#30693; &#36947; &#20197; &#26031; &#24086; &#24179; &#23433; &#19981; &#24179; &#23433; &#65292; &#20006; &#24460; &#20107; &#22914; &#20309; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#30526; &#22899; &#23376; &#29031; &#20363; &#20808; &#28500; &#28136; &#36523; &#39636; &#21313; &#20108; &#20491; &#26376; &#65306; &#20845; &#20491; &#26376; &#29992; &#27794; &#34277; &#27833; &#65292; &#20845; &#20491; &#26376; &#29992; &#39321; &#26009; &#21644; &#28500; &#36523; &#20043; &#29289; &#12290; &#28415; &#20102; &#26085; &#26399; &#65292; &#28982; &#24460; &#25384; &#27425; &#36914; &#21435; &#35211; &#20126; &#21704; &#38568; &#39791; &#29579; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#22899; &#23376; &#36914; &#21435; &#35211; &#29579; &#26159; &#36889; &#27171; &#65306; &#24478; &#22899; &#38498; &#21040; &#29579; &#23470; &#30340; &#26178; &#20505; &#65292; &#20961; &#20182; &#25152; &#35201; &#30340; &#37117; &#24517; &#32102; &#20182; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#26202; &#19978; &#36914; &#21435; &#65292; &#27425; &#26085; &#22238; &#21040; &#22899; &#23376; &#31532; &#20108; &#38498; &#65292; &#20132; &#32102; &#25484; &#31649; &#22915; &#23338; &#30340; &#22826; &#30435; &#27801; &#30002; &#65307; &#38500; &#38750; &#29579; &#21916; &#24859; &#20182; &#65292; &#20877; &#25552; &#21517; &#21484; &#20182; &#65292; &#23601; &#19981; &#20877; &#36914; &#21435; &#35211; &#29579; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#26411; &#24213; &#25913; &#21460; &#21460; &#20126; &#27604; &#23401; &#30340; &#22899; &#20818; &#65292; &#23601; &#26159; &#26411; &#24213; &#25913; &#25910; &#28858; &#33258; &#24049; &#22899; &#20818; &#30340; &#20197; &#26031; &#24086; &#65292; &#25353; &#27425; &#24207; &#30070; &#36914; &#21435; &#35211; &#29579; &#30340; &#26178; &#20505; &#65292; &#38500; &#20102; &#25484; &#31649; &#22899; &#23376; &#30340; &#22826; &#30435; &#24076; &#35442; &#25152; &#27966; &#23450; &#32102; &#20182; &#30340; &#65292; &#20182; &#21029; &#28961; &#25152; &#27714; &#12290; &#20961; &#30475; &#35211; &#20197; &#26031; &#24086; &#30340; &#37117; &#21916; &#24709; &#20182; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#29579; &#31532; &#19971; &#24180; &#21313; &#26376; &#65292; &#23601; &#26159; &#25552; &#21029; &#26376; &#65292; &#20197; &#26031; &#24086; &#34987; &#24341; &#20837; &#23470; &#35211; &#29579; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#29579; &#24859; &#20197; &#26031; &#24086; &#36942; &#26044; &#24859; &#30526; &#22899; &#65292; &#20182; &#22312; &#29579; &#30524; &#21069; &#33945; &#23541; &#24859; &#27604; &#30526; &#34389; &#22899; &#26356; &#29978; &#12290; &#29579; &#23601; &#25226; &#29579; &#21518; &#30340; &#20896; &#20885; &#25140; &#22312; &#20182; &#38957; &#19978; &#65292; &#31435; &#20182; &#28858; &#29579; &#21518; &#65292; &#20195; &#26367; &#29926; &#23526; &#25552; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#29579; &#22240; &#20197; &#26031; &#24086; &#30340; &#32227; &#25925; &#32102; &#30526; &#39318; &#38936; &#21644; &#33251; &#20693; &#35373; &#25850; &#22823; &#31605; &#24109; &#65292; &#21448; &#35905; &#20813; &#21508; &#30465; &#30340; &#31199; &#31237; &#65292; &#20006; &#29031; &#29579; &#30340; &#21402; &#24847; &#22823; &#38930; &#36062; &#36060; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#31532; &#20108; &#27425; &#25307; &#32858; &#34389; &#22899; &#30340; &#26178; &#20505; &#65292; &#26411; &#24213; &#25913; &#22352; &#22312; &#26397; &#38272; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#20197; &#26031; &#24086; &#29031; &#33879; &#26411; &#24213; &#25913; &#25152; &#22225; &#21648; &#30340; &#65292; &#36996; &#27794; &#26377; &#23559; &#31821; &#36011; &#23447; &#26063; &#21578; &#35380; &#20154; &#65307; &#22240; &#28858; &#20197; &#26031; &#24086; &#36981; &#26411; &#24213; &#25913; &#30340; &#21629; &#65292; &#22914; &#25771; &#39178; &#20182; &#30340; &#26178; &#20505; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#30070; &#37027; &#26178; &#20505; &#65292; &#26411; &#24213; &#25913; &#22352; &#22312; &#26397; &#38272; &#65292; &#29579; &#30340; &#22826; &#30435; &#20013; &#26377; &#20841; &#20491; &#23432; &#38272; &#30340; &#65292; &#36767; &#25506; &#21644; &#25552; &#21015; &#65292; &#24817; &#24680; &#20126; &#21704; &#38568; &#39791; &#29579; &#65292; &#24819; &#35201; &#19979; &#25163; &#23475; &#20182; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#26411; &#24213; &#25913; &#30693; &#36947; &#20102; &#65292; &#23601; &#21578; &#35380; &#29579; &#21518; &#20197; &#26031; &#24086; &#12290; &#20197; &#26031; &#24086; &#22857; &#26411; &#24213; &#25913; &#30340; &#21517; &#65292; &#22577; &#21578; &#26044; &#29579; &#65307;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#31350; &#23519; &#36889; &#20107; &#65292; &#26524; &#28982; &#26159; &#23526; &#65292; &#23601; &#25226; &#20108; &#20154; &#25499; &#22312; &#26408; &#38957; &#19978; &#65292; &#23559; &#36889; &#20107; &#22312; &#29579; &#38754; &#21069; &#23531; &#26044; &#27511; &#21490; &#19978; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#36889; &#20107; &#20197; &#24460; &#65292; &#20126; &#21704; &#38568; &#39791; &#29579; &#25260; &#33289; &#20126; &#30002; &#26063; &#21704; &#31859; &#22823; &#20182; &#30340; &#20818; &#23376; &#21704; &#26364; &#65292; &#20351; &#20182; &#39640; &#21319; &#65292; &#21483; &#20182; &#30340; &#29237; &#20301; &#36229; &#36942; &#33287; &#20182; &#21516; &#20107; &#30340; &#19968; &#20999; &#33251; &#23472; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#22312; &#26397; &#38272; &#30340; &#19968; &#20999; &#33251; &#20693; &#37117; &#36330; &#25308; &#21704; &#26364; &#65292; &#22240; &#28858; &#29579; &#22914; &#27492; &#21545; &#21648; &#65307; &#24799; &#29544; &#26411; &#24213; &#25913; &#19981; &#36330; &#19981; &#25308; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#22312; &#26397; &#38272; &#30340; &#33251; &#20693; &#21839; &#26411; &#24213; &#25913; &#35498; &#65306; &#12300; &#20320; &#28858; &#20309; &#36949; &#32972; &#29579; &#30340; &#21629; &#20196; &#21602; &#65311; &#12301;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20182; &#20497; &#22825; &#22825; &#21240; &#20182; &#65292; &#20182; &#36996; &#26159; &#19981; &#32893; &#65292; &#20182; &#20497; &#23601; &#21578; &#35380; &#21704; &#26364; &#65292; &#35201; &#30475; &#26411; &#24213; &#25913; &#30340; &#20107; &#31449; &#24471; &#20303; &#31449; &#19981; &#20303; &#65292; &#22240; &#20182; &#24050; &#32147; &#21578; &#35380; &#20182; &#20497; &#33258; &#24049; &#26159; &#29494; &#22823; &#20154; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#21704; &#26364; &#35211; &#26411; &#24213; &#25913; &#19981; &#36330; &#19981; &#25308; &#65292; &#20182; &#23601; &#24594; &#27683; &#22635; &#33016; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#20182; &#20497; &#24050; &#23559; &#26411; &#24213; &#25913; &#30340; &#26412; &#26063; &#21578; &#35380; &#21704; &#26364; &#65307; &#20182; &#20197; &#28858; &#19979; &#25163; &#23475; &#26411; &#24213; &#25913; &#19968; &#20154; &#26159; &#23567; &#20107; &#65292; &#23601; &#35201; &#28357; &#32085; &#20126; &#21704; &#38568; &#39791; &#29579; &#36890; &#22283; &#25152; &#26377; &#30340; &#29494; &#22823; &#20154; &#65292; &#23601; &#26159; &#26411; &#24213; &#25913; &#30340; &#26412; &#26063; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#29579; &#21313; &#20108; &#24180; &#27491; &#26376; &#65292; &#23601; &#26159; &#23612; &#25955; &#26376; &#65292; &#20154; &#22312; &#21704; &#26364; &#38754; &#21069; &#65292; &#25353; &#26085; &#26085; &#26376; &#26376; &#25507; &#26222; &#29669; &#65292; &#23601; &#26159; &#25507; &#31844; &#65292; &#35201; &#23450; &#20309; &#26376; &#20309; &#26085; &#28858; &#21513; &#65292; &#25799; &#23450; &#20102; &#21313; &#20108; &#26376; &#65292; &#23601; &#26159; &#20126; &#36948; &#26376; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#21704; &#26364; &#23565; &#20126; &#21704; &#38568; &#39791; &#29579; &#35498; &#65306; &#26377; &#19968; &#31278; &#27665; &#25955; &#23621; &#22312; &#29579; &#22283; &#21508; &#30465; &#30340; &#27665; &#20013; &#65307; &#20182; &#20497; &#30340; &#24459; &#20363; &#33287; &#33836; &#27665; &#30340; &#24459; &#20363; &#19981; &#21516; &#65292; &#20063; &#19981; &#23432; &#29579; &#30340; &#24459; &#20363; &#65292; &#25152; &#20197; &#23481; &#30041; &#20182; &#20497; &#33287; &#29579; &#28961; &#30410; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#29579; &#33509; &#20197; &#28858; &#32654; &#65292; &#35531; &#19979; &#26088; &#24847; &#28357; &#32085; &#20182; &#20497; &#65307; &#25105; &#23601; &#25424; &#19968; &#33836; &#20182; &#36899; &#24471; &#37504; &#23376; &#20132; &#32102; &#25484; &#31649; &#22283; &#24081; &#30340; &#20154; &#65292; &#32013; &#20837; &#29579; &#30340; &#24220; &#24235; &#12290; &#12301;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#26044; &#26159; &#29579; &#24478; &#33258; &#24049; &#25163; &#19978; &#25688; &#19979; &#25106; &#25351; &#32102; &#29494; &#22823; &#20154; &#30340; &#20167; &#25973; &#9472; &#20126; &#30002; &#26063; &#21704; &#31859; &#22823; &#20182; &#30340; &#20818; &#23376; &#21704; &#26364; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#29579; &#23565; &#21704; &#26364; &#35498; &#65306; &#12300; &#36889; &#37504; &#23376; &#20173; &#36060; &#32102; &#20320; &#65292; &#36889; &#27665; &#20063; &#20132; &#32102; &#20320; &#65292; &#20320; &#21487; &#20197; &#38568; &#24847; &#24453; &#20182; &#20497; &#12290; &#12301;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#27491; &#26376; &#21313; &#19977; &#26085; &#65292; &#23601; &#21484; &#20102; &#29579; &#30340; &#26360; &#35352; &#20358; &#65292; &#29031; &#33879; &#21704; &#26364; &#19968; &#20999; &#25152; &#21545; &#21648; &#30340; &#65292; &#29992; &#21508; &#30465; &#30340; &#25991; &#23383; &#12289; &#21508; &#26063; &#30340; &#26041; &#35328; &#65292; &#22857; &#20126; &#21704; &#38568; &#39791; &#29579; &#30340; &#21517; &#23531; &#26088; &#24847; &#65292; &#20659; &#33287; &#32317; &#30563; &#21644; &#21508; &#30465; &#30340; &#30465; &#38263; &#65292; &#20006; &#21508; &#26063; &#30340; &#39318; &#38936; &#65307; &#21448; &#29992; &#29579; &#30340; &#25106; &#25351; &#33995; &#21360; &#65292;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20132; &#32102; &#39515; &#21330; &#20659; &#21040; &#29579; &#30340; &#21508; &#30465; &#65292; &#21545; &#21648; &#23559; &#29494; &#22823; &#20154; &#65292; &#28961; &#35542; &#32769; &#23569; &#23142; &#22899; &#23401; &#23376; &#65292; &#22312; &#19968; &#26085; &#20043; &#38291; &#65292; &#21313; &#20108; &#26376; &#65292; &#23601; &#26159; &#20126; &#36948; &#26376; &#21313; &#19977; &#26085; &#65292; &#20840; &#28982; &#21098; &#38500; &#65292; &#27578; &#25134; &#28357; &#32085; &#65292; &#20006; &#22890; &#20182; &#20497; &#30340; &#36001; &#28858; &#25504; &#29289; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#25220; &#37636; &#36889; &#26088; &#24847; &#65292; &#38930; &#34892; &#21508; &#30465; &#65292; &#23459; &#21578; &#21508; &#26063; &#65292; &#20351; &#20182; &#20497; &#38928; &#20633; &#31561; &#20505; &#37027; &#26085; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#39515; &#21330; &#22857; &#29579; &#21629; &#24613; &#24537; &#36215; &#34892; &#65292; &#26088; &#24847; &#20063; &#20659; &#36941; &#26360; &#29642; &#22478; &#12290; &#29579; &#21516; &#21704; &#26364; &#22352; &#19979; &#39154; &#37202; &#65292; &#26360; &#29642; &#22478; &#30340; &#27665; &#21371; &#37117; &#24908; &#20098; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#26411; &#24213; &#25913; &#30693; &#36947; &#25152; &#20570; &#30340; &#36889; &#19968; &#20999; &#20107; &#65292; &#23601; &#25749; &#35010; &#34915; &#26381; &#65292; &#31359; &#40635; &#34915; &#65292; &#33945; &#28784; &#22645; &#65292; &#22312; &#22478; &#20013; &#34892; &#36208; &#65292; &#30171; &#21741; &#21696; &#34399; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#21040; &#20102; &#26397; &#38272; &#21069; &#20572; &#20303; &#33139; &#27493; &#65292; &#22240; &#28858; &#31359; &#40635; &#34915; &#30340; &#19981; &#21487; &#36914; &#26397; &#38272; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#29579; &#30340; &#35565; &#26088; &#25152; &#21040; &#30340; &#21508; &#30465; &#21508; &#34389; &#65292; &#29494; &#22823; &#20154; &#22823; &#22823; &#24754; &#21696; &#65292; &#31105; &#39135; &#21741; &#27875; &#21696; &#34399; &#65292; &#31359; &#40635; &#34915; &#36538; &#22312; &#28784; &#20013; &#30340; &#29978; &#22810; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#29579; &#21518; &#20197; &#26031; &#24086; &#30340; &#23470; &#22899; &#21644; &#22826; &#30435; &#20358; &#25226; &#36889; &#20107; &#21578; &#35380; &#20197; &#26031; &#24086; &#65292; &#20182; &#29978; &#26159; &#24962; &#24833; &#65292; &#23601; &#36865; &#34915; &#26381; &#32102; &#26411; &#24213; &#25913; &#31359; &#65292; &#35201; &#20182; &#33067; &#19979; &#40635; &#34915; &#65292; &#20182; &#21371; &#19981; &#21463; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#20197; &#26031; &#24086; &#23601; &#25226; &#29579; &#25152; &#27966; &#20282; &#20505; &#20182; &#30340; &#19968; &#20491; &#22826; &#30435; &#65292; &#21517; &#21483; &#21704; &#20182; &#38761; &#21484; &#20358; &#65292; &#21545; &#21648; &#20182; &#21435; &#35211; &#26411; &#24213; &#25913; &#65292; &#35201; &#30693; &#36947; &#36889; &#26159; &#29978; &#40636; &#20107; &#65292; &#26159; &#29978; &#40636; &#32227; &#25925; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#26044; &#26159; &#21704; &#20182; &#38761; &#20986; &#21040; &#26397; &#38272; &#21069; &#30340; &#23532; &#38346; &#34389; &#35211; &#26411; &#24213; &#25913; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#26411; &#24213; &#25913; &#23559; &#33258; &#24049; &#25152; &#36935; &#30340; &#20107; &#65292; &#20006; &#21704; &#26364; &#28858; &#28357; &#32085; &#29494; &#22823; &#20154; &#25033; &#35377; &#25424; &#20837; &#29579; &#24235; &#30340; &#37504; &#25976; &#37117; &#21578; &#35380; &#20102; &#20182; &#65307;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#21448; &#23559; &#25152; &#25220; &#23531; &#20659; &#36941; &#26360; &#29642; &#22478; &#35201; &#28357; &#32085; &#29494; &#22823; &#20154; &#30340; &#26088; &#24847; &#20132; &#32102; &#21704; &#20182; &#38761; &#65292; &#35201; &#32102; &#20197; &#26031; &#24086; &#30475; &#65292; &#21448; &#35201; &#32102; &#20182; &#35498; &#26126; &#65292; &#20006; &#22225; &#21648; &#20182; &#36914; &#21435; &#35211; &#29579; &#65292; &#28858; &#26412; &#26063; &#30340; &#20154; &#22312; &#29579; &#38754; &#21069; &#25031; &#20999; &#31048; &#27714; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#21704; &#20182; &#38761; &#22238; &#20358; &#65292; &#23559; &#26411; &#24213; &#25913; &#30340; &#35441; &#21578; &#35380; &#20197; &#26031; &#24086; &#65307;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#20197; &#26031; &#24086; &#23601; &#21545; &#21648; &#21704; &#20182; &#38761; &#21435; &#35211; &#26411; &#24213; &#25913; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#12300; &#29579; &#30340; &#19968; &#20999; &#33251; &#20693; &#21644; &#21508; &#30465; &#30340; &#20154; &#27665; &#37117; &#30693; &#36947; &#26377; &#19968; &#20491; &#23450; &#20363; &#65306; &#33509; &#19981; &#33945; &#21484; &#65292; &#25797; &#20837; &#20839; &#38498; &#35211; &#29579; &#30340; &#65292; &#28961; &#35542; &#30007; &#22899; &#24517; &#34987; &#27835; &#27515; &#65307; &#38500; &#38750; &#29579; &#21521; &#20182; &#20280; &#20986; &#37329; &#26454; &#65292; &#19981; &#24471; &#23384; &#27963; &#12290; &#29694; &#22312; &#25105; &#27794; &#26377; &#33945; &#21484; &#36914; &#21435; &#35211; &#29579; &#24050; &#32147; &#19977; &#21313; &#26085; &#20102; &#12290; &#12301;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#20154; &#23601; &#25226; &#20197; &#26031; &#24086; &#36889; &#35441; &#21578; &#35380; &#26411; &#24213; &#25913; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#26411; &#24213; &#25913; &#35351; &#20154; &#22238; &#35206; &#20197; &#26031; &#24086; &#35498; &#65306; &#20320; &#33707; &#24819; &#22312; &#29579; &#23470; &#35041; &#24375; &#36942; &#19968; &#20999; &#29494; &#22823; &#20154; &#65292; &#24471; &#20813; &#36889; &#31117; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#27492; &#26178; &#20320; &#33509; &#38281; &#21475; &#19981; &#35328; &#65292; &#29494; &#22823; &#20154; &#24517; &#24478; &#21029; &#34389; &#24471; &#35299; &#33067; &#65292; &#33945; &#25327; &#25937; &#65307; &#20320; &#21644; &#20320; &#29238; &#23478; &#24517; &#33268; &#28357; &#20129; &#12290; &#28937; &#30693; &#20320; &#24471; &#20102; &#29579; &#21518; &#30340; &#20301; &#20998; &#19981; &#26159; &#28858; &#29694; &#20170; &#30340; &#27231; &#26371; &#21966; &#65311; &#12301;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20197; &#26031; &#24086; &#23601; &#21545; &#21648; &#20154; &#22238; &#22577; &#26411; &#24213; &#25913; &#35498; &#65306;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#12300; &#20320; &#30070; &#21435; &#25307; &#32858; &#26360; &#29642; &#22478; &#25152; &#26377; &#30340; &#29494; &#22823; &#20154; &#65292; &#28858; &#25105; &#31105; &#39135; &#19977; &#26205; &#19977; &#22812; &#65292; &#19981; &#21507; &#19981; &#21917; &#65307; &#25105; &#21644; &#25105; &#30340; &#23470; &#22899; &#20063; &#35201; &#36889; &#27171; &#31105; &#39135; &#12290; &#28982; &#24460; &#25105; &#36949; &#20363; &#36914; &#21435; &#35211; &#29579; &#65292; &#25105; &#33509; &#27515; &#23601; &#27515; &#21543; &#65281; &#12301;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#26044; &#26159; &#26411; &#24213; &#25913; &#29031; &#20197; &#26031; &#24086; &#19968; &#20999; &#25152; &#21545; &#21648; &#30340; &#21435; &#34892; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#31532; &#19977; &#26085; &#65292; &#20197; &#26031; &#24086; &#31359; &#19978; &#26397; &#26381; &#65292; &#36914; &#29579; &#23470; &#30340; &#20839; &#38498; &#65292; &#23565; &#27583; &#31449; &#31435; &#12290; &#29579; &#22312; &#27583; &#35041; &#22352; &#22312; &#23542; &#24231; &#19978; &#65292; &#23565; &#33879; &#27583; &#38272; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#29579; &#35211; &#29579; &#21518; &#20197; &#26031; &#24086; &#31449; &#22312; &#38498; &#20839; &#65292; &#23601; &#26045; &#24681; &#26044; &#22905; &#65292; &#21521; &#22905; &#20280; &#20986; &#25163; &#20013; &#30340; &#37329; &#26454; &#65307; &#20197; &#26031; &#24086; &#20415; &#21521; &#21069; &#25720; &#26454; &#38957; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#29579; &#23565; &#20182; &#35498; &#65306; &#12300; &#29579; &#21518; &#20197; &#26031; &#24086; &#21834; &#65292; &#20320; &#35201; &#29978; &#40636; &#65311; &#20320; &#27714; &#29978; &#40636; &#65292; &#23601; &#26159; &#22283; &#30340; &#19968; &#21322; &#20063; &#24517; &#36060; &#32102; &#20320; &#12290; &#12301;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#29579; &#33509; &#20197; &#28858; &#32654; &#65292; &#23601; &#35531; &#29579; &#24118; &#33879; &#21704; &#26364; &#20170; &#26085; &#36212; &#25105; &#25152; &#38928; &#20633; &#30340; &#31605; &#24109; &#12290; &#12301;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#29579; &#35498; &#65306; &#12300; &#21483; &#21704; &#26364; &#36895; &#36895; &#29031; &#20197; &#26031; &#24086; &#30340; &#35441; &#21435; &#34892; &#12290; &#12301; &#26044; &#26159; &#29579; &#24118; &#33879; &#21704; &#26364; &#36212; &#20197; &#26031; &#24086; &#25152; &#38928; &#20633; &#30340; &#31605; &#24109; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#22312; &#37202; &#24109; &#31605; &#21069; &#65292; &#29579; &#21448; &#21839; &#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#20320; &#35201; &#29978; &#40636; &#65292; &#25105; &#24517; &#36060; &#32102; &#20320; &#65307; &#20320; &#27714; &#29978; &#40636; &#65292; &#23601; &#26159; &#22283; &#30340; &#19968; &#21322; &#20063; &#24517; &#28858; &#20320; &#25104; &#23601; &#12290; &#12301;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#20197; &#26031; &#24086; &#22238; &#31572; &#35498; &#65306; &#25105; &#26377; &#25152; &#35201; &#65292; &#25105; &#26377; &#25152; &#27714; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#25105; &#33509; &#22312; &#29579; &#30524; &#21069; &#33945; &#24681; &#65292; &#29579; &#33509; &#39000; &#24847; &#36060; &#25105; &#25152; &#35201; &#30340; &#65292; &#20934; &#25105; &#25152; &#27714; &#30340; &#65292; &#23601; &#35531; &#29579; &#24118; &#33879; &#21704; &#26364; &#20877; &#36212; &#25105; &#25152; &#35201; &#38928; &#20633; &#30340; &#31605; &#24109; &#12290; &#26126; &#26085; &#25105; &#24517; &#29031; &#29579; &#25152; &#21839; &#30340; &#35498; &#26126; &#12290; &#12301;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#37027; &#26085; &#21704; &#26364; &#24515; &#20013; &#24555; &#27138; &#65292; &#27489; &#27489; &#21916; &#21916; &#22320; &#20986; &#20358; &#65307; &#20294; &#35211; &#26411; &#24213; &#25913; &#22312; &#26397; &#38272; &#19981; &#31449; &#36215; &#20358; &#65292; &#36899; &#36523; &#20063; &#19981; &#21205; &#65292; &#23601; &#28415; &#24515; &#24817; &#24594; &#26411; &#24213; &#25913; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#21704; &#26364; &#26283; &#19988; &#24525; &#32784; &#22238; &#23478; &#65292; &#21483; &#20154; &#35531; &#20182; &#26379; &#21451; &#21644; &#20182; &#22971; &#23376; &#32048; &#21033; &#26031; &#20358; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#21704; &#26364; &#23559; &#20182; &#23500; &#21402; &#30340; &#27054; &#32768; &#12289; &#30526; &#22810; &#30340; &#20818; &#22899; &#65292; &#21644; &#29579; &#25260; &#33289; &#20182; &#20351; &#20182; &#36229; &#20046; &#39318; &#38936; &#33251; &#20693; &#20043; &#19978; &#65292; &#37117; &#36848; &#35498; &#32102; &#20182; &#20497; &#32893; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#21704; &#26364; &#21448; &#35498; &#65306; &#29579; &#21518; &#20197; &#26031; &#24086; &#38928; &#20633; &#31605; &#24109; &#65292; &#38500; &#20102; &#25105; &#20043; &#22806; &#19981; &#35377; &#21029; &#20154; &#38568; &#29579; &#36212; &#24109; &#12290; &#26126; &#26085; &#29579; &#21518; &#21448; &#35531; &#25105; &#38568; &#29579; &#36212; &#24109; &#65307;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#21482; &#26159; &#25105; &#35211; &#29494; &#22823; &#20154; &#26411; &#24213; &#25913; &#22352; &#22312; &#26397; &#38272; &#65292; &#38614; &#26377; &#36889; &#19968; &#20999; &#27054; &#32768; &#65292; &#20063; &#33287; &#25105; &#28961; &#30410; &#12290; &#12301;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#20182; &#30340; &#22971; &#32048; &#21033; &#26031; &#21644; &#20182; &#19968; &#20999; &#30340; &#26379; &#21451; &#23565; &#20182; &#35498; &#65306; &#12300; &#19981; &#22914; &#31435; &#19968; &#20491; &#20116; &#19976; &#39640; &#30340; &#26408; &#26550; &#65292; &#26126; &#26089; &#27714; &#29579; &#23559; &#26411; &#24213; &#25913; &#25499; &#22312; &#20854; &#19978; &#65292; &#28982; &#24460; &#20320; &#21487; &#20197; &#27489; &#27489; &#21916; &#21916; &#22320; &#38568; &#29579; &#36212; &#24109; &#12290; &#12301; &#21704; &#26364; &#20197; &#36889; &#35441; &#28858; &#32654; &#65292; &#23601; &#21483; &#20154; &#20570; &#20102; &#26408; &#26550; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#37027; &#22812; &#29579; &#30561; &#19981; &#33879; &#35258; &#65292; &#23601; &#21545; &#21648; &#20154; &#21462; &#27511; &#21490; &#20358; &#65292; &#24565; &#32102; &#20182; &#32893; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#27491; &#36935; &#35211; &#26360; &#19978; &#23531; &#33879; &#35498; &#65306; &#29579; &#30340; &#22826; &#30435; &#20013; &#26377; &#20841; &#20491; &#23432; &#38272; &#30340; &#65292; &#36767; &#25506; &#21644; &#25552; &#21015; &#65292; &#24819; &#35201; &#19979; &#25163; &#23475; &#20126; &#21704; &#38568; &#39791; &#29579; &#65292; &#26411; &#24213; &#25913; &#23559; &#36889; &#20107; &#21578; &#35380; &#29579; &#21518; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#29579; &#35498; &#65306; &#12300; &#26411; &#24213; &#25913; &#34892; &#20102; &#36889; &#20107; &#65292; &#36060; &#20182; &#29978; &#40636; &#23562; &#27054; &#29237; &#20301; &#27794; &#26377; &#65311; &#12301; &#20282; &#20505; &#29579; &#30340; &#33251; &#20693; &#22238; &#31572; &#35498; &#65306; &#12300; &#27794; &#26377; &#36060; &#20182; &#29978; &#40636; &#12290; &#12301;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#29579; &#35498; &#65306; &#12300; &#35504; &#22312; &#38498; &#23376; &#35041; &#65311; &#12301; &#65288; &#37027; &#26178; &#21704; &#26364; &#27491; &#36914; &#29579; &#23470; &#30340; &#22806; &#38498; &#65292; &#35201; &#27714; &#29579; &#23559; &#26411; &#24213; &#25913; &#25499; &#22312; &#20182; &#25152; &#38928; &#20633; &#30340; &#26408; &#26550; &#19978; &#12290; &#65289;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#33251; &#20693; &#35498; &#65306; &#12300; &#21704; &#26364; &#31449; &#22312; &#38498; &#20839; &#12290; &#12301; &#29579; &#35498; &#65306; &#12300; &#21483; &#20182; &#36914; &#20358; &#12290; &#12301;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#21704; &#26364; &#23601; &#36914; &#21435; &#12290; &#29579; &#21839; &#20182; &#35498; &#65306; &#12300; &#29579; &#25152; &#21916; &#24709; &#23562; &#27054; &#30340; &#20154; &#65292; &#30070; &#22914; &#20309; &#24453; &#20182; &#21602; &#65311; &#12301; &#21704; &#26364; &#24515; &#35041; &#35498; &#65306; &#12300; &#29579; &#25152; &#21916; &#24709; &#23562; &#27054; &#30340; &#65292; &#19981; &#26159; &#25105; &#26159; &#35504; &#21602; &#65311; &#12301;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#21704; &#26364; &#23601; &#22238; &#31572; &#35498; &#65306; &#29579; &#25152; &#21916; &#24709; &#23562; &#27054; &#30340; &#65292;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#30070; &#23559; &#29579; &#24120; &#31359; &#30340; &#26397; &#26381; &#21644; &#25140; &#20896; &#30340; &#24481; &#39340; &#65292;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#37117; &#20132; &#32102; &#29579; &#26997; &#23562; &#36020; &#30340; &#19968; &#20491; &#22823; &#33251; &#65292; &#21629; &#20182; &#23559; &#34915; &#26381; &#32102; &#29579; &#25152; &#21916; &#24709; &#23562; &#27054; &#30340; &#20154; &#31359; &#19978; &#65292; &#20351; &#20182; &#39438; &#19978; &#39340; &#65292; &#36208; &#36941; &#22478; &#35041; &#30340; &#34903; &#24066; &#65292; &#22312; &#20182; &#38754; &#21069; &#23459; &#21578; &#35498; &#65306; &#29579; &#25152; &#21916; &#24709; &#23562; &#27054; &#30340; &#20154; &#65292; &#23601; &#22914; &#27492; &#24453; &#20182; &#12290; &#12301;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#29579; &#23565; &#21704; &#26364; &#35498; &#65306; &#12300; &#20320; &#36895; &#36895; &#23559; &#36889; &#34915; &#26381; &#21644; &#39340; &#65292; &#29031; &#20320; &#25152; &#35498; &#30340; &#65292; &#21521; &#22352; &#22312; &#26397; &#38272; &#30340; &#29494; &#22823; &#20154; &#26411; &#24213; &#25913; &#21435; &#34892; &#12290; &#20961; &#20320; &#25152; &#35498; &#30340; &#65292; &#19968; &#27171; &#19981; &#21487; &#32570; &#12290; &#12301;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#26044; &#26159; &#21704; &#26364; &#23559; &#26397; &#26381; &#32102; &#26411; &#24213; &#25913; &#31359; &#19978; &#65292; &#20351; &#20182; &#39438; &#19978; &#39340; &#65292; &#36208; &#36941; &#22478; &#35041; &#30340; &#34903; &#24066; &#65292; &#22312; &#20182; &#38754; &#21069; &#23459; &#21578; &#35498; &#65306; &#12300; &#29579; &#25152; &#21916; &#24709; &#23562; &#27054; &#30340; &#20154; &#65292; &#23601; &#22914; &#27492; &#24453; &#20182; &#12290; &#12301;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#26411; &#24213; &#25913; &#20173; &#22238; &#21040; &#26397; &#38272; &#65292; &#21704; &#26364; &#21371; &#24962; &#24962; &#24758; &#24758; &#22320; &#33945; &#33879; &#38957; &#65292; &#24613; &#24537; &#22238; &#23478; &#21435; &#20102; &#65292;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#23559; &#25152; &#36935; &#30340; &#19968; &#20999; &#20107; &#35443; &#32048; &#35498; &#32102; &#20182; &#30340; &#22971; &#32048; &#21033; &#26031; &#21644; &#20182; &#30340; &#30526; &#26379; &#21451; &#32893; &#12290; &#20182; &#30340; &#26234; &#24935; &#20154; &#21644; &#20182; &#30340; &#22971; &#32048; &#21033; &#26031; &#23565; &#20182; &#35498; &#65306; &#12300; &#20320; &#22312; &#26411; &#24213; &#25913; &#38754; &#21069; &#22987; &#32780; &#25943; &#33853; &#65292; &#20182; &#22914; &#26524; &#26159; &#29494; &#22823; &#20154; &#65292; &#20320; &#24517; &#19981; &#33021; &#21213; &#20182; &#65292; &#32066; &#24517; &#22312; &#20182; &#38754; &#21069; &#25943; &#33853; &#12290; &#12301;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#20182; &#20497; &#36996; &#33287; &#21704; &#26364; &#35498; &#35441; &#30340; &#26178; &#20505; &#65292; &#29579; &#30340; &#22826; &#30435; &#20358; &#20652; &#21704; &#26364; &#24555; &#21435; &#36212; &#20197; &#26031; &#24086; &#25152; &#38928; &#20633; &#30340; &#31605; &#24109; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#29579; &#24118; &#33879; &#21704; &#26364; &#20358; &#36212; &#29579; &#21518; &#20197; &#26031; &#24086; &#30340; &#31605; &#24109; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#36889; &#31532; &#20108; &#27425; &#22312; &#37202; &#24109; &#31605; &#21069; &#65292; &#29579; &#21448; &#21839; &#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#29579; &#21518; &#20197; &#26031; &#24086; &#21834; &#65292; &#20320; &#35201; &#29978; &#40636; &#65292; &#25105; &#24517; &#36060; &#32102; &#20320; &#65307; &#20320; &#27714; &#29978; &#40636; &#65292; &#23601; &#26159; &#22283; &#30340; &#19968; &#21322; &#20063; &#24517; &#28858; &#20320; &#25104; &#23601; &#12290; &#12301;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#29579; &#21518; &#20197; &#26031; &#24086; &#22238; &#31572; &#35498; &#65306; &#25105; &#33509; &#22312; &#29579; &#30524; &#21069; &#33945; &#24681; &#65292; &#29579; &#33509; &#20197; &#28858; &#32654; &#65292; &#25105; &#25152; &#39000; &#30340; &#65292; &#26159; &#39000; &#29579; &#23559; &#25105; &#30340; &#24615; &#21629; &#36060; &#32102; &#25105; &#65307; &#25105; &#25152; &#27714; &#30340; &#65292; &#26159; &#27714; &#29579; &#23559; &#25105; &#30340; &#26412; &#26063; &#36060; &#32102; &#25105; &#12290;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#22240; &#25105; &#21644; &#25105; &#30340; &#26412; &#26063; &#34987; &#36067; &#20102; &#65292; &#35201; &#21098; &#38500; &#27578; &#25134; &#28357; &#32085; &#25105; &#20497; &#12290; &#25105; &#20497; &#33509; &#34987; &#36067; &#28858; &#22900; &#28858; &#23138; &#65292; &#25105; &#20063; &#38281; &#21475; &#19981; &#35328; &#65307; &#20294; &#29579; &#30340; &#25613; &#22833; &#65292; &#25973; &#20154; &#33836; &#19981; &#33021; &#35036; &#36275; &#12290; &#12301;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#29579; &#21839; &#29579; &#21518; &#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#25797; &#25954; &#36215; &#24847; &#22914; &#27492; &#34892; &#30340; &#26159; &#35504; &#65311; &#36889; &#20154; &#22312; &#21738; &#35041; &#21602; &#65311; &#12301;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#20167; &#20154; &#25973; &#20154; &#23601; &#26159; &#36889; &#24801; &#20154; &#21704; &#26364; &#65281; &#12301; &#21704; &#26364; &#22312; &#29579; &#21644; &#29579; &#21518; &#38754; &#21069; &#23601; &#29978; &#39514; &#24822; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#29579; &#20415; &#22823; &#24594; &#65292; &#36215; &#20358; &#38626; &#38283; &#37202; &#24109; &#24448; &#24481; &#22290; &#21435; &#20102; &#12290; &#21704; &#26364; &#35211; &#29579; &#23450; &#24847; &#35201; &#21152; &#32618; &#33287; &#20182; &#65292; &#23601; &#36215; &#20358; &#65292; &#27714; &#29579; &#21518; &#20197; &#26031; &#24086; &#25937; &#21629; &#12290;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#29579; &#24478; &#24481; &#22290; &#22238; &#21040; &#37202; &#24109; &#20043; &#34389; &#65292; &#35211; &#21704; &#26364; &#20239; &#22312; &#20197; &#26031; &#24086; &#25152; &#38752; &#30340; &#27067; &#19978; &#65307; &#29579; &#35498; &#65306; &#12300; &#20182; &#31455; &#25954; &#22312; &#23470; &#20839; &#12289; &#22312; &#25105; &#38754; &#21069; &#20940; &#36785; &#29579; &#21518; &#21966; &#65311; &#12301; &#36889; &#35441; &#19968; &#20986; &#29579; &#21475; &#65292; &#20154; &#23601; &#33945; &#20102; &#21704; &#26364; &#30340; &#33225; &#12290;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#20282; &#20505; &#29579; &#30340; &#19968; &#20491; &#22826; &#30435; &#21517; &#21483; &#21704; &#27874; &#25343; &#65292; &#35498; &#65306; &#12300; &#21704; &#26364; &#28858; &#37027; &#25937; &#29579; &#26377; &#21151; &#30340; &#26411; &#24213; &#25913; &#20570; &#20102; &#20116; &#19976; &#39640; &#30340; &#26408; &#26550; &#65292; &#29694; &#20170; &#31435; &#22312; &#21704; &#26364; &#23478; &#35041; &#12290; &#12301; &#29579; &#35498; &#65306; &#12300; &#25226; &#21704; &#26364; &#25499; &#22312; &#20854; &#19978; &#12290; &#12301;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#26044; &#26159; &#20154; &#23559; &#21704; &#26364; &#25499; &#22312; &#20182; &#28858; &#26411; &#24213; &#25913; &#25152; &#38928; &#20633; &#30340; &#26408; &#26550; &#19978; &#12290; &#29579; &#30340; &#24575; &#24594; &#36889; &#25165; &#27490; &#24687; &#12290;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#30070; &#26085; &#65292; &#20126; &#21704; &#38568; &#39791; &#29579; &#25226; &#29494; &#22823; &#20154; &#20167; &#25973; &#21704; &#26364; &#30340; &#23478; &#29986; &#36060; &#32102; &#29579; &#21518; &#20197; &#26031; &#24086; &#12290; &#26411; &#24213; &#25913; &#20063; &#20358; &#21040; &#29579; &#38754; &#21069; &#65292; &#22240; &#28858; &#20197; &#26031; &#24086; &#24050; &#32147; &#21578; &#35380; &#29579; &#65292; &#26411; &#24213; &#25913; &#26159; &#22905; &#30340; &#35242; &#23660; &#12290;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#29579; &#25688; &#19979; &#33258; &#24049; &#30340; &#25106; &#25351; &#65292; &#23601; &#26159; &#24478; &#21704; &#26364; &#36861; &#22238; &#30340; &#65292; &#32102; &#20102; &#26411; &#24213; &#25913; &#12290; &#20197; &#26031; &#24086; &#27966; &#26411; &#24213; &#25913; &#31649; &#29702; &#21704; &#26364; &#30340; &#23478; &#29986; &#12290;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#20197; &#26031; &#24086; &#21448; &#20463; &#20239; &#22312; &#29579; &#33139; &#21069; &#65292; &#27969; &#28122; &#21696; &#21578; &#65292; &#27714; &#20182; &#38500; &#25481; &#20126; &#30002; &#26063; &#21704; &#26364; &#23475; &#29494; &#22823; &#20154; &#30340; &#24801; &#35584; &#12290;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#29579; &#21521; &#20197; &#26031; &#24086; &#20280; &#20986; &#37329; &#26454; &#65307; &#20197; &#26031; &#24086; &#23601; &#36215; &#20358; &#65292; &#31449; &#22312; &#29579; &#21069; &#65292;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#35498; &#65306; &#20126; &#30002; &#26063; &#21704; &#31859; &#22823; &#20182; &#30340; &#20818; &#23376; &#21704; &#26364; &#35373; &#35584; &#20659; &#26088; &#65292; &#35201; &#27578; &#28357; &#22312; &#29579; &#21508; &#30465; &#30340; &#29494; &#22823; &#20154; &#12290; &#29694; &#20170; &#29579; &#33509; &#39000; &#24847; &#65292; &#25105; &#33509; &#22312; &#29579; &#30524; &#21069; &#33945; &#24681; &#65292; &#29579; &#33509; &#20197; &#28858; &#32654; &#65292; &#33509; &#21916; &#24709; &#25105; &#65292; &#35531; &#29579; &#21478; &#19979; &#26088; &#24847; &#65292; &#24290; &#38500; &#21704; &#26364; &#25152; &#20659; &#30340; &#37027; &#26088; &#24847; &#12290;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#25105; &#20309; &#24525; &#35211; &#25105; &#26412; &#26063; &#30340; &#20154; &#21463; &#23475; &#65311; &#20309; &#24525; &#35211; &#25105; &#21516; &#23447; &#30340; &#20154; &#34987; &#28357; &#21602; &#65311; &#12301;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#29579; &#23565; &#29579; &#21518; &#20197; &#26031; &#24086; &#21644; &#29494; &#22823; &#20154; &#26411; &#24213; &#25913; &#35498; &#65306; &#12300; &#22240; &#21704; &#26364; &#35201; &#19979; &#25163; &#23475; &#29494; &#22823; &#20154; &#65292; &#25105; &#24050; &#23559; &#20182; &#30340; &#23478; &#29986; &#36060; &#32102; &#20197; &#26031; &#24086; &#65292; &#20154; &#20063; &#23559; &#21704; &#26364; &#25499; &#22312; &#26408; &#26550; &#19978; &#12290;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#21487; &#20197; &#38568; &#24847; &#22857; &#29579; &#30340; &#21517; &#23531; &#35565; &#26088; &#32102; &#29494; &#22823; &#20154; &#65292; &#29992; &#29579; &#30340; &#25106; &#25351; &#33995; &#21360; &#65307; &#22240; &#28858; &#22857; &#29579; &#21517; &#25152; &#23531; &#12289; &#29992; &#29579; &#25106; &#25351; &#33995; &#21360; &#30340; &#35565; &#26088; &#65292; &#20154; &#37117; &#19981; &#33021; &#24290; &#38500; &#12290; &#12301;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#19977; &#26376; &#65292; &#23601; &#26159; &#35199; &#24398; &#26376; &#20108; &#21313; &#19977; &#26085; &#65292; &#23559; &#29579; &#30340; &#26360; &#35352; &#21484; &#20358; &#65292; &#25353; &#33879; &#26411; &#24213; &#25913; &#25152; &#21545; &#21648; &#30340; &#65292; &#29992; &#21508; &#30465; &#30340; &#25991; &#23383; &#12289; &#21508; &#26063; &#30340; &#26041; &#35328; &#65292; &#20006; &#29494; &#22823; &#20154; &#30340; &#25991; &#23383; &#26041; &#35328; &#23531; &#35565; &#26088; &#65292; &#20659; &#32102; &#37027; &#24478; &#21360; &#24230; &#30452; &#21040; &#21476; &#23526; &#19968; &#30334; &#20108; &#21313; &#19971; &#30465; &#30340; &#29494; &#22823; &#20154; &#21644; &#32317; &#30563; &#30465; &#38263; &#39318; &#38936; &#12290;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#26411; &#24213; &#25913; &#22857; &#20126; &#21704; &#38568; &#39791; &#29579; &#30340; &#21517; &#23531; &#35565; &#26088; &#65292; &#29992; &#29579; &#30340; &#25106; &#25351; &#33995; &#21360; &#65292; &#20132; &#32102; &#39438; &#24481; &#39340; &#22280; &#24555; &#39340; &#30340; &#39515; &#21330; &#65292; &#20659; &#21040; &#21508; &#34389; &#12290;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#35565; &#26088; &#20013; &#65292; &#29579; &#20934; &#21508; &#30465; &#21508; &#22478; &#30340; &#29494; &#22823; &#20154; &#22312; &#19968; &#26085; &#20043; &#38291; &#65292; &#21313; &#20108; &#26376; &#65292; &#23601; &#26159; &#20126; &#36948; &#26376; &#21313; &#19977; &#26085; &#65292; &#32858; &#38598; &#20445; &#35703; &#24615; &#21629; &#65292; &#21098; &#38500; &#27578; &#25134; &#28357; &#32085; &#37027; &#35201; &#25915; &#25802; &#29494; &#22823; &#20154; &#30340; &#19968; &#20999; &#20167; &#25973; &#21644; &#20182; &#20497; &#30340; &#22971; &#23376; &#20818; &#22899; &#65292; &#22890; &#21462; &#20182; &#20497; &#30340; &#36001; &#28858; &#25504; &#29289; &#12290;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;a</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#25220; &#37636; &#36889; &#35565; &#26088; &#65292; &#38930; &#34892; &#21508; &#30465; &#65292; &#23459; &#21578; &#21508; &#26063; &#65292; &#20351; &#29494; &#22823; &#20154; &#38928; &#20633; &#31561; &#20505; &#37027; &#26085; &#65292; &#22312; &#20167; &#25973; &#36523; &#19978; &#22577; &#20167; &#12290;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#26044; &#26159; &#39438; &#24555; &#39340; &#30340; &#39515; &#21330; &#34987; &#29579; &#21629; &#20652; &#20419; &#65292; &#24613; &#24537; &#36215; &#34892; &#65307; &#35565; &#26088; &#20063; &#20659; &#36941; &#26360; &#29642; &#22478; &#12290;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#26411; &#24213; &#25913; &#31359; &#33879; &#34253; &#33394; &#30333; &#33394; &#30340; &#26397; &#26381; &#65292; &#38957; &#25140; &#22823; &#37329; &#20896; &#20885; &#65292; &#21448; &#31359; &#32043; &#33394; &#32048; &#40635; &#24067; &#30340; &#22806; &#34957; &#65292; &#24478; &#29579; &#38754; &#21069; &#20986; &#20358; &#65307; &#26360; &#29642; &#22478; &#30340; &#20154; &#27665; &#37117; &#27489; &#21628; &#24555; &#27138; &#12290;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#29494; &#22823; &#20154; &#26377; &#20809; &#27054; &#65292; &#27489; &#21916; &#24555; &#27138; &#32780; &#24471; &#23562; &#36020; &#12290;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#29579; &#30340; &#35565; &#26088; &#25152; &#21040; &#30340; &#21508; &#30465; &#21508; &#22478; &#65292; &#29494; &#22823; &#20154; &#37117; &#27489; &#21916; &#24555; &#27138; &#65292; &#35373; &#25850; &#31605; &#23476; &#65292; &#20197; &#37027; &#26085; &#28858; &#21513; &#26085; &#12290; &#37027; &#22283; &#30340; &#20154; &#27665; &#65292; &#26377; &#35377; &#22810; &#22240; &#25084; &#24597; &#29494; &#22823; &#20154; &#65292; &#23601; &#20837; &#20102; &#29494; &#22823; &#31821; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#21313; &#20108; &#26376; &#65292; &#20035; &#20126; &#36948; &#26376; &#21313; &#19977; &#26085; &#65292; &#29579; &#30340; &#35565; &#26088; &#23559; &#35201; &#33289; &#34892; &#65292; &#23601; &#26159; &#29494; &#22823; &#20154; &#30340; &#20167; &#25973; &#30460; &#26395; &#36676; &#21046; &#20182; &#20497; &#30340; &#26085; &#23376; &#65292; &#29494; &#22823; &#20154; &#21453; &#20498; &#36676; &#21046; &#24680; &#20182; &#20497; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#29494; &#22823; &#20154; &#22312; &#20126; &#21704; &#38568; &#39791; &#29579; &#21508; &#30465; &#30340; &#22478; &#35041; &#32858; &#38598; &#65292; &#19979; &#25163; &#25802; &#27578; &#37027; &#35201; &#23475; &#20182; &#20497; &#30340; &#20154; &#12290; &#28961; &#20154; &#33021; &#25973; &#25803; &#20182; &#20497; &#65292; &#22240; &#28858; &#21508; &#26063; &#37117; &#25084; &#24597; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#21508; &#30465; &#30340; &#39318; &#38936; &#12289; &#32317; &#30563; &#12289; &#30465; &#38263; &#65292; &#21644; &#36774; &#29702; &#29579; &#20107; &#30340; &#20154; &#65292; &#22240; &#25084; &#24597; &#26411; &#24213; &#25913; &#65292; &#23601; &#37117; &#24171; &#21161; &#29494; &#22823; &#20154; &#12290;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#26411; &#24213; &#25913; &#22312; &#26397; &#20013; &#28858; &#22823; &#65292; &#21517; &#32882; &#20659; &#36941; &#21508; &#30465; &#65292; &#26085; &#28472; &#26124; &#30427; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#29494; &#22823; &#20154; &#29992; &#20992; &#25802; &#27578; &#19968; &#20999; &#20167; &#25973; &#65292; &#20219; &#24847; &#27578; &#28357; &#24680; &#20182; &#20497; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#22312; &#26360; &#29642; &#22478; &#65292; &#29494; &#22823; &#20154; &#27578; &#28357; &#20102; &#20116; &#30334; &#20154; &#65307;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#21448; &#27578; &#24052; &#29642; &#22823; &#20182; &#12289; &#36948; &#20998; &#12289; &#20126; &#26031; &#24085; &#20182; &#12289;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#30772; &#25289; &#20182; &#12289; &#20126; &#22823; &#21033; &#38597; &#12289; &#20126; &#21033; &#22823; &#20182; &#12289;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#24085; &#29802; &#26031; &#20182; &#12289; &#20126; &#21033; &#36093; &#12289; &#20126; &#21033; &#20195; &#12289; &#29926; &#32822; &#25746; &#20182; &#65307;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#36889; &#21313; &#20154; &#37117; &#26159; &#21704; &#31859; &#22823; &#20182; &#30340; &#23403; &#23376; &#12289; &#29494; &#22823; &#20154; &#20167; &#25973; &#21704; &#26364; &#30340; &#20818; &#23376; &#12290; &#29494; &#22823; &#20154; &#21371; &#27794; &#26377; &#19979; &#25163; &#22890; &#21462; &#36001; &#29289; &#12290;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#30070; &#26085; &#65292; &#23559; &#26360; &#29642; &#22478; &#34987; &#27578; &#30340; &#20154; &#25976; &#21576; &#22312; &#29579; &#21069; &#12290;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#29579; &#23565; &#29579; &#21518; &#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#29494; &#22823; &#20154; &#22312; &#26360; &#29642; &#22478; &#27578; &#28357; &#20102; &#20116; &#30334; &#20154; &#65292; &#21448; &#27578; &#20102; &#21704; &#26364; &#30340; &#21313; &#20491; &#20818; &#23376; &#65292; &#22312; &#29579; &#30340; &#21508; &#30465; &#19981; &#30693; &#22914; &#20309; &#21602; &#65311; &#29694; &#22312; &#20320; &#35201; &#29978; &#40636; &#65292; &#25105; &#24517; &#36060; &#32102; &#20320; &#65307; &#20320; &#36996; &#27714; &#29978; &#40636; &#65292; &#20063; &#24517; &#28858; &#20320; &#25104; &#23601; &#12290; &#12301;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#20197; &#26031; &#24086; &#35498; &#65306; &#12300; &#29579; &#33509; &#20197; &#28858; &#32654; &#65292; &#27714; &#20320; &#20934; &#26360; &#29642; &#30340; &#29494; &#22823; &#20154; &#65292; &#26126; &#26085; &#20063; &#29031; &#20170; &#26085; &#30340; &#26088; &#24847; &#34892; &#65292; &#20006; &#23559; &#21704; &#26364; &#21313; &#20491; &#20818; &#23376; &#30340; &#23629; &#39318; &#25499; &#22312; &#26408; &#26550; &#19978; &#12290; &#12301;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#29579; &#20415; &#20801; &#20934; &#22914; &#27492; &#34892; &#12290; &#26088; &#24847; &#20659; &#22312; &#26360; &#29642; &#65292; &#20154; &#23601; &#25226; &#21704; &#26364; &#21313; &#20491; &#20818; &#23376; &#30340; &#23629; &#39318; &#25499; &#36215; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#20126; &#36948; &#26376; &#21313; &#22235; &#26085; &#65292; &#26360; &#29642; &#30340; &#29494; &#22823; &#20154; &#21448; &#32858; &#38598; &#22312; &#26360; &#29642; &#65292; &#27578; &#20102; &#19977; &#30334; &#20154; &#65292; &#21371; &#27794; &#26377; &#19979; &#25163; &#22890; &#21462; &#36001; &#29289; &#12290;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#22312; &#29579; &#21508; &#30465; &#20854; &#39192; &#30340; &#29494; &#22823; &#20154; &#20063; &#37117; &#32858; &#38598; &#20445; &#35703; &#24615; &#21629; &#65292; &#27578; &#20102; &#24680; &#20182; &#20497; &#30340; &#20154; &#19971; &#33836; &#20116; &#21315; &#65292; &#21371; &#27794; &#26377; &#19979; &#25163; &#22890; &#21462; &#36001; &#29289; &#12290; &#36889; &#27171; &#65292; &#23601; &#33067; &#38626; &#20167; &#25973; &#65292; &#24471; &#20139; &#24179; &#23433; &#12290;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#20126; &#36948; &#26376; &#21313; &#19977; &#26085; &#65292; &#34892; &#20102; &#36889; &#20107; &#65307; &#21313; &#22235; &#26085; &#23433; &#24687; &#65292; &#20197; &#36889; &#26085; &#28858; &#35373; &#31605; &#27489; &#27138; &#30340; &#26085; &#23376; &#12290;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#20294; &#26360; &#29642; &#30340; &#29494; &#22823; &#20154; &#65292; &#36889; &#21313; &#19977; &#26085; &#12289; &#21313; &#22235; &#26085; &#32858; &#38598; &#27578; &#25134; &#20167; &#25973; &#65307; &#21313; &#20116; &#26085; &#23433; &#24687; &#65292; &#20197; &#36889; &#26085; &#28858; &#35373; &#31605; &#27489; &#27138; &#30340; &#26085; &#23376; &#12290;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#25152; &#20197; &#20303; &#28961; &#22478; &#29254; &#37129; &#26449; &#30340; &#29494; &#22823; &#20154; &#65292; &#22914; &#20170; &#37117; &#20197; &#20126; &#36948; &#26376; &#21313; &#22235; &#26085; &#28858; &#35373; &#31605; &#27489; &#27138; &#30340; &#21513; &#26085; &#65292; &#24444; &#27492; &#39229; &#36865; &#31150; &#29289; &#12290;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#26411; &#24213; &#25913; &#35352; &#37636; &#36889; &#20107; &#65292; &#23531; &#20449; &#33287; &#20126; &#21704; &#38568; &#39791; &#29579; &#21508; &#30465; &#36960; &#36817; &#25152; &#26377; &#30340; &#29494; &#22823; &#20154; &#65292;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#22225; &#21648; &#20182; &#20497; &#27599; &#24180; &#23432; &#20126; &#36948; &#26376; &#21313; &#22235; &#12289; &#21313; &#20116; &#20841; &#26085; &#65292;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#20197; &#36889; &#26376; &#30340; &#20841; &#26085; &#28858; &#29494; &#22823; &#20154; &#33067; &#38626; &#20167; &#25973; &#24471; &#24179; &#23433; &#12289; &#36681; &#24962; &#28858; &#21916; &#12289; &#36681; &#24754; &#28858; &#27138; &#30340; &#21513; &#26085; &#12290; &#22312; &#36889; &#20841; &#26085; &#35373; &#31605; &#27489; &#27138; &#65292; &#24444; &#27492; &#39229; &#36865; &#31150; &#29289; &#65292; &#36057; &#28639; &#31406; &#20154; &#12290;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#26044; &#26159; &#65292; &#29494; &#22823; &#20154; &#25353; &#33879; &#26411; &#24213; &#25913; &#25152; &#23531; &#33287; &#20182; &#20497; &#30340; &#20449; &#65292; &#25033; &#25215; &#29031; &#21021; &#27425; &#25152; &#23432; &#30340; &#23432; &#28858; &#27704; &#20363; &#65307;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#26159; &#22240; &#29494; &#22823; &#20154; &#30340; &#20167; &#25973; &#20126; &#30002; &#26063; &#21704; &#31859; &#22823; &#20182; &#30340; &#20818; &#23376; &#21704; &#26364; &#35373; &#35584; &#27578; &#23475; &#29494; &#22823; &#20154; &#65292; &#25507; &#26222; &#29669; &#65292; &#23601; &#26159; &#25507; &#31844; &#65292; &#28858; &#35201; &#27578; &#30433; &#28357; &#32085; &#20182; &#20497; &#65307;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#36889; &#20107; &#22577; &#21578; &#26044; &#29579; &#65292; &#29579; &#20415; &#38477; &#26088; &#20351; &#21704; &#26364; &#35584; &#23475; &#29494; &#22823; &#20154; &#30340; &#24801; &#20107; &#27512; &#21040; &#20182; &#33258; &#24049; &#30340; &#38957; &#19978; &#65292; &#20006; &#21545; &#21648; &#25226; &#20182; &#21644; &#20182; &#30340; &#30526; &#23376; &#37117; &#25499; &#22312; &#26408; &#26550; &#19978; &#12290;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#29031; &#33879; &#26222; &#29669; . &#30340; &#21517; &#23383; &#65292; &#29494; &#22823; &#20154; &#23601; &#31281; &#36889; &#20841; &#26085; &#28858; &#12300; &#26222; &#29669; &#26085; &#12301; &#12290; &#20182; &#20497; &#22240; &#36889; &#20449; &#19978; &#30340; &#35441; &#65292; &#21448; &#22240; &#25152; &#30475; &#35211; &#25152; &#36935; &#35211; &#30340; &#20107; &#65292;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#23601; &#25033; &#25215; &#33258; &#24049; &#33287; &#24460; &#35028; &#65292; &#20006; &#27512; &#38468; &#20182; &#20497; &#30340; &#20154; &#65292; &#27599; &#24180; &#25353; &#26178; &#24517; &#23432; &#36889; &#20841; &#26085; &#65292; &#27704; &#36960; &#19981; &#24290; &#12290;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#21508; &#30465; &#21508; &#22478; &#12289; &#23478; &#23478; &#25142; &#25142; &#12289; &#19990; &#19990; &#20195; &#20195; &#32000; &#24565; &#36981; &#23432; &#36889; &#20841; &#26085; &#65292; &#20351; &#36889; &#12300; &#26222; &#29669; &#26085; &#12301; &#22312; &#29494; &#22823; &#20154; &#20013; &#19981; &#21487; &#24290; &#25481; &#65292; &#22312; &#20182; &#20497; &#24460; &#35028; &#20013; &#20063; &#19981; &#21487; &#24536; &#35352; &#12290;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#20126; &#27604; &#23401; &#30340; &#22899; &#20818; &#9472; &#29579; &#21518; &#20197; &#26031; &#24086; &#21644; &#29494; &#22823; &#20154; &#26411; &#24213; &#25913; &#20197; &#20840; &#27402; &#23531; &#31532; &#20108; &#23553; &#20449; &#65292; &#22533; &#22225; &#29494; &#22823; &#20154; &#23432; &#36889; &#12300; &#26222; &#29669; &#26085; &#12301; &#65292;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#29992; &#21644; &#24179; &#35488; &#23526; &#35441; &#23531; &#20449; &#32102; &#20126; &#21704; &#38568; &#39791; &#29579; &#22283; &#20013; &#19968; &#30334; &#20108; &#21313; &#19971; &#30465; &#25152; &#26377; &#30340; &#29494; &#22823; &#20154; &#65292;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#21240; &#20182; &#20497; &#25353; &#26178; &#23432; &#36889; &#12300; &#26222; &#29669; &#26085; &#12301; &#65292; &#31105; &#39135; &#21628; &#27714; &#65292; &#26159; &#29031; &#29494; &#22823; &#20154; &#26411; &#24213; &#25913; &#21644; &#29579; &#21518; &#20197; &#26031; &#24086; &#25152; &#22225; &#21648; &#30340; &#65292; &#20063; &#29031; &#29494; &#22823; &#20154; &#28858; &#33258; &#24049; &#33287; &#24460; &#35028; &#25152; &#25033; &#25215; &#30340; &#12290;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#20197; &#26031; &#24086; &#21629; &#23450; &#23432; &#12300; &#26222; &#29669; &#26085; &#12301; &#65292; &#36889; &#20107; &#20063; &#35352; &#37636; &#22312; &#26360; &#19978; &#12290;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#20126; &#21704; &#38568; &#39791; &#29579; &#20351; &#26097; &#22320; &#21644; &#28023; &#23798; &#30340; &#20154; &#27665; &#37117; &#36914; &#36002; &#12290;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#20182; &#20197; &#27402; &#26564; &#33021; &#21147; &#25152; &#34892; &#30340; &#65292; &#20006; &#20182; &#25260; &#33289; &#26411; &#24213; &#25913; &#20351; &#20182; &#39640; &#21319; &#30340; &#20107; &#65292; &#35912; &#19981; &#37117; &#23531; &#22312; &#29802; &#20195; &#21644; &#27874; &#26031; &#29579; &#30340; &#27511; &#21490; &#19978; &#21966; &#65311;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#29494; &#22823; &#20154; &#26411; &#24213; &#25913; &#20316; &#20126; &#21704; &#38568; &#39791; &#29579; &#30340; &#23472; &#30456; &#65292; &#22312; &#29494; &#22823; &#20154; &#20013; &#28858; &#22823; &#65292; &#24471; &#20182; &#30526; &#24351; &#20804; &#30340; &#21916; &#24709; &#65292; &#28858; &#26412; &#26063; &#30340; &#20154; &#27714; &#22909; &#34389; &#65292; &#21521; &#20182; &#20497; &#35498; &#21644; &#24179; &#30340; &#35441; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="job">Next: Job</A></CENTER>
</BODY>
</HTML>
