<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20808; &#30693; &#21704; &#24052; &#35895; &#25152; &#24471; &#30340; &#40664; &#31034; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#20182; &#35498; &#65306; &#32822; &#21644; &#33775; &#21834; &#65281; &#25105; &#21628; &#27714; &#20320; &#65292; &#20320; &#19981; &#25033; &#20801; &#65292; &#35201; &#21040; &#24190; &#26178; &#21602; &#65311; &#25105; &#22240; &#24375; &#26292; &#21696; &#27714; &#20320; &#65292; &#20320; &#36996; &#19981; &#25327; &#25937; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#20320; &#28858; &#20309; &#20351; &#25105; &#30475; &#35211; &#32618; &#23421; &#65311; &#20320; &#28858; &#20309; &#30475; &#33879; &#22904; &#24801; &#32780; &#19981; &#29702; &#21602; &#65311; &#27584; &#28357; &#21644; &#24375; &#26292; &#22312; &#25105; &#38754; &#21069; &#65292; &#21448; &#36215; &#20102; &#29229; &#31471; &#21644; &#30456; &#39717; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#22240; &#27492; &#24459; &#27861; &#25918; &#39686; &#65292; &#20844; &#29702; &#20063; &#19981; &#39023; &#26126; &#65292; &#24801; &#20154; &#22285; &#22256; &#32681; &#20154; &#65292; &#25152; &#20197; &#20844; &#29702; &#39023; &#28982; &#39003; &#20498; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#20320; &#20497; &#35201; &#21521; &#21015; &#22283; &#20013; &#35264; &#30475; &#65292; &#22823; &#22823; &#39514; &#22855; &#65307; &#22240; &#28858; &#22312; &#20320; &#20497; &#30340; &#26178; &#20505; &#65292; &#25105; &#34892; &#19968; &#20214; &#20107; &#65292; &#38614; &#26377; &#20154; &#21578; &#35380; &#20320; &#20497; &#65292; &#20320; &#20497; &#32317; &#26159; &#19981; &#20449; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#25105; &#24517; &#33288; &#36215; &#36838; &#21202; &#24213; &#20154; &#65292; &#23601; &#26159; &#37027; &#27544; &#24525; &#26292; &#36481; &#20043; &#27665; &#65292; &#36890; &#34892; &#36941; &#22320; &#65292; &#20308; &#25818; &#37027; &#19981; &#23660; &#33258; &#24049; &#30340; &#20303; &#34389; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#20182; &#23041; &#27494; &#21487; &#30031; &#65292; &#21028; &#26039; &#21644; &#21218; &#21147; &#37117; &#20219; &#24847; &#30332; &#20986; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20182; &#30340; &#39340; &#27604; &#35961; &#26356; &#24555; &#65292; &#27604; &#26202; &#19978; &#30340; &#35962; &#29436; &#26356; &#29467; &#12290; &#39340; &#20853; &#36404; &#36493; &#29229; &#20808; &#65292; &#37117; &#24478; &#36960; &#26041; &#32780; &#20358; &#65307; &#20182; &#20497; &#39131; &#36305; &#22914; &#40441; &#25235; &#39135; &#65292;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#37117; &#28858; &#34892; &#24375; &#26292; &#32780; &#20358; &#65292; &#23450; &#20303; &#33225; &#38754; &#21521; &#21069; &#65292; &#23559; &#25796; &#25504; &#30340; &#20154; &#32858; &#38598; &#65292; &#22810; &#22914; &#22645; &#27801; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#20182; &#20497; &#35663; &#35482; &#21531; &#29579; &#65292; &#31505; &#35441; &#39318; &#38936; &#65292; &#21988; &#31505; &#19968; &#20999; &#20445; &#38556; &#65292; &#31689; &#22744; &#25915; &#21462; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#20182; &#20197; &#33258; &#24049; &#30340; &#21218; &#21147; &#28858; &#31070; &#65292; &#20687; &#39080; &#29467; &#28982; &#25475; &#36942; &#65292; &#39023; &#28858; &#26377; &#32618; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#32822; &#21644; &#33775; &#9472; &#25105; &#30340; &#12288; &#31070; &#65292; &#25105; &#30340; &#32854; &#32773; &#21834; &#65292; &#20320; &#19981; &#26159; &#24478; &#20121; &#21476; &#32780; &#26377; &#40636; &#65311; &#25105; &#20497; &#24517; &#19981; &#33268; &#27515; &#12290; &#32822; &#21644; &#33775; &#21834; &#65292; &#20320; &#27966; &#23450; &#20182; &#28858; &#35201; &#21009; &#32624; &#20154; &#65307; &#30928; &#30707; &#21834; &#65292; &#20320; &#35373; &#31435; &#20182; &#28858; &#35201; &#25074; &#27835; &#20154; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20320; &#30524; &#30446; &#28165; &#28500; &#65292; &#19981; &#30475; &#37034; &#20731; &#65292; &#19981; &#30475; &#22904; &#24801; &#65307; &#34892; &#35437; &#35408; &#30340; &#65292; &#20320; &#28858; &#20309; &#30475; &#33879; &#19981; &#29702; &#21602; &#65311; &#24801; &#20154; &#21534; &#28357; &#27604; &#33258; &#24049; &#20844; &#32681; &#30340; &#65292; &#20320; &#28858; &#20309; &#38748; &#40664; &#19981; &#35486; &#21602; &#65311;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20320; &#28858; &#20309; &#20351; &#20154; &#22914; &#28023; &#20013; &#30340; &#39770; &#65292; &#21448; &#22914; &#27794; &#26377; &#31649; &#36676; &#30340; &#29228; &#29289; &#21602; &#65311;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#20182; &#29992; &#37476; &#37476; &#20303; &#65292; &#29992; &#32178; &#25429; &#29554; &#65292; &#29992; &#25289; &#32178; &#32858; &#38598; &#20182; &#20497; &#65307; &#22240; &#27492; &#65292; &#20182; &#27489; &#21916; &#24555; &#27138; &#65292;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#23601; &#21521; &#32178; &#29563; &#31085; &#65292; &#21521; &#32178; &#29138; &#39321; &#65292; &#22240; &#20182; &#30001; &#27492; &#24471; &#32933; &#32654; &#30340; &#20998; &#21644; &#23500; &#35029; &#30340; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#20182; &#35912; &#21487; &#23650; &#27425; &#20498; &#31354; &#32178; &#32645; &#65292; &#23559; &#21015; &#22283; &#30340; &#20154; &#26178; &#24120; &#27578; &#25134; &#65292; &#27627; &#19981; &#39015; &#24796; &#21602; &#65311;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25105; &#35201; &#31449; &#22312; &#23432; &#26395; &#25152; &#65292; &#31435; &#22312; &#26395; &#27155; &#19978; &#35264; &#30475; &#65292; &#30475; &#32822; &#21644; &#33775; &#23565; &#25105; &#35498; &#29978; &#40636; &#35441; &#65292; &#25105; &#21487; &#29992; &#29978; &#40636; &#35441; &#21521; &#20182; &#35380; &#20900; &#65288; &#21521; &#20182; &#35380; &#20900; &#65306; &#25110; &#35695; &#22238; &#31572; &#25152; &#30097; &#21839; &#30340; &#65289; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#20182; &#23565; &#25105; &#35498; &#65306; &#23559; &#36889; &#40664; &#31034; &#26126; &#26126; &#22320; &#23531; &#22312; &#29256; &#19978; &#65292; &#20351; &#35712; &#30340; &#20154; &#23481; &#26131; &#35712; &#65288; &#25110; &#35695; &#65306; &#38568; &#36305; &#38568; &#35712; &#65289; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#22240; &#28858; &#36889; &#40664; &#31034; &#26377; &#19968; &#23450; &#30340; &#26085; &#26399; &#65292; &#24555; &#35201; &#25033; &#39511; &#65292; &#20006; &#19981; &#34395; &#35594; &#12290; &#38614; &#28982; &#36978; &#24310; &#65292; &#36996; &#35201; &#31561; &#20505; &#65307; &#22240; &#28858; &#24517; &#28982; &#33256; &#21040; &#65292; &#19981; &#20877; &#36978; &#24310; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#36838; &#21202; &#24213; &#20154; &#33258; &#39640; &#33258; &#22823; &#65292; &#24515; &#19981; &#27491; &#30452; &#65307; &#24799; &#32681; &#20154; &#22240; &#20449; &#24471; &#29983; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#36838; &#21202; &#24213; &#20154; &#22240; &#37202; &#35437; &#35408; &#65292; &#29378; &#20658; &#65292; &#19981; &#20303; &#22312; &#23478; &#20013; &#65292; &#25844; &#20805; &#24515; &#27442; &#65292; &#22909; &#20687; &#38512; &#38291; &#12290; &#20182; &#22914; &#27515; &#19981; &#33021; &#30693; &#36275; &#65292; &#32858; &#38598; &#33836; &#22283; &#65292; &#22534; &#31309; &#33836; &#27665; &#37117; &#27512; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#36889; &#20123; &#22283; &#30340; &#27665; &#35912; &#19981; &#37117; &#35201; &#25552; &#36215; &#35433; &#27468; &#20006; &#20439; &#35486; &#35663; &#21050; &#20182; &#35498; &#65306; &#31117; &#21705; &#65281; &#36838; &#21202; &#24213; &#20154; &#65292; &#20320; &#22686; &#28155; &#19981; &#23660; &#33258; &#24049; &#30340; &#36001; &#29289; &#65292; &#22810; &#22810; &#21462; &#20154; &#30340; &#30070; &#38957; &#65292; &#35201; &#21040; &#24190; &#26178; &#28858; &#27490; &#21602; &#65311;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#21676; &#20663; &#20320; &#30340; &#35912; &#19981; &#24573; &#28982; &#36215; &#20358; &#65292; &#25854; &#23475; &#20320; &#30340; &#35912; &#19981; &#33288; &#36215; &#65292; &#20320; &#23601; &#20316; &#20182; &#20497; &#30340; &#25796; &#29289; &#40636; &#65311;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#22240; &#20320; &#25654; &#22890; &#35377; &#22810; &#30340; &#22283; &#65292; &#27578; &#20154; &#27969; &#34880; &#65292; &#21521; &#22283; &#20839; &#30340; &#22478; &#20006; &#22478; &#20013; &#19968; &#20999; &#23621; &#27665; &#26045; &#34892; &#24375; &#26292; &#65292; &#25152; &#20197; &#21508; &#22283; &#21097; &#19979; &#30340; &#27665; &#37117; &#24517; &#25654; &#22890; &#20320; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#28858; &#26412; &#23478; &#31309; &#33988; &#19981; &#32681; &#20043; &#36001; &#12289; &#22312; &#39640; &#34389; &#25645; &#31401; &#12289; &#25351; &#26395; &#20813; &#28797; &#30340; &#26377; &#31117; &#20102; &#65281;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#20320; &#22294; &#35584; &#21098; &#38500; &#22810; &#22283; &#30340; &#27665; &#65292; &#29359; &#20102; &#32618; &#65292; &#20351; &#20320; &#30340; &#23478; &#33945; &#32670; &#65292; &#33258; &#23475; &#24049; &#21629; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#29254; &#35041; &#30340; &#30707; &#38957; &#24517; &#21628; &#21483; &#65307; &#25151; &#20839; &#30340; &#26847; &#26753; &#24517; &#25033; &#32882; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#20197; &#20154; &#34880; &#24314; &#22478; &#12289; &#20197; &#32618; &#23421; &#31435; &#37009; &#30340; &#26377; &#31117; &#20102; &#65281;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#30526; &#27665; &#25152; &#21214; &#30860; &#24471; &#20358; &#30340; &#34987; &#28779; &#28954; &#29138; &#65292; &#21015; &#22283; &#30001; &#21214; &#20047; &#32780; &#24471; &#30340; &#27512; &#26044; &#34395; &#31354; &#65292; &#19981; &#37117; &#26159; &#20986; &#26044; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#40636; &#65311;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#35469; &#35672; &#32822; &#21644; &#33775; &#27054; &#32768; &#30340; &#30693; &#35672; &#35201; &#20805; &#28415; &#36941; &#22320; &#65292; &#22909; &#20687; &#27700; &#20805; &#28415; &#27915; &#28023; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#32102; &#20154; &#37202; &#21917; &#12289; &#21448; &#21152; &#19978; &#27602; &#29289; &#12289; &#20351; &#20182; &#21917; &#37257; &#12289; &#22909; &#30475; &#35211; &#20182; &#19979; &#39636; &#30340; &#26377; &#31117; &#20102; &#65281;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#20320; &#28415; &#21463; &#32670; &#36785; &#65292; &#19981; &#24471; &#27054; &#32768; &#65307; &#20320; &#20063; &#21917; &#21543; &#65292; &#39023; &#20986; &#26159; &#26410; &#21463; &#21106; &#31150; &#30340; &#65281; &#32822; &#21644; &#33775; &#21491; &#25163; &#30340; &#26479; &#24517; &#20659; &#21040; &#20320; &#37027; &#35041; &#65307; &#20320; &#30340; &#27054; &#32768; &#23601; &#35722; &#28858; &#22823; &#22823; &#22320; &#32670; &#36785; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#20320; &#21521; &#21033; &#24052; &#23273; &#34892; &#24375; &#26292; &#33287; &#27544; &#23475; &#39514; &#22151; &#37326; &#29560; &#30340; &#20107; &#24517; &#36974; &#33995; &#20320; &#65307; &#22240; &#20320; &#27578; &#20154; &#27969; &#34880; &#65292; &#21521; &#22283; &#20839; &#30340; &#22478; &#20006; &#22478; &#20013; &#19968; &#20999; &#23621; &#27665; &#26045; &#34892; &#24375; &#26292; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#38613; &#21051; &#30340; &#20598; &#20687; &#65292; &#20154; &#23559; &#20182; &#21051; &#20986; &#20358; &#65292; &#26377; &#29978; &#40636; &#30410; &#34389; &#21602; &#65311; &#37956; &#36896; &#30340; &#20598; &#20687; &#23601; &#26159; &#34395; &#35594; &#30340; &#24107; &#20613; &#12290; &#35069; &#36896; &#32773; &#20506; &#38752; &#36889; &#21854; &#24052; &#20598; &#20687; &#26377; &#29978; &#40636; &#30410; &#34389; &#21602; &#65311;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#23565; &#26408; &#20598; &#35498; &#65306; &#37266; &#36215; &#65281; &#23565; &#21854; &#24052; &#30707; &#20687; &#35498; &#65306; &#36215; &#20358; &#65281; &#37027; &#20154; &#26377; &#31117; &#20102; &#65281; &#36889; &#20491; &#36996; &#33021; &#25945; &#35347; &#20154; &#40636; &#65311; &#30475; &#21738; &#65292; &#26159; &#21253; &#35065; &#37329; &#37504; &#30340; &#65292; &#20854; &#20013; &#27627; &#28961; &#27683; &#24687; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#24799; &#32822; &#21644; &#33775; &#22312; &#20182; &#30340; &#32854; &#27583; &#20013; &#65307; &#20840; &#22320; &#30340; &#20154; &#37117; &#30070; &#22312; &#20182; &#38754; &#21069; &#32901; &#25964; &#38748; &#40664; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20808; &#30693; &#21704; &#24052; &#35895; &#30340; &#31153; &#21578; &#65292; &#35519; &#29992; &#27969; &#38626; &#27468; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#32822; &#21644; &#33775; &#21834; &#65292; &#25105; &#32893; &#35211; &#20320; &#30340; &#21517; &#32882; &#65288; &#25110; &#35695; &#65306; &#35328; &#35486; &#65289; &#23601; &#25084; &#24597; &#12290; &#32822; &#21644; &#33775; &#21834; &#65292; &#27714; &#20320; &#22312; &#36889; &#20123; &#24180; &#38291; &#24489; &#33288; &#20320; &#30340; &#20316; &#28858; &#65292; &#22312; &#36889; &#20123; &#24180; &#38291; &#39023; &#26126; &#20986; &#20358; &#65307; &#22312; &#30332; &#24594; &#30340; &#26178; &#20505; &#20197; &#24976; &#25003; &#28858; &#24565; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#31070; &#24478; &#25552; &#24148; &#32780; &#20358; &#65307; &#32854; &#32773; &#24478; &#24052; &#34349; &#23665; &#33256; &#21040; &#12290; &#65288; &#32048; &#25289; &#65289; &#20182; &#30340; &#27054; &#20809; &#36974; &#34109; &#35576; &#22825; &#65307; &#38924; &#35738; &#20805; &#28415; &#22823; &#22320; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20182; &#30340; &#36637; &#29004; &#22914; &#21516; &#26085; &#20809; &#65307; &#24478; &#20182; &#25163; &#35041; &#23556; &#20986; &#20809; &#32218; &#65292; &#22312; &#20854; &#20013; &#34255; &#33879; &#20182; &#30340; &#33021; &#21147; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#22312; &#20182; &#21069; &#38754; &#26377; &#30239; &#30123; &#27969; &#34892; &#65307; &#22312; &#20182; &#33139; &#19979; &#26377; &#29105; &#30151; &#30332; &#20986; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#20182; &#31449; &#31435; &#65292; &#37327; &#20102; &#22823; &#22320; &#65288; &#25110; &#35695; &#65306; &#20351; &#22320; &#38663; &#21205; &#65289; &#65292; &#35264; &#30475; &#65292; &#36245; &#25955; &#33836; &#27665; &#12290; &#27704; &#20037; &#30340; &#23665; &#23849; &#35010; &#65307; &#38263; &#23384; &#30340; &#23994; &#22604; &#38519; &#65307; &#20182; &#30340; &#20316; &#28858; &#33287; &#21476; &#26178; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#25105; &#35211; &#21476; &#29642; &#30340; &#24115; &#26842; &#36973; &#38627; &#65292; &#31859; &#30008; &#30340; &#24148; &#23376; &#25136; &#20834; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#32822; &#21644; &#33775; &#21834; &#65292; &#20320; &#20056; &#22312; &#39340; &#19978; &#65292; &#22352; &#22312; &#24471; &#21213; &#30340; &#36554; &#19978; &#65292; &#35912; &#26159; &#19981; &#21916; &#24709; &#27743; &#27827; &#12289; &#21521; &#27743; &#27827; &#30332; &#24594; &#27683; &#12289; &#21521; &#27915; &#28023; &#30332; &#24996; &#24680; &#40636; &#65311;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#20320; &#30340; &#24339; &#20840; &#28982; &#39023; &#38706; &#65292; &#21521; &#30526; &#25903; &#27966; &#25152; &#36215; &#30340; &#35475; &#37117; &#26159; &#21487; &#20449; &#30340; &#12290; &#65288; &#32048; &#25289; &#65289; &#20320; &#20197; &#27743; &#27827; &#20998; &#38283; &#22823; &#22320; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#23665; &#23994; &#35211; &#20320; &#65292; &#28961; &#19981; &#25136; &#25084; &#65307; &#22823; &#27700; &#27710; &#28651; &#36942; &#21435; &#65292; &#28145; &#28149; &#30332; &#32882; &#65292; &#27958; &#28263; &#32763; &#39472; &#65288; &#21407; &#25991; &#26159; &#21521; &#19978; &#33289; &#25163; &#65289; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#22240; &#20320; &#30340; &#31661; &#23556; &#20986; &#65292; &#30332; &#20809; &#65292; &#20320; &#30340; &#27085; &#38275; &#20986; &#20809; &#32768; &#65292; &#26085; &#26376; &#37117; &#22312; &#26412; &#23470; &#20572; &#20303; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#20320; &#30332; &#24996; &#24680; &#36890; &#34892; &#22823; &#22320; &#65292; &#30332; &#24594; &#27683; &#36012; &#25171; &#21015; &#22283; &#65292; &#22914; &#21516; &#25171; &#31975; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20320; &#20986; &#20358; &#35201; &#25327; &#25937; &#20320; &#30340; &#30334; &#22995; &#65292; &#25327; &#25937; &#20320; &#30340; &#21463; &#33167; &#32773; &#65292; &#25171; &#30772; &#24801; &#20154; &#23478; &#38263; &#30340; &#38957; &#65292; &#38706; &#20986; &#20182; &#30340; &#33139; &#65288; &#21407; &#25991; &#26159; &#26681; &#22522; &#65289; &#65292; &#30452; &#21040; &#38968; &#38917; &#12290; &#65288; &#32048; &#25289; &#65289;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#20320; &#29992; &#25973; &#20154; &#30340; &#25096; &#30683; &#21050; &#36879; &#20182; &#25136; &#22763; &#30340; &#38957; &#65307; &#20182; &#20497; &#20358; &#22914; &#26059; &#39080; &#65292; &#35201; &#23559; &#25105; &#20497; &#20998; &#25955; &#12290; &#20182; &#20497; &#25152; &#21916; &#24859; &#30340; &#26159; &#26263; &#20013; &#21534; &#21507; &#36007; &#27665; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#20320; &#20056; &#39340; &#36368; &#36367; &#32005; &#28023; &#65292; &#23601; &#26159; &#36368; &#36367; &#27958; &#28263; &#30340; &#22823; &#27700; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#25105; &#32893; &#35211; &#32822; &#21644; &#33775; &#30340; &#32882; &#38899; &#65292; &#36523; &#39636; &#25136; &#20834; &#65292; &#22068; &#21767; &#30332; &#39019; &#65292; &#39592; &#20013; &#26429; &#29211; &#65307; &#25105; &#22312; &#25152; &#31435; &#20043; &#34389; &#25136; &#20834; &#12290; &#25105; &#21482; &#21487; &#23433; &#38748; &#31561; &#20505; &#28797; &#38627; &#20043; &#26085; &#33256; &#21040; &#65292; &#29359; &#22659; &#20043; &#27665; &#19978; &#20358; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#38614; &#28982; &#28961; &#33457; &#26524; &#27193; &#19981; &#30332; &#26106; &#65292; &#33889; &#33796; &#27193; &#19981; &#32080; &#26524; &#65292; &#27204; &#27414; &#27193; &#20063; &#19981; &#25928; &#21147; &#65292; &#30000; &#22320; &#19981; &#20986; &#31975; &#39135; &#65292; &#22280; &#20013; &#32085; &#20102; &#32650; &#65292; &#26842; &#20839; &#20063; &#27794; &#26377; &#29275; &#65307;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#28982; &#32780; &#65292; &#25105; &#35201; &#22240; &#32822; &#21644; &#33775; &#27489; &#27427; &#65292; &#22240; &#25937; &#25105; &#30340; &#12288; &#31070; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#26159; &#25105; &#30340; &#21147; &#37327; &#65307; &#20182; &#20351; &#25105; &#30340; &#33139; &#24555; &#22914; &#27597; &#40575; &#30340; &#36420; &#65292; &#21448; &#20351; &#25105; &#31337; &#34892; &#22312; &#39640; &#34389; &#12290; &#36889; &#27468; &#20132; &#33287; &#20278; &#38263; &#65292; &#29992; &#32114; &#24358; &#30340; &#27138; &#22120; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
