<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zep.htm">Previous</A>&nbsp;
<A HREF="zac.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#22823; &#21033; &#28879; &#29579; &#31532; &#20108; &#24180; &#20845; &#26376; &#21021; &#19968; &#26085; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#34249; &#20808; &#30693; &#21704; &#35442; &#21521; &#29494; &#22823; &#30465; &#38263; &#25746; &#25289; &#37941; &#30340; &#20818; &#23376; &#25152; &#32645; &#24052; &#20271; &#21644; &#32004; &#25746; &#31572; &#30340; &#20818; &#23376; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#35498; &#65306;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#36889; &#30334; &#22995; &#35498; &#65292; &#24314; &#36896; &#32822; &#21644; &#33775; &#27583; &#30340; &#26178; &#20505; &#23578; &#26410; &#20358; &#21040; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#37027; &#26178; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#20808; &#30693; &#21704; &#35442; &#35498; &#65306;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#36889; &#27583; &#20173; &#28982; &#33618; &#28092; &#65292; &#20320; &#20497; &#33258; &#24049; &#36996; &#20303; &#22825; &#33457; &#26495; &#30340; &#25151; &#23627; &#40636; &#65311;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#29694; &#22312; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#20497; &#35201; &#30465; &#23519; &#33258; &#24049; &#30340; &#34892; &#28858; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20320; &#20497; &#25746; &#30340; &#31278; &#22810; &#65292; &#25910; &#30340; &#21371; &#23569; &#65307; &#20320; &#20497; &#21507; &#65292; &#21371; &#19981; &#24471; &#39165; &#65307; &#21917; &#65292; &#21371; &#19981; &#24471; &#36275; &#65307; &#31359; &#34915; &#26381; &#65292; &#21371; &#19981; &#24471; &#26262; &#65307; &#24471; &#24037; &#37666; &#30340; &#65292; &#23559; &#24037; &#37666; &#35037; &#22312; &#30772; &#28431; &#30340; &#22218; &#20013; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#20497; &#35201; &#30465; &#23519; &#33258; &#24049; &#30340; &#34892; &#28858; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20320; &#20497; &#35201; &#19978; &#23665; &#21462; &#26408; &#26009; &#65292; &#24314; &#36896; &#36889; &#27583; &#65292; &#25105; &#23601; &#22240; &#27492; &#21916; &#27138; &#65292; &#19988; &#24471; &#27054; &#32768; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20320; &#20497; &#30460; &#26395; &#22810; &#24471; &#65292; &#25152; &#24471; &#30340; &#21371; &#23569; &#65307; &#20320; &#20497; &#25910; &#21040; &#23478; &#20013; &#65292; &#25105; &#23601; &#21561; &#21435; &#12290; &#36889; &#26159; &#28858; &#29978; &#40636; &#21602; &#65311; &#22240; &#28858; &#25105; &#30340; &#27583; &#33618; &#28092; &#65292; &#20320; &#20497; &#21508; &#20154; &#21371; &#39015; &#65288; &#21407; &#25991; &#26159; &#22868; &#65289; &#33258; &#24049; &#30340; &#25151; &#23627; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#25152; &#20197; &#28858; &#20320; &#20497; &#30340; &#32227; &#25925; &#65292; &#22825; &#23601; &#19981; &#38477; &#29976; &#38706; &#65292; &#22320; &#20063; &#19981; &#20986; &#22303; &#29986; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#25105; &#21629; &#20094; &#26097; &#33256; &#21040; &#22320; &#22303; &#12289; &#23665; &#23713; &#12289; &#20116; &#31296; &#12289; &#26032; &#37202; &#65292; &#21644; &#27833; &#65292; &#20006; &#22320; &#19978; &#30340; &#20986; &#29986; &#12289; &#20154; &#27665; &#12289; &#29298; &#30044; &#65292; &#20197; &#21450; &#20154; &#25163; &#19968; &#20999; &#21214; &#30860; &#24471; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#37027; &#26178; &#65292; &#25746; &#25289; &#37941; &#30340; &#20818; &#23376; &#25152; &#32645; &#24052; &#20271; &#21644; &#32004; &#25746; &#31572; &#30340; &#20818; &#23376; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#65292; &#20006; &#21097; &#19979; &#30340; &#30334; &#22995; &#65292; &#37117; &#32893; &#24478; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#12288; &#31070; &#30340; &#35441; &#21644; &#20808; &#30693; &#21704; &#35442; &#22857; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#12288; &#31070; &#24046; &#20358; &#25152; &#35498; &#30340; &#35441; &#65307; &#30334; &#22995; &#20063; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23384; &#25964; &#30031; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#21704; &#35442; &#22857; &#32822; &#21644; &#33775; &#24046; &#36963; &#23565; &#30334; &#22995; &#35498; &#65306; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#33287; &#20320; &#20497; &#21516; &#22312; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#32822; &#21644; &#33775; &#28608; &#21205; &#29494; &#22823; &#30465; &#38263; &#25746; &#25289; &#37941; &#30340; &#20818; &#23376; &#25152; &#32645; &#24052; &#20271; &#21644; &#32004; &#25746; &#31572; &#30340; &#20818; &#23376; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#65292; &#20006; &#21097; &#19979; &#20043; &#30334; &#22995; &#30340; &#24515; &#65292; &#20182; &#20497; &#23601; &#20358; &#28858; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#12288; &#31070; &#30340; &#27583; &#20570; &#24037; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#36889; &#26159; &#22312; &#22823; &#21033; &#28879; &#29579; &#31532; &#20108; &#24180; &#20845; &#26376; &#20108; &#21313; &#22235; &#26085; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#19971; &#26376; &#20108; &#21313; &#19968; &#26085; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#20808; &#30693; &#21704; &#35442; &#35498; &#65306;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#20320; &#35201; &#26313; &#35565; &#29494; &#22823; &#30465; &#38263; &#25746; &#25289; &#37941; &#30340; &#20818; &#23376; &#25152; &#32645; &#24052; &#20271; &#21644; &#32004; &#25746; &#31572; &#30340; &#20818; &#23376; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#65292; &#20006; &#21097; &#19979; &#30340; &#30334; &#22995; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20320; &#20497; &#20013; &#38291; &#23384; &#30041; &#30340; &#65292; &#26377; &#35504; &#35211; &#36942; &#36889; &#27583; &#24478; &#21069; &#30340; &#27054; &#32768; &#21602; &#65311; &#29694; &#22312; &#20320; &#20497; &#30475; &#33879; &#22914; &#20309; &#65311; &#35912; &#19981; &#22312; &#30524; &#20013; &#30475; &#22914; &#28961; &#26377; &#40636; &#65311;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#25152; &#32645; &#24052; &#20271; &#21834; &#65292; &#38614; &#28982; &#22914; &#27492; &#65292; &#20320; &#30070; &#21083; &#24375; &#65281; &#32004; &#25746; &#31572; &#30340; &#20818; &#23376; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#21834; &#65292; &#20320; &#20063; &#30070; &#21083; &#24375; &#65281; &#36889; &#22320; &#30340; &#30334; &#22995; &#65292; &#20320; &#20497; &#37117; &#30070; &#21083; &#24375; &#20316; &#24037; &#65292; &#22240; &#28858; &#25105; &#33287; &#20320; &#20497; &#21516; &#22312; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#36889; &#26159; &#29031; &#33879; &#20320; &#20497; &#20986; &#22467; &#21450; &#25105; &#33287; &#20320; &#20497; &#31435; &#32004; &#30340; &#35441; &#12290; &#37027; &#26178; &#65292; &#25105; &#30340; &#38728; &#20303; &#22312; &#20320; &#20497; &#20013; &#38291; &#65292; &#20320; &#20497; &#19981; &#35201; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#36942; &#19981; &#22810; &#26178; &#65292; &#25105; &#24517; &#20877; &#19968; &#27425; &#38663; &#21205; &#22825; &#22320; &#12289; &#28356; &#28023; &#65292; &#33287; &#26097; &#22320; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#25105; &#24517; &#38663; &#21205; &#33836; &#22283; &#65307; &#33836; &#22283; &#30340; &#29645; &#23542; &#24517; &#37117; &#36939; &#20358; &#65288; &#25110; &#35695; &#65306; &#33836; &#22283; &#25152; &#32680; &#24917; &#30340; &#24517; &#20358; &#21040; &#65289; &#65292; &#25105; &#23601; &#20351; &#36889; &#27583; &#28415; &#20102; &#27054; &#32768; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#37504; &#23376; &#26159; &#25105; &#30340; &#65292; &#37329; &#23376; &#20063; &#26159; &#25105; &#30340; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#36889; &#27583; &#24460; &#20358; &#30340; &#27054; &#32768; &#24517; &#22823; &#36942; &#20808; &#21069; &#30340; &#27054; &#32768; &#65307; &#22312; &#36889; &#22320; &#26041; &#25105; &#24517; &#36060; &#24179; &#23433; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#22823; &#21033; &#28879; &#29579; &#31532; &#20108; &#24180; &#20061; &#26376; &#20108; &#21313; &#22235; &#26085; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#20808; &#30693; &#21704; &#35442; &#35498; &#65306;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#35201; &#21521; &#31085; &#21496; &#21839; &#24459; &#27861; &#65292;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#35498; &#65306; &#33509; &#26377; &#20154; &#29992; &#34915; &#35167; &#20828; &#32854; &#32905; &#65292; &#36889; &#34915; &#35167; &#25384; &#33879; &#39173; &#65292; &#25110; &#28271; &#65292; &#25110; &#37202; &#65292; &#25110; &#27833; &#65292; &#25110; &#21029; &#30340; &#39135; &#29289; &#65292; &#20415; &#31639; &#28858; &#32854; &#40636; &#65311; &#31085; &#21496; &#35498; &#65306; &#19981; &#31639; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#21704; &#35442; &#21448; &#35498; &#65306; &#33509; &#26377; &#20154; &#22240; &#25720; &#27515; &#23629; &#26579; &#20102; &#27745; &#31330; &#65292; &#28982; &#24460; &#25384; &#33879; &#36889; &#20123; &#29289; &#30340; &#21738; &#19968; &#27171; &#65292; &#36889; &#29289; &#31639; &#27745; &#31330; &#40636; &#65311; &#31085; &#21496; &#35498; &#65306; &#24517; &#31639; &#27745; &#31330; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#26044; &#26159; &#21704; &#35442; &#35498; &#65306; &#32822; &#21644; &#33775; &#35498; &#65306; &#36889; &#27665; &#36889; &#22283; &#65292; &#22312; &#25105; &#38754; &#21069; &#20063; &#26159; &#22914; &#27492; &#65307; &#20182; &#20497; &#25163; &#19979; &#30340; &#21508; &#27171; &#24037; &#20316; &#37117; &#26159; &#22914; &#27492; &#65307; &#20182; &#20497; &#22312; &#22727; &#19978; &#25152; &#29563; &#30340; &#20063; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#35201; &#36861; &#24819; &#65292; &#27492; &#26085; &#20197; &#21069; &#65292; &#32822; &#21644; &#33775; &#30340; &#27583; &#27794; &#26377; &#19968; &#22602; &#30707; &#38957; &#22744; &#22312; &#30707; &#38957; &#19978; &#30340; &#20809; &#26223; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#22312; &#37027; &#19968; &#20999; &#26085; &#23376; &#65292; &#26377; &#20154; &#20358; &#21040; &#31296; &#22534; &#65292; &#24819; &#24471; &#20108; &#21313; &#26007; &#65292; &#21482; &#24471; &#20102; &#21313; &#26007; &#12290; &#26377; &#20154; &#20358; &#21040; &#37202; &#27744; &#65292; &#24819; &#24471; &#20116; &#21313; &#26742; &#65292; &#21482; &#24471; &#20102; &#20108; &#21313; &#26742; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#22312; &#20320; &#20497; &#25163; &#19979; &#30340; &#21508; &#27171; &#24037; &#20316; &#19978; &#65292; &#25105; &#20197; &#26097; &#39080; &#12289; &#38665; &#29211; &#12289; &#20912; &#38649; &#25915; &#25802; &#20320; &#20497; &#65292; &#20320; &#20497; &#20173; &#19981; &#27512; &#21521; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#20320; &#20497; &#35201; &#36861; &#24819; &#27492; &#26085; &#20197; &#21069; &#65292; &#23601; &#26159; &#24478; &#36889; &#20061; &#26376; &#20108; &#21313; &#22235; &#26085; &#36215; &#65292; &#36861; &#24819; &#21040; &#31435; &#32822; &#21644; &#33775; &#27583; &#26681; &#22522; &#30340; &#26085; &#23376; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#20489; &#35041; &#26377; &#31296; &#31278; &#40636; &#65311; &#33889; &#33796; &#27193; &#12289; &#28961; &#33457; &#26524; &#27193; &#12289; &#30707; &#27060; &#27193; &#12289; &#27204; &#27414; &#27193; &#37117; &#27794; &#26377; &#32080; &#26524; &#23376; &#12290; &#24478; &#20170; &#26085; &#36215; &#65292; &#25105; &#24517; &#36060; &#31119; &#33287; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#36889; &#26376; &#20108; &#21313; &#22235; &#26085; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#20108; &#27425; &#33256; &#21040; &#21704; &#35442; &#35498; &#65306;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#20320; &#35201; &#21578; &#35380; &#29494; &#22823; &#30465; &#38263; &#25152; &#32645; &#24052; &#20271; &#35498; &#65306; &#25105; &#24517; &#38663; &#21205; &#22825; &#22320; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#25105; &#24517; &#20670; &#35206; &#21015; &#22283; &#30340; &#23542; &#24231; &#65292; &#38500; &#28357; &#21015; &#37030; &#30340; &#21218; &#21147; &#65292; &#20006; &#20670; &#35206; &#25136; &#36554; &#21644; &#22352; &#22312; &#20854; &#19978; &#30340; &#12290; &#39340; &#24517; &#36300; &#20498; &#65292; &#39438; &#39340; &#30340; &#25943; &#33853; &#65292; &#21508; &#20154; &#34987; &#24351; &#20804; &#30340; &#20992; &#25152; &#27578; &#12290;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#20693; &#20154; &#25746; &#25289; &#37941; &#30340; &#20818; &#23376; &#25152; &#32645; &#24052; &#20271; &#21834; &#65292; &#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#20197; &#20320; &#28858; &#21360; &#65292; &#22240; &#25105; &#25536; &#36984; &#20102; &#20320; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="zac.htm">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
