<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 3 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo2">Previous</A>&nbsp;
<A HREF="jde">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 3 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20316; &#38263; &#32769; &#30340; &#23531; &#20449; &#32102; &#35242; &#24859; &#30340; &#35442; &#29494; &#65292; &#23601; &#26159; &#25105; &#35488; &#24515; &#25152; &#24859; &#30340; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#35242; &#24859; &#30340; &#20804; &#24351; &#38463; &#65292; &#25105; &#39000; &#20320; &#20961; &#20107; &#33288; &#30427; &#65292; &#36523; &#39636; &#20581; &#22767; &#65292; &#27491; &#22914; &#20320; &#30340; &#38728; &#39746; &#33288; &#30427; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#26377; &#24351; &#20804; &#20358; &#35657; &#26126; &#20320; &#24515; &#35041; &#23384; &#30340; &#30495; &#29702; &#65292; &#27491; &#22914; &#20320; &#25353; &#30495; &#29702; &#32780; &#34892; &#65292; &#25105; &#23601; &#29978; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#25105; &#32893; &#35211; &#25105; &#30340; &#20818; &#22899; &#20497; &#25353; &#30495; &#29702; &#32780; &#34892; &#65292; &#25105; &#30340; &#21916; &#27138; &#23601; &#27794; &#26377; &#27604; &#36889; &#20491; &#22823; &#30340; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#35242; &#24859; &#30340; &#20804; &#24351; &#38463; &#65292; &#20961; &#20320; &#21521; &#20316; &#23458; &#26053; &#20043; &#24351; &#20804; &#25152; &#34892; &#30340; &#37117; &#26159; &#24544; &#24515; &#30340; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20182; &#20497; &#22312; &#25945; &#26371; &#38754; &#21069; &#35657; &#26126; &#20102; &#20320; &#30340; &#24859; &#65307; &#20320; &#33509; &#37197; &#24471; &#36942; &#31070; &#65292; &#24171; &#21161; &#20182; &#20497; &#24448; &#21069; &#34892; &#65292; &#36889; &#23601; &#22909; &#20102; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#22240; &#20182; &#20497; &#26159; &#28858; &#20027; &#30340; &#21517; &#65288; &#21407; &#25991; &#26159; &#37027; &#21517; &#65289; &#20986; &#22806; &#65292; &#23565; &#26044; &#22806; &#37030; &#20154; &#19968; &#28961; &#25152; &#21462; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#25152; &#20197; &#25105; &#20497; &#25033; &#35442; &#25509; &#24453; &#36889; &#27171; &#30340; &#20154; &#65292; &#21483; &#25105; &#20497; &#33287; &#20182; &#20497; &#19968; &#21516; &#28858; &#30495; &#29702; &#20570; &#24037; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#25105; &#26366; &#30053; &#30053; &#30340; &#23531; &#20449; &#32102; &#25945; &#26371; &#65292; &#20294; &#37027; &#22312; &#25945; &#26371; &#20013; &#22909; &#28858; &#39318; &#30340; &#19999; &#29305; &#33107; &#19981; &#25509; &#24453; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#25152; &#20197; &#25105; &#33509; &#21435; &#65292; &#24517; &#35201; &#25552; &#35498; &#20182; &#25152; &#34892; &#30340; &#20107; &#65292; &#23601; &#26159; &#20182; &#29992; &#24801; &#35328; &#22916; &#35542; &#25105; &#20497; &#12290; &#36996; &#19981; &#20197; &#27492; &#28858; &#36275; &#65292; &#20182; &#33258; &#24049; &#19981; &#25509; &#24453; &#24351; &#20804; &#65292; &#26377; &#20154; &#39000; &#24847; &#25509; &#24453; &#65292; &#20182; &#20063; &#31105; &#27490; &#65292; &#20006; &#19988; &#23559; &#25509; &#24453; &#24351; &#20804; &#30340; &#20154; &#36245; &#20986; &#25945; &#26371; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#35242; &#24859; &#30340; &#20804; &#24351; &#38463; &#65292; &#19981; &#35201; &#25928; &#27861; &#24801; &#65292; &#21482; &#35201; &#25928; &#27861; &#21892; &#12290; &#34892; &#21892; &#30340; &#23660; &#20046; &#31070; &#65307; &#34892; &#24801; &#30340; &#26410; &#26366; &#35211; &#36942; &#31070; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#20302; &#31859; &#19999; &#34892; &#21892; &#65292; &#26377; &#30526; &#20154; &#32102; &#20182; &#20316; &#35211; &#35657; &#65292; &#21448; &#26377; &#30495; &#29702; &#32102; &#20182; &#20316; &#35211; &#35657; &#65307; &#23601; &#26159; &#25105; &#20497; &#20063; &#32102; &#20182; &#20316; &#35211; &#35657; &#12290; &#20320; &#20063; &#30693; &#36947; &#25105; &#20497; &#30340; &#35211; &#35657; &#26159; &#30495; &#30340; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#25105; &#21407; &#26377; &#35377; &#22810; &#20107; &#35201; &#23531; &#32102; &#20320; &#65292; &#21371; &#19981; &#39000; &#24847; &#29992; &#31558; &#22696; &#23531; &#32102; &#20320; &#65292;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20294; &#30460; &#26395; &#24555; &#24555; &#30340; &#35211; &#20320; &#65292; &#25105; &#20497; &#23601; &#30070; &#38754; &#35527; &#35542; &#12290; [ (III John 1:15)  &#39000; &#20320; &#24179; &#23433; &#12290; &#30526; &#20301; &#26379; &#21451; &#37117; &#21839; &#20320; &#23433; &#12290; &#35531; &#20320; &#26367; &#25105; &#25353; &#33879; &#22995; &#21517; &#21839; &#30526; &#20301; &#26379; &#21451; &#23433; &#12290; ]</p> 
<p><HR>
<CENTER>
<A HREF="jde">Next: Jude</A></CENTER>
</BODY>
</HTML>
