<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Jonah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="oba">Previous</A>&nbsp;
<A HREF="mic">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Jonah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#20126; &#31859; &#22826; &#30340; &#20818; &#23376; &#32004; &#25343; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#20320; &#36215; &#20358; &#24448; &#23612; &#23612; &#24494; &#22823; &#22478; &#21435; &#65292; &#21521; &#20854; &#20013; &#30340; &#23621; &#27665; &#21628; &#21898; &#65292; &#22240; &#28858; &#20182; &#20497; &#30340; &#24801; &#36948; &#21040; &#25105; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#32004; &#25343; &#21371; &#36215; &#20358; &#65292; &#36867; &#24448; &#20182; &#26045; &#21435; &#36530; &#36991; &#32822; &#21644; &#33775; &#65307; &#19979; &#21040; &#32004; &#24085; &#65292; &#36935; &#35211; &#19968; &#38587; &#33337; &#65292; &#35201; &#24448; &#20182; &#26045; &#21435; &#12290; &#20182; &#23601; &#32102; &#20102; &#33337; &#20729; &#65292; &#19978; &#20102; &#33337; &#65292; &#35201; &#33287; &#33337; &#19978; &#30340; &#20154; &#21516; &#24448; &#20182; &#26045; &#21435; &#36530; &#36991; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#28982; &#32780; &#32822; &#21644; &#33775; &#20351; &#28023; &#20013; &#36215; &#22823; &#39080; &#65292; &#28023; &#23601; &#29378; &#39080; &#22823; &#20316; &#65292; &#29978; &#33267; &#33337; &#24190; &#20046; &#30772; &#22750; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#27700; &#25163; &#20415; &#25084; &#24597; &#65292; &#21508; &#20154; &#21696; &#27714; &#33258; &#24049; &#30340; &#12288; &#31070; &#12290; &#20182; &#20497; &#23559; &#33337; &#19978; &#30340; &#36008; &#29289; &#25291; &#22312; &#28023; &#20013; &#65292; &#28858; &#35201; &#20351; &#33337; &#36629; &#20123; &#12290; &#32004; &#25343; &#24050; &#19979; &#21040; &#24213; &#33369; &#65292; &#36538; &#33253; &#27785; &#30561; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#33337; &#20027; &#21040; &#20182; &#37027; &#35041; &#23565; &#20182; &#35498; &#65306; &#20320; &#36889; &#27785; &#30561; &#30340; &#20154; &#21738; &#65292; &#28858; &#20309; &#36889; &#27171; &#21602; &#65311; &#36215; &#20358; &#65292; &#27714; &#21578; &#20320; &#30340; &#12288; &#31070; &#65292; &#25110; &#32773; &#12288; &#31070; &#39015; &#24565; &#25105; &#20497; &#65292; &#20351; &#25105; &#20497; &#19981; &#33268; &#28357; &#20129; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#33337; &#19978; &#30340; &#20154; &#24444; &#27492; &#35498; &#65306; &#20358; &#21543; &#65292; &#25105; &#20497; &#25507; &#31844; &#65292; &#30475; &#30475; &#36889; &#28797; &#33256; &#21040; &#25105; &#20497; &#26159; &#22240; &#35504; &#30340; &#32227; &#25925; &#12290; &#26044; &#26159; &#20182; &#20497; &#25507; &#31844; &#65292; &#25507; &#20986; &#32004; &#25343; &#20358; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#30526; &#20154; &#23565; &#20182; &#35498; &#65306; &#35531; &#20320; &#21578; &#35380; &#25105; &#20497; &#65292; &#36889; &#28797; &#33256; &#21040; &#25105; &#20497; &#26159; &#22240; &#35504; &#30340; &#32227; &#25925; &#65311; &#20320; &#20197; &#20309; &#20107; &#28858; &#26989; &#65311; &#20320; &#24478; &#21738; &#35041; &#20358; &#65311; &#20320; &#26159; &#21738; &#19968; &#22283; &#65311; &#23660; &#21738; &#19968; &#26063; &#30340; &#20154; &#65311;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20182; &#35498; &#65306; &#25105; &#26159; &#24076; &#20271; &#20358; &#20154; &#12290; &#25105; &#25964; &#30031; &#32822; &#21644; &#33775; &#9472; &#37027; &#21109; &#36896; &#28356; &#28023; &#26097; &#22320; &#20043; &#22825; &#19978; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#20182; &#20497; &#23601; &#22823; &#22823; &#25084; &#24597; &#65292; &#23565; &#20182; &#35498; &#65306; &#20320; &#20570; &#30340; &#26159; &#29978; &#40636; &#20107; &#21602; &#65311; &#20182; &#20497; &#24050; &#32147; &#30693; &#36947; &#20182; &#36530; &#36991; &#32822; &#21644; &#33775; &#65292; &#22240; &#28858; &#20182; &#21578; &#35380; &#20102; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#20182; &#20497; &#21839; &#20182; &#35498; &#65306; &#25105; &#20497; &#30070; &#21521; &#20320; &#24590; &#27171; &#34892; &#65292; &#20351; &#28023; &#28010; &#24179; &#38748; &#21602; &#65311; &#36889; &#35441; &#26159; &#22240; &#28023; &#28010; &#36234; &#30332; &#32763; &#39472; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#20182; &#23565; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#23559; &#25105; &#25260; &#36215; &#20358; &#65292; &#25291; &#22312; &#28023; &#20013; &#65292; &#28023; &#23601; &#24179; &#38748; &#20102; &#65307; &#25105; &#30693; &#36947; &#20320; &#20497; &#36973; &#36889; &#22823; &#39080; &#26159; &#22240; &#25105; &#30340; &#32227; &#25925; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#28982; &#32780; &#37027; &#20123; &#20154; &#31469; &#21147; &#30442; &#27123; &#65292; &#35201; &#25226; &#33337; &#25871; &#23736; &#65292; &#21371; &#26159; &#19981; &#33021; &#65292; &#22240; &#28858; &#28023; &#28010; &#36234; &#30332; &#21521; &#20182; &#20497; &#32763; &#39472; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20182; &#20497; &#20415; &#27714; &#21578; &#32822; &#21644; &#33775; &#35498; &#65306; &#32822; &#21644; &#33775; &#21834; &#65292; &#25105; &#20497; &#25031; &#27714; &#20320; &#65292; &#19981; &#35201; &#22240; &#36889; &#20154; &#30340; &#24615; &#21629; &#20351; &#25105; &#20497; &#27515; &#20129; &#65292; &#19981; &#35201; &#20351; &#27969; &#28961; &#36764; &#34880; &#30340; &#32618; &#27512; &#33287; &#25105; &#20497; &#65307; &#22240; &#28858; &#20320; &#9472; &#32822; &#21644; &#33775; &#26159; &#38568; &#33258; &#24049; &#30340; &#24847; &#26088; &#34892; &#20107; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#20182; &#20497; &#36930; &#23559; &#32004; &#25343; &#25260; &#36215; &#65292; &#25291; &#22312; &#28023; &#20013; &#65292; &#28023; &#30340; &#29378; &#28010; &#23601; &#24179; &#24687; &#20102; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#37027; &#20123; &#20154; &#20415; &#22823; &#22823; &#25964; &#30031; &#32822; &#21644; &#33775; &#65292; &#21521; &#32822; &#21644; &#33775; &#29563; &#31085; &#65292; &#20006; &#19988; &#35377; &#39000; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#32822; &#21644; &#33775; &#23433; &#25490; &#19968; &#26781; &#22823; &#39770; &#21534; &#20102; &#32004; &#25343; &#65292; &#20182; &#22312; &#39770; &#33145; &#20013; &#19977; &#26085; &#19977; &#22812; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#32004; &#25343; &#22312; &#39770; &#33145; &#20013; &#31153; &#21578; &#32822; &#21644; &#33775; &#9472; &#20182; &#30340; &#12288; &#31070; &#65292;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#35498; &#65306; &#25105; &#36973; &#36935; &#24739; &#38627; &#27714; &#21578; &#32822; &#21644; &#33775; &#65292; &#20320; &#23601; &#25033; &#20801; &#25105; &#65307; &#24478; &#38512; &#38291; &#30340; &#28145; &#34389; &#21628; &#27714; &#65292; &#20320; &#23601; &#20463; &#32893; &#25105; &#30340; &#32882; &#38899; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20320; &#23559; &#25105; &#25237; &#19979; &#28145; &#28149; &#65292; &#23601; &#26159; &#28023; &#30340; &#28145; &#34389; &#65307; &#22823; &#27700; &#29872; &#32350; &#25105; &#65292; &#20320; &#30340; &#27874; &#28010; &#27946; &#28644; &#37117; &#28459; &#36942; &#25105; &#36523; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#25105; &#35498; &#65306; &#25105; &#24478; &#20320; &#30524; &#21069; &#38614; &#34987; &#39493; &#36880; &#65292; &#25105; &#20173; &#35201; &#20208; &#26395; &#20320; &#30340; &#32854; &#27583; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#35576; &#27700; &#29872; &#32350; &#25105; &#65292; &#24190; &#20046; &#28153; &#27794; &#25105; &#65307; &#28145; &#28149; &#22285; &#20303; &#25105; &#65307; &#28023; &#33609; &#32399; &#32350; &#25105; &#30340; &#38957; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#25105; &#19979; &#21040; &#23665; &#26681; &#65292; &#22320; &#30340; &#38272; &#23559; &#25105; &#27704; &#36960; &#38364; &#20303; &#12290; &#32822; &#21644; &#33775; &#9472; &#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#20320; &#21371; &#23559; &#25105; &#30340; &#24615; &#21629; &#24478; &#22353; &#20013; &#25937; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#25105; &#24515; &#22312; &#25105; &#35041; &#38754; &#30332; &#26127; &#30340; &#26178; &#20505; &#65292; &#25105; &#23601; &#24819; &#24565; &#32822; &#21644; &#33775; &#12290; &#25105; &#30340; &#31153; &#21578; &#36914; &#20837; &#20320; &#30340; &#32854; &#27583; &#65292; &#36948; &#21040; &#20320; &#30340; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#37027; &#20449; &#22857; &#34395; &#28961; &#20043; &#31070; &#30340; &#20154; &#65292; &#38626; &#26820; &#24976; &#24859; &#20182; &#20497; &#30340; &#20027; &#65307;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#20294; &#25105; &#24517; &#29992; &#24863; &#35613; &#30340; &#32882; &#38899; &#29563; &#31085; &#33287; &#20320; &#12290; &#25105; &#25152; &#35377; &#30340; &#39000; &#65292; &#25105; &#24517; &#20767; &#36996; &#12290; &#25937; &#24681; &#20986; &#26044; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#32822; &#21644; &#33775; &#21545; &#21648; &#39770; &#65292; &#39770; &#23601; &#25226; &#32004; &#25343; &#21520; &#22312; &#26097; &#22320; &#19978; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#35441; &#20108; &#27425; &#33256; &#21040; &#32004; &#25343; &#35498; &#65306;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20320; &#36215; &#20358; &#65281; &#24448; &#23612; &#23612; &#24494; &#22823; &#22478; &#21435; &#65292; &#21521; &#20854; &#20013; &#30340; &#23621; &#27665; &#23459; &#21578; &#25105; &#25152; &#21545; &#21648; &#20320; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#32004; &#25343; &#20415; &#29031; &#32822; &#21644; &#33775; &#30340; &#35441; &#36215; &#20358; &#65292; &#24448; &#23612; &#23612; &#24494; &#21435; &#12290; &#36889; &#23612; &#23612; &#24494; &#26159; &#26997; &#22823; &#30340; &#22478; &#65292; &#26377; &#19977; &#26085; &#30340; &#36335; &#31243; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#32004; &#25343; &#36914; &#22478; &#36208; &#20102; &#19968; &#26085; &#65292; &#23459; &#21578; &#35498; &#65306; &#20877; &#31561; &#22235; &#21313; &#26085; &#65292; &#23612; &#23612; &#24494; &#24517; &#20670; &#35206; &#20102; &#65281;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#23612; &#23612; &#24494; &#20154; &#20449; &#26381; &#12288; &#31070; &#65292; &#20415; &#23459; &#21578; &#31105; &#39135; &#65292; &#24478; &#26368; &#22823; &#30340; &#21040; &#33267; &#23567; &#30340; &#37117; &#31359; &#40635; &#34915; &#65288; &#25110; &#35695; &#65306; &#25259; &#19978; &#40635; &#24067; &#65289; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#36889; &#20449; &#24687; &#20659; &#21040; &#23612; &#23612; &#24494; &#29579; &#30340; &#32819; &#20013; &#65292; &#20182; &#23601; &#19979; &#20102; &#23542; &#24231; &#65292; &#33067; &#19979; &#26397; &#26381; &#65292; &#25259; &#19978; &#40635; &#24067; &#65292; &#22352; &#22312; &#28784; &#20013; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20182; &#21448; &#20351; &#20154; &#36941; &#21578; &#23612; &#23612; &#24494; &#36890; &#22478; &#65292; &#35498; &#65306; &#29579; &#21644; &#22823; &#33251; &#26377; &#20196; &#65292; &#20154; &#19981; &#21487; &#22039; &#29978; &#40636; &#65292; &#29298; &#30044; &#12289; &#29275; &#32650; &#19981; &#21487; &#21507; &#33609; &#65292; &#20063; &#19981; &#21487; &#21917; &#27700; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20154; &#33287; &#29298; &#30044; &#37117; &#30070; &#25259; &#19978; &#40635; &#24067; &#65307; &#20154; &#35201; &#20999; &#20999; &#27714; &#21578; &#12288; &#31070; &#12290; &#21508; &#20154; &#22238; &#38957; &#38626; &#38283; &#25152; &#34892; &#30340; &#24801; &#36947; &#65292; &#19999; &#26820; &#25163; &#20013; &#30340; &#24375; &#26292; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#25110; &#32773; &#12288; &#31070; &#36681; &#24847; &#24460; &#24724; &#65292; &#19981; &#30332; &#28872; &#24594; &#65292; &#20351; &#25105; &#20497; &#19981; &#33268; &#28357; &#20129; &#65292; &#20063; &#26410; &#21487; &#30693; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#26044; &#26159; &#12288; &#31070; &#23519; &#30475; &#20182; &#20497; &#30340; &#34892; &#28858; &#65292; &#35211; &#20182; &#20497; &#38626; &#38283; &#24801; &#36947; &#65292; &#20182; &#23601; &#24460; &#24724; &#65292; &#19981; &#25226; &#25152; &#35498; &#30340; &#28797; &#31117; &#38477; &#33287; &#20182; &#20497; &#20102; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#36889; &#20107; &#32004; &#25343; &#22823; &#22823; &#19981; &#24709; &#65292; &#19988; &#29978; &#30332; &#24594; &#65292;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#23601; &#31153; &#21578; &#32822; &#21644; &#33775; &#35498; &#65306; &#32822; &#21644; &#33775; &#21834; &#65292; &#25105; &#22312; &#26412; &#22283; &#30340; &#26178; &#20505; &#65292; &#35912; &#19981; &#26159; &#36889; &#27171; &#35498; &#21966; &#65311; &#25105; &#30693; &#36947; &#20320; &#26159; &#26377; &#24681; &#20856; &#12289; &#26377; &#24976; &#25003; &#30340; &#31070; &#65292; &#19981; &#36629; &#26131; &#30332; &#24594; &#65292; &#26377; &#35920; &#30427; &#30340; &#24904; &#24859; &#65292; &#20006; &#19988; &#24460; &#24724; &#19981; &#38477; &#25152; &#35498; &#30340; &#28797; &#65292; &#25152; &#20197; &#25105; &#24613; &#36895; &#36867; &#24448; &#20182; &#26045; &#21435; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#32822; &#21644; &#33775; &#21834; &#65292; &#29694; &#22312; &#27714; &#20320; &#21462; &#25105; &#30340; &#21629; &#21543; &#65281; &#22240; &#28858; &#25105; &#27515; &#20102; &#27604; &#27963; &#33879; &#36996; &#22909; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#20320; &#36889; &#27171; &#30332; &#24594; &#21512; &#20046; &#29702; &#21966; &#65311;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#26044; &#26159; &#32004; &#25343; &#20986; &#22478; &#65292; &#22352; &#22312; &#22478; &#30340; &#26481; &#37002; &#65292; &#22312; &#37027; &#35041; &#28858; &#33258; &#24049; &#25645; &#20102; &#19968; &#24231; &#26842; &#65292; &#22352; &#22312; &#26842; &#30340; &#34093; &#19979; &#65292; &#35201; &#30475; &#30475; &#37027; &#22478; &#31350; &#31455; &#22914; &#20309; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#32822; &#21644; &#33775; &#12288; &#31070; &#23433; &#25490; &#19968; &#26869; &#34006; &#40635; &#65292; &#20351; &#20854; &#30332; &#29983; &#39640; &#36942; &#32004; &#25343; &#65292; &#24433; &#20818; &#36974; &#33995; &#20182; &#30340; &#38957; &#65292; &#25937; &#20182; &#33067; &#38626; &#33510; &#26970; &#65307; &#32004; &#25343; &#22240; &#36889; &#26869; &#34006; &#40635; &#22823; &#22823; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#27425; &#26085; &#40654; &#26126; &#65292; &#12288; &#31070; &#21371; &#23433; &#25490; &#19968; &#26781; &#34802; &#23376; &#21676; &#36889; &#34006; &#40635; &#65292; &#20197; &#33268; &#26543; &#27073; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#26085; &#38957; &#20986; &#20358; &#30340; &#26178; &#20505; &#65292; &#12288; &#31070; &#23433; &#25490; &#28814; &#29105; &#30340; &#26481; &#39080; &#65292; &#26085; &#38957; &#26333; &#26348; &#32004; &#25343; &#30340; &#38957; &#65292; &#20351; &#20182; &#30332; &#26127; &#65292; &#20182; &#23601; &#28858; &#33258; &#24049; &#27714; &#27515; &#65292; &#35498; &#65306; &#25105; &#27515; &#20102; &#27604; &#27963; &#33879; &#36996; &#22909; &#65281;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#12288; &#31070; &#23565; &#32004; &#25343; &#35498; &#65306; &#20320; &#22240; &#36889; &#26869; &#34006; &#40635; &#30332; &#24594; &#21512; &#20046; &#29702; &#21966; &#65311; &#20182; &#35498; &#65306; &#25105; &#30332; &#24594; &#20197; &#33267; &#26044; &#27515; &#65292; &#37117; &#21512; &#20046; &#29702; &#65281;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#36889; &#34006; &#40635; &#65292; &#19981; &#26159; &#20320; &#26685; &#31278; &#30340; &#65292; &#20063; &#19981; &#26159; &#20320; &#22521; &#39178; &#30340; &#65307; &#19968; &#22812; &#30332; &#29983; &#65292; &#19968; &#22812; &#20094; &#27515; &#65292; &#20320; &#23578; &#19988; &#24859; &#24796; &#65307;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#20309; &#27841; &#36889; &#23612; &#23612; &#24494; &#22823; &#22478; &#65292; &#20854; &#20013; &#19981; &#33021; &#20998; &#36776; &#24038; &#25163; &#21491; &#25163; &#30340; &#26377; &#21313; &#20108; &#33836; &#22810; &#20154; &#65292; &#20006; &#26377; &#35377; &#22810; &#29298; &#30044; &#65292; &#25105; &#35912; &#33021; &#19981; &#24859; &#24796; &#21602; &#65311;</p> 
<p><HR>
<CENTER>
<A HREF="mic">Next: Micah</A></CENTER>
</BODY>
</HTML>
