<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jon">Previous</A>&nbsp;
<A HREF="nah">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#30070; &#29494; &#22823; &#29579; &#32004; &#22374; &#12289; &#20126; &#21704; &#26031; &#12289; &#24076; &#35199; &#23478; &#22312; &#20301; &#30340; &#26178; &#20505; &#65292; &#25705; &#21033; &#27801; &#20154; &#24396; &#36838; &#24471; &#32822; &#21644; &#33775; &#30340; &#40664; &#31034; &#65292; &#35542; &#25746; &#29802; &#21033; &#20126; &#21644; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#33836; &#27665; &#21738; &#65292; &#20320; &#20497; &#37117; &#35201; &#32893; &#65281; &#22320; &#21644; &#20854; &#19978; &#25152; &#26377; &#30340; &#65292; &#20063; &#37117; &#35201; &#20596; &#32819; &#32780; &#32893; &#65281; &#20027; &#32822; &#21644; &#33775; &#24478; &#20182; &#30340; &#32854; &#27583; &#35201; &#35211; &#35657; &#20320; &#20497; &#30340; &#19981; &#26159; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#30475; &#21738; &#65292; &#32822; &#21644; &#33775; &#20986; &#20102; &#20182; &#30340; &#23621; &#25152; &#65292; &#38477; &#33256; &#27493; &#34892; &#22320; &#30340; &#39640; &#34389; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#30526; &#23665; &#22312; &#20182; &#20197; &#19979; &#24517; &#28040; &#21270; &#65292; &#35576; &#35895; &#24517; &#23849; &#35010; &#65292; &#22914; &#34847; &#21270; &#22312; &#28779; &#20013; &#65292; &#22914; &#27700; &#27798; &#19979; &#23665; &#22369; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#36889; &#37117; &#22240; &#38597; &#21508; &#30340; &#32618; &#36942; &#65292; &#20197; &#33394; &#21015; &#23478; &#30340; &#32618; &#24801; &#12290; &#38597; &#21508; &#30340; &#32618; &#36942; &#22312; &#21738; &#35041; &#21602; &#65311; &#35912; &#19981; &#26159; &#22312; &#25746; &#29802; &#21033; &#20126; &#40636; &#65311; &#29494; &#22823; &#30340; &#37041; &#22727; &#22312; &#21738; &#35041; &#21602; &#65311; &#35912; &#19981; &#26159; &#22312; &#32822; &#36335; &#25746; &#20919; &#40636; &#65311;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#25152; &#20197; &#25105; &#24517; &#20351; &#25746; &#29802; &#21033; &#20126; &#35722; &#28858; &#30000; &#37326; &#30340; &#20098; &#22534; &#65292; &#21448; &#20316; &#28858; &#31278; &#33889; &#33796; &#20043; &#34389; &#65307; &#20063; &#24517; &#23559; &#22905; &#30340; &#30707; &#38957; &#20498; &#22312; &#35895; &#20013; &#65292; &#38706; &#20986; &#26681; &#22522; &#20358; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#22905; &#19968; &#20999; &#38613; &#21051; &#30340; &#20598; &#20687; &#24517; &#34987; &#25171; &#30862; &#65307; &#22905; &#25152; &#24471; &#30340; &#36001; &#29289; &#24517; &#34987; &#28779; &#29138; &#65307; &#25152; &#26377; &#30340; &#20598; &#20687; &#25105; &#24517; &#27584; &#28357; &#65307; &#22240; &#28858; &#26159; &#24478; &#22931; &#22899; &#38599; &#20729; &#25152; &#32858; &#20358; &#30340; &#65292; &#24460; &#24517; &#27512; &#28858; &#22931; &#22899; &#30340; &#38599; &#20729; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20808; &#30693; &#35498; &#65306; &#22240; &#27492; &#25105; &#24517; &#22823; &#32882; &#21696; &#34399; &#65292; &#36196; &#33139; &#38706; &#39636; &#32780; &#34892; &#65307; &#21448; &#35201; &#21628; &#34399; &#22914; &#37326; &#29399; &#65292; &#21696; &#40180; &#22914; &#40213; &#40165; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#22240; &#28858; &#25746; &#29802; &#21033; &#20126; &#30340; &#20663; &#30165; &#28961; &#27861; &#37291; &#27835; &#65292; &#24310; &#21450; &#29494; &#22823; &#21644; &#32822; &#36335; &#25746; &#20919; &#25105; &#27665; &#30340; &#22478; &#38272; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#19981; &#35201; &#22312; &#36838; &#29305; &#22577; &#21578; &#36889; &#20107; &#65292; &#32317; &#19981; &#35201; &#21741; &#27875; &#65307; &#25105; &#22312; &#20271; &#20126; &#24343; &#25289; &#28414; &#26044; &#28784; &#22645; &#20043; &#20013; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#27801; &#26000; &#30340; &#23621; &#27665; &#21738; &#65292; &#20320; &#20497; &#35201; &#36196; &#36523; &#33945; &#32670; &#36942; &#21435; &#12290; &#25746; &#21335; &#30340; &#23621; &#27665; &#19981; &#25954; &#20986; &#20358; &#12290; &#20271; &#20197; &#34203; &#20154; &#30340; &#21696; &#21741; &#20351; &#20320; &#20497; &#28961; &#34389; &#21487; &#31449; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#29802; &#24459; &#30340; &#23621; &#27665; &#24515; &#29978; &#24962; &#24613; &#65292; &#20999; &#26395; &#24471; &#22909; &#34389; &#65292; &#22240; &#28858; &#28797; &#31117; &#24478; &#32822; &#21644; &#33775; &#37027; &#35041; &#33256; &#21040; &#32822; &#36335; &#25746; &#20919; &#30340; &#22478; &#38272; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#25289; &#21513; &#30340; &#23621; &#27665; &#21738; &#65292; &#35201; &#29992; &#24555; &#39340; &#22871; &#36554; &#65307; &#37675; &#23433; &#27665; &#65288; &#21407; &#25991; &#26159; &#22899; &#23376; &#65289; &#30340; &#32618; &#30001; &#20320; &#32780; &#36215; &#65307; &#20197; &#33394; &#21015; &#20154; &#30340; &#32618; &#36942; &#22312; &#20320; &#37027; &#35041; &#39023; &#20986; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#29494; &#22823; &#21834; &#65292; &#20320; &#35201; &#23559; &#31150; &#29289; &#36865; &#32102; &#25705; &#21033; &#35373; &#36838; &#29305; &#12290; &#20126; &#38761; &#24713; &#30340; &#30526; &#26063; &#24517; &#29992; &#35437; &#35408; &#24453; &#20197; &#33394; &#21015; &#35576; &#29579; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#29802; &#21033; &#27801; &#30340; &#23621; &#27665; &#21738; &#65292; &#25105; &#24517; &#20351; &#37027; &#22890; &#21462; &#20320; &#30340; &#20358; &#21040; &#20320; &#36889; &#35041; &#65307; &#20197; &#33394; &#21015; &#30340; &#23562; &#36020; &#20154; &#65288; &#21407; &#25991; &#26159; &#27054; &#32768; &#65289; &#24517; &#21040; &#20126; &#26460; &#34349; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#29494; &#22823; &#21834; &#65292; &#35201; &#28858; &#20320; &#25152; &#21916; &#24859; &#30340; &#20818; &#22899; &#21098; &#38500; &#20320; &#30340; &#38957; &#39662; &#65292; &#20351; &#38957; &#20809; &#31167; &#65292; &#35201; &#22823; &#22823; &#22320; &#20809; &#31167; &#65292; &#22914; &#21516; &#31167; &#40441; &#65292; &#22240; &#28858; &#20182; &#20497; &#37117; &#34987; &#25796; &#21435; &#38626; &#38283; &#20320; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#31117; &#21705; &#65292; &#37027; &#20123; &#22312; &#24202; &#19978; &#22294; &#35584; &#32618; &#23421; &#12289; &#36896; &#20316; &#22904; &#24801; &#30340; &#65281; &#22825; &#19968; &#30332; &#20142; &#65292; &#22240; &#25163; &#26377; &#33021; &#21147; &#23601; &#34892; &#20986; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#20182; &#20497; &#36010; &#22294; &#30000; &#22320; &#23601; &#20308; &#25818; &#65292; &#36010; &#22294; &#25151; &#23627; &#20415; &#22890; &#21462; &#65307; &#20182; &#20497; &#27450; &#22739; &#20154; &#65292; &#38712; &#20308; &#25151; &#23627; &#21644; &#29986; &#26989; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#25152; &#20197; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#31820; &#21123; &#28797; &#31117; &#38477; &#33287; &#36889; &#26063; &#65307; &#36889; &#31117; &#22312; &#20320; &#20497; &#30340; &#38968; &#38917; &#19978; &#19981; &#33021; &#35299; &#33067; &#65307; &#20320; &#20497; &#20063; &#19981; &#33021; &#26114; &#39318; &#32780; &#34892; &#65292; &#22240; &#28858; &#36889; &#26178; &#21218; &#26159; &#24801; &#30340; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#21040; &#37027; &#26085; &#65292; &#24517; &#26377; &#20154; &#21521; &#20320; &#20497; &#25552; &#36215; &#24754; &#24920; &#30340; &#21696; &#27468; &#65292; &#35663; &#21050; &#35498; &#65306; &#25105; &#20497; &#20840; &#28982; &#25943; &#33853; &#20102; &#65281; &#32822; &#21644; &#33775; &#23559; &#25105; &#20497; &#30340; &#20998; &#36681; &#27512; &#21029; &#20154; &#65292; &#20309; &#31455; &#20351; &#36889; &#20998; &#38626; &#38283; &#25105; &#20497; &#65311; &#20182; &#23559; &#25105; &#20497; &#30340; &#30000; &#22320; &#20998; &#32102; &#24726; &#36870; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#25152; &#20197; &#22312; &#32822; &#21644; &#33775; &#30340; &#26371; &#20013; &#65292; &#20320; &#24517; &#27794; &#26377; &#20154; &#25288; &#39726; &#25289; &#28310; &#32361; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20182; &#20497; &#65288; &#25110; &#35695; &#65306; &#20551; &#20808; &#30693; &#65289; &#35498; &#65306; &#20320; &#20497; &#19981; &#21487; &#35498; &#38928; &#35328; &#65307; &#19981; &#21487; &#21521; &#36889; &#20123; &#20154; &#35498; &#38928; &#35328; &#65292; &#19981; &#20303; &#22320; &#32670; &#36785; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#38597; &#21508; &#23478; &#21834; &#65292; &#35912; &#21487; &#35498; &#32822; &#21644; &#33775; &#30340; &#24515; &#19981; &#24525; &#32784; &#40636; &#65288; &#25110; &#35695; &#65306; &#24515; &#33144; &#29433; &#31364; &#40636; &#65289; &#65311; &#36889; &#20123; &#20107; &#26159; &#20182; &#25152; &#34892; &#30340; &#40636; &#65311; &#25105; &#9472; &#32822; &#21644; &#33775; &#30340; &#35328; &#35486; &#35912; &#19981; &#26159; &#33287; &#34892; &#21205; &#27491; &#30452; &#30340; &#20154; &#26377; &#30410; &#40636; &#65311;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#28982; &#32780; &#65292; &#36817; &#20358; &#25105; &#30340; &#27665; &#33288; &#36215; &#22914; &#20167; &#25973; &#65292; &#24478; &#37027; &#20123; &#23433; &#28982; &#32147; &#36942; &#19981; &#39000; &#25171; &#20183; &#20043; &#20154; &#36523; &#19978; &#21085; &#21435; &#22806; &#34915; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#20320; &#20497; &#23559; &#25105; &#27665; &#20013; &#30340; &#23142; &#20154; &#24478; &#23433; &#27138; &#23478; &#20013; &#36245; &#20986; &#65292; &#21448; &#23559; &#25105; &#30340; &#27054; &#32768; &#24478; &#22905; &#20497; &#30340; &#23567; &#23401; &#23376; &#30433; &#34892; &#22890; &#21435; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#20320; &#20497; &#36215; &#20358; &#21435; &#32631; &#65281; &#36889; &#19981; &#26159; &#20320; &#20497; &#23433; &#24687; &#20043; &#25152; &#65307; &#22240; &#28858; &#27745; &#31330; &#20351; &#20154; &#65288; &#25110; &#35695; &#65306; &#22320; &#65289; &#27584; &#28357; &#65292; &#32780; &#19988; &#22823; &#22823; &#27584; &#28357; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#33509; &#26377; &#20154; &#24515; &#23384; &#34395; &#20551; &#65292; &#29992; &#35594; &#35328; &#35498; &#65306; &#25105; &#35201; &#21521; &#20320; &#20497; &#38928; &#35328; &#24471; &#28165; &#37202; &#21644; &#28611; &#37202; &#12290; &#37027; &#20154; &#23601; &#24517; &#20316; &#36889; &#27665; &#30340; &#20808; &#30693; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#38597; &#21508; &#23478; &#21834; &#65292; &#25105; &#24517; &#35201; &#32858; &#38598; &#20320; &#20497; &#65292; &#24517; &#35201; &#25307; &#32858; &#20197; &#33394; &#21015; &#21097; &#19979; &#30340; &#20154; &#65292; &#23433; &#32622; &#22312; &#19968; &#34389; &#65292; &#22914; &#27874; &#26031; &#25289; &#30340; &#32650; &#65292; &#21448; &#22914; &#33609; &#22580; &#19978; &#30340; &#32650; &#32676; &#65307; &#22240; &#28858; &#20154; &#25976; &#30526; &#22810; &#23601; &#24517; &#22823; &#22823; &#21927; &#22057; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#38283; &#36335; &#30340; &#65288; &#25110; &#35695; &#65306; &#30772; &#22478; &#30340; &#65289; &#22312; &#20182; &#20497; &#21069; &#38754; &#19978; &#21435; &#65307; &#20182; &#20497; &#30452; &#38358; &#36942; &#22478; &#38272; &#65292; &#24478; &#22478; &#38272; &#20986; &#21435; &#12290; &#20182; &#20497; &#30340; &#29579; &#22312; &#21069; &#38754; &#34892; &#65307; &#32822; &#21644; &#33775; &#24341; &#23566; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#25105; &#35498; &#65306; &#38597; &#21508; &#30340; &#39318; &#38936; &#65292; &#20197; &#33394; &#21015; &#23478; &#30340; &#23448; &#38263; &#21834; &#65292; &#20320; &#20497; &#35201; &#32893; &#65281; &#20320; &#20497; &#19981; &#30070; &#30693; &#36947; &#20844; &#24179; &#40636; &#65311;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20320; &#20497; &#24801; &#21892; &#22909; &#24801; &#65292; &#24478; &#20154; &#36523; &#19978; &#21085; &#30382; &#65292; &#24478; &#20154; &#39592; &#38957; &#19978; &#21076; &#32905; &#65292;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#21507; &#25105; &#27665; &#30340; &#32905; &#65292; &#21085; &#20182; &#20497; &#30340; &#30382; &#65292; &#25171; &#25240; &#20182; &#20497; &#30340; &#39592; &#38957; &#65292; &#20998; &#25104; &#22602; &#23376; &#20687; &#35201; &#19979; &#37707; &#65292; &#21448; &#20687; &#37340; &#20013; &#30340; &#32905; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#21040; &#20102; &#36973; &#28797; &#30340; &#26178; &#20505; &#65292; &#36889; &#20123; &#20154; &#24517; &#21696; &#27714; &#32822; &#21644; &#33775; &#65292; &#20182; &#21371; &#19981; &#25033; &#20801; &#20182; &#20497; &#12290; &#37027; &#26178; &#20182; &#24517; &#29031; &#20182; &#20497; &#25152; &#34892; &#30340; &#24801; &#20107; &#21521; &#20182; &#20497; &#25513; &#38754; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#35542; &#21040; &#20351; &#25105; &#27665; &#36208; &#24046; &#36335; &#30340; &#20808; &#30693; &#9472; &#20182; &#20497; &#29273; &#40786; &#26377; &#25152; &#22204; &#30340; &#65292; &#20182; &#20497; &#23601; &#21628; &#21898; &#35498; &#65306; &#24179; &#23433; &#20102; &#65281; &#20961; &#19981; &#20379; &#32102; &#20182; &#20497; &#21507; &#30340; &#65292; &#20182; &#20497; &#23601; &#38928; &#20633; &#25915; &#25802; &#20182; &#65288; &#38928; &#20633; &#25915; &#25802; &#20182; &#65306; &#25110; &#35695; &#35498; &#24517; &#36973; &#36935; &#20992; &#20853; &#65289; &#9472; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#20320; &#20497; &#24517; &#36973; &#36935; &#40657; &#22812; &#65292; &#20197; &#33268; &#19981; &#35211; &#30064; &#35937; &#65307; &#21448; &#24517; &#36973; &#36935; &#24189; &#26263; &#65292; &#20197; &#33268; &#19981; &#33021; &#21344; &#21340; &#12290; &#26085; &#38957; &#24517; &#21521; &#20320; &#20497; &#27785; &#33853; &#65292; &#30333; &#26205; &#35722; &#28858; &#40657; &#26263; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20808; &#35211; &#24517; &#25265; &#24871; &#65292; &#21344; &#21340; &#30340; &#24517; &#33945; &#32670; &#65292; &#37117; &#24517; &#25664; &#33879; &#22068; &#21767; &#65292; &#22240; &#28858; &#12288; &#31070; &#19981; &#25033; &#20801; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#33267; &#26044; &#25105; &#65292; &#25105; &#34249; &#32822; &#21644; &#33775; &#30340; &#38728; &#65292; &#28415; &#26377; &#21147; &#37327; &#12289; &#20844; &#24179; &#12289; &#25165; &#33021; &#65292; &#21487; &#20197; &#21521; &#38597; &#21508; &#35498; &#26126; &#20182; &#30340; &#36942; &#29359; &#65292; &#21521; &#20197; &#33394; &#21015; &#25351; &#20986; &#20182; &#30340; &#32618; &#24801; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#38597; &#21508; &#23478; &#30340; &#39318; &#38936; &#12289; &#20197; &#33394; &#21015; &#23478; &#30340; &#23448; &#38263; &#21834; &#65292; &#30070; &#32893; &#25105; &#30340; &#35441; &#65281; &#20320; &#20497; &#21421; &#24801; &#20844; &#24179; &#65292; &#22312; &#19968; &#20999; &#20107; &#19978; &#23624; &#26505; &#27491; &#30452; &#65307;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#20197; &#20154; &#34880; &#24314; &#31435; &#37675; &#23433; &#65292; &#20197; &#32618; &#23421; &#24314; &#36896; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#39318; &#38936; &#28858; &#36036; &#36034; &#34892; &#23529; &#21028; &#65307; &#31085; &#21496; &#28858; &#38599; &#20729; &#26045; &#35347; &#35496; &#65307; &#20808; &#30693; &#28858; &#37504; &#37666; &#34892; &#21344; &#21340; &#12290; &#20182; &#20497; &#21371; &#20506; &#36084; &#32822; &#21644; &#33775; &#65292; &#35498; &#65306; &#32822; &#21644; &#33775; &#19981; &#26159; &#22312; &#25105; &#20497; &#20013; &#38291; &#40636; &#65311; &#28797; &#31117; &#24517; &#19981; &#33256; &#21040; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#25152; &#20197; &#22240; &#20320; &#20497; &#30340; &#32227; &#25925; &#65292; &#37675; &#23433; &#24517; &#34987; &#32789; &#31278; &#20687; &#19968; &#22602; &#30000; &#65292; &#32822; &#36335; &#25746; &#20919; &#24517; &#35722; &#28858; &#20098; &#22534; &#65307; &#36889; &#27583; &#30340; &#23665; &#24517; &#20687; &#21474; &#26519; &#30340; &#39640; &#34389; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#26411; &#24460; &#30340; &#26085; &#23376; &#65292; &#32822; &#21644; &#33775; &#27583; &#30340; &#23665; &#24517; &#22533; &#31435; &#65292; &#36229; &#20046; &#35576; &#23665; &#65292; &#39640; &#33289; &#36942; &#26044; &#33836; &#23994; &#65307; &#33836; &#27665; &#37117; &#35201; &#27969; &#27512; &#36889; &#23665; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#24517; &#26377; &#35377; &#22810; &#22283; &#30340; &#27665; &#21069; &#24448; &#65292; &#35498; &#65306; &#20358; &#21543; &#65292; &#25105; &#20497; &#30331; &#32822; &#21644; &#33775; &#30340; &#23665; &#65292; &#22868; &#38597; &#21508; &#12288; &#31070; &#30340; &#27583; &#12290; &#20027; &#24517; &#23559; &#20182; &#30340; &#36947; &#25945; &#35347; &#25105; &#20497; &#65307; &#25105; &#20497; &#20063; &#35201; &#34892; &#20182; &#30340; &#36335; &#12290; &#22240; &#28858; &#35347; &#35496; &#24517; &#20986; &#26044; &#37675; &#23433; &#65307; &#32822; &#21644; &#33775; &#30340; &#35328; &#35486; &#24517; &#20986; &#26044; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#20182; &#24517; &#22312; &#22810; &#22283; &#30340; &#27665; &#20013; &#26045; &#34892; &#23529; &#21028; &#65292; &#28858; &#36960; &#26041; &#24375; &#30427; &#30340; &#22283; &#26039; &#23450; &#26159; &#38750; &#12290; &#20182; &#20497; &#35201; &#23559; &#20992; &#25171; &#25104; &#29313; &#38957; &#65292; &#25226; &#27085; &#25171; &#25104; &#37934; &#20992; &#12290; &#36889; &#22283; &#19981; &#33289; &#20992; &#25915; &#25802; &#37027; &#22283; &#65307; &#20182; &#20497; &#20063; &#19981; &#20877; &#23416; &#32722; &#25136; &#20107; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20154; &#20154; &#37117; &#35201; &#22352; &#22312; &#33258; &#24049; &#33889; &#33796; &#27193; &#19979; &#21644; &#28961; &#33457; &#26524; &#27193; &#19979; &#65292; &#28961; &#20154; &#39514; &#22151; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35242; &#21475; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#33836; &#27665; &#21508; &#22857; &#24049; &#12288; &#31070; &#30340; &#21517; &#32780; &#34892; &#65307; &#25105; &#20497; &#21371; &#27704; &#27704; &#36960; &#36960; &#22857; &#32822; &#21644; &#33775; &#9472; &#25105; &#20497; &#12288; &#31070; &#30340; &#21517; &#32780; &#34892; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#32858; &#38598; &#30264; &#33151; &#30340; &#65292; &#25307; &#32858; &#34987; &#36245; &#20986; &#30340; &#21644; &#25105; &#25152; &#25074; &#27835; &#30340; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#25105; &#24517; &#20351; &#30264; &#33151; &#30340; &#28858; &#39192; &#21097; &#20043; &#27665; &#65292; &#20351; &#36245; &#21040; &#36960; &#26041; &#30340; &#28858; &#24375; &#30427; &#20043; &#27665; &#12290; &#32822; &#21644; &#33775; &#35201; &#22312; &#37675; &#23433; &#23665; &#20316; &#29579; &#27835; &#29702; &#20182; &#20497; &#65292; &#24478; &#20170; &#30452; &#21040; &#27704; &#36960; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#20320; &#36889; &#32650; &#32676; &#30340; &#39640; &#33274; &#12289; &#37675; &#23433; &#22478; &#65288; &#21407; &#25991; &#26159; &#22899; &#23376; &#65289; &#30340; &#23665; &#21738; &#65292; &#65292; &#24478; &#21069; &#30340; &#27402; &#26564; &#9472; &#23601; &#26159; &#32822; &#36335; &#25746; &#20919; &#27665; &#65288; &#21407; &#25991; &#26159; &#22899; &#23376; &#65289; &#30340; &#22283; &#27402; &#9472; &#24517; &#27512; &#33287; &#20320; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#29694; &#22312; &#20320; &#28858; &#20309; &#22823; &#32882; &#21741; &#34399; &#21602; &#65311; &#30140; &#30171; &#25235; &#20303; &#20320; &#24439; &#24447; &#29986; &#38627; &#30340; &#23142; &#20154; &#65292; &#26159; &#22240; &#20320; &#20013; &#38291; &#27794; &#26377; &#21531; &#29579; &#40636; &#65311; &#20320; &#30340; &#35584; &#22763; &#28357; &#20129; &#20102; &#40636; &#65311;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#37675; &#23433; &#30340; &#27665; &#65288; &#21407; &#25991; &#26159; &#22899; &#23376; &#65289; &#21738; &#65292; &#20320; &#35201; &#30140; &#30171; &#21164; &#21214; &#65292; &#24439; &#24447; &#29986; &#38627; &#30340; &#23142; &#20154; &#65307; &#22240; &#28858; &#20320; &#24517; &#24478; &#22478; &#35041; &#20986; &#20358; &#65292; &#20303; &#22312; &#30000; &#37326; &#65292; &#21040; &#24052; &#27604; &#20523; &#21435; &#12290; &#22312; &#37027; &#35041; &#35201; &#33945; &#35299; &#25937; &#65307; &#22312; &#37027; &#35041; &#32822; &#21644; &#33775; &#24517; &#25937; &#36118; &#20320; &#33067; &#38626; &#20167; &#25973; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#29694; &#22312; &#26377; &#35377; &#22810; &#22283; &#30340; &#27665; &#32858; &#38598; &#25915; &#25802; &#20320; &#65292; &#35498; &#65306; &#39000; &#37675; &#23433; &#34987; &#29623; &#27745; &#65281; &#39000; &#25105; &#20497; &#35242; &#30524; &#35211; &#20182; &#36973; &#22577; &#65281;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#20182; &#20497; &#21371; &#19981; &#30693; &#36947; &#32822; &#21644; &#33775; &#30340; &#24847; &#24565; &#65292; &#20063; &#19981; &#26126; &#30333; &#20182; &#30340; &#31820; &#21123; &#12290; &#20182; &#32858; &#38598; &#20182; &#20497; &#65292; &#22909; &#20687; &#25226; &#31166; &#25414; &#32858; &#21040; &#31166; &#22580; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#37675; &#23433; &#30340; &#27665; &#65288; &#21407; &#25991; &#20316; &#22899; &#23376; &#65289; &#21738; &#65292; &#36215; &#20358; &#36409; &#31296; &#32631; &#65281; &#25105; &#24517; &#20351; &#20320; &#30340; &#35282; &#25104; &#28858; &#37941; &#65292; &#20351; &#20320; &#30340; &#36420; &#25104; &#28858; &#37509; &#12290; &#20320; &#24517; &#25171; &#30862; &#22810; &#22283; &#30340; &#27665; &#65292; &#23559; &#20182; &#20497; &#30340; &#36001; &#29563; &#33287; &#32822; &#21644; &#33775; &#65292; &#23559; &#20182; &#20497; &#30340; &#36008; &#29563; &#33287; &#26222; &#22825; &#19979; &#30340; &#20027; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#25104; &#32676; &#30340; &#27665; &#65288; &#21407; &#25991; &#26159; &#22899; &#23376; &#65289; &#21738; &#65292; &#29694; &#22312; &#20320; &#35201; &#32858; &#38598; &#25104; &#38538; &#65307; &#22240; &#28858; &#20167; &#25973; &#22285; &#25915; &#25105; &#20497; &#65292; &#35201; &#29992; &#26454; &#25802; &#25171; &#20197; &#33394; &#21015; &#23529; &#21028; &#32773; &#30340; &#33225; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#20271; &#21033; &#24646; &#12289; &#20197; &#27861; &#20182; &#21834; &#65292; &#20320; &#22312; &#29494; &#22823; &#35576; &#22478; &#20013; &#28858; &#23567; &#65292; &#23559; &#20358; &#24517; &#26377; &#19968; &#20301; &#24478; &#20320; &#37027; &#35041; &#20986; &#20358; &#65292; &#22312; &#20197; &#33394; &#21015; &#20013; &#28858; &#25105; &#20316; &#25484; &#27402; &#30340; &#65307; &#20182; &#30340; &#26681; &#28304; &#24478; &#20121; &#21476; &#65292; &#24478; &#22826; &#21021; &#23601; &#26377; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#23559; &#20197; &#33394; &#21015; &#20154; &#20132; &#20184; &#25973; &#20154; &#65292; &#30452; &#31561; &#37027; &#29983; &#29986; &#30340; &#23142; &#20154; &#29983; &#19979; &#23376; &#20358; &#12290; &#37027; &#26178; &#25484; &#27402; &#32773; &#65288; &#21407; &#25991; &#26159; &#20182; &#65289; &#20854; &#39192; &#30340; &#24351; &#20804; &#24517; &#27512; &#21040; &#20197; &#33394; &#21015; &#20154; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#20182; &#24517; &#36215; &#20358; &#65292; &#20506; &#38752; &#32822; &#21644; &#33775; &#30340; &#22823; &#33021; &#65292; &#20006; &#32822; &#21644; &#33775; &#9472; &#20182; &#12288; &#31070; &#20043; &#21517; &#30340; &#23041; &#22196; &#65292; &#29287; &#39178; &#20182; &#30340; &#32650; &#32676; &#12290; &#20182; &#20497; &#35201; &#23433; &#28982; &#23621; &#20303; &#65307; &#22240; &#28858; &#20182; &#24517; &#26085; &#35211; &#23562; &#22823; &#65292; &#30452; &#21040; &#22320; &#26997; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#36889; &#20301; &#24517; &#20316; &#25105; &#20497; &#30340; &#24179; &#23433; &#12290; &#30070; &#20126; &#36848; &#20154; &#36914; &#20837; &#25105; &#20497; &#30340; &#22320; &#22659; &#65292; &#36368; &#36367; &#23470; &#27583; &#30340; &#26178; &#20505; &#65292; &#25105; &#20497; &#23601; &#31435; &#36215; &#19971; &#20491; &#29287; &#32773; &#65292; &#20843; &#20491; &#39318; &#38936; &#25915; &#25802; &#20182; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#20182; &#20497; &#24517; &#29992; &#20992; &#21133; &#27584; &#22750; &#20126; &#36848; &#22320; &#21644; &#23527; &#37636; &#22320; &#30340; &#38364; &#21475; &#12290; &#20126; &#36848; &#20154; &#36914; &#20837; &#25105; &#20497; &#30340; &#22320; &#22659; &#36368; &#36367; &#30340; &#26178; &#20505; &#65292; &#20182; &#24517; &#25327; &#25937; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#38597; &#21508; &#39192; &#21097; &#30340; &#20154; &#24517; &#22312; &#22810; &#22283; &#30340; &#27665; &#20013; &#65292; &#22914; &#24478; &#32822; &#21644; &#33775; &#37027; &#35041; &#38477; &#19979; &#30340; &#38706; &#27700; &#65292; &#21448; &#22914; &#29976; &#38678; &#38477; &#22312; &#33609; &#19978; &#65307; &#19981; &#20183; &#36084; &#20154; &#21147; &#65292; &#20063; &#19981; &#31561; &#20505; &#19990; &#20154; &#20043; &#21151; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#38597; &#21508; &#39192; &#21097; &#30340; &#20154; &#24517; &#22312; &#22810; &#22283; &#22810; &#27665; &#20013; &#65292; &#22914; &#26519; &#38291; &#30334; &#29560; &#20013; &#30340; &#29509; &#23376; &#65292; &#21448; &#22914; &#23569; &#22767; &#29509; &#23376; &#22312; &#32650; &#32676; &#20013; &#12290; &#20182; &#33509; &#32147; &#36942; &#23601; &#24517; &#36368; &#36367; &#25749; &#35010; &#65292; &#28961; &#20154; &#25645; &#25937; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#39000; &#20320; &#30340; &#25163; &#33289; &#36215; &#65292; &#39640; &#36942; &#25973; &#20154; &#65281; &#39000; &#20320; &#30340; &#20167; &#25973; &#37117; &#34987; &#21098; &#38500; &#65281;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#24478; &#20320; &#20013; &#38291; &#21098; &#38500; &#39340; &#21305; &#65292; &#27584; &#22750; &#36554; &#36635; &#65292;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#20063; &#24517; &#24478; &#20320; &#22283; &#20013; &#38500; &#28357; &#22478; &#37009; &#65292; &#25286; &#27584; &#19968; &#20999; &#30340; &#20445; &#38556; &#65292;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#21448; &#24517; &#38500; &#25481; &#20320; &#25163; &#20013; &#30340; &#37034; &#34899; &#65307; &#20320; &#37027; &#35041; &#20063; &#19981; &#20877; &#26377; &#21344; &#21340; &#30340; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#25105; &#24517; &#24478; &#20320; &#20013; &#38291; &#38500; &#28357; &#38613; &#21051; &#30340; &#20598; &#20687; &#21644; &#26609; &#20687; &#65292; &#20320; &#23601; &#19981; &#20877; &#36330; &#25308; &#33258; &#24049; &#25163; &#25152; &#36896; &#30340; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#25105; &#24517; &#24478; &#20320; &#20013; &#38291; &#25300; &#20986; &#26408; &#20598; &#65292; &#21448; &#27584; &#28357; &#20320; &#30340; &#22478; &#37009; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#25105; &#20063; &#24517; &#22312; &#24594; &#27683; &#21644; &#24575; &#24594; &#20013; &#21521; &#37027; &#19981; &#32893; &#24478; &#30340; &#21015; &#22283; &#26045; &#22577; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#21738; &#65292; &#30070; &#32893; &#32822; &#21644; &#33775; &#30340; &#35441; &#65281; &#35201; &#36215; &#20358; &#21521; &#23665; &#23994; &#29229; &#36783; &#65292; &#20351; &#23713; &#38517; &#32893; &#20320; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#23665; &#23994; &#21644; &#22320; &#27704; &#20037; &#30340; &#26681; &#22522; &#21834; &#65292; &#35201; &#32893; &#32822; &#21644; &#33775; &#29229; &#36783; &#30340; &#35441; &#65281; &#22240; &#28858; &#32822; &#21644; &#33775; &#35201; &#33287; &#20182; &#30340; &#30334; &#22995; &#29229; &#36783; &#65292; &#33287; &#20197; &#33394; &#21015; &#29229; &#35542; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#25105; &#30340; &#30334; &#22995; &#21834; &#65292; &#25105; &#21521; &#20320; &#20570; &#20102; &#29978; &#40636; &#21602; &#65311; &#25105; &#22312; &#29978; &#40636; &#20107; &#19978; &#20351; &#20320; &#21421; &#29033; &#65311; &#20320; &#21487; &#20197; &#23565; &#25105; &#35657; &#26126; &#12290;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#25105; &#26366; &#23559; &#20320; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#65292; &#24478; &#20316; &#22900; &#20693; &#20043; &#23478; &#25937; &#36118; &#20320; &#65307; &#25105; &#20063; &#24046; &#36963; &#25705; &#35199; &#12289; &#20126; &#20523; &#65292; &#21644; &#31859; &#21033; &#26263; &#22312; &#20320; &#21069; &#38754; &#34892; &#12290;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#25105; &#30340; &#30334; &#22995; &#21834; &#65292; &#20320; &#20497; &#30070; &#36861; &#24565; &#25705; &#25276; &#29579; &#24052; &#21202; &#25152; &#35373; &#30340; &#35584; &#21644; &#27604; &#29669; &#30340; &#20818; &#23376; &#24052; &#34349; &#22238; &#31572; &#20182; &#30340; &#35441; &#65292; &#20006; &#20320; &#20497; &#24478; &#20160; &#20141; &#21040; &#21513; &#30002; &#25152; &#36935; &#35211; &#30340; &#20107; &#65292; &#22909; &#20351; &#20320; &#20497; &#30693; &#36947; &#32822; &#21644; &#33775; &#20844; &#32681; &#30340; &#20316; &#28858; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#25105; &#26397; &#35211; &#32822; &#21644; &#33775; &#65292; &#22312; &#33267; &#39640; &#12288; &#31070; &#38754; &#21069; &#36330; &#25308; &#65292; &#30070; &#29563; &#19978; &#29978; &#40636; &#21602; &#65311; &#35912; &#21487; &#29563; &#19968; &#27506; &#30340; &#29275; &#29346;  &#28858; &#29140; &#31085; &#40636; &#65311;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#32822; &#21644; &#33775; &#35912; &#21916; &#24709; &#21315; &#21315; &#30340; &#20844; &#32650; &#65292; &#25110; &#26159; &#33836; &#33836; &#30340; &#27833; &#27827; &#40636; &#65311; &#25105; &#35912; &#21487; &#28858; &#33258; &#24049; &#30340; &#32618; &#36942; &#29563; &#25105; &#30340; &#38263; &#23376; &#40636; &#65311; &#28858; &#24515; &#20013; &#30340; &#32618; &#24801; &#29563; &#25105; &#36523; &#25152; &#29983; &#30340; &#40636; &#65311;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#19990; &#20154; &#21738; &#65292; &#32822; &#21644; &#33775; &#24050; &#25351; &#31034; &#20320; &#20309; &#28858; &#21892; &#12290; &#20182; &#21521; &#20320; &#25152; &#35201; &#30340; &#26159; &#29978; &#40636; &#21602; &#65311; &#21482; &#35201; &#20320; &#34892; &#20844; &#32681; &#65292; &#22909; &#24976; &#25003; &#65292; &#23384; &#35609; &#21329; &#30340; &#24515; &#65292; &#33287; &#20320; &#30340; &#12288; &#31070; &#21516; &#34892; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#32822; &#21644; &#33775; &#21521; &#36889; &#22478; &#21628; &#21483; &#65292; &#26234; &#24935; &#20154; &#24517; &#25964; &#30031; &#20182; &#30340; &#21517; &#12290; &#20320; &#20497; &#30070; &#32893; &#26159; &#35504; &#27966; &#23450; &#21009; &#26454; &#30340; &#25074; &#32624; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#24801; &#20154; &#23478; &#20013; &#19981; &#20173; &#26377; &#38750; &#32681; &#20043; &#36001; &#21644; &#21487; &#24801; &#30340; &#23567; &#21319; &#26007; &#40636; &#65311;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#25105; &#33509; &#29992; &#19981; &#20844; &#36947; &#30340; &#22825; &#24179; &#21644; &#22218; &#20013; &#35437; &#35408; &#30340; &#27861; &#30908; &#65292; &#35912; &#21487; &#31639; &#28858; &#28165; &#28500; &#21602; &#65311;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#22478; &#35041; &#30340; &#23500; &#25142; &#28415; &#34892; &#24375; &#26292; &#65307; &#20854; &#20013; &#30340; &#23621; &#27665; &#20063; &#35498; &#35594; &#35328; &#65292; &#21475; &#20013; &#30340; &#33292; &#38957; &#26159; &#35437; &#35408; &#30340; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#22240; &#27492; &#65292; &#25105; &#25802; &#25171; &#20320; &#65292; &#20351; &#20320; &#30340; &#20663; &#30165; &#29978; &#37325; &#65292; &#20351; &#20320; &#22240; &#20320; &#30340; &#32618; &#24801; &#33618; &#28092; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#20320; &#35201; &#21507; &#65292; &#21371; &#21507; &#19981; &#39165; &#65307; &#20320; &#30340; &#34395; &#24369; &#24517; &#39023; &#22312; &#20320; &#20013; &#38291; &#12290; &#20320; &#24517; &#25386; &#21435; &#65292; &#21371; &#19981; &#24471; &#25937; &#35703; &#65307; &#25152; &#25937; &#35703; &#30340; &#65292; &#25105; &#24517; &#20132; &#32102; &#20992; &#21133; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#20320; &#24517; &#25746; &#31278; &#65292; &#21371; &#19981; &#24471; &#25910; &#21106; &#65307; &#36409; &#27204; &#27414; &#65292; &#21371; &#19981; &#24471; &#27833; &#25273; &#36523; &#65307; &#36409; &#33889; &#33796; &#65292; &#21371; &#19981; &#24471; &#37202; &#21917; &#12290;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#22240; &#28858; &#20320; &#23432; &#26263; &#21033; &#30340; &#24801; &#35215; &#65292; &#34892; &#20126; &#21704; &#23478; &#19968; &#20999; &#25152; &#34892; &#30340; &#65292; &#38918; &#24478; &#20182; &#20497; &#30340; &#35336; &#35584; &#65307; &#22240; &#27492; &#65292; &#25105; &#24517; &#20351; &#20320; &#33618; &#28092; &#65292; &#20351; &#20320; &#30340; &#23621; &#27665; &#20196; &#20154; &#21988; &#31505; &#65292; &#20320; &#20497; &#20063; &#24517; &#25812; &#30070; &#25105; &#27665; &#30340; &#32670; &#36785; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#21696; &#21705; &#65281; &#25105; &#65288; &#25110; &#35695; &#65306; &#20197; &#33394; &#21015; &#65289; &#22909; &#20687; &#22799; &#22825; &#30340; &#26524; &#23376; &#24050; &#34987; &#25910; &#30433; &#65292; &#21448; &#20687; &#25688; &#20102; &#33889; &#33796; &#25152; &#21097; &#19979; &#30340; &#65292; &#27794; &#26377; &#19968; &#25499; &#21487; &#21507; &#30340; &#65307; &#25105; &#24515; &#32680; &#24917; &#21021; &#29087; &#30340; &#28961; &#33457; &#26524; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#22320; &#19978; &#34388; &#35488; &#20154; &#28357; &#30433; &#65307; &#19990; &#38291; &#27794; &#26377; &#27491; &#30452; &#20154; &#65307; &#21508; &#20154; &#22475; &#20239; &#65292; &#35201; &#27578; &#20154; &#27969; &#34880; &#65292; &#37117; &#29992; &#32178; &#32645; &#29557; &#21462; &#24351; &#20804; &#12290;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#20182; &#20497; &#38617; &#25163; &#20316; &#24801; &#65307; &#21531; &#29579; &#24455; &#24773; &#38754; &#65292; &#23529; &#21028; &#23448; &#35201; &#36036; &#36034; &#65307; &#20301; &#20998; &#22823; &#30340; &#21520; &#20986; &#24801; &#24847; &#65292; &#37117; &#24444; &#27492; &#32080; &#32879; &#34892; &#24801; &#12290;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#20182; &#20497; &#26368; &#22909; &#30340; &#65292; &#19981; &#36942; &#26159; &#33978; &#34268; &#65307; &#26368; &#27491; &#30452; &#30340; &#65292; &#19981; &#36942; &#26159; &#33610; &#26840; &#31852; &#31494; &#12290; &#20320; &#23432; &#26395; &#32773; &#35498; &#65292; &#38477; &#32624; &#30340; &#26085; &#23376; &#24050; &#32147; &#20358; &#21040; &#12290; &#20182; &#20497; &#24517; &#25854; &#20098; &#19981; &#23433; &#12290;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#19981; &#35201; &#20506; &#36084; &#37168; &#33293; &#65307; &#19981; &#35201; &#20449; &#38752; &#23494; &#21451; &#12290; &#35201; &#23432; &#20303; &#20320; &#30340; &#21475; &#65307; &#19981; &#35201; &#21521; &#20320; &#25079; &#20013; &#30340; &#22971; &#25552; &#35498; &#12290;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#22240; &#28858; &#65292; &#20818; &#23376; &#34256; &#35222; &#29238; &#35242; &#65307; &#22899; &#20818; &#25239; &#25298; &#27597; &#35242; &#65307; &#23219; &#23142; &#25239; &#25298; &#23110; &#23110; &#65307; &#20154; &#30340; &#20167; &#25973; &#23601; &#26159; &#33258; &#24049; &#23478; &#35041; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#33267; &#26044; &#25105; &#65292; &#25105; &#35201; &#20208; &#26395; &#32822; &#21644; &#33775; &#65292; &#35201; &#31561; &#20505; &#37027; &#25937; &#25105; &#30340; &#12288; &#31070; &#65307; &#25105; &#30340; &#12288; &#31070; &#24517; &#25033; &#20801; &#25105; &#12290;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#25105; &#30340; &#20167; &#25973; &#21834; &#65292; &#19981; &#35201; &#21521; &#25105; &#35463; &#32768; &#12290; &#25105; &#38614; &#36300; &#20498; &#65292; &#21371; &#35201; &#36215; &#20358; &#65307; &#25105; &#38614; &#22352; &#22312; &#40657; &#26263; &#35041; &#65292; &#32822; &#21644; &#33775; &#21371; &#20316; &#25105; &#30340; &#20809; &#12290;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#25105; &#35201; &#24525; &#21463; &#32822; &#21644; &#33775; &#30340; &#24817; &#24594; &#65307; &#22240; &#25105; &#24471; &#32618; &#20102; &#20182; &#65292; &#30452; &#31561; &#20182; &#28858; &#25105; &#36776; &#23624; &#65292; &#28858; &#25105; &#20280; &#20900; &#12290; &#20182; &#24517; &#38936; &#25105; &#21040; &#20809; &#26126; &#20013; &#65307; &#25105; &#24517; &#24471; &#35211; &#20182; &#30340; &#20844; &#32681; &#12290;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#37027; &#26178; &#25105; &#30340; &#20167; &#25973; &#65292; &#23601; &#26159; &#26366; &#23565; &#25105; &#35498; &#32822; &#21644; &#33775; &#9472; &#20320; &#12288; &#31070; &#22312; &#21738; &#35041; &#30340; &#65292; &#20182; &#19968; &#30475; &#35211; &#36889; &#20107; &#23601; &#34987; &#32670; &#24871; &#36974; &#33995; &#12290; &#25105; &#24517; &#35242; &#30524; &#35211; &#20182; &#36973; &#22577; &#65307; &#20182; &#24517; &#34987; &#36368; &#36367; &#65292; &#22914; &#21516; &#34903; &#19978; &#30340; &#27877; &#22303; &#12290;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#20197; &#33394; &#21015; &#21834; &#65292; &#26085; &#23376; &#24517; &#21040; &#65292; &#20320; &#30340; &#29254; &#22435; &#24517; &#37325; &#20462; &#65307; &#21040; &#37027; &#26085; &#65292; &#20320; &#30340; &#22659; &#30028; &#24517; &#38283; &#23637; &#65288; &#25110; &#35695; &#65306; &#21629; &#20196; &#24517; &#20659; &#21040; &#36960; &#26041; &#65289; &#12290;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#20154; &#24517; &#24478; &#20126; &#36848; &#65292; &#24478; &#22467; &#21450; &#30340; &#22478; &#37009; &#65292; &#24478; &#22467; &#21450; &#21040; &#22823; &#27827; &#65292; &#24478; &#36889; &#28023; &#21040; &#37027; &#28023; &#65292; &#24478; &#36889; &#23665; &#21040; &#37027; &#23665; &#65292; &#37117; &#27512; &#21040; &#20320; &#36889; &#35041; &#12290;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#28982; &#32780; &#65292; &#36889; &#22320; &#22240; &#23621; &#27665; &#30340; &#32227; &#25925; &#65292; &#21448; &#22240; &#20182; &#20497; &#34892; &#20107; &#30340; &#32080; &#26524; &#65292; &#24517; &#28982; &#33618; &#28092; &#12290;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#27714; &#32822; &#21644; &#33775; &#22312; &#36838; &#23494; &#23665; &#30340; &#27193; &#26519; &#20013; &#65292; &#29992; &#20320; &#30340; &#26454; &#29287; &#25918; &#20320; &#29544; &#23621; &#30340; &#27665; &#65292; &#23601; &#26159; &#20320; &#29986; &#26989; &#30340; &#32650; &#32676; &#12290; &#27714; &#20320; &#23481; &#20182; &#20497; &#22312; &#24052; &#29642; &#21644; &#22522; &#21015; &#24471; &#39135; &#29289; &#65292; &#20687; &#21476; &#26178; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#35201; &#25226; &#22855; &#20107; &#39023; &#32102; &#20182; &#20497; &#30475; &#65292; &#22909; &#20687; &#20986; &#22467; &#21450; &#22320; &#30340; &#26178; &#20505; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#21015; &#22283; &#30475; &#35211; &#36889; &#20107; &#65292; &#23601; &#24517; &#28858; &#33258; &#24049; &#30340; &#21218; &#21147; &#24922; &#24871; &#65307; &#20182; &#20497; &#24517; &#29992; &#25163; &#25664; &#21475; &#65292; &#25513; &#32819; &#19981; &#32893; &#12290;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#20182; &#20497; &#24517; &#33300; &#22303; &#22914; &#34503; &#65292; &#21448; &#22914; &#22303; &#20013; &#33145; &#34892; &#30340; &#29289; &#65292; &#25136; &#25136; &#20834; &#20834; &#22320; &#20986; &#20182; &#20497; &#30340; &#29151; &#23528; &#12290; &#20182; &#20497; &#24517; &#25136; &#25084; &#25237; &#38477; &#32822; &#21644; &#33775; &#65292; &#20063; &#24517; &#22240; &#25105; &#20497; &#30340; &#12288; &#31070; &#32780; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#31070; &#21834; &#65292; &#26377; &#20309; &#31070; &#20687; &#20320; &#65292; &#36198; &#20813; &#32618; &#23421; &#65292; &#39250; &#24661; &#20320; &#29986; &#26989; &#20043; &#39192; &#27665; &#30340; &#32618; &#36942; &#65292; &#19981; &#27704; &#36960; &#25079; &#24594; &#65292; &#21916; &#24859; &#26045; &#24681; &#65311;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#24517; &#20877; &#24976; &#25003; &#25105; &#20497; &#65292; &#23559; &#25105; &#20497; &#30340; &#32618; &#23421; &#36367; &#22312; &#33139; &#19979; &#65292; &#21448; &#23559; &#25105; &#20497; &#30340; &#19968; &#20999; &#32618; &#25237; &#26044; &#28145; &#28023; &#12290;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#20320; &#24517; &#25353; &#21476; &#26178; &#36215; &#35475; &#25033; &#35377; &#25105; &#20497; &#21015; &#31062; &#30340; &#35441; &#65292; &#21521; &#38597; &#21508; &#30332; &#35488; &#23526; &#65292; &#21521; &#20126; &#20271; &#25289; &#32597; &#26045; &#24904; &#24859; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="nah">Next: Nahum</A></CENTER>
</BODY>
</HTML>
