<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Nahum</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mic.htm">Previous</A>&nbsp;
<A HREF="hab.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Nahum</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#35542; &#23612; &#23612; &#24494; &#30340; &#40664; &#31034; &#65292; &#23601; &#26159; &#20234; &#21202; &#27468; &#26031; &#20154; &#37027; &#40251; &#25152; &#24471; &#30340; &#40664; &#31034; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#32822; &#21644; &#33775; &#26159; &#24524; &#37034; &#26045; &#22577; &#30340; &#31070; &#12290; &#32822; &#21644; &#33775; &#26045; &#22577; &#22823; &#26377; &#24575; &#24594; &#65307; &#21521; &#20182; &#30340; &#25973; &#20154; &#26045; &#22577; &#65292; &#21521; &#20182; &#30340; &#20167; &#25973; &#25079; &#24594; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#32822; &#21644; &#33775; &#19981; &#36629; &#26131; &#30332; &#24594; &#65292; &#22823; &#26377; &#33021; &#21147; &#65292; &#33836; &#19981; &#20197; &#26377; &#32618; &#30340; &#28858; &#28961; &#32618; &#12290; &#20182; &#20056; &#26059; &#39080; &#21644; &#26292; &#39080; &#32780; &#20358; &#65292; &#38642; &#24425; &#28858; &#20182; &#33139; &#19979; &#30340; &#22645; &#22303; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#20182; &#26021; &#36012; &#28023; &#65292; &#20351; &#28023; &#20094; &#20102; &#65292; &#20351; &#19968; &#20999; &#27743; &#27827; &#20094; &#28088; &#12290; &#24052; &#29642; &#21644; &#36838; &#23494; &#30340; &#27193; &#26519; &#34928; &#27544; &#65307; &#21033; &#24052; &#23273; &#30340; &#33457; &#33609; &#20063; &#34928; &#27544; &#20102; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#22823; &#23665; &#22240; &#20182; &#38663; &#21205; &#65307; &#23567; &#23665; &#20063; &#37117; &#28040; &#21270; &#12290; &#22823; &#22320; &#22312; &#20182; &#38754; &#21069; &#31361; &#36215; &#65307; &#19990; &#30028; &#21644; &#20303; &#22312; &#20854; &#38291; &#30340; &#20063; &#37117; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20182; &#30332; &#24575; &#24680; &#65292; &#35504; &#33021; &#31435; &#24471; &#20303; &#21602; &#65311; &#20182; &#30332; &#28872; &#24594; &#65292; &#35504; &#33021; &#30070; &#24471; &#36215; &#21602; &#65311; &#20182; &#30340; &#24575; &#24594; &#22914; &#28779; &#20670; &#20498; &#65307; &#30928; &#30707; &#22240; &#20182; &#23849; &#35010; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#32822; &#21644; &#33775; &#26412; &#28858; &#21892; &#65292; &#22312; &#24739; &#38627; &#30340; &#26085; &#23376; &#28858; &#20154; &#30340; &#20445; &#38556; &#65292; &#20006; &#19988; &#35469; &#24471; &#37027; &#20123; &#25237; &#38752; &#20182; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20294; &#20182; &#24517; &#20197; &#28466; &#28322; &#30340; &#27946; &#27700; &#28153; &#27794; &#23612; &#23612; &#24494; &#65292; &#21448; &#39493; &#36880; &#20167; &#25973; &#36914; &#20837; &#40657; &#26263; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#23612; &#23612; &#24494; &#20154; &#21738; &#65292; &#35373; &#20309; &#35584; &#25915; &#25802; &#32822; &#21644; &#33775; &#21602; &#65311; &#20182; &#24517; &#23559; &#20320; &#20497; &#28357; &#32085; &#28136; &#30433; &#65307; &#28797; &#38627; &#19981; &#20877; &#33288; &#36215; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#20320; &#20497; &#20687; &#21474; &#38620; &#30340; &#33610; &#26840; &#65292; &#20687; &#21917; &#37257; &#20102; &#30340; &#20154; &#65292; &#21448; &#22914; &#26543; &#20094; &#30340; &#30862; &#31224; &#20840; &#28982; &#29138; &#28357; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#26377; &#19968; &#20154; &#24478; &#20320; &#37027; &#35041; &#20986; &#20358; &#65292; &#22294; &#35584; &#37034; &#24801; &#65292; &#35373; &#24801; &#35336; &#25915; &#25802; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#23612; &#23612; &#24494; &#38614; &#28982; &#21218; &#21147; &#20805; &#36275; &#65292; &#20154; &#25976; &#32321; &#22810; &#65292; &#20063; &#34987; &#21098; &#38500; &#65292; &#27512; &#26044; &#28961; &#26377; &#12290; &#29494; &#22823; &#21834; &#65292; &#25105; &#38614; &#28982; &#20351; &#20320; &#21463; &#33510; &#65292; &#21371; &#19981; &#20877; &#20351; &#20320; &#21463; &#33510; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#29694; &#22312; &#25105; &#24517; &#24478; &#20320; &#38968; &#38917; &#19978; &#25240; &#26039; &#20182; &#30340; &#36571; &#65292; &#25197; &#38283; &#20182; &#30340; &#32361; &#32034; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#32822; &#21644; &#33775; &#24050; &#32147; &#20986; &#20196; &#65292; &#25351; &#33879; &#23612; &#23612; &#24494; &#35498; &#65306; &#20320; &#21517; &#19979; &#30340; &#20154; &#24517; &#19981; &#30041; &#24460; &#65307; &#25105; &#24517; &#24478; &#20320; &#12288; &#31070; &#30340; &#24287; &#20013; &#38500; &#28357; &#38613; &#21051; &#30340; &#20598; &#20687; &#21644; &#37956; &#36896; &#30340; &#20598; &#20687; &#65307; &#25105; &#24517; &#22240; &#20320; &#37145; &#38475; &#65292; &#20351; &#20320; &#27512; &#26044; &#22707; &#22675; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#30475; &#21738; &#65292; &#26377; &#22577; &#22909; &#20449; &#20659; &#24179; &#23433; &#20043; &#20154; &#30340; &#33139; &#30331; &#23665; &#65292; &#35498; &#65306; &#29494; &#22823; &#21834; &#65292; &#21487; &#20197; &#23432; &#20320; &#30340; &#31680; &#26399; &#65292; &#36996; &#20320; &#25152; &#35377; &#30340; &#39000; &#21543; &#65281; &#22240; &#28858; &#37027; &#24801; &#20154; &#19981; &#20877; &#24478; &#20320; &#20013; &#38291; &#32147; &#36942; &#65292; &#20182; &#24050; &#28357; &#32085; &#28136; &#30433; &#20102; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#23612; &#23612; &#24494; &#21834; &#65292; &#37027; &#25171; &#30862; &#37030; &#22283; &#30340; &#19978; &#20358; &#25915; &#25802; &#20320; &#12290; &#20320; &#35201; &#30475; &#23432; &#20445; &#38556; &#65292; &#35641; &#38450; &#36947; &#36335; &#65292; &#20351; &#33136; &#24375; &#22767; &#65292; &#22823; &#22823; &#21193; &#21147; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#32822; &#21644; &#33775; &#24489; &#33288; &#38597; &#21508; &#30340; &#27054; &#33775; &#65292; &#22909; &#20687; &#20197; &#33394; &#21015; &#30340; &#27054; &#33775; &#19968; &#27171; &#65307; &#22240; &#28858; &#20351; &#22320; &#31354; &#34395; &#30340; &#65292; &#24050; &#32147; &#20351; &#38597; &#21508; &#21644; &#20197; &#33394; &#21015; &#31354; &#34395; &#65292; &#23559; &#20182; &#20497; &#30340; &#33889; &#33796; &#26525; &#27584; &#22750; &#20102; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20182; &#21191; &#22763; &#30340; &#30462; &#29260; &#26159; &#32005; &#30340; &#65292; &#31934; &#20853; &#37117; &#31359; &#26417; &#32005; &#34915; &#26381; &#12290; &#22312; &#20182; &#38928; &#20633; &#29229; &#25136; &#30340; &#26085; &#23376; &#65292; &#25136; &#36554; &#19978; &#30340; &#37628; &#37941; &#38275; &#29197; &#22914; &#28779; &#65292; &#26575; &#26408; &#25226; &#30340; &#27085; &#20063; &#25476; &#36215; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#36554; &#36635; &#22312; &#34903; &#19978; &#65288; &#25110; &#35695; &#65306; &#22478; &#22806; &#65289; &#24613; &#34892; &#65292; &#22312; &#23532; &#38346; &#34389; &#22868; &#20358; &#22868; &#21435; &#65292; &#24418; &#29376; &#22914; &#28779; &#25226; &#65292; &#39131; &#36305; &#22914; &#38275; &#38651; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#23612; &#23612; &#24494; &#29579; &#25307; &#32858; &#20182; &#30340; &#36020; &#20881; &#65307; &#20182; &#20497; &#27493; &#34892; &#32070; &#36300; &#65292; &#36895; &#19978; &#22478; &#29254; &#65292; &#38928; &#20633; &#25803; &#29260; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#27827; &#38296; &#38283; &#25918; &#65292; &#23470; &#27583; &#27798; &#27794; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#29579; &#21518; &#33945; &#32670; &#65292; &#34987; &#20154; &#25796; &#21435; &#65307; &#23470; &#22899; &#25637; &#33016; &#65292; &#21696; &#40180; &#22914; &#40255; &#12290; &#27492; &#20035; &#21629; &#23450; &#20043; &#20107; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#23612; &#23612; &#24494; &#33258; &#21476; &#20197; &#20358; &#20805; &#28415; &#20154; &#27665; &#65292; &#22914; &#21516; &#32858; &#27700; &#30340; &#27744; &#23376; &#65307; &#29694; &#22312; &#23621; &#27665; &#21371; &#37117; &#36867; &#36305; &#12290; &#38614; &#26377; &#20154; &#21628; &#21898; &#35498; &#65306; &#31449; &#20303; &#65281; &#31449; &#20303; &#65281; &#21371; &#28961; &#20154; &#22238; &#39015; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#20320; &#20497; &#25654; &#25504; &#37329; &#37504; &#32631; &#65281; &#22240; &#28858; &#25152; &#31309; &#33988; &#30340; &#28961; &#31406; &#65292; &#33775; &#32654; &#30340; &#23542; &#22120; &#28961; &#25976; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#23612; &#23612; &#24494; &#29694; &#22312; &#31354; &#34395; &#33618; &#28092; &#65292; &#20154; &#24515; &#28040; &#21270; &#65292; &#38617; &#33181; &#30456; &#30896; &#65292; &#33136; &#37117; &#30140; &#30171; &#65292; &#33225; &#37117; &#35722; &#33394; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#29509; &#23376; &#30340; &#27934; &#21644; &#23569; &#22767; &#29509; &#23376; &#39221; &#39178; &#20043; &#34389; &#22312; &#21738; &#35041; &#21602; &#65311; &#20844; &#29509; &#27597; &#29509; &#23567; &#29509; &#36938; &#34892; &#12289; &#28961; &#20154; &#39514; &#22151; &#20043; &#22320; &#22312; &#21738; &#35041; &#21602; &#65311;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#20844; &#29509; &#28858; &#23567; &#29509; &#25749; &#30862; &#35377; &#22810; &#39135; &#29289; &#65292; &#28858; &#27597; &#29509; &#25488; &#27515; &#27963; &#29289; &#65292; &#25226; &#25749; &#30862; &#30340; &#12289; &#25488; &#27515; &#30340; &#20805; &#28415; &#20182; &#30340; &#27934; &#31348; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#33287; &#20320; &#28858; &#25973; &#65292; &#24517; &#23559; &#20320; &#30340; &#36554; &#36635; &#28954; &#29138; &#25104; &#29017; &#65292; &#20992; &#21133; &#20063; &#24517; &#21534; &#28357; &#20320; &#30340; &#23569; &#22767; &#29509; &#23376; &#12290; &#25105; &#24517; &#24478; &#22320; &#19978; &#38500; &#28357; &#20320; &#25152; &#25749; &#30862; &#30340; &#65292; &#20320; &#20351; &#32773; &#30340; &#32882; &#38899; &#24517; &#19981; &#20877; &#32893; &#35211; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#31117; &#21705; &#65281; &#36889; &#27969; &#20154; &#34880; &#30340; &#22478; &#65292; &#20805; &#28415; &#35594; &#35408; &#21644; &#24375; &#26292; &#65292; &#25654; &#22890; &#30340; &#20107; &#32317; &#19981; &#27490; &#24687; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#38829; &#32882; &#38911; &#20142; &#65292; &#36554; &#36650; &#36703; &#36703; &#65292; &#39340; &#21305; &#36386; &#36339; &#65292; &#36554; &#36635; &#22868; &#39472; &#65292;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#39340; &#20853; &#29229; &#20808; &#65292; &#20992; &#21133; &#30332; &#20809; &#65292; &#27085; &#30683; &#38275; &#29197; &#65292; &#34987; &#27578; &#30340; &#29978; &#22810; &#65292; &#23629; &#39318; &#25104; &#20102; &#22823; &#22534; &#65292; &#23629; &#39608; &#28961; &#25976; &#65292; &#20154; &#30896; &#33879; &#32780; &#36300; &#20498; &#65292;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#37117; &#22240; &#37027; &#32654; &#35980; &#30340; &#22931; &#22899; &#22810; &#26377; &#28139; &#34892; &#65292; &#24931; &#34892; &#37034; &#34899; &#65292; &#34249; &#28139; &#34892; &#35480; &#24785; &#21015; &#22283; &#65292; &#29992; &#37034; &#34899; &#35480; &#24785; &#65288; &#21407; &#25991; &#26159; &#36067; &#65289; &#22810; &#26063; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#33287; &#20320; &#28858; &#25973; &#65307; &#25105; &#24517; &#25581; &#36215; &#20320; &#30340; &#34915; &#35167; &#65292; &#33945; &#22312; &#20320; &#33225; &#19978; &#65292; &#20351; &#21015; &#22283; &#30475; &#35211; &#20320; &#30340; &#36196; &#39636; &#65292; &#20351; &#21015; &#37030; &#35264; &#30475; &#20320; &#30340; &#37276; &#38475; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#25105; &#24517; &#23559; &#21487; &#24974; &#27745; &#31330; &#20043; &#29289; &#25291; &#22312; &#20320; &#36523; &#19978; &#65292; &#36785; &#27794; &#20320; &#65292; &#28858; &#30526; &#30446; &#25152; &#35264; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20961; &#30475; &#35211; &#20320; &#30340; &#65292; &#37117; &#24517; &#36867; &#36305; &#38626; &#38283; &#20320; &#65292; &#35498; &#65306; &#23612; &#23612; &#24494; &#33618; &#28092; &#20102; &#65281; &#26377; &#35504; &#28858; &#20320; &#24754; &#20663; &#21602; &#65311; &#25105; &#20309; &#34389; &#23563; &#24471; &#23433; &#24944; &#20320; &#30340; &#20154; &#21602; &#65311;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20320; &#35912; &#27604; &#25386; &#20126; &#20497; &#65288; &#25110; &#65289; &#24375; &#21602; &#65311; &#25386; &#20126; &#20497; &#22352; &#33853; &#22312; &#30526; &#27827; &#20043; &#38291; &#65292; &#21608; &#22285; &#26377; &#27700; &#65307; &#28023; &#65288; &#25351; &#23612; &#32645; &#27827; &#65289; &#20316; &#20182; &#30340; &#28640; &#28317; &#65292; &#21448; &#20316; &#20182; &#30340; &#22478; &#29254; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#21476; &#23526; &#21644; &#22467; &#21450; &#26159; &#20182; &#28961; &#31406; &#30340; &#21147; &#37327; &#65307; &#24343; &#20154; &#21644; &#36335; &#27604; &#26063; &#26159; &#20182; &#30340; &#24171; &#25163; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#20294; &#20182; &#34987; &#36983; &#31227; &#65292; &#34987; &#25796; &#21435; &#65307; &#20182; &#30340; &#23344; &#23401; &#22312; &#21508; &#24066; &#21475; &#19978; &#20063; &#34987; &#25684; &#27515; &#12290; &#20154; &#28858; &#20182; &#30340; &#23562; &#36020; &#20154; &#25288; &#39726; &#65307; &#20182; &#25152; &#26377; &#30340; &#22823; &#20154; &#37117; &#34987; &#37706; &#23376; &#37782; &#33879; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#20320; &#20063; &#24517; &#21917; &#37257; &#65292; &#24517; &#34987; &#22475; &#34255; &#65292; &#20006; &#22240; &#20167; &#25973; &#30340; &#32227; &#25925; &#23563; &#27714; &#36991; &#38627; &#25152; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#20320; &#19968; &#20999; &#20445; &#38556; &#24517; &#20687; &#28961; &#33457; &#26524; &#27193; &#19978; &#21021; &#29087; &#30340; &#28961; &#33457; &#26524; &#65292; &#33509; &#19968; &#25622; &#25788; &#23601; &#33853; &#22312; &#24819; &#21507; &#20043; &#20154; &#30340; &#21475; &#20013; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20320; &#22320; &#19978; &#30340; &#20154; &#27665; &#22914; &#21516; &#23142; &#22899; &#65307; &#20320; &#22283; &#20013; &#30340; &#38364; &#21475; &#21521; &#20167; &#25973; &#25950; &#38283; &#65307; &#20320; &#30340; &#38272; &#38274; &#34987; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#20320; &#35201; &#25171; &#27700; &#38928; &#20633; &#21463; &#22256; &#65307; &#35201; &#22533; &#22266; &#20320; &#30340; &#20445; &#38556; &#65292; &#36409; &#22303; &#21644; &#27877; &#65292; &#20462; &#35036; &#30938; &#31407; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#22312; &#37027; &#35041; &#65292; &#28779; &#24517; &#29138; &#28357; &#20320; &#65307; &#20992; &#24517; &#27578; &#25134; &#20320; &#65292; &#21534; &#28357; &#20320; &#22914; &#21516; &#34683; &#23376; &#12290; &#20219; &#20320; &#21152; &#22686; &#20154; &#25976; &#22810; &#22914; &#34683; &#23376; &#65292; &#22810; &#22914; &#34647; &#34802; &#32631; &#65281;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#20320; &#22686; &#28155; &#21830; &#36040; &#65292; &#22810; &#36942; &#22825; &#19978; &#30340; &#26143; &#65307; &#34683; &#23376; &#21507; &#30433; &#32780; &#21435; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#20320; &#30340; &#39318; &#38936; &#22810; &#22914; &#34647; &#34802; &#65307; &#20320; &#30340; &#36557; &#38263; &#24439; &#24447; &#25104; &#32676; &#30340; &#34718; &#34481; &#65292; &#22825; &#28092; &#30340; &#26178; &#20505; &#40778; &#33853; &#22312; &#31852; &#31494; &#19978; &#65292; &#26085; &#38957; &#19968; &#20986; &#20415; &#37117; &#39131; &#21435; &#65292; &#20154; &#19981; &#30693; &#36947; &#33853; &#22312; &#20309; &#34389; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#20126; &#36848; &#29579; &#21834; &#65292; &#20320; &#30340; &#29287; &#20154; &#30561; &#35258; &#65307; &#20320; &#30340; &#36020; &#20881; &#23433; &#27463; &#65307; &#20320; &#30340; &#20154; &#27665; &#25955; &#22312; &#23665; &#38291; &#65292; &#28961; &#20154; &#25307; &#32858; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#20320; &#30340; &#25613; &#20663; &#28961; &#27861; &#37291; &#27835; &#65307; &#20320; &#30340; &#20663; &#30165; &#26997; &#20854; &#37325; &#22823; &#12290; &#20961; &#32893; &#20320; &#20449; &#24687; &#30340; &#24517; &#37117; &#22240; &#27492; &#21521; &#20320; &#25293; &#25484; &#12290; &#20320; &#25152; &#34892; &#30340; &#24801; &#35504; &#27794; &#26377; &#26178; &#24120; &#36973; &#36935; &#21602; &#65311;</p> 
<p><HR>
<CENTER>
<A HREF="hab.htm">Next: Habakkuk</A></CENTER>
</BODY>
</HTML>
