<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Nehemiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ezr">Previous</A>&nbsp;
<A HREF="est">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Nehemiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#21704; &#36838; &#21033; &#20126; &#30340; &#20818; &#23376; &#23612; &#24076; &#31859; &#30340; &#35328; &#35486; &#22914; &#19979; &#65306; &#20126; &#36948; &#34203; &#35199; &#29579; &#20108; &#21313; &#24180; &#22522; &#26031; &#27969; &#26376; &#65292; &#25105; &#22312; &#26360; &#29642; &#22478; &#30340; &#23470; &#20013; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#37027; &#26178; &#65292; &#26377; &#25105; &#19968; &#20491; &#24351; &#20804; &#21704; &#25343; &#23612; &#65292; &#21516; &#33879; &#24190; &#20491; &#20154; &#24478; &#29494; &#22823; &#20358; &#12290; &#25105; &#21839; &#20182; &#20497; &#37027; &#20123; &#34987; &#25796; &#27512; &#22238; &#12289; &#21097; &#19979; &#36867; &#33067; &#30340; &#29494; &#22823; &#20154; &#21644; &#32822; &#36335; &#25746; &#20919; &#30340; &#20809; &#26223; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#20182; &#20497; &#23565; &#25105; &#35498; &#65306; &#37027; &#20123; &#34987; &#25796; &#27512; &#22238; &#21097; &#19979; &#30340; &#20154; &#22312; &#29494; &#22823; &#30465; &#36973; &#22823; &#38627; &#65292; &#21463; &#20940; &#36785; &#65307; &#20006; &#19988; &#32822; &#36335; &#25746; &#20919; &#30340; &#22478; &#29254; &#25286; &#27584; &#65292; &#22478; &#38272; &#34987; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#25105; &#32893; &#35211; &#36889; &#35441; &#65292; &#23601; &#22352; &#19979; &#21741; &#27875; &#65292; &#24754; &#21696; &#24190; &#26085; &#65292; &#22312; &#22825; &#19978; &#30340; &#12288; &#31070; &#38754; &#21069; &#31105; &#39135; &#31048; &#31153; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#32822; &#21644; &#33775; &#9472; &#22825; &#19978; &#30340; &#12288; &#31070; &#65292; &#22823; &#32780; &#21487; &#30031; &#30340; &#31070; &#21834; &#65292; &#20320; &#21521; &#24859; &#20320; &#12289; &#23432; &#20320; &#35489; &#21629; &#30340; &#20154; &#23432; &#32004; &#26045; &#24904; &#24859; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#39000; &#20320; &#30556; &#30524; &#30475; &#65292; &#20596; &#32819; &#32893; &#65292; &#20320; &#20693; &#20154; &#26205; &#22812; &#22312; &#20320; &#38754; &#21069; &#28858; &#20320; &#30526; &#20693; &#20154; &#20197; &#33394; &#21015; &#27665; &#30340; &#31048; &#31153; &#65292; &#25215; &#35469; &#25105; &#20497; &#20197; &#33394; &#21015; &#20154; &#21521; &#20320; &#25152; &#29359; &#30340; &#32618; &#65307; &#25105; &#33287; &#25105; &#29238; &#23478; &#37117; &#26377; &#32618; &#20102; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#25105; &#20497; &#21521; &#20320; &#25152; &#34892; &#30340; &#29978; &#26159; &#37034; &#24801; &#65292; &#27794; &#26377; &#36981; &#23432; &#20320; &#34249; &#33879; &#20693; &#20154; &#25705; &#35199; &#25152; &#21545; &#21648; &#30340; &#35489; &#21629; &#12289; &#24459; &#20363; &#12289; &#20856; &#31456; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#27714; &#20320; &#35352; &#24565; &#25152; &#21545; &#21648; &#20320; &#20693; &#20154; &#25705; &#35199; &#30340; &#35441; &#65292; &#35498; &#65306; &#20320; &#20497; &#33509; &#29359; &#32618; &#65292; &#25105; &#23601; &#25226; &#20320; &#20497; &#20998; &#25955; &#22312; &#33836; &#27665; &#20013; &#65307;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20294; &#20320; &#20497; &#33509; &#27512; &#21521; &#25105; &#65292; &#35641; &#23432; &#36981; &#34892; &#25105; &#30340; &#35489; &#21629; &#65292; &#20320; &#20497; &#34987; &#36245; &#25955; &#30340; &#20154; &#38614; &#22312; &#22825; &#28079; &#65292; &#25105; &#20063; &#24517; &#24478; &#37027; &#35041; &#23559; &#20182; &#20497; &#25307; &#32858; &#22238; &#20358; &#65292; &#24118; &#21040; &#25105; &#25152; &#36984; &#25799; &#31435; &#28858; &#25105; &#21517; &#30340; &#23621; &#25152; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#36889; &#37117; &#26159; &#20320; &#30340; &#20693; &#20154; &#12289; &#20320; &#30340; &#30334; &#22995; &#65292; &#23601; &#26159; &#20320; &#29992; &#22823; &#21147; &#21644; &#22823; &#33021; &#30340; &#25163; &#25152; &#25937; &#36118; &#30340; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#20027; &#21834; &#65292; &#27714; &#20320; &#20596; &#32819; &#32893; &#20320; &#20693; &#20154; &#30340; &#31048; &#31153; &#65292; &#21644; &#21916; &#24859; &#25964; &#30031; &#20320; &#21517; &#30526; &#20693; &#20154; &#30340; &#31048; &#31153; &#65292; &#20351; &#20320; &#20693; &#20154; &#29694; &#20170; &#20136; &#36890; &#65292; &#22312; &#29579; &#38754; &#21069; &#33945; &#24681; &#12290; &#25105; &#26159; &#20316; &#29579; &#37202; &#25919; &#30340; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#20126; &#36948; &#34203; &#35199; &#29579; &#20108; &#21313; &#24180; &#23612; &#25955; &#26376; &#65292; &#22312; &#29579; &#38754; &#21069; &#25850; &#37202; &#65292; &#25105; &#25343; &#36215; &#37202; &#20358; &#22857; &#32102; &#29579; &#12290; &#25105; &#32032; &#20358; &#22312; &#29579; &#38754; &#21069; &#27794; &#26377; &#24833; &#23481; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#29579; &#23565; &#25105; &#35498; &#65306; &#20320; &#26082; &#27794; &#26377; &#30149; &#65292; &#28858; &#29978; &#40636; &#38754; &#24118; &#24833; &#23481; &#21602; &#65311; &#36889; &#19981; &#26159; &#21029; &#30340; &#65292; &#24517; &#26159; &#20320; &#24515; &#20013; &#24833; &#29033; &#12290; &#26044; &#26159; &#25105; &#29978; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#25105; &#23565; &#29579; &#35498; &#65306; &#39000; &#29579; &#33836; &#27506; &#65281; &#25105; &#21015; &#31062; &#22707; &#22675; &#25152; &#22312; &#30340; &#37027; &#22478; &#33618; &#28092; &#65292; &#22478; &#38272; &#34987; &#28779; &#28954; &#29138; &#65292; &#25105; &#35912; &#33021; &#38754; &#28961; &#24833; &#23481; &#40636; &#65311;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#29579; &#21839; &#25105; &#35498; &#65306; &#20320; &#35201; &#27714; &#29978; &#40636; &#65311; &#26044; &#26159; &#25105; &#40664; &#31153; &#22825; &#19978; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#25105; &#23565; &#29579; &#35498; &#65306; &#20693; &#20154; &#33509; &#22312; &#29579; &#30524; &#21069; &#33945; &#24681; &#65292; &#29579; &#33509; &#21916; &#27489; &#65292; &#27714; &#29579; &#24046; &#36963; &#25105; &#24448; &#29494; &#22823; &#65292; &#21040; &#25105; &#21015; &#31062; &#22707; &#22675; &#25152; &#22312; &#30340; &#37027; &#22478; &#21435; &#65292; &#25105; &#22909; &#37325; &#26032; &#24314; &#36896; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#37027; &#26178; &#29579; &#21518; &#22352; &#22312; &#29579; &#30340; &#26049; &#37002; &#12290; &#29579; &#21839; &#25105; &#35498; &#65306; &#20320; &#21435; &#35201; &#22810; &#23569; &#26085; &#23376; &#65311; &#24190; &#26178; &#22238; &#20358; &#65311; &#25105; &#23601; &#23450; &#20102; &#26085; &#26399; &#12290; &#26044; &#26159; &#29579; &#21916; &#27489; &#24046; &#36963; &#25105; &#21435; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#25105; &#21448; &#23565; &#29579; &#35498; &#65306; &#29579; &#33509; &#21916; &#27489; &#65292; &#27714; &#29579; &#36060; &#25105; &#35412; &#26360; &#65292; &#36890; &#30693; &#22823; &#27827; &#35199; &#30340; &#30465; &#38263; &#20934; &#25105; &#32147; &#36942; &#65292; &#30452; &#21040; &#29494; &#22823; &#65307;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#21448; &#36060; &#35412; &#26360; &#65292; &#36890; &#30693; &#31649; &#29702; &#29579; &#22290; &#26519; &#30340; &#20126; &#34217; &#65292; &#20351; &#20182; &#32102; &#25105; &#26408; &#26009; &#65292; &#20570; &#23660; &#27583; &#29151; &#27155; &#20043; &#38272; &#30340; &#27243; &#26753; &#21644; &#22478; &#29254; &#65292; &#33287; &#25105; &#33258; &#24049; &#25151; &#23627; &#20351; &#29992; &#30340; &#12290; &#29579; &#23601; &#20801; &#20934; &#25105; &#65292; &#22240; &#25105; &#12288; &#31070; &#26045; &#24681; &#30340; &#25163; &#24171; &#21161; &#25105; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#29579; &#27966; &#20102; &#36557; &#38263; &#21644; &#39340; &#20853; &#35703; &#36865; &#25105; &#12290; &#25105; &#21040; &#20102; &#27827; &#35199; &#30340; &#30465; &#38263; &#37027; &#35041; &#65292; &#23559; &#29579; &#30340; &#35412; &#26360; &#20132; &#32102; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#21644; &#20523; &#20154; &#21443; &#24052; &#25289; &#65292; &#20006; &#28858; &#22900; &#30340; &#20126; &#25451; &#20154; &#22810; &#27604; &#38597; &#65292; &#32893; &#35211; &#26377; &#20154; &#20358; &#28858; &#20197; &#33394; &#21015; &#20154; &#27714; &#22909; &#34389; &#65292; &#23601; &#29978; &#24817; &#24594; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#25105; &#21040; &#20102; &#32822; &#36335; &#25746; &#20919; &#65292; &#22312; &#37027; &#35041; &#20303; &#20102; &#19977; &#26085; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#25105; &#22812; &#38291; &#36215; &#20358; &#65292; &#26377; &#24190; &#20491; &#20154; &#20063; &#19968; &#21516; &#36215; &#20358; &#65307; &#20294; &#12288; &#31070; &#20351; &#25105; &#24515; &#35041; &#35201; &#28858; &#32822; &#36335; &#25746; &#20919; &#20570; &#29978; &#40636; &#20107; &#65292; &#25105; &#20006; &#27794; &#26377; &#21578; &#35380; &#20154; &#12290; &#38500; &#20102; &#25105; &#39438; &#30340; &#29298; &#21475; &#20197; &#22806; &#65292; &#20063; &#27794; &#26377; &#21029; &#30340; &#29298; &#21475; &#22312; &#25105; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#30070; &#22812; &#25105; &#20986; &#20102; &#35895; &#38272; &#65292; &#24448; &#37326; &#29399; &#20117; &#21435; &#65288; &#37326; &#29399; &#65306; &#25110; &#35695; &#40845; &#65289; &#65292; &#21040; &#20102; &#31966; &#24288; &#38272; &#65292; &#23519; &#30475; &#32822; &#36335; &#25746; &#20919; &#30340; &#22478; &#29254; &#65292; &#35211; &#22478; &#29254; &#25286; &#27584; &#65292; &#22478; &#38272; &#34987; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#25105; &#21448; &#24448; &#21069; &#65292; &#21040; &#20102; &#27849; &#38272; &#21644; &#29579; &#27744; &#65292; &#20294; &#25152; &#39438; &#30340; &#29298; &#21475; &#27794; &#26377; &#22320; &#26041; &#36942; &#21435; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#26044; &#26159; &#22812; &#38291; &#27839; &#28330; &#32780; &#19978; &#65292; &#23519; &#30475; &#22478; &#29254; &#65292; &#21448; &#36681; &#36523; &#36914; &#20837; &#35895; &#38272; &#65292; &#23601; &#22238; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#25105; &#24448; &#21738; &#35041; &#21435; &#65292; &#25105; &#20570; &#29978; &#40636; &#20107; &#65292; &#23448; &#38263; &#37117; &#19981; &#30693; &#36947; &#12290; &#25105; &#36996; &#27794; &#26377; &#21578; &#35380; &#29494; &#22823; &#24179; &#27665; &#12289; &#31085; &#21496; &#12289; &#36020; &#20881; &#12289; &#23448; &#38263; &#65292; &#21644; &#20854; &#39192; &#20570; &#24037; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#20197; &#24460; &#65292; &#25105; &#23565; &#20182; &#20497; &#35498; &#65306; &#25105; &#20497; &#25152; &#36973; &#30340; &#38627; &#65292; &#32822; &#36335; &#25746; &#20919; &#24590; &#27171; &#33618; &#28092; &#65292; &#22478; &#38272; &#34987; &#28779; &#28954; &#29138; &#65292; &#20320; &#20497; &#37117; &#30475; &#35211; &#20102; &#12290; &#20358; &#32631; &#65292; &#25105; &#20497; &#37325; &#24314; &#32822; &#36335; &#25746; &#20919; &#30340; &#22478; &#29254; &#65292; &#20813; &#24471; &#20877; &#21463; &#20940; &#36785; &#65281;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#25105; &#21578; &#35380; &#20182; &#20497; &#25105; &#12288; &#31070; &#26045; &#24681; &#30340; &#25163; &#24590; &#27171; &#24171; &#21161; &#25105; &#65292; &#20006; &#29579; &#23565; &#25105; &#25152; &#35498; &#30340; &#35441; &#12290; &#20182; &#20497; &#23601; &#35498; &#65306; &#25105; &#20497; &#36215; &#20358; &#24314; &#36896; &#32631; &#65281; &#26044; &#26159; &#20182; &#20497; &#22894; &#21191; &#20570; &#36889; &#21892; &#24037; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#20294; &#21644; &#20523; &#20154; &#21443; &#24052; &#25289; &#65292; &#20006; &#28858; &#22900; &#30340; &#20126; &#25451; &#20154; &#22810; &#27604; &#38597; &#21644; &#20126; &#25289; &#20271; &#20154; &#22522; &#21892; &#32893; &#35211; &#23601; &#21988; &#31505; &#25105; &#20497; &#65292; &#34256; &#35222; &#25105; &#20497; &#65292; &#35498; &#65306; &#20320; &#20497; &#20570; &#29978; &#40636; &#21602; &#65311; &#35201; &#32972; &#21467; &#29579; &#40636; &#65311;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#25105; &#22238; &#31572; &#20182; &#20497; &#35498; &#65306; &#22825; &#19978; &#30340; &#12288; &#31070; &#24517; &#20351; &#25105; &#20497; &#20136; &#36890; &#12290; &#25105; &#20497; &#20316; &#20182; &#20693; &#20154; &#30340; &#65292; &#35201; &#36215; &#20358; &#24314; &#36896; &#65307; &#20320; &#20497; &#21371; &#22312; &#32822; &#36335; &#25746; &#20919; &#28961; &#20998; &#12289; &#28961; &#27402; &#12289; &#28961; &#32000; &#24565; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#37027; &#26178; &#65292; &#22823; &#31085; &#21496; &#20197; &#21033; &#20126; &#23526; &#21644; &#20182; &#30340; &#24351; &#20804; &#30526; &#31085; &#21496; &#36215; &#20358; &#24314; &#31435; &#32650; &#38272; &#65292; &#20998; &#21029; &#28858; &#32854; &#65292; &#23433; &#31435; &#38272; &#25159; &#65292; &#21448; &#31689; &#22478; &#29254; &#21040; &#21704; &#31859; &#20126; &#27155; &#65292; &#30452; &#21040; &#21704; &#26976; &#26989; &#27155; &#65292; &#20998; &#21029; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20854; &#27425; &#26159; &#32822; &#21033; &#21733; &#20154; &#24314; &#36896; &#12290; &#20854; &#27425; &#26159; &#38899; &#21033; &#30340; &#20818; &#23376; &#25746; &#21051; &#24314; &#36896; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#21704; &#35199; &#25343; &#30340; &#23376; &#23403; &#24314; &#31435; &#39770; &#38272; &#65292; &#26550; &#27243; &#26753; &#12289; &#23433; &#38272; &#25159; &#65292; &#21644; &#38274; &#37782; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20854; &#27425; &#26159; &#21704; &#21733; &#26031; &#30340; &#23403; &#23376; &#12289; &#28879; &#21033; &#20126; &#30340; &#20818; &#23376; &#31859; &#21033; &#26411; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#31859; &#31034; &#34217; &#21029; &#30340; &#23403; &#23376; &#12289; &#27604; &#21033; &#36838; &#30340; &#20818; &#23376; &#31859; &#26360; &#34349; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#24052; &#25343; &#30340; &#20818; &#23376; &#25746; &#30563; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#20854; &#27425; &#26159; &#25552; &#21733; &#20126; &#20154; &#20462; &#36896; &#65307; &#20294; &#26159; &#20182; &#20497; &#30340; &#36020; &#20881; &#19981; &#29992; &#32937; &#65288; &#21407; &#25991; &#26159; &#38968; &#38917; &#65289; &#25812; &#20182; &#20497; &#20027; &#30340; &#24037; &#20316; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#24052; &#35199; &#20126; &#30340; &#20818; &#23376; &#32822; &#20309; &#32822; &#22823; &#33287; &#27604; &#25152; &#29619; &#30340; &#20818; &#23376; &#31859; &#26360; &#34349; &#20462; &#36896; &#21476; &#38272; &#65292; &#26550; &#27243; &#26753; &#65292; &#23433; &#38272; &#25159; &#21644; &#38274; &#37782; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20854; &#27425; &#26159; &#22522; &#36941; &#20154; &#31859; &#25289; &#25552; &#65292; &#31859; &#20523; &#20154; &#38597; &#38931; &#33287; &#22522; &#36941; &#20154; &#65292; &#20006; &#23660; &#27827; &#35199; &#32317; &#30563; &#25152; &#31649; &#30340; &#31859; &#26031; &#24052; &#20154; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20854; &#27425; &#26159; &#37504; &#21280; &#21704; &#28023; &#38597; &#30340; &#20818; &#23376; &#28879; &#34203; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#20570; &#39321; &#30340; &#21704; &#25343; &#23612; &#38597; &#20462; &#36896; &#12290; &#36889; &#20123; &#20154; &#20462; &#22533; &#32822; &#36335; &#25746; &#20919; &#65292; &#30452; &#21040; &#23532; &#29254; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#20854; &#27425; &#26159; &#31649; &#29702; &#32822; &#36335; &#25746; &#20919; &#19968; &#21322; &#12289; &#25142; &#29669; &#30340; &#20818; &#23376; &#21033; &#27861; &#38597; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#20854; &#27425; &#26159; &#21704; &#36335; &#25273; &#30340; &#20818; &#23376; &#32822; &#22823; &#38597; &#23565; &#33879; &#33258; &#24049; &#30340; &#25151; &#23627; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#21704; &#27801; &#23612; &#30340; &#20818; &#23376; &#21704; &#31361; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#21704; &#29747; &#30340; &#20818; &#23376; &#29802; &#22522; &#38597; &#21644; &#24052; &#21704; &#25705; &#25276; &#30340; &#20818; &#23376; &#21704; &#36848; &#20462; &#36896; &#19968; &#27573; &#65292; &#20006; &#20462; &#36896; &#29200; &#27155; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#20854; &#27425; &#26159; &#31649; &#29702; &#32822; &#36335; &#25746; &#20919; &#37027; &#19968; &#21322; &#12289; &#21704; &#32645; &#40657; &#30340; &#20818; &#23376; &#27801; &#40845; &#21644; &#20182; &#30340; &#22899; &#20818; &#20497; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#21704; &#23273; &#21644; &#25746; &#25386; &#20126; &#30340; &#23621; &#27665; &#20462; &#36896; &#35895; &#38272; &#65292; &#31435; &#38272; &#65292; &#23433; &#38272; &#25159; &#21644; &#38274; &#37782; &#65292; &#21448; &#24314; &#31689; &#22478; &#29254; &#19968; &#21315; &#32920; &#65292; &#30452; &#21040; &#31966; &#24288; &#38272; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#31649; &#29702; &#20271; &#21704; &#22522; &#29747; &#12289; &#21033; &#30002; &#30340; &#20818; &#23376; &#29802; &#22522; &#38597; &#20462; &#36896; &#31966; &#24288; &#38272; &#65292; &#31435; &#38272; &#65292; &#23433; &#38272; &#25159; &#21644; &#38274; &#37782; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#31649; &#29702; &#31859; &#26031; &#24052; &#12289; &#21508; &#33655; &#35199; &#30340; &#20818; &#23376; &#27801; &#23833; &#20462; &#36896; &#27849; &#38272; &#65292; &#31435; &#38272; &#65292; &#33995; &#38272; &#38914; &#65292; &#23433; &#38272; &#25159; &#21644; &#38274; &#37782; &#65292; &#21448; &#20462; &#36896; &#38752; &#36817; &#29579; &#22290; &#35199; &#32645; &#20126; &#27744; &#30340; &#29254; &#22435; &#65292; &#30452; &#21040; &#37027; &#24478; &#22823; &#34907; &#22478; &#19979; &#20358; &#30340; &#33274; &#38542; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#20854; &#27425; &#26159; &#31649; &#29702; &#20271; &#22809; &#19968; &#21322; &#12289; &#25276; &#21340; &#30340; &#20818; &#23376; &#23612; &#24076; &#31859; &#20462; &#36896; &#65292; &#30452; &#21040; &#22823; &#34907; &#22707; &#22320; &#30340; &#23565; &#38754; &#65292; &#21448; &#21040; &#25366; &#25104; &#30340; &#27744; &#23376; &#65292; &#20006; &#21191; &#22763; &#30340; &#25151; &#23627; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#20854; &#27425; &#26159; &#21033; &#26410; &#20154; &#24052; &#23612; &#30340; &#20818; &#23376; &#21033; &#23439; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#31649; &#29702; &#22522; &#20234; &#25289; &#19968; &#21322; &#12289; &#21704; &#27801; &#27604; &#38597; &#28858; &#20182; &#25152; &#31649; &#30340; &#26412; &#22659; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#20854; &#27425; &#26159; &#21033; &#26410; &#20154; &#24351; &#20804; &#20013; &#31649; &#29702; &#22522; &#20234; &#25289; &#37027; &#19968; &#21322; &#12289; &#24076; &#25343; &#36948; &#30340; &#20818; &#23376; &#24052; &#29926; &#20234; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#20854; &#27425; &#26159; &#31649; &#29702; &#31859; &#26031; &#24052; &#12289; &#32822; &#26360; &#20126; &#30340; &#20818; &#23376; &#20197; &#35613; &#20462; &#36896; &#19968; &#27573; &#65292; &#23565; &#33879; &#27494; &#24235; &#30340; &#19978; &#22369; &#12289; &#22478; &#29254; &#36681; &#24398; &#20043; &#34389; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#20854; &#27425; &#26159; &#34217; &#25308; &#30340; &#20818; &#23376; &#24052; &#37636; &#31469; &#21147; &#20462; &#36896; &#19968; &#27573; &#65292; &#24478; &#22478; &#29254; &#36681; &#24398; &#65292; &#30452; &#21040; &#22823; &#31085; &#21496; &#20197; &#21033; &#20126; &#23526; &#30340; &#24220; &#38272; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#20854; &#27425; &#26159; &#21704; &#21733; &#26031; &#30340; &#23403; &#23376; &#12289; &#28879; &#21033; &#20126; &#30340; &#20818; &#23376; &#31859; &#21033; &#26411; &#20462; &#36896; &#19968; &#27573; &#65292; &#24478; &#20197; &#21033; &#20126; &#23526; &#30340; &#24220; &#38272; &#65292; &#30452; &#21040; &#20197; &#21033; &#20126; &#23526; &#24220; &#30340; &#30433; &#38957; &#12290;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#20854; &#27425; &#26159; &#20303; &#24179; &#21407; &#30340; &#31085; &#21496; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#20854; &#27425; &#26159; &#20415; &#38597; &#25003; &#33287; &#21704; &#36848; &#23565; &#33879; &#33258; &#24049; &#30340; &#25151; &#23627; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#20126; &#38627; &#23612; &#30340; &#23403; &#23376; &#12289; &#29802; &#35199; &#38597; &#30340; &#20818; &#23376; &#20126; &#25746; &#21033; &#38597; &#22312; &#38752; &#36817; &#33258; &#24049; &#30340; &#25151; &#23627; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#20854; &#27425; &#26159; &#24076; &#25343; &#36948; &#30340; &#20818; &#23376; &#36051; &#20839; &#20462; &#36896; &#19968; &#27573; &#65292; &#24478; &#20126; &#25746; &#21033; &#38597; &#30340; &#25151; &#23627; &#30452; &#21040; &#22478; &#29254; &#36681; &#24398; &#65292; &#21448; &#21040; &#22478; &#35282; &#12290;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#28879; &#36093; &#30340; &#20818; &#23376; &#24052; &#25289; &#20462; &#36896; &#23565; &#33879; &#22478; &#29254; &#30340; &#36681; &#24398; &#21644; &#29579; &#19978; &#23470; &#20984; &#20986; &#20358; &#30340; &#22478; &#27155; &#65292; &#38752; &#36817; &#35703; &#34907; &#38498; &#30340; &#37027; &#19968; &#27573; &#12290; &#20854; &#27425; &#26159; &#24052; &#37636; &#30340; &#20818; &#23376; &#27607; &#22823; &#38597; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#65288; &#23612; &#25552; &#23527; &#20303; &#22312; &#20420; &#26000; &#21202; &#65292; &#30452; &#21040; &#26397; &#26481; &#27700; &#38272; &#30340; &#23565; &#38754; &#21644; &#20984; &#20986; &#20358; &#30340; &#22478; &#27155; &#12290; &#65289;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#20854; &#27425; &#26159; &#25552; &#21733; &#20126; &#20154; &#21448; &#20462; &#19968; &#27573; &#65292; &#23565; &#33879; &#37027; &#20984; &#20986; &#20358; &#30340; &#22823; &#27155; &#65292; &#30452; &#21040; &#20420; &#26000; &#21202; &#30340; &#29254; &#12290;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#24478; &#39340; &#38272; &#24448; &#19978; &#65292; &#30526; &#31085; &#21496; &#21508; &#23565; &#33258; &#24049; &#30340; &#25151; &#23627; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#20854; &#27425; &#26159; &#38899; &#40613; &#30340; &#20818; &#23376; &#25746; &#30563; &#23565; &#33879; &#33258; &#24049; &#30340; &#25151; &#23627; &#20462; &#36896; &#12290; &#20854; &#27425; &#26159; &#23432; &#26481; &#38272; &#12289; &#31034; &#36838; &#23612; &#30340; &#20818; &#23376; &#31034; &#29802; &#38597; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#20854; &#27425; &#26159; &#31034; &#21033; &#31859; &#38597; &#30340; &#20818; &#23376; &#21704; &#25343; &#23612; &#38597; &#21644; &#34217; &#25289; &#30340; &#31532; &#20845; &#23376; &#21704; &#23273; &#21448; &#20462; &#19968; &#27573; &#12290; &#20854; &#27425; &#26159; &#27604; &#21033; &#36838; &#30340; &#20818; &#23376; &#31859; &#26360; &#34349; &#23565; &#33879; &#33258; &#24049; &#30340; &#25151; &#23627; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#20854; &#27425; &#26159; &#37504; &#21280; &#29802; &#22522; &#38597; &#20462; &#36896; &#21040; &#23612; &#25552; &#23527; &#21644; &#21830; &#20154; &#30340; &#25151; &#23627; &#65292; &#23565; &#33879; &#21704; &#31859; &#24343; &#30002; &#38272; &#65292; &#30452; &#21040; &#22478; &#30340; &#35282; &#27155; &#12290;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#37504; &#21280; &#33287; &#21830; &#20154; &#22312; &#22478; &#30340; &#35282; &#27155; &#21644; &#32650; &#38272; &#20013; &#38291; &#20462; &#36896; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#21443; &#24052; &#25289; &#32893; &#35211; &#25105; &#20497; &#20462; &#36896; &#22478; &#29254; &#23601; &#30332; &#24594; &#65292; &#22823; &#22823; &#24817; &#24680; &#65292; &#21988; &#31505; &#29494; &#22823; &#20154; &#65292;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#23565; &#20182; &#24351; &#20804; &#21644; &#25746; &#29802; &#21033; &#20126; &#30340; &#36557; &#20853; &#35498; &#65306; &#36889; &#20123; &#36575; &#24369; &#30340; &#29494; &#22823; &#20154; &#20570; &#29978; &#40636; &#21602; &#65311; &#35201; &#20445; &#35703; &#33258; &#24049; &#40636; &#65311; &#35201; &#29563; &#31085; &#40636; &#65311; &#35201; &#19968; &#26085; &#25104; &#21151; &#40636; &#65311; &#35201; &#24478; &#22303; &#22534; &#35041; &#25343; &#20986; &#28779; &#29138; &#30340; &#30707; &#38957; &#20877; &#31435; &#29254; &#40636; &#65311;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#20126; &#25451; &#20154; &#22810; &#27604; &#38597; &#31449; &#22312; &#26049; &#37002; &#65292; &#35498; &#65306; &#20182; &#20497; &#25152; &#20462; &#36896; &#30340; &#30707; &#29254; &#65292; &#23601; &#26159; &#29392; &#29432; &#19978; &#21435; &#20063; &#24517; &#36304; &#20498; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#25105; &#20497; &#30340; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#22402; &#32893; &#65292; &#22240; &#28858; &#25105; &#20497; &#34987; &#34256; &#35222; &#12290; &#27714; &#20320; &#20351; &#20182; &#20497; &#30340; &#27584; &#35607; &#27512; &#26044; &#20182; &#20497; &#30340; &#38957; &#19978; &#65292; &#20351; &#20182; &#20497; &#22312; &#25796; &#21040; &#20043; &#22320; &#20316; &#28858; &#25504; &#29289; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#19981; &#35201; &#36974; &#25513; &#20182; &#20497; &#30340; &#32618; &#23421; &#65292; &#19981; &#35201; &#20351; &#20182; &#20497; &#30340; &#32618; &#24801; &#24478; &#20320; &#38754; &#21069; &#22615; &#25273; &#65292; &#22240; &#28858; &#20182; &#20497; &#22312; &#20462; &#36896; &#30340; &#20154; &#30524; &#21069; &#24825; &#21205; &#20320; &#30340; &#24594; &#27683; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#20497; &#20462; &#36896; &#22478; &#29254; &#65292; &#22478; &#29254; &#23601; &#37117; &#36899; &#32097; &#65292; &#39640; &#33267; &#19968; &#21322; &#65292; &#22240; &#28858; &#30334; &#22995; &#23560; &#24515; &#20570; &#24037; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#21443; &#24052; &#25289; &#12289; &#22810; &#27604; &#38597; &#12289; &#20126; &#25289; &#20271; &#20154; &#12289; &#20126; &#25451; &#20154; &#12289; &#20126; &#23526; &#31361; &#20154; &#32893; &#35211; &#20462; &#36896; &#32822; &#36335; &#25746; &#20919; &#22478; &#29254; &#65292; &#33879; &#25163; &#36914; &#34892; &#22581; &#22622; &#30772; &#35010; &#30340; &#22320; &#26041; &#65292; &#23601; &#29978; &#30332; &#24594; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#22823; &#23478; &#21516; &#35584; &#35201; &#20358; &#25915; &#25802; &#32822; &#36335; &#25746; &#20919; &#65292; &#20351; &#22478; &#20839; &#25854; &#20098; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#28982; &#32780; &#65292; &#25105; &#20497; &#31153; &#21578; &#25105; &#20497; &#30340; &#12288; &#31070; &#65292; &#21448; &#22240; &#20182; &#20497; &#30340; &#32227; &#25925; &#65292; &#23601; &#27966; &#20154; &#30475; &#23432; &#65292; &#26205; &#22812; &#38450; &#20633; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#29494; &#22823; &#20154; &#35498; &#65306; &#28784; &#22303; &#23578; &#22810; &#65292; &#25179; &#25260; &#30340; &#20154; &#21147; &#27683; &#24050; &#32147; &#34928; &#25943; &#65292; &#25152; &#20197; &#25105; &#20497; &#19981; &#33021; &#24314; &#36896; &#22478; &#29254; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#25105; &#20497; &#30340; &#25973; &#20154; &#19988; &#35498; &#65306; &#36225; &#20182; &#20497; &#19981; &#30693; &#19981; &#35211; &#65292; &#25105; &#20497; &#36914; &#20837; &#20182; &#20497; &#20013; &#38291; &#65292; &#27578; &#20182; &#20497; &#65292; &#20351; &#24037; &#20316; &#27490; &#20303; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#37027; &#38752; &#36817; &#25973; &#20154; &#23621; &#20303; &#30340; &#29494; &#22823; &#20154; &#21313; &#27425; &#24478; &#21508; &#34389; &#20358; &#35211; &#25105; &#20497; &#65292; &#35498; &#65306; &#20320; &#20497; &#24517; &#35201; &#22238; &#21040; &#25105; &#20497; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#25152; &#20197; &#25105; &#20351; &#30334; &#22995; &#21508; &#25353; &#23447; &#26063; &#25343; &#20992; &#12289; &#25343; &#27085; &#12289; &#25343; &#24339; &#31449; &#22312; &#22478; &#29254; &#24460; &#37002; &#20302; &#31402; &#30340; &#31354; &#34389; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#25105; &#23519; &#30475; &#20102; &#65292; &#23601; &#36215; &#20358; &#23565; &#36020; &#20881; &#12289; &#23448; &#38263; &#65292; &#21644; &#20854; &#39192; &#30340; &#20154; &#35498; &#65306; &#19981; &#35201; &#24597; &#20182; &#20497; &#65281; &#30070; &#35352; &#24565; &#20027; &#26159; &#22823; &#32780; &#21487; &#30031; &#30340; &#12290; &#20320; &#20497; &#35201; &#28858; &#24351; &#20804; &#12289; &#20818; &#22899; &#12289; &#22971; &#23376; &#12289; &#23478; &#29986; &#29229; &#25136; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20167; &#25973; &#32893; &#35211; &#25105; &#20497; &#30693; &#36947; &#20182; &#20497; &#30340; &#24515; &#24847; &#65292; &#35211; &#12288; &#31070; &#20063; &#30772; &#22750; &#20182; &#20497; &#30340; &#35336; &#35584; &#65292; &#23601; &#19981; &#20358; &#20102; &#12290; &#25105; &#20497; &#37117; &#22238; &#21040; &#22478; &#29254; &#37027; &#35041; &#65292; &#21508; &#20570; &#21508; &#30340; &#24037; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#24478; &#37027; &#26085; &#36215; &#65292; &#25105; &#30340; &#20693; &#20154; &#19968; &#21322; &#20570; &#24037; &#65292; &#19968; &#21322; &#25343; &#27085; &#12289; &#25343; &#30462; &#29260; &#12289; &#25343; &#24339; &#12289; &#31359; &#65288; &#25110; &#35695; &#65306; &#25343; &#65289; &#37799; &#30002; &#65292; &#23448; &#38263; &#37117; &#31449; &#22312; &#29494; &#22823; &#30526; &#20154; &#30340; &#24460; &#37002; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#20462; &#36896; &#22478; &#29254; &#30340; &#65292; &#25179; &#25260; &#26448; &#26009; &#30340; &#65292; &#37117; &#19968; &#25163; &#20570; &#24037; &#19968; &#25163; &#25343; &#20853; &#22120; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#20462; &#36896; &#30340; &#20154; &#37117; &#33136; &#38291; &#20329; &#20992; &#20462; &#36896; &#65292; &#21561; &#35282; &#30340; &#20154; &#22312; &#25105; &#26049; &#37002; &#12290;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#25105; &#23565; &#36020; &#20881; &#12289; &#23448; &#38263; &#65292; &#21644; &#20854; &#39192; &#30340; &#20154; &#35498; &#65306; &#36889; &#24037; &#31243; &#28009; &#22823; &#65292; &#25105; &#20497; &#22312; &#22478; &#29254; &#19978; &#30456; &#38626; &#29978; &#36960; &#65307;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#20320; &#20497; &#32893; &#35211; &#35282; &#32882; &#22312; &#21738; &#35041; &#65292; &#23601; &#32858; &#38598; &#21040; &#25105; &#20497; &#37027; &#35041; &#21435; &#12290; &#25105; &#20497; &#30340; &#12288; &#31070; &#24517; &#28858; &#25105; &#20497; &#29229; &#25136; &#12290;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#26044; &#26159; &#65292; &#25105; &#20497; &#20570; &#24037; &#65292; &#19968; &#21322; &#25343; &#20853; &#22120; &#65292; &#24478; &#22825; &#20142; &#30452; &#21040; &#26143; &#23487; &#20986; &#29694; &#30340; &#26178; &#20505; &#12290;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#37027; &#26178; &#65292; &#25105; &#21448; &#23565; &#30334; &#22995; &#35498; &#65306; &#21508; &#20154; &#21644; &#20182; &#30340; &#20693; &#20154; &#30070; &#22312; &#32822; &#36335; &#25746; &#20919; &#20303; &#23487; &#65292; &#22909; &#22312; &#22812; &#38291; &#20445; &#23432; &#25105; &#20497; &#65292; &#30333; &#26205; &#20570; &#24037; &#12290;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#21644; &#24351; &#20804; &#20693; &#20154; &#65292; &#20006; &#36319; &#24478; &#25105; &#30340; &#35703; &#20853; &#37117; &#19981; &#33067; &#34915; &#26381; &#65292; &#20986; &#21435; &#25171; &#27700; &#20063; &#24118; &#20853; &#22120; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#30334; &#22995; &#21644; &#20182; &#20497; &#30340; &#22971; &#22823; &#22823; &#21628; &#34399; &#65292; &#22475; &#24616; &#20182; &#20497; &#30340; &#24351; &#20804; &#29494; &#22823; &#20154; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#26377; &#30340; &#35498; &#65306; &#25105; &#20497; &#21644; &#20818; &#22899; &#20154; &#21475; &#30526; &#22810; &#65292; &#35201; &#21435; &#24471; &#31975; &#39135; &#24230; &#21629; &#65307;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#26377; &#30340; &#35498; &#65306; &#25105; &#20497; &#20856; &#20102; &#30000; &#22320; &#12289; &#33889; &#33796; &#22290; &#12289; &#25151; &#23627; &#65292; &#35201; &#24471; &#31975; &#39135; &#20805; &#39138; &#65307;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#26377; &#30340; &#35498; &#65306; &#25105; &#20497; &#24050; &#32147; &#25351; &#33879; &#30000; &#22320; &#12289; &#33889; &#33796; &#22290; &#65292; &#20511; &#20102; &#37666; &#32102; &#29579; &#32013; &#31237; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#25105; &#20497; &#30340; &#36523; &#39636; &#33287; &#25105; &#20497; &#24351; &#20804; &#30340; &#36523; &#39636; &#19968; &#27171; &#65307; &#25105; &#20497; &#30340; &#20818; &#22899; &#33287; &#20182; &#20497; &#30340; &#20818; &#22899; &#19968; &#33324; &#12290; &#29694; &#22312; &#25105; &#20497; &#23559; &#35201; &#20351; &#20818; &#22899; &#20316; &#20154; &#30340; &#20693; &#23138; &#65292; &#25105; &#20497; &#30340; &#22899; &#20818; &#24050; &#26377; &#28858; &#23138; &#30340; &#65307; &#25105; &#20497; &#20006; &#28961; &#21147; &#25327; &#25937; &#65292; &#22240; &#28858; &#25105; &#20497; &#30340; &#30000; &#22320; &#12289; &#33889; &#33796; &#22290; &#24050; &#32147; &#27512; &#20102; &#21029; &#20154; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#25105; &#32893; &#35211; &#20182; &#20497; &#21628; &#34399; &#35498; &#36889; &#20123; &#35441; &#65292; &#20415; &#29978; &#30332; &#24594; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#25105; &#24515; &#35041; &#31820; &#21123; &#65292; &#23601; &#26021; &#36012; &#36020; &#20881; &#21644; &#23448; &#38263; &#35498; &#65306; &#20320; &#20497; &#21508; &#20154; &#21521; &#24351; &#20804; &#21462; &#21033; &#65281; &#26044; &#26159; &#25105; &#25307; &#32858; &#22823; &#26371; &#25915; &#25802; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#25105; &#23565; &#20182; &#20497; &#35498; &#65306; &#25105; &#20497; &#30433; &#21147; &#36118; &#22238; &#25105; &#20497; &#24351; &#20804; &#65292; &#23601; &#26159; &#36067; &#33287; &#22806; &#37030; &#30340; &#29494; &#22823; &#20154; &#65307; &#20320; &#20497; &#36996; &#35201; &#36067; &#24351; &#20804; &#65292; &#20351; &#25105; &#20497; &#36118; &#22238; &#20358; &#40636; &#65311; &#20182; &#20497; &#23601; &#38748; &#40664; &#19981; &#35486; &#65292; &#28961; &#35441; &#21487; &#31572; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#25105; &#21448; &#35498; &#65306; &#20320; &#20497; &#25152; &#34892; &#30340; &#19981; &#21892; &#65281; &#20320; &#20497; &#34892; &#20107; &#19981; &#30070; &#25964; &#30031; &#25105; &#20497; &#30340; &#12288; &#31070; &#40636; &#65311; &#19981; &#28982; &#65292; &#38627; &#20813; &#25105; &#20497; &#30340; &#20167; &#25973; &#22806; &#37030; &#20154; &#27584; &#35607; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#25105; &#21644; &#25105; &#30340; &#24351; &#20804; &#33287; &#20693; &#20154; &#20063; &#23559; &#37504; &#37666; &#31975; &#39135; &#20511; &#32102; &#30334; &#22995; &#65307; &#25105; &#20497; &#22823; &#23478; &#37117; &#30070; &#20813; &#21435; &#21033; &#24687; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#22914; &#20170; &#25105; &#21240; &#20320; &#20497; &#23559; &#20182; &#20497; &#30340; &#30000; &#22320; &#12289; &#33889; &#33796; &#22290; &#12289; &#27204; &#27414; &#22290; &#12289; &#25151; &#23627; &#65292; &#20006; &#21521; &#20182; &#20497; &#25152; &#21462; &#30340; &#37504; &#37666; &#12289; &#31975; &#39135; &#12289; &#26032; &#37202; &#65292; &#21644; &#27833; &#65292; &#30334; &#20998; &#20043; &#19968; &#30340; &#21033; &#24687; &#37117; &#27512; &#36996; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#30526; &#20154; &#35498; &#65306; &#25105; &#20497; &#24517; &#27512; &#36996; &#65292; &#19981; &#20877; &#21521; &#20182; &#20497; &#32034; &#35201; &#65292; &#24517; &#29031; &#20320; &#30340; &#35441; &#34892; &#12290; &#25105; &#23601; &#21484; &#20102; &#31085; &#21496; &#20358; &#65292; &#21483; &#30526; &#20154; &#36215; &#35475; &#65292; &#24517; &#29031; &#33879; &#25152; &#25033; &#35377; &#30340; &#32780; &#34892; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#25105; &#20063; &#25238; &#33879; &#33016; &#21069; &#30340; &#34915; &#35167; &#65292; &#35498; &#65306; &#20961; &#19981; &#25104; &#23601; &#36889; &#25033; &#35377; &#30340; &#65292; &#39000; &#12288; &#31070; &#29031; &#27171; &#25238; &#20182; &#38626; &#38283; &#23478; &#29986; &#21644; &#20182; &#21214; &#30860; &#24471; &#20358; &#30340; &#65292; &#30452; &#21040; &#25238; &#31354; &#20102; &#12290; &#26371; &#30526; &#37117; &#35498; &#65306; &#38463; &#20497; &#65281; &#21448; &#35738; &#32654; &#32822; &#21644; &#33775; &#12290; &#30334; &#22995; &#23601; &#29031; &#33879; &#25152; &#25033; &#35377; &#30340; &#21435; &#34892; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#33258; &#24478; &#25105; &#22857; &#27966; &#20316; &#29494; &#22823; &#22320; &#30340; &#30465; &#38263; &#65292; &#23601; &#26159; &#24478; &#20126; &#36948; &#34203; &#35199; &#29579; &#20108; &#21313; &#24180; &#30452; &#21040; &#19977; &#21313; &#20108; &#24180; &#65292; &#20849; &#21313; &#20108; &#24180; &#20043; &#20037; &#65292; &#25105; &#33287; &#25105; &#24351; &#20804; &#37117; &#27794; &#26377; &#21507; &#30465; &#38263; &#30340; &#20472; &#31103; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#22312; &#25105; &#20197; &#21069; &#30340; &#30465; &#38263; &#21152; &#37325; &#30334; &#22995; &#30340; &#25812; &#23376; &#65292; &#27599; &#26085; &#32034; &#35201; &#31975; &#39135; &#21644; &#37202; &#65292; &#20006; &#37504; &#23376; &#22235; &#21313; &#33293; &#23458; &#21202; &#65292; &#23601; &#26159; &#20182; &#20497; &#30340; &#20693; &#20154; &#20063; &#36676; &#21046; &#30334; &#22995; &#65307; &#20294; &#25105; &#22240; &#25964; &#30031; &#12288; &#31070; &#19981; &#36889; &#27171; &#34892; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#20006; &#19988; &#25105; &#24646; &#24515; &#20462; &#36896; &#22478; &#29254; &#65292; &#20006; &#27794; &#26377; &#32622; &#36023; &#30000; &#22320; &#65307; &#25105; &#30340; &#20693; &#20154; &#20063; &#37117; &#32858; &#38598; &#22312; &#37027; &#35041; &#20570; &#24037; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#38500; &#20102; &#24478; &#22235; &#22285; &#22806; &#37030; &#20013; &#20358; &#30340; &#29494; &#22823; &#20154; &#20197; &#22806; &#65292; &#26377; &#29494; &#22823; &#24179; &#27665; &#21644; &#23448; &#38263; &#19968; &#30334; &#20116; &#21313; &#20154; &#22312; &#25105; &#24109; &#19978; &#21507; &#39151; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#27599; &#26085; &#38928; &#20633; &#19968; &#38587; &#20844; &#29275; &#65292; &#20845; &#38587; &#32933; &#32650; &#65292; &#21448; &#38928; &#20633; &#20123; &#39131; &#31165; &#65307; &#27599; &#21313; &#26085; &#19968; &#27425; &#65292; &#22810; &#38928; &#20633; &#21508; &#27171; &#30340; &#37202; &#12290; &#38614; &#28982; &#22914; &#27492; &#65292; &#25105; &#20006; &#19981; &#35201; &#30465; &#38263; &#30340; &#20472; &#31103; &#65292; &#22240; &#28858; &#30334; &#22995; &#26381; &#24441; &#29978; &#37325; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#35352; &#24565; &#25105; &#28858; &#36889; &#30334; &#22995; &#25152; &#34892; &#30340; &#19968; &#20999; &#20107; &#65292; &#26045; &#24681; &#33287; &#25105; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#21443; &#24052; &#25289; &#12289; &#22810; &#27604; &#38597; &#12289; &#20126; &#25289; &#20271; &#20154; &#22522; &#21892; &#21644; &#25105; &#20497; &#20854; &#39192; &#30340; &#20167; &#25973; &#32893; &#35211; &#25105; &#24050; &#32147; &#20462; &#23436; &#20102; &#22478; &#29254; &#65292; &#20854; &#20013; &#27794; &#26377; &#30772; &#35010; &#20043; &#34389; &#65288; &#37027; &#26178; &#25105; &#36996; &#27794; &#26377; &#23433; &#38272; &#25159; &#65289; &#65292;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#21443; &#24052; &#25289; &#21644; &#22522; &#21892; &#23601; &#25171; &#30332; &#20154; &#20358; &#35211; &#25105; &#65292; &#35498; &#65306; &#35531; &#20320; &#20358; &#65292; &#25105; &#20497; &#22312; &#38463; &#25386; &#24179; &#21407; &#30340; &#19968; &#20491; &#26449; &#33674; &#30456; &#26371; &#12290; &#20182; &#20497; &#21371; &#24819; &#23475; &#25105; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#26044; &#26159; &#25105; &#24046; &#36963; &#20154; &#21435; &#35211; &#20182; &#20497; &#65292; &#35498; &#65306; &#25105; &#29694; &#22312; &#36774; &#29702; &#22823; &#24037; &#65292; &#19981; &#33021; &#19979; &#21435; &#12290; &#28937; &#33021; &#20572; &#24037; &#19979; &#21435; &#35211; &#20320; &#20497; &#21602; &#65311;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#20182; &#20497; &#36889; &#27171; &#22235; &#27425; &#25171; &#30332; &#20154; &#20358; &#35211; &#25105; &#65292; &#25105; &#37117; &#22914; &#27492; &#22238; &#31572; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#21443; &#24052; &#25289; &#31532; &#20116; &#27425; &#25171; &#30332; &#20693; &#20154; &#20358; &#35211; &#25105; &#65292; &#25163; &#35041; &#25343; &#33879; &#26410; &#23553; &#30340; &#20449; &#65292;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#20449; &#19978; &#23531; &#33879; &#35498; &#65306; &#22806; &#37030; &#20154; &#20013; &#26377; &#39080; &#32882; &#65292; &#36838; &#26045; &#24917; &#65288; &#23601; &#26159; &#22522; &#21892; &#65292; &#35211; &#20108; &#31456; &#21313; &#20061; &#31680; &#65289; &#20063; &#35498; &#65292; &#20320; &#21644; &#29494; &#22823; &#20154; &#35584; &#21453; &#65292; &#20462; &#36896; &#22478; &#29254; &#65292; &#20320; &#35201; &#20316; &#20182; &#20497; &#30340; &#29579; &#65307;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#20320; &#21448; &#27966; &#20808; &#30693; &#22312; &#32822; &#36335; &#25746; &#20919; &#25351; &#33879; &#20320; &#23459; &#35611; &#65292; &#35498; &#22312; &#29494; &#22823; &#26377; &#29579; &#12290; &#29694; &#22312; &#36889; &#35441; &#24517; &#20659; &#33287; &#29579; &#30693; &#65307; &#25152; &#20197; &#35531; &#20320; &#20358; &#65292; &#33287; &#25105; &#20497; &#24444; &#27492; &#21830; &#35696; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#25105; &#23601; &#24046; &#36963; &#20154; &#21435; &#35211; &#20182; &#65292; &#35498; &#65306; &#20320; &#25152; &#35498; &#30340; &#36889; &#20107; &#65292; &#19968; &#27010; &#27794; &#26377; &#65292; &#26159; &#20320; &#24515; &#35041; &#25423; &#36896; &#30340; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#20182; &#20497; &#37117; &#35201; &#20351; &#25105; &#20497; &#25084; &#24597; &#65292; &#24847; &#24605; &#35498; &#65292; &#20182; &#20497; &#30340; &#25163; &#24517; &#36575; &#24369; &#65292; &#20197; &#33268; &#24037; &#20316; &#19981; &#33021; &#25104; &#23601; &#12290; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#22533; &#22266; &#25105; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#25105; &#21040; &#20102; &#31859; &#24076; &#22823; &#21029; &#30340; &#23403; &#23376; &#12289; &#31532; &#20358; &#38597; &#30340; &#20818; &#23376; &#31034; &#29802; &#38597; &#23478; &#35041; &#65307; &#37027; &#26178; &#65292; &#20182; &#38281; &#38272; &#19981; &#20986; &#12290; &#20182; &#35498; &#65306; &#25105; &#20497; &#19981; &#22914; &#22312; &#12288; &#31070; &#30340; &#27583; &#35041; &#26371; &#38754; &#65292; &#23559; &#27583; &#38272; &#38364; &#37782; &#65307; &#22240; &#28858; &#20182; &#20497; &#35201; &#20358; &#27578; &#20320; &#65292; &#23601; &#26159; &#22812; &#35041; &#20358; &#27578; &#20320; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#25105; &#35498; &#65306; &#20687; &#25105; &#36889; &#27171; &#30340; &#20154; &#35912; &#35201; &#36867; &#36305; &#21602; &#65311; &#20687; &#25105; &#36889; &#27171; &#30340; &#20154; &#35912; &#33021; &#36914; &#20837; &#27583; &#35041; &#20445; &#20840; &#29983; &#21629; &#21602; &#65311; &#25105; &#19981; &#36914; &#21435; &#65281;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#25105; &#30475; &#26126; &#12288; &#31070; &#27794; &#26377; &#24046; &#36963; &#20182; &#65292; &#26159; &#20182; &#33258; &#24049; &#35498; &#36889; &#35441; &#25915; &#25802; &#25105; &#65292; &#26159; &#22810; &#27604; &#38597; &#21644; &#21443; &#24052; &#25289; &#36036; &#36023; &#20102; &#20182; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#36036; &#36023; &#20182; &#30340; &#32227; &#25925; &#65292; &#26159; &#35201; &#21483; &#25105; &#25084; &#24597; &#65292; &#20381; &#24478; &#20182; &#29359; &#32618; &#65292; &#20182; &#20497; &#22909; &#20659; &#25562; &#24801; &#35328; &#27584; &#35607; &#25105; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#22810; &#27604; &#38597; &#12289; &#21443; &#24052; &#25289; &#12289; &#22899; &#20808; &#30693; &#25386; &#20126; &#24213; &#65292; &#21644; &#20854; &#39192; &#30340; &#20808; &#30693; &#35201; &#21483; &#25105; &#25084; &#24597; &#65292; &#27714; &#20320; &#35352; &#24565; &#20182; &#20497; &#25152; &#34892; &#30340; &#36889; &#20123; &#20107; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#20197; &#31103; &#26376; &#20108; &#21313; &#20116; &#26085; &#65292; &#22478; &#29254; &#20462; &#23436; &#20102; &#65292; &#20849; &#20462; &#20102; &#20116; &#21313; &#20108; &#22825; &#12290;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#25105; &#20497; &#19968; &#20999; &#20167; &#25973; &#12289; &#22235; &#22285; &#30340; &#22806; &#37030; &#20154; &#32893; &#35211; &#20102; &#20415; &#25084; &#24597; &#65292; &#24833; &#30473; &#19981; &#23637; &#65307; &#22240; &#28858; &#35211; &#36889; &#24037; &#20316; &#23436; &#25104; &#26159; &#20986; &#20046; &#25105; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#22312; &#37027; &#20123; &#26085; &#23376; &#65292; &#29494; &#22823; &#30340; &#36020; &#20881; &#23650; &#27425; &#23492; &#20449; &#33287; &#22810; &#27604; &#38597; &#65292; &#22810; &#27604; &#38597; &#20063; &#20358; &#20449; &#33287; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#22312; &#29494; &#22823; &#26377; &#35377; &#22810; &#20154; &#33287; &#22810; &#27604; &#38597; &#32080; &#30431; &#65307; &#22240; &#20182; &#26159; &#20126; &#25289; &#30340; &#20818; &#23376; &#65292; &#31034; &#36838; &#23612; &#30340; &#22899; &#23167; &#65292; &#20006; &#19988; &#20182; &#30340; &#20818; &#23376; &#32004; &#21704; &#38627; &#23094; &#20102; &#27604; &#21033; &#36838; &#20818; &#23376; &#31859; &#26360; &#34349; &#30340; &#22899; &#20818; &#28858; &#22971; &#12290;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#20182; &#20497; &#24120; &#22312; &#25105; &#38754; &#21069; &#35498; &#22810; &#27604; &#38597; &#30340; &#21892; &#34892; &#65292; &#20063; &#23559; &#25105; &#30340; &#35441; &#20659; &#33287; &#20182; &#12290; &#22810; &#27604; &#38597; &#21448; &#24120; &#23492; &#20449; &#20358; &#65292; &#35201; &#21483; &#25105; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#22478; &#29254; &#20462; &#23436; &#65292; &#25105; &#23433; &#20102; &#38272; &#25159; &#65292; &#23432; &#38272; &#30340; &#12289; &#27468; &#21809; &#30340; &#65292; &#21644; &#21033; &#26410; &#20154; &#37117; &#24050; &#27966; &#23450; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#25105; &#23601; &#27966; &#25105; &#30340; &#24351; &#20804; &#21704; &#25343; &#23612; &#21644; &#29151; &#27155; &#30340; &#23472; &#23448; &#21704; &#25343; &#23612; &#38597; &#31649; &#29702; &#32822; &#36335; &#25746; &#20919; &#65307; &#22240; &#28858; &#21704; &#25343; &#23612; &#38597; &#26159; &#24544; &#20449; &#30340; &#65292; &#21448; &#25964; &#30031; &#12288; &#31070; &#36942; &#26044; &#30526; &#20154; &#12290;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#25105; &#21545; &#21648; &#20182; &#20497; &#35498; &#65306; &#31561; &#21040; &#22826; &#38525; &#19978; &#21319; &#25165; &#21487; &#38283; &#32822; &#36335; &#25746; &#20919; &#30340; &#22478; &#38272; &#65307; &#20154; &#23578; &#30475; &#23432; &#30340; &#26178; &#20505; &#23601; &#35201; &#38364; &#38272; &#19978; &#38274; &#65307; &#20063; &#30070; &#27966; &#32822; &#36335; &#25746; &#20919; &#30340; &#23621; &#27665; &#21508; &#25353; &#29677; &#27425; &#30475; &#23432; &#33258; &#24049; &#25151; &#23627; &#23565; &#38754; &#20043; &#34389; &#12290;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#22478; &#26159; &#24291; &#22823; &#65292; &#20854; &#20013; &#30340; &#27665; &#21371; &#31232; &#23569; &#65292; &#25151; &#23627; &#36996; &#27794; &#26377; &#24314; &#36896; &#12290;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#25105; &#30340; &#12288; &#31070; &#24863; &#21205; &#25105; &#24515; &#65292; &#25307; &#32858; &#36020; &#20881; &#12289; &#23448; &#38263; &#65292; &#21644; &#30334; &#22995; &#65292; &#35201; &#29031; &#23478; &#35676; &#35336; &#31639; &#12290; &#25105; &#25214; &#33879; &#31532; &#19968; &#27425; &#19978; &#20358; &#20043; &#20154; &#30340; &#23478; &#35676; &#65292; &#20854; &#19978; &#23531; &#33879; &#65306;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#24052; &#27604; &#20523; &#29579; &#23612; &#24067; &#30002; &#23612; &#25746; &#24478; &#21069; &#25796; &#21435; &#29494; &#22823; &#30465; &#30340; &#20154; &#65292; &#29694; &#22312; &#20182; &#20497; &#30340; &#23376; &#23403; &#24478; &#34987; &#25796; &#21040; &#20043; &#22320; &#22238; &#32822; &#36335; &#25746; &#20919; &#21644; &#29494; &#22823; &#65292; &#21508; &#27512; &#26412; &#22478; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#20182; &#20497; &#26159; &#21516; &#33879; &#25152; &#32645; &#24052; &#20271; &#12289; &#32822; &#26360; &#20126; &#12289; &#23612; &#24076; &#31859; &#12289; &#20126; &#25746; &#21033; &#38597; &#12289; &#25289; &#31859; &#12289; &#25343; &#21704; &#29802; &#23612; &#12289; &#26411; &#24213; &#25913; &#12289; &#24517; &#29642; &#12289; &#31859; &#26031; &#27607; &#21015; &#12289; &#27604; &#38761; &#29926; &#20234; &#12289; &#23612; &#23439; &#12289; &#24052; &#25343; &#22238; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#27665; &#30340; &#25976; &#30446; &#35352; &#22312; &#19979; &#38754; &#65306; &#24052; &#37636; &#30340; &#23376; &#23403; &#20108; &#21315; &#19968; &#30334; &#19971; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#31034; &#27861; &#25552; &#38597; &#30340; &#23376; &#23403; &#19977; &#30334; &#19971; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#20126; &#25289; &#30340; &#23376; &#23403; &#20845; &#30334; &#20116; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#24052; &#21704; &#25705; &#25276; &#30340; &#24460; &#35028; &#65292; &#23601; &#26159; &#32822; &#26360; &#20126; &#21644; &#32004; &#25276; &#30340; &#23376; &#23403; &#20108; &#21315; &#20843; &#30334; &#19968; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#20197; &#25876; &#30340; &#23376; &#23403; &#19968; &#21315; &#20108; &#30334; &#20116; &#21313; &#22235; &#21517; &#65307;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#34217; &#22303; &#30340; &#23376; &#23403; &#20843; &#30334; &#22235; &#21313; &#20116; &#21517; &#65307;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#34217; &#25913; &#30340; &#23376; &#23403; &#19971; &#30334; &#20845; &#21313; &#21517; &#65307;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#36051; &#20839; &#30340; &#23376; &#23403; &#20845; &#30334; &#22235; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#27604; &#25308; &#30340; &#23376; &#23403; &#20845; &#30334; &#20108; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#25276; &#30002; &#30340; &#23376; &#23403; &#20108; &#21315; &#19977; &#30334; &#20108; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#20126; &#22810; &#23612; &#24178; &#30340; &#23376; &#23403; &#20845; &#30334; &#20845; &#21313; &#19971; &#21517; &#65307;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#27604; &#38761; &#29926; &#20234; &#30340; &#23376; &#23403; &#20108; &#21315; &#38646; &#20845; &#21313; &#19971; &#21517; &#65307;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#20126; &#19969; &#30340; &#23376; &#23403; &#20845; &#30334; &#20116; &#21313; &#20116; &#21517; &#65307;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#20126; &#29305; &#30340; &#24460; &#35028; &#65292; &#23601; &#26159; &#24076; &#35199; &#23478; &#30340; &#23376; &#23403; &#20061; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#21704; &#38918; &#30340; &#23376; &#23403; &#19977; &#30334; &#20108; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#27604; &#36093; &#30340; &#23376; &#23403; &#19977; &#30334; &#20108; &#21313; &#22235; &#21517; &#65307;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#21704; &#25289; &#30340; &#23376; &#23403; &#19968; &#30334; &#19968; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#22522; &#36941; &#20154; &#20061; &#21313; &#20116; &#21517; &#65307;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#20271; &#21033; &#24646; &#20154; &#21644; &#23612; &#38464; &#27861; &#20154; &#20849; &#19968; &#30334; &#20843; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#20126; &#25343; &#31361; &#20154; &#19968; &#30334; &#20108; &#21313; &#20843; &#21517; &#65307;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#20271; &#20126; &#26031; &#29802; &#24343; &#20154; &#22235; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#22522; &#21015; &#32822; &#29747; &#20154; &#12289; &#22522; &#38750; &#25289; &#20154; &#12289; &#27604; &#37636; &#20154; &#20849; &#19971; &#30334; &#22235; &#21313; &#19977; &#21517; &#65307;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#25289; &#29802; &#20154; &#21644; &#36838; &#24052; &#20154; &#20849; &#20845; &#30334; &#20108; &#21313; &#19968; &#21517; &#65307;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#40664; &#29802; &#20154; &#19968; &#30334; &#20108; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;&#20271; &#29305; &#21033; &#20154; &#21644; &#33406; &#20154; &#20849; &#19968; &#30334; &#20108; &#21313; &#19977; &#21517; &#65307;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;&#21029; &#30340; &#23612; &#27874; &#20154; &#20116; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;&#21029; &#30340; &#20197; &#25876; &#23376; &#23403; &#19968; &#21315; &#20108; &#30334; &#20116; &#21313; &#22235; &#21517; &#65307;</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#21704; &#29747; &#30340; &#23376; &#23403; &#19977; &#30334; &#20108; &#21313; &#21517; &#65307;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#32822; &#21033; &#21733; &#20154; &#19977; &#30334; &#22235; &#21313; &#20116; &#21517; &#65307;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;&#32645; &#24503; &#20154; &#12289; &#21704; &#31532; &#20154; &#12289; &#38463; &#25386; &#20154; &#20849; &#19971; &#30334; &#20108; &#21313; &#19968; &#21517; &#65307;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;&#35199; &#25343; &#20154; &#19977; &#21315; &#20061; &#30334; &#19977; &#21313; &#21517; &#12290;</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;&#31085; &#21496; &#65306; &#32822; &#26360; &#20126; &#23478; &#65292; &#32822; &#22823; &#38597; &#30340; &#23376; &#23403; &#20061; &#30334; &#19971; &#21313; &#19977; &#21517; &#65307;</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;&#38899; &#40613; &#30340; &#23376; &#23403; &#19968; &#21315; &#38646; &#20116; &#21313; &#20108; &#21517; &#65307;</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;&#24052; &#26045; &#25142; &#29669; &#30340; &#23376; &#23403; &#19968; &#21315; &#20108; &#30334; &#22235; &#21313; &#19971; &#21517; &#65307;</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;&#21704; &#29747; &#30340; &#23376; &#23403; &#19968; &#21315; &#38646; &#19968; &#21313; &#19971; &#21517; &#12290;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;&#21033; &#26410; &#20154; &#65306; &#20309; &#36948; &#23041; &#30340; &#24460; &#35028; &#65292; &#23601; &#26159; &#32822; &#26360; &#20126; &#21644; &#30002; &#31742; &#30340; &#23376; &#23403; &#19971; &#21313; &#22235; &#21517; &#12290;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;&#27468; &#21809; &#30340; &#65306; &#20126; &#34217; &#30340; &#23376; &#23403; &#19968; &#30334; &#22235; &#21313; &#20843; &#21517; &#12290;</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;&#23432; &#38272; &#30340; &#65306; &#27801; &#40845; &#30340; &#23376; &#23403; &#12289; &#20126; &#29305; &#30340; &#23376; &#23403; &#12289; &#36948; &#20497; &#30340; &#23376; &#23403; &#12289; &#20126; &#35895; &#30340; &#23376; &#23403; &#12289; &#21704; &#24213; &#22823; &#30340; &#23376; &#23403; &#12289; &#26388; &#25308; &#30340; &#23376; &#23403; &#65292; &#20849; &#19968; &#30334; &#19977; &#21313; &#20843; &#21517; &#12290;</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;&#23612; &#25552; &#23527; &#65288; &#23601; &#26159; &#27583; &#24441; &#65289; &#65306; &#35199; &#21704; &#30340; &#23376; &#23403; &#12289; &#21704; &#34311; &#24052; &#30340; &#23376; &#23403; &#12289; &#31572; &#24052; &#20420; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;&#22522; &#32160; &#30340; &#23376; &#23403; &#12289; &#35199; &#20126; &#30340; &#23376; &#23403; &#12289; &#24052; &#38931; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;&#21033; &#24052; &#25343; &#30340; &#23376; &#23403; &#12289; &#21704; &#36838; &#24052; &#30340; &#23376; &#23403; &#12289; &#34217; &#36023; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;&#21704; &#38627; &#30340; &#23376; &#23403; &#12289; &#21513; &#24503; &#30340; &#23376; &#23403; &#12289; &#36838; &#21704; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;&#21033; &#20126; &#38597; &#30340; &#23376; &#23403; &#12289; &#21033; &#27739; &#30340; &#23376; &#23403; &#12289; &#23612; &#21733; &#22823; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;&#36838; &#25955; &#30340; &#23376; &#23403; &#12289; &#28879; &#25746; &#30340; &#23376; &#23403; &#12289; &#24052; &#35199; &#20126; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;&#27604; &#36093; &#30340; &#23376; &#23403; &#12289; &#31859; &#28879; &#23527; &#30340; &#23376; &#23403; &#12289; &#23612; &#26222; &#24515; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;&#24052; &#21340; &#30340; &#23376; &#23403; &#12289; &#21704; &#21476; &#24052; &#30340; &#23376; &#23403; &#12289; &#21704; &#24573; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;&#24052; &#27927; &#24459; &#30340; &#23376; &#23403; &#12289; &#31859; &#24076; &#22823; &#30340; &#23376; &#23403; &#12289; &#21704; &#27801; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;&#24052; &#26607; &#30340; &#23376; &#23403; &#12289; &#35199; &#35199; &#25289; &#30340; &#23376; &#23403; &#12289; &#31572; &#29802; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;&#23612; &#32048; &#20126; &#30340; &#23376; &#23403; &#12289; &#21704; &#25552; &#27861; &#30340; &#23376; &#23403; &#12290;</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;&#25152; &#32645; &#38272; &#20693; &#20154; &#30340; &#24460; &#35028; &#65292; &#23601; &#26159; &#29795; &#22826; &#30340; &#23376; &#23403; &#12289; &#29795; &#26000; &#21015; &#30340; &#23376; &#23403; &#12289; &#27604; &#36335; &#22823; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;&#38597; &#25289; &#30340; &#23376; &#23403; &#12289; &#36948; &#26118; &#30340; &#23376; &#23403; &#12289; &#21513; &#24503; &#30340; &#23376; &#23403; &#12289;</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;&#31034; &#27861; &#25552; &#38597; &#30340; &#23376; &#23403; &#12289; &#21704; &#26367; &#30340; &#23376; &#23403; &#12289; &#29627; &#40657; &#21015; &#21704; &#26031; &#24052; &#38899; &#30340; &#23376; &#23403; &#12289; &#20126; &#20497; &#30340; &#23376; &#23403; &#12290;</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;&#23612; &#25552; &#23527; &#21644; &#25152; &#32645; &#38272; &#20693; &#20154; &#30340; &#24460; &#35028; &#20849; &#19977; &#30334; &#20061; &#21313; &#20108; &#21517; &#12290;</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;&#24478; &#29305; &#31859; &#25289; &#12289; &#29305; &#21704; &#34217; &#12289; &#22522; &#32160; &#12289; &#20126; &#38931; &#12289; &#38899; &#40613; &#19978; &#20358; &#30340; &#65292; &#19981; &#33021; &#25351; &#26126; &#20182; &#20497; &#30340; &#23447; &#26063; &#35676; &#31995; &#26159; &#20197; &#33394; &#21015; &#20154; &#19981; &#26159; &#65307;</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;&#20182; &#20497; &#26159; &#31532; &#33802; &#38597; &#30340; &#23376; &#23403; &#12289; &#22810; &#27604; &#38597; &#30340; &#23376; &#23403; &#12289; &#23612; &#21733; &#22823; &#30340; &#23376; &#23403; &#65292; &#20849; &#20845; &#30334; &#22235; &#21313; &#20108; &#21517; &#12290;</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;&#31085; &#21496; &#20013; &#65292; &#21704; &#24052; &#38597; &#30340; &#23376; &#23403; &#12289; &#21704; &#21733; &#26031; &#30340; &#23376; &#23403; &#12289; &#24052; &#35199; &#33802; &#30340; &#23376; &#23403; &#65307; &#22240; &#28858; &#20182; &#20497; &#30340; &#20808; &#31062; &#23094; &#20102; &#22522; &#21015; &#20154; &#24052; &#35199; &#33802; &#30340; &#22899; &#20818; &#28858; &#22971; &#65292; &#25152; &#20197; &#36215; &#21517; &#21483; &#24052; &#35199; &#33802; &#12290;</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;&#36889; &#19977; &#23478; &#30340; &#20154; &#22312; &#26063; &#35676; &#20043; &#20013; &#23563; &#26597; &#33258; &#24049; &#30340; &#35676; &#31995; &#65292; &#21371; &#23563; &#19981; &#33879; &#65292; &#22240; &#27492; &#31639; &#28858; &#19981; &#28500; &#65292; &#19981; &#20934; &#20379; &#31085; &#21496; &#30340; &#32887; &#20219; &#12290;</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;&#30465; &#38263; &#23565; &#20182; &#20497; &#35498; &#65306; &#19981; &#21487; &#21507; &#33267; &#32854; &#30340; &#29289; &#65292; &#30452; &#21040; &#26377; &#29992; &#28879; &#38517; &#21644; &#22303; &#26126; &#27770; &#30097; &#30340; &#31085; &#21496; &#33288; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;&#26371; &#30526; &#20849; &#26377; &#22235; &#33836; &#20108; &#21315; &#19977; &#30334; &#20845; &#21313; &#21517; &#12290;</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;&#27492; &#22806; &#65292; &#36996; &#26377; &#20182; &#20497; &#30340; &#20693; &#23138; &#19971; &#21315; &#19977; &#30334; &#19977; &#21313; &#19971; &#21517; &#65292; &#21448; &#26377; &#27468; &#21809; &#30340; &#30007; &#22899; &#20108; &#30334; &#22235; &#21313; &#20116; &#21517; &#12290;</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;&#20182; &#20497; &#26377; &#39340; &#19971; &#30334; &#19977; &#21313; &#20845; &#21305; &#65292; &#39486; &#23376; &#20108; &#30334; &#22235; &#21313; &#20116; &#21305; &#65292;</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;&#39409; &#39389; &#22235; &#30334; &#19977; &#21313; &#20116; &#38587; &#65292; &#39522; &#20845; &#21315; &#19971; &#30334; &#20108; &#21313; &#21305; &#12290;</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;&#26377; &#20123; &#26063; &#38263; &#28858; &#24037; &#31243; &#25424; &#21161; &#12290; &#30465; &#38263; &#25424; &#20837; &#24235; &#20013; &#30340; &#37329; &#23376; &#19968; &#21315; &#36948; &#21033; &#20811; &#65292; &#30871; &#20116; &#21313; &#20491; &#65292; &#31085; &#21496; &#30340; &#31150; &#26381; &#20116; &#30334; &#19977; &#21313; &#20214; &#12290;</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;&#21448; &#26377; &#26063; &#38263; &#25424; &#20837; &#24037; &#31243; &#24235; &#30340; &#37329; &#23376; &#20108; &#33836; &#36948; &#21033; &#20811; &#65292; &#37504; &#23376; &#20108; &#21315; &#20108; &#30334; &#24396; &#25343; &#12290;</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;&#20854; &#39192; &#30334; &#22995; &#25152; &#25424; &#30340; &#37329; &#23376; &#20108; &#33836; &#36948; &#21033; &#20811; &#65292; &#37504; &#23376; &#20108; &#21315; &#24396; &#25343; &#65292; &#31085; &#21496; &#30340; &#31150; &#26381; &#20845; &#21313; &#19971; &#20214; &#12290;</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;&#26044; &#26159; &#31085; &#21496; &#12289; &#21033; &#26410; &#20154; &#12289; &#23432; &#38272; &#30340; &#12289; &#27468; &#21809; &#30340; &#12289; &#27665; &#20013; &#30340; &#19968; &#20123; &#20154; &#12289; &#23612; &#25552; &#23527; &#65292; &#20006; &#20197; &#33394; &#21015; &#30526; &#20154; &#65292; &#21508; &#20303; &#22312; &#33258; &#24049; &#30340; &#22478; &#35041; &#12290;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#21040; &#20102; &#19971; &#26376; &#65292; &#20197; &#33394; &#21015; &#20154; &#20303; &#22312; &#33258; &#24049; &#30340; &#22478; &#35041; &#12290; &#37027; &#26178; &#65292; &#20182; &#20497; &#22914; &#21516; &#19968; &#20154; &#32858; &#38598; &#22312; &#27700; &#38272; &#21069; &#30340; &#23532; &#38346; &#34389; &#65292; &#35531; &#25991; &#22763; &#20197; &#26031; &#25289; &#23559; &#32822; &#21644; &#33775; &#34249; &#25705; &#35199; &#20659; &#32102; &#20197; &#33394; &#21015; &#20154; &#30340; &#24459; &#27861; &#26360; &#24118; &#20358; &#12290;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#19971; &#26376; &#21021; &#19968; &#26085; &#65292; &#31085; &#21496; &#20197; &#26031; &#25289; &#23559; &#24459; &#27861; &#26360; &#24118; &#21040; &#32893; &#20102; &#33021; &#26126; &#30333; &#30340; &#30007; &#22899; &#26371; &#30526; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#22312; &#27700; &#38272; &#21069; &#30340; &#23532; &#38346; &#34389; &#65292; &#24478; &#28165; &#26089; &#21040; &#26188; &#21320; &#65292; &#22312; &#30526; &#30007; &#22899; &#12289; &#19968; &#20999; &#32893; &#20102; &#33021; &#26126; &#30333; &#30340; &#20154; &#38754; &#21069; &#35712; &#36889; &#24459; &#27861; &#26360; &#12290; &#30526; &#27665; &#20596; &#32819; &#32780; &#32893; &#12290;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#25991; &#22763; &#20197; &#26031; &#25289; &#31449; &#22312; &#28858; &#36889; &#20107; &#29305; &#20633; &#30340; &#26408; &#33274; &#19978; &#12290; &#29802; &#20182; &#25552; &#38597; &#12289; &#31034; &#29802; &#12289; &#20126; &#22856; &#38597; &#12289; &#28879; &#21033; &#20126; &#12289; &#24076; &#21202; &#23478; &#65292; &#21644; &#29802; &#35199; &#38597; &#31449; &#22312; &#20182; &#30340; &#21491; &#37002; &#65307; &#27607; &#22823; &#38597; &#12289; &#31859; &#27801; &#21033; &#12289; &#29802; &#22522; &#38597; &#12289; &#21704; &#38918; &#12289; &#21704; &#25300; &#22823; &#25343; &#12289; &#25746; &#36838; &#21033; &#20126; &#65292; &#21644; &#31859; &#26360; &#34349; &#31449; &#22312; &#20182; &#30340; &#24038; &#37002; &#12290;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#20197; &#26031; &#25289; &#31449; &#22312; &#30526; &#27665; &#20197; &#19978; &#65292; &#22312; &#30526; &#27665; &#30524; &#21069; &#23637; &#38283; &#36889; &#26360; &#12290; &#20182; &#19968; &#23637; &#38283; &#65292; &#30526; &#27665; &#23601; &#37117; &#31449; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#20197; &#26031; &#25289; &#31281; &#38924; &#32822; &#21644; &#33775; &#33267; &#22823; &#30340; &#12288; &#31070; &#65307; &#30526; &#27665; &#37117; &#33289; &#25163; &#25033; &#32882; &#35498; &#65306; &#38463; &#20497; &#65281; &#38463; &#20497; &#65281; &#23601; &#20302; &#38957; &#65292; &#38754; &#20239; &#26044; &#22320; &#65292; &#25964; &#25308; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#32822; &#26360; &#20126; &#12289; &#24052; &#23612; &#12289; &#31034; &#21033; &#27604; &#12289; &#38597; &#25003; &#12289; &#20126; &#35895; &#12289; &#27801; &#27604; &#22826; &#12289; &#33655; &#31532; &#38597; &#12289; &#29802; &#35199; &#38597; &#12289; &#22522; &#21033; &#20182; &#12289; &#20126; &#25746; &#21033; &#38597; &#12289; &#32004; &#25746; &#25300; &#12289; &#21704; &#38627; &#12289; &#27607; &#33802; &#38597; &#65292; &#21644; &#21033; &#26410; &#20154; &#20351; &#30334; &#22995; &#26126; &#30333; &#24459; &#27861; &#65307; &#30334; &#22995; &#37117; &#31449; &#22312; &#33258; &#24049; &#30340; &#22320; &#26041; &#12290;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#20182; &#20497; &#28165; &#28165; &#26970; &#26970; &#22320; &#24565; &#12288; &#31070; &#30340; &#24459; &#27861; &#26360; &#65292; &#35611; &#26126; &#24847; &#24605; &#65292; &#20351; &#30334; &#22995; &#26126; &#30333; &#25152; &#24565; &#30340; &#12290;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#30465; &#38263; &#23612; &#24076; &#31859; &#21644; &#20316; &#31085; &#21496; &#30340; &#25991; &#22763; &#20197; &#26031; &#25289; &#65292; &#20006; &#25945; &#35347; &#30334; &#22995; &#30340; &#21033; &#26410; &#20154; &#65292; &#23565; &#30526; &#27665; &#35498; &#65306; &#20170; &#26085; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#12288; &#31070; &#30340; &#32854; &#26085; &#65292; &#19981; &#35201; &#24754; &#21696; &#21741; &#27875; &#12290; &#36889; &#26159; &#22240; &#28858; &#30526; &#27665; &#32893; &#35211; &#24459; &#27861; &#26360; &#19978; &#30340; &#35441; &#37117; &#21741; &#20102; &#65307;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#21448; &#23565; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#21435; &#21507; &#32933; &#32654; &#30340; &#65292; &#21917; &#29976; &#29980; &#30340; &#65292; &#26377; &#19981; &#33021; &#38928; &#20633; &#30340; &#23601; &#20998; &#32102; &#20182; &#65292; &#22240; &#28858; &#20170; &#26085; &#26159; &#25105; &#20497; &#20027; &#30340; &#32854; &#26085; &#12290; &#20320; &#20497; &#19981; &#35201; &#24962; &#24833; &#65292; &#22240; &#38752; &#32822; &#21644; &#33775; &#32780; &#24471; &#30340; &#21916; &#27138; &#26159; &#20320; &#20497; &#30340; &#21147; &#37327; &#12290;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#26044; &#26159; &#21033; &#26410; &#20154; &#20351; &#30526; &#27665; &#38748; &#40664; &#65292; &#35498; &#65306; &#20170; &#26085; &#26159; &#32854; &#26085; &#65307; &#19981; &#35201; &#20316; &#32882; &#65292; &#20063; &#19981; &#35201; &#24962; &#24833; &#12290;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#30526; &#27665; &#37117; &#21435; &#21507; &#21917; &#65292; &#20063; &#20998; &#32102; &#20154; &#65292; &#22823; &#22823; &#24555; &#27138; &#65292; &#22240; &#28858; &#20182; &#20497; &#26126; &#30333; &#25152; &#25945; &#35347; &#20182; &#20497; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#27425; &#26085; &#65292; &#30526; &#27665; &#30340; &#26063; &#38263; &#12289; &#31085; &#21496; &#65292; &#21644; &#21033; &#26410; &#20154; &#37117; &#32858; &#38598; &#21040; &#25991; &#22763; &#20197; &#26031; &#25289; &#37027; &#35041; &#65292; &#35201; &#30041; &#24515; &#32893; &#24459; &#27861; &#19978; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#20182; &#20497; &#35211; &#24459; &#27861; &#19978; &#23531; &#33879; &#65292; &#32822; &#21644; &#33775; &#34249; &#25705; &#35199; &#21545; &#21648; &#20197; &#33394; &#21015; &#20154; &#35201; &#22312; &#19971; &#26376; &#31680; &#20303; &#26842; &#65292;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#20006; &#35201; &#22312; &#21508; &#22478; &#21644; &#32822; &#36335; &#25746; &#20919; &#23459; &#20659; &#22577; &#21578; &#35498; &#65306; &#20320; &#20497; &#30070; &#19978; &#23665; &#65292; &#23559; &#27204; &#27414; &#27193; &#12289; &#37326; &#27204; &#27414; &#27193; &#12289; &#30058; &#30707; &#27060; &#27193; &#12289; &#26837; &#27193; &#65292; &#21644; &#21508; &#27171; &#33538; &#23494; &#27193; &#30340; &#26525; &#23376; &#21462; &#20358; &#65292; &#29031; &#33879; &#25152; &#23531; &#30340; &#25645; &#26842; &#12290;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#26044; &#26159; &#30334; &#22995; &#20986; &#21435; &#65292; &#21462; &#20102; &#27193; &#26525; &#20358; &#65292; &#21508; &#20154; &#22312; &#33258; &#24049; &#30340; &#25151; &#38914; &#19978; &#65292; &#25110; &#38498; &#20839; &#65292; &#25110; &#12288; &#31070; &#27583; &#30340; &#38498; &#20839; &#65292; &#25110; &#27700; &#38272; &#30340; &#23532; &#38346; &#34389; &#65292; &#25110; &#20197; &#27861; &#34030; &#38272; &#30340; &#23532; &#38346; &#34389; &#25645; &#26842; &#12290;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#24478; &#25796; &#21040; &#20043; &#22320; &#27512; &#22238; &#30340; &#20840; &#26371; &#30526; &#23601; &#25645; &#26842; &#65292; &#20303; &#22312; &#26842; &#35041; &#12290; &#24478; &#23273; &#30340; &#20818; &#23376; &#32004; &#26360; &#20126; &#30340; &#26178; &#20505; &#30452; &#21040; &#36889; &#26085; &#65292; &#20197; &#33394; &#21015; &#20154; &#27794; &#26377; &#36889; &#27171; &#34892; &#12290; &#26044; &#26159; &#30526; &#20154; &#22823; &#22823; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#24478; &#38957; &#19968; &#22825; &#30452; &#21040; &#26411; &#19968; &#22825; &#65292; &#20197; &#26031; &#25289; &#27599; &#26085; &#24565; &#12288; &#31070; &#30340; &#24459; &#27861; &#26360; &#12290; &#30526; &#20154; &#23432; &#31680; &#19971; &#26085; &#65292; &#31532; &#20843; &#26085; &#29031; &#20363; &#26377; &#22196; &#32901; &#26371; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#36889; &#26376; &#20108; &#21313; &#22235; &#26085; &#65292; &#20197; &#33394; &#21015; &#20154; &#32858; &#38598; &#31105; &#39135; &#65292; &#36523; &#31359; &#40635; &#34915; &#65292; &#38957; &#33945; &#28784; &#22645; &#12290;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#65288; &#20154; &#65306; &#21407; &#25991; &#26159; &#31278; &#39006; &#65289; &#23601; &#33287; &#19968; &#20999; &#22806; &#37030; &#20154; &#38626; &#32085; &#65292; &#31449; &#33879; &#25215; &#35469; &#33258; &#24049; &#30340; &#32618; &#24801; &#21644; &#21015; &#31062; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#37027; &#26085; &#30340; &#22235; &#20998; &#20043; &#19968; &#31449; &#22312; &#33258; &#24049; &#30340; &#22320; &#26041; &#24565; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#12288; &#31070; &#30340; &#24459; &#27861; &#26360; &#65292; &#21448; &#22235; &#20998; &#20043; &#19968; &#35469; &#32618; &#65292; &#25964; &#25308; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#32822; &#26360; &#20126; &#12289; &#24052; &#23612; &#12289; &#30002; &#31742; &#12289; &#31034; &#24052; &#23612; &#12289; &#24067; &#23612; &#12289; &#31034; &#21033; &#27604; &#12289; &#24052; &#23612; &#12289; &#22522; &#25343; &#23612; &#31449; &#22312; &#21033; &#26410; &#20154; &#30340; &#33274; &#19978; &#65292; &#22823; &#32882; &#21696; &#27714; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#21033; &#26410; &#20154; &#32822; &#26360; &#20126; &#12289; &#30002; &#31742; &#12289; &#24052; &#23612; &#12289; &#21704; &#27801; &#23612; &#12289; &#31034; &#21033; &#27604; &#12289; &#33655; &#31532; &#38597; &#12289; &#31034; &#24052; &#23612; &#12289; &#27607; &#20182; &#24076; &#38597; &#35498; &#65306; &#20320; &#20497; &#35201; &#31449; &#36215; &#20358; &#31281; &#38924; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#27704; &#19990; &#28961; &#30433; &#12290; &#32822; &#21644; &#33775; &#21834; &#65292; &#20320; &#27054; &#32768; &#20043; &#21517; &#26159; &#25033; &#30070; &#31281; &#38924; &#30340; &#65281; &#36229; &#20046; &#19968; &#20999; &#31281; &#38924; &#21644; &#35738; &#32654; &#12290;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#20320; &#65292; &#24799; &#29544; &#20320; &#26159; &#32822; &#21644; &#33775; &#65281; &#20320; &#36896; &#20102; &#22825; &#21644; &#22825; &#19978; &#30340; &#22825; &#65292; &#20006; &#22825; &#19978; &#30340; &#33836; &#35937; &#65292; &#22320; &#21644; &#22320; &#19978; &#30340; &#33836; &#29289; &#65292; &#28023; &#21644; &#28023; &#20013; &#25152; &#26377; &#30340; &#65307; &#36889; &#19968; &#20999; &#37117; &#26159; &#20320; &#25152; &#20445; &#23384; &#30340; &#12290; &#22825; &#36557; &#20063; &#37117; &#25964; &#25308; &#20320; &#12290;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#20320; &#26159; &#32822; &#21644; &#33775; &#12288; &#31070; &#65292; &#26366; &#25536; &#36984; &#20126; &#20271; &#34349; &#65292; &#38936; &#20182; &#20986; &#36838; &#21202; &#24213; &#30340; &#21566; &#29669; &#65292; &#32102; &#20182; &#25913; &#21517; &#21483; &#20126; &#20271; &#25289; &#32597; &#12290;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#20320; &#35211; &#20182; &#22312; &#20320; &#38754; &#21069; &#24515; &#35041; &#35488; &#23526; &#65292; &#23601; &#33287; &#20182; &#31435; &#32004; &#65292; &#25033; &#35377; &#25226; &#36838; &#21335; &#20154; &#12289; &#36203; &#20154; &#12289; &#20126; &#25705; &#21033; &#20154; &#12289; &#27604; &#21033; &#27927; &#20154; &#12289; &#32822; &#24067; &#26031; &#20154; &#12289; &#38761; &#36838; &#25746; &#20154; &#20043; &#22320; &#36060; &#32102; &#20182; &#30340; &#24460; &#35028; &#65292; &#19988; &#25033; &#39511; &#20102; &#20320; &#30340; &#35441; &#65292; &#22240; &#28858; &#20320; &#26159; &#20844; &#32681; &#30340; &#12290;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#20320; &#26366; &#30475; &#35211; &#25105; &#20497; &#21015; &#31062; &#22312; &#22467; &#21450; &#25152; &#21463; &#30340; &#22256; &#33510; &#65292; &#22402; &#32893; &#20182; &#20497; &#22312; &#32005; &#28023; &#37002; &#30340; &#21696; &#27714; &#65292;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#23601; &#26045; &#34892; &#31070; &#36447; &#22855; &#20107; &#22312; &#27861; &#32769; &#21644; &#20182; &#19968; &#20999; &#33251; &#20693; &#65292; &#20006; &#20182; &#22283; &#20013; &#30340; &#30526; &#27665; &#36523; &#19978; &#12290; &#20320; &#20063; &#24471; &#20102; &#21517; &#32882; &#65292; &#27491; &#22914; &#20170; &#26085; &#19968; &#27171; &#65292; &#22240; &#28858; &#20320; &#30693; &#36947; &#20182; &#20497; &#21521; &#25105; &#20497; &#21015; &#31062; &#34892; &#20107; &#29378; &#20658; &#12290;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#20320; &#21448; &#22312; &#25105; &#20497; &#21015; &#31062; &#38754; &#21069; &#25226; &#28023; &#20998; &#38283; &#65292; &#20351; &#20182; &#20497; &#22312; &#28023; &#20013; &#34892; &#36208; &#20094; &#22320; &#65292; &#23559; &#36861; &#36245; &#20182; &#20497; &#30340; &#20154; &#25291; &#22312; &#28145; &#28023; &#65292; &#22914; &#30707; &#38957; &#25291; &#22312; &#22823; &#27700; &#20013; &#65307;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#20006; &#19988; &#30333; &#26205; &#29992; &#38642; &#26609; &#24341; &#23566; &#20182; &#20497; &#65292; &#40657; &#22812; &#29992; &#28779; &#26609; &#29031; &#20142; &#20182; &#20497; &#30070; &#34892; &#30340; &#36335; &#12290;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#20320; &#20063; &#38477; &#33256; &#22312; &#35199; &#20035; &#23665; &#65292; &#24478; &#22825; &#19978; &#33287; &#20182; &#20497; &#35498; &#35441; &#65292; &#36060; &#32102; &#20182; &#20497; &#27491; &#30452; &#30340; &#20856; &#31456; &#12289; &#30495; &#23526; &#30340; &#24459; &#27861; &#12289; &#32654; &#22909; &#30340; &#26781; &#20363; &#33287; &#35489; &#21629; &#65292;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#21448; &#20351; &#20182; &#20497; &#30693; &#36947; &#20320; &#30340; &#23433; &#24687; &#32854; &#26085; &#65292; &#20006; &#34249; &#20320; &#20693; &#20154; &#25705; &#35199; &#20659; &#32102; &#20182; &#20497; &#35489; &#21629; &#12289; &#26781; &#20363; &#12289; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#24478; &#22825; &#19978; &#36060; &#19979; &#31975; &#39135; &#20805; &#20182; &#20497; &#30340; &#39138; &#65292; &#24478; &#30928; &#30707; &#20351; &#27700; &#27969; &#20986; &#35299; &#20182; &#20497; &#30340; &#28212; &#65292; &#21448; &#21545; &#21648; &#20182; &#20497; &#36914; &#21435; &#24471; &#20320; &#36215; &#35475; &#25033; &#35377; &#36060; &#32102; &#20182; &#20497; &#30340; &#22320; &#12290;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#20294; &#25105; &#20497; &#30340; &#21015; &#31062; &#34892; &#20107; &#29378; &#20658; &#65292; &#30828; &#33879; &#38968; &#38917; &#19981; &#32893; &#24478; &#20320; &#30340; &#35489; &#21629; &#65307;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#19981; &#32943; &#38918; &#24478; &#65292; &#20063; &#19981; &#35352; &#24565; &#20320; &#22312; &#20182; &#20497; &#20013; &#38291; &#25152; &#34892; &#30340; &#22855; &#20107; &#65292; &#31455; &#30828; &#33879; &#38968; &#38917; &#65292; &#23621; &#24515; &#32972; &#36870; &#65292; &#33258; &#31435; &#39318; &#38936; &#65292; &#35201; &#22238; &#20182; &#20497; &#28858; &#22900; &#20043; &#22320; &#12290; &#20294; &#20320; &#26159; &#27138; &#24847; &#39250; &#24661; &#20154; &#65292; &#26377; &#24681; &#20856; &#65292; &#26377; &#24976; &#25003; &#65292; &#19981; &#36629; &#26131; &#30332; &#24594; &#65292; &#26377; &#35920; &#30427; &#24904; &#24859; &#30340; &#31070; &#65292; &#20006; &#19981; &#19999; &#26820; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#20182; &#20497; &#38614; &#28982; &#37956; &#20102; &#19968; &#38587; &#29275; &#29346; &#65292; &#24444; &#27492; &#35498; &#36889; &#26159; &#38936; &#20320; &#20986; &#22467; &#21450; &#30340; &#12288; &#31070; &#65292; &#22240; &#32780; &#22823; &#22823; &#24825; &#21205; &#20320; &#30340; &#24594; &#27683; &#65307;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#20320; &#36996; &#26159; &#22823; &#26045; &#24976; &#25003; &#65292; &#22312; &#26336; &#37326; &#19981; &#19999; &#26820; &#20182; &#20497; &#12290; &#30333; &#26205; &#65292; &#38642; &#26609; &#19981; &#38626; &#38283; &#20182; &#20497; &#65292; &#20173; &#24341; &#23566; &#20182; &#20497; &#34892; &#36335; &#65307; &#40657; &#22812; &#65292; &#28779; &#26609; &#20063; &#19981; &#38626; &#38283; &#20182; &#20497; &#65292; &#20173; &#29031; &#20142; &#20182; &#20497; &#30070; &#34892; &#30340; &#36335; &#12290;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#20320; &#20063; &#36060; &#19979; &#20320; &#33391; &#21892; &#30340; &#38728; &#25945; &#35347; &#20182; &#20497; &#65307; &#26410; &#22039; &#19981; &#36060; &#21966; &#21738; &#20351; &#20182; &#20497; &#31946; &#21475; &#65292; &#20006; &#36060; &#27700; &#35299; &#20182; &#20497; &#30340; &#28212; &#12290;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#22312; &#26336; &#37326; &#22235; &#21313; &#24180; &#65292; &#20320; &#39178; &#32946; &#20182; &#20497; &#65292; &#20182; &#20497; &#23601; &#19968; &#28961; &#25152; &#32570; &#65306; &#34915; &#26381; &#27794; &#26377; &#31359; &#30772; &#65292; &#33139; &#20063; &#27794; &#26377; &#33131; &#12290;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#20006; &#19988; &#20320; &#23559; &#21015; &#22283; &#20043; &#22320; &#29031; &#20998; &#36060; &#32102; &#20182; &#20497; &#65292; &#20182; &#20497; &#23601; &#24471; &#20102; &#35199; &#23439; &#20043; &#22320; &#12289; &#24076; &#23526; &#26412; &#29579; &#20043; &#22320; &#65292; &#21644; &#24052; &#29642; &#29579; &#22121; &#20043; &#22320; &#12290;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#20320; &#20063; &#20351; &#20182; &#20497; &#30340; &#23376; &#23403; &#22810; &#22914; &#22825; &#19978; &#30340; &#26143; &#65292; &#24118; &#20182; &#20497; &#21040; &#20320; &#25152; &#25033; &#35377; &#20182; &#20497; &#21015; &#31062; &#36914; &#20837; &#24471; &#28858; &#26989; &#20043; &#22320; &#12290;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#36889; &#27171; &#65292; &#20182; &#20497; &#36914; &#21435; &#24471; &#20102; &#37027; &#22320; &#65292; &#20320; &#22312; &#20182; &#20497; &#38754; &#21069; &#21046; &#20239; &#37027; &#22320; &#30340; &#23621; &#27665; &#65292; &#23601; &#26159; &#36838; &#21335; &#20154; &#65307; &#23559; &#36838; &#21335; &#20154; &#21644; &#20854; &#21531; &#29579; &#65292; &#20006; &#37027; &#22320; &#30340; &#23621; &#27665; &#65292; &#37117; &#20132; &#22312; &#20182; &#20497; &#25163; &#35041; &#65292; &#35731; &#20182; &#20497; &#20219; &#24847; &#32780; &#24453; &#12290;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#20182; &#20497; &#24471; &#20102; &#22533; &#22266; &#30340; &#22478; &#37009; &#12289; &#32933; &#32654; &#30340; &#22320; &#22303; &#12289; &#20805; &#28415; &#21508; &#27171; &#32654; &#29289; &#30340; &#25151; &#23627; &#12289; &#38015; &#25104; &#30340; &#27700; &#20117; &#12289; &#33889; &#33796; &#22290; &#12289; &#27204; &#27414; &#22290; &#65292; &#20006; &#35377; &#22810; &#26524; &#26408; &#27193; &#12290; &#20182; &#20497; &#23601; &#21507; &#32780; &#24471; &#39165; &#65292; &#36523; &#39636; &#32933; &#32982; &#65292; &#22240; &#20320; &#30340; &#22823; &#24681; &#65292; &#24515; &#20013; &#24555; &#27138; &#12290;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#28982; &#32780; &#65292; &#20182; &#20497; &#19981; &#38918; &#24478; &#65292; &#31455; &#32972; &#21467; &#20320; &#65292; &#23559; &#20320; &#30340; &#24459; &#27861; &#19999; &#22312; &#32972; &#24460; &#65292; &#27578; &#23475; &#37027; &#21240; &#20182; &#20497; &#27512; &#21521; &#20320; &#30340; &#30526; &#20808; &#30693; &#65292; &#22823; &#22823; &#24825; &#21205; &#20320; &#30340; &#24594; &#27683; &#12290;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#25152; &#20197; &#20320; &#23559; &#20182; &#20497; &#20132; &#22312; &#25973; &#20154; &#30340; &#25163; &#20013; &#65292; &#30952; &#38627; &#20182; &#20497; &#12290; &#20182; &#20497; &#36973; &#38627; &#30340; &#26178; &#20505; &#21696; &#27714; &#20320; &#65292; &#20320; &#23601; &#24478; &#22825; &#19978; &#22402; &#32893; &#65292; &#29031; &#20320; &#30340; &#22823; &#24976; &#25003; &#36060; &#32102; &#20182; &#20497; &#25327; &#25937; &#32773; &#65292; &#25937; &#20182; &#20497; &#33067; &#38626; &#25973; &#20154; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#20294; &#20182; &#20497; &#24471; &#24179; &#23433; &#20043; &#24460; &#65292; &#21448; &#22312; &#20320; &#38754; &#21069; &#34892; &#24801; &#65292; &#25152; &#20197; &#20320; &#19999; &#26820; &#20182; &#20497; &#22312; &#20167; &#25973; &#30340; &#25163; &#20013; &#65292; &#20351; &#20167; &#25973; &#36676; &#21046; &#20182; &#20497; &#12290; &#28982; &#32780; &#20182; &#20497; &#36681; &#22238; &#21696; &#27714; &#20320; &#65292; &#20320; &#20173; &#24478; &#22825; &#19978; &#22402; &#32893; &#65292; &#23650; &#27425; &#29031; &#20320; &#30340; &#24976; &#25003; &#25327; &#25937; &#20182; &#20497; &#65292;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#21448; &#35686; &#25106; &#20182; &#20497; &#65292; &#35201; &#20351; &#20182; &#20497; &#27512; &#26381; &#20320; &#30340; &#24459; &#27861; &#12290; &#20182; &#20497; &#21371; &#34892; &#20107; &#29378; &#20658; &#65292; &#19981; &#32893; &#24478; &#20320; &#30340; &#35489; &#21629; &#65292; &#24178; &#29359; &#20320; &#30340; &#20856; &#31456; &#65288; &#20154; &#33509; &#36981; &#34892; &#23601; &#24517; &#22240; &#27492; &#27963; &#33879; &#65289; &#65292; &#25197; &#36681; &#32937; &#38957; &#65292; &#30828; &#33879; &#38968; &#38917; &#65292; &#19981; &#32943; &#32893; &#24478; &#12290;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#20294; &#20320; &#22810; &#24180; &#23532; &#23481; &#20182; &#20497; &#65292; &#21448; &#29992; &#20320; &#30340; &#38728; &#34249; &#30526; &#20808; &#30693; &#21240; &#25106; &#20182; &#20497; &#65292; &#20182; &#20497; &#20173; &#19981; &#32893; &#24478; &#65292; &#25152; &#20197; &#20320; &#23559; &#20182; &#20497; &#20132; &#22312; &#21015; &#22283; &#20043; &#27665; &#30340; &#25163; &#20013; &#12290;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#28982; &#32780; &#20320; &#22823; &#30332; &#24976; &#25003; &#65292; &#19981; &#20840; &#28982; &#28357; &#32085; &#20182; &#20497; &#65292; &#20063; &#19981; &#19999; &#26820; &#20182; &#20497; &#65307; &#22240; &#28858; &#20320; &#26159; &#26377; &#24681; &#20856; &#12289; &#26377; &#24976; &#25003; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#25105; &#20497; &#30340; &#12288; &#31070; &#21834; &#65292; &#20320; &#26159; &#33267; &#22823; &#12289; &#33267; &#33021; &#12289; &#33267; &#21487; &#30031; &#12289; &#23432; &#32004; &#26045; &#24904; &#24859; &#30340; &#31070; &#12290; &#25105; &#20497; &#30340; &#21531; &#29579; &#12289; &#39318; &#38936; &#12289; &#31085; &#21496; &#12289; &#20808; &#30693; &#12289; &#21015; &#31062; &#65292; &#21644; &#20320; &#30340; &#30526; &#27665; &#65292; &#24478; &#20126; &#36848; &#21015; &#29579; &#30340; &#26178; &#20505; &#30452; &#21040; &#20170; &#26085; &#25152; &#36973; &#36935; &#30340; &#33510; &#38627; &#65292; &#29694; &#22312; &#27714; &#20320; &#19981; &#35201; &#20197; &#28858; &#23567; &#12290;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#22312; &#19968; &#20999; &#33256; &#21040; &#25105; &#20497; &#30340; &#20107; &#19978; &#65292; &#20320; &#21371; &#26159; &#20844; &#32681; &#30340; &#65307; &#22240; &#20320; &#25152; &#34892; &#30340; &#26159; &#35488; &#23526; &#65292; &#25105; &#20497; &#25152; &#20570; &#30340; &#26159; &#37034; &#24801; &#12290;</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;&#25105; &#20497; &#30340; &#21531; &#29579; &#12289; &#39318; &#38936; &#12289; &#31085; &#21496; &#12289; &#21015; &#31062; &#37117; &#19981; &#36981; &#23432; &#20320; &#30340; &#24459; &#27861; &#65292; &#19981; &#32893; &#24478; &#20320; &#30340; &#35489; &#21629; &#21644; &#20320; &#35686; &#25106; &#20182; &#20497; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;&#20182; &#20497; &#22312; &#26412; &#22283; &#35041; &#27838; &#20320; &#22823; &#24681; &#30340; &#26178; &#20505; &#65292; &#22312; &#20320; &#25152; &#36060; &#32102; &#20182; &#20497; &#36889; &#24291; &#22823; &#32933; &#32654; &#20043; &#22320; &#19978; &#19981; &#20107; &#22857; &#20320; &#65292; &#20063; &#19981; &#36681; &#38626; &#20182; &#20497; &#30340; &#24801; &#34892; &#12290;</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;&#25105; &#20497; &#29694; &#20170; &#20316; &#20102; &#22900; &#20693; &#65307; &#33267; &#26044; &#20320; &#25152; &#36060; &#32102; &#25105; &#20497; &#21015; &#31062; &#20139; &#21463; &#20854; &#19978; &#30340; &#22303; &#29986; &#65292; &#20006; &#32654; &#29289; &#20043; &#22320; &#65292; &#30475; &#21738; &#65292; &#25105; &#20497; &#22312; &#36889; &#22320; &#19978; &#20316; &#20102; &#22900; &#20693; &#65281;</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#36889; &#22320; &#35377; &#22810; &#20986; &#29986; &#27512; &#20102; &#21015; &#29579; &#65292; &#23601; &#26159; &#20320; &#22240; &#25105; &#20497; &#30340; &#32618; &#25152; &#27966; &#36676; &#21046; &#25105; &#20497; &#30340; &#12290; &#20182; &#20497; &#20219; &#24847; &#36676; &#21046; &#25105; &#20497; &#30340; &#36523; &#39636; &#21644; &#29298; &#30044; &#65292; &#25105; &#20497; &#36973; &#20102; &#22823; &#38627; &#12290;</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;&#22240; &#36889; &#19968; &#20999; &#30340; &#20107; &#65292; &#25105; &#20497; &#31435; &#30906; &#23526; &#30340; &#32004; &#65292; &#23531; &#22312; &#20874; &#19978; &#12290; &#25105; &#20497; &#30340; &#39318; &#38936; &#12289; &#21033; &#26410; &#20154; &#65292; &#21644; &#31085; &#21496; &#37117; &#31805; &#20102; &#21517; &#12290;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#31805; &#21517; &#30340; &#26159; &#65306; &#21704; &#36838; &#21033; &#20126; &#30340; &#20818; &#23376; &#9472; &#30465; &#38263; &#23612; &#24076; &#31859; &#65292; &#21644; &#35199; &#24213; &#23478; &#65307;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#31085; &#21496; &#65306; &#35199; &#33802; &#38597; &#12289; &#20126; &#25746; &#21033; &#38597; &#12289; &#32822; &#21033; &#31859; &#12289;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#24052; &#26045; &#25142; &#29669; &#12289; &#20126; &#29802; &#21033; &#38597; &#12289; &#29802; &#22522; &#38597; &#12289;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#21704; &#31361; &#12289; &#31034; &#24052; &#23612; &#12289; &#29802; &#40575; &#12289;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#21704; &#29747; &#12289; &#31859; &#21033; &#26411; &#12289; &#20420; &#24052; &#24213; &#20126; &#12289;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#20294; &#20197; &#29702; &#12289; &#36817; &#38931; &#12289; &#24052; &#37636; &#12289;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#31859; &#26360; &#34349; &#12289; &#20126; &#27604; &#38597; &#12289; &#31859; &#38597; &#27665; &#12289;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#29802; &#35199; &#20126; &#12289; &#29863; &#35442; &#12289; &#31034; &#29802; &#38597; &#65307;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#21448; &#26377; &#21033; &#26410; &#20154; &#65292; &#23601; &#26159; &#20126; &#25955; &#23612; &#30340; &#20818; &#23376; &#32822; &#26360; &#20126; &#12289; &#24076; &#25343; &#36948; &#30340; &#23376; &#23403; &#36051; &#20839; &#12289; &#30002; &#31742; &#65307;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#36996; &#26377; &#20182; &#20497; &#30340; &#24351; &#20804; &#31034; &#24052; &#23612; &#12289; &#33655; &#31532; &#38597; &#12289; &#22522; &#21033; &#20182; &#12289; &#27607; &#33802; &#38597; &#12289; &#21704; &#38627; &#12289;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#31859; &#36838; &#12289; &#21033; &#21512; &#12289; &#21704; &#27801; &#27604; &#38597; &#12289;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#25746; &#21051; &#12289; &#31034; &#21033; &#27604; &#12289; &#31034; &#24052; &#23612; &#12289;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#33655; &#31532; &#38597; &#12289; &#24052; &#23612; &#12289; &#27604; &#23612; &#21162; &#65307;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#21448; &#26377; &#27665; &#30340; &#39318; &#38936; &#65292; &#23601; &#26159; &#24052; &#37636; &#12289; &#24052; &#21704; &#25705; &#25276; &#12289; &#20197; &#25876; &#12289; &#34217; &#22303; &#12289; &#24052; &#23612; &#12289;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#24067; &#23612; &#12289; &#25276; &#30002; &#12289; &#27604; &#25308; &#12289;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#20126; &#22810; &#23612; &#38597; &#12289; &#27604; &#38761; &#29926; &#20234; &#12289; &#20126; &#19969; &#12289;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#20126; &#29305; &#12289; &#24076; &#35199; &#23478; &#12289; &#25276; &#26388; &#12289;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#33655; &#31532; &#38597; &#12289; &#21704; &#38918; &#12289; &#27604; &#36093; &#12289;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#21704; &#25289; &#12289; &#20126; &#25343; &#31361; &#12289; &#23612; &#25308; &#12289;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#25273; &#27604; &#25276; &#12289; &#31859; &#26360; &#34349; &#12289; &#24076; &#24713; &#12289;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#31859; &#31034; &#34217; &#21029; &#12289; &#25746; &#30563; &#12289; &#25276; &#26460; &#20126; &#12289;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#27607; &#25289; &#25552; &#12289; &#21704; &#38627; &#12289; &#20126; &#22856; &#38597; &#12289;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#20309; &#32048; &#20126; &#12289; &#21704; &#25343; &#23612; &#38597; &#12289; &#21704; &#36848; &#12289;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#21704; &#32645; &#40657; &#12289; &#27607; &#21033; &#21704; &#12289; &#26388; &#30334; &#12289;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#21033; &#23439; &#12289; &#21704; &#27801; &#25343; &#12289; &#29802; &#35199; &#38597; &#12289;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#20126; &#24076; &#38597; &#12289; &#21704; &#38627; &#12289; &#20126; &#38627; &#12289;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#29802; &#40575; &#12289; &#21704; &#29747; &#12289; &#24052; &#25343; &#12290;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#20854; &#39192; &#30340; &#27665; &#12289; &#31085; &#21496; &#12289; &#21033; &#26410; &#20154; &#12289; &#23432; &#38272; &#30340; &#12289; &#27468; &#21809; &#30340; &#12289; &#23612; &#25552; &#23527; &#65292; &#21644; &#19968; &#20999; &#38626; &#32085; &#37168; &#37030; &#23621; &#27665; &#27512; &#26381; &#12288; &#31070; &#24459; &#27861; &#30340; &#65292; &#20006; &#20182; &#20497; &#30340; &#22971; &#23376; &#12289; &#20818; &#22899; &#65292; &#20961; &#26377; &#30693; &#35672; &#33021; &#26126; &#30333; &#30340; &#65292;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#37117; &#38568; &#24478; &#20182; &#20497; &#36020; &#20881; &#30340; &#24351; &#20804; &#65292; &#30332; &#21650; &#36215; &#35475; &#65292; &#24517; &#36981; &#34892; &#12288; &#31070; &#34249; &#20182; &#20693; &#20154; &#25705; &#35199; &#25152; &#20659; &#30340; &#24459; &#27861; &#65292; &#35641; &#23432; &#36981; &#34892; &#32822; &#21644; &#33775; &#9472; &#25105; &#20497; &#20027; &#30340; &#19968; &#20999; &#35489; &#21629; &#12289; &#20856; &#31456; &#12289; &#24459; &#20363; &#65307;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#20006; &#19981; &#23559; &#25105; &#20497; &#30340; &#22899; &#20818; &#23233; &#32102; &#36889; &#22320; &#30340; &#23621; &#27665; &#65292; &#20063; &#19981; &#28858; &#25105; &#20497; &#30340; &#20818; &#23376; &#23094; &#20182; &#20497; &#30340; &#22899; &#20818; &#12290;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#36889; &#22320; &#30340; &#23621; &#27665; &#33509; &#22312; &#23433; &#24687; &#26085; &#65292; &#25110; &#29978; &#40636; &#32854; &#26085; &#65292; &#24118; &#20102; &#36008; &#29289; &#25110; &#31975; &#39135; &#20358; &#36067; &#32102; &#25105; &#20497; &#65292; &#25105; &#20497; &#24517; &#19981; &#36023; &#12290; &#27599; &#36898; &#31532; &#19971; &#24180; &#24517; &#19981; &#32789; &#31278; &#65292; &#20961; &#27424; &#25105; &#20497; &#20661; &#30340; &#24517; &#19981; &#36861; &#35342; &#12290;</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#25105; &#20497; &#21448; &#28858; &#33258; &#24049; &#23450; &#20363; &#65292; &#27599; &#24180; &#21508; &#20154; &#25424; &#37504; &#19968; &#33293; &#23458; &#21202; &#19977; &#20998; &#20043; &#19968; &#65292; &#28858; &#25105; &#20497; &#12288; &#31070; &#27583; &#30340; &#20351; &#29992; &#65292;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;&#23601; &#26159; &#28858; &#38515; &#35373; &#39173; &#12289; &#24120; &#29563; &#30340; &#32032; &#31085; &#65292; &#21644; &#29140; &#31085; &#65292; &#23433; &#24687; &#26085; &#12289; &#26376; &#26388; &#12289; &#31680; &#26399; &#25152; &#29563; &#30340; &#33287; &#32854; &#29289; &#65292; &#20006; &#20197; &#33394; &#21015; &#20154; &#30340; &#36118; &#32618; &#31085; &#65292; &#20197; &#21450; &#25105; &#20497; &#12288; &#31070; &#27583; &#35041; &#19968; &#20999; &#30340; &#36027; &#29992; &#12290;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#25105; &#20497; &#30340; &#31085; &#21496; &#12289; &#21033; &#26410; &#20154; &#65292; &#21644; &#30334; &#22995; &#37117; &#25507; &#31844; &#65292; &#30475; &#27599; &#24180; &#26159; &#21738; &#19968; &#26063; &#25353; &#23450; &#26399; &#23559; &#29563; &#31085; &#30340; &#26612; &#22857; &#21040; &#25105; &#20497; &#12288; &#31070; &#30340; &#27583; &#35041; &#65292; &#29031; &#33879; &#24459; &#27861; &#19978; &#25152; &#23531; &#30340; &#65292; &#29138; &#22312; &#32822; &#21644; &#33775; &#9472; &#25105; &#20497; &#12288; &#31070; &#30340; &#22727; &#19978; &#12290;</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#21448; &#23450; &#27599; &#24180; &#23559; &#25105; &#20497; &#22320; &#19978; &#21021; &#29087; &#30340; &#22303; &#29986; &#21644; &#21508; &#27171; &#27193; &#19978; &#21021; &#29087; &#30340; &#26524; &#23376; &#37117; &#22857; &#21040; &#32822; &#21644; &#33775; &#30340; &#27583; &#35041; &#12290;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#21448; &#29031; &#24459; &#27861; &#19978; &#25152; &#23531; &#30340; &#65292; &#23559; &#25105; &#20497; &#38957; &#32974; &#30340; &#20818; &#23376; &#21644; &#39318; &#29983; &#30340; &#29275; &#32650; &#37117; &#22857; &#21040; &#25105; &#20497; &#12288; &#31070; &#30340; &#27583; &#65292; &#20132; &#32102; &#25105; &#20497; &#12288; &#31070; &#27583; &#35041; &#20379; &#32887; &#30340; &#31085; &#21496; &#65307;</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;&#20006; &#23559; &#21021; &#29087; &#20043; &#40613; &#23376; &#25152; &#30952; &#30340; &#40629; &#21644; &#33289; &#31085; &#12289; &#21508; &#27171; &#27193; &#19978; &#21021; &#29087; &#30340; &#26524; &#23376; &#12289; &#26032; &#37202; &#33287; &#27833; &#22857; &#32102; &#31085; &#21496; &#65292; &#25910; &#22312; &#25105; &#20497; &#12288; &#31070; &#27583; &#30340; &#24235; &#25151; &#35041; &#65292; &#25226; &#25105; &#20497; &#22320; &#19978; &#25152; &#29986; &#30340; &#21313; &#20998; &#20043; &#19968; &#22857; &#32102; &#21033; &#26410; &#20154; &#65292; &#22240; &#21033; &#26410; &#20154; &#22312; &#25105; &#20497; &#19968; &#20999; &#22478; &#37009; &#30340; &#22303; &#29986; &#20013; &#30070; &#21462; &#21313; &#20998; &#20043; &#19968; &#12290;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#21033; &#26410; &#20154; &#21462; &#21313; &#20998; &#20043; &#19968; &#30340; &#26178; &#20505; &#65292; &#20126; &#20523; &#30340; &#23376; &#23403; &#20013; &#65292; &#30070; &#26377; &#19968; &#20491; &#31085; &#21496; &#33287; &#21033; &#26410; &#20154; &#21516; &#22312; &#12290; &#21033; &#26410; &#20154; &#20063; &#30070; &#24478; &#21313; &#20998; &#20043; &#19968; &#20013; &#21462; &#21313; &#20998; &#20043; &#19968; &#65292; &#22857; &#21040; &#25105; &#20497; &#12288; &#31070; &#27583; &#30340; &#23627; &#23376; &#35041; &#65292; &#25910; &#22312; &#24235; &#25151; &#20013; &#12290;</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#21644; &#21033; &#26410; &#20154; &#35201; &#23559; &#20116; &#31296; &#12289; &#26032; &#37202; &#65292; &#21644; &#27833; &#28858; &#33289; &#31085; &#65292; &#22857; &#21040; &#25910; &#23384; &#32854; &#25152; &#22120; &#30399; &#30340; &#23627; &#23376; &#35041; &#65292; &#23601; &#26159; &#20379; &#32887; &#30340; &#31085; &#21496; &#12289; &#23432; &#38272; &#30340; &#12289; &#27468; &#21809; &#30340; &#25152; &#20303; &#30340; &#23627; &#23376; &#12290; &#36889; &#27171; &#65292; &#25105; &#20497; &#23601; &#19981; &#38626; &#26820; &#25105; &#20497; &#12288; &#31070; &#30340; &#27583; &#12290;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#30334; &#22995; &#30340; &#39318; &#38936; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#12290; &#20854; &#39192; &#30340; &#30334; &#22995; &#25507; &#31844; &#65292; &#27599; &#21313; &#20154; &#20013; &#20351; &#19968; &#20154; &#20358; &#20303; &#22312; &#32854; &#22478; &#32822; &#36335; &#25746; &#20919; &#65292; &#37027; &#20061; &#20154; &#20303; &#22312; &#21029; &#30340; &#22478; &#37009; &#12290;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#20961; &#29976; &#24515; &#27138; &#24847; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#30340; &#65292; &#30334; &#22995; &#37117; &#28858; &#20182; &#20497; &#31069; &#31119; &#12290;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#12289; &#31085; &#21496; &#12289; &#21033; &#26410; &#20154; &#12289; &#23612; &#25552; &#23527; &#65292; &#21644; &#25152; &#32645; &#38272; &#20693; &#20154; &#30340; &#24460; &#35028; &#37117; &#20303; &#22312; &#29494; &#22823; &#22478; &#37009; &#65292; &#21508; &#22312; &#33258; &#24049; &#30340; &#22320; &#26989; &#20013; &#12290; &#26412; &#30465; &#30340; &#39318; &#38936; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#30340; &#35352; &#22312; &#19979; &#38754; &#65306;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#20854; &#20013; &#26377; &#20123; &#29494; &#22823; &#20154; &#21644; &#20415; &#38597; &#25003; &#20154; &#12290; &#29494; &#22823; &#20154; &#20013; &#26377; &#27861; &#21202; &#26031; &#30340; &#23376; &#23403; &#12289; &#28879; &#35199; &#38597; &#30340; &#20818; &#23376; &#20126; &#20182; &#38597; &#12290; &#28879; &#35199; &#38597; &#26159; &#25746; &#36838; &#21033; &#38597; &#30340; &#20818; &#23376; &#65307; &#25746; &#36838; &#21033; &#38597; &#26159; &#20126; &#29802; &#21033; &#38597; &#30340; &#20818; &#23376; &#65307; &#20126; &#29802; &#21033; &#38597; &#26159; &#31034; &#27861; &#25552; &#38597; &#30340; &#20818; &#23376; &#65307; &#31034; &#27861; &#25552; &#38597; &#26159; &#29802; &#21202; &#21015; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#21448; &#26377; &#24052; &#37636; &#30340; &#20818; &#23376; &#29802; &#35199; &#38597; &#12290; &#24052; &#37636; &#26159; &#35895; &#20309; &#35199; &#30340; &#20818; &#23376; &#65307; &#35895; &#20309; &#35199; &#26159; &#21704; &#36093; &#38597; &#30340; &#20818; &#23376; &#65307; &#21704; &#36093; &#38597; &#26159; &#20126; &#22823; &#38597; &#30340; &#20818; &#23376; &#65307; &#20126; &#22823; &#38597; &#26159; &#32004; &#38597; &#31435; &#30340; &#20818; &#23376; &#65307; &#32004; &#38597; &#31435; &#26159; &#25746; &#36838; &#21033; &#38597; &#30340; &#20818; &#23376; &#65307; &#25746; &#36838; &#21033; &#38597; &#26159; &#31034; &#32645; &#23612; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#12289; &#27861; &#21202; &#26031; &#30340; &#23376; &#23403; &#20849; &#22235; &#30334; &#20845; &#21313; &#20843; &#21517; &#65292; &#37117; &#26159; &#21191; &#22763; &#12290;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#20415; &#38597; &#25003; &#20154; &#20013; &#26377; &#31859; &#26360; &#34349; &#30340; &#20818; &#23376; &#25746; &#36335; &#12290; &#31859; &#26360; &#34349; &#26159; &#32004; &#33865; &#30340; &#20818; &#23376; &#65307; &#32004; &#33865; &#26159; &#27607; &#22823; &#38597; &#30340; &#20818; &#23376; &#65307; &#27607; &#22823; &#38597; &#26159; &#21733; &#36084; &#38597; &#30340; &#20818; &#23376; &#65307; &#21733; &#36084; &#38597; &#26159; &#29802; &#35199; &#38597; &#30340; &#20818; &#23376; &#65307; &#29802; &#35199; &#38597; &#26159; &#20197; &#37941; &#30340; &#20818; &#23376; &#65307; &#20197; &#37941; &#26159; &#32822; &#31721; &#20126; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#20854; &#27425; &#26377; &#36838; &#25308; &#12289; &#25746; &#20358; &#30340; &#23376; &#23403; &#65292; &#20849; &#20061; &#30334; &#20108; &#21313; &#20843; &#21517; &#12290;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#32048; &#22522; &#21033; &#30340; &#20818; &#23376; &#32004; &#29669; &#26159; &#20182; &#20497; &#30340; &#38263; &#23448; &#12290; &#21704; &#35199; &#21162; &#20126; &#30340; &#20818; &#23376; &#29494; &#22823; &#26159; &#32822; &#36335; &#25746; &#20919; &#30340; &#21103; &#23448; &#12290;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#31085; &#21496; &#20013; &#26377; &#38597; &#26020; &#65292; &#21448; &#26377; &#32004; &#38597; &#31435; &#30340; &#20818; &#23376; &#32822; &#22823; &#38597; &#65307;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#36996; &#26377; &#31649; &#29702; &#12288; &#31070; &#27583; &#30340; &#35199; &#33802; &#38597; &#12290; &#35199; &#33802; &#38597; &#26159; &#24076; &#21202; &#23478; &#30340; &#20818; &#23376; &#65307; &#24076; &#21202; &#23478; &#26159; &#31859; &#26360; &#34349; &#30340; &#20818; &#23376; &#65307; &#31859; &#26360; &#34349; &#26159; &#25746; &#30563; &#30340; &#20818; &#23376; &#65307; &#25746; &#30563; &#26159; &#31859; &#25289; &#32004; &#30340; &#20818; &#23376; &#65307; &#31859; &#25289; &#32004; &#26159; &#20126; &#24076; &#31361; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#36996; &#26377; &#20182; &#20497; &#30340; &#24351; &#20804; &#22312; &#27583; &#35041; &#20379; &#32887; &#30340; &#65292; &#20849; &#20843; &#30334; &#20108; &#21313; &#20108; &#21517; &#65307; &#21448; &#26377; &#32822; &#32645; &#32597; &#30340; &#20818; &#23376; &#20126; &#22823; &#38597; &#12290; &#32822; &#32645; &#32597; &#26159; &#27607; &#25289; &#21033; &#30340; &#20818; &#23376; &#65307; &#27607; &#25289; &#21033; &#26159; &#26263; &#27927; &#30340; &#20818; &#23376; &#65307; &#26263; &#27927; &#26159; &#25746; &#36838; &#21033; &#20126; &#30340; &#20818; &#23376; &#65307; &#25746; &#36838; &#21033; &#20126; &#26159; &#24052; &#26045; &#25142; &#29669; &#30340; &#20818; &#23376; &#65307; &#24052; &#26045; &#25142; &#29669; &#26159; &#29802; &#22522; &#38597; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#36996; &#26377; &#20182; &#30340; &#24351; &#20804; &#20316; &#26063; &#38263; &#30340; &#65292; &#20108; &#30334; &#22235; &#21313; &#20108; &#21517; &#65307; &#21448; &#26377; &#20126; &#34217; &#21015; &#30340; &#20818; &#23376; &#20126; &#29802; &#24101; &#12290; &#20126; &#34217; &#21015; &#26159; &#20126; &#21704; &#36093; &#30340; &#20818; &#23376; &#65307; &#20126; &#21704; &#36093; &#26159; &#31859; &#23526; &#21033; &#26411; &#30340; &#20818; &#23376; &#65307; &#31859; &#23526; &#21033; &#26411; &#26159; &#38899; &#40613; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#36996; &#26377; &#20182; &#20497; &#24351; &#20804; &#12289; &#22823; &#33021; &#30340; &#21191; &#22763; &#20849; &#19968; &#30334; &#20108; &#21313; &#20843; &#21517; &#12290; &#21704; &#22522; &#22810; &#29747; &#30340; &#20818; &#23376; &#25746; &#24052; &#31532; &#26989; &#26159; &#20182; &#20497; &#30340; &#38263; &#23448; &#12290;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#21033; &#26410; &#20154; &#20013; &#26377; &#21704; &#36848; &#30340; &#20818; &#23376; &#31034; &#29802; &#38597; &#12290; &#21704; &#36848; &#26159; &#25276; &#21033; &#29976; &#30340; &#20818; &#23376; &#65307; &#25276; &#21033; &#29976; &#26159; &#21704; &#27801; &#27604; &#38597; &#30340; &#20818; &#23376; &#65307; &#21704; &#27801; &#27604; &#38597; &#26159; &#24067; &#23612; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#21448; &#26377; &#21033; &#26410; &#20154; &#30340; &#26063; &#38263; &#27801; &#27604; &#22826; &#21644; &#32004; &#25746; &#25300; &#31649; &#29702; &#12288; &#31070; &#27583; &#30340; &#22806; &#20107; &#12290;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#31048; &#31153; &#30340; &#26178; &#20505; &#65292; &#28858; &#31281; &#35613; &#38936; &#39318; &#30340; &#26159; &#31859; &#36838; &#30340; &#20818; &#23376; &#29802; &#20182; &#23612; &#12290; &#31859; &#36838; &#26159; &#25746; &#24213; &#30340; &#20818; &#23376; &#65307; &#25746; &#24213; &#26159; &#20126; &#34217; &#30340; &#20818; &#23376; &#65307; &#21448; &#26377; &#29802; &#20182; &#23612; &#24351; &#20804; &#20013; &#30340; &#20843; &#24067; &#36838; &#28858; &#21103; &#12290; &#36996; &#26377; &#27801; &#27597; &#20126; &#30340; &#20818; &#23376; &#25276; &#22823; &#12290; &#27801; &#27597; &#20126; &#26159; &#21152; &#25289; &#30340; &#20818; &#23376; &#65307; &#21152; &#25289; &#26159; &#32822; &#26460; &#38931; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#22312; &#32854; &#22478; &#30340; &#21033; &#26410; &#20154; &#20849; &#20108; &#30334; &#20843; &#21313; &#22235; &#21517; &#12290;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#23432; &#38272; &#30340; &#26159; &#20126; &#35895; &#21644; &#36948; &#20497; &#65292; &#20006; &#23432; &#38272; &#30340; &#24351; &#20804; &#65292; &#20849; &#19968; &#30334; &#19971; &#21313; &#20108; &#21517; &#12290;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#20854; &#39192; &#30340; &#20197; &#33394; &#21015; &#20154; &#12289; &#31085; &#21496; &#12289; &#21033; &#26410; &#20154; &#37117; &#20303; &#22312; &#29494; &#22823; &#30340; &#19968; &#20999; &#22478; &#37009; &#65292; &#21508; &#22312; &#33258; &#24049; &#30340; &#22320; &#26989; &#20013; &#12290;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#23612; &#25552; &#23527; &#21371; &#20303; &#22312; &#20420; &#26000; &#21202; &#65307; &#35199; &#21704; &#21644; &#22522; &#26031; &#24085; &#31649; &#29702; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#22312; &#32822; &#36335; &#25746; &#20919; &#12289; &#21033; &#26410; &#20154; &#30340; &#38263; &#23448; &#65292; &#31649; &#29702; &#12288; &#31070; &#27583; &#20107; &#21209; &#30340; &#26159; &#27468; &#21809; &#32773; &#20126; &#34217; &#30340; &#23376; &#23403; &#12289; &#24052; &#23612; &#30340; &#20818; &#23376; &#28879; &#35199; &#12290; &#24052; &#23612; &#26159; &#21704; &#27801; &#27604; &#38597; &#30340; &#20818; &#23376; &#65307; &#21704; &#27801; &#27604; &#38597; &#26159; &#29802; &#20182; &#23612; &#30340; &#20818; &#23376; &#65307; &#29802; &#20182; &#23612; &#26159; &#31859; &#36838; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#29579; &#28858; &#27468; &#21809; &#30340; &#20986; &#21629; &#20196; &#65292; &#27599; &#26085; &#20379; &#32102; &#20182; &#20497; &#24517; &#26377; &#19968; &#23450; &#20043; &#31975; &#12290;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#29494; &#22823; &#20818; &#23376; &#35613; &#25289; &#30340; &#23376; &#23403; &#12289; &#31859; &#31034; &#34217; &#21029; &#30340; &#20818; &#23376; &#27607; &#20182; &#24076; &#38597; &#36628; &#21161; &#29579; &#36774; &#29702; &#29494; &#22823; &#27665; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#33267; &#26044; &#26449; &#33674; &#21644; &#23660; &#26449; &#33674; &#30340; &#30000; &#22320; &#65292; &#26377; &#29494; &#22823; &#20154; &#20303; &#22312; &#22522; &#21015; &#20126; &#24052; &#21644; &#23660; &#22522; &#21015; &#20126; &#24052; &#30340; &#37129; &#26449; &#65307; &#24213; &#26412; &#21644; &#23660; &#24213; &#26412; &#30340; &#37129; &#26449; &#65307; &#33865; &#30002; &#34203; &#21644; &#23660; &#33865; &#30002; &#34203; &#30340; &#26449; &#33674; &#65307;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#32822; &#26360; &#20126; &#12289; &#25705; &#25289; &#22823; &#12289; &#20271; &#24085; &#21015; &#12289;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#21704; &#34217; &#26360; &#20126; &#12289; &#21029; &#26159; &#24052; &#65292; &#21644; &#23660; &#21029; &#26159; &#24052; &#30340; &#37129; &#26449; &#65307;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#27927; &#38761; &#25289; &#12289; &#31859; &#21733; &#25343; &#65292; &#21644; &#23660; &#31859; &#21733; &#25343; &#30340; &#37129; &#26449; &#65307;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#38899; &#33256; &#38272; &#12289; &#29795; &#25289; &#12289; &#32822; &#26411; &#12289;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#25746; &#25386; &#20126; &#12289; &#20126; &#26460; &#34349; &#65292; &#21644; &#23660; &#36889; &#20841; &#34389; &#30340; &#26449; &#33674; &#65307; &#25289; &#21513; &#21644; &#23660; &#25289; &#21513; &#30340; &#30000; &#22320; &#65307; &#20126; &#35199; &#21152; &#21644; &#23660; &#20126; &#35199; &#21152; &#30340; &#37129; &#26449; &#12290; &#20182; &#20497; &#25152; &#20303; &#30340; &#22320; &#26041; &#26159; &#24478; &#21029; &#26159; &#24052; &#30452; &#21040; &#27427; &#23273; &#35895; &#12290;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#20415; &#38597; &#25003; &#20154; &#24478; &#36838; &#24052; &#36215; &#65292; &#20303; &#22312; &#23494; &#25273; &#12289; &#20126; &#38597; &#12289; &#20271; &#29305; &#21033; &#21644; &#23660; &#20271; &#29305; &#21033; &#30340; &#37129; &#26449; &#12290;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#20126; &#25343; &#31361; &#12289; &#25386; &#20271; &#12289; &#20126; &#38627; &#38597; &#12289;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#22799; &#29795; &#12289; &#25289; &#29802; &#12289; &#22522; &#20182; &#38899; &#12289;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#21704; &#30090; &#12289; &#27927; &#32232; &#12289; &#23612; &#20843; &#25289; &#12289;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#32645; &#24503; &#12289; &#38463; &#25386; &#12289; &#21280; &#20154; &#20043; &#35895; &#12290;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#21033; &#26410; &#20154; &#20013; &#26377; &#24190; &#29677; &#26366; &#20303; &#22312; &#29494; &#22823; &#22320; &#27512; &#26044; &#20415; &#38597; &#25003; &#30340; &#12290;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#21516; &#33879; &#25746; &#25289; &#37941; &#30340; &#20818; &#23376; &#25152; &#32645; &#24052; &#20271; &#21644; &#32822; &#26360; &#20126; &#22238; &#20358; &#30340; &#31085; &#21496; &#33287; &#21033; &#26410; &#20154; &#35352; &#22312; &#19979; &#38754; &#65306; &#31085; &#21496; &#26159; &#35199; &#33802; &#38597; &#12289; &#32822; &#21033; &#31859; &#12289; &#20197; &#26031; &#25289; &#12289;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#20126; &#29802; &#21033; &#38597; &#12289; &#29802; &#40575; &#12289; &#21704; &#31361; &#12289;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#31034; &#36838; &#23612; &#12289; &#21033; &#23439; &#12289; &#31859; &#21033; &#26411; &#12289;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#26131; &#22810; &#12289; &#36817; &#38931; &#12289; &#20126; &#27604; &#38597; &#12289;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#31859; &#38597; &#27665; &#12289; &#29802; &#24213; &#38597; &#12289; &#29863; &#36838; &#12289;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#31034; &#29802; &#38597; &#12289; &#32004; &#38597; &#31435; &#12289; &#32822; &#22823; &#38597; &#12289;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#25746; &#36335; &#12289; &#20126; &#26408; &#12289; &#24076; &#21202; &#23478; &#12289; &#32822; &#22823; &#38597; &#12290; &#36889; &#20123; &#20154; &#22312; &#32822; &#26360; &#20126; &#30340; &#26178; &#20505; &#20316; &#31085; &#21496; &#21644; &#20182; &#20497; &#24351; &#20804; &#30340; &#39318; &#38936; &#12290;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#21033; &#26410; &#20154; &#26159; &#32822; &#26360; &#20126; &#12289; &#36051; &#20839; &#12289; &#30002; &#31742; &#12289; &#31034; &#21033; &#27604; &#12289; &#29494; &#22823; &#12289; &#29802; &#20182; &#23612; &#12290; &#36889; &#29802; &#20182; &#23612; &#21644; &#20182; &#30340; &#24351; &#20804; &#31649; &#29702; &#31281; &#35613; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#20182; &#20497; &#30340; &#24351; &#20804; &#20843; &#24067; &#36838; &#21644; &#28879; &#23612; &#29031; &#33258; &#24049; &#30340; &#29677; &#27425; &#33287; &#20182; &#20497; &#30456; &#23565; &#12290;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#32822; &#26360; &#20126; &#29983; &#32004; &#38597; &#37329; &#65307; &#32004; &#38597; &#37329; &#29983; &#20197; &#21033; &#20126; &#23526; &#65307; &#20197; &#21033; &#20126; &#23526; &#29983; &#32822; &#20309; &#32822; &#22823; &#65307;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#32822; &#20309; &#32822; &#22823; &#29983; &#32004; &#25343; &#21934; &#65307; &#32004; &#25343; &#21934; &#29983; &#25276; &#26460; &#20126; &#12290;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#22312; &#32004; &#38597; &#37329; &#30340; &#26178; &#20505; &#65292; &#31085; &#21496; &#20316; &#26063; &#38263; &#30340; &#35199; &#33802; &#38597; &#26063; &#65288; &#25110; &#35695; &#65306; &#29677; &#65307; &#26412; &#27573; &#21516; &#65289; &#26377; &#31859; &#25289; &#38597; &#65307; &#32822; &#21033; &#31859; &#26063; &#26377; &#21704; &#25343; &#23612; &#38597; &#65307;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#20197; &#26031; &#25289; &#26063; &#26377; &#31859; &#26360; &#34349; &#65307; &#20126; &#29802; &#21033; &#38597; &#26063; &#26377; &#32004; &#21704; &#38627; &#65307;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#31859; &#21033; &#21476; &#26063; &#26377; &#32004; &#25343; &#21934; &#65307; &#31034; &#24052; &#23612; &#26063; &#26377; &#32004; &#29791; &#65307;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#21704; &#29747; &#26063; &#26377; &#25276; &#25343; &#65307; &#31859; &#25289; &#32004; &#26063; &#26377; &#24076; &#21202; &#24887; &#65307;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#26131; &#22810; &#26063; &#26377; &#25746; &#36838; &#21033; &#20126; &#65307; &#36817; &#38931; &#26063; &#26377; &#31859; &#26360; &#34349; &#65307;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#20126; &#27604; &#38597; &#26063; &#26377; &#32048; &#22522; &#21033; &#65307; &#31859; &#25343; &#27665; &#26063; &#26576; &#65307; &#25705; &#20126; &#24213; &#26063; &#26377; &#27607; &#21202; &#22826; &#65307;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#29863; &#36838; &#26063; &#26377; &#27801; &#27597; &#20126; &#65307; &#31034; &#29802; &#38597; &#26063; &#26377; &#32004; &#25343; &#21934; &#65307;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#32004; &#38597; &#31435; &#26063; &#26377; &#29802; &#29305; &#20035; &#65307; &#32822; &#22823; &#38597; &#26063; &#26377; &#28879; &#35199; &#65307;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#25746; &#20358; &#26063; &#26377; &#21152; &#33802; &#65307; &#20126; &#26408; &#26063; &#26377; &#24076; &#20271; &#65307;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#24076; &#21202; &#23478; &#26063; &#26377; &#21704; &#27801; &#27604; &#38597; &#65307; &#32822; &#22823; &#38597; &#26063; &#26377; &#25343; &#22374; &#26989; &#12290;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#33267; &#26044; &#21033; &#26410; &#20154; &#65292; &#30070; &#20197; &#21033; &#20126; &#23526; &#12289; &#32822; &#20309; &#32822; &#22823; &#12289; &#32004; &#21704; &#38627; &#12289; &#25276; &#26460; &#20126; &#30340; &#26178; &#20505; &#65292; &#20182; &#20497; &#30340; &#26063; &#38263; &#35352; &#22312; &#20874; &#19978; &#12290; &#27874; &#26031; &#29579; &#22823; &#21033; &#28879; &#22312; &#20301; &#30340; &#26178; &#20505; &#65292; &#20316; &#26063; &#38263; &#30340; &#31085; &#21496; &#20063; &#35352; &#22312; &#20874; &#19978; &#12290;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#21033; &#26410; &#20154; &#20316; &#26063; &#38263; &#30340; &#35352; &#22312; &#27511; &#21490; &#19978; &#65292; &#30452; &#21040; &#20197; &#21033; &#20126; &#23526; &#30340; &#20818; &#23376; &#32004; &#21704; &#38627; &#30340; &#26178; &#20505; &#12290;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#21033; &#26410; &#20154; &#30340; &#26063; &#38263; &#26159; &#21704; &#27801; &#27604; &#38597; &#12289; &#31034; &#21033; &#27604; &#12289; &#30002; &#31742; &#30340; &#20818; &#23376; &#32822; &#26360; &#20126; &#65292; &#33287; &#20182; &#20497; &#24351; &#20804; &#30340; &#29677; &#27425; &#30456; &#23565; &#65292; &#29031; &#33879; &#12288; &#31070; &#20154; &#22823; &#34907; &#30340; &#21629; &#20196; &#19968; &#29677; &#19968; &#29677; &#22320; &#35738; &#32654; &#31281; &#35613; &#12290;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#29802; &#20182; &#23612; &#12289; &#20843; &#24067; &#36838; &#12289; &#20420; &#24052; &#24213; &#20126; &#12289; &#31859; &#26360; &#34349; &#12289; &#36948; &#20497; &#12289; &#20126; &#35895; &#26159; &#23432; &#38272; &#30340; &#65292; &#23601; &#26159; &#22312; &#24235; &#25151; &#37027; &#35041; &#23432; &#38272; &#12290;</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#36889; &#37117; &#26159; &#22312; &#32004; &#25746; &#36948; &#30340; &#23403; &#23376; &#12289; &#32822; &#26360; &#20126; &#30340; &#20818; &#23376; &#32004; &#38597; &#37329; &#21644; &#30465; &#38263; &#23612; &#24076; &#31859; &#65292; &#20006; &#31085; &#21496; &#25991; &#22763; &#20197; &#26031; &#25289; &#30340; &#26178; &#20505; &#65292; &#26377; &#32887; &#20219; &#30340; &#12290;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#32822; &#36335; &#25746; &#20919; &#22478; &#29254; &#21578; &#25104; &#30340; &#26178; &#20505; &#65292; &#30526; &#27665; &#23601; &#25226; &#21508; &#34389; &#30340; &#21033; &#26410; &#20154; &#25307; &#21040; &#32822; &#36335; &#25746; &#20919; &#65292; &#35201; &#31281; &#35613; &#12289; &#27468; &#21809; &#12289; &#25970; &#37432; &#12289; &#40723; &#29791; &#12289; &#24392; &#29748; &#65292; &#27489; &#27489; &#21916; &#21916; &#22320; &#34892; &#21578; &#25104; &#20043; &#31150; &#12290;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#27468; &#21809; &#30340; &#20154; &#24478; &#32822; &#36335; &#25746; &#20919; &#30340; &#21608; &#22285; &#21644; &#23612; &#38464; &#27861; &#30340; &#26449; &#33674; &#33287; &#20271; &#21513; &#30002; &#65292; &#21448; &#24478; &#36838; &#24052; &#21644; &#25276; &#29802; &#24343; &#30340; &#30000; &#22320; &#32858; &#38598; &#65292; &#22240; &#28858; &#27468; &#21809; &#30340; &#20154; &#22312; &#32822; &#36335; &#25746; &#20919; &#22235; &#22285; &#28858; &#33258; &#24049; &#31435; &#20102; &#26449; &#33674; &#12290;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;a</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;&#31085; &#21496; &#21644; &#21033; &#26410; &#20154; &#23601; &#28500; &#28136; &#33258; &#24049; &#65292; &#20063; &#28500; &#28136; &#30334; &#22995; &#21644; &#22478; &#38272; &#65292; &#20006; &#22478; &#29254; &#12290;</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;&#25105; &#24118; &#29494; &#22823; &#30340; &#39318; &#38936; &#19978; &#22478; &#65292; &#20351; &#31281; &#35613; &#30340; &#20154; &#20998; &#28858; &#20841; &#22823; &#38538; &#65292; &#25490; &#21015; &#32780; &#34892; &#65306; &#31532; &#19968; &#38538; &#22312; &#22478; &#19978; &#24448; &#21491; &#37002; &#21521; &#31966; &#24288; &#38272; &#34892; &#36208; &#65292;</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#22312; &#20182; &#20497; &#24460; &#38957; &#30340; &#26377; &#20309; &#27801; &#38597; &#33287; &#29494; &#22823; &#39318; &#38936; &#30340; &#19968; &#21322; &#65292;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;&#21448; &#26377; &#20126; &#25746; &#21033; &#38597; &#12289; &#20197; &#26031; &#25289; &#12289; &#31859; &#26360; &#34349; &#12289;</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;&#29494; &#22823; &#12289; &#20415; &#38597; &#25003; &#12289; &#31034; &#29802; &#38597; &#12289; &#32822; &#21033; &#31859; &#12290;</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;&#36996; &#26377; &#20123; &#21561; &#34399; &#20043; &#31085; &#21496; &#30340; &#23376; &#23403; &#65292; &#32004; &#25343; &#21934; &#30340; &#20818; &#23376; &#25746; &#36838; &#21033; &#20126; &#12290; &#32004; &#25343; &#21934; &#26159; &#31034; &#29802; &#38597; &#30340; &#20818; &#23376; &#65307; &#31034; &#29802; &#38597; &#26159; &#29802; &#20182; &#23612; &#30340; &#20818; &#23376; &#65307; &#29802; &#20182; &#23612; &#26159; &#31859; &#35442; &#20126; &#30340; &#20818; &#23376; &#65307; &#31859; &#35442; &#20126; &#26159; &#25746; &#21051; &#30340; &#20818; &#23376; &#65307; &#25746; &#21051; &#26159; &#20126; &#34217; &#30340; &#20818; &#23376; &#65307;</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;&#21448; &#26377; &#25746; &#36838; &#21033; &#20126; &#30340; &#24351; &#20804; &#31034; &#29802; &#38597; &#12289; &#20126; &#25746; &#21033; &#12289; &#31859; &#25289; &#33802; &#12289; &#22522; &#25289; &#33802; &#12289; &#29802; &#33406; &#12289; &#25343; &#22374; &#26989; &#12289; &#29494; &#22823; &#12289; &#21704; &#25343; &#23612; &#65292; &#37117; &#25343; &#33879; &#12288; &#31070; &#20154; &#22823; &#34907; &#30340; &#27138; &#22120; &#65292; &#25991; &#22763; &#20197; &#26031; &#25289; &#24341; &#38936; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;&#20182; &#20497; &#32147; &#36942; &#27849; &#38272; &#24448; &#21069; &#65292; &#24478; &#22823; &#34907; &#22478; &#30340; &#33274; &#38542; &#38568; &#22320; &#21218; &#32780; &#19978; &#65292; &#22312; &#22823; &#34907; &#23470; &#27583; &#20197; &#19978; &#65292; &#30452; &#34892; &#21040; &#26397; &#26481; &#30340; &#27700; &#38272; &#12290;</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;&#31532; &#20108; &#38538; &#31281; &#35613; &#30340; &#20154; &#35201; &#33287; &#37027; &#19968; &#38538; &#30456; &#36814; &#32780; &#34892; &#12290; &#25105; &#21644; &#27665; &#30340; &#19968; &#21322; &#36319; &#38568; &#20182; &#20497; &#65292; &#22312; &#22478; &#29254; &#19978; &#36942; &#20102; &#29200; &#27155; &#65292; &#30452; &#21040; &#23532; &#29254; &#65307;</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;&#21448; &#36942; &#20102; &#20197; &#27861; &#34030; &#38272; &#12289; &#21476; &#38272; &#12289; &#39770; &#38272; &#12289; &#21704; &#26976; &#26989; &#27155; &#12289; &#21704; &#31859; &#20126; &#27155; &#65292; &#30452; &#21040; &#32650; &#38272; &#65292; &#23601; &#22312; &#35703; &#34907; &#38272; &#31449; &#20303; &#12290;</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;&#26044; &#26159; &#65292; &#36889; &#20841; &#38538; &#31281; &#35613; &#30340; &#20154; &#36899; &#25105; &#21644; &#23448; &#38263; &#30340; &#19968; &#21322; &#65292; &#31449; &#22312; &#12288; &#31070; &#30340; &#27583; &#35041; &#12290;</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;&#36996; &#26377; &#31085; &#21496; &#20197; &#21033; &#20126; &#37329; &#12289; &#29802; &#35199; &#38597; &#12289; &#31859; &#25343; &#27665; &#12289; &#31859; &#35442; &#38597; &#12289; &#20197; &#21033; &#32004; &#20035; &#12289; &#25746; &#36838; &#21033; &#20126; &#12289; &#21704; &#26976; &#23612; &#20126; &#21561; &#34399; &#65307;</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;&#21448; &#26377; &#29802; &#35199; &#38597; &#12289; &#31034; &#29802; &#38597; &#12289; &#20197; &#21033; &#20126; &#25746; &#12289; &#28879; &#35199; &#12289; &#32004; &#21704; &#38627; &#12289; &#29802; &#22522; &#38597; &#12289; &#20197; &#25876; &#65292; &#21644; &#20197; &#35613; &#22863; &#27138; &#12290; &#27468; &#21809; &#30340; &#23601; &#22823; &#32882; &#27468; &#21809; &#65292; &#20234; &#26031; &#25289; &#24076; &#38597; &#31649; &#29702; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;&#37027; &#26085; &#65292; &#30526; &#20154; &#29563; &#22823; &#31085; &#32780; &#27489; &#27138; &#65307; &#22240; &#28858; &#12288; &#31070; &#20351; &#20182; &#20497; &#22823; &#22823; &#27489; &#27138; &#65292; &#36899; &#23142; &#22899; &#24118; &#23401; &#31461; &#20063; &#37117; &#27489; &#27138; &#65292; &#29978; &#33267; &#32822; &#36335; &#25746; &#20919; &#20013; &#30340; &#27489; &#32882; &#32893; &#21040; &#36960; &#34389; &#12290;</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;&#30070; &#26085; &#65292; &#27966; &#20154; &#31649; &#29702; &#24235; &#25151; &#65292; &#23559; &#33289; &#31085; &#12289; &#21021; &#29087; &#20043; &#29289; &#21644; &#25152; &#21462; &#30340; &#21313; &#20998; &#20043; &#19968; &#65292; &#23601; &#26159; &#25353; &#21508; &#22478; &#30000; &#22320; &#65292; &#29031; &#24459; &#27861; &#25152; &#23450; &#27512; &#32102; &#31085; &#21496; &#21644; &#21033; &#26410; &#20154; &#30340; &#20998; &#65292; &#37117; &#25910; &#22312; &#35041; &#38957; &#12290; &#29494; &#22823; &#20154; &#22240; &#31085; &#21496; &#21644; &#21033; &#26410; &#20154; &#20379; &#32887; &#65292; &#23601; &#27489; &#27138; &#20102; &#12290;</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;&#31085; &#21496; &#21033; &#26410; &#20154; &#36981; &#23432; &#12288; &#31070; &#25152; &#21545; &#21648; &#30340; &#65292; &#20006; &#23432; &#28500; &#28136; &#30340; &#31150; &#12290; &#27468; &#21809; &#30340; &#12289; &#23432; &#38272; &#30340; &#65292; &#29031; &#33879; &#22823; &#34907; &#21644; &#20182; &#20818; &#23376; &#25152; &#32645; &#38272; &#30340; &#21629; &#20196; &#20063; &#22914; &#27492; &#34892; &#12290;</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;&#21476; &#26178; &#65292; &#22312; &#22823; &#34907; &#21644; &#20126; &#34217; &#30340; &#26085; &#23376; &#65292; &#26377; &#27468; &#21809; &#30340; &#20278; &#38263; &#65292; &#20006; &#26377; &#35738; &#32654; &#31281; &#35613; &#12288; &#31070; &#30340; &#35433; &#27468; &#12290;</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;&#30070; &#25152; &#32645; &#24052; &#20271; &#21644; &#23612; &#24076; &#31859; &#30340; &#26178; &#20505; &#65292; &#20197; &#33394; &#21015; &#30526; &#20154; &#23559; &#27468; &#21809; &#30340; &#12289; &#23432; &#38272; &#30340; &#65292; &#27599; &#26085; &#25152; &#30070; &#24471; &#30340; &#20998; &#20379; &#32102; &#20182; &#20497; &#65292; &#21448; &#32102; &#21033; &#26410; &#20154; &#30070; &#24471; &#30340; &#20998; &#65307; &#21033; &#26410; &#20154; &#21448; &#32102; &#20126; &#20523; &#30340; &#23376; &#23403; &#30070; &#24471; &#30340; &#20998; &#12290;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#30070; &#26085; &#65292; &#20154; &#24565; &#25705; &#35199; &#30340; &#24459; &#27861; &#26360; &#32102; &#30334; &#22995; &#32893; &#65292; &#36935; &#35211; &#26360; &#19978; &#23531; &#33879; &#35498; &#65292; &#20126; &#25451; &#20154; &#21644; &#25705; &#25276; &#20154; &#27704; &#19981; &#21487; &#20837; &#12288; &#31070; &#30340; &#26371; &#65307;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#22240; &#28858; &#20182; &#20497; &#27794; &#26377; &#25343; &#39135; &#29289; &#21644; &#27700; &#20358; &#36814; &#25509; &#20197; &#33394; &#21015; &#20154; &#65292; &#19988; &#38599; &#20102; &#24052; &#34349; &#21650; &#35419; &#20182; &#20497; &#65292; &#20294; &#25105; &#20497; &#30340; &#12288; &#31070; &#20351; &#37027; &#21650; &#35419; &#35722; &#28858; &#31069; &#31119; &#12290;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#20197; &#33394; &#21015; &#27665; &#32893; &#35211; &#36889; &#24459; &#27861; &#65292; &#23601; &#33287; &#19968; &#20999; &#38290; &#38620; &#20154; &#32085; &#20132;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#20808; &#26159; &#33945; &#27966; &#31649; &#29702; &#25105; &#20497; &#12288; &#31070; &#27583; &#20013; &#24235; &#25151; &#30340; &#31085; &#21496; &#20197; &#21033; &#20126; &#23526; &#33287; &#22810; &#27604; &#38597; &#32080; &#35242; &#65292;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#20415; &#28858; &#20182; &#38928; &#20633; &#19968; &#38291; &#22823; &#23627; &#23376; &#65292; &#23601; &#26159; &#24478; &#21069; &#25910; &#23384; &#32032; &#31085; &#12289; &#20083; &#39321; &#12289; &#22120; &#30399; &#65292; &#21644; &#29031; &#21629; &#20196; &#20379; &#32102; &#21033; &#26410; &#20154; &#12289; &#27468; &#21809; &#30340; &#12289; &#23432; &#38272; &#30340; &#20116; &#31296; &#12289; &#26032; &#37202; &#65292; &#21644; &#27833; &#30340; &#21313; &#20998; &#20043; &#19968; &#65292; &#20006; &#27512; &#31085; &#21496; &#33289; &#31085; &#30340; &#23627; &#23376; &#12290;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#37027; &#26178; &#25105; &#19981; &#22312; &#32822; &#36335; &#25746; &#20919; &#65307; &#22240; &#28858; &#24052; &#27604; &#20523; &#29579; &#20126; &#36948; &#34203; &#35199; &#19977; &#21313; &#20108; &#24180; &#65292; &#25105; &#22238; &#21040; &#29579; &#37027; &#35041; &#12290; &#36942; &#20102; &#22810; &#26085; &#65292; &#25105; &#21521; &#29579; &#21578; &#20551; &#12290;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#25105; &#20358; &#21040; &#32822; &#36335; &#25746; &#20919; &#65292; &#23601; &#30693; &#36947; &#20197; &#21033; &#20126; &#23526; &#28858; &#22810; &#27604; &#38597; &#22312; &#12288; &#31070; &#27583; &#30340; &#38498; &#20839; &#38928; &#20633; &#23627; &#23376; &#30340; &#37027; &#20214; &#24801; &#20107; &#12290;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#25105; &#29978; &#24817; &#24594; &#65292; &#23601; &#25226; &#22810; &#27604; &#38597; &#30340; &#19968; &#20999; &#23478; &#20855; &#24478; &#23627; &#35041; &#37117; &#25291; &#20986; &#21435; &#65292;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#21545; &#21648; &#20154; &#28500; &#28136; &#36889; &#23627; &#23376; &#65292; &#36930; &#23559; &#12288; &#31070; &#27583; &#30340; &#22120; &#30399; &#21644; &#32032; &#31085; &#12289; &#20083; &#39321; &#21448; &#25644; &#36914; &#21435; &#12290;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#25105; &#35211; &#21033; &#26410; &#20154; &#25152; &#30070; &#24471; &#30340; &#20998; &#28961; &#20154; &#20379; &#32102; &#20182; &#20497; &#65292; &#29978; &#33267; &#20379; &#32887; &#30340; &#21033; &#26410; &#20154; &#33287; &#27468; &#21809; &#30340; &#20465; &#21508; &#22868; &#22238; &#33258; &#24049; &#30340; &#30000; &#22320; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#25105; &#23601; &#26021; &#36012; &#23448; &#38263; &#35498; &#65306; &#28858; &#20309; &#38626; &#26820; &#12288; &#31070; &#30340; &#27583; &#21602; &#65311; &#25105; &#20415; &#25307; &#32858; &#21033; &#26410; &#20154; &#65292; &#20351; &#20182; &#20497; &#29031; &#33290; &#20379; &#32887; &#12290;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#29494; &#22823; &#30526; &#20154; &#23601; &#25226; &#20116; &#31296; &#12289; &#26032; &#37202; &#65292; &#21644; &#27833; &#30340; &#21313; &#20998; &#20043; &#19968; &#36865; &#20837; &#24235; &#25151; &#12290;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#25105; &#27966; &#31085; &#21496; &#31034; &#21033; &#31859; &#38597; &#12289; &#25991; &#22763; &#25746; &#30563; &#65292; &#21644; &#21033; &#26410; &#20154; &#27607; &#22823; &#38597; &#20316; &#24235; &#23448; &#31649; &#29702; &#24235; &#25151; &#65307; &#21103; &#23448; &#26159; &#21704; &#38627; &#12290; &#21704; &#38627; &#26159; &#25746; &#21051; &#30340; &#20818; &#23376; &#65307; &#25746; &#21051; &#26159; &#29802; &#20182; &#23612; &#30340; &#20818; &#23376; &#12290; &#36889; &#20123; &#20154; &#37117; &#26159; &#24544; &#20449; &#30340; &#65292; &#20182; &#20497; &#30340; &#32887; &#20998; &#26159; &#23559; &#25152; &#20379; &#32102; &#30340; &#20998; &#32102; &#20182; &#20497; &#30340; &#24351; &#20804; &#12290;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#22240; &#36889; &#20107; &#35352; &#24565; &#25105; &#65292; &#19981; &#35201; &#22615; &#25273; &#25105; &#28858; &#12288; &#31070; &#30340; &#27583; &#33287; &#20854; &#20013; &#30340; &#31150; &#31680; &#25152; &#34892; &#30340; &#21892; &#12290;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#37027; &#20123; &#26085; &#23376; &#65292; &#25105; &#22312; &#29494; &#22823; &#35211; &#26377; &#20154; &#22312; &#23433; &#24687; &#26085; &#37281; &#37202; &#65288; &#21407; &#25991; &#26159; &#36409; &#37202; &#37281; &#65289; &#65292; &#25644; &#36939; &#31166; &#25414; &#39345; &#22312; &#39522; &#19978; &#65292; &#21448; &#25226; &#37202; &#12289; &#33889; &#33796; &#12289; &#28961; &#33457; &#26524; &#65292; &#21644; &#21508; &#27171; &#30340; &#25812; &#23376; &#22312; &#23433; &#24687; &#26085; &#25812; &#20837; &#32822; &#36335; &#25746; &#20919; &#65292; &#25105; &#23601; &#22312; &#20182; &#20497; &#36067; &#39135; &#29289; &#30340; &#37027; &#26085; &#35686; &#25106; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#21448; &#26377; &#25512; &#32645; &#20154; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#65307; &#20182; &#20497; &#25226; &#39770; &#21644; &#21508; &#27171; &#36008; &#29289; &#36939; &#36914; &#20358; &#65292; &#22312; &#23433; &#24687; &#26085; &#36067; &#32102; &#29494; &#22823; &#20154; &#12290;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#25105; &#23601; &#26021; &#36012; &#29494; &#22823; &#30340; &#36020; &#20881; &#35498; &#65306; &#20320; &#20497; &#24590; &#40636; &#34892; &#36889; &#24801; &#20107; &#29359; &#20102; &#23433; &#24687; &#26085; &#21602; &#65311;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#24478; &#21069; &#20320; &#20497; &#21015; &#31062; &#35912; &#19981; &#26159; &#36889; &#27171; &#34892; &#65292; &#20197; &#33268; &#25105; &#20497; &#12288; &#31070; &#20351; &#19968; &#20999; &#28797; &#31117; &#33256; &#21040; &#25105; &#20497; &#21644; &#36889; &#22478; &#40636; &#65311; &#29694; &#22312; &#20320; &#20497; &#36996; &#29359; &#23433; &#24687; &#26085; &#65292; &#20351; &#24575; &#24594; &#36234; &#30332; &#33256; &#21040; &#20197; &#33394; &#21015; &#65281;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#22312; &#23433; &#24687; &#26085; &#30340; &#21069; &#19968; &#26085; &#65292; &#32822; &#36335; &#25746; &#20919; &#22478; &#38272; &#26377; &#40657; &#24433; &#30340; &#26178; &#20505; &#65292; &#25105; &#23601; &#21545; &#21648; &#20154; &#23559; &#38272; &#38364; &#37782; &#65292; &#19981; &#36942; &#23433; &#24687; &#26085; &#19981; &#20934; &#38283; &#25918; &#12290; &#25105; &#21448; &#27966; &#25105; &#24190; &#20491; &#20693; &#20154; &#31649; &#29702; &#22478; &#38272; &#65292; &#20813; &#24471; &#26377; &#20154; &#22312; &#23433; &#24687; &#26085; &#25812; &#29978; &#40636; &#25812; &#23376; &#36914; &#22478; &#12290;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#26044; &#26159; &#21830; &#20154; &#21644; &#36009; &#36067; &#21508; &#27171; &#36008; &#29289; &#30340; &#65292; &#19968; &#20841; &#27425; &#20303; &#23487; &#22312; &#32822; &#36335; &#25746; &#20919; &#22478; &#22806; &#12290;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#25105; &#23601; &#35686; &#25106; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#28858; &#20309; &#22312; &#22478; &#22806; &#20303; &#23487; &#21602; &#65311; &#33509; &#20877; &#36889; &#27171; &#65292; &#25105; &#24517; &#19979; &#25163; &#25343; &#36774; &#20320; &#20497; &#12290; &#24478; &#27492; &#20197; &#24460; &#65292; &#20182; &#20497; &#22312; &#23433; &#24687; &#26085; &#19981; &#20877; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#25105; &#21545; &#21648; &#21033; &#26410; &#20154; &#28500; &#28136; &#33258; &#24049; &#65292; &#20358; &#23432; &#22478; &#38272; &#65292; &#20351; &#23433; &#24687; &#26085; &#28858; &#32854; &#12290; &#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#22240; &#36889; &#20107; &#35352; &#24565; &#25105; &#65292; &#29031; &#20320; &#30340; &#22823; &#24904; &#24859; &#24976; &#24676; &#25105; &#12290;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#37027; &#20123; &#26085; &#23376; &#65292; &#25105; &#20063; &#35211; &#29494; &#22823; &#20154; &#23094; &#20102; &#20126; &#23526; &#31361; &#12289; &#20126; &#25451; &#12289; &#25705; &#25276; &#30340; &#22899; &#23376; &#28858; &#22971; &#12290;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#20182; &#20497; &#30340; &#20818; &#22899; &#35498; &#35441; &#65292; &#19968; &#21322; &#26159; &#20126; &#23526; &#31361; &#30340; &#35441; &#65292; &#19981; &#26371; &#35498; &#29494; &#22823; &#30340; &#35441; &#65292; &#25152; &#35498; &#30340; &#26159; &#29031; &#33879; &#21508; &#26063; &#30340; &#26041; &#35328; &#12290;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#25105; &#23601; &#26021; &#36012; &#20182; &#20497; &#65292; &#21650; &#35419; &#20182; &#20497; &#65292; &#25171; &#20102; &#20182; &#20497; &#24190; &#20491; &#20154; &#65292; &#25300; &#19979; &#20182; &#20497; &#30340; &#38957; &#39662; &#65292; &#21483; &#20182; &#20497; &#25351; &#33879; &#12288; &#31070; &#36215; &#35475; &#65292; &#24517; &#19981; &#23559; &#33258; &#24049; &#30340; &#22899; &#20818; &#23233; &#32102; &#22806; &#37030; &#20154; &#30340; &#20818; &#23376; &#65292; &#20063; &#19981; &#28858; &#33258; &#24049; &#21644; &#20818; &#23376; &#23094; &#20182; &#20497; &#30340; &#22899; &#20818; &#12290;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#25105; &#21448; &#35498; &#65306; &#20197; &#33394; &#21015; &#29579; &#25152; &#32645; &#38272; &#19981; &#26159; &#22312; &#36889; &#27171; &#30340; &#20107; &#19978; &#29359; &#32618; &#40636; &#65311; &#22312; &#22810; &#22283; &#20013; &#20006; &#27794; &#26377; &#19968; &#29579; &#20687; &#20182; &#65292; &#19988; &#33945; &#20182; &#12288; &#31070; &#25152; &#24859; &#65292; &#12288; &#31070; &#31435; &#20182; &#20316; &#20197; &#33394; &#21015; &#20840; &#22283; &#30340; &#29579; &#65307; &#28982; &#32780; &#36899; &#20182; &#20063; &#34987; &#22806; &#37030; &#22899; &#23376; &#24341; &#35480; &#29359; &#32618; &#12290;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#22914; &#27492; &#65292; &#25105; &#35912; &#32893; &#20320; &#20497; &#34892; &#36889; &#22823; &#24801; &#65292; &#23094; &#22806; &#37030; &#22899; &#23376; &#24178; &#29359; &#25105; &#20497; &#30340; &#12288; &#31070; &#21602; &#65311;</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#22823; &#31085; &#21496; &#20197; &#21033; &#20126; &#23526; &#30340; &#23403; &#23376; &#12289; &#32822; &#20309; &#32822; &#22823; &#30340; &#19968; &#20491; &#20818; &#23376; &#26159; &#21644; &#20523; &#20154; &#21443; &#24052; &#25289; &#30340; &#22899; &#23167; &#65292; &#25105; &#23601; &#24478; &#25105; &#36889; &#35041; &#25226; &#20182; &#36245; &#20986; &#21435; &#12290;</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;&#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#35352; &#24565; &#20182; &#20497; &#30340; &#32618; &#65307; &#22240; &#28858; &#20182; &#20497; &#29623; &#27745; &#20102; &#31085; &#21496; &#30340; &#32887; &#20219; &#65292; &#36949; &#32972; &#20320; &#33287; &#31085; &#21496; &#21033; &#26410; &#20154; &#25152; &#31435; &#30340; &#32004; &#12290;</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#28500; &#28136; &#20182; &#20497; &#65292; &#20351; &#20182; &#20497; &#38626; &#32085; &#19968; &#20999; &#22806; &#37030; &#20154; &#65292; &#27966; &#23450; &#31085; &#21496; &#21644; &#21033; &#26410; &#20154; &#30340; &#29677; &#27425; &#65292; &#20351; &#20182; &#20497; &#21508; &#30433; &#20854; &#32887; &#12290;</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#25105; &#21448; &#27966; &#30334; &#22995; &#25353; &#23450; &#26399; &#29563; &#26612; &#21644; &#21021; &#29087; &#30340; &#22303; &#29986; &#12290; &#25105; &#30340; &#12288; &#31070; &#21834; &#65292; &#27714; &#20320; &#35352; &#24565; &#25105; &#65292; &#26045; &#24681; &#33287; &#25105; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="est">Next: Esther</A></CENTER>
</BODY>
</HTML>
