<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Obadiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="amo">Previous</A>&nbsp;
<A HREF="jon">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Obadiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20420; &#24052; &#24213; &#20126; &#24471; &#20102; &#32822; &#21644; &#33775; &#30340; &#40664; &#31034; &#12290; &#35542; &#20197; &#26481; &#35498; &#65306; &#25105; &#24478; &#32822; &#21644; &#33775; &#37027; &#35041; &#32893; &#35211; &#20449; &#24687; &#65292; &#20006; &#26377; &#20351; &#32773; &#34987; &#24046; &#24448; &#21015; &#22283; &#21435; &#65292; &#35498; &#65306; &#36215; &#20358; &#32631; &#65292; &#19968; &#21516; &#36215; &#20358; &#33287; &#20197; &#26481; &#29229; &#25136; &#65281;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#25105; &#20351; &#20320; &#9472; &#20197; &#26481; &#22312; &#21015; &#22283; &#20013; &#28858; &#26368; &#23567; &#30340; &#65292; &#34987; &#20154; &#22823; &#22823; &#34256; &#35222; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#20303; &#22312; &#23665; &#31348; &#20013; &#12289; &#23621; &#25152; &#22312; &#39640; &#34389; &#30340; &#21834; &#65292; &#20320; &#22240; &#29378; &#20658; &#33258; &#27450; &#65292; &#24515; &#35041; &#35498; &#65306; &#35504; &#33021; &#23559; &#25105; &#25289; &#19979; &#22320; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#20320; &#38614; &#22914; &#22823; &#40441; &#39640; &#39131; &#65292; &#22312; &#26143; &#23487; &#20043; &#38291; &#25645; &#31401; &#65292; &#25105; &#24517; &#24478; &#37027; &#35041; &#25289; &#19979; &#20320; &#20358; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#30428; &#36042; &#33509; &#20358; &#22312; &#20320; &#37027; &#35041; &#65292; &#25110; &#24375; &#30428; &#22812; &#38291; &#32780; &#20358; &#9472; &#20320; &#20309; &#31455; &#34987; &#21098; &#38500; &#9472; &#35912; &#19981; &#20599; &#31434; &#30452; &#21040; &#22816; &#20102; &#21602; &#65311; &#25688; &#33889; &#33796; &#30340; &#33509; &#20358; &#21040; &#20320; &#37027; &#35041; &#65292; &#35912; &#19981; &#21097; &#19979; &#20123; &#33889; &#33796; &#21602; &#65311;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20197; &#25475; &#30340; &#38577; &#23494; &#34389; &#20309; &#31455; &#34987; &#25628; &#23563; &#65311; &#20182; &#38577; &#34255; &#30340; &#23542; &#29289; &#20309; &#31455; &#34987; &#26597; &#20986; &#65311;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#33287; &#20320; &#32080; &#30431; &#30340; &#37117; &#36865; &#20320; &#19978; &#36335; &#65292; &#30452; &#21040; &#20132; &#30028; &#65307; &#33287; &#20320; &#21644; &#22909; &#30340; &#27450; &#39449; &#20320; &#65292; &#19988; &#21213; &#36942; &#20320; &#65307; &#33287; &#20320; &#19968; &#21516; &#21507; &#39151; &#30340; &#35373; &#19979; &#32178; &#32645; &#38519; &#23475; &#20320; &#65307; &#22312; &#20320; &#24515; &#35041; &#27627; &#28961; &#32880; &#26126; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#21040; &#37027; &#26085; &#65292; &#25105; &#35912; &#19981; &#24478; &#20197; &#26481; &#38500; &#28357; &#26234; &#24935; &#20154; &#65311; &#24478; &#20197; &#25475; &#23665; &#38500; &#28357; &#32880; &#26126; &#20154; &#65311;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#25552; &#24148; &#21738; &#65292; &#20320; &#30340; &#21191; &#22763; &#24517; &#39514; &#24822; &#65292; &#29978; &#33267; &#20197; &#25475; &#23665; &#30340; &#20154; &#37117; &#34987; &#27578; &#25134; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#22240; &#20320; &#21521; &#20804; &#24351; &#38597; &#21508; &#34892; &#24375; &#26292; &#65292; &#32670; &#24871; &#24517; &#36974; &#33995; &#20320; &#65292; &#20320; &#20063; &#24517; &#27704; &#36960; &#26039; &#32085; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#30070; &#22806; &#20154; &#25796; &#25504; &#38597; &#21508; &#30340; &#36001; &#29289; &#65292; &#22806; &#37030; &#20154; &#36914; &#20837; &#20182; &#30340; &#22478; &#38272; &#65292; &#28858; &#32822; &#36335; &#25746; &#20919; &#25288; &#39726; &#30340; &#26085; &#23376; &#65292; &#20320; &#31455; &#31449; &#22312; &#19968; &#26049; &#65292; &#20687; &#33287; &#20182; &#20497; &#21516; &#22821; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#20320; &#20804; &#24351; &#36973; &#38627; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#30634; &#30524; &#30475; &#33879; &#65307; &#29494; &#22823; &#20154; &#34987; &#28357; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#22240; &#27492; &#27489; &#27138; &#65307; &#20182; &#20497; &#36973; &#38627; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#35498; &#29378; &#20658; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#25105; &#27665; &#36973; &#28797; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#36914; &#20182; &#20497; &#30340; &#22478; &#38272; &#65307; &#20182; &#20497; &#36973; &#28797; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#30634; &#30524; &#30475; &#33879; &#20182; &#20497; &#21463; &#33510; &#65307; &#20182; &#20497; &#36973; &#28797; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#20280; &#25163; &#25654; &#20182; &#20497; &#30340; &#36001; &#29289; &#65307;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20320; &#19981; &#30070; &#31449; &#22312; &#23700; &#36335; &#21475; &#21098; &#38500; &#20182; &#20497; &#20013; &#38291; &#36867; &#33067; &#30340; &#65307; &#20182; &#20497; &#36973; &#38627; &#30340; &#26085; &#23376; &#65292; &#20320; &#19981; &#30070; &#23559; &#20182; &#20497; &#21097; &#19979; &#30340; &#20154; &#20132; &#20184; &#20167; &#25973; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#32822; &#21644; &#33775; &#38477; &#32624; &#30340; &#26085; &#23376; &#33256; &#36817; &#33836; &#22283; &#12290; &#20320; &#24590; &#27171; &#34892; &#65292; &#20182; &#20063; &#24517; &#29031; &#27171; &#21521; &#20320; &#34892; &#65307; &#20320; &#30340; &#22577; &#25033; &#24517; &#27512; &#21040; &#20320; &#38957; &#19978; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#20320; &#20497; &#29494; &#22823; &#20154; &#22312; &#25105; &#32854; &#23665; &#24590; &#27171; &#21917; &#20102; &#33510; &#26479; &#65292; &#33836; &#22283; &#20063; &#24517; &#29031; &#27171; &#24120; &#24120; &#22320; &#21917; &#65307; &#19988; &#21917; &#19988; &#21693; &#65292; &#20182; &#20497; &#23601; &#27512; &#26044; &#28961; &#26377; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#22312; &#37675; &#23433; &#23665; &#24517; &#26377; &#36867; &#33067; &#30340; &#20154; &#65292; &#37027; &#23665; &#20063; &#24517; &#25104; &#32854; &#65307; &#38597; &#21508; &#23478; &#24517; &#24471; &#21407; &#26377; &#30340; &#29986; &#26989; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#38597; &#21508; &#23478; &#24517; &#25104; &#28858; &#22823; &#28779; &#65307; &#32004; &#29791; &#23478; &#24517; &#28858; &#28779; &#29124; &#65307; &#20197; &#25475; &#23478; &#24517; &#22914; &#30862; &#31224; &#65307; &#28779; &#24517; &#23559; &#20182; &#29138; &#33879; &#21534; &#28357; &#12290; &#20197; &#25475; &#23478; &#24517; &#28961; &#39192; &#21097; &#30340; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#21335; &#22320; &#30340; &#20154; &#24517; &#24471; &#20197; &#25475; &#23665; &#65307; &#39640; &#21407; &#30340; &#20154; &#24517; &#24471; &#38750; &#21033; &#22763; &#22320; &#65292; &#20063; &#24471; &#20197; &#27861; &#34030; &#22320; &#21644; &#25746; &#29802; &#21033; &#20126; &#22320; &#65307; &#20415; &#38597; &#25003; &#20154; &#24517; &#24471; &#22522; &#21015; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#22312; &#36838; &#21335; &#20154; &#20013; &#34987; &#25796; &#30340; &#20197; &#33394; &#21015; &#30526; &#20154; &#24517; &#24471; &#22320; &#30452; &#21040; &#25746; &#21202; &#27861; &#65307; &#22312; &#35199; &#27861; &#25289; &#20013; &#34987; &#25796; &#30340; &#32822; &#36335; &#25746; &#20919; &#20154; &#24517; &#24471; &#21335; &#22320; &#30340; &#22478; &#37009; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#24517; &#26377; &#25327; &#25937; &#32773; &#19978; &#21040; &#37675; &#23433; &#23665; &#65292; &#23529; &#21028; &#20197; &#25475; &#23665; &#65307; &#22283; &#24230; &#23601; &#27512; &#32822; &#21644; &#33775; &#20102; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="jon">Next: Jonah</A></CENTER>
</BODY>
</HTML>
