<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jam.htm">Previous</A>&nbsp;
<A HREF="pe2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#32822; &#31308; &#22522; &#30563; &#30340; &#20351; &#24466; &#24444; &#24471; &#23531; &#20449; &#32102; &#37027; &#20998; &#25955; &#22312; &#26412; &#37117; &#12289; &#21152; &#25289; &#22826; &#12289; &#21152; &#24085; &#22810; &#23478; &#12289; &#20126; &#35199; &#20126; &#12289; &#24199; &#25512; &#23612; &#23492; &#23621; &#30340; &#65292;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#23601; &#26159; &#29031; &#29238; &#31070; &#30340; &#20808; &#35211; &#34987; &#25536; &#36984; &#65292; &#34249; &#33879; &#32854; &#38728; &#24471; &#25104; &#32854; &#28500; &#65292; &#20197; &#33268; &#38918; &#26381; &#32822; &#31308; &#22522; &#30563; &#65292; &#21448; &#33945; &#20182; &#34880; &#25152; &#28753; &#30340; &#20154; &#12290; &#39000; &#24681; &#24800; &#12289; &#24179; &#23433; &#22810; &#22810; &#30340; &#21152; &#32102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#39000; &#38924; &#35738; &#27512; &#33287; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#29238; &#31070; &#65281; &#20182; &#26366; &#29031; &#33258; &#24049; &#30340; &#22823; &#24976; &#25003; &#65292; &#34249; &#32822; &#31308; &#22522; &#30563; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#37325; &#29983; &#20102; &#25105; &#20497; &#65292; &#21483; &#25105; &#20497; &#26377; &#27963; &#28497; &#30340; &#30460; &#26395; &#65292;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#21487; &#20197; &#24471; &#33879; &#19981; &#33021; &#26429; &#22750; &#12289; &#19981; &#33021; &#29623; &#27745; &#12289; &#19981; &#33021; &#34928; &#27544; &#12289; &#28858; &#20320; &#20497; &#23384; &#30041; &#22312; &#22825; &#19978; &#30340; &#22522; &#26989; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#20320; &#20497; &#36889; &#22240; &#20449; &#33945; &#31070; &#33021; &#21147; &#20445; &#23432; &#30340; &#20154; &#65292; &#24517; &#33021; &#24471; &#33879; &#25152; &#38928; &#20633; &#12289; &#21040; &#26411; &#19990; &#35201; &#39023; &#29694; &#30340; &#25937; &#24681; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#22240; &#27492; &#65292; &#20320; &#20497; &#26159; &#22823; &#26377; &#21916; &#27138; &#65307; &#20294; &#22914; &#20170; &#65292; &#22312; &#30334; &#33324; &#30340; &#35430; &#29001; &#20013; &#26283; &#26178; &#24962; &#24833; &#65292;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#21483; &#20320; &#20497; &#30340; &#20449; &#24515; &#26082; &#34987; &#35430; &#39511; &#65292; &#23601; &#27604; &#37027; &#34987; &#28779; &#35430; &#39511; &#20173; &#28982; &#33021; &#22750; &#30340; &#37329; &#23376; &#26356; &#39023; &#23542; &#36020; &#65292; &#21487; &#20197; &#22312; &#32822; &#31308; &#22522; &#30563; &#39023; &#29694; &#30340; &#26178; &#20505; &#24471; &#33879; &#31281; &#35738; &#12289; &#27054; &#32768; &#12289; &#23562; &#36020; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20320; &#20497; &#38614; &#28982; &#27794; &#26377; &#35211; &#36942; &#20182; &#65292; &#21371; &#26159; &#24859; &#20182; &#65307; &#22914; &#20170; &#38614; &#19981; &#24471; &#30475; &#35211; &#65292; &#21371; &#22240; &#20449; &#20182; &#23601; &#26377; &#35498; &#19981; &#20986; &#20358; &#12289; &#28415; &#26377; &#27054; &#20809; &#30340; &#22823; &#21916; &#27138; &#65307;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20006; &#19988; &#24471; &#33879; &#20320; &#20497; &#20449; &#24515; &#30340; &#26524; &#25928; &#65292; &#23601; &#26159; &#38728; &#39746; &#30340; &#25937; &#24681; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#35542; &#21040; &#36889; &#25937; &#24681; &#65292; &#37027; &#38928; &#20808; &#35498; &#20320; &#20497; &#35201; &#24471; &#24681; &#20856; &#30340; &#30526; &#20808; &#30693; &#26089; &#24050; &#35443; &#32048; &#30340; &#23563; &#27714; &#32771; &#23519; &#65292;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#23601; &#26159; &#32771; &#23519; &#22312; &#20182; &#20497; &#24515; &#35041; &#22522; &#30563; &#30340; &#38728; &#65292; &#38928; &#20808; &#35657; &#26126; &#22522; &#30563; &#21463; &#33510; &#38627; &#65292; &#24460; &#20358; &#24471; &#27054; &#32768; &#65292; &#26159; &#25351; &#33879; &#29978; &#40636; &#26178; &#20505; &#65292; &#20006; &#24590; &#27171; &#30340; &#26178; &#20505; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#20182; &#20497; &#24471; &#20102; &#21855; &#31034; &#65292; &#30693; &#36947; &#20182; &#20497; &#25152; &#20659; &#35611; &#65288; &#21407; &#25991; &#26159; &#26381; &#20107; &#65289; &#30340; &#19968; &#20999; &#20107; &#65292; &#19981; &#26159; &#28858; &#33258; &#24049; &#65292; &#20035; &#26159; &#28858; &#20320; &#20497; &#12290; &#37027; &#38752; &#33879; &#24478; &#22825; &#19978; &#24046; &#20358; &#30340; &#32854; &#38728; &#20659; &#31119; &#38899; &#32102; &#20320; &#20497; &#30340; &#20154; &#65292; &#29694; &#22312; &#23559; &#36889; &#20123; &#20107; &#22577; &#32102; &#20320; &#20497; &#65307; &#22825; &#20351; &#20063; &#39000; &#24847; &#35443; &#32048; &#23519; &#30475; &#36889; &#20123; &#20107; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#25152; &#20197; &#35201; &#32004; &#26463; &#20320; &#20497; &#30340; &#24515; &#65292; &#65288; &#21407; &#25991; &#26159; &#26463; &#19978; &#20320; &#20497; &#24515; &#20013; &#30340; &#33136; &#65289; &#65292; &#35641; &#24910; &#33258; &#23432; &#65292; &#23560; &#24515; &#30460; &#26395; &#32822; &#31308; &#22522; &#30563; &#39023; &#29694; &#30340; &#26178; &#20505; &#25152; &#24118; &#20358; &#32102; &#20320; &#20497; &#30340; &#24681; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20320; &#20497; &#26082; &#20316; &#38918; &#21629; &#30340; &#20818; &#22899; &#65292; &#23601; &#19981; &#35201; &#25928; &#27861; &#24478; &#21069; &#33945; &#26151; &#28961; &#30693; &#30340; &#26178; &#20505; &#37027; &#25918; &#32305; &#31169; &#24958; &#30340; &#27171; &#23376; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#37027; &#21484; &#20320; &#20497; &#30340; &#26082; &#26159; &#32854; &#28500; &#65292; &#20320; &#20497; &#22312; &#19968; &#20999; &#25152; &#34892; &#30340; &#20107; &#19978; &#20063; &#35201; &#32854; &#28500; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#22240; &#28858; &#32147; &#19978; &#35352; &#33879; &#35498; &#65306; &#12300; &#20320; &#20497; &#35201; &#32854; &#28500; &#65292; &#22240; &#28858; &#25105; &#26159; &#32854; &#28500; &#30340; &#12290; &#12301;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#20320; &#20497; &#26082; &#31281; &#37027; &#19981; &#20559; &#24453; &#20154; &#12289; &#25353; &#21508; &#20154; &#34892; &#28858; &#23529; &#21028; &#20154; &#30340; &#20027; &#28858; &#29238; &#65292; &#23601; &#30070; &#23384; &#25964; &#30031; &#30340; &#24515; &#24230; &#20320; &#20497; &#22312; &#19990; &#23492; &#23621; &#30340; &#26085; &#23376; &#65292;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#30693; &#36947; &#20320; &#20497; &#24471; &#36118; &#65292; &#33067; &#21435; &#20320; &#20497; &#31062; &#23447; &#25152; &#20659; &#27969; &#34395; &#22916; &#30340; &#34892; &#28858; &#65292; &#19981; &#26159; &#24977; &#33879; &#33021; &#22750; &#30340; &#37329; &#37504; &#31561; &#29289; &#65292;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#20035; &#26159; &#24977; &#33879; &#22522; &#30563; &#30340; &#23542; &#34880; &#65292; &#22914; &#21516; &#28961; &#29781; &#30133; &#12289; &#28961; &#29623; &#27745; &#30340; &#32660; &#32650; &#20043; &#34880; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#22522; &#30563; &#22312; &#21109; &#19990; &#20197; &#21069; &#26159; &#38928; &#20808; &#34987; &#31070; &#30693; &#36947; &#30340; &#65292; &#21371; &#22312; &#36889; &#26411; &#19990; &#25165; &#28858; &#20320; &#20497; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#20320; &#20497; &#20063; &#22240; &#33879; &#20182; &#65292; &#20449; &#37027; &#21483; &#20182; &#24478; &#27515; &#35041; &#24489; &#27963; &#12289; &#21448; &#32102; &#20182; &#27054; &#32768; &#30340; &#31070; &#65292; &#21483; &#20320; &#20497; &#30340; &#20449; &#24515; &#21644; &#30460; &#26395; &#37117; &#22312; &#26044; &#31070; &#12290;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#20320; &#20497; &#26082; &#22240; &#38918; &#24478; &#30495; &#29702; &#65292; &#28500; &#28136; &#20102; &#33258; &#24049; &#30340; &#24515; &#65292; &#20197; &#33268; &#24859; &#24351; &#20804; &#27794; &#26377; &#34395; &#20551; &#65292; &#23601; &#30070; &#24478; &#24515; &#35041; &#65288; &#24478; &#24515; &#35041; &#65306; &#26377; &#21476; &#21367; &#26159; &#24478; &#28165; &#28500; &#30340; &#24515; &#65289; &#24444; &#27492; &#20999; &#23526; &#30456; &#24859; &#12290;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#20320; &#20497; &#33945; &#20102; &#37325; &#29983; &#65292; &#19981; &#26159; &#30001; &#26044; &#33021; &#22750; &#30340; &#31278; &#23376; &#65292; &#20035; &#26159; &#30001; &#26044; &#19981; &#33021; &#22750; &#30340; &#31278; &#23376; &#65292; &#26159; &#34249; &#33879; &#31070; &#27963; &#28497; &#24120; &#23384; &#30340; &#36947; &#12290;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#22240; &#28858; &#20961; &#26377; &#34880; &#27683; &#30340; &#65292; &#30433; &#37117; &#22914; &#33609; &#65307; &#20182; &#30340; &#32654; &#27054; &#37117; &#20687; &#33609; &#19978; &#30340; &#33457; &#12290; &#33609; &#24517; &#26543; &#20094; &#65292; &#33457; &#24517; &#20939; &#35613; &#65307;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#24799; &#26377; &#20027; &#30340; &#36947; &#26159; &#27704; &#23384; &#30340; &#12290; &#25152; &#20659; &#32102; &#20320; &#20497; &#30340; &#31119; &#38899; &#23601; &#26159; &#36889; &#36947; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#26082; &#38500; &#21435; &#19968; &#20999; &#30340; &#24801; &#27602; &#65288; &#25110; &#35695; &#65306; &#38512; &#27602; &#65289; &#12289; &#35437; &#35408; &#65292; &#20006; &#20551; &#21892; &#12289; &#23241; &#22930; &#65292; &#21644; &#19968; &#20999; &#27584; &#35607; &#30340; &#35441; &#65292;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#23601; &#35201; &#24859; &#24917; &#37027; &#32020; &#28136; &#30340; &#38728; &#22902; &#65292; &#20687; &#25165; &#29983; &#30340; &#23344; &#23401; &#24859; &#24917; &#22902; &#19968; &#27171; &#65292; &#21483; &#20320; &#20497; &#22240; &#27492; &#28472; &#38263; &#65292; &#20197; &#33268; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20320; &#20497; &#33509; &#22039; &#36942; &#20027; &#24681; &#30340; &#28363; &#21619; &#65292; &#23601; &#24517; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#20027; &#20035; &#27963; &#30707; &#65292; &#22266; &#28982; &#26159; &#34987; &#20154; &#25152; &#26820; &#30340; &#65292; &#21371; &#26159; &#34987; &#31070; &#25152; &#25536; &#36984; &#12289; &#25152; &#23542; &#36020; &#30340; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#20320; &#20497; &#20358; &#21040; &#20027; &#38754; &#21069; &#65292; &#20063; &#23601; &#20687; &#27963; &#30707; &#65292; &#34987; &#24314; &#36896; &#25104; &#28858; &#38728; &#23470; &#65292; &#20316; &#32854; &#28500; &#30340; &#31085; &#21496; &#65292; &#34249; &#33879; &#32822; &#31308; &#22522; &#30563; &#22857; &#29563; &#31070; &#25152; &#24709; &#32013; &#30340; &#38728; &#31085; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#22240; &#28858; &#32147; &#19978; &#35498; &#65306; &#30475; &#21738; &#65292; &#25105; &#25226; &#25152; &#25536; &#36984; &#12289; &#25152; &#23542; &#36020; &#30340; &#25151; &#35282; &#30707; &#23433; &#25918; &#22312; &#37675; &#23433; &#65307; &#20449; &#38752; &#20182; &#30340; &#20154; &#24517; &#19981; &#33267; &#26044; &#32670; &#24871; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#25152; &#20197; &#65292; &#20182; &#22312; &#20320; &#20497; &#20449; &#30340; &#20154; &#23601; &#28858; &#23542; &#36020; &#65292; &#22312; &#37027; &#19981; &#20449; &#30340; &#20154; &#26377; &#35441; &#35498; &#65306; &#21280; &#20154; &#25152; &#26820; &#30340; &#30707; &#38957; &#24050; &#20316; &#20102; &#25151; &#35282; &#30340; &#38957; &#22602; &#30707; &#38957; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#21448; &#35498; &#65306; &#20316; &#20102; &#32070; &#33139; &#30340; &#30707; &#38957; &#65292; &#36300; &#20154; &#30340; &#30928; &#30707; &#12290; &#20182; &#20497; &#26082; &#19981; &#38918; &#24478; &#65292; &#23601; &#22312; &#36947; &#29702; &#19978; &#32070; &#36300; &#65288; &#25110; &#35695; &#65306; &#20182; &#20497; &#32070; &#36300; &#37117; &#22240; &#19981; &#38918; &#24478; &#36947; &#29702; &#65289; &#65307; &#20182; &#20497; &#36889; &#27171; &#32070; &#36300; &#20063; &#26159; &#38928; &#23450; &#30340; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#24799; &#26377; &#20320; &#20497; &#26159; &#34987; &#25536; &#36984; &#30340; &#26063; &#39006; &#65292; &#26159; &#26377; &#21531; &#23562; &#30340; &#31085; &#21496; &#65292; &#26159; &#32854; &#28500; &#30340; &#22283; &#24230; &#65292; &#26159; &#23660; &#31070; &#30340; &#23376; &#27665; &#65292; &#35201; &#21483; &#20320; &#20497; &#23459; &#25562; &#37027; &#21484; &#20320; &#20497; &#20986; &#40657; &#26263; &#20837; &#22855; &#22937; &#20809; &#26126; &#32773; &#30340; &#32654; &#24503; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#20320; &#20497; &#24478; &#21069; &#31639; &#19981; &#24471; &#23376; &#27665; &#65292; &#29694; &#22312; &#21371; &#20316; &#20102; &#31070; &#30340; &#23376; &#27665; &#65307; &#24478; &#21069; &#26410; &#26366; &#33945; &#24976; &#24676; &#65292; &#29694; &#22312; &#21371; &#33945; &#20102; &#24976; &#24676; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#20320; &#20497; &#26159; &#23458; &#26053; &#65292; &#26159; &#23492; &#23621; &#30340; &#12290; &#25105; &#21240; &#20320; &#20497; &#35201; &#31105; &#25106; &#32905; &#39636; &#30340; &#31169; &#24958; &#65307; &#36889; &#31169; &#24958; &#26159; &#33287; &#38728; &#39746; &#29229; &#25136; &#30340; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#20320; &#20497; &#22312; &#22806; &#37030; &#20154; &#20013; &#65292; &#25033; &#30070; &#21697; &#34892; &#31471; &#27491; &#65292; &#21483; &#37027; &#20123; &#27584; &#35607; &#20320; &#20497; &#26159; &#20316; &#24801; &#30340; &#65292; &#22240; &#30475; &#35211; &#20320; &#20497; &#30340; &#22909; &#34892; &#28858; &#65292; &#20415; &#22312; &#37970; &#23519; &#65288; &#25110; &#20316; &#65306; &#30519; &#39015; &#65289; &#30340; &#26085; &#23376; &#27512; &#27054; &#32768; &#32102; &#31070; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#20320; &#20497; &#28858; &#20027; &#30340; &#32227; &#25925; &#65292; &#35201; &#38918; &#26381; &#20154; &#30340; &#19968; &#20999; &#21046; &#24230; &#65292; &#25110; &#26159; &#22312; &#19978; &#30340; &#21531; &#29579; &#65292;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#25110; &#26159; &#21531; &#29579; &#25152; &#27966; &#32624; &#24801; &#36062; &#21892; &#30340; &#33251; &#23472; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#22240; &#28858; &#31070; &#30340; &#26088; &#24847; &#21407; &#26159; &#35201; &#20320; &#20497; &#34892; &#21892; &#65292; &#21487; &#20197; &#22581; &#20303; &#37027; &#31946; &#22615; &#28961; &#30693; &#20154; &#30340; &#21475; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#20320; &#20497; &#38614; &#26159; &#33258; &#30001; &#30340; &#65292; &#21371; &#19981; &#21487; &#34249; &#33879; &#33258; &#30001; &#36974; &#33995; &#24801; &#27602; &#65288; &#25110; &#35695; &#65306; &#38512; &#27602; &#65289; &#65292; &#32317; &#35201; &#20316; &#31070; &#30340; &#20693; &#20154; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#21209; &#35201; &#23562; &#25964; &#30526; &#20154; &#65292; &#35242; &#24859; &#25945; &#20013; &#30340; &#24351; &#20804; &#65292; &#25964; &#30031; &#31070; &#65292; &#23562; &#25964; &#21531; &#29579; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#20320; &#20497; &#20316; &#20693; &#20154; &#30340; &#65292; &#20961; &#20107; &#35201; &#23384; &#25964; &#30031; &#30340; &#24515; &#38918; &#26381; &#20027; &#20154; &#65307; &#19981; &#20294; &#38918; &#26381; &#37027; &#21892; &#33391; &#28331; &#21644; &#30340; &#65292; &#23601; &#26159; &#37027; &#20054; &#20731; &#30340; &#20063; &#35201; &#38918; &#26381; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#20504; &#33509; &#20154; &#28858; &#21483; &#33391; &#24515; &#23565; &#24471; &#20303; &#31070; &#65292; &#23601; &#24525; &#21463; &#20900; &#23624; &#30340; &#33510; &#26970; &#65292; &#36889; &#26159; &#21487; &#21916; &#24859; &#30340; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#20320; &#20497; &#33509; &#22240; &#29359; &#32618; &#21463; &#36012; &#25171; &#65292; &#33021; &#24525; &#32784; &#65292; &#26377; &#29978; &#40636; &#21487; &#35463; &#30340; &#21602; &#65311; &#20294; &#20320; &#20497; &#33509; &#22240; &#34892; &#21892; &#21463; &#33510; &#65292; &#33021; &#24525; &#32784; &#65292; &#36889; &#22312; &#31070; &#30475; &#26159; &#21487; &#21916; &#24859; &#30340; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#20320; &#20497; &#33945; &#21484; &#21407; &#26159; &#28858; &#27492; &#65307; &#22240; &#22522; &#30563; &#20063; &#28858; &#20320; &#20497; &#21463; &#36942; &#33510; &#65292; &#32102; &#20320; &#20497; &#30041; &#19979; &#27036; &#27171; &#65292; &#21483; &#20320; &#20497; &#36319; &#38568; &#20182; &#30340; &#33139; &#36452; &#34892; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#20182; &#20006; &#27794; &#26377; &#29359; &#32618; &#65292; &#21475; &#35041; &#20063; &#27794; &#26377; &#35437; &#35408; &#12290;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#20182; &#34987; &#32629; &#19981; &#36996; &#21475; &#65307; &#21463; &#23475; &#19981; &#35498; &#23041; &#22151; &#30340; &#35441; &#65292; &#21482; &#23559; &#33258; &#24049; &#20132; &#35351; &#37027; &#25353; &#20844; &#32681; &#23529; &#21028; &#20154; &#30340; &#20027; &#12290;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#20182; &#34987; &#25499; &#22312; &#26408; &#38957; &#19978; &#65292; &#35242; &#36523; &#25812; &#30070; &#20102; &#25105; &#20497; &#30340; &#32618; &#65292; &#20351; &#25105; &#20497; &#26082; &#28982; &#22312; &#32618; &#19978; &#27515; &#65292; &#23601; &#24471; &#20197; &#22312; &#32681; &#19978; &#27963; &#12290; &#22240; &#20182; &#21463; &#30340; &#38829; &#20663; &#65292; &#20320; &#20497; &#20415; &#24471; &#20102; &#37291; &#27835; &#12290;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#20320; &#20497; &#24478; &#21069; &#22909; &#20687; &#36855; &#36335; &#30340; &#32650; &#65292; &#22914; &#20170; &#21371; &#27512; &#21040; &#20320; &#20497; &#38728; &#39746; &#30340; &#29287; &#20154; &#30435; &#30563; &#20102; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20320; &#20497; &#20316; &#22971; &#23376; &#30340; &#35201; &#38918; &#26381; &#33258; &#24049; &#30340; &#19976; &#22827; &#65307; &#36889; &#27171; &#65292; &#33509; &#26377; &#19981; &#20449; &#24478; &#36947; &#29702; &#30340; &#19976; &#22827; &#65292; &#20182; &#20497; &#38614; &#28982; &#19981; &#32893; &#36947; &#65292; &#20063; &#21487; &#20197; &#22240; &#22971; &#23376; &#30340; &#21697; &#34892; &#34987; &#24863; &#21270; &#36942; &#20358; &#65307;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#36889; &#27491; &#26159; &#22240; &#30475; &#35211; &#20320; &#20497; &#26377; &#35998; &#28500; &#30340; &#21697; &#34892; &#21644; &#25964; &#30031; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20320; &#20497; &#19981; &#35201; &#20197; &#22806; &#38754; &#30340; &#36782; &#38957; &#39662; &#65292; &#25140; &#37329; &#39166; &#65292; &#31359; &#32654; &#34915; &#28858; &#22941; &#39166; &#65292;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#21482; &#35201; &#20197; &#35041; &#38754; &#23384; &#33879; &#38263; &#20037; &#28331; &#26580; &#12289; &#23433; &#38748; &#30340; &#24515; &#28858; &#22941; &#39166; &#65307; &#36889; &#22312; &#31070; &#38754; &#21069; &#26159; &#26997; &#23542; &#36020; &#30340; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#22240; &#28858; &#21476; &#26178; &#20208; &#36084; &#31070; &#30340; &#32854; &#28500; &#23142; &#20154; &#27491; &#26159; &#20197; &#27492; &#28858; &#22941; &#39166; &#65292; &#38918; &#26381; &#33258; &#24049; &#30340; &#19976; &#22827; &#65292;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#23601; &#22914; &#25746; &#25289; &#32893; &#24478; &#20126; &#20271; &#25289; &#32597; &#65292; &#31281; &#20182; &#28858; &#20027; &#12290; &#20320; &#20497; &#33509; &#34892; &#21892; &#65292; &#19981; &#22240; &#24656; &#22151; &#32780; &#23475; &#24597; &#65292; &#20415; &#26159; &#25746; &#25289; &#30340; &#22899; &#20818; &#20102; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20320; &#20497; &#20316; &#19976; &#22827; &#30340; &#65292; &#20063; &#35201; &#25353; &#24773; &#29702; &#65288; &#21407; &#25991; &#26159; &#30693; &#35672; &#65289; &#21644; &#22971; &#23376; &#21516; &#20303; &#65307; &#22240; &#20182; &#27604; &#20320; &#36575; &#24369; &#65288; &#27604; &#20320; &#36575; &#24369; &#65306; &#21407; &#25991; &#20316; &#26159; &#36575; &#24369; &#30340; &#22120; &#30399; &#65289; &#65292; &#33287; &#20320; &#19968; &#21516; &#25215; &#21463; &#29983; &#21629; &#20043; &#24681; &#30340; &#65292; &#25152; &#20197; &#35201; &#25964; &#37325; &#20182; &#12290; &#36889; &#27171; &#65292; &#20415; &#21483; &#20320; &#20497; &#30340; &#31153; &#21578; &#27794; &#26377; &#38459; &#31001; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#32317; &#32780; &#35328; &#20043; &#65292; &#20320; &#20497; &#37117; &#35201; &#21516; &#24515; &#65292; &#24444; &#27492; &#39636; &#24676; &#65292; &#30456; &#24859; &#22914; &#24351; &#20804; &#65292; &#23384; &#24904; &#24976; &#35609; &#21329; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#19981; &#20197; &#24801; &#22577; &#24801; &#65292; &#20197; &#36785; &#32629; &#36996; &#36785; &#32629; &#65292; &#20498; &#35201; &#31069; &#31119; &#65307; &#22240; &#20320; &#20497; &#26159; &#28858; &#27492; &#33945; &#21484; &#65292; &#22909; &#21483; &#20320; &#20497; &#25215; &#21463; &#31119; &#27683; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#22240; &#28858; &#32147; &#19978; &#35498; &#65306; &#20154; &#33509; &#24859; &#29983; &#21629; &#65292; &#39000; &#20139; &#32654; &#31119; &#65292; &#38920; &#35201; &#31105; &#27490; &#33292; &#38957; &#19981; &#20986; &#24801; &#35328; &#65292; &#22068; &#21767; &#19981; &#35498; &#35437; &#35408; &#30340; &#35441; &#65307;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#20063; &#35201; &#38626; &#24801; &#34892; &#21892; &#65292; &#23563; &#27714; &#21644; &#30566; &#65292; &#19968; &#24515; &#36861; &#36245; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#22240; &#28858; &#65292; &#20027; &#30340; &#30524; &#30475; &#39015; &#32681; &#20154; &#65307; &#20027; &#30340; &#32819; &#32893; &#20182; &#20497; &#30340; &#31048; &#31153; &#12290; &#24799; &#26377; &#34892; &#24801; &#30340; &#20154; &#65292; &#20027; &#21521; &#20182; &#20497; &#35722; &#33225; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20320; &#20497; &#33509; &#26159; &#29105; &#24515; &#34892; &#21892; &#65292; &#26377; &#35504; &#23475; &#20320; &#20497; &#21602; &#65311;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#20320; &#20497; &#23601; &#26159; &#28858; &#32681; &#21463; &#33510; &#65292; &#20063; &#26159; &#26377; &#31119; &#30340; &#12290; &#19981; &#35201; &#24597; &#20154; &#30340; &#23041; &#22151; &#65288; &#30340; &#23041; &#22151; &#65306; &#25110; &#35695; &#25152; &#24597; &#30340; &#65289; &#65292; &#20063; &#19981; &#35201; &#39514; &#24908; &#65307;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#21482; &#35201; &#24515; &#35041; &#23562; &#20027; &#22522; &#30563; &#28858; &#32854; &#12290; &#26377; &#20154; &#21839; &#20320; &#20497; &#24515; &#20013; &#30460; &#26395; &#30340; &#32227; &#30001; &#65292; &#23601; &#35201; &#24120; &#20316; &#28310; &#20633; &#65292; &#20197; &#28331; &#26580; &#12289; &#25964; &#30031; &#30340; &#24515; &#22238; &#31572; &#21508; &#20154; &#65307;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#23384; &#33879; &#28961; &#34407; &#30340; &#33391; &#24515; &#65292; &#21483; &#20320; &#20497; &#22312; &#20309; &#20107; &#19978; &#34987; &#27584; &#35607; &#65292; &#23601; &#22312; &#20309; &#20107; &#19978; &#21487; &#20197; &#21483; &#37027; &#35491; &#36084; &#20320; &#20497; &#22312; &#22522; &#30563; &#35041; &#26377; &#22909; &#21697; &#34892; &#30340; &#20154; &#33258; &#35258; &#32670; &#24871; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#31070; &#30340; &#26088; &#24847; &#33509; &#26159; &#21483; &#20320; &#20497; &#22240; &#34892; &#21892; &#21463; &#33510; &#65292; &#32317; &#24375; &#22914; &#22240; &#34892; &#24801; &#21463; &#33510; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#22240; &#22522; &#30563; &#20063; &#26366; &#19968; &#27425; &#28858; &#32618; &#21463; &#33510; &#65288; &#26377; &#21476; &#21367; &#20316; &#65306; &#21463; &#27515; &#65289; &#65292; &#23601; &#26159; &#32681; &#30340; &#20195; &#26367; &#19981; &#32681; &#30340; &#65292; &#28858; &#35201; &#24341; &#25105; &#20497; &#21040; &#31070; &#38754; &#21069; &#12290; &#25353; &#33879; &#32905; &#39636; &#35498; &#65292; &#20182; &#34987; &#27835; &#27515; &#65307; &#25353; &#33879; &#38728; &#24615; &#35498; &#65292; &#20182; &#24489; &#27963; &#20102; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#20182; &#34249; &#36889; &#38728; &#26366; &#21435; &#20659; &#36947; &#32102; &#37027; &#20123; &#22312; &#30435; &#29508; &#35041; &#30340; &#38728; &#32893; &#65292;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#23601; &#26159; &#37027; &#24478; &#21069; &#22312; &#25386; &#20126; &#38928; &#20633; &#26041; &#33311; &#12289; &#31070; &#23481; &#24525; &#31561; &#24453; &#30340; &#26178; &#20505; &#65292; &#19981; &#20449; &#24478; &#30340; &#20154; &#12290; &#30070; &#26178; &#36914; &#20837; &#26041; &#33311; &#65292; &#34249; &#33879; &#27700; &#24471; &#25937; &#30340; &#19981; &#22810; &#65292; &#21482; &#26377; &#20843; &#20491; &#20154; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#36889; &#27700; &#25152; &#34920; &#26126; &#30340; &#27927; &#31150; &#65292; &#29694; &#22312; &#34249; &#33879; &#32822; &#31308; &#22522; &#30563; &#24489; &#27963; &#20063; &#25327; &#25937; &#20320; &#20497; &#65307; &#36889; &#27927; &#31150; &#26412; &#19981; &#22312; &#20046; &#38500; &#25481; &#32905; &#39636; &#30340; &#27745; &#31330; &#65292; &#21482; &#27714; &#22312; &#31070; &#38754; &#21069; &#26377; &#28961; &#34407; &#30340; &#33391; &#24515; &#12290;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#32822; &#31308; &#24050; &#32147; &#36914; &#20837; &#22825; &#22530; &#65292; &#22312; &#31070; &#30340; &#21491; &#37002; &#65307; &#30526; &#22825; &#20351; &#21644; &#26377; &#27402; &#26564; &#30340; &#65292; &#20006; &#26377; &#33021; &#21147; &#30340; &#65292; &#37117; &#26381; &#24478; &#20102; &#20182; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#22522; &#30563; &#26082; &#22312; &#32905; &#36523; &#21463; &#33510; &#65292; &#20320; &#20497; &#20063; &#30070; &#23559; &#36889; &#27171; &#30340; &#24515; &#24535; &#20316; &#28858; &#20853; &#22120; &#65292; &#22240; &#28858; &#22312; &#32905; &#36523; &#21463; &#36942; &#33510; &#30340; &#65292; &#23601; &#24050; &#32147; &#33287; &#32618; &#26039; &#32085; &#20102; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20320; &#20497; &#23384; &#36889; &#27171; &#30340; &#24515; &#65292; &#24478; &#20170; &#20197; &#24460; &#23601; &#21487; &#20197; &#19981; &#24478; &#20154; &#30340; &#24773; &#24958; &#65292; &#21482; &#24478; &#31070; &#30340; &#26088; &#24847; &#22312; &#19990; &#24230; &#39192; &#19979; &#30340; &#20809; &#38512; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#22240; &#28858; &#24448; &#26085; &#38568; &#24478; &#22806; &#37030; &#20154; &#30340; &#24515; &#24847; &#34892; &#37034; &#28139; &#12289; &#24801; &#24958; &#12289; &#37257; &#37202; &#12289; &#33618; &#23476; &#12289; &#32676; &#39154; &#65292; &#20006; &#21487; &#24801; &#25308; &#20598; &#20687; &#30340; &#20107; &#65292; &#26178; &#20505; &#24050; &#32147; &#22816; &#20102; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20182; &#20497; &#22312; &#36889; &#20123; &#20107; &#19978; &#65292; &#35211; &#20320; &#20497; &#19981; &#33287; &#20182; &#20497; &#21516; &#22868; &#37027; &#25918; &#34153; &#28961; &#24230; &#30340; &#36335; &#65292; &#23601; &#20197; &#28858; &#24618; &#65292; &#27584; &#35607; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#20182; &#20497; &#24517; &#22312; &#37027; &#23559; &#35201; &#23529; &#21028; &#27963; &#20154; &#27515; &#20154; &#30340; &#20027; &#38754; &#21069; &#20132; &#36076; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#28858; &#27492; &#65292; &#23601; &#26159; &#27515; &#20154; &#20063; &#26366; &#26377; &#31119; &#38899; &#20659; &#32102; &#20182; &#20497; &#65292; &#35201; &#21483; &#20182; &#20497; &#30340; &#32905; &#39636; &#25353; &#33879; &#20154; &#21463; &#23529; &#21028; &#65292; &#20182; &#20497; &#30340; &#38728; &#24615; &#21371; &#38752; &#31070; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#33836; &#29289; &#30340; &#32080; &#23616; &#36817; &#20102; &#12290; &#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#35641; &#24910; &#33258; &#23432; &#65292; &#20742; &#37266; &#31153; &#21578; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#26368; &#35201; &#32202; &#30340; &#26159; &#24444; &#27492; &#20999; &#23526; &#30456; &#24859; &#65292; &#22240; &#28858; &#24859; &#33021; &#36974; &#25513; &#35377; &#22810; &#30340; &#32618; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#20320; &#20497; &#35201; &#20114; &#30456; &#27454; &#24453; &#65292; &#19981; &#30332; &#24616; &#35328; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#21508; &#20154; &#35201; &#29031; &#25152; &#24471; &#30340; &#24681; &#36060; &#24444; &#27492; &#26381; &#20107; &#65292; &#20316; &#31070; &#30334; &#33324; &#24681; &#36060; &#30340; &#22909; &#31649; &#23478; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#33509; &#26377; &#35611; &#36947; &#30340; &#65292; &#35201; &#25353; &#33879; &#31070; &#30340; &#32854; &#35328; &#35611; &#65307; &#33509; &#26377; &#26381; &#20107; &#20154; &#30340; &#65292; &#35201; &#25353; &#33879; &#31070; &#25152; &#36060; &#30340; &#21147; &#37327; &#26381; &#20107; &#65292; &#21483; &#31070; &#22312; &#20961; &#20107; &#19978; &#22240; &#32822; &#31308; &#22522; &#30563; &#24471; &#27054; &#32768; &#12290; &#21407; &#20358; &#27054; &#32768; &#12289; &#27402; &#33021; &#37117; &#26159; &#20182; &#30340; &#65292; &#30452; &#21040; &#27704; &#27704; &#36960; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#26377; &#28779; &#29001; &#30340; &#35430; &#39511; &#33256; &#21040; &#20320; &#20497; &#65292; &#19981; &#35201; &#20197; &#28858; &#22855; &#24618; &#65288; &#20284; &#20046; &#26159; &#36973; &#36935; &#38750; &#24120; &#30340; &#20107; &#65289; &#65292;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#20498; &#35201; &#27489; &#21916; &#65307; &#22240; &#28858; &#20320; &#20497; &#26159; &#33287; &#22522; &#30563; &#19968; &#21516; &#21463; &#33510; &#65292; &#20351; &#20320; &#20497; &#22312; &#20182; &#27054; &#32768; &#39023; &#29694; &#30340; &#26178; &#20505; &#65292; &#20063; &#21487; &#20197; &#27489; &#21916; &#24555; &#27138; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#20320; &#20497; &#33509; &#28858; &#22522; &#30563; &#30340; &#21517; &#21463; &#36785; &#32629; &#65292; &#20415; &#26159; &#26377; &#31119; &#30340; &#65307; &#22240; &#28858; &#31070; &#27054; &#32768; &#30340; &#38728; &#24120; &#20303; &#22312; &#20320; &#20497; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20320; &#20497; &#20013; &#38291; &#21371; &#19981; &#21487; &#26377; &#20154; &#22240; &#28858; &#27578; &#20154; &#12289; &#20599; &#31434; &#12289; &#20316; &#24801; &#12289; &#22909; &#31649; &#38290; &#20107; &#32780; &#21463; &#33510; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#33509; &#28858; &#20316; &#22522; &#30563; &#24466; &#21463; &#33510; &#65292; &#21371; &#19981; &#35201; &#32670; &#24677; &#65292; &#20498; &#35201; &#22240; &#36889; &#21517; &#27512; &#27054; &#32768; &#32102; &#31070; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#22240; &#28858; &#26178; &#20505; &#21040; &#20102; &#65292; &#23529; &#21028; &#35201; &#24478; &#31070; &#30340; &#23478; &#36215; &#39318; &#12290; &#33509; &#26159; &#20808; &#24478; &#25105; &#20497; &#36215; &#39318; &#65292; &#37027; &#19981; &#20449; &#24478; &#31070; &#31119; &#38899; &#30340; &#20154; &#23559; &#26377; &#20309; &#31561; &#30340; &#32080; &#23616; &#21602; &#65311;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#33509; &#26159; &#32681; &#20154; &#20677; &#20677; &#24471; &#25937; &#65292; &#37027; &#19981; &#34388; &#25964; &#21644; &#29359; &#32618; &#30340; &#20154; &#23559; &#26377; &#20309; &#22320; &#21487; &#31449; &#21602; &#65311;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#25152; &#20197; &#65292; &#37027; &#29031; &#31070; &#26088; &#24847; &#21463; &#33510; &#30340; &#20154; &#35201; &#19968; &#24515; &#28858; &#21892; &#65292; &#23559; &#33258; &#24049; &#38728; &#39746; &#20132; &#33287; &#37027; &#20449; &#23526; &#30340; &#36896; &#21270; &#20043; &#20027; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#25105; &#36889; &#20316; &#38263; &#32769; &#12289; &#20316; &#22522; &#30563; &#21463; &#33510; &#30340; &#35211; &#35657; &#12289; &#21516; &#20139; &#24460; &#20358; &#25152; &#35201; &#39023; &#29694; &#20043; &#27054; &#32768; &#30340; &#65292; &#21240; &#20320; &#20497; &#20013; &#38291; &#33287; &#25105; &#21516; &#20316; &#38263; &#32769; &#30340; &#20154; &#65306;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#21209; &#35201; &#29287; &#39178; &#22312; &#20320; &#20497; &#20013; &#38291; &#31070; &#30340; &#32676; &#32650; &#65292; &#25353; &#33879; &#31070; &#26088; &#24847; &#29031; &#31649; &#20182; &#20497; &#65307; &#19981; &#26159; &#20986; &#26044; &#21193; &#24375; &#65292; &#20035; &#26159; &#20986; &#26044; &#29976; &#24515; &#65307; &#20063; &#19981; &#26159; &#22240; &#28858; &#36010; &#36001; &#65292; &#20035; &#26159; &#20986; &#26044; &#27138; &#24847; &#65307;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#20063; &#19981; &#26159; &#36676; &#21046; &#25152; &#35351; &#20184; &#20320; &#20497; &#30340; &#65292; &#20035; &#26159; &#20316; &#32676; &#32650; &#30340; &#27036; &#27171; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#21040; &#20102; &#29287; &#38263; &#39023; &#29694; &#30340; &#26178; &#20505; &#65292; &#20320; &#20497; &#24517; &#24471; &#37027; &#27704; &#19981; &#34928; &#27544; &#30340; &#27054; &#32768; &#20896; &#20885; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#20320; &#20497; &#24180; &#24188; &#30340; &#65292; &#20063; &#35201; &#38918; &#26381; &#24180; &#38263; &#30340; &#12290; &#23601; &#26159; &#20320; &#20497; &#30526; &#20154; &#20063; &#37117; &#35201; &#20197; &#35609; &#21329; &#26463; &#33136; &#65292; &#24444; &#27492; &#38918; &#26381; &#65307; &#22240; &#28858; &#31070; &#38459; &#25803; &#39509; &#20658; &#30340; &#20154; &#65292; &#36060; &#24681; &#32102; &#35609; &#21329; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#33258; &#21329; &#65292; &#26381; &#22312; &#31070; &#22823; &#33021; &#30340; &#25163; &#19979; &#65292; &#21040; &#20102; &#26178; &#20505; &#20182; &#24517; &#21483; &#20320; &#20497; &#21319; &#39640; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#20320; &#20497; &#35201; &#23559; &#19968; &#20999; &#30340; &#24962; &#24942; &#21368; &#32102; &#31070; &#65292; &#22240; &#28858; &#20182; &#39015; &#24565; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#21209; &#35201; &#35641; &#23432; &#65292; &#20742; &#37266; &#12290; &#22240; &#28858; &#20320; &#20497; &#30340; &#20167; &#25973; &#39764; &#39740; &#65292; &#22914; &#21516; &#21564; &#21483; &#30340; &#29509; &#23376; &#65292; &#36941; &#22320; &#36938; &#34892; &#65292; &#23563; &#25214; &#21487; &#21534; &#21507; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#20320; &#20497; &#35201; &#29992; &#22533; &#22266; &#30340; &#20449; &#24515; &#25269; &#25803; &#20182; &#65292; &#22240; &#28858; &#30693; &#36947; &#20320; &#20497; &#22312; &#19990; &#19978; &#30340; &#30526; &#24351; &#20804; &#20063; &#26159; &#32147; &#27511; &#36889; &#27171; &#30340; &#33510; &#38627; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#37027; &#36060; &#35576; &#33324; &#24681; &#20856; &#30340; &#31070; &#26366; &#22312; &#22522; &#30563; &#35041; &#21484; &#20320; &#20497; &#65292; &#24471; &#20139; &#20182; &#27704; &#36960; &#30340; &#27054; &#32768; &#65292; &#31561; &#20320; &#20497; &#26283; &#21463; &#33510; &#38627; &#20043; &#24460; &#65292; &#24517; &#35201; &#35242; &#33258; &#25104; &#20840; &#20320; &#20497; &#65292; &#22533; &#22266; &#20320; &#20497; &#65292; &#36060; &#21147; &#37327; &#32102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#39000; &#27402; &#33021; &#27512; &#32102; &#20182; &#65292; &#30452; &#21040; &#27704; &#27704; &#36960; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#25105; &#30053; &#30053; &#30340; &#23531; &#20102; &#36889; &#20449; &#65292; &#35351; &#25105; &#25152; &#30475; &#28858; &#24544; &#24515; &#30340; &#20804; &#24351; &#35199; &#25289; &#36681; &#20132; &#20320; &#20497; &#65292; &#21240; &#21193; &#20320; &#20497; &#65292; &#21448; &#35657; &#26126; &#36889; &#24681; &#26159; &#31070; &#30340; &#30495; &#24681; &#12290; &#20320; &#20497; &#21209; &#35201; &#22312; &#36889; &#24681; &#19978; &#31449; &#31435; &#24471; &#20303; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#22312; &#24052; &#27604; &#20523; &#33287; &#20320; &#20497; &#21516; &#33945; &#25536; &#36984; &#30340; &#25945; &#26371; &#21839; &#20320; &#20497; &#23433; &#12290; &#25105; &#20818; &#23376; &#39340; &#21487; &#20063; &#21839; &#20320; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#20320; &#20497; &#35201; &#29992; &#24859; &#24515; &#24444; &#27492; &#35242; &#22068; &#21839; &#23433; &#12290; &#39000; &#24179; &#23433; &#27512; &#33287; &#20320; &#20497; &#20961; &#22312; &#22522; &#30563; &#35041; &#30340; &#20154; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="pe2.htm">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
