<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#32822; &#31308; &#22522; &#30563; &#30340; &#20693; &#20154; &#20445; &#32645; &#65292; &#22857; &#21484; &#28858; &#20351; &#24466; &#65292; &#29305; &#27966; &#20659; &#31070; &#30340; &#31119; &#38899; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#36889; &#31119; &#38899; &#26159; &#31070; &#24478; &#21069; &#34249; &#30526; &#20808; &#30693; &#22312; &#32854; &#32147; &#19978; &#25152; &#25033; &#35377; &#30340; &#65292;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#35542; &#21040; &#20182; &#20818; &#23376; &#9472; &#25105; &#20027; &#32822; &#31308; &#22522; &#30563; &#12290; &#25353; &#32905; &#39636; &#35498; &#65292; &#26159; &#24478; &#22823; &#34907; &#24460; &#35028; &#29983; &#30340; &#65307;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#25353; &#32854; &#21892; &#30340; &#38728; &#35498; &#65292; &#22240; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#20197; &#22823; &#33021; &#39023; &#26126; &#26159; &#31070; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#25105; &#20497; &#24478; &#20182; &#21463; &#20102; &#24681; &#24800; &#20006; &#20351; &#24466; &#30340; &#32887; &#20998; &#65292; &#22312; &#33836; &#22283; &#20043; &#20013; &#21483; &#20154; &#28858; &#20182; &#30340; &#21517; &#20449; &#26381; &#30495; &#36947; &#65307;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20854; &#20013; &#20063; &#26377; &#20320; &#20497; &#36889; &#33945; &#21484; &#23660; &#32822; &#31308; &#22522; &#30563; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#25105; &#23531; &#20449; &#32102; &#20320; &#20497; &#22312; &#32645; &#39340; &#12289; &#28858; &#31070; &#25152; &#24859; &#12289; &#22857; &#21484; &#20316; &#32854; &#24466; &#30340; &#30526; &#20154; &#12290; &#39000; &#24681; &#24800; &#12289; &#24179; &#23433; &#24478; &#25105; &#20497; &#30340; &#29238; &#31070; &#20006; &#20027; &#32822; &#31308; &#22522; &#30563; &#27512; &#33287; &#20320; &#20497; &#65281;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#31532; &#19968; &#65292; &#25105; &#38752; &#33879; &#32822; &#31308; &#22522; &#30563; &#65292; &#28858; &#20320; &#20497; &#30526; &#20154; &#24863; &#35613; &#25105; &#30340; &#31070; &#65292; &#22240; &#20320; &#20497; &#30340; &#20449; &#24503; &#20659; &#36941; &#20102; &#22825; &#19979; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#25105; &#22312; &#20182; &#20818; &#23376; &#31119; &#38899; &#19978; &#65292; &#29992; &#24515; &#38728; &#25152; &#20107; &#22857; &#30340; &#31070; &#65292; &#21487; &#20197; &#35211; &#35657; &#25105; &#24590; &#27171; &#19981; &#20303; &#30340; &#25552; &#21040; &#20320; &#20497; &#65307;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#22312; &#31153; &#21578; &#20043; &#38291; &#24120; &#24120; &#25031; &#27714; &#65292; &#25110; &#32773; &#29031; &#31070; &#30340; &#26088; &#24847; &#65292; &#32066; &#33021; &#24471; &#24179; &#22374; &#30340; &#36947; &#36335; &#24448; &#20320; &#20497; &#37027; &#35041; &#21435; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#22240; &#28858; &#25105; &#20999; &#20999; &#30340; &#24819; &#35211; &#20320; &#20497; &#65292; &#35201; &#25226; &#20123; &#23660; &#38728; &#30340; &#24681; &#36060; &#20998; &#32102; &#20320; &#20497; &#65292; &#20351; &#20320; &#20497; &#21487; &#20197; &#22533; &#22266; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#22312; &#20320; &#20497; &#20013; &#38291; &#65292; &#22240; &#20320; &#33287; &#25105; &#24444; &#27492; &#30340; &#20449; &#24515; &#65292; &#23601; &#21487; &#20197; &#21516; &#24471; &#23433; &#24944; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#19981; &#39000; &#24847; &#20320; &#20497; &#19981; &#30693; &#36947; &#65292; &#25105; &#23650; &#27425; &#23450; &#24847; &#24448; &#20320; &#20497; &#37027; &#35041; &#21435; &#65292; &#35201; &#22312; &#20320; &#20497; &#20013; &#38291; &#24471; &#20123; &#26524; &#23376; &#65292; &#22914; &#21516; &#22312; &#20854; &#39192; &#30340; &#22806; &#37030; &#20154; &#20013; &#19968; &#27171; &#65307; &#21482; &#26159; &#21040; &#22914; &#20170; &#20173; &#26377; &#38459; &#38548; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#28961; &#35542; &#26159; &#24076; &#21033; &#23612; &#20154; &#12289; &#21270; &#22806; &#20154; &#12289; &#32880; &#26126; &#20154; &#12289; &#24858; &#25305; &#20154; &#65292; &#25105; &#37117; &#27424; &#20182; &#20497; &#30340; &#20661; &#65292;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#25152; &#20197; &#24773; &#39000; &#30433; &#25105; &#30340; &#21147; &#37327; &#65292; &#23559; &#31119; &#38899; &#20063; &#20659; &#32102; &#20320; &#20497; &#22312; &#32645; &#39340; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#25105; &#19981; &#20197; &#31119; &#38899; &#28858; &#24677; &#65307; &#36889; &#31119; &#38899; &#26412; &#26159; &#31070; &#30340; &#22823; &#33021; &#65292; &#35201; &#25937; &#19968; &#20999; &#30456; &#20449; &#30340; &#65292; &#20808; &#26159; &#29494; &#22826; &#20154; &#65292; &#24460; &#26159; &#24076; &#21033; &#23612; &#20154; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#22240; &#28858; &#31070; &#30340; &#32681; &#27491; &#22312; &#36889; &#31119; &#38899; &#19978; &#39023; &#26126; &#20986; &#20358; &#65307; &#36889; &#32681; &#26159; &#26412; &#26044; &#20449; &#65292; &#20197; &#33268; &#26044; &#20449; &#12290; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#32681; &#20154; &#24517; &#22240; &#20449; &#24471; &#29983; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#21407; &#20358; &#65292; &#31070; &#30340; &#24575; &#24594; &#24478; &#22825; &#19978; &#39023; &#26126; &#22312; &#19968; &#20999; &#19981; &#34388; &#19981; &#32681; &#30340; &#20154; &#36523; &#19978; &#65292; &#23601; &#26159; &#37027; &#20123; &#34892; &#19981; &#32681; &#38459; &#25803; &#30495; &#29702; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#31070; &#30340; &#20107; &#24773; &#65292; &#20154; &#25152; &#33021; &#30693; &#36947; &#30340; &#65292; &#21407; &#39023; &#26126; &#22312; &#20154; &#24515; &#35041; &#65292; &#22240; &#28858; &#31070; &#24050; &#32147; &#32102; &#20182; &#20497; &#39023; &#26126; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#33258; &#24478; &#36896; &#22825; &#22320; &#20197; &#20358; &#65292; &#31070; &#30340; &#27704; &#33021; &#21644; &#31070; &#24615; &#26159; &#26126; &#26126; &#21487; &#30693; &#30340; &#65292; &#38614; &#26159; &#30524; &#19981; &#33021; &#35211; &#65292; &#20294; &#34249; &#33879; &#25152; &#36896; &#20043; &#29289; &#23601; &#21487; &#20197; &#26313; &#24471; &#65292; &#21483; &#20154; &#28961; &#21487; &#25512; &#35529; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#22240; &#28858; &#65292; &#20182; &#20497; &#38614; &#28982; &#30693; &#36947; &#31070; &#65292; &#21371; &#19981; &#30070; &#20316; &#31070; &#27054; &#32768; &#20182; &#65292; &#20063; &#19981; &#24863; &#35613; &#20182; &#12290; &#20182; &#20497; &#30340; &#24605; &#24565; &#35722; &#28858; &#34395; &#22916; &#65292; &#28961; &#30693; &#30340; &#24515; &#23601; &#26127; &#26263; &#20102; &#12290;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#33258; &#31281; &#28858; &#32880; &#26126; &#65292; &#21453; &#25104; &#20102; &#24858; &#25305; &#65292;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#23559; &#19981; &#33021; &#26429; &#22750; &#20043; &#31070; &#30340; &#27054; &#32768; &#35722; &#28858; &#20598; &#20687; &#65292; &#24439; &#24447; &#24517; &#26429; &#22750; &#30340; &#20154; &#21644; &#39131; &#31165; &#12289; &#36208; &#29560; &#12289; &#26118; &#34802; &#30340; &#27171; &#24335; &#12290;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#25152; &#20197; &#65292; &#31070; &#20219; &#24977; &#20182; &#20497; &#36894; &#33879; &#24515; &#35041; &#30340; &#24773; &#24958; &#34892; &#27745; &#31330; &#30340; &#20107; &#65292; &#20197; &#33268; &#24444; &#27492; &#29623; &#36785; &#33258; &#24049; &#30340; &#36523; &#39636; &#12290;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#20182; &#20497; &#23559; &#31070; &#30340; &#30495; &#23526; &#35722; &#28858; &#34395; &#35594; &#65292; &#21435; &#25964; &#25308; &#20107; &#22857; &#21463; &#36896; &#20043; &#29289; &#65292; &#19981; &#25964; &#22857; &#37027; &#36896; &#29289; &#30340; &#20027; &#65307; &#20027; &#20035; &#26159; &#21487; &#31281; &#38924; &#30340; &#65292; &#30452; &#21040; &#27704; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#22240; &#27492; &#65292; &#31070; &#20219; &#24977; &#20182; &#20497; &#25918; &#32305; &#21487; &#32670; &#24677; &#30340; &#24773; &#24958; &#12290; &#20182; &#20497; &#30340; &#22899; &#20154; &#25226; &#38918; &#24615; &#30340; &#29992; &#34389; &#35722; &#28858; &#36870; &#24615; &#30340; &#29992; &#34389; &#65307;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#30007; &#20154; &#20063; &#26159; &#22914; &#27492; &#65292; &#26820; &#20102; &#22899; &#20154; &#38918; &#24615; &#30340; &#29992; &#34389; &#65292; &#24958; &#28779; &#25915; &#24515; &#65292; &#24444; &#27492; &#36010; &#25088; &#65292; &#30007; &#21644; &#30007; &#34892; &#21487; &#32670; &#24677; &#30340; &#20107; &#65292; &#23601; &#22312; &#33258; &#24049; &#36523; &#19978; &#21463; &#36889; &#22916; &#28858; &#30070; &#24471; &#30340; &#22577; &#25033; &#12290;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#20182; &#20497; &#26082; &#28982; &#25925; &#24847; &#19981; &#35469; &#35672; &#31070; &#65292; &#31070; &#23601; &#20219; &#24977; &#20182; &#20497; &#23384; &#37034; &#20731; &#30340; &#24515; &#65292; &#34892; &#37027; &#20123; &#19981; &#21512; &#29702; &#30340; &#20107; &#65307;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#35037; &#28415; &#20102; &#21508; &#27171; &#19981; &#32681; &#12289; &#37034; &#24801; &#12289; &#36010; &#23146; &#12289; &#24801; &#27602; &#65288; &#25110; &#20316; &#65306; &#38512; &#27602; &#65289; &#65292; &#28415; &#24515; &#26159; &#23241; &#22930; &#12289; &#20807; &#27578; &#12289; &#29229; &#31478; &#12289; &#35437; &#35408; &#12289; &#27602; &#24680; &#65307;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#21448; &#26159; &#35730; &#27584; &#30340; &#12289; &#32972; &#24460; &#35498; &#20154; &#30340; &#12289; &#24616; &#24680; &#31070; &#30340; &#65288; &#25110; &#20316; &#65306; &#34987; &#31070; &#25152; &#24974; &#24801; &#30340; &#65289; &#12289; &#20398; &#24930; &#20154; &#30340; &#12289; &#29378; &#20658; &#30340; &#12289; &#33258; &#35463; &#30340; &#12289; &#25423; &#36896; &#24801; &#20107; &#30340; &#12289; &#36949; &#32972; &#29238; &#27597; &#30340; &#12290;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#28961; &#30693; &#30340; &#65292; &#32972; &#32004; &#30340; &#65292; &#28961; &#35242; &#24773; &#30340; &#65292; &#19981; &#24976; &#25003; &#20154; &#30340; &#12290;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#20182; &#20497; &#38614; &#30693; &#36947; &#31070; &#21028; &#23450; &#34892; &#36889; &#27171; &#20107; &#30340; &#20154; &#26159; &#30070; &#27515; &#30340; &#65292; &#28982; &#32780; &#20182; &#20497; &#19981; &#20294; &#33258; &#24049; &#21435; &#34892; &#65292; &#36996; &#21916; &#27489; &#21029; &#20154; &#21435; &#34892; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#20320; &#36889; &#35542; &#26039; &#20154; &#30340; &#65292; &#28961; &#35542; &#20320; &#26159; &#35504; &#65292; &#20063; &#28961; &#21487; &#25512; &#35529; &#12290; &#20320; &#22312; &#29978; &#40636; &#20107; &#19978; &#35542; &#26039; &#20154; &#65292; &#23601; &#22312; &#29978; &#40636; &#20107; &#19978; &#23450; &#33258; &#24049; &#30340; &#32618; &#65307; &#22240; &#20320; &#36889; &#35542; &#26039; &#20154; &#30340; &#65292; &#33258; &#24049; &#25152; &#34892; &#21371; &#21644; &#21029; &#20154; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25105; &#20497; &#30693; &#36947; &#36889; &#27171; &#34892; &#30340; &#20154; &#65292; &#31070; &#24517; &#29031; &#30495; &#29702; &#23529; &#21028; &#20182; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20320; &#36889; &#20154; &#21738; &#65292; &#20320; &#35542; &#26039; &#34892; &#36889; &#27171; &#20107; &#30340; &#20154; &#65292; &#33258; &#24049; &#25152; &#34892; &#30340; &#21371; &#21644; &#21029; &#20154; &#19968; &#27171; &#65292; &#20320; &#20197; &#28858; &#33021; &#36867; &#33067; &#31070; &#30340; &#23529; &#21028; &#40636; &#65311;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#36996; &#26159; &#20320; &#34256; &#35222; &#20182; &#35920; &#23500; &#30340; &#24681; &#24904; &#12289; &#23532; &#23481; &#12289; &#24525; &#32784; &#65292; &#19981; &#26313; &#24471; &#20182; &#30340; &#24681; &#24904; &#26159; &#38936; &#20320; &#24724; &#25913; &#21602; &#65311;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#20320; &#31455; &#20219; &#33879; &#20320; &#21083; &#30828; &#19981; &#24724; &#25913; &#30340; &#24515; &#65292; &#28858; &#33258; &#24049; &#31309; &#33988; &#24575; &#24594; &#65292; &#20197; &#33268; &#31070; &#38663; &#24594; &#65292; &#39023; &#20182; &#20844; &#32681; &#23529; &#21028; &#30340; &#26085; &#23376; &#20358; &#21040; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20182; &#24517; &#29031; &#21508; &#20154; &#30340; &#34892; &#28858; &#22577; &#25033; &#21508; &#20154; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#20961; &#24646; &#24515; &#34892; &#21892; &#12289; &#23563; &#27714; &#27054; &#32768; &#12289; &#23562; &#36020; &#65292; &#21644; &#19981; &#33021; &#26429; &#22750; &#20043; &#31119; &#30340; &#65292; &#23601; &#20197; &#27704; &#29983; &#22577; &#25033; &#20182; &#20497; &#65307;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#24799; &#26377; &#32080; &#40680; &#12289; &#19981; &#38918; &#24478; &#30495; &#29702; &#12289; &#21453; &#38918; &#24478; &#19981; &#32681; &#30340; &#65292; &#23601; &#20197; &#24575; &#24594; &#12289; &#24817; &#24680; &#22577; &#25033; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#23559; &#24739; &#38627; &#12289; &#22256; &#33510; &#21152; &#32102; &#19968; &#20999; &#20316; &#24801; &#30340; &#20154; &#65292; &#20808; &#26159; &#29494; &#22826; &#20154; &#65292; &#24460; &#26159; &#24076; &#21033; &#23612; &#20154; &#65307;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#21371; &#23559; &#27054; &#32768; &#12289; &#23562; &#36020; &#12289; &#24179; &#23433; &#21152; &#32102; &#19968; &#20999; &#34892; &#21892; &#30340; &#20154; &#65292; &#20808; &#26159; &#29494; &#22826; &#20154; &#65292; &#24460; &#26159; &#24076; &#21033; &#23612; &#20154; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#22240; &#28858; &#31070; &#19981; &#20559; &#24453; &#20154; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#20961; &#27794; &#26377; &#24459; &#27861; &#29359; &#20102; &#32618; &#30340; &#65292; &#20063; &#24517; &#19981; &#25353; &#24459; &#27861; &#28357; &#20129; &#65307; &#20961; &#22312; &#24459; &#27861; &#20197; &#19979; &#29359; &#20102; &#32618; &#30340; &#65292; &#20063; &#24517; &#25353; &#24459; &#27861; &#21463; &#23529; &#21028; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#65288; &#21407; &#20358; &#22312; &#31070; &#38754; &#21069; &#65292; &#19981; &#26159; &#32893; &#24459; &#27861; &#30340; &#28858; &#32681; &#65292; &#20035; &#26159; &#34892; &#24459; &#27861; &#30340; &#31281; &#32681; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#27794; &#26377; &#24459; &#27861; &#30340; &#22806; &#37030; &#20154; &#33509; &#38918; &#33879; &#26412; &#24615; &#34892; &#24459; &#27861; &#19978; &#30340; &#20107; &#65292; &#20182; &#20497; &#38614; &#28982; &#27794; &#26377; &#24459; &#27861; &#65292; &#33258; &#24049; &#23601; &#26159; &#33258; &#24049; &#30340; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#36889; &#26159; &#39023; &#20986; &#24459; &#27861; &#30340; &#21151; &#29992; &#21051; &#22312; &#20182; &#20497; &#24515; &#35041; &#65292; &#20182; &#20497; &#26159; &#38750; &#20043; &#24515; &#21516; &#20316; &#35211; &#35657; &#65292; &#20006; &#19988; &#20182; &#20497; &#30340; &#24605; &#24565; &#20114; &#30456; &#36611; &#37327; &#65292; &#25110; &#20197; &#28858; &#26159; &#65292; &#25110; &#20197; &#28858; &#38750; &#12290; &#65289;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#23601; &#22312; &#31070; &#34249; &#32822; &#31308; &#22522; &#30563; &#23529; &#21028; &#20154; &#38577; &#31061; &#20107; &#30340; &#26085; &#23376; &#65292; &#29031; &#33879; &#25105; &#30340; &#31119; &#38899; &#25152; &#35328; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#20320; &#31281; &#28858; &#29494; &#22826; &#20154; &#65292; &#21448; &#20506; &#38752; &#24459; &#27861; &#65292; &#19988; &#25351; &#33879; &#31070; &#35463; &#21475; &#65307;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#26082; &#24478; &#24459; &#27861; &#20013; &#21463; &#20102; &#25945; &#35347; &#65292; &#23601; &#26313; &#24471; &#31070; &#30340; &#26088; &#24847; &#65292; &#20063; &#33021; &#20998; &#21029; &#26159; &#38750; &#65288; &#25110; &#20316; &#65306; &#20063; &#21916; &#24859; &#37027; &#32654; &#22909; &#30340; &#20107; &#65289; &#65307;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#21448; &#28145; &#20449; &#33258; &#24049; &#26159; &#32102; &#30606; &#23376; &#38936; &#36335; &#30340; &#65292; &#26159; &#40657; &#26263; &#20013; &#20154; &#30340; &#20809; &#65292;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#26159; &#34850; &#31528; &#20154; &#30340; &#24107; &#20613; &#65292; &#26159; &#23567; &#23401; &#23376; &#30340; &#20808; &#29983; &#65292; &#22312; &#24459; &#27861; &#19978; &#26377; &#30693; &#35672; &#21644; &#30495; &#29702; &#30340; &#27169; &#31684; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#20320; &#26082; &#26159; &#25945; &#23566; &#21029; &#20154; &#65292; &#36996; &#19981; &#25945; &#23566; &#33258; &#24049; &#40636; &#65311; &#20320; &#35611; &#35498; &#20154; &#19981; &#21487; &#20599; &#31434; &#65292; &#33258; &#24049; &#36996; &#20599; &#31434; &#40636; &#65311;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#20320; &#35498; &#20154; &#19981; &#21487; &#23014; &#28139; &#65292; &#33258; &#24049; &#36996; &#23014; &#28139; &#40636; &#65311; &#20320; &#21421; &#24801; &#20598; &#20687; &#65292; &#33258; &#24049; &#36996; &#20599; &#31434; &#24287; &#20013; &#20043; &#29289; &#40636; &#65311;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#20320; &#25351; &#33879; &#24459; &#27861; &#35463; &#21475; &#65292; &#33258; &#24049; &#20498; &#29359; &#24459; &#27861; &#65292; &#29623; &#36785; &#31070; &#40636; &#65311;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#31070; &#30340; &#21517; &#22312; &#22806; &#37030; &#20154; &#20013; &#65292; &#22240; &#20320; &#20497; &#21463; &#20102; &#35131; &#28678; &#65292; &#27491; &#22914; &#32147; &#19978; &#25152; &#35352; &#30340; &#12290;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#20320; &#33509; &#26159; &#34892; &#24459; &#27861; &#30340; &#65292; &#21106; &#31150; &#22266; &#28982; &#26044; &#20320; &#26377; &#30410; &#65307; &#33509; &#26159; &#29359; &#24459; &#27861; &#30340; &#65292; &#20320; &#30340; &#21106; &#31150; &#23601; &#31639; &#19981; &#24471; &#21106; &#31150; &#12290;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#25152; &#20197; &#37027; &#26410; &#21463; &#21106; &#31150; &#30340; &#65292; &#33509; &#36981; &#23432; &#24459; &#27861; &#30340; &#26781; &#20363; &#65292; &#20182; &#38614; &#28982; &#26410; &#21463; &#21106; &#31150; &#65292; &#35912; &#19981; &#31639; &#26159; &#26377; &#21106; &#31150; &#40636; &#65311;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#32780; &#19988; &#37027; &#26412; &#20358; &#26410; &#21463; &#21106; &#31150; &#30340; &#65292; &#33509; &#33021; &#20840; &#23432; &#24459; &#27861; &#65292; &#35912; &#19981; &#26159; &#35201; &#23529; &#21028; &#20320; &#36889; &#26377; &#20736; &#25991; &#21644; &#21106; &#31150; &#31455; &#29359; &#24459; &#27861; &#30340; &#20154; &#40636; &#65311;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#22240; &#28858; &#22806; &#38754; &#20316; &#29494; &#22826; &#20154; &#30340; &#65292; &#19981; &#26159; &#30495; &#29494; &#22826; &#20154; &#65307; &#22806; &#38754; &#32905; &#36523; &#30340; &#21106; &#31150; &#65292; &#20063; &#19981; &#26159; &#30495; &#21106; &#31150; &#12290;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#24799; &#26377; &#35041; &#38754; &#20316; &#30340; &#65292; &#25165; &#26159; &#30495; &#29494; &#22826; &#20154; &#65307; &#30495; &#21106; &#31150; &#20063; &#26159; &#24515; &#35041; &#30340; &#65292; &#22312; &#20046; &#38728; &#65292; &#19981; &#22312; &#20046; &#20736; &#25991; &#12290; &#36889; &#20154; &#30340; &#31281; &#35738; &#19981; &#26159; &#24478; &#20154; &#20358; &#30340; &#65292; &#20035; &#26159; &#24478; &#31070; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#36889; &#27171; &#35498; &#20358; &#65292; &#29494; &#22826; &#20154; &#26377; &#29978; &#40636; &#38263; &#34389; &#65311; &#21106; &#31150; &#26377; &#29978; &#40636; &#30410; &#34389; &#21602; &#65311;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20961; &#20107; &#22823; &#26377; &#22909; &#34389; &#65306; &#31532; &#19968; &#26159; &#31070; &#30340; &#32854; &#35328; &#20132; &#35351; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#21363; &#20415; &#26377; &#19981; &#20449; &#30340; &#65292; &#36889; &#26377; &#20309; &#22952; &#21602; &#65311; &#38627; &#36947; &#20182; &#20497; &#30340; &#19981; &#20449; &#23601; &#24290; &#25481; &#31070; &#30340; &#20449; &#40636; &#65311;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#26039; &#20046; &#19981; &#33021; &#65281; &#19981; &#22914; &#35498; &#65292; &#31070; &#26159; &#30495; &#23526; &#30340; &#65292; &#20154; &#37117; &#26159; &#34395; &#35594; &#30340; &#12290; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#20320; &#36012; &#20633; &#20154; &#30340; &#26178; &#20505; &#65292; &#39023; &#28858; &#20844; &#32681; &#65307; &#34987; &#20154; &#35696; &#35542; &#30340; &#26178; &#20505; &#65292; &#21487; &#20197; &#24471; &#21213; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#25105; &#19988; &#29031; &#33879; &#20154; &#30340; &#24120; &#35441; &#35498; &#65292; &#25105; &#20497; &#30340; &#19981; &#32681; &#33509; &#39023; &#20986; &#31070; &#30340; &#32681; &#20358; &#65292; &#25105; &#20497; &#21487; &#20197; &#24590; &#40636; &#35498; &#21602; &#65311; &#31070; &#38477; &#24594; &#65292; &#26159; &#20182; &#19981; &#32681; &#40636; &#65311;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#26039; &#20046; &#19981; &#26159; &#65281; &#33509; &#26159; &#36889; &#27171; &#65292; &#31070; &#24590; &#33021; &#23529; &#21028; &#19990; &#30028; &#21602; &#65311;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#33509; &#31070; &#30340; &#30495; &#23526; &#65292; &#22240; &#25105; &#30340; &#34395; &#35594; &#36234; &#30332; &#39023; &#20986; &#20182; &#30340; &#27054; &#32768; &#65292; &#28858; &#29978; &#40636; &#25105; &#36996; &#21463; &#23529; &#21028; &#65292; &#22909; &#20687; &#32618; &#20154; &#21602; &#65311;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#28858; &#29978; &#40636; &#19981; &#35498; &#65292; &#25105; &#20497; &#21487; &#20197; &#20316; &#24801; &#20197; &#25104; &#21892; &#21602; &#65311; &#36889; &#26159; &#27584; &#35607; &#25105; &#20497; &#30340; &#20154; &#35498; &#25105; &#20497; &#26377; &#36889; &#35441; &#12290; &#36889; &#31561; &#20154; &#23450; &#32618; &#26159; &#35442; &#30070; &#30340; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#36889; &#21371; &#24590; &#40636; &#27171; &#21602; &#65311; &#25105; &#20497; &#27604; &#20182; &#20497; &#24375; &#40636; &#65311; &#27770; &#19981; &#26159; &#30340; &#65281; &#22240; &#25105; &#20497; &#24050; &#32147; &#35657; &#26126; &#65292; &#29494; &#22826; &#20154; &#21644; &#24076; &#21033; &#23612; &#20154; &#37117; &#22312; &#32618; &#24801; &#20043; &#19979; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#23601; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#27794; &#26377; &#32681; &#20154; &#65292; &#36899; &#19968; &#20491; &#20063; &#27794; &#26377; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#27794; &#26377; &#26126; &#30333; &#30340; &#65307; &#27794; &#26377; &#23563; &#27714; &#31070; &#30340; &#65307;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#37117; &#26159; &#20559; &#38626; &#27491; &#36335; &#65292; &#19968; &#21516; &#35722; &#28858; &#28961; &#29992; &#12290; &#27794; &#26377; &#34892; &#21892; &#30340; &#65292; &#36899; &#19968; &#20491; &#20063; &#27794; &#26377; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20182; &#20497; &#30340; &#21897; &#22184; &#26159; &#25950; &#38283; &#30340; &#22707; &#22675; &#65307; &#20182; &#20497; &#29992; &#33292; &#38957; &#24324; &#35437; &#35408; &#65292; &#22068; &#21767; &#35041; &#26377; &#34426; &#34503; &#30340; &#27602; &#27683; &#65292;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#28415; &#21475; &#26159; &#21650; &#32629; &#33510; &#27602; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#27578; &#20154; &#27969; &#34880; &#65292; &#20182; &#20497; &#30340; &#33139; &#39131; &#36305; &#65292;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#25152; &#32147; &#36942; &#30340; &#36335; &#20415; &#34892; &#27544; &#23475; &#26292; &#34384; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#24179; &#23433; &#30340; &#36335; &#65292; &#20182; &#20497; &#26410; &#26366; &#30693; &#36947; &#65307;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#20182; &#20497; &#30524; &#20013; &#19981; &#24597; &#31070; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#25105; &#20497; &#26313; &#24471; &#24459; &#27861; &#19978; &#30340; &#35441; &#37117; &#26159; &#23565; &#24459; &#27861; &#20197; &#19979; &#20043; &#20154; &#35498; &#30340; &#65292; &#22909; &#22622; &#20303; &#21508; &#20154; &#30340; &#21475; &#65292; &#21483; &#26222; &#19990; &#30340; &#20154; &#37117; &#20239; &#22312; &#31070; &#23529; &#21028; &#20043; &#19979; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#25152; &#20197; &#20961; &#26377; &#34880; &#27683; &#30340; &#65292; &#27794; &#26377; &#19968; &#20491; &#22240; &#34892; &#24459; &#27861; &#33021; &#22312; &#31070; &#38754; &#21069; &#31281; &#32681; &#65292; &#22240; &#28858; &#24459; &#27861; &#26412; &#26159; &#21483; &#20154; &#30693; &#32618; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#20294; &#22914; &#20170; &#65292; &#31070; &#30340; &#32681; &#22312; &#24459; &#27861; &#20197; &#22806; &#24050; &#32147; &#39023; &#26126; &#20986; &#20358; &#65292; &#26377; &#24459; &#27861; &#21644; &#20808; &#30693; &#28858; &#35657; &#65306;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#23601; &#26159; &#31070; &#30340; &#32681; &#65292; &#22240; &#20449; &#32822; &#31308; &#22522; &#30563; &#21152; &#32102; &#19968; &#20999; &#30456; &#20449; &#30340; &#20154; &#65292; &#20006; &#27794; &#26377; &#20998; &#21029; &#12290;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#22240; &#28858; &#19990; &#20154; &#37117; &#29359; &#20102; &#32618; &#65292; &#34407; &#32570; &#20102; &#31070; &#30340; &#27054; &#32768; &#65307;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#22914; &#20170; &#21371; &#33945; &#31070; &#30340; &#24681; &#20856; &#65292; &#22240; &#22522; &#30563; &#32822; &#31308; &#30340; &#25937; &#36118; &#65292; &#23601; &#30333; &#30333; &#30340; &#31281; &#32681; &#12290;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#31070; &#35373; &#31435; &#32822; &#31308; &#20316; &#25405; &#22238; &#31085; &#65292; &#26159; &#24977; &#33879; &#32822; &#31308; &#30340; &#34880; &#65292; &#34249; &#33879; &#20154; &#30340; &#20449; &#65292; &#35201; &#39023; &#26126; &#31070; &#30340; &#32681; &#65307; &#22240; &#28858; &#20182; &#29992; &#24525; &#32784; &#30340; &#24515; &#23532; &#23481; &#20154; &#20808; &#26178; &#25152; &#29359; &#30340; &#32618; &#65292;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#22909; &#22312; &#20170; &#26178; &#39023; &#26126; &#20182; &#30340; &#32681; &#65292; &#20351; &#20154; &#30693; &#36947; &#20182; &#33258; &#24049; &#28858; &#32681; &#65292; &#20063; &#31281; &#20449; &#32822; &#31308; &#30340; &#20154; &#28858; &#32681; &#12290;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#26082; &#26159; &#36889; &#27171; &#65292; &#37027; &#35041; &#33021; &#35463; &#21475; &#21602; &#65311; &#27794; &#26377; &#21487; &#35463; &#30340; &#20102; &#12290; &#29992; &#20309; &#27861; &#27794; &#26377; &#30340; &#21602; &#65311; &#26159; &#29992; &#31435; &#21151; &#20043; &#27861; &#40636; &#65311; &#19981; &#26159; &#65292; &#20035; &#29992; &#20449; &#20027; &#20043; &#27861; &#12290;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#25152; &#20197; &#65288; &#26377; &#21476; &#21367; &#65306; &#22240; &#28858; &#65289; &#25105; &#20497; &#30475; &#23450; &#20102; &#65306; &#20154; &#31281; &#32681; &#26159; &#22240; &#33879; &#20449; &#65292; &#19981; &#22312; &#20046; &#36981; &#34892; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#38627; &#36947; &#31070; &#21482; &#20316; &#29494; &#22826; &#20154; &#30340; &#31070; &#40636; &#65311; &#19981; &#20063; &#26159; &#20316; &#22806; &#37030; &#20154; &#30340; &#31070; &#40636; &#65311; &#26159; &#30340; &#65292; &#20063; &#20316; &#22806; &#37030; &#20154; &#30340; &#31070; &#12290;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#31070; &#26082; &#26159; &#19968; &#20301; &#65292; &#20182; &#23601; &#35201; &#22240; &#20449; &#31281; &#37027; &#21463; &#21106; &#31150; &#30340; &#28858; &#32681; &#65292; &#20063; &#35201; &#22240; &#20449; &#31281; &#37027; &#26410; &#21463; &#21106; &#31150; &#30340; &#28858; &#32681; &#12290;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#20497; &#22240; &#20449; &#24290; &#20102; &#24459; &#27861; &#40636; &#65311; &#26039; &#20046; &#19981; &#26159; &#65281; &#26356; &#26159; &#22533; &#22266; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#22914; &#27492; &#35498; &#20358; &#65292; &#25105; &#20497; &#30340; &#31062; &#23447; &#20126; &#20271; &#25289; &#32597; &#24977; &#33879; &#32905; &#39636; &#24471; &#20102; &#29978; &#40636; &#21602; &#65311;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20504; &#33509; &#20126; &#20271; &#25289; &#32597; &#26159; &#22240; &#34892; &#28858; &#31281; &#32681; &#65292; &#23601; &#26377; &#21487; &#35463; &#30340; &#65307; &#21482; &#26159; &#22312; &#31070; &#38754; &#21069; &#20006; &#28961; &#21487; &#35463; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#32147; &#19978; &#35498; &#29978; &#40636; &#21602; &#65311; &#35498; &#65306; &#20126; &#20271; &#25289; &#32597; &#20449; &#31070; &#65292; &#36889; &#23601; &#31639; &#28858; &#20182; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20570; &#24037; &#30340; &#24471; &#24037; &#20729; &#65292; &#19981; &#31639; &#24681; &#20856; &#65292; &#20035; &#26159; &#35442; &#24471; &#30340; &#65307;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#24799; &#26377; &#19981; &#20570; &#24037; &#30340; &#65292; &#21482; &#20449; &#31281; &#32618; &#20154; &#28858; &#32681; &#30340; &#31070; &#65292; &#20182; &#30340; &#20449; &#23601; &#31639; &#28858; &#32681; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#27491; &#22914; &#22823; &#34907; &#31281; &#37027; &#22312; &#34892; &#28858; &#20197; &#22806; &#33945; &#31070; &#31639; &#28858; &#32681; &#30340; &#20154; &#26159; &#26377; &#31119; &#30340; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#20182; &#35498; &#65306; &#24471; &#36198; &#20813; &#20854; &#36942; &#12289; &#36974; &#33995; &#20854; &#32618; &#30340; &#65292; &#36889; &#20154; &#26159; &#26377; &#31119; &#30340; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#20027; &#19981; &#31639; &#28858; &#26377; &#32618; &#30340; &#65292; &#36889; &#20154; &#26159; &#26377; &#31119; &#30340; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#22914; &#27492; &#30475; &#20358; &#65292; &#36889; &#31119; &#26159; &#21934; &#21152; &#32102; &#37027; &#21463; &#21106; &#31150; &#30340; &#20154; &#40636; &#65311; &#19981; &#20063; &#26159; &#21152; &#32102; &#37027; &#26410; &#21463; &#21106; &#31150; &#30340; &#20154; &#40636; &#65311; &#22240; &#25105; &#20497; &#25152; &#35498; &#65292; &#20126; &#20271; &#25289; &#32597; &#30340; &#20449; &#65292; &#23601; &#31639; &#28858; &#20182; &#30340; &#32681; &#65292;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#26159; &#24590; &#40636; &#31639; &#30340; &#21602; &#65311; &#26159; &#22312; &#20182; &#21463; &#21106; &#31150; &#30340; &#26178; &#20505; &#21602; &#65311; &#26159; &#22312; &#20182; &#26410; &#21463; &#21106; &#31150; &#30340; &#26178; &#20505; &#21602; &#65311; &#19981; &#26159; &#22312; &#21463; &#21106; &#31150; &#30340; &#26178; &#20505; &#65292; &#20035; &#26159; &#22312; &#26410; &#21463; &#21106; &#31150; &#30340; &#26178; &#20505; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#20006; &#19988; &#20182; &#21463; &#20102; &#21106; &#31150; &#30340; &#35352; &#34399; &#65292; &#20316; &#20182; &#26410; &#21463; &#21106; &#31150; &#30340; &#26178; &#20505; &#22240; &#20449; &#31281; &#32681; &#30340; &#21360; &#35657; &#65292; &#21483; &#20182; &#20316; &#19968; &#20999; &#26410; &#21463; &#21106; &#31150; &#32780; &#20449; &#20043; &#20154; &#30340; &#29238; &#65292; &#20351; &#20182; &#20497; &#20063; &#31639; &#28858; &#32681; &#65307;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#21448; &#20316; &#21463; &#21106; &#31150; &#20043; &#20154; &#30340; &#29238; &#65292; &#23601; &#26159; &#37027; &#20123; &#19981; &#20294; &#21463; &#21106; &#31150; &#65292; &#20006; &#19988; &#25353; &#25105; &#20497; &#30340; &#31062; &#23447; &#20126; &#20271; &#25289; &#32597; &#26410; &#21463; &#21106; &#31150; &#32780; &#20449; &#20043; &#36452; &#36321; &#21435; &#34892; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#22240; &#28858; &#31070; &#25033; &#35377; &#20126; &#20271; &#25289; &#32597; &#21644; &#20182; &#24460; &#35028; &#65292; &#24517; &#24471; &#25215; &#21463; &#19990; &#30028; &#65292; &#19981; &#26159; &#22240; &#24459; &#27861; &#65292; &#20035; &#26159; &#22240; &#20449; &#32780; &#24471; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#33509; &#26159; &#23660; &#20046; &#24459; &#27861; &#30340; &#20154; &#25165; &#24471; &#28858; &#24460; &#21987; &#65292; &#20449; &#23601; &#27512; &#26044; &#34395; &#31354; &#65292; &#25033; &#35377; &#20063; &#23601; &#24290; &#26820; &#20102; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#22240; &#28858; &#24459; &#27861; &#26159; &#24825; &#21205; &#24575; &#24594; &#30340; &#65288; &#25110; &#20316; &#65306; &#21483; &#20154; &#21463; &#21009; &#30340; &#65289; &#65307; &#37027; &#35041; &#27794; &#26377; &#24459; &#27861; &#65292; &#37027; &#35041; &#23601; &#27794; &#26377; &#36942; &#29359; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#25152; &#20197; &#20154; &#24471; &#28858; &#24460; &#21987; &#26159; &#26412; &#20046; &#20449; &#65292; &#22240; &#27492; &#23601; &#23660; &#20046; &#24681; &#65292; &#21483; &#25033; &#35377; &#23450; &#28982; &#27512; &#32102; &#19968; &#20999; &#24460; &#35028; &#65307; &#19981; &#20294; &#27512; &#32102; &#37027; &#23660; &#20046; &#24459; &#27861; &#30340; &#65292; &#20063; &#27512; &#32102; &#37027; &#25928; &#27861; &#20126; &#20271; &#25289; &#32597; &#20043; &#20449; &#30340; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#20126; &#20271; &#25289; &#32597; &#25152; &#20449; &#30340; &#65292; &#26159; &#37027; &#21483; &#27515; &#20154; &#24489; &#27963; &#12289; &#20351; &#28961; &#35722; &#28858; &#26377; &#30340; &#31070; &#65292; &#20182; &#22312; &#20027; &#38754; &#21069; &#20316; &#25105; &#20497; &#19990; &#20154; &#30340; &#29238; &#12290; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#25105; &#24050; &#32147; &#31435; &#20320; &#20316; &#22810; &#22283; &#30340; &#29238; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#20182; &#22312; &#28961; &#21487; &#25351; &#26395; &#30340; &#26178; &#20505; &#65292; &#22240; &#20449; &#20173; &#26377; &#25351; &#26395; &#65292; &#23601; &#24471; &#20197; &#20316; &#22810; &#22283; &#30340; &#29238; &#65292; &#27491; &#22914; &#20808; &#21069; &#25152; &#35498; &#65292; &#20320; &#30340; &#24460; &#35028; &#23559; &#35201; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#20182; &#23559; &#36817; &#30334; &#27506; &#30340; &#26178; &#20505; &#65292; &#38614; &#28982; &#24819; &#21040; &#33258; &#24049; &#30340; &#36523; &#39636; &#22914; &#21516; &#24050; &#27515; &#65292; &#25746; &#25289; &#30340; &#29983; &#32946; &#24050; &#32147; &#26039; &#32085; &#65292; &#20182; &#30340; &#20449; &#24515; &#36996; &#26159; &#19981; &#36575; &#24369; &#65307;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#20006; &#19988; &#20208; &#26395; &#31070; &#30340; &#25033; &#35377; &#65292; &#32317; &#27794; &#26377; &#22240; &#19981; &#20449; &#24515; &#35041; &#36215; &#30097; &#24785; &#65292; &#21453; &#20498; &#22240; &#20449; &#24515; &#35041; &#24471; &#22533; &#22266; &#65292; &#23559; &#27054; &#32768; &#27512; &#32102; &#31070; &#65292;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#19988; &#28415; &#24515; &#30456; &#20449; &#31070; &#25152; &#25033; &#35377; &#30340; &#24517; &#33021; &#20570; &#25104; &#12290;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#25152; &#20197; &#65292; &#36889; &#23601; &#31639; &#28858; &#20182; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#31639; &#28858; &#20182; &#32681; &#30340; &#36889; &#21477; &#35441; &#19981; &#26159; &#21934; &#28858; &#20182; &#23531; &#30340; &#65292;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#20063; &#26159; &#28858; &#25105; &#20497; &#23559; &#20358; &#24471; &#31639; &#28858; &#32681; &#20043; &#20154; &#23531; &#30340; &#65292; &#23601; &#26159; &#25105; &#20497; &#36889; &#20449; &#31070; &#20351; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#24478; &#27515; &#35041; &#24489; &#27963; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#32822; &#31308; &#34987; &#20132; &#32102; &#20154; &#65292; &#26159; &#28858; &#25105; &#20497; &#30340; &#36942; &#29359; &#65307; &#24489; &#27963; &#65292; &#26159; &#28858; &#21483; &#25105; &#20497; &#31281; &#32681; &#65288; &#25110; &#20316; &#65306; &#32822; &#31308; &#26159; &#28858; &#25105; &#20497; &#30340; &#36942; &#29359; &#20132; &#20184; &#20102; &#65292; &#26159; &#28858; &#25105; &#20497; &#31281; &#32681; &#24489; &#27963; &#20102; &#65289; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#25105; &#20497; &#26082; &#22240; &#20449; &#31281; &#32681; &#65292; &#23601; &#34249; &#33879; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#22522; &#30563; &#24471; &#33287; &#31070; &#30456; &#21644; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#25105; &#20497; &#21448; &#34249; &#33879; &#20182; &#65292; &#22240; &#20449; &#24471; &#36914; &#20837; &#29694; &#22312; &#25152; &#31449; &#30340; &#36889; &#24681; &#20856; &#20013; &#65292; &#20006; &#19988; &#27489; &#27489; &#21916; &#21916; &#30460; &#26395; &#31070; &#30340; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#19981; &#20294; &#22914; &#27492; &#65292; &#23601; &#26159; &#22312; &#24739; &#38627; &#20013; &#20063; &#26159; &#27489; &#27489; &#21916; &#21916; &#30340; &#65307; &#22240; &#28858; &#30693; &#36947; &#24739; &#38627; &#29983; &#24525; &#32784; &#65292;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#24525; &#32784; &#29983; &#32769; &#32244; &#65292; &#32769; &#32244; &#29983; &#30460; &#26395; &#65307;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#30460; &#26395; &#19981; &#33267; &#26044; &#32670; &#24677; &#65292; &#22240; &#28858; &#25152; &#36060; &#32102; &#25105; &#20497; &#30340; &#32854; &#38728; &#23559; &#31070; &#30340; &#24859; &#28550; &#28748; &#22312; &#25105; &#20497; &#24515; &#35041; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#22240; &#25105; &#20497; &#36996; &#36575; &#24369; &#30340; &#26178; &#20505; &#65292; &#22522; &#30563; &#23601; &#25353; &#25152; &#23450; &#30340; &#26085; &#26399; &#28858; &#32618; &#20154; &#27515; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#28858; &#32681; &#20154; &#27515; &#65292; &#26159; &#23569; &#26377; &#30340; &#65307; &#28858; &#20161; &#20154; &#27515; &#12289; &#25110; &#32773; &#26377; &#25954; &#20570; &#30340; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#24799; &#26377; &#22522; &#30563; &#22312; &#25105; &#20497; &#36996; &#20316; &#32618; &#20154; &#30340; &#26178; &#20505; &#28858; &#25105; &#20497; &#27515; &#65292; &#31070; &#30340; &#24859; &#23601; &#22312; &#27492; &#21521; &#25105; &#20497; &#39023; &#26126; &#20102; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#29694; &#22312; &#25105; &#20497; &#26082; &#38752; &#33879; &#20182; &#30340; &#34880; &#31281; &#32681; &#65292; &#23601; &#26356; &#35201; &#34249; &#33879; &#20182; &#20813; &#21435; &#31070; &#30340; &#24575; &#24594; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#22240; &#28858; &#25105; &#20497; &#20316; &#20167; &#25973; &#30340; &#26178; &#20505; &#65292; &#19988; &#34249; &#33879; &#31070; &#20818; &#23376; &#30340; &#27515; &#65292; &#24471; &#33287; &#31070; &#21644; &#22909; &#65307; &#26082; &#24050; &#21644; &#22909; &#65292; &#23601; &#26356; &#35201; &#22240; &#20182; &#30340; &#29983; &#24471; &#25937; &#20102; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#19981; &#20294; &#22914; &#27492; &#65292; &#25105; &#20497; &#26082; &#34249; &#33879; &#25105; &#20027; &#32822; &#31308; &#22522; &#30563; &#24471; &#33287; &#31070; &#21644; &#22909; &#65292; &#20063; &#23601; &#34249; &#33879; &#20182; &#20197; &#31070; &#28858; &#27138; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#36889; &#23601; &#22914; &#32618; &#26159; &#24478; &#19968; &#20154; &#20837; &#20102; &#19990; &#30028; &#65292; &#27515; &#21448; &#26159; &#24478; &#32618; &#20358; &#30340; &#65307; &#26044; &#26159; &#27515; &#23601; &#33256; &#21040; &#30526; &#20154; &#65292; &#22240; &#28858; &#30526; &#20154; &#37117; &#29359; &#20102; &#32618; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#27794; &#26377; &#24459; &#27861; &#20043; &#20808; &#65292; &#32618; &#24050; &#32147; &#22312; &#19990; &#19978; &#65307; &#20294; &#27794; &#26377; &#24459; &#27861; &#65292; &#32618; &#20063; &#19981; &#31639; &#32618; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#28982; &#32780; &#24478; &#20126; &#30070; &#21040; &#25705; &#35199; &#65292; &#27515; &#23601; &#20316; &#20102; &#29579; &#65292; &#36899; &#37027; &#20123; &#19981; &#33287; &#20126; &#30070; &#29359; &#19968; &#27171; &#32618; &#36942; &#30340; &#65292; &#20063; &#22312; &#20182; &#30340; &#27402; &#19979; &#12290; &#20126; &#30070; &#20035; &#26159; &#37027; &#20197; &#24460; &#35201; &#20358; &#20043; &#20154; &#30340; &#35947; &#20687; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#21482; &#26159; &#36942; &#29359; &#19981; &#22914; &#24681; &#36060; &#65292; &#33509; &#22240; &#19968; &#20154; &#30340; &#36942; &#29359; &#65292; &#30526; &#20154; &#37117; &#27515; &#20102; &#65292; &#20309; &#27841; &#31070; &#30340; &#24681; &#20856; &#65292; &#33287; &#37027; &#22240; &#32822; &#31308; &#22522; &#30563; &#19968; &#20154; &#24681; &#20856; &#20013; &#30340; &#36062; &#36060; &#65292; &#35912; &#19981; &#26356; &#21152; &#20493; &#30340; &#33256; &#21040; &#30526; &#20154; &#40636; &#65311;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#22240; &#19968; &#20154; &#29359; &#32618; &#23601; &#23450; &#32618; &#65292; &#20063; &#19981; &#22914; &#24681; &#36060; &#65292; &#21407; &#20358; &#23529; &#21028; &#26159; &#30001; &#19968; &#20154; &#32780; &#23450; &#32618; &#65292; &#24681; &#36060; &#20035; &#26159; &#30001; &#35377; &#22810; &#36942; &#29359; &#32780; &#31281; &#32681; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#33509; &#22240; &#19968; &#20154; &#30340; &#36942; &#29359; &#65292; &#27515; &#23601; &#22240; &#36889; &#19968; &#20154; &#20316; &#20102; &#29579; &#65292; &#20309; &#27841; &#37027; &#20123; &#21463; &#27946; &#24681; &#21448; &#33945; &#25152; &#36060; &#20043; &#32681; &#30340; &#65292; &#35912; &#19981; &#26356; &#35201; &#22240; &#32822; &#31308; &#22522; &#30563; &#19968; &#20154; &#22312; &#29983; &#21629; &#20013; &#20316; &#29579; &#40636; &#65311;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#22914; &#27492; &#35498; &#20358; &#65292; &#22240; &#19968; &#27425; &#30340; &#36942; &#29359; &#65292; &#30526; &#20154; &#37117; &#34987; &#23450; &#32618; &#65307; &#29031; &#27171; &#65292; &#22240; &#19968; &#27425; &#30340; &#32681; &#34892; &#65292; &#30526; &#20154; &#20063; &#23601; &#34987; &#31281; &#32681; &#24471; &#29983; &#21629; &#20102; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#22240; &#19968; &#20154; &#30340; &#24726; &#36870; &#65292; &#30526; &#20154; &#25104; &#28858; &#32618; &#20154; &#65307; &#29031; &#27171; &#65292; &#22240; &#19968; &#20154; &#30340; &#38918; &#24478; &#65292; &#30526; &#20154; &#20063; &#25104; &#28858; &#32681; &#20102; &#12290;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#24459; &#27861; &#26412; &#26159; &#22806; &#28155; &#30340; &#65292; &#21483; &#36942; &#29359; &#39023; &#22810; &#65307; &#21482; &#26159; &#32618; &#22312; &#37027; &#35041; &#39023; &#22810; &#65292; &#24681; &#20856; &#23601; &#26356; &#39023; &#22810; &#20102; &#12290;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#23601; &#22914; &#32618; &#20316; &#29579; &#21483; &#20154; &#27515; &#65307; &#29031; &#27171; &#65292; &#24681; &#20856; &#20063; &#34249; &#33879; &#32681; &#20316; &#29579; &#65292; &#21483; &#20154; &#22240; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#22522; &#30563; &#24471; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#36889; &#27171; &#65292; &#24590; &#40636; &#35498; &#21602; &#65311; &#25105; &#20497; &#21487; &#20197; &#20173; &#22312; &#32618; &#20013; &#12289; &#21483; &#24681; &#20856; &#39023; &#22810; &#40636; &#65311;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#26039; &#20046; &#19981; &#21487; &#65281; &#25105; &#20497; &#22312; &#32618; &#19978; &#27515; &#20102; &#30340; &#20154; &#35912; &#21487; &#20173; &#22312; &#32618; &#20013; &#27963; &#33879; &#21602; &#65311;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#35912; &#19981; &#30693; &#25105; &#20497; &#36889; &#21463; &#27927; &#27512; &#20837; &#22522; &#30563; &#32822; &#31308; &#30340; &#20154; &#26159; &#21463; &#27927; &#27512; &#20837; &#20182; &#30340; &#27515; &#40636; &#65311;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#25152; &#20197; &#65292; &#25105; &#20497; &#34249; &#33879; &#27927; &#31150; &#27512; &#20837; &#27515; &#65292; &#21644; &#20182; &#19968; &#21516; &#22475; &#33900; &#65292; &#21407; &#26159; &#21483; &#25105; &#20497; &#19968; &#33289; &#19968; &#21205; &#26377; &#26032; &#29983; &#30340; &#27171; &#24335; &#65292; &#20687; &#22522; &#30563; &#34249; &#33879; &#29238; &#30340; &#27054; &#32768; &#24478; &#27515; &#35041; &#24489; &#27963; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#25105; &#20497; &#33509; &#22312; &#20182; &#27515; &#30340; &#24418; &#29376; &#19978; &#33287; &#20182; &#32879; &#21512; &#65292; &#20063; &#35201; &#22312; &#20182; &#24489; &#27963; &#30340; &#24418; &#29376; &#19978; &#33287; &#20182; &#32879; &#21512; &#65307;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#22240; &#28858; &#30693; &#36947; &#25105; &#20497; &#30340; &#33290; &#20154; &#21644; &#20182; &#21516; &#37336; &#21313; &#23383; &#26550; &#65292; &#20351; &#32618; &#36523; &#28357; &#32085; &#65292; &#21483; &#25105; &#20497; &#19981; &#20877; &#20316; &#32618; &#30340; &#22900; &#20693; &#65307;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#22240; &#28858; &#24050; &#27515; &#30340; &#20154; &#26159; &#33067; &#38626; &#20102; &#32618; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#25105; &#20497; &#33509; &#26159; &#33287; &#22522; &#30563; &#21516; &#27515; &#65292; &#23601; &#20449; &#24517; &#33287; &#20182; &#21516; &#27963; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#22240; &#28858; &#30693; &#36947; &#22522; &#30563; &#26082; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#23601; &#19981; &#20877; &#27515; &#65292; &#27515; &#20063; &#19981; &#20877; &#20316; &#20182; &#30340; &#20027; &#20102; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#20182; &#27515; &#26159; &#21521; &#32618; &#27515; &#20102; &#65292; &#21482; &#26377; &#19968; &#27425; &#65307; &#20182; &#27963; &#26159; &#21521; &#31070; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#36889; &#27171; &#65292; &#20320; &#20497; &#21521; &#32618; &#20063; &#30070; &#30475; &#33258; &#24049; &#26159; &#27515; &#30340; &#65307; &#21521; &#31070; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#65292; &#21371; &#30070; &#30475; &#33258; &#24049; &#26159; &#27963; &#30340; &#12290;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#25152; &#20197; &#65292; &#19981; &#35201; &#23481; &#32618; &#22312; &#20320; &#20497; &#24517; &#27515; &#30340; &#36523; &#19978; &#20316; &#29579; &#65292; &#20351; &#20320; &#20497; &#38918; &#24478; &#36523; &#23376; &#30340; &#31169; &#24958; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#20063; &#19981; &#35201; &#23559; &#20320; &#20497; &#30340; &#32930; &#39636; &#29563; &#32102; &#32618; &#20316; &#19981; &#32681; &#30340; &#22120; &#20855; &#65307; &#20498; &#35201; &#20687; &#24478; &#27515; &#35041; &#24489; &#27963; &#30340; &#20154; &#65292; &#23559; &#33258; &#24049; &#29563; &#32102; &#31070; &#65292; &#20006; &#23559; &#32930; &#39636; &#20316; &#32681; &#30340; &#22120; &#20855; &#29563; &#32102; &#31070; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#32618; &#24517; &#19981; &#33021; &#20316; &#20320; &#20497; &#30340; &#20027; &#65292; &#22240; &#20320; &#20497; &#19981; &#22312; &#24459; &#27861; &#20043; &#19979; &#65292; &#20035; &#22312; &#24681; &#20856; &#20043; &#19979; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#36889; &#21371; &#24590; &#40636; &#27171; &#21602; &#65311; &#25105; &#20497; &#22312; &#24681; &#20856; &#20043; &#19979; &#65292; &#19981; &#22312; &#24459; &#27861; &#20043; &#19979; &#65292; &#23601; &#21487; &#20197; &#29359; &#32618; &#40636; &#65311; &#26039; &#20046; &#19981; &#21487; &#65281;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#35912; &#19981; &#26313; &#24471; &#20320; &#20497; &#29563; &#19978; &#33258; &#24049; &#20316; &#22900; &#20693; &#65292; &#38918; &#24478; &#35504; &#65292; &#23601; &#20316; &#35504; &#30340; &#22900; &#20693; &#40636; &#65311; &#25110; &#20316; &#32618; &#30340; &#22900; &#20693; &#65292; &#20197; &#33267; &#26044; &#27515; &#65307; &#25110; &#20316; &#38918; &#21629; &#30340; &#22900; &#20693; &#65292; &#20197; &#33267; &#25104; &#32681; &#12290;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#24863; &#35613; &#31070; &#65281; &#22240; &#28858; &#20320; &#20497; &#24478; &#21069; &#38614; &#28982; &#20316; &#32618; &#30340; &#22900; &#20693; &#65292; &#29694; &#20170; &#21371; &#24478; &#24515; &#35041; &#38918; &#26381; &#20102; &#25152; &#20659; &#32102; &#20320; &#20497; &#36947; &#29702; &#30340; &#27169; &#31684; &#12290;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#20320; &#20497; &#26082; &#24478; &#32618; &#35041; &#24471; &#20102; &#37323; &#25918; &#65292; &#23601; &#20316; &#20102; &#32681; &#30340; &#22900; &#20693; &#12290;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#25105; &#22240; &#20320; &#20497; &#32905; &#39636; &#30340; &#36575; &#24369; &#65292; &#23601; &#29031; &#20154; &#30340; &#24120; &#35441; &#23565; &#20320; &#20497; &#35498; &#12290; &#20320; &#20497; &#24478; &#21069; &#24590; &#27171; &#23559; &#32930; &#39636; &#29563; &#32102; &#19981; &#28500; &#19981; &#27861; &#20316; &#22900; &#20693; &#65292; &#20197; &#33267; &#26044; &#19981; &#27861; &#65307; &#29694; &#20170; &#20063; &#35201; &#29031; &#27171; &#23559; &#32930; &#39636; &#29563; &#32102; &#32681; &#20316; &#22900; &#20693; &#65292; &#20197; &#33267; &#26044; &#25104; &#32854; &#12290;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#22240; &#28858; &#20320; &#20497; &#20316; &#32618; &#20043; &#22900; &#20693; &#30340; &#26178; &#20505; &#65292; &#23601; &#19981; &#34987; &#32681; &#32004; &#26463; &#20102; &#12290;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#20320; &#20497; &#29694; &#20170; &#25152; &#30475; &#28858; &#32670; &#24677; &#30340; &#20107; &#65292; &#30070; &#26085; &#26377; &#29978; &#40636; &#26524; &#23376; &#21602; &#65311; &#37027; &#20123; &#20107; &#30340; &#32080; &#23616; &#23601; &#26159; &#27515; &#12290;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#20294; &#29694; &#20170; &#65292; &#20320; &#20497; &#26082; &#24478; &#32618; &#35041; &#24471; &#20102; &#37323; &#25918; &#65292; &#20316; &#20102; &#31070; &#30340; &#22900; &#20693; &#65292; &#23601; &#26377; &#25104; &#32854; &#30340; &#26524; &#23376; &#65292; &#37027; &#32080; &#23616; &#23601; &#26159; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#22240; &#28858; &#32618; &#30340; &#24037; &#20729; &#20035; &#26159; &#27515; &#65307; &#24799; &#26377; &#31070; &#30340; &#24681; &#36060; &#65292; &#22312; &#25105; &#20497; &#30340; &#20027; &#22522; &#30563; &#32822; &#31308; &#35041; &#65292; &#20035; &#26159; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#29694; &#22312; &#23565; &#26126; &#30333; &#24459; &#27861; &#30340; &#20154; &#35498; &#65292; &#20320; &#20497; &#35912; &#19981; &#26313; &#24471; &#24459; &#27861; &#31649; &#20154; &#26159; &#22312; &#27963; &#33879; &#30340; &#26178; &#20505; &#40636; &#65311;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#23601; &#22914; &#22899; &#20154; &#26377; &#20102; &#19976; &#22827; &#65292; &#19976; &#22827; &#36996; &#27963; &#33879; &#65292; &#23601; &#34987; &#24459; &#27861; &#32004; &#26463; &#65307; &#19976; &#22827; &#33509; &#27515; &#20102; &#65292; &#23601; &#33067; &#38626; &#20102; &#19976; &#22827; &#30340; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#25152; &#20197; &#19976; &#22827; &#27963; &#33879; &#65292; &#20182; &#33509; &#27512; &#26044; &#21029; &#20154; &#65292; &#20415; &#21483; &#28139; &#23142; &#65307; &#19976; &#22827; &#33509; &#27515; &#20102; &#65292; &#20182; &#23601; &#33067; &#38626; &#20102; &#19976; &#22827; &#30340; &#24459; &#27861; &#65292; &#38614; &#28982; &#27512; &#26044; &#21029; &#20154; &#65292; &#20063; &#19981; &#26159; &#28139; &#23142; &#12290;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#25105; &#30340; &#24351; &#20804; &#20497; &#65292; &#36889; &#27171; &#35498; &#20358; &#65292; &#20320; &#20497; &#34249; &#33879; &#22522; &#30563; &#30340; &#36523; &#39636; &#65292; &#22312; &#24459; &#27861; &#19978; &#20063; &#26159; &#27515; &#20102; &#65292; &#21483; &#20320; &#20497; &#27512; &#26044; &#21029; &#20154; &#65292; &#23601; &#26159; &#27512; &#26044; &#37027; &#24478; &#27515; &#35041; &#24489; &#27963; &#30340; &#65292; &#21483; &#25105; &#20497; &#32080; &#26524; &#23376; &#32102; &#31070; &#12290;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#22240; &#28858; &#25105; &#20497; &#23660; &#32905; &#39636; &#30340; &#26178; &#20505; &#65292; &#37027; &#22240; &#24459; &#27861; &#32780; &#29983; &#30340; &#24801; &#24958; &#23601; &#22312; &#25105; &#20497; &#32930; &#39636; &#20013; &#30332; &#21205; &#65292; &#20197; &#33268; &#32080; &#25104; &#27515; &#20129; &#30340; &#26524; &#23376; &#12290;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#20294; &#25105; &#20497; &#26082; &#28982; &#22312; &#25414; &#25105; &#20497; &#30340; &#24459; &#27861; &#19978; &#27515; &#20102; &#65292; &#29694; &#20170; &#23601; &#33067; &#38626; &#20102; &#24459; &#27861; &#65292; &#21483; &#25105; &#20497; &#26381; &#20107; &#20027; &#65292; &#35201; &#25353; &#33879; &#24515; &#38728; &#65288; &#24515; &#38728; &#65306; &#25110; &#20316; &#32854; &#38728; &#65289; &#30340; &#26032; &#27171; &#65292; &#19981; &#25353; &#33879; &#20736; &#25991; &#30340; &#33290; &#27171; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#20497; &#21487; &#35498; &#29978; &#40636; &#21602; &#65311; &#24459; &#27861; &#26159; &#32618; &#40636; &#65311; &#26039; &#20046; &#19981; &#26159; &#65281; &#21482; &#26159; &#38750; &#22240; &#24459; &#27861; &#65292; &#25105; &#23601; &#19981; &#30693; &#20309; &#28858; &#32618; &#12290; &#38750; &#24459; &#27861; &#35498; &#19981; &#21487; &#36215; &#36010; &#24515; &#65292; &#25105; &#23601; &#19981; &#30693; &#20309; &#28858; &#36010; &#24515; &#12290;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#28982; &#32780; &#32618; &#36225; &#33879; &#27231; &#26371; &#65292; &#23601; &#34249; &#33879; &#35489; &#21629; &#21483; &#35576; &#33324; &#30340; &#36010; &#24515; &#22312; &#25105; &#35041; &#38957; &#30332; &#21205; &#65307; &#22240; &#28858; &#27794; &#26377; &#24459; &#27861; &#65292; &#32618; &#26159; &#27515; &#30340; &#12290;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#25105; &#20197; &#21069; &#27794; &#26377; &#24459; &#27861; &#26159; &#27963; &#33879; &#30340; &#65307; &#20294; &#26159; &#35489; &#21629; &#20358; &#21040; &#65292; &#32618; &#21448; &#27963; &#20102; &#65292; &#25105; &#23601; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#37027; &#26412; &#20358; &#21483; &#20154; &#27963; &#30340; &#35489; &#21629; &#65292; &#21453; &#20498; &#21483; &#25105; &#27515; &#65307;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#22240; &#28858; &#32618; &#36225; &#33879; &#27231; &#26371; &#65292; &#23601; &#34249; &#33879; &#35489; &#21629; &#24341; &#35480; &#25105; &#65292; &#20006; &#19988; &#27578; &#20102; &#25105; &#12290;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#36889; &#27171; &#30475; &#20358; &#65292; &#24459; &#27861; &#26159; &#32854; &#28500; &#30340; &#65292; &#35489; &#21629; &#20063; &#26159; &#32854; &#28500; &#12289; &#20844; &#32681; &#12289; &#33391; &#21892; &#30340; &#12290;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#26082; &#28982; &#22914; &#27492; &#65292; &#37027; &#33391; &#21892; &#30340; &#26159; &#21483; &#25105; &#27515; &#40636; &#65311; &#26039; &#20046; &#19981; &#26159; &#65281; &#21483; &#25105; &#27515; &#30340; &#20035; &#26159; &#32618; &#12290; &#20294; &#32618; &#34249; &#33879; &#37027; &#33391; &#21892; &#30340; &#21483; &#25105; &#27515; &#65292; &#23601; &#39023; &#20986; &#30495; &#26159; &#32618; &#65292; &#21483; &#32618; &#22240; &#33879; &#35489; &#21629; &#26356; &#39023; &#20986; &#26159; &#24801; &#26997; &#20102; &#12290;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#25105; &#20497; &#21407; &#26313; &#24471; &#24459; &#27861; &#26159; &#23660; &#20046; &#38728; &#30340; &#65292; &#20294; &#25105; &#26159; &#23660; &#20046; &#32905; &#39636; &#30340; &#65292; &#26159; &#24050; &#32147; &#36067; &#32102; &#32618; &#20102; &#12290;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#22240; &#28858; &#25105; &#25152; &#20570; &#30340; &#65292; &#25105; &#33258; &#24049; &#19981; &#26126; &#30333; &#65307; &#25105; &#25152; &#39000; &#24847; &#30340; &#65292; &#25105; &#20006; &#19981; &#20570; &#65307; &#25105; &#25152; &#24680; &#24801; &#30340; &#65292; &#25105; &#20498; &#21435; &#20570; &#12290;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#33509; &#25105; &#25152; &#20570; &#30340; &#65292; &#26159; &#25105; &#25152; &#19981; &#39000; &#24847; &#30340; &#65292; &#25105; &#23601; &#25033; &#25215; &#24459; &#27861; &#26159; &#21892; &#30340; &#12290;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#26082; &#26159; &#36889; &#27171; &#65292; &#23601; &#19981; &#26159; &#25105; &#20570; &#30340; &#65292; &#20035; &#26159; &#20303; &#22312; &#25105; &#35041; &#38957; &#30340; &#32618; &#20570; &#30340; &#12290;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#25105; &#20063; &#30693; &#36947; &#22312; &#25105; &#35041; &#38957; &#65292; &#23601; &#26159; &#25105; &#32905; &#39636; &#20043; &#20013; &#65292; &#27794; &#26377; &#33391; &#21892; &#12290; &#22240; &#28858; &#65292; &#31435; &#24535; &#28858; &#21892; &#30001; &#24471; &#25105; &#65292; &#21482; &#26159; &#34892; &#20986; &#20358; &#30001; &#19981; &#24471; &#25105; &#12290;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#25925; &#27492; &#65292; &#25105; &#25152; &#39000; &#24847; &#30340; &#21892; &#65292; &#25105; &#21453; &#19981; &#20570; &#65307; &#25105; &#25152; &#19981; &#39000; &#24847; &#30340; &#24801; &#65292; &#25105; &#20498; &#21435; &#20570; &#12290;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#33509; &#25105; &#21435; &#20570; &#25152; &#19981; &#39000; &#24847; &#20570; &#30340; &#65292; &#23601; &#19981; &#26159; &#25105; &#20570; &#30340; &#65292; &#20035; &#26159; &#20303; &#22312; &#25105; &#35041; &#38957; &#30340; &#32618; &#20570; &#30340; &#12290;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#25105; &#35258; &#24471; &#26377; &#20491; &#24459; &#65292; &#23601; &#26159; &#25105; &#39000; &#24847; &#28858; &#21892; &#30340; &#26178; &#20505; &#65292; &#20415; &#26377; &#24801; &#33287; &#25105; &#21516; &#22312; &#12290;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#22240; &#28858; &#25353; &#33879; &#25105; &#35041; &#38754; &#30340; &#24847; &#24605; &#65288; &#21407; &#25991; &#26159; &#20154; &#65289; &#65292; &#25105; &#26159; &#21916; &#27489; &#31070; &#30340; &#24459; &#65307;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#20294; &#25105; &#35258; &#24471; &#32930; &#39636; &#20013; &#21478; &#26377; &#20491; &#24459; &#21644; &#25105; &#24515; &#20013; &#30340; &#24459; &#20132; &#25136; &#65292; &#25226; &#25105; &#25796; &#21435; &#65292; &#21483; &#25105; &#38468; &#24478; &#37027; &#32930; &#39636; &#20013; &#29359; &#32618; &#30340; &#24459; &#12290;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#25105; &#30495; &#26159; &#33510; &#38463; &#65281; &#35504; &#33021; &#25937; &#25105; &#33067; &#38626; &#36889; &#21462; &#27515; &#30340; &#36523; &#39636; &#21602; &#65311;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#24863; &#35613; &#31070; &#65292; &#38752; &#33879; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#22522; &#30563; &#23601; &#33021; &#33067; &#38626; &#20102; &#12290; &#36889; &#27171; &#30475; &#20358; &#65292; &#25105; &#20197; &#20839; &#24515; &#38918; &#26381; &#31070; &#30340; &#24459; &#65292; &#25105; &#32905; &#39636; &#21371; &#38918; &#26381; &#32618; &#30340; &#24459; &#20102; &#12290;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#22914; &#20170; &#65292; &#37027; &#20123; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#30340; &#23601; &#19981; &#23450; &#32618; &#20102; &#12290;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#22240; &#28858; &#36060; &#29983; &#21629; &#32854; &#38728; &#30340; &#24459; &#65292; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#37323; &#25918; &#20102; &#25105; &#65292; &#20351; &#25105; &#33067; &#38626; &#32618; &#21644; &#27515; &#30340; &#24459; &#20102; &#12290;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#24459; &#27861; &#26082; &#22240; &#32905; &#39636; &#36575; &#24369; &#65292; &#26377; &#25152; &#19981; &#33021; &#34892; &#30340; &#65292; &#31070; &#23601; &#24046; &#36963; &#33258; &#24049; &#30340; &#20818; &#23376; &#65292; &#25104; &#28858; &#32618; &#36523; &#30340; &#24418; &#29376; &#65292; &#20316; &#20102; &#36118; &#32618; &#31085; &#65292; &#22312; &#32905; &#39636; &#20013; &#23450; &#20102; &#32618; &#26696; &#65292;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#20351; &#24459; &#27861; &#30340; &#32681; &#25104; &#23601; &#22312; &#25105; &#20497; &#36889; &#19981; &#38568; &#24478; &#32905; &#39636; &#12289; &#21482; &#38568; &#24478; &#32854; &#38728; &#30340; &#20154; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#22240; &#28858; &#38568; &#24478; &#32905; &#39636; &#30340; &#20154; &#39636; &#36028; &#32905; &#39636; &#30340; &#20107; &#65292; &#38568; &#24478; &#32854; &#38728; &#30340; &#20154; &#39636; &#36028; &#32854; &#38728; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#39636; &#36028; &#32905; &#39636; &#30340; &#65292; &#23601; &#26159; &#27515; &#65307; &#39636; &#36028; &#32854; &#38728; &#30340; &#65292; &#20035; &#26159; &#29983; &#21629; &#12289; &#24179; &#23433; &#12290;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#21407; &#20358; &#39636; &#36028; &#32905; &#39636; &#30340; &#65292; &#23601; &#26159; &#33287; &#31070; &#28858; &#20167; &#65307; &#22240; &#28858; &#19981; &#26381; &#31070; &#30340; &#24459; &#27861; &#65292; &#20063; &#26159; &#19981; &#33021; &#26381; &#65292;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#32780; &#19988; &#23660; &#32905; &#39636; &#30340; &#20154; &#19981; &#33021; &#24471; &#31070; &#30340; &#21916; &#27489; &#12290;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#22914; &#26524; &#31070; &#30340; &#38728; &#20303; &#22312; &#20320; &#20497; &#24515; &#35041; &#65292; &#20320; &#20497; &#23601; &#19981; &#23660; &#32905; &#39636; &#65292; &#20035; &#23660; &#32854; &#38728; &#20102; &#12290; &#20154; &#33509; &#27794; &#26377; &#22522; &#30563; &#30340; &#38728; &#65292; &#23601; &#19981; &#26159; &#23660; &#22522; &#30563; &#30340; &#12290;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#22522; &#30563; &#33509; &#22312; &#20320; &#20497; &#24515; &#35041; &#65292; &#36523; &#39636; &#23601; &#22240; &#32618; &#32780; &#27515; &#65292; &#24515; &#38728; &#21371; &#22240; &#32681; &#32780; &#27963; &#12290;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#28982; &#32780; &#65292; &#21483; &#32822; &#31308; &#24478; &#27515; &#35041; &#24489; &#27963; &#32773; &#30340; &#38728; &#33509; &#20303; &#22312; &#20320; &#20497; &#24515; &#35041; &#65292; &#37027; &#21483; &#22522; &#30563; &#32822; &#31308; &#24478; &#27515; &#35041; &#24489; &#27963; &#30340; &#65292; &#20063; &#24517; &#34249; &#33879; &#20303; &#22312; &#20320; &#20497; &#24515; &#35041; &#30340; &#32854; &#38728; &#65292; &#20351; &#20320; &#20497; &#24517; &#27515; &#30340; &#36523; &#39636; &#21448; &#27963; &#36942; &#20358; &#12290;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#36889; &#27171; &#30475; &#20358; &#65292; &#25105; &#20497; &#20006; &#19981; &#26159; &#27424; &#32905; &#39636; &#30340; &#20661; &#21435; &#38918; &#24478; &#32905; &#39636; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#20320; &#20497; &#33509; &#38918; &#24478; &#32905; &#39636; &#27963; &#33879; &#65292; &#24517; &#35201; &#27515; &#65307; &#33509; &#38752; &#33879; &#32854; &#38728; &#27835; &#27515; &#36523; &#39636; &#30340; &#24801; &#34892; &#65292; &#24517; &#35201; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#22240; &#28858; &#20961; &#34987; &#31070; &#30340; &#38728; &#24341; &#23566; &#30340; &#65292; &#37117; &#26159; &#31070; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#20320; &#20497; &#25152; &#21463; &#30340; &#65292; &#19981; &#26159; &#22900; &#20693; &#30340; &#24515; &#65292; &#20173; &#33290; &#23475; &#24597; &#65307; &#25152; &#21463; &#30340; &#65292; &#20035; &#26159; &#20818; &#23376; &#30340; &#24515; &#65292; &#22240; &#27492; &#25105; &#20497; &#21628; &#21483; &#65306; &#38463; &#29240; &#65281; &#29238; &#65281;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#32854; &#38728; &#33287; &#25105; &#20497; &#30340; &#24515; &#21516; &#35657; &#25105; &#20497; &#26159; &#31070; &#30340; &#20818; &#22899; &#65307;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#26082; &#26159; &#20818; &#22899; &#65292; &#20415; &#26159; &#24460; &#21987; &#65292; &#23601; &#26159; &#31070; &#30340; &#24460; &#21987; &#65292; &#21644; &#22522; &#30563; &#21516; &#20316; &#24460; &#21987; &#12290; &#22914; &#26524; &#25105; &#20497; &#21644; &#20182; &#19968; &#21516; &#21463; &#33510; &#65292; &#20063; &#24517; &#21644; &#20182; &#19968; &#21516; &#24471; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#25105; &#24819; &#65292; &#29694; &#22312; &#30340; &#33510; &#26970; &#33509; &#27604; &#36215; &#23559; &#20358; &#35201; &#39023; &#26044; &#25105; &#20497; &#30340; &#27054; &#32768; &#23601; &#19981; &#36275; &#20171; &#24847; &#20102; &#12290;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#21463; &#36896; &#20043; &#29289; &#20999; &#26395; &#31561; &#20505; &#31070; &#30340; &#30526; &#23376; &#39023; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#22240; &#28858; &#21463; &#36896; &#20043; &#29289; &#26381; &#22312; &#34395; &#31354; &#20043; &#19979; &#65292; &#19981; &#26159; &#33258; &#24049; &#39000; &#24847; &#65292; &#20035; &#26159; &#22240; &#37027; &#21483; &#20182; &#22914; &#27492; &#30340; &#12290;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#20294; &#21463; &#36896; &#20043; &#29289; &#20173; &#28982; &#25351; &#26395; &#33067; &#38626; &#25943; &#22750; &#30340; &#36676; &#21046; &#65292; &#24471; &#20139; &#65288; &#20139; &#65306; &#21407; &#25991; &#26159; &#20837; &#65289; &#31070; &#20818; &#22899; &#33258; &#30001; &#30340; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#25105; &#20497; &#30693; &#36947; &#19968; &#20999; &#21463; &#36896; &#20043; &#29289; &#19968; &#21516; &#27470; &#24687; &#12289; &#21214; &#33510; &#65292; &#30452; &#21040; &#22914; &#20170; &#12290;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#19981; &#20294; &#22914; &#27492; &#65292; &#23601; &#26159; &#25105; &#20497; &#36889; &#26377; &#32854; &#38728; &#21021; &#32080; &#26524; &#23376; &#30340; &#65292; &#20063; &#26159; &#33258; &#24049; &#24515; &#35041; &#27470; &#24687; &#65292; &#31561; &#20505; &#24471; &#33879; &#20818; &#23376; &#30340; &#21517; &#20998; &#65292; &#20035; &#26159; &#25105; &#20497; &#30340; &#36523; &#39636; &#24471; &#36118; &#12290;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#25105; &#20497; &#24471; &#25937; &#26159; &#22312; &#20046; &#30460; &#26395; &#65307; &#21482; &#26159; &#25152; &#35211; &#30340; &#30460; &#26395; &#19981; &#26159; &#30460; &#26395; &#65292; &#35504; &#36996; &#30460; &#26395; &#20182; &#25152; &#35211; &#30340; &#21602; &#65288; &#26377; &#21476; &#21367; &#20316; &#65306; &#20154; &#25152; &#30475; &#35211; &#30340; &#20309; &#24517; &#20877; &#30460; &#26395; &#21602; &#65289; &#65311;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#20294; &#25105; &#20497; &#33509; &#30460; &#26395; &#37027; &#25152; &#19981; &#35211; &#30340; &#65292; &#23601; &#24517; &#24525; &#32784; &#31561; &#20505; &#12290;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#27841; &#19988; &#25105; &#20497; &#30340; &#36575; &#24369; &#26377; &#32854; &#38728; &#24171; &#21161; &#65292; &#25105; &#20497; &#26412; &#19981; &#26313; &#24471; &#30070; &#24590; &#27171; &#31153; &#21578; &#65292; &#21482; &#26159; &#32854; &#38728; &#35242; &#33258; &#29992; &#35498; &#19981; &#20986; &#20358; &#30340; &#27470; &#24687; &#26367; &#25105; &#20497; &#31153; &#21578; &#12290;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#37970; &#23519; &#20154; &#24515; &#30340; &#65292; &#26313; &#24471; &#32854; &#38728; &#30340; &#24847; &#24605; &#65292; &#22240; &#28858; &#32854; &#38728; &#29031; &#33879; &#31070; &#30340; &#26088; &#24847; &#26367; &#32854; &#24466; &#31048; &#27714; &#12290;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#25105; &#20497; &#26313; &#24471; &#33836; &#20107; &#37117; &#20114; &#30456; &#25928; &#21147; &#65292; &#21483; &#24859; &#31070; &#30340; &#20154; &#24471; &#30410; &#34389; &#65292; &#23601; &#26159; &#25353; &#20182; &#26088; &#24847; &#34987; &#21484; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#22240; &#28858; &#20182; &#38928; &#20808; &#25152; &#30693; &#36947; &#30340; &#20154; &#65292; &#23601; &#38928; &#20808; &#23450; &#19979; &#25928; &#27861; &#20182; &#20818; &#23376; &#30340; &#27169; &#27171; &#65292; &#20351; &#20182; &#20818; &#23376; &#22312; &#35377; &#22810; &#24351; &#20804; &#20013; &#20316; &#38263; &#23376; &#12290;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#38928; &#20808; &#25152; &#23450; &#19979; &#30340; &#20154; &#21448; &#21484; &#20182; &#20497; &#20358; &#65307; &#25152; &#21484; &#20358; &#30340; &#20154; &#21448; &#31281; &#20182; &#20497; &#28858; &#32681; &#65307; &#25152; &#31281; &#28858; &#32681; &#30340; &#20154; &#21448; &#21483; &#20182; &#20497; &#24471; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#26082; &#26159; &#36889; &#27171; &#65292; &#36996; &#26377; &#29978; &#40636; &#35498; &#30340; &#21602; &#65311; &#31070; &#33509; &#24171; &#21161; &#25105; &#20497; &#65292; &#35504; &#33021; &#25973; &#25803; &#25105; &#20497; &#21602; &#65311;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#31070; &#26082; &#19981; &#24859; &#24796; &#33258; &#24049; &#30340; &#20818; &#23376; &#65292; &#28858; &#25105; &#20497; &#30526; &#20154; &#25448; &#20102; &#65292; &#35912; &#19981; &#20063; &#25226; &#33836; &#29289; &#21644; &#20182; &#19968; &#21516; &#30333; &#30333; &#30340; &#36060; &#32102; &#25105; &#20497; &#40636; &#65311;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#35504; &#33021; &#25511; &#21578; &#31070; &#25152; &#25536; &#36984; &#30340; &#20154; &#21602; &#65311; &#26377; &#31070; &#31281; &#20182; &#20497; &#28858; &#32681; &#20102; &#65288; &#25110; &#20316; &#65306; &#26159; &#31281; &#20182; &#20497; &#28858; &#32681; &#30340; &#31070; &#40636; &#65289;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#35504; &#33021; &#23450; &#20182; &#20497; &#30340; &#32618; &#21602; &#65311; &#26377; &#22522; &#30563; &#32822; &#31308; &#24050; &#32147; &#27515; &#20102; &#65292; &#32780; &#19988; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#29694; &#20170; &#22312; &#31070; &#30340; &#21491; &#37002; &#65292; &#20063; &#26367; &#25105; &#20497; &#31048; &#27714; &#65288; &#26377; &#22522; &#30563; . . . . &#25110; &#20316; &#26159; &#24050; &#32147; &#27515; &#20102; &#65292; &#32780; &#19988; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#29694; &#20170; &#22312; &#31070; &#30340; &#21491; &#37002; &#65292; &#20063; &#26367; &#25105; &#20497; &#31048; &#27714; &#30340; &#22522; &#30563; &#32822; &#31308; &#40636; &#65289;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#35504; &#33021; &#20351; &#25105; &#20497; &#33287; &#22522; &#30563; &#30340; &#24859; &#38548; &#32085; &#21602; &#65311; &#38627; &#36947; &#26159; &#24739; &#38627; &#40636; &#65311; &#26159; &#22256; &#33510; &#40636; &#65311; &#26159; &#36924; &#36843; &#40636; &#65311; &#26159; &#39138; &#39187; &#40636; &#65311; &#26159; &#36196; &#36523; &#38706; &#39636; &#40636; &#65311; &#26159; &#21361; &#38570; &#40636; &#65311; &#26159; &#20992; &#21133; &#40636; &#65311;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#25105; &#20497; &#28858; &#20320; &#30340; &#32227; &#25925; &#32066; &#26085; &#34987; &#27578; &#65307; &#20154; &#30475; &#25105; &#20497; &#22914; &#23559; &#23472; &#30340; &#32650; &#12290;</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#28982; &#32780; &#65292; &#38752; &#33879; &#24859; &#25105; &#20497; &#30340; &#20027; &#65292; &#22312; &#36889; &#19968; &#20999; &#30340; &#20107; &#19978; &#24050; &#32147; &#24471; &#21213; &#26377; &#39192; &#20102; &#12290;</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;&#22240; &#28858; &#25105; &#28145; &#20449; &#28961; &#35542; &#26159; &#27515; &#65292; &#26159; &#29983; &#65292; &#26159; &#22825; &#20351; &#65292; &#26159; &#25484; &#27402; &#30340; &#65292; &#26159; &#26377; &#33021; &#30340; &#65292; &#26159; &#29694; &#22312; &#30340; &#20107; &#65292; &#26159; &#23559; &#20358; &#30340; &#20107; &#65292;</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;&#26159; &#39640; &#34389; &#30340; &#65292; &#26159; &#20302; &#34389; &#30340; &#65292; &#26159; &#21029; &#30340; &#21463; &#36896; &#20043; &#29289; &#65292; &#37117; &#19981; &#33021; &#21483; &#25105; &#20497; &#33287; &#31070; &#30340; &#24859; &#38548; &#32085; &#65307; &#36889; &#24859; &#26159; &#22312; &#25105; &#20497; &#30340; &#20027; &#22522; &#30563; &#32822; &#31308; &#35041; &#30340; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#25105; &#22312; &#22522; &#30563; &#35041; &#35498; &#30495; &#35441; &#65292; &#20006; &#19981; &#35594; &#35328; &#65292; &#26377; &#25105; &#33391; &#24515; &#34987; &#32854; &#38728; &#24863; &#21205; &#65292; &#32102; &#25105; &#20316; &#35211; &#35657; &#65307;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#25105; &#26159; &#22823; &#26377; &#24962; &#24833; &#65292; &#24515; &#35041; &#26178; &#24120; &#20663; &#30171; &#65307;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#28858; &#25105; &#24351; &#20804; &#65292; &#25105; &#39592; &#32905; &#20043; &#35242; &#65292; &#23601; &#26159; &#33258; &#24049; &#34987; &#21650; &#35419; &#65292; &#33287; &#22522; &#30563; &#20998; &#38626; &#65292; &#25105; &#20063; &#39000; &#24847; &#12290;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#20182; &#20497; &#26159; &#20197; &#33394; &#21015; &#20154; &#65307; &#37027; &#20818; &#23376; &#30340; &#21517; &#20998; &#12289; &#27054; &#32768; &#12289; &#35576; &#32004; &#12289; &#24459; &#27861; &#12289; &#31150; &#20736; &#12289; &#25033; &#35377; &#37117; &#26159; &#20182; &#20497; &#30340; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#21015; &#31062; &#23601; &#26159; &#20182; &#20497; &#30340; &#31062; &#23447; &#65292; &#25353; &#32905; &#39636; &#35498; &#65292; &#22522; &#30563; &#20063; &#26159; &#24478; &#20182; &#20497; &#20986; &#20358; &#30340; &#65292; &#20182; &#26159; &#22312; &#33836; &#26377; &#20043; &#19978; &#65292; &#27704; &#36960; &#21487; &#31281; &#38924; &#30340; &#31070; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#36889; &#19981; &#26159; &#35498; &#31070; &#30340; &#35441; &#33853; &#20102; &#31354; &#12290; &#22240; &#28858; &#24478; &#20197; &#33394; &#21015; &#29983; &#30340; &#19981; &#37117; &#26159; &#20197; &#33394; &#21015; &#20154; &#65292;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#20063; &#19981; &#22240; &#28858; &#26159; &#20126; &#20271; &#25289; &#32597; &#30340; &#24460; &#35028; &#23601; &#37117; &#20316; &#20182; &#30340; &#20818; &#22899; &#65307; &#24799; &#29544; &#24478; &#20197; &#25746; &#29983; &#30340; &#25165; &#35201; &#31281; &#28858; &#20320; &#30340; &#24460; &#35028; &#12290;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#36889; &#23601; &#26159; &#35498; &#65292; &#32905; &#36523; &#25152; &#29983; &#30340; &#20818; &#22899; &#19981; &#26159; &#31070; &#30340; &#20818; &#22899; &#65292; &#24799; &#29544; &#37027; &#25033; &#35377; &#30340; &#20818; &#22899; &#25165; &#31639; &#26159; &#24460; &#35028; &#12290;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#22240; &#28858; &#25152; &#25033; &#35377; &#30340; &#35441; &#26159; &#36889; &#27171; &#35498; &#65306; &#21040; &#26126; &#24180; &#36889; &#26178; &#20505; &#25105; &#35201; &#20358; &#65292; &#25746; &#25289; &#24517; &#29983; &#19968; &#20491; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#19981; &#20294; &#22914; &#27492; &#65292; &#36996; &#26377; &#21033; &#30334; &#21152; &#65292; &#26082; &#24478; &#19968; &#20491; &#20154; &#65292; &#23601; &#26159; &#24478; &#25105; &#20497; &#30340; &#31062; &#23447; &#20197; &#25746; &#25079; &#20102; &#23381; &#65292;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#65288; &#38617; &#23376; &#36996; &#27794; &#26377; &#29983; &#19979; &#20358; &#65292; &#21892; &#24801; &#36996; &#27794; &#26377; &#20570; &#20986; &#20358; &#65292; &#21482; &#22240; &#35201; &#39023; &#26126; &#31070; &#25536; &#36984; &#20154; &#30340; &#26088; &#24847; &#65292; &#19981; &#22312; &#20046; &#20154; &#30340; &#34892; &#28858; &#65292; &#20035; &#22312; &#20046; &#21484; &#20154; &#30340; &#20027; &#12290; &#65289;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#31070; &#23601; &#23565; &#21033; &#30334; &#21152; &#35498; &#65306; &#23559; &#20358; &#22823; &#30340; &#35201; &#26381; &#20107; &#23567; &#30340; &#12290;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#27491; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#38597; &#21508; &#26159; &#25105; &#25152; &#24859; &#30340; &#65307; &#20197; &#25475; &#26159; &#25105; &#25152; &#24801; &#30340; &#12290;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#20497; &#21487; &#35498; &#29978; &#40636; &#21602; &#65311; &#38627; &#36947; &#31070; &#26377; &#29978; &#40636; &#19981; &#20844; &#24179; &#40636; &#65311; &#26039; &#20046; &#27794; &#26377; &#65281;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#22240; &#20182; &#23565; &#25705; &#35199; &#35498; &#65306; &#25105; &#35201; &#24976; &#25003; &#35504; &#23601; &#24976; &#25003; &#35504; &#65292; &#35201; &#24681; &#24453; &#35504; &#23601; &#24681; &#24453; &#35504; &#12290;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#25818; &#27492; &#30475; &#20358; &#65292; &#36889; &#19981; &#22312; &#20046; &#37027; &#23450; &#24847; &#30340; &#65292; &#20063; &#19981; &#22312; &#20046; &#37027; &#22868; &#36305; &#30340; &#65292; &#21482; &#22312; &#20046; &#30332; &#24976; &#25003; &#30340; &#31070; &#12290;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#22240; &#28858; &#32147; &#19978; &#26377; &#35441; &#21521; &#27861; &#32769; &#35498; &#65306; &#25105; &#23559; &#20320; &#33288; &#36215; &#20358; &#65292; &#29305; &#35201; &#22312; &#20320; &#36523; &#19978; &#24432; &#39023; &#25105; &#30340; &#27402; &#33021; &#65292; &#20006; &#35201; &#20351; &#25105; &#30340; &#21517; &#20659; &#36941; &#22825; &#19979; &#12290;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#22914; &#27492; &#30475; &#20358; &#65292; &#31070; &#35201; &#24976; &#25003; &#35504; &#23601; &#24976; &#25003; &#35504; &#65292; &#35201; &#21483; &#35504; &#21083; &#30828; &#23601; &#21483; &#35504; &#21083; &#30828; &#12290;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#36889; &#27171; &#65292; &#20320; &#24517; &#23565; &#25105; &#35498; &#65306; &#20182; &#28858; &#29978; &#40636; &#36996; &#25351; &#36012; &#20154; &#21602; &#65311; &#26377; &#35504; &#25239; &#25298; &#20182; &#30340; &#26088; &#24847; &#21602; &#65311;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#20320; &#36889; &#20491; &#20154; &#21738; &#65292; &#20320; &#26159; &#35504; &#65292; &#31455; &#25954; &#21521; &#31070; &#24375; &#22068; &#21602; &#65311; &#21463; &#36896; &#20043; &#29289; &#35912; &#33021; &#23565; &#36896; &#20182; &#30340; &#35498; &#65306; &#20320; &#28858; &#29978; &#40636; &#36889; &#27171; &#36896; &#25105; &#21602; &#65311;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#31407; &#21280; &#38627; &#36947; &#27794; &#26377; &#27402; &#26564; &#24478; &#19968; &#22296; &#27877; &#35041; &#25343; &#19968; &#22602; &#20570; &#25104; &#36020; &#37325; &#30340; &#22120; &#30399; &#65292; &#21448; &#25343; &#19968; &#22602; &#20570; &#25104; &#21329; &#36068; &#30340; &#22120; &#30399; &#40636; &#65311;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#20504; &#33509; &#31070; &#35201; &#39023; &#26126; &#20182; &#30340; &#24575; &#24594; &#65292; &#24432; &#39023; &#20182; &#30340; &#27402; &#33021; &#65292; &#23601; &#22810; &#22810; &#24525; &#32784; &#23532; &#23481; &#37027; &#21487; &#24594; &#38928; &#20633; &#36973; &#27584; &#28357; &#30340; &#22120; &#30399; &#65292;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#21448; &#35201; &#23559; &#20182; &#35920; &#30427; &#30340; &#27054; &#32768; &#24432; &#39023; &#22312; &#37027; &#33945; &#24976; &#25003; &#26089; &#38928; &#20633; &#24471; &#27054; &#32768; &#30340; &#22120; &#30399; &#19978; &#12290;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#36889; &#22120; &#30399; &#23601; &#26159; &#25105; &#20497; &#34987; &#31070; &#25152; &#21484; &#30340; &#65292; &#19981; &#20294; &#26159; &#24478; &#29494; &#22826; &#20154; &#20013; &#65292; &#20063; &#26159; &#24478; &#22806; &#37030; &#20154; &#20013; &#12290; &#36889; &#26377; &#29978; &#40636; &#19981; &#21487; &#21602; &#65311;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#23601; &#20687; &#31070; &#22312; &#20309; &#35199; &#38463; &#26360; &#19978; &#35498; &#65306; &#37027; &#26412; &#20358; &#19981; &#26159; &#25105; &#23376; &#27665; &#30340; &#65292; &#25105; &#35201; &#31281; &#28858; &#25105; &#30340; &#23376; &#27665; &#65307; &#26412; &#20358; &#19981; &#26159; &#33945; &#24859; &#30340; &#65292; &#25105; &#35201; &#31281; &#28858; &#33945; &#24859; &#30340; &#12290;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#24478; &#21069; &#22312; &#29978; &#40636; &#22320; &#26041; &#23565; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#19981; &#26159; &#25105; &#30340; &#23376; &#27665; &#65292; &#23559; &#20358; &#23601; &#22312; &#37027; &#35041; &#31281; &#20182; &#20497; &#28858; &#27704; &#29983; &#31070; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#20197; &#36093; &#20126; &#25351; &#33879; &#20197; &#33394; &#21015; &#20154; &#21898; &#33879; &#35498; &#65306; &#20197; &#33394; &#21015; &#20154; &#38614; &#22810; &#22914; &#28023; &#27801; &#65292; &#24471; &#25937; &#30340; &#19981; &#36942; &#26159; &#21097; &#19979; &#30340; &#39192; &#25976; &#65307;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#22240; &#28858; &#20027; &#35201; &#22312; &#19990; &#19978; &#26045; &#34892; &#20182; &#30340; &#35441; &#65292; &#21483; &#20182; &#30340; &#35441; &#37117; &#25104; &#20840; &#65292; &#36895; &#36895; &#30340; &#23436; &#32080; &#12290;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#21448; &#22914; &#20197; &#36093; &#20126; &#20808; &#21069; &#35498; &#36942; &#65306; &#33509; &#19981; &#26159; &#33836; &#36557; &#20043; &#20027; &#32102; &#25105; &#20497; &#23384; &#30041; &#39192; &#31278; &#65292; &#25105; &#20497; &#26089; &#24050; &#20687; &#25152; &#22810; &#29802; &#65292; &#34558; &#25705; &#25289; &#30340; &#27171; &#23376; &#20102; &#12290;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#20497; &#21487; &#35498; &#29978; &#40636; &#21602; &#65311; &#37027; &#26412; &#20358; &#19981; &#36861; &#27714; &#32681; &#30340; &#22806; &#37030; &#20154; &#21453; &#24471; &#20102; &#32681; &#65292; &#23601; &#26159; &#22240; &#20449; &#32780; &#24471; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#20294; &#20197; &#33394; &#21015; &#20154; &#36861; &#27714; &#24459; &#27861; &#30340; &#32681; &#65292; &#21453; &#24471; &#19981; &#33879; &#24459; &#27861; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#36889; &#26159; &#29978; &#40636; &#32227; &#25925; &#21602; &#65311; &#26159; &#22240; &#28858; &#20182; &#20497; &#19981; &#24977; &#33879; &#20449; &#24515; &#27714; &#65292; &#21482; &#24977; &#33879; &#34892; &#28858; &#27714; &#65292; &#20182; &#20497; &#27491; &#36300; &#22312; &#37027; &#32070; &#33139; &#30707; &#19978; &#12290;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#23601; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#25105; &#22312; &#37675; &#23433; &#25918; &#19968; &#22602; &#32070; &#33139; &#30340; &#30707; &#38957; &#65292; &#36300; &#20154; &#30340; &#30928; &#30707; &#65307; &#20449; &#38752; &#20182; &#30340; &#20154; &#24517; &#19981; &#33267; &#26044; &#32670; &#24871; &#12290;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#24515; &#35041; &#25152; &#39000; &#30340; &#65292; &#21521; &#31070; &#25152; &#27714; &#30340; &#65292; &#26159; &#35201; &#20197; &#33394; &#21015; &#20154; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#25105; &#21487; &#20197; &#35657; &#26126; &#20182; &#20497; &#21521; &#31070; &#26377; &#29105; &#24515; &#65292; &#20294; &#19981; &#26159; &#25353; &#33879; &#30495; &#30693; &#35672; &#65307;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#22240; &#28858; &#19981; &#30693; &#36947; &#31070; &#30340; &#32681; &#65292; &#24819; &#35201; &#31435; &#33258; &#24049; &#30340; &#32681; &#65292; &#23601; &#19981; &#26381; &#31070; &#30340; &#32681; &#20102; &#12290;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#24459; &#27861; &#30340; &#32317; &#32080; &#23601; &#26159; &#22522; &#30563; &#65292; &#20351; &#20961; &#20449; &#20182; &#30340; &#37117; &#24471; &#33879; &#32681; &#12290;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#25705; &#35199; &#23531; &#33879; &#35498; &#65306; &#20154; &#33509; &#34892; &#37027; &#20986; &#26044; &#24459; &#27861; &#30340; &#32681; &#65292; &#23601; &#24517; &#22240; &#27492; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#24799; &#26377; &#20986; &#26044; &#20449; &#24515; &#30340; &#32681; &#22914; &#27492; &#35498; &#65306; &#20320; &#19981; &#35201; &#24515; &#35041; &#35498; &#65306; &#35504; &#35201; &#21319; &#21040; &#22825; &#19978; &#21435; &#21602; &#65311; &#23601; &#26159; &#35201; &#38936; &#19979; &#22522; &#30563; &#20358; &#65307;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#35504; &#35201; &#19979; &#21040; &#38512; &#38291; &#21435; &#21602; &#65311; &#23601; &#26159; &#35201; &#38936; &#22522; &#30563; &#24478; &#27515; &#35041; &#19978; &#20358; &#12290;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#20182; &#21040; &#24213; &#24590; &#40636; &#35498; &#21602; &#65311; &#20182; &#35498; &#65306; &#36889; &#36947; &#38626; &#20320; &#19981; &#36960; &#65292; &#27491; &#22312; &#20320; &#21475; &#35041; &#65292; &#22312; &#20320; &#24515; &#35041; &#12290; &#23601; &#26159; &#25105; &#20497; &#25152; &#20659; &#20449; &#20027; &#30340; &#36947; &#12290;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#20320; &#33509; &#21475; &#35041; &#35469; &#32822; &#31308; &#28858; &#20027; &#65292; &#24515; &#35041; &#20449; &#31070; &#21483; &#20182; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#23601; &#24517; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#22240; &#28858; &#20154; &#24515; &#35041; &#30456; &#20449; &#65292; &#23601; &#21487; &#20197; &#31281; &#32681; &#65307; &#21475; &#35041; &#25215; &#35469; &#65292; &#23601; &#21487; &#20197; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#32147; &#19978; &#35498; &#65306; &#20961; &#20449; &#20182; &#30340; &#20154; &#24517; &#19981; &#33267; &#26044; &#32670; &#24871; &#12290;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#29494; &#22826; &#20154; &#21644; &#24076; &#21033; &#23612; &#20154; &#20006; &#27794; &#26377; &#20998; &#21029; &#65292; &#22240; &#28858; &#30526; &#20154; &#21516; &#26377; &#19968; &#20301; &#20027; &#65307; &#20182; &#20063; &#21402; &#24453; &#19968; &#20999; &#27714; &#21578; &#20182; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#22240; &#28858; &#20961; &#27714; &#21578; &#20027; &#21517; &#30340; &#65292; &#23601; &#24517; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#28982; &#32780; &#65292; &#20154; &#26410; &#26366; &#20449; &#20182; &#65292; &#24590; &#33021; &#27714; &#20182; &#21602; &#65311; &#26410; &#26366; &#32893; &#35211; &#20182; &#65292; &#24590; &#33021; &#20449; &#20182; &#21602; &#65311; &#27794; &#26377; &#20659; &#36947; &#30340; &#65292; &#24590; &#33021; &#32893; &#35211; &#21602; &#65311;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#33509; &#27794; &#26377; &#22857; &#24046; &#36963; &#65292; &#24590; &#33021; &#20659; &#36947; &#21602; &#65311; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#22577; &#31119; &#38899; &#12289; &#20659; &#21916; &#20449; &#30340; &#20154; &#65292; &#20182; &#20497; &#30340; &#33139; &#36452; &#20309; &#31561; &#20339; &#32654; &#12290;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#21482; &#26159; &#20154; &#27794; &#26377; &#37117; &#32893; &#24478; &#31119; &#38899; &#65292; &#22240; &#28858; &#20197; &#36093; &#20126; &#35498; &#65306; &#20027; &#38463; &#65292; &#25105; &#20497; &#25152; &#20659; &#30340; &#26377; &#35504; &#20449; &#21602; &#65311;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#21487; &#35211; &#20449; &#36947; &#26159; &#24478; &#32893; &#36947; &#20358; &#30340; &#65292; &#32893; &#36947; &#26159; &#24478; &#22522; &#30563; &#30340; &#35441; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#20294; &#25105; &#35498; &#65292; &#20154; &#27794; &#26377; &#32893; &#35211; &#40636; &#65311; &#35488; &#28982; &#32893; &#35211; &#20102; &#12290; &#20182; &#20497; &#30340; &#32882; &#38899; &#20659; &#36941; &#22825; &#19979; &#65307; &#20182; &#20497; &#30340; &#35328; &#35486; &#20659; &#21040; &#22320; &#26997; &#12290;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#25105; &#20877; &#35498; &#65292; &#20197; &#33394; &#21015; &#20154; &#19981; &#30693; &#36947; &#40636; &#65311; &#20808; &#26377; &#25705; &#35199; &#35498; &#65306; &#25105; &#35201; &#29992; &#37027; &#19981; &#25104; &#23376; &#27665; &#30340; &#65292; &#24825; &#21205; &#20320; &#20497; &#30340; &#24996; &#24680; &#65307; &#25105; &#35201; &#29992; &#37027; &#28961; &#30693; &#30340; &#27665; &#35320; &#21205; &#20320; &#20497; &#30340; &#24594; &#27683; &#12290;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#21448; &#26377; &#20197; &#36093; &#20126; &#25918; &#33213; &#35498; &#65306; &#27794; &#26377; &#23563; &#25214; &#25105; &#30340; &#65292; &#25105; &#21483; &#20182; &#20497; &#36935; &#35211; &#65307; &#27794; &#26377; &#35370; &#21839; &#25105; &#30340; &#65292; &#25105; &#21521; &#20182; &#20497; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#33267; &#26044; &#20197; &#33394; &#21015; &#20154; &#65292; &#20182; &#35498; &#65306; &#25105; &#25972; &#22825; &#20280; &#25163; &#25307; &#21628; &#37027; &#24726; &#36870; &#38914; &#22068; &#30340; &#30334; &#22995; &#12290;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#25105; &#19988; &#35498; &#65292; &#31070; &#26820; &#32085; &#20102; &#20182; &#30340; &#30334; &#22995; &#40636; &#65311; &#26039; &#20046; &#27794; &#26377; &#65281; &#22240; &#28858; &#25105; &#20063; &#26159; &#20197; &#33394; &#21015; &#20154; &#65292; &#20126; &#20271; &#25289; &#32597; &#30340; &#24460; &#35028; &#65292; &#23660; &#20415; &#38597; &#25003; &#25903; &#27966; &#30340; &#12290;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#31070; &#20006; &#27794; &#26377; &#26820; &#32085; &#20182; &#38928; &#20808; &#25152; &#30693; &#36947; &#30340; &#30334; &#22995; &#12290; &#20320; &#20497; &#35912; &#19981; &#26313; &#24471; &#32147; &#19978; &#35542; &#21040; &#20197; &#21033; &#20126; &#26159; &#24590; &#40636; &#35498; &#30340; &#21602; &#65311; &#20182; &#22312; &#31070; &#38754; &#21069; &#24590; &#27171; &#25511; &#21578; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#20027; &#38463; &#65292; &#20182; &#20497; &#27578; &#20102; &#20320; &#30340; &#20808; &#30693; &#65292; &#25286; &#20102; &#20320; &#30340; &#31085; &#22727; &#65292; &#21482; &#21097; &#19979; &#25105; &#19968; &#20491; &#20154; &#65292; &#20182; &#20497; &#36996; &#35201; &#23563; &#32034; &#25105; &#30340; &#21629; &#12290;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#31070; &#30340; &#22238; &#35441; &#26159; &#24590; &#40636; &#35498; &#30340; &#21602; &#65311; &#20182; &#35498; &#65306; &#25105; &#28858; &#33258; &#24049; &#30041; &#19979; &#19971; &#21315; &#20154; &#65292; &#26159; &#26410; &#26366; &#21521; &#24052; &#21147; &#23624; &#33181; &#30340; &#12290;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#22914; &#20170; &#20063; &#26159; &#36889; &#27171; &#65292; &#29031; &#33879; &#25536; &#36984; &#30340; &#24681; &#20856; &#65292; &#36996; &#26377; &#25152; &#30041; &#30340; &#39192; &#25976; &#12290;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#26082; &#26159; &#20986; &#26044; &#24681; &#20856; &#65292; &#23601; &#19981; &#22312; &#20046; &#34892; &#28858; &#65307; &#19981; &#28982; &#65292; &#24681; &#20856; &#23601; &#19981; &#26159; &#24681; &#20856; &#20102; &#12290;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#36889; &#26159; &#24590; &#40636; &#27171; &#21602; &#65311; &#20197; &#33394; &#21015; &#20154; &#25152; &#27714; &#30340; &#65292; &#20182; &#20497; &#27794; &#26377; &#24471; &#33879; &#65292; &#24799; &#26377; &#33945; &#25536; &#36984; &#30340; &#20154; &#24471; &#33879; &#20102; &#65307; &#20854; &#39192; &#30340; &#23601; &#25104; &#20102; &#38929; &#26775; &#19981; &#21270; &#30340; &#12290;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#31070; &#32102; &#20182; &#20497; &#26127; &#36855; &#30340; &#24515; &#65292; &#30524; &#30555; &#19981; &#33021; &#30475; &#35211; &#65292; &#32819; &#26421; &#19981; &#33021; &#32893; &#35211; &#65292; &#30452; &#21040; &#20170; &#26085; &#12290;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#22823; &#34907; &#20063; &#35498; &#65306; &#39000; &#20182; &#20497; &#30340; &#31605; &#24109; &#35722; &#28858; &#32178; &#32645; &#65292; &#35722; &#28858; &#27231; &#27323; &#65292; &#35722; &#28858; &#32070; &#33139; &#30707; &#65292; &#20316; &#20182; &#20497; &#30340; &#22577; &#25033; &#12290;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#39000; &#20182; &#20497; &#30340; &#30524; &#30555; &#26127; &#30663; &#65292; &#19981; &#24471; &#30475; &#35211; &#65307; &#39000; &#20320; &#26178; &#24120; &#24398; &#19979; &#20182; &#20497; &#30340; &#33136; &#12290;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#25105; &#19988; &#35498; &#65292; &#20182; &#20497; &#22833; &#33139; &#26159; &#35201; &#20182; &#20497; &#36300; &#20498; &#40636; &#65311; &#26039; &#20046; &#19981; &#26159; &#65281; &#21453; &#20498; &#22240; &#20182; &#20497; &#30340; &#36942; &#22833; &#65292; &#25937; &#24681; &#20415; &#33256; &#21040; &#22806; &#37030; &#20154; &#65292; &#35201; &#28608; &#21205; &#20182; &#20497; &#30332; &#24996; &#12290;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#33509; &#20182; &#20497; &#30340; &#36942; &#22833; &#65292; &#28858; &#22825; &#19979; &#30340; &#23500; &#36275; &#65292; &#20182; &#20497; &#30340; &#32570; &#20047; &#65292; &#28858; &#22806; &#37030; &#20154; &#30340; &#23500; &#36275; &#65307; &#20309; &#27841; &#20182; &#20497; &#30340; &#35920; &#28415; &#21602; &#65311;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#25105; &#23565; &#20320; &#20497; &#22806; &#37030; &#20154; &#35498; &#36889; &#35441; &#65307; &#22240; &#25105; &#26159; &#22806; &#37030; &#20154; &#30340; &#20351; &#24466; &#65292; &#25152; &#20197; &#25964; &#37325; &#65288; &#21407; &#25991; &#20316; &#65306; &#27054; &#32768; &#65289; &#25105; &#30340; &#32887; &#20998; &#65292;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#25110; &#32773; &#21487; &#20197; &#28608; &#21205; &#25105; &#39592; &#32905; &#20043; &#35242; &#30332; &#24996; &#65292; &#22909; &#25937; &#20182; &#20497; &#19968; &#20123; &#20154; &#12290;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#33509; &#20182; &#20497; &#34987; &#19999; &#26820; &#65292; &#22825; &#19979; &#23601; &#24471; &#33287; &#31070; &#21644; &#22909; &#65307; &#20182; &#20497; &#34987; &#25910; &#32013; &#65292; &#35912; &#19981; &#26159; &#27515; &#32780; &#24489; &#29983; &#40636; &#65311;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#25152; &#29563; &#30340; &#26032; &#40629; &#33509; &#26159; &#32854; &#28500; &#65292; &#20840; &#22296; &#20063; &#23601; &#32854; &#28500; &#20102; &#65307; &#27193; &#26681; &#33509; &#26159; &#32854; &#28500; &#65292; &#27193; &#26525; &#20063; &#23601; &#32854; &#28500; &#20102; &#12290;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#33509; &#26377; &#24190; &#26681; &#26525; &#23376; &#34987; &#25240; &#19979; &#20358; &#65292; &#20320; &#36889; &#37326; &#27204; &#27414; &#24471; &#25509; &#22312; &#20854; &#20013; &#65292; &#19968; &#21516; &#24471; &#33879; &#27204; &#27414; &#26681; &#30340; &#32933; &#27713; &#65292;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#20320; &#23601; &#19981; &#21487; &#21521; &#33290; &#26525; &#23376; &#35463; &#21475; &#65307; &#33509; &#26159; &#35463; &#21475; &#65292; &#30070; &#30693; &#36947; &#19981; &#26159; &#20320; &#25176; &#33879; &#26681; &#65292; &#20035; &#26159; &#26681; &#25176; &#33879; &#20320; &#12290;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#20320; &#33509; &#35498; &#65292; &#37027; &#26525; &#23376; &#34987; &#25240; &#19979; &#20358; &#26159; &#29305; &#28858; &#21483; &#25105; &#25509; &#19978; &#12290;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#19981; &#37679; &#65281; &#20182; &#20497; &#22240; &#28858; &#19981; &#20449; &#65292; &#25152; &#20197; &#34987; &#25240; &#19979; &#20358; &#65307; &#20320; &#22240; &#28858; &#20449; &#65292; &#25152; &#20197; &#31435; &#24471; &#20303; &#65307; &#20320; &#19981; &#21487; &#33258; &#39640; &#65292; &#21453; &#35201; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#31070; &#26082; &#19981; &#24859; &#24796; &#21407; &#20358; &#30340; &#26525; &#23376; &#65292; &#20063; &#24517; &#19981; &#24859; &#24796; &#20320; &#12290;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#21487; &#35211; &#31070; &#30340; &#24681; &#24904; &#21644; &#22196; &#21426; &#65292; &#21521; &#37027; &#36300; &#20498; &#30340; &#20154; &#26159; &#22196; &#21426; &#30340; &#65292; &#21521; &#20320; &#26159; &#26377; &#24681; &#24904; &#30340; &#65307; &#21482; &#35201; &#20320; &#38263; &#20037; &#22312; &#20182; &#30340; &#24681; &#24904; &#35041; &#65292; &#19981; &#28982; &#65292; &#20320; &#20063; &#35201; &#34987; &#30733; &#19979; &#20358; &#12290;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#32780; &#19988; &#20182; &#20497; &#33509; &#19981; &#26159; &#38263; &#20037; &#19981; &#20449; &#65292; &#20173; &#35201; &#34987; &#25509; &#19978; &#65292; &#22240; &#28858; &#31070; &#33021; &#22816; &#25226; &#20182; &#20497; &#24478; &#26032; &#25509; &#19978; &#12290;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#20320; &#26159; &#24478; &#37027; &#22825; &#29983; &#30340; &#37326; &#27204; &#27414; &#19978; &#30733; &#19979; &#20358; &#30340; &#65292; &#23578; &#19988; &#36870; &#33879; &#24615; &#24471; &#25509; &#22312; &#22909; &#27204; &#27414; &#19978; &#65292; &#20309; &#27841; &#36889; &#26412; &#27193; &#30340; &#26525; &#23376; &#65292; &#35201; &#25509; &#22312; &#26412; &#27193; &#19978; &#21602; &#65281;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#19981; &#39000; &#24847; &#20320; &#20497; &#19981; &#30693; &#36947; &#36889; &#22887; &#31061; &#65288; &#24656; &#24597; &#20320; &#20497; &#33258; &#20197; &#28858; &#32880; &#26126; &#65289; &#65292; &#23601; &#26159; &#20197; &#33394; &#21015; &#20154; &#26377; &#24190; &#20998; &#26159; &#30828; &#24515; &#30340; &#65292; &#31561; &#21040; &#22806; &#37030; &#20154; &#30340; &#25976; &#30446; &#28155; &#28415; &#20102; &#65292;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#26044; &#26159; &#20197; &#33394; &#21015; &#20840; &#23478; &#37117; &#35201; &#24471; &#25937; &#12290; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#24517; &#26377; &#19968; &#20301; &#25937; &#20027; &#24478; &#37675; &#23433; &#20986; &#20358; &#65292; &#35201; &#28040; &#38500; &#38597; &#21508; &#23478; &#30340; &#19968; &#20999; &#32618; &#24801; &#65307;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#21448; &#35498; &#65306; &#25105; &#38500; &#21435; &#20182; &#20497; &#32618; &#30340; &#26178; &#20505; &#65292; &#36889; &#23601; &#26159; &#25105; &#33287; &#20182; &#20497; &#25152; &#31435; &#30340; &#32004; &#12290;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#23601; &#33879; &#31119; &#38899; &#35498; &#65292; &#20182; &#20497; &#28858; &#20320; &#20497; &#30340; &#32227; &#25925; &#26159; &#20167; &#25973; &#65307; &#23601; &#33879; &#25536; &#36984; &#35498; &#65292; &#20182; &#20497; &#28858; &#21015; &#31062; &#30340; &#32227; &#25925; &#26159; &#33945; &#24859; &#30340; &#12290;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#22240; &#28858; &#31070; &#30340; &#24681; &#36060; &#21644; &#36984; &#21484; &#26159; &#27794; &#26377; &#24460; &#24724; &#30340; &#12290;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#20320; &#20497; &#24478; &#21069; &#19981; &#38918; &#26381; &#31070; &#65292; &#22914; &#20170; &#22240; &#20182; &#20497; &#30340; &#19981; &#38918; &#26381; &#65292; &#20320; &#20497; &#20498; &#33945; &#20102; &#24976; &#24676; &#12290;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#36889; &#27171; &#65292; &#20182; &#20497; &#20063; &#26159; &#19981; &#38918; &#26381; &#65292; &#21483; &#20182; &#20497; &#22240; &#33879; &#26045; &#32102; &#20320; &#20497; &#30340; &#24976; &#24676; &#65292; &#29694; &#22312; &#20063; &#23601; &#33945; &#24976; &#24676; &#12290;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#22240; &#28858; &#31070; &#23559; &#30526; &#20154; &#37117; &#22280; &#22312; &#19981; &#38918; &#26381; &#20043; &#20013; &#65292; &#29305; &#24847; &#35201; &#24976; &#24676; &#30526; &#20154; &#12290;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#28145; &#21705; &#65292; &#31070; &#35920; &#23500; &#30340; &#26234; &#24935; &#21644; &#30693; &#35672; &#65281; &#20182; &#30340; &#21028; &#26039; &#20309; &#20854; &#38627; &#28204; &#65281; &#20182; &#30340; &#36452; &#36321; &#20309; &#20854; &#38627; &#23563; &#65281;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#35504; &#30693; &#36947; &#20027; &#30340; &#24515; &#65311; &#35504; &#20316; &#36942; &#20182; &#30340; &#35584; &#22763; &#21602; &#65311;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#35504; &#26159; &#20808; &#32102; &#20102; &#20182; &#65292; &#20351; &#20182; &#24460; &#20358; &#20767; &#36996; &#21602; &#65311;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#22240; &#28858; &#33836; &#26377; &#37117; &#26159; &#26412; &#26044; &#20182; &#65292; &#20506; &#38752; &#20182; &#65292; &#27512; &#26044; &#20182; &#12290; &#39000; &#27054; &#32768; &#27512; &#32102; &#20182; &#65292; &#30452; &#21040; &#27704; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#25152; &#20197; &#24351; &#20804; &#20497; &#65292; &#25105; &#20197; &#31070; &#30340; &#24904; &#24754; &#21240; &#20320; &#20497; &#65292; &#23559; &#36523; &#39636; &#29563; &#19978; &#65292; &#30070; &#20316; &#27963; &#31085; &#65292; &#26159; &#32854; &#28500; &#30340; &#65292; &#26159; &#31070; &#25152; &#21916; &#24709; &#30340; &#65307; &#20320; &#20497; &#22914; &#27492; &#20107; &#22857; &#20035; &#26159; &#29702; &#25152; &#30070; &#28982; &#30340; &#12290;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#19981; &#35201; &#25928; &#27861; &#36889; &#20491; &#19990; &#30028; &#65292; &#21482; &#35201; &#24515; &#24847; &#26356; &#26032; &#32780; &#35722; &#21270; &#65292; &#21483; &#20320; &#20497; &#23519; &#39511; &#20309; &#28858; &#31070; &#30340; &#21892; &#33391; &#12289; &#32020; &#20840; &#12289; &#21487; &#21916; &#24709; &#30340; &#26088; &#24847; &#12290;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#25105; &#24977; &#33879; &#25152; &#36060; &#25105; &#30340; &#24681; &#23565; &#20320; &#20497; &#21508; &#20154; &#35498; &#65306; &#19981; &#35201; &#30475; &#33258; &#24049; &#36942; &#26044; &#25152; &#30070; &#30475; &#30340; &#65292; &#35201; &#29031; &#33879; &#31070; &#25152; &#20998; &#32102; &#21508; &#20154; &#20449; &#24515; &#30340; &#22823; &#23567; &#65292; &#30475; &#24471; &#21512; &#20046; &#20013; &#36947; &#12290;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#27491; &#22914; &#25105; &#20497; &#19968; &#20491; &#36523; &#23376; &#19978; &#26377; &#22909; &#20123; &#32930; &#39636; &#65292; &#32930; &#39636; &#20063; &#19981; &#37117; &#26159; &#19968; &#27171; &#30340; &#29992; &#34389; &#12290;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#25105; &#20497; &#36889; &#35377; &#22810; &#20154; &#65292; &#22312; &#22522; &#30563; &#35041; &#25104; &#28858; &#19968; &#36523; &#65292; &#20114; &#30456; &#32879; &#32097; &#20316; &#32930; &#39636; &#65292; &#20063; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#25353; &#25105; &#20497; &#25152; &#24471; &#30340; &#24681; &#36060; &#65292; &#21508; &#26377; &#19981; &#21516; &#12290; &#25110; &#35498; &#38928; &#35328; &#65292; &#23601; &#30070; &#29031; &#33879; &#20449; &#24515; &#30340; &#31243; &#24230; &#35498; &#38928; &#35328; &#65292;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#25110; &#20316; &#22519; &#20107; &#65292; &#23601; &#30070; &#23560; &#19968; &#22519; &#20107; &#65307; &#25110; &#20316; &#25945; &#23566; &#30340; &#65292; &#23601; &#30070; &#23560; &#19968; &#25945; &#23566; &#65307;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#25110; &#20316; &#21240; &#21270; &#30340; &#65292; &#23601; &#30070; &#23560; &#19968; &#21240; &#21270; &#65307; &#26045; &#25448; &#30340; &#65292; &#23601; &#30070; &#35488; &#23526; &#65307; &#27835; &#29702; &#30340; &#65292; &#23601; &#30070; &#27575; &#21220; &#65307; &#24976; &#25003; &#20154; &#30340; &#65292; &#23601; &#30070; &#29976; &#24515; &#12290;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#24859; &#20154; &#19981; &#21487; &#34395; &#20551; &#65307; &#24801; &#35201; &#21421; &#24801; &#65292; &#21892; &#35201; &#35242; &#36817; &#12290;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#24859; &#24351; &#20804; &#65292; &#35201; &#24444; &#27492; &#35242; &#29105; &#65307; &#24685; &#25964; &#20154; &#65292; &#35201; &#24444; &#27492; &#25512; &#35731; &#12290;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#27575; &#21220; &#19981; &#21487; &#25078; &#24816; &#12290; &#35201; &#24515; &#35041; &#28779; &#29105; &#65292; &#24120; &#24120; &#26381; &#20107; &#20027; &#12290;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#22312; &#25351; &#26395; &#20013; &#35201; &#21916; &#27138; &#65292; &#22312; &#24739; &#38627; &#20013; &#35201; &#24525; &#32784; &#65292; &#31153; &#21578; &#35201; &#24646; &#20999; &#12290;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#32854; &#24466; &#32570; &#20047; &#35201; &#24171; &#35036; &#65307; &#23458; &#35201; &#19968; &#21619; &#30340; &#27454; &#24453; &#12290;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#36924; &#36843; &#20320; &#20497; &#30340; &#65292; &#35201; &#32102; &#20182; &#20497; &#31069; &#31119; &#65307; &#21482; &#35201; &#31069; &#31119; &#65292; &#19981; &#21487; &#21650; &#35419; &#12290;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#33287; &#21916; &#27138; &#30340; &#20154; &#35201; &#21516; &#27138; &#65307; &#33287; &#21696; &#21741; &#30340; &#20154; &#35201; &#21516; &#21741; &#12290;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#35201; &#24444; &#27492; &#21516; &#24515; &#65307; &#19981; &#35201; &#24535; &#27683; &#39640; &#22823; &#65292; &#20498; &#35201; &#20463; &#23601; &#21329; &#24494; &#30340; &#20154; &#65288; &#20154; &#65306; &#25110; &#20316; &#20107; &#65289; &#65307; &#19981; &#35201; &#33258; &#20197; &#28858; &#32880; &#26126; &#12290;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#19981; &#35201; &#20197; &#24801; &#22577; &#24801; &#65307; &#30526; &#20154; &#20197; &#28858; &#32654; &#30340; &#20107; &#35201; &#30041; &#24515; &#21435; &#20570; &#12290;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#33509; &#26159; &#33021; &#34892; &#65292; &#32317; &#35201; &#30433; &#21147; &#33287; &#30526; &#20154; &#21644; &#30566; &#12290;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#65292; &#19981; &#35201; &#33258; &#24049; &#20280; &#20900; &#65292; &#23527; &#21487; &#35731; &#27493; &#65292; &#32893; &#24977; &#20027; &#24594; &#65288; &#25110; &#20316; &#65306; &#35731; &#20154; &#30332; &#24594; &#65289; &#65307; &#22240; &#28858; &#32147; &#19978; &#35352; &#33879; &#65306; &#20027; &#35498; &#65306; &#20280; &#20900; &#22312; &#25105; &#65307; &#25105; &#24517; &#22577; &#25033; &#12290;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#30340; &#20167; &#25973; &#33509; &#39187; &#20102; &#65292; &#23601; &#32102; &#20182; &#21507; &#65292; &#33509; &#28212; &#20102; &#65292; &#23601; &#32102; &#20182; &#21917; &#65307; &#22240; &#28858; &#20320; &#36889; &#27171; &#34892; &#23601; &#26159; &#25226; &#28845; &#28779; &#22534; &#22312; &#20182; &#30340; &#38957; &#19978; &#12290;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#20320; &#19981; &#21487; &#28858; &#24801; &#25152; &#21213; &#65292; &#21453; &#35201; &#20197; &#21892; &#21213; &#24801; &#12290;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#22312; &#19978; &#26377; &#27402; &#26564; &#30340; &#65292; &#20154; &#20154; &#30070; &#38918; &#26381; &#20182; &#65292; &#22240; &#28858; &#27794; &#26377; &#27402; &#26564; &#19981; &#26159; &#20986; &#26044; &#31070; &#30340; &#12290; &#20961; &#25484; &#27402; &#30340; &#37117; &#26159; &#31070; &#25152; &#21629; &#30340; &#12290;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#25152; &#20197; &#65292; &#25239; &#25298; &#25484; &#27402; &#30340; &#23601; &#26159; &#25239; &#25298; &#31070; &#30340; &#21629; &#65307; &#25239; &#25298; &#30340; &#24517; &#33258; &#21462; &#21009; &#32624; &#12290;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#20316; &#23448; &#30340; &#21407; &#19981; &#26159; &#21483; &#34892; &#21892; &#30340; &#25084; &#24597; &#65292; &#20035; &#26159; &#21483; &#20316; &#24801; &#30340; &#25084; &#24597; &#12290; &#20320; &#39000; &#24847; &#19981; &#25084; &#24597; &#25484; &#27402; &#30340; &#40636; &#65311; &#20320; &#21482; &#35201; &#34892; &#21892; &#65292; &#23601; &#21487; &#24471; &#20182; &#30340; &#31281; &#35738; &#65307;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#22240; &#28858; &#20182; &#26159; &#31070; &#30340; &#29992; &#20154; &#65292; &#26159; &#33287; &#20320; &#26377; &#30410; &#30340; &#12290; &#20320; &#33509; &#20316; &#24801; &#65292; &#21371; &#30070; &#25084; &#24597; &#65307; &#22240; &#28858; &#20182; &#19981; &#26159; &#31354; &#31354; &#30340; &#20329; &#21133; &#65292; &#20182; &#26159; &#31070; &#30340; &#29992; &#20154; &#65292; &#26159; &#20280; &#20900; &#30340; &#65292; &#21009; &#32624; &#37027; &#20316; &#24801; &#30340; &#12290;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#25152; &#20197; &#20320; &#20497; &#24517; &#38920; &#38918; &#26381; &#65292; &#19981; &#20294; &#26159; &#22240; &#28858; &#21009; &#32624; &#65292; &#20063; &#26159; &#22240; &#28858; &#33391; &#24515; &#12290;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#20320; &#20497; &#32013; &#31975; &#65292; &#20063; &#28858; &#36889; &#20491; &#32227; &#25925; &#65307; &#22240; &#20182; &#20497; &#26159; &#31070; &#30340; &#24046; &#24441; &#65292; &#24120; &#24120; &#29305; &#31649; &#36889; &#20107; &#12290;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#20961; &#20154; &#25152; &#30070; &#24471; &#30340; &#65292; &#23601; &#32102; &#20182; &#12290; &#30070; &#24471; &#31975; &#30340; &#65292; &#32102; &#20182; &#32013; &#31975; &#65307; &#30070; &#24471; &#31237; &#30340; &#65292; &#32102; &#20182; &#19978; &#31237; &#65307; &#30070; &#25084; &#24597; &#30340; &#65292; &#25084; &#24597; &#20182; &#65307; &#30070; &#24685; &#25964; &#30340; &#65292; &#24685; &#25964; &#20182; &#12290;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#20961; &#20107; &#37117; &#19981; &#21487; &#34407; &#27424; &#20154; &#65292; &#24799; &#26377; &#24444; &#27492; &#30456; &#24859; &#35201; &#24120; &#20197; &#28858; &#34407; &#27424; &#65292; &#22240; &#28858; &#24859; &#20154; &#30340; &#23601; &#23436; &#20840; &#20102; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#20687; &#37027; &#19981; &#21487; &#23014; &#28139; &#65292; &#19981; &#21487; &#27578; &#20154; &#65292; &#19981; &#21487; &#20599; &#30428; &#65292; &#19981; &#21487; &#36010; &#23146; &#65292; &#25110; &#26377; &#21029; &#30340; &#35489; &#21629; &#65292; &#37117; &#21253; &#22312; &#24859; &#20154; &#22914; &#24049; &#36889; &#19968; &#21477; &#35441; &#20043; &#20839; &#20102; &#12290;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#24859; &#26159; &#19981; &#21152; &#23475; &#33287; &#20154; &#30340; &#65292; &#25152; &#20197; &#24859; &#23601; &#23436; &#20840; &#20102; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#20877; &#32773; &#65292; &#20320; &#20497; &#26313; &#24471; &#29694; &#20170; &#23601; &#26159; &#35442; &#36225; &#26089; &#30561; &#37266; &#30340; &#26178; &#20505; &#65307; &#22240; &#28858; &#25105; &#20497; &#24471; &#25937; &#65292; &#29694; &#20170; &#27604; &#21021; &#20449; &#30340; &#26178; &#20505; &#26356; &#36817; &#20102; &#12290;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#40657; &#22812; &#24050; &#28145; &#65292; &#30333; &#26205; &#23559; &#36817; &#65307; &#25105; &#20497; &#23601; &#30070; &#33067; &#21435; &#26263; &#26151; &#30340; &#34892; &#28858; &#65292; &#24118; &#19978; &#20809; &#26126; &#30340; &#20853; &#22120; &#12290;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#34892; &#20107; &#28858; &#20154; &#35201; &#31471; &#27491; &#65292; &#22909; &#20687; &#34892; &#22312; &#30333; &#26205; &#12290; &#19981; &#21487; &#33618; &#23476; &#37257; &#37202; &#65292; &#19981; &#21487; &#22909; &#33394; &#37034; &#34153; &#65292; &#19981; &#21487; &#29229; &#31478; &#23241; &#22930; &#65307;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#32317; &#35201; &#25259; &#25140; &#20027; &#32822; &#31308; &#22522; &#30563; &#65292; &#19981; &#35201; &#28858; &#32905; &#39636; &#23433; &#25490; &#65292; &#21435; &#25918; &#32305; &#31169; &#24958; &#12290;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#20449; &#24515; &#36575; &#24369; &#30340; &#65292; &#20320; &#20497; &#35201; &#25509; &#32013; &#65292; &#20294; &#19981; &#35201; &#36783; &#35542; &#25152; &#30097; &#24785; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#26377; &#20154; &#20449; &#30334; &#29289; &#37117; &#21487; &#21507; &#65307; &#20294; &#37027; &#36575; &#24369; &#30340; &#65292; &#21482; &#21507; &#34092; &#33756; &#12290;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#21507; &#30340; &#20154; &#19981; &#21487; &#36629; &#30475; &#19981; &#21507; &#30340; &#20154; &#65307; &#19981; &#21507; &#30340; &#20154; &#19981; &#21487; &#35542; &#26039; &#21507; &#30340; &#20154; &#65307; &#22240; &#28858; &#31070; &#24050; &#32147; &#25910; &#32013; &#20182; &#20102; &#12290;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#20320; &#26159; &#35504; &#65292; &#31455; &#35542; &#26039; &#21029; &#20154; &#30340; &#20693; &#20154; &#21602; &#65311; &#20182; &#25110; &#31449; &#20303; &#65292; &#25110; &#36300; &#20498; &#65292; &#33258; &#26377; &#20182; &#30340; &#20027; &#20154; &#22312; &#65307; &#32780; &#19988; &#20182; &#20063; &#24517; &#35201; &#31449; &#20303; &#65292; &#22240; &#28858; &#20027; &#33021; &#20351; &#20182; &#31449; &#20303; &#12290;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#26377; &#20154; &#30475; &#36889; &#26085; &#27604; &#37027; &#26085; &#24375; &#65307; &#26377; &#20154; &#30475; &#26085; &#26085; &#37117; &#26159; &#19968; &#27171; &#12290; &#21482; &#26159; &#21508; &#20154; &#24515; &#35041; &#35201; &#24847; &#35211; &#22533; &#23450; &#12290;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#23432; &#26085; &#30340; &#20154; &#26159; &#28858; &#20027; &#23432; &#30340; &#65307; &#21507; &#30340; &#20154; &#26159; &#28858; &#20027; &#21507; &#30340; &#65292; &#22240; &#20182; &#24863; &#35613; &#31070; &#65307; &#19981; &#21507; &#30340; &#20154; &#26159; &#28858; &#20027; &#19981; &#21507; &#30340; &#65292; &#20063; &#24863; &#35613; &#31070; &#12290;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#25105; &#20497; &#27794; &#26377; &#19968; &#20491; &#20154; &#28858; &#33258; &#24049; &#27963; &#65292; &#20063; &#27794; &#26377; &#19968; &#20491; &#20154; &#28858; &#33258; &#24049; &#27515; &#12290;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#25105; &#20497; &#33509; &#27963; &#33879; &#65292; &#26159; &#28858; &#20027; &#32780; &#27963; &#65307; &#33509; &#27515; &#20102; &#65292; &#26159; &#28858; &#20027; &#32780; &#27515; &#12290; &#25152; &#20197; &#65292; &#25105; &#20497; &#25110; &#27963; &#25110; &#27515; &#32317; &#26159; &#20027; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#22240; &#27492; &#22522; &#30563; &#27515; &#20102; &#21448; &#27963; &#20102; &#65292; &#28858; &#35201; &#20316; &#27515; &#20154; &#20006; &#27963; &#20154; &#30340; &#20027; &#12290;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#20320; &#36889; &#20491; &#20154; &#65292; &#28858; &#29978; &#40636; &#35542; &#26039; &#24351; &#20804; &#21602; &#65311; &#21448; &#28858; &#29978; &#40636; &#36629; &#30475; &#24351; &#20804; &#21602; &#65311; &#22240; &#25105; &#20497; &#37117; &#35201; &#31449; &#22312; &#31070; &#30340; &#33274; &#21069; &#12290;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#32147; &#19978; &#23531; &#33879; &#65306; &#20027; &#35498; &#65306; &#25105; &#24977; &#33879; &#25105; &#30340; &#27704; &#29983; &#36215; &#35475; &#65306; &#33836; &#33181; &#24517; &#21521; &#25105; &#36330; &#25308; &#65307; &#33836; &#21475; &#24517; &#21521; &#25105; &#25215; &#35469; &#12290;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#36889; &#27171; &#30475; &#20358; &#65292; &#25105; &#20497; &#21508; &#20154; &#24517; &#35201; &#23559; &#33258; &#24049; &#30340; &#20107; &#22312; &#31070; &#38754; &#21069; &#35498; &#26126; &#12290;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#25152; &#20197; &#65292; &#25105; &#20497; &#19981; &#21487; &#20877; &#24444; &#27492; &#35542; &#26039; &#65292; &#23527; &#21487; &#23450; &#24847; &#35504; &#20063; &#19981; &#32102; &#24351; &#20804; &#25918; &#19979; &#32070; &#33139; &#36300; &#20154; &#20043; &#29289; &#12290;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#25105; &#24977; &#33879; &#20027; &#32822; &#31308; &#30906; &#30693; &#28145; &#20449; &#65292; &#20961; &#29289; &#26412; &#20358; &#27794; &#26377; &#19981; &#28500; &#28136; &#30340; &#65307; &#24799; &#29544; &#20154; &#20197; &#28858; &#19981; &#28500; &#28136; &#30340; &#65292; &#22312; &#20182; &#23601; &#19981; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#20320; &#33509; &#22240; &#39135; &#29289; &#21483; &#24351; &#20804; &#24962; &#24833; &#65292; &#23601; &#19981; &#26159; &#25353; &#33879; &#24859; &#20154; &#30340; &#36947; &#29702; &#34892; &#12290; &#22522; &#30563; &#24050; &#32147; &#26367; &#20182; &#27515; &#65292; &#20320; &#19981; &#21487; &#22240; &#20320; &#30340; &#39135; &#29289; &#21483; &#20182; &#25943; &#22750; &#12290;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#19981; &#21487; &#21483; &#20320; &#30340; &#21892; &#34987; &#20154; &#27584; &#35607; &#65307;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#22240; &#28858; &#31070; &#30340; &#22283; &#19981; &#22312; &#20046; &#21507; &#21917; &#65292; &#21482; &#22312; &#20046; &#20844; &#32681; &#12289; &#21644; &#24179; &#65292; &#20006; &#32854; &#38728; &#20013; &#30340; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#22312; &#36889; &#24190; &#27171; &#19978; &#26381; &#20107; &#22522; &#30563; &#30340; &#65292; &#23601; &#28858; &#31070; &#25152; &#21916; &#24709; &#65292; &#21448; &#28858; &#20154; &#25152; &#31281; &#35377; &#12290;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#25152; &#20197; &#65292; &#25105; &#20497; &#21209; &#35201; &#36861; &#27714; &#21644; &#30566; &#30340; &#20107; &#33287; &#24444; &#27492; &#24314; &#31435; &#24503; &#34892; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#19981; &#21487; &#22240; &#39135; &#29289; &#27584; &#22750; &#31070; &#30340; &#24037; &#31243; &#12290; &#20961; &#29289; &#22266; &#28982; &#28500; &#28136; &#65292; &#20294; &#26377; &#20154; &#22240; &#39135; &#29289; &#21483; &#20154; &#36300; &#20498; &#65292; &#23601; &#26159; &#20182; &#30340; &#32618; &#20102; &#12290;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#28961; &#35542; &#26159; &#21507; &#32905; &#65292; &#26159; &#21917; &#37202; &#65292; &#26159; &#29978; &#40636; &#21029; &#30340; &#20107; &#65292; &#21483; &#24351; &#20804; &#36300; &#20498; &#65292; &#19968; &#27010; &#19981; &#20570; &#25165; &#22909; &#12290;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#20320; &#26377; &#20449; &#24515; &#65292; &#23601; &#30070; &#22312; &#31070; &#38754; &#21069; &#23432; &#33879; &#12290; &#20154; &#22312; &#33258; &#24049; &#20197; &#28858; &#21487; &#34892; &#30340; &#20107; &#19978; &#33021; &#19981; &#33258; &#36012; &#65292; &#23601; &#26377; &#31119; &#20102; &#12290;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#33509; &#26377; &#30097; &#24515; &#32780; &#21507; &#30340; &#65292; &#23601; &#24517; &#26377; &#32618; &#65292; &#22240; &#28858; &#20182; &#21507; &#19981; &#26159; &#20986; &#26044; &#20449; &#24515; &#12290; &#20961; &#19981; &#20986; &#26044; &#20449; &#24515; &#30340; &#37117; &#26159; &#32618; &#12290;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#25105; &#20497; &#22533; &#22266; &#30340; &#20154; &#25033; &#35442; &#25812; &#20195; &#19981; &#22533; &#22266; &#20154; &#30340; &#36575; &#24369; &#65292; &#19981; &#27714; &#33258; &#24049; &#30340; &#21916; &#24709; &#12290;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#25105; &#20497; &#21508; &#20154; &#21209; &#35201; &#21483; &#37168; &#33293; &#21916; &#24709; &#65292; &#20351; &#20182; &#24471; &#30410; &#34389; &#65292; &#24314; &#31435; &#24503; &#34892; &#12290;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#22240; &#28858; &#22522; &#30563; &#20063; &#19981; &#27714; &#33258; &#24049; &#30340; &#21916; &#24709; &#65292; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#36785; &#32629; &#20320; &#20154; &#30340; &#36785; &#32629; &#37117; &#33853; &#22312; &#25105; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#24478; &#21069; &#25152; &#23531; &#30340; &#32854; &#32147; &#37117; &#26159; &#28858; &#25945; &#35347; &#25105; &#20497; &#23531; &#30340; &#65292; &#21483; &#25105; &#20497; &#22240; &#32854; &#32147; &#25152; &#29983; &#30340; &#24525; &#32784; &#21644; &#23433; &#24944; &#21487; &#20197; &#24471; &#33879; &#30460; &#26395; &#12290;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#20294; &#39000; &#36060; &#24525; &#32784; &#23433; &#24944; &#30340; &#31070; &#21483; &#20320; &#20497; &#24444; &#27492; &#21516; &#24515; &#65292; &#25928; &#27861; &#22522; &#30563; &#32822; &#31308; &#65292;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#19968; &#24515; &#19968; &#21475; &#27054; &#32768; &#31070; &#9472; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#29238; &#65281;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#24444; &#27492; &#25509; &#32013; &#65292; &#22914; &#21516; &#22522; &#30563; &#25509; &#32013; &#20320; &#20497; &#19968; &#27171; &#65292; &#20351; &#27054; &#32768; &#27512; &#33287; &#31070; &#12290;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#25105; &#35498; &#65292; &#22522; &#30563; &#26159; &#28858; &#31070; &#30495; &#29702; &#20316; &#20102; &#21463; &#21106; &#31150; &#20154; &#30340; &#22519; &#20107; &#65292; &#35201; &#35657; &#23526; &#25152; &#25033; &#35377; &#21015; &#31062; &#30340; &#35441; &#65292;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#20006; &#21483; &#22806; &#37030; &#20154; &#22240; &#20182; &#30340; &#24976; &#25003; &#27054; &#32768; &#31070; &#12290; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#22240; &#27492; &#65292; &#25105; &#35201; &#22312; &#22806; &#37030; &#20013; &#31281; &#35738; &#20320; &#65292; &#27468; &#38924; &#20320; &#30340; &#21517; &#65307;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#21448; &#35498; &#65306; &#20320; &#20497; &#22806; &#37030; &#20154; &#30070; &#33287; &#20027; &#30340; &#30334; &#22995; &#19968; &#21516; &#27489; &#27138; &#65307;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#21448; &#35498; &#65306; &#22806; &#37030; &#38463; &#65292; &#20320; &#20497; &#30070; &#35738; &#32654; &#20027; &#65281; &#33836; &#27665; &#21738; &#65292; &#20320; &#20497; &#37117; &#30070; &#38924; &#35738; &#20182; &#65281;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#21448; &#26377; &#20197; &#36093; &#20126; &#35498; &#65306; &#23559; &#20358; &#26377; &#32822; &#35199; &#30340; &#26681; &#65292; &#23601; &#26159; &#37027; &#33288; &#36215; &#20358; &#35201; &#27835; &#29702; &#22806; &#37030; &#30340; &#65307; &#22806; &#37030; &#20154; &#35201; &#20208; &#26395; &#20182; &#12290;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#20294; &#39000; &#20351; &#20154; &#26377; &#30460; &#26395; &#30340; &#31070; &#65292; &#22240; &#20449; &#23559; &#35576; &#33324; &#30340; &#21916; &#27138; &#12289; &#24179; &#23433; &#20805; &#28415; &#20320; &#20497; &#30340; &#24515; &#65292; &#20351; &#20320; &#20497; &#34249; &#33879; &#32854; &#38728; &#30340; &#33021; &#21147; &#22823; &#26377; &#30460; &#26395; &#12290;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#33258; &#24049; &#20063; &#28145; &#20449; &#20320; &#20497; &#26159; &#28415; &#26377; &#33391; &#21892; &#65292; &#20805; &#36275; &#20102; &#35576; &#33324; &#30340; &#30693; &#35672; &#65292; &#20063; &#33021; &#24444; &#27492; &#21240; &#25106; &#12290;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#20294; &#25105; &#31245; &#24494; &#25918; &#33213; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#26159; &#35201; &#25552; &#37266; &#20320; &#20497; &#30340; &#35352; &#24615; &#65292; &#29305; &#22240; &#31070; &#25152; &#32102; &#25105; &#30340; &#24681; &#20856; &#65292;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#20351; &#25105; &#28858; &#22806; &#37030; &#20154; &#20316; &#22522; &#30563; &#32822; &#31308; &#30340; &#20693; &#24441; &#65292; &#20316; &#31070; &#31119; &#38899; &#30340; &#31085; &#21496; &#65292; &#21483; &#25152; &#29563; &#19978; &#30340; &#22806; &#37030; &#20154; &#65292; &#22240; &#33879; &#32854; &#38728; &#25104; &#28858; &#32854; &#28500; &#65292; &#21487; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#25152; &#20197; &#35542; &#21040; &#31070; &#30340; &#20107; &#65292; &#25105; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#26377; &#21487; &#35463; &#30340; &#12290;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#38500; &#20102; &#22522; &#30563; &#34249; &#25105; &#20570; &#30340; &#37027; &#20123; &#20107; &#65292; &#25105; &#29978; &#40636; &#37117; &#19981; &#25954; &#25552; &#65292; &#21482; &#25552; &#20182; &#34249; &#25105; &#35328; &#35486; &#20316; &#28858; &#65292; &#29992; &#31070; &#36447; &#22855; &#20107; &#30340; &#33021; &#21147; &#65292; &#20006; &#32854; &#38728; &#30340; &#33021; &#21147; &#65292; &#20351; &#22806; &#37030; &#20154; &#38918; &#26381; &#65307;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#29978; &#33267; &#25105; &#24478; &#32822; &#36335; &#25746; &#20919; &#65292; &#30452; &#36681; &#21040; &#20197; &#21033; &#21737; &#21476; &#65292; &#21040; &#34389; &#20659; &#20102; &#22522; &#30563; &#30340; &#31119; &#38899; &#12290;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#25105; &#31435; &#20102; &#24535; &#21521; &#65292; &#19981; &#22312; &#22522; &#30563; &#30340; &#21517; &#34987; &#31281; &#36942; &#30340; &#22320; &#26041; &#20659; &#31119; &#38899; &#65292; &#20813; &#24471; &#24314; &#36896; &#22312; &#21029; &#20154; &#30340; &#26681; &#22522; &#19978; &#12290;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#23601; &#22914; &#32147; &#19978; &#25152; &#35352; &#65306; &#26410; &#26366; &#32862; &#30693; &#20182; &#20449; &#24687; &#30340; &#65292; &#23559; &#35201; &#30475; &#35211; &#65307; &#26410; &#26366; &#32893; &#36942; &#30340; &#65292; &#23559; &#35201; &#26126; &#30333; &#12290;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#25105; &#22240; &#22810; &#27425; &#34987; &#25876; &#38459; &#65292; &#32317; &#19981; &#24471; &#21040; &#20320; &#20497; &#37027; &#35041; &#21435; &#12290;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#20294; &#22914; &#20170; &#65292; &#22312; &#36889; &#35041; &#20877; &#27794; &#26377; &#21487; &#20659; &#30340; &#22320; &#26041; &#65292; &#32780; &#19988; &#36889; &#22909; &#24190; &#24180; &#65292; &#25105; &#20999; &#24515; &#24819; &#26395; &#21040; &#22763; &#29677; &#38597; &#21435; &#30340; &#26178; &#20505; &#65292; &#21487; &#20197; &#21040; &#20320; &#20497; &#37027; &#35041; &#65292;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#30460; &#26395; &#24478; &#20320; &#20497; &#37027; &#35041; &#32147; &#36942; &#65292; &#24471; &#35211; &#20320; &#20497; &#65292; &#20808; &#33287; &#20320; &#20497; &#24444; &#27492; &#20132; &#24448; &#65292; &#24515; &#35041; &#31245; &#24494; &#28415; &#36275; &#65292; &#28982; &#24460; &#33945; &#20320; &#20497; &#36865; &#34892; &#12290;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#20294; &#29694; &#22312; &#65292; &#25105; &#24448; &#32822; &#36335; &#25746; &#20919; &#21435; &#20379; &#32102; &#32854; &#24466; &#12290;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#22240; &#28858; &#39340; &#20854; &#38931; &#21644; &#20126; &#35442; &#20126; &#20154; &#27138; &#24847; &#28234; &#20986; &#25424; &#38917; &#32102; &#32822; &#36335; &#25746; &#20919; &#32854; &#24466; &#20013; &#30340; &#31406; &#20154; &#12290;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#36889; &#22266; &#28982; &#26159; &#20182; &#20497; &#27138; &#24847; &#30340; &#65292; &#20854; &#23526; &#20063; &#31639; &#26159; &#25152; &#27424; &#30340; &#20661; &#65307; &#22240; &#22806; &#37030; &#20154; &#26082; &#28982; &#22312; &#20182; &#20497; &#23660; &#38728; &#30340; &#22909; &#34389; &#19978; &#26377; &#20998; &#65292; &#23601; &#30070; &#25226; &#39178; &#36523; &#20043; &#29289; &#20379; &#32102; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#31561; &#25105; &#36774; &#23436; &#20102; &#36889; &#20107; &#65292; &#25226; &#36889; &#21892; &#26524; &#21521; &#20182; &#20497; &#20132; &#20184; &#26126; &#30333; &#65292; &#25105; &#23601; &#35201; &#36335; &#36942; &#20320; &#20497; &#37027; &#35041; &#65292; &#24448; &#22763; &#29677; &#38597; &#21435; &#12290;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#25105; &#20063; &#26313; &#24471; &#21435; &#30340; &#26178; &#20505; &#65292; &#24517; &#24118; &#33879; &#22522; &#30563; &#35920; &#30427; &#30340; &#24681; &#20856; &#32780; &#21435; &#12290;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#34249; &#33879; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#65292; &#21448; &#34249; &#33879; &#32854; &#38728; &#30340; &#24859; &#65292; &#21240; &#20320; &#20497; &#33287; &#25105; &#19968; &#21516; &#31469; &#21147; &#65292; &#28858; &#25105; &#31048; &#27714; &#31070; &#65292;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#21483; &#25105; &#33067; &#38626; &#22312; &#29494; &#22826; &#19981; &#38918; &#24478; &#30340; &#20154; &#65292; &#20063; &#21483; &#25105; &#28858; &#32822; &#36335; &#25746; &#20919; &#25152; &#36774; &#30340; &#25424; &#38917; &#21487; &#33945; &#32854; &#24466; &#24709; &#32013; &#65292;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#20006; &#21483; &#25105; &#38918; &#33879; &#31070; &#30340; &#26088; &#24847; &#65292; &#27489; &#27489; &#21916; &#21916; &#30340; &#21040; &#20320; &#20497; &#37027; &#35041; &#65292; &#33287; &#20320; &#20497; &#21516; &#24471; &#23433; &#24687; &#12290;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#39000; &#36060; &#24179; &#23433; &#30340; &#31070; &#24120; &#21644; &#20320; &#20497; &#30526; &#20154; &#21516; &#22312; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#25105; &#23565; &#20320; &#20497; &#33289; &#34214; &#25105; &#20497; &#30340; &#22986; &#22969; &#38750; &#27604; &#65292; &#20182; &#26159; &#22533; &#38761; &#21737; &#25945; &#26371; &#20013; &#30340; &#22899; &#22519; &#20107; &#12290;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#35531; &#20320; &#20497; &#28858; &#20027; &#25509; &#24453; &#20182; &#65292; &#21512; &#20046; &#32854; &#24466; &#30340; &#39636; &#32113; &#12290; &#20182; &#22312; &#20309; &#20107; &#19978; &#35201; &#20320; &#20497; &#24171; &#21161; &#65292; &#20320; &#20497; &#23601; &#24171; &#21161; &#20182; &#65292; &#22240; &#20182; &#32032; &#20358; &#24171; &#21161; &#35377; &#22810; &#20154; &#65292; &#20063; &#24171; &#21161; &#20102; &#25105; &#12290;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#21839; &#30334; &#22522; &#25289; &#21644; &#20126; &#23621; &#25289; &#23433; &#12290; &#20182; &#20497; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#33287; &#25105; &#21516; &#24037; &#65292;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#20063; &#28858; &#25105; &#30340; &#21629; &#23559; &#33258; &#24049; &#30340; &#38968; &#38917; &#32622; &#20043; &#24230; &#22806; &#12290; &#19981; &#20294; &#25105; &#24863; &#35613; &#20182; &#20497; &#65292; &#23601; &#26159; &#22806; &#37030; &#30340; &#30526; &#25945; &#26371; &#20063; &#24863; &#35613; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#21448; &#21839; &#22312; &#20182; &#20497; &#23478; &#20013; &#30340; &#25945; &#26371; &#23433; &#12290; &#21839; &#25105; &#25152; &#35242; &#24859; &#30340; &#20197; &#25308; &#23612; &#22303; &#23433; &#65307; &#20182; &#22312; &#20126; &#35199; &#20126; &#26159; &#27512; &#22522; &#30563; &#21021; &#32080; &#30340; &#26524; &#23376; &#12290;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#21448; &#21839; &#39340; &#21033; &#20126; &#23433; &#65307; &#20182; &#28858; &#20320; &#20497; &#22810; &#21463; &#21214; &#33510; &#12290;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#21448; &#21839; &#25105; &#35242; &#23660; &#33287; &#25105; &#19968; &#21516; &#22352; &#30435; &#30340; &#23433; &#22810; &#23612; &#21476; &#21644; &#29494; &#23612; &#20126; &#23433; &#65307; &#20182; &#20497; &#22312; &#20351; &#24466; &#20013; &#26159; &#26377; &#21517; &#26395; &#30340; &#65292; &#20063; &#26159; &#27604; &#25105; &#20808; &#22312; &#22522; &#30563; &#35041; &#12290;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#21448; &#21839; &#25105; &#22312; &#20027; &#35041; &#38754; &#25152; &#35242; &#24859; &#30340; &#26263; &#20271; &#21033; &#23433; &#12290;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#21448; &#21839; &#22312; &#22522; &#30563; &#35041; &#33287; &#25105; &#20497; &#21516; &#24037; &#30340; &#32819; &#24052; &#22900; &#65292; &#20006; &#25105; &#25152; &#35242; &#24859; &#30340; &#22763; &#22823; &#21476; &#23433; &#12290;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#21448; &#21839; &#22312; &#22522; &#30563; &#35041; &#32147; &#36942; &#35430; &#39511; &#30340; &#20126; &#27604; &#21033; &#23433; &#12290; &#21839; &#20126; &#21033; &#22810; &#24067; &#23478; &#35041; &#30340; &#20154; &#23433; &#12290;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#21448; &#21839; &#25105; &#35242; &#23660; &#24076; &#32645; &#22825; &#23433; &#12290; &#21839; &#25343; &#20854; &#25976; &#23478; &#22312; &#20027; &#35041; &#30340; &#20154; &#23433; &#12290;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#21448; &#21839; &#28858; &#20027; &#21214; &#33510; &#30340; &#22303; &#38750; &#25343; &#27663; &#21644; &#22303; &#23500; &#25746; &#27663; &#23433; &#12290; &#21839; &#21487; &#35242; &#24859; &#28858; &#20027; &#22810; &#21463; &#21214; &#33510; &#30340; &#24444; &#24687; &#27663; &#23433; &#12290;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#21448; &#21839; &#22312; &#20027; &#33945; &#25536; &#36984; &#30340; &#39791; &#23386; &#21644; &#20182; &#27597; &#35242; &#23433; &#65307; &#20182; &#30340; &#27597; &#35242; &#23601; &#26159; &#25105; &#30340; &#27597; &#35242; &#12290;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#21448; &#21839; &#20126; &#36956; &#20854; &#22303; &#12289; &#24343; &#21202; &#24178; &#12289; &#40657; &#31859; &#12289; &#20843; &#32645; &#24052; &#12289; &#40657; &#39340; &#65292; &#20006; &#33287; &#20182; &#20497; &#22312; &#19968; &#34389; &#30340; &#24351; &#20804; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#21448; &#21839; &#38750; &#32645; &#32645; &#21476; &#21644; &#29494; &#21033; &#20126; &#65292; &#23612; &#21033; &#20126; &#21644; &#20182; &#22986; &#22969; &#65292; &#21516; &#38463; &#26519; &#24052; &#20006; &#33287; &#20182; &#20497; &#22312; &#19968; &#34389; &#30340; &#30526; &#32854; &#24466; &#23433; &#12290;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#20320; &#20497; &#35242; &#22068; &#21839; &#23433; &#65292; &#24444; &#27492; &#21209; &#35201; &#32854; &#28500; &#12290; &#22522; &#30563; &#30340; &#30526; &#25945; &#26371; &#37117; &#21839; &#20320; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#37027; &#20123; &#38626; &#38291; &#20320; &#20497; &#12289; &#21483; &#20320; &#20497; &#36300; &#20498; &#12289; &#32972; &#20046; &#25152; &#23416; &#20043; &#36947; &#30340; &#20154; &#65292; &#25105; &#21240; &#20320; &#20497; &#35201; &#30041; &#24847; &#36530; &#36991; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#22240; &#28858; &#36889; &#27171; &#30340; &#20154; &#19981; &#26381; &#20107; &#25105; &#20497; &#30340; &#20027; &#22522; &#30563; &#65292; &#21482; &#26381; &#20107; &#33258; &#24049; &#30340; &#32922; &#33145; &#65292; &#29992; &#33457; &#35328; &#24039; &#35486; &#35480; &#24785; &#37027; &#20123; &#32769; &#23526; &#20154; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#20320; &#20497; &#30340; &#38918; &#26381; &#24050; &#32147; &#20659; &#26044; &#30526; &#20154; &#65292; &#25152; &#20197; &#25105; &#28858; &#20320; &#20497; &#27489; &#21916; &#65307; &#20294; &#25105; &#39000; &#24847; &#20320; &#20497; &#22312; &#21892; &#19978; &#32880; &#26126; &#65292; &#22312; &#24801; &#19978; &#24858; &#25305; &#12290;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#36060; &#24179; &#23433; &#30340; &#31070; &#24555; &#35201; &#23559; &#25746; &#20294; &#36368; &#36367; &#22312; &#20320; &#20497; &#33139; &#19979; &#12290; &#39000; &#25105; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#24681; &#24120; &#21644; &#20320; &#20497; &#21516; &#22312; &#65281;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#33287; &#25105; &#21516; &#24037; &#30340; &#25552; &#25705; &#22826; &#65292; &#21644; &#25105; &#30340; &#35242; &#23660; &#36335; &#27714; &#12289; &#32822; &#23403; &#12289; &#25152; &#35199; &#24052; &#24503; &#65292; &#21839; &#20320; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#25105; &#36889; &#20195; &#31558; &#23531; &#20449; &#30340; &#24503; &#19999; &#65292; &#22312; &#20027; &#35041; &#38754; &#21839; &#20320; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#37027; &#25509; &#24453; &#25105; &#12289; &#20063; &#25509; &#24453; &#20840; &#25945; &#26371; &#30340; &#35442; &#29494; &#21839; &#20320; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#22478; &#20839; &#31649; &#37504; &#24235; &#30340; &#20197; &#25289; &#37117; &#65292; &#21644; &#20804; &#24351; &#25324; &#22303; &#21839; &#20320; &#20497; &#23433; &#12290;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#24799; &#26377; &#31070; &#33021; &#29031; &#25105; &#25152; &#20659; &#30340; &#31119; &#38899; &#21644; &#25152; &#35611; &#30340; &#32822; &#31308; &#22522; &#30563; &#65292; &#20006; &#29031; &#27704; &#21476; &#38577; &#34255; &#19981; &#35328; &#30340; &#22887; &#31061; &#65292; &#22533; &#22266; &#20320; &#20497; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#36889; &#22887; &#31061; &#22914; &#20170; &#39023; &#26126; &#20986; &#20358; &#65292; &#32780; &#19988; &#25353; &#33879; &#27704; &#29983; &#31070; &#30340; &#21629; &#65292; &#34249; &#30526; &#20808; &#30693; &#30340; &#26360; &#25351; &#31034; &#33836; &#22283; &#30340; &#27665; &#65292; &#20351; &#20182; &#20497; &#20449; &#26381; &#30495; &#36947; &#12290;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;&#39000; &#27054; &#32768; &#22240; &#32822; &#31308; &#22522; &#30563; &#27512; &#33287; &#29544; &#19968; &#20840; &#26234; &#30340; &#31070; &#65292; &#30452; &#21040; &#27704; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
