<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jdg">Previous</A>&nbsp;
<A HREF="sa1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#30070; &#22763; &#24107; &#31177; &#25919; &#30340; &#26178; &#20505; &#65292; &#22283; &#20013; &#36973; &#36935; &#39249; &#33618; &#12290; &#22312; &#29494; &#22823; &#12289; &#20271; &#21033; &#24646; &#65292; &#26377; &#19968; &#20491; &#20154; &#24118; &#33879; &#22971; &#23376; &#21644; &#20841; &#20491; &#20818; &#23376; &#24448; &#25705; &#25276; &#22320; &#21435; &#23492; &#23621; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#36889; &#20154; &#21517; &#21483; &#20197; &#21033; &#31859; &#21202; &#65292; &#20182; &#30340; &#22971; &#21517; &#21483; &#25343; &#20420; &#31859; &#65307; &#20182; &#20841; &#20491; &#20818; &#23376; &#65292; &#19968; &#20491; &#21517; &#21483; &#29802; &#20523; &#65292; &#19968; &#20491; &#21517; &#21483; &#22522; &#36899; &#65292; &#37117; &#26159; &#29494; &#22823; &#30340; &#20271; &#21033; &#24646; &#30340; &#20197; &#27861; &#20182; &#20154; &#12290; &#20182; &#20497; &#21040; &#20102; &#25705; &#25276; &#22320; &#65292; &#23601; &#20303; &#22312; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#24460; &#20358; &#25343; &#20420; &#31859; &#30340; &#19976; &#22827; &#20197; &#21033; &#31859; &#21202; &#27515; &#20102; &#65292; &#21097; &#19979; &#23142; &#20154; &#21644; &#20182; &#20841; &#20491; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#36889; &#20841; &#20491; &#20818; &#23376; &#23094; &#20102; &#25705; &#25276; &#22899; &#23376; &#28858; &#22971; &#65292; &#19968; &#20491; &#21517; &#21483; &#20420; &#29669; &#24052; &#65292; &#19968; &#20491; &#21517; &#21483; &#36335; &#24471; &#65292; &#22312; &#37027; &#35041; &#20303; &#20102; &#32004; &#26377; &#21313; &#24180; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#29802; &#20523; &#21644; &#22522; &#36899; &#20108; &#20154; &#20063; &#27515; &#20102; &#65292; &#21097; &#19979; &#25343; &#20420; &#31859; &#65292; &#27794; &#26377; &#19976; &#22827; &#65292; &#20063; &#27794; &#26377; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20182; &#23601; &#33287; &#20841; &#20491; &#20818; &#23142; &#36215; &#36523; &#65292; &#35201; &#24478; &#25705; &#25276; &#22320; &#27512; &#22238; &#65307; &#22240; &#28858; &#20182; &#22312; &#25705; &#25276; &#22320; &#32893; &#35211; &#32822; &#21644; &#33775; &#30519; &#39015; &#33258; &#24049; &#30340; &#30334; &#22995; &#65292; &#36060; &#31975; &#39135; &#33287; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#26044; &#26159; &#20182; &#21644; &#20841; &#20491; &#20818; &#23142; &#36215; &#34892; &#38626; &#38283; &#25152; &#20303; &#30340; &#22320; &#26041; &#65292; &#35201; &#22238; &#29494; &#22823; &#22320; &#21435; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#25343; &#20420; &#31859; &#23565; &#20841; &#20491; &#20818; &#23142; &#35498; &#65306; &#20320; &#20497; &#21508; &#20154; &#22238; &#23064; &#23478; &#21435; &#32631; &#12290; &#39000; &#32822; &#21644; &#33775; &#24681; &#24453; &#20320; &#20497; &#65292; &#20687; &#20320; &#20497; &#24681; &#24453; &#24050; &#27515; &#30340; &#20154; &#33287; &#25105; &#19968; &#27171; &#65281;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#39000; &#32822; &#21644; &#33775; &#20351; &#20320; &#20497; &#21508; &#22312; &#26032; &#22827; &#23478; &#20013; &#24471; &#24179; &#23433; &#65281; &#26044; &#26159; &#25343; &#20420; &#31859; &#33287; &#20182; &#20497; &#35242; &#22068; &#12290; &#20182; &#20497; &#23601; &#25918; &#32882; &#32780; &#21741; &#65292;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#35498; &#65306; &#19981; &#28982; &#65292; &#25105; &#20497; &#24517; &#33287; &#20320; &#19968; &#21516; &#22238; &#20320; &#26412; &#22283; &#21435; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#25343; &#20420; &#31859; &#35498; &#65306; &#25105; &#22899; &#20818; &#20497; &#21738; &#65292; &#22238; &#21435; &#32631; &#65281; &#28858; &#20309; &#35201; &#36319; &#25105; &#21435; &#21602; &#65311; &#25105; &#36996; &#33021; &#29983; &#23376; &#20316; &#20320; &#20497; &#30340; &#19976; &#22827; &#40636; &#65311;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#25105; &#22899; &#20818; &#20497; &#21738; &#65292; &#22238; &#21435; &#32631; &#65281; &#25105; &#24180; &#32000; &#32769; &#36993; &#65292; &#19981; &#33021; &#20877; &#26377; &#19976; &#22827; &#65307; &#21363; &#25110; &#35498; &#65292; &#25105; &#36996; &#26377; &#25351; &#26395; &#65292; &#20170; &#22812; &#26377; &#19976; &#22827; &#21487; &#20197; &#29983; &#23376; &#65292;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20320; &#20497; &#35912; &#33021; &#31561; &#33879; &#20182; &#20497; &#38263; &#22823; &#21602; &#65311; &#20320; &#20497; &#35912; &#33021; &#31561; &#33879; &#20182; &#20497; &#19981; &#23233; &#21029; &#20154; &#21602; &#65311; &#25105; &#22899; &#20818; &#20497; &#21738; &#65292; &#19981; &#35201; &#36889; &#27171; &#12290; &#25105; &#28858; &#20320; &#20497; &#30340; &#32227; &#25925; &#29978; &#26159; &#24833; &#33510; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#20280; &#25163; &#25915; &#25802; &#25105; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20841; &#20491; &#20818; &#23142; &#21448; &#25918; &#32882; &#32780; &#21741; &#65292; &#20420; &#29669; &#24052; &#33287; &#23110; &#23110; &#35242; &#22068; &#32780; &#21029; &#65292; &#21482; &#26159; &#36335; &#24471; &#25448; &#19981; &#24471; &#25343; &#20420; &#31859; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#25343; &#20420; &#31859; &#35498; &#65306; &#30475; &#21738; &#65292; &#20320; &#23234; &#23376; &#24050; &#32147; &#22238; &#20182; &#26412; &#22283; &#21644; &#20182; &#25152; &#25308; &#30340; &#31070; &#37027; &#35041; &#21435; &#20102; &#65292; &#20320; &#20063; &#36319; &#33879; &#20320; &#23234; &#23376; &#22238; &#21435; &#32631; &#65281;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#36335; &#24471; &#35498; &#65306; &#19981; &#35201; &#20652; &#25105; &#22238; &#21435; &#19981; &#36319; &#38568; &#20320; &#12290; &#20320; &#24448; &#21738; &#35041; &#21435; &#65292; &#25105; &#20063; &#24448; &#37027; &#35041; &#21435; &#65307; &#20320; &#22312; &#21738; &#35041; &#20303; &#23487; &#65292; &#25105; &#20063; &#22312; &#37027; &#35041; &#20303; &#23487; &#65307; &#20320; &#30340; &#22283; &#23601; &#26159; &#25105; &#30340; &#22283; &#65292; &#20320; &#30340; &#12288; &#31070; &#23601; &#26159; &#25105; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#20320; &#22312; &#21738; &#35041; &#27515; &#65292; &#25105; &#20063; &#22312; &#37027; &#35041; &#27515; &#65292; &#20063; &#33900; &#22312; &#37027; &#35041; &#12290; &#38500; &#38750; &#27515; &#33021; &#20351; &#20320; &#25105; &#30456; &#38626; &#65281; &#19981; &#28982; &#65292; &#39000; &#32822; &#21644; &#33775; &#37325; &#37325; &#22320; &#38477; &#32624; &#33287; &#25105; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#25343; &#20420; &#31859; &#35211; &#36335; &#24471; &#23450; &#24847; &#35201; &#36319; &#38568; &#33258; &#24049; &#21435; &#65292; &#23601; &#19981; &#20877; &#21240; &#20182; &#20102; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#26044; &#26159; &#20108; &#20154; &#21516; &#34892; &#65292; &#20358; &#21040; &#20271; &#21033; &#24646; &#12290; &#20182; &#20497; &#21040; &#20102; &#20271; &#21033; &#24646; &#65292; &#21512; &#22478; &#30340; &#20154; &#23601; &#37117; &#39514; &#35357; &#12290; &#23142; &#22899; &#20497; &#35498; &#65306; &#36889; &#26159; &#25343; &#20420; &#31859; &#40636; &#65311;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#25343; &#20420; &#31859; &#23565; &#20182; &#20497; &#35498; &#65306; &#19981; &#35201; &#21483; &#25105; &#25343; &#20420; &#31859; &#65288; &#23601; &#26159; &#29980; &#30340; &#24847; &#24605; &#65289; &#65292; &#35201; &#21483; &#25105; &#29802; &#25289; &#65288; &#23601; &#26159; &#33510; &#30340; &#24847; &#24605; &#65289; &#65292; &#22240; &#28858; &#20840; &#33021; &#32773; &#20351; &#25105; &#21463; &#20102; &#22823; &#33510; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#25105; &#28415; &#28415; &#22320; &#20986; &#21435; &#65292; &#32822; &#21644; &#33775; &#20351; &#25105; &#31354; &#31354; &#22320; &#22238; &#20358; &#12290; &#32822; &#21644; &#33775; &#38477; &#31117; &#33287; &#25105; &#65292; &#20840; &#33021; &#32773; &#20351; &#25105; &#21463; &#33510; &#12290; &#26082; &#26159; &#36889; &#27171; &#65292; &#20320; &#20497; &#28858; &#20309; &#36996; &#21483; &#25105; &#25343; &#20420; &#31859; &#21602; &#65311;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#25343; &#20420; &#31859; &#21644; &#20182; &#20818; &#23142; &#25705; &#25276; &#22899; &#23376; &#36335; &#24471; &#65292; &#24478; &#25705; &#25276; &#22320; &#22238; &#20358; &#21040; &#20271; &#21033; &#24646; &#65292; &#27491; &#26159; &#21205; &#25163; &#21106; &#22823; &#40613; &#30340; &#26178; &#20505; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25343; &#20420; &#31859; &#30340; &#19976; &#22827; &#20197; &#21033; &#31859; &#21202; &#30340; &#35242; &#26063; &#20013; &#65292; &#26377; &#19968; &#20491; &#20154; &#21517; &#21483; &#27874; &#38463; &#26031; &#65292; &#26159; &#20491; &#22823; &#36001; &#20027; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25705; &#25276; &#22899; &#23376; &#36335; &#24471; &#23565; &#25343; &#20420; &#31859; &#35498; &#65306; &#23481; &#25105; &#24448; &#30000; &#38291; &#21435; &#65292; &#25105; &#33945; &#35504; &#30340; &#24681; &#65292; &#23601; &#22312; &#35504; &#30340; &#36523; &#24460; &#25342; &#21462; &#40613; &#31319; &#12290; &#25343; &#20420; &#31859; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#20320; &#21482; &#31649; &#21435; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#36335; &#24471; &#23601; &#21435; &#20102; &#65292; &#20358; &#21040; &#30000; &#38291; &#65292; &#22312; &#25910; &#21106; &#30340; &#20154; &#36523; &#24460; &#25342; &#21462; &#40613; &#31319; &#12290; &#20182; &#24688; &#24039; &#21040; &#20102; &#20197; &#21033; &#31859; &#21202; &#26412; &#26063; &#30340; &#20154; &#27874; &#38463; &#26031; &#37027; &#22602; &#30000; &#35041; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#27874; &#38463; &#26031; &#27491; &#24478; &#20271; &#21033; &#24646; &#20358; &#65292; &#23565; &#25910; &#21106; &#30340; &#20154; &#35498; &#65306; &#39000; &#32822; &#21644; &#33775; &#33287; &#20320; &#20497; &#21516; &#22312; &#65281; &#20182; &#20497; &#22238; &#31572; &#35498; &#65306; &#39000; &#32822; &#21644; &#33775; &#36060; &#31119; &#33287; &#20320; &#65281;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#27874; &#38463; &#26031; &#21839; &#30435; &#31649; &#25910; &#21106; &#30340; &#20693; &#20154; &#35498; &#65306; &#37027; &#26159; &#35504; &#23478; &#30340; &#22899; &#23376; &#65311;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#30435; &#31649; &#25910; &#21106; &#30340; &#20693; &#20154; &#22238; &#31572; &#35498; &#65306; &#26159; &#37027; &#25705; &#25276; &#22899; &#23376; &#65292; &#36319; &#38568; &#25343; &#20420; &#31859; &#24478; &#25705; &#25276; &#22320; &#22238; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#20182; &#35498; &#65306; &#35531; &#20320; &#23481; &#25105; &#36319; &#33879; &#25910; &#21106; &#30340; &#20154; &#25342; &#21462; &#25171; &#25414; &#21097; &#19979; &#30340; &#40613; &#31319; &#12290; &#20182; &#24478; &#26089; &#26216; &#30452; &#21040; &#22914; &#20170; &#65292; &#38500; &#20102; &#22312; &#23627; &#23376; &#35041; &#22352; &#19968; &#26371; &#20818; &#65292; &#24120; &#22312; &#36889; &#35041; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#27874; &#38463; &#26031; &#23565; &#36335; &#24471; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#32893; &#25105; &#35498; &#65292; &#19981; &#35201; &#24448; &#21029; &#20154; &#30000; &#35041; &#25342; &#21462; &#40613; &#31319; &#65292; &#20063; &#19981; &#35201; &#38626; &#38283; &#36889; &#35041; &#65292; &#35201; &#24120; &#33287; &#25105; &#20351; &#22899; &#20497; &#22312; &#19968; &#34389; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#25105; &#30340; &#20693; &#20154; &#22312; &#37027; &#22602; &#30000; &#25910; &#21106; &#65292; &#20320; &#23601; &#36319; &#33879; &#20182; &#20497; &#21435; &#12290; &#25105; &#24050; &#32147; &#21545; &#21648; &#20693; &#20154; &#19981; &#21487; &#27450; &#36000; &#20320; &#65307; &#20320; &#33509; &#28212; &#20102; &#65292; &#23601; &#21487; &#20197; &#21040; &#22120; &#30399; &#37027; &#35041; &#21917; &#20693; &#20154; &#25171; &#20358; &#30340; &#27700; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#36335; &#24471; &#23601; &#20463; &#20239; &#22312; &#22320; &#21481; &#25308; &#65292; &#23565; &#20182; &#35498; &#65306; &#25105; &#26082; &#26159; &#22806; &#37030; &#20154; &#65292; &#24590; &#40636; &#33945; &#20320; &#30340; &#24681; &#65292; &#36889; &#27171; &#39015; &#24676; &#25105; &#21602; &#65311;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#27874; &#38463; &#26031; &#22238; &#31572; &#35498; &#65306; &#33258; &#24478; &#20320; &#19976; &#22827; &#27515; &#24460; &#65292; &#20961; &#20320; &#21521; &#23110; &#23110; &#25152; &#34892; &#30340; &#65292; &#20006; &#20320; &#38626; &#38283; &#29238; &#27597; &#21644; &#26412; &#22320; &#65292; &#21040; &#32032; &#19981; &#35469; &#35672; &#30340; &#27665; &#20013; &#65292; &#36889; &#20123; &#20107; &#20154; &#20840; &#37117; &#21578; &#35380; &#25105; &#20102; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#39000; &#32822; &#21644; &#33775; &#29031; &#20320; &#25152; &#34892; &#30340; &#36062; &#36060; &#20320; &#12290; &#20320; &#20358; &#25237; &#38752; &#32822; &#21644; &#33775; &#9472; &#20197; &#33394; &#21015; &#12288; &#31070; &#30340; &#32709; &#33152; &#19979; &#65292; &#39000; &#20320; &#28415; &#24471; &#20182; &#30340; &#36062; &#36060; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#36335; &#24471; &#35498; &#65306; &#25105; &#20027; &#21834; &#65292; &#39000; &#22312; &#20320; &#30524; &#21069; &#33945; &#24681; &#12290; &#25105; &#38614; &#28982; &#19981; &#21450; &#20320; &#30340; &#19968; &#20491; &#20351; &#22899; &#65292; &#20320; &#36996; &#29992; &#24904; &#24859; &#30340; &#35441; &#23433; &#24944; &#25105; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#21040; &#20102; &#21507; &#39151; &#30340; &#26178; &#20505; &#65292; &#27874; &#38463; &#26031; &#23565; &#36335; &#24471; &#35498; &#65306; &#20320; &#21040; &#36889; &#35041; &#20358; &#21507; &#39173; &#65292; &#23559; &#39173; &#34360; &#22312; &#37259; &#35041; &#12290; &#36335; &#24471; &#23601; &#22312; &#25910; &#21106; &#30340; &#20154; &#26049; &#37002; &#22352; &#19979; &#65307; &#20182; &#20497; &#25226; &#28888; &#20102; &#30340; &#31319; &#23376; &#36958; &#32102; &#20182; &#12290; &#20182; &#21507; &#39165; &#20102; &#65292; &#36996; &#26377; &#39192; &#21097; &#30340; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#20182; &#36215; &#20358; &#21448; &#25342; &#21462; &#40613; &#31319; &#65292; &#27874; &#38463; &#26031; &#21545; &#21648; &#20693; &#20154; &#35498; &#65306; &#20182; &#23601; &#26159; &#22312; &#25414; &#20013; &#25342; &#21462; &#40613; &#31319; &#65292; &#20063; &#21487; &#20197; &#23481; &#20182; &#65292; &#19981; &#21487; &#32670; &#36785; &#20182; &#65307;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#20006; &#35201; &#24478; &#25414; &#35041; &#25277; &#20986; &#20123; &#20358; &#65292; &#30041; &#22312; &#22320; &#19979; &#20219; &#20182; &#25342; &#21462; &#65292; &#19981; &#21487; &#21489; &#22151; &#20182; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#36889; &#27171; &#65292; &#36335; &#24471; &#22312; &#30000; &#38291; &#25342; &#21462; &#40613; &#31319; &#65292; &#30452; &#21040; &#26202; &#19978; &#65292; &#23559; &#25152; &#25342; &#21462; &#30340; &#25171; &#20102; &#65292; &#32004; &#26377; &#19968; &#20234; &#27861; &#22823; &#40613; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#20182; &#23601; &#25226; &#25152; &#25342; &#21462; &#30340; &#24118; &#36914; &#22478; &#21435; &#32102; &#23110; &#23110; &#30475; &#65292; &#21448; &#25226; &#20182; &#21507; &#39165; &#20102; &#25152; &#21097; &#30340; &#32102; &#20102; &#23110; &#23110; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#23110; &#23110; &#21839; &#20182; &#35498; &#65306; &#20320; &#20170; &#26085; &#22312; &#21738; &#35041; &#25342; &#21462; &#40613; &#31319; &#65292; &#22312; &#21738; &#35041; &#20570; &#24037; &#21602; &#65311; &#39000; &#37027; &#39015; &#24676; &#20320; &#30340; &#24471; &#31119; &#12290; &#36335; &#24471; &#23601; &#21578; &#35380; &#23110; &#23110; &#35498; &#65306; &#25105; &#20170; &#26085; &#22312; &#19968; &#20491; &#21517; &#21483; &#27874; &#38463; &#26031; &#30340; &#20154; &#37027; &#35041; &#20570; &#24037; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#25343; &#20420; &#31859; &#23565; &#20818; &#23142; &#35498; &#65306; &#39000; &#37027; &#20154; &#33945; &#32822; &#21644; &#33775; &#36060; &#31119; &#65292; &#22240; &#28858; &#20182; &#19981; &#26039; &#22320; &#24681; &#24453; &#27963; &#20154; &#27515; &#20154; &#12290; &#25343; &#20420; &#31859; &#21448; &#35498; &#65306; &#37027; &#26159; &#25105; &#20497; &#26412; &#26063; &#30340; &#20154; &#65292; &#26159; &#19968; &#20491; &#33267; &#36817; &#30340; &#35242; &#23660; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#25705; &#25276; &#22899; &#23376; &#36335; &#24471; &#35498; &#65306; &#20182; &#23565; &#25105; &#35498; &#65306; &#20320; &#35201; &#32202; &#38568; &#25105; &#30340; &#20693; &#20154; &#25342; &#21462; &#40613; &#31319; &#65292; &#30452; &#31561; &#20182; &#20497; &#25910; &#23436; &#20102; &#25105; &#30340; &#33674; &#31292; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#25343; &#20420; &#31859; &#23565; &#20818; &#23142; &#36335; &#24471; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#20320; &#36319; &#33879; &#20182; &#30340; &#20351; &#22899; &#20986; &#21435; &#65292; &#19981; &#21483; &#20154; &#36935; &#35211; &#20320; &#22312; &#21029; &#20154; &#30000; &#38291; &#65292; &#36889; &#25165; &#28858; &#22909; &#12290;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#26044; &#26159; &#36335; &#24471; &#33287; &#27874; &#38463; &#26031; &#30340; &#20351; &#22899; &#24120; &#22312; &#19968; &#34389; &#25342; &#21462; &#40613; &#31319; &#65292; &#30452; &#21040; &#25910; &#23436; &#20102; &#22823; &#40613; &#21644; &#23567; &#40613; &#12290; &#36335; &#24471; &#20173; &#33287; &#23110; &#23110; &#21516; &#20303; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#36335; &#24471; &#30340; &#23110; &#23110; &#25343; &#20420; &#31859; &#23565; &#20182; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#25105; &#19981; &#30070; &#28858; &#20320; &#25214; &#20491; &#23433; &#36523; &#20043; &#34389; &#65292; &#20351; &#20320; &#20139; &#31119; &#40636; &#65311;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20320; &#33287; &#27874; &#38463; &#26031; &#30340; &#20351; &#22899; &#24120; &#22312; &#19968; &#34389; &#65292; &#27874; &#38463; &#26031; &#19981; &#26159; &#25105; &#20497; &#30340; &#35242; &#26063; &#40636; &#65311; &#20182; &#20170; &#22812; &#22312; &#22580; &#19978; &#31800; &#22823; &#40613; &#65307;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20320; &#35201; &#27792; &#28020; &#25273; &#33167; &#65292; &#25563; &#19978; &#34915; &#26381; &#65292; &#19979; &#21040; &#22580; &#19978; &#65292; &#21371; &#19981; &#35201; &#20351; &#37027; &#20154; &#35469; &#20986; &#20320; &#20358; &#12290; &#20320; &#31561; &#20182; &#21507; &#21917; &#23436; &#20102; &#65292;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#21040; &#20182; &#30561; &#30340; &#26178; &#20505; &#65292; &#20320; &#30475; &#28310; &#20182; &#30561; &#30340; &#22320; &#26041; &#65292; &#23601; &#36914; &#21435; &#25472; &#38283; &#20182; &#33139; &#19978; &#30340; &#34987; &#65292; &#36538; &#33253; &#22312; &#37027; &#35041; &#65292; &#20182; &#24517; &#21578; &#35380; &#20320; &#25152; &#30070; &#20570; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#36335; &#24471; &#35498; &#65306; &#20961; &#20320; &#25152; &#21545; &#21648; &#30340; &#65292; &#25105; &#24517; &#36981; &#34892; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#36335; &#24471; &#23601; &#19979; &#21040; &#22580; &#19978; &#65292; &#29031; &#20182; &#23110; &#23110; &#25152; &#21545; &#21648; &#20182; &#30340; &#32780; &#34892; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#27874; &#38463; &#26031; &#21507; &#21917; &#23436; &#20102; &#65292; &#24515; &#35041; &#27489; &#26274; &#65292; &#23601; &#21435; &#30561; &#22312; &#40613; &#22534; &#26049; &#37002; &#12290; &#36335; &#24471; &#20415; &#24708; &#24708; &#22320; &#20358; &#25472; &#38283; &#20182; &#33139; &#19978; &#30340; &#34987; &#65292; &#36538; &#33253; &#22312; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#21040; &#20102; &#22812; &#21322; &#65292; &#37027; &#20154; &#24573; &#28982; &#39514; &#37266; &#65292; &#32763; &#36942; &#36523; &#20358; &#65292; &#19981; &#26009; &#26377; &#22899; &#23376; &#36538; &#22312; &#20182; &#30340; &#33139; &#19979; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#20182; &#23601; &#35498; &#65306; &#20320; &#26159; &#35504; &#65311; &#22238; &#31572; &#35498; &#65306; &#25105; &#26159; &#20320; &#30340; &#23138; &#22899; &#36335; &#24471; &#12290; &#27714; &#20320; &#29992; &#20320; &#30340; &#34915; &#35167; &#36974; &#33995; &#25105; &#65292; &#22240; &#28858; &#20320; &#26159; &#25105; &#19968; &#20491; &#33267; &#36817; &#30340; &#35242; &#23660; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#27874; &#38463; &#26031; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#39000; &#20320; &#33945; &#32822; &#21644; &#33775; &#36060; &#31119; &#12290; &#20320; &#26411; &#24460; &#30340; &#24681; &#27604; &#20808; &#21069; &#26356; &#22823; &#65307; &#22240; &#28858; &#23569; &#24180; &#20154; &#28961; &#35542; &#36007; &#23500; &#65292; &#20320; &#37117; &#27794; &#26377; &#36319; &#24478; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#22899; &#20818; &#21834; &#65292; &#29694; &#22312; &#19981; &#35201; &#25084; &#24597; &#65292; &#20961; &#20320; &#25152; &#35498; &#30340; &#65292; &#25105; &#24517; &#29031; &#33879; &#34892; &#65307; &#25105; &#26412; &#22478; &#30340; &#20154; &#37117; &#30693; &#36947; &#20320; &#26159; &#20491; &#36066; &#24503; &#30340; &#22899; &#23376; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#25105; &#23526; &#22312; &#26159; &#20320; &#19968; &#20491; &#33267; &#36817; &#30340; &#35242; &#23660; &#65292; &#21482; &#26159; &#36996; &#26377; &#19968; &#20491; &#20154; &#27604; &#25105; &#26356; &#36817; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20320; &#20170; &#22812; &#22312; &#36889; &#35041; &#20303; &#23487; &#65292; &#26126; &#26089; &#20182; &#33509; &#32943; &#28858; &#20320; &#30433; &#35242; &#23660; &#30340; &#26412; &#20998; &#65292; &#23601; &#30001; &#20182; &#32631; &#65281; &#20504; &#33509; &#19981; &#32943; &#65292; &#25105; &#25351; &#33879; &#27704; &#29983; &#30340; &#32822; &#21644; &#33775; &#36215; &#35475; &#65292; &#25105; &#24517; &#28858; &#20320; &#30433; &#20102; &#26412; &#20998; &#65292; &#20320; &#21482; &#31649; &#36538; &#21040; &#22825; &#20142; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#36335; &#24471; &#20415; &#22312; &#20182; &#33139; &#19979; &#36538; &#21040; &#22825; &#24555; &#20142; &#65292; &#20154; &#24444; &#27492; &#19981; &#33021; &#36776; &#35469; &#30340; &#26178; &#20505; &#23601; &#36215; &#20358; &#20102; &#12290; &#27874; &#38463; &#26031; &#35498; &#65306; &#19981; &#21487; &#20351; &#20154; &#30693; &#36947; &#26377; &#22899; &#23376; &#21040; &#22580; &#19978; &#20358; &#65307;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#21448; &#23565; &#36335; &#24471; &#35498; &#65306; &#25171; &#38283; &#20320; &#25152; &#25259; &#30340; &#22806; &#34915; &#12290; &#20182; &#25171; &#38283; &#20102; &#65292; &#27874; &#38463; &#26031; &#23601; &#25774; &#20102; &#20845; &#31800; &#31637; &#22823; &#40613; &#65292; &#24171; &#20182; &#25179; &#22312; &#32937; &#19978; &#65292; &#20182; &#20415; &#36914; &#22478; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#36335; &#24471; &#22238; &#21040; &#23110; &#23110; &#37027; &#35041; &#65292; &#23110; &#23110; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#24590; &#40636; &#27171; &#20102; &#65311; &#36335; &#24471; &#23601; &#23559; &#37027; &#20154; &#21521; &#20182; &#25152; &#34892; &#30340; &#36848; &#35498; &#20102; &#19968; &#36941; &#65292;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#21448; &#35498; &#65306; &#37027; &#20154; &#32102; &#20102; &#25105; &#20845; &#31800; &#31637; &#22823; &#40613; &#65292; &#23565; &#25105; &#35498; &#65306; &#20320; &#19981; &#21487; &#31354; &#25163; &#22238; &#21435; &#35211; &#20320; &#30340; &#23110; &#23110; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#23110; &#23110; &#35498; &#65306; &#22899; &#20818; &#21834; &#65292; &#20320; &#21482; &#31649; &#23433; &#22352; &#31561; &#20505; &#65292; &#30475; &#36889; &#20107; &#24590; &#27171; &#25104; &#23601; &#65292; &#22240; &#28858; &#37027; &#20154; &#20170; &#26085; &#19981; &#36774; &#25104; &#36889; &#20107; &#24517; &#19981; &#20241; &#24687; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#27874; &#38463; &#26031; &#21040; &#20102; &#22478; &#38272; &#65292; &#22352; &#22312; &#37027; &#35041; &#65292; &#24688; &#24039; &#27874; &#38463; &#26031; &#25152; &#35498; &#30340; &#37027; &#33267; &#36817; &#30340; &#35242; &#23660; &#32147; &#36942; &#12290; &#27874; &#38463; &#26031; &#35498; &#65306; &#26576; &#20154; &#21738; &#65292; &#20320; &#20358; &#22352; &#22312; &#36889; &#35041; &#12290; &#20182; &#23601; &#20358; &#22352; &#19979; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#27874; &#38463; &#26031; &#21448; &#24478; &#26412; &#22478; &#30340; &#38263; &#32769; &#20013; &#25536; &#36984; &#20102; &#21313; &#20154; &#65292; &#23565; &#20182; &#20497; &#35498; &#65306; &#35531; &#20320; &#20497; &#22352; &#22312; &#36889; &#35041; &#12290; &#20182; &#20497; &#23601; &#37117; &#22352; &#19979; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#27874; &#38463; &#26031; &#23565; &#37027; &#33267; &#36817; &#30340; &#35242; &#23660; &#35498; &#65306; &#24478; &#25705; &#25276; &#22320; &#22238; &#20358; &#30340; &#25343; &#20420; &#31859; &#65292; &#29694; &#22312; &#35201; &#36067; &#25105; &#20497; &#26063; &#20804; &#20197; &#21033; &#31859; &#21202; &#30340; &#37027; &#22602; &#22320; &#65307;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#25105; &#24819; &#30070; &#36118; &#37027; &#22602; &#22320; &#30340; &#26159; &#20320; &#65292; &#20854; &#27425; &#26159; &#25105; &#65292; &#20197; &#22806; &#20877; &#27794; &#26377; &#21029; &#20154; &#20102; &#12290; &#20320; &#21487; &#20197; &#22312; &#36889; &#35041; &#30340; &#20154; &#38754; &#21069; &#21644; &#25105; &#26412; &#22283; &#30340; &#38263; &#32769; &#38754; &#21069; &#35498; &#26126; &#65292; &#20320; &#33509; &#32943; &#36118; &#23601; &#36118; &#65292; &#33509; &#19981; &#32943; &#36118; &#23601; &#21578; &#35380; &#25105; &#12290; &#37027; &#20154; &#22238; &#31572; &#35498; &#65306; &#25105; &#32943; &#36118; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#27874; &#38463; &#26031; &#35498; &#65306; &#20320; &#24478; &#25343; &#20420; &#31859; &#25163; &#20013; &#36023; &#36889; &#22320; &#30340; &#26178; &#20505; &#65292; &#20063; &#30070; &#23094; &#65288; &#21407; &#25991; &#26159; &#36023; &#65307;10 &#31680; &#21516; &#65289; &#27515; &#20154; &#30340; &#22971; &#25705; &#25276; &#22899; &#23376; &#36335; &#24471; &#65292; &#20351; &#27515; &#20154; &#22312; &#29986; &#26989; &#19978; &#23384; &#30041; &#20182; &#30340; &#21517; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#37027; &#20154; &#35498; &#65306; &#36889; &#27171; &#25105; &#23601; &#19981; &#33021; &#36118; &#20102; &#65292; &#24656; &#24597; &#26044; &#25105; &#30340; &#29986; &#26989; &#26377; &#31001; &#12290; &#20320; &#21487; &#20197; &#36118; &#25105; &#25152; &#30070; &#36118; &#30340; &#65292; &#25105; &#19981; &#33021; &#36118; &#20102; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#24478; &#21069; &#65292; &#22312; &#20197; &#33394; &#21015; &#20013; &#35201; &#23450; &#22890; &#29978; &#40636; &#20107; &#65292; &#25110; &#36118; &#22238; &#65292; &#25110; &#20132; &#26131; &#65292; &#36889; &#20154; &#23601; &#33067; &#38795; &#32102; &#37027; &#20154; &#12290; &#20197; &#33394; &#21015; &#20154; &#37117; &#20197; &#27492; &#28858; &#35657; &#25818; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#37027; &#20154; &#23565; &#27874; &#38463; &#26031; &#35498; &#65306; &#20320; &#33258; &#24049; &#36023; &#32631; &#65281; &#26044; &#26159; &#23559; &#38795; &#33067; &#19979; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#27874; &#38463; &#26031; &#23565; &#38263; &#32769; &#21644; &#30526; &#27665; &#35498; &#65306; &#20320; &#20497; &#20170; &#26085; &#20316; &#35211; &#35657; &#65292; &#20961; &#23660; &#20197; &#21033; &#31859; &#21202; &#21644; &#22522; &#36899; &#12289; &#29802; &#20523; &#30340; &#65292; &#25105; &#37117; &#24478; &#25343; &#20420; &#31859; &#25163; &#20013; &#32622; &#36023; &#20102; &#65307;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#21448; &#23094; &#20102; &#29802; &#20523; &#30340; &#22971; &#25705; &#25276; &#22899; &#23376; &#36335; &#24471; &#28858; &#22971; &#65292; &#22909; &#22312; &#27515; &#20154; &#30340; &#29986; &#26989; &#19978; &#23384; &#30041; &#20182; &#30340; &#21517; &#65292; &#20813; &#24471; &#20182; &#30340; &#21517; &#22312; &#26412; &#26063; &#26412; &#37129; &#28357; &#27794; &#12290; &#20320; &#20497; &#20170; &#26085; &#21487; &#20197; &#20316; &#35211; &#35657; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#22312; &#22478; &#38272; &#22352; &#33879; &#30340; &#30526; &#27665; &#21644; &#38263; &#32769; &#37117; &#35498; &#65306; &#25105; &#20497; &#20316; &#35211; &#35657; &#12290; &#39000; &#32822; &#21644; &#33775; &#20351; &#36914; &#20320; &#23478; &#30340; &#36889; &#22899; &#23376; &#65292; &#20687; &#24314; &#31435; &#20197; &#33394; &#21015; &#23478; &#30340; &#25289; &#32080; &#12289; &#21033; &#20126; &#20108; &#20154; &#19968; &#27171; &#12290; &#21448; &#39000; &#20320; &#22312; &#20197; &#27861; &#20182; &#24471; &#20136; &#36890; &#65292; &#22312; &#20271; &#21033; &#24646; &#24471; &#21517; &#32882; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#39000; &#32822; &#21644; &#33775; &#24478; &#36889; &#23569; &#24180; &#22899; &#23376; &#36060; &#20320; &#24460; &#35028; &#65292; &#20351; &#20320; &#30340; &#23478; &#20687; &#20182; &#29802; &#24478; &#29494; &#22823; &#25152; &#29983; &#27861; &#21202; &#26031; &#30340; &#23478; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#26044; &#26159; &#65292; &#27874; &#38463; &#26031; &#23094; &#20102; &#36335; &#24471; &#28858; &#22971; &#65292; &#33287; &#20182; &#21516; &#25151; &#12290; &#32822; &#21644; &#33775; &#20351; &#20182; &#25079; &#23381; &#29983; &#20102; &#19968; &#20491; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#23142; &#20154; &#20497; &#23565; &#25343; &#20420; &#31859; &#35498; &#65306; &#32822; &#21644; &#33775; &#26159; &#25033; &#30070; &#31281; &#38924; &#30340; &#65281; &#22240; &#28858; &#20170; &#26085; &#27794; &#26377; &#25735; &#19979; &#20320; &#65292; &#20351; &#20320; &#28961; &#33267; &#36817; &#30340; &#35242; &#23660; &#12290; &#39000; &#36889; &#23401; &#23376; &#22312; &#20197; &#33394; &#21015; &#20013; &#24471; &#21517; &#32882; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20182; &#24517; &#25552; &#36215; &#20320; &#30340; &#31934; &#31070; &#65292; &#22857; &#39178; &#20320; &#30340; &#32769; &#65292; &#22240; &#28858; &#26159; &#24859; &#24917; &#20320; &#30340; &#37027; &#20818; &#23142; &#25152; &#29983; &#30340; &#12290; &#26377; &#36889; &#20818; &#23142; &#27604; &#26377; &#19971; &#20491; &#20818; &#23376; &#36996; &#22909; &#65281;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#25343; &#20420; &#31859; &#23601; &#25226; &#23401; &#23376; &#25265; &#22312; &#25079; &#20013; &#65292; &#20316; &#20182; &#30340; &#39178; &#27597; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#37168; &#33293; &#30340; &#23142; &#20154; &#35498; &#65306; &#25343; &#20420; &#31859; &#24471; &#23401; &#23376; &#20102; &#65281; &#23601; &#32102; &#23401; &#23376; &#36215; &#21517; &#21483; &#20420; &#20633; &#24471; &#12290; &#36889; &#20420; &#20633; &#24471; &#26159; &#32822; &#35199; &#30340; &#29238; &#65292; &#32822; &#35199; &#26159; &#22823; &#34907; &#30340; &#29238; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#27861; &#21202; &#26031; &#30340; &#24460; &#20195; &#35352; &#22312; &#19979; &#38754; &#65306; &#27861; &#21202; &#26031; &#29983; &#24076; &#26031; &#23833; &#65307;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#24076; &#26031; &#23833; &#29983; &#34349; &#65307; &#34349; &#29983; &#20126; &#31859; &#25343; &#36948; &#65307;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#20126; &#31859; &#25343; &#36948; &#29983; &#25343; &#38918; &#65307; &#25343; &#38918; &#29983; &#25746; &#38272; &#65307;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#25746; &#38272; &#29983; &#27874; &#38463; &#26031; &#65307; &#27874; &#38463; &#26031; &#29983; &#20420; &#20633; &#24471; &#65307;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#20420; &#20633; &#24471; &#29983; &#32822; &#35199; &#65307; &#32822; &#35199; &#29983; &#22823; &#34907; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="sa1">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
