<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#25475; &#32645; &#27515; &#24460; &#65292; &#22823; &#34907; &#25802; &#27578; &#20126; &#29802; &#21147; &#20154; &#22238; &#20358; &#65292; &#22312; &#27927; &#38761; &#25289; &#20303; &#20102; &#20841; &#22825; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#31532; &#19977; &#22825; &#65292; &#26377; &#19968; &#20154; &#24478; &#25475; &#32645; &#30340; &#29151; &#35041; &#20986; &#20358; &#65292; &#34915; &#26381; &#25749; &#35010; &#65292; &#38957; &#33945; &#28784; &#22645; &#65292; &#21040; &#22823; &#34907; &#38754; &#21069; &#20239; &#22320; &#21481; &#25308; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#22823; &#34907; &#21839; &#20182; &#35498; &#65306; &#20320; &#24478; &#21738; &#35041; &#20358; &#65311; &#20182; &#35498; &#65306; &#25105; &#24478; &#20197; &#33394; &#21015; &#30340; &#29151; &#35041; &#36867; &#20358; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#22823; &#34907; &#21448; &#21839; &#20182; &#35498; &#65306; &#20107; &#24773; &#24590; &#27171; &#65311; &#35531; &#20320; &#21578; &#35380; &#25105; &#12290; &#20182; &#22238; &#31572; &#35498; &#65306; &#30334; &#22995; &#24478; &#38499; &#19978; &#36867; &#36305; &#65292; &#20063; &#26377; &#35377; &#22810; &#20154; &#20166; &#20498; &#27515; &#20129; &#65307; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#20063; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#22823; &#34907; &#21839; &#22577; &#20449; &#30340; &#23569; &#24180; &#20154; &#35498; &#65306; &#20320; &#24590; &#40636; &#30693; &#36947; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#27515; &#20102; &#21602; &#65311;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#22577; &#20449; &#30340; &#23569; &#24180; &#20154; &#35498; &#65306; &#25105; &#20598; &#28982; &#21040; &#22522; &#21033; &#27874; &#23665; &#65292; &#30475; &#35211; &#25475; &#32645; &#20239; &#22312; &#33258; &#24049; &#27085; &#19978; &#65292; &#26377; &#25136; &#36554; &#12289; &#39340; &#20853; &#32202; &#32202; &#22320; &#36861; &#20182; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#20182; &#22238; &#38957; &#30475; &#35211; &#25105; &#65292; &#23601; &#21628; &#21483; &#25105; &#12290; &#25105; &#35498; &#65306; &#25105; &#22312; &#36889; &#35041; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20182; &#21839; &#25105; &#35498; &#65306; &#20320; &#26159; &#29978; &#40636; &#20154; &#65311; &#25105; &#35498; &#65306; &#25105; &#26159; &#20126; &#29802; &#21147; &#20154; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20182; &#35498; &#65306; &#35531; &#20320; &#20358; &#65292; &#23559; &#25105; &#27578; &#27515; &#65307; &#22240; &#28858; &#30171; &#33510; &#25235; &#20303; &#25105; &#65292; &#25105; &#30340; &#29983; &#21629; &#23578; &#23384; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#25105; &#28310; &#30693; &#20182; &#20166; &#20498; &#24517; &#19981; &#33021; &#27963; &#65292; &#23601; &#21435; &#23559; &#20182; &#27578; &#27515; &#65292; &#25226; &#20182; &#38957; &#19978; &#30340; &#20896; &#20885; &#12289; &#33218; &#19978; &#30340; &#37938; &#23376; &#25343; &#21040; &#25105; &#20027; &#36889; &#35041; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#22823; &#34907; &#23601; &#25749; &#35010; &#34915; &#26381; &#65292; &#36319; &#38568; &#20182; &#30340; &#20154; &#20063; &#26159; &#22914; &#27492; &#65292;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#32780; &#19988; &#24754; &#21696; &#21741; &#34399; &#65292; &#31105; &#39135; &#21040; &#26202; &#19978; &#65292; &#26159; &#22240; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#65292; &#20006; &#32822; &#21644; &#33775; &#30340; &#27665; &#20197; &#33394; &#21015; &#23478; &#30340; &#20154; &#65292; &#20498; &#22312; &#20992; &#19979; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#22823; &#34907; &#21839; &#22577; &#20449; &#30340; &#23569; &#24180; &#20154; &#35498; &#65306; &#20320; &#26159; &#21738; &#35041; &#30340; &#20154; &#65311; &#20182; &#35498; &#65306; &#25105; &#26159; &#20126; &#29802; &#21147; &#23458; &#20154; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#22823; &#34907; &#35498; &#65306; &#20320; &#20280; &#25163; &#27578; &#23475; &#32822; &#21644; &#33775; &#30340; &#21463; &#33167; &#32773; &#65292; &#24590; &#40636; &#19981; &#30031; &#25084; &#21602; &#65311;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#22823; &#34907; &#21483; &#20102; &#19968; &#20491; &#23569; &#24180; &#20154; &#20358; &#65292; &#35498; &#65306; &#20320; &#21435; &#27578; &#20182; &#32631; &#65281;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#22823; &#34907; &#23565; &#20182; &#35498; &#65306; &#20320; &#27969; &#20154; &#34880; &#30340; &#32618; &#27512; &#21040; &#33258; &#24049; &#30340; &#38957; &#19978; &#65292; &#22240; &#28858; &#20320; &#35242; &#21475; &#20316; &#35211; &#35657; &#35498; &#65306; &#25105; &#27578; &#20102; &#32822; &#21644; &#33775; &#30340; &#21463; &#33167; &#32773; &#12290; &#23569; &#24180; &#20154; &#23601; &#25226; &#20182; &#27578; &#20102; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#22823; &#34907; &#20316; &#21696; &#27468; &#65292; &#24340; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#65292;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#19988; &#21545; &#21648; &#23559; &#36889; &#27468; &#25945; &#23566; &#29494; &#22823; &#20154; &#12290; &#36889; &#27468; &#21517; &#21483; &#24339; &#27468; &#65292; &#23531; &#22312; &#38597; &#29022; &#29669; &#26360; &#19978; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#27468; &#20013; &#35498; &#65306; &#20197; &#33394; &#21015; &#21834; &#65292; &#20320; &#23562; &#27054; &#32773; &#22312; &#23665; &#19978; &#34987; &#27578; &#65281; &#22823; &#33521; &#38596; &#20309; &#31455; &#27515; &#20129; &#65281;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#19981; &#35201; &#22312; &#36838; &#29305; &#22577; &#21578; &#65307; &#19981; &#35201; &#22312; &#20126; &#23526; &#22522; &#20523; &#34903; &#19978; &#20659; &#25562; &#65307; &#20813; &#24471; &#38750; &#21033; &#22763; &#30340; &#22899; &#23376; &#27489; &#27138; &#65307; &#20813; &#24471; &#26410; &#21463; &#21106; &#31150; &#20043; &#20154; &#30340; &#22899; &#23376; &#30684; &#35463; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#22522; &#21033; &#27874; &#23665; &#21738; &#65292; &#39000; &#20320; &#37027; &#35041; &#27794; &#26377; &#38632; &#38706; &#65281; &#39000; &#20320; &#30000; &#22320; &#28961; &#22303; &#29986; &#21487; &#20316; &#20379; &#29289;  &#65281; &#22240; &#28858; &#33521; &#38596; &#30340; &#30462; &#29260; &#22312; &#37027; &#35041; &#34987; &#27745; &#19999; &#26820; &#65307; &#25475; &#32645; &#30340; &#30462; &#29260; &#24439; &#24447; &#26410; &#26366; &#25273; &#27833; &#12290;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#32004; &#25343; &#21934; &#30340; &#24339; &#31661; &#38750; &#27969; &#25973; &#20154; &#30340; &#34880; &#19981; &#36864; &#32302; &#65307; &#25475; &#32645; &#30340; &#20992; &#21133; &#38750; &#21078; &#21191; &#22763; &#30340; &#27833; &#19981; &#25910; &#22238; &#12290;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#25475; &#32645; &#21644; &#32004; &#25343; &#21934; &#9472; &#27963; &#26178; &#30456; &#24709; &#30456; &#24859; &#65292; &#27515; &#26178; &#20063; &#19981; &#20998; &#38626; &#9472; &#20182; &#20497; &#27604; &#40441; &#26356; &#24555; &#65292; &#27604; &#29509; &#23376; &#36996; &#24375; &#12290;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#20197; &#33394; &#21015; &#30340; &#22899; &#23376; &#21834; &#65292; &#30070; &#28858; &#25475; &#32645; &#21741; &#34399; &#65281; &#20182; &#26366; &#20351; &#20320; &#20497; &#31359; &#26417; &#32005; &#33394; &#30340; &#32654; &#34915; &#65292; &#20351; &#20320; &#20497; &#34915; &#26381; &#26377; &#40643; &#37329; &#30340; &#22941; &#39166; &#12290;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#33521; &#38596; &#20309; &#31455; &#22312; &#38499; &#19978; &#20166; &#20498; &#65281; &#32004; &#25343; &#21934; &#20309; &#31455; &#22312; &#23665; &#19978; &#34987; &#27578; &#65281;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#25105; &#20804; &#32004; &#25343; &#21934; &#21738; &#65292; &#25105; &#28858; &#20320; &#24754; &#20663; &#65281; &#25105; &#29978; &#21916; &#24709; &#20320; &#65281; &#20320; &#21521; &#25105; &#30332; &#30340; &#24859; &#24773; &#22855; &#22937; &#38750; &#24120; &#65292; &#36942; &#26044; &#23142; &#22899; &#30340; &#24859; &#24773; &#12290;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#33521; &#38596; &#20309; &#31455; &#20166; &#20498; &#65281; &#25136; &#20855; &#20309; &#31455; &#28357; &#27794; &#65281;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#27492; &#24460; &#65292; &#22823; &#34907; &#21839; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#19978; &#29494; &#22823; &#30340; &#19968; &#20491; &#22478; &#21435; &#21487; &#20197; &#40636; &#65311; &#32822; &#21644; &#33775; &#35498; &#65306; &#21487; &#20197; &#12290; &#22823; &#34907; &#35498; &#65306; &#25105; &#19978; &#21738; &#19968; &#20491; &#22478; &#21435; &#21602; &#65311; &#32822; &#21644; &#33775; &#35498; &#65306; &#19978; &#24076; &#20271; &#23833; &#21435; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#21644; &#20182; &#30340; &#20841; &#20491; &#22971; &#9472; &#19968; &#20491; &#26159; &#32822; &#26031; &#21015; &#20154; &#20126; &#24076; &#26262; &#65292; &#19968; &#20491; &#26159; &#20316; &#36942; &#36838; &#23494; &#20154; &#25343; &#20843; &#22971; &#30340; &#20126; &#27604; &#35442; &#9472; &#37117; &#19978; &#37027; &#35041; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#22823; &#34907; &#20063; &#23559; &#36319; &#38568; &#20182; &#30340; &#20154; &#21644; &#20182; &#20497; &#21508; &#20154; &#30340; &#30519; &#23660; &#19968; &#21516; &#24118; &#19978; &#21435; &#65292; &#20303; &#22312; &#24076; &#20271; &#23833; &#30340; &#22478; &#37009; &#20013; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#29494; &#22823; &#20154; &#20358; &#21040; &#24076; &#20271; &#23833; &#65292; &#22312; &#37027; &#35041; &#33167; &#22823; &#34907; &#20316; &#29494; &#22823; &#23478; &#30340; &#29579; &#12290; &#26377; &#20154; &#21578; &#35380; &#22823; &#34907; &#35498; &#65306; &#33900; &#22475; &#25475; &#32645; &#30340; &#26159; &#22522; &#21015; &#38597; &#27604; &#20154; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#22823; &#34907; &#23601; &#24046; &#20154; &#21435; &#35211; &#22522; &#21015; &#38597; &#27604; &#20154; &#65292; &#23565; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#21402; &#24453; &#20320; &#20497; &#30340; &#20027; &#9472; &#25475; &#32645; &#65292; &#23559; &#20182; &#33900; &#22475; &#12290; &#39000; &#32822; &#21644; &#33775; &#36060; &#31119; &#33287; &#20320; &#20497; &#65281;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20320; &#20497; &#26082; &#34892; &#20102; &#36889; &#20107; &#65292; &#39000; &#32822; &#21644; &#33775; &#20197; &#24904; &#24859; &#35488; &#23526; &#24453; &#20320; &#20497; &#65292; &#25105; &#20063; &#35201; &#28858; &#27492; &#21402; &#24453; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#30340; &#20027; &#9472; &#25475; &#32645; &#27515; &#20102; &#65292; &#29494; &#22823; &#23478; &#24050; &#32147; &#33167; &#25105; &#20316; &#20182; &#20497; &#30340; &#29579; &#65292; &#25152; &#20197; &#20320; &#20497; &#35201; &#21083; &#24375; &#22894; &#21191; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#25475; &#32645; &#30340; &#20803; &#24101; &#23612; &#29669; &#30340; &#20818; &#23376; &#25276; &#23612; &#29669; &#65292; &#26366; &#23559; &#25475; &#32645; &#30340; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#24118; &#36942; &#27827; &#65292; &#21040; &#29802; &#21704; &#24565; &#65292;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#31435; &#20182; &#20316; &#29579; &#65292; &#27835; &#29702; &#22522; &#21015; &#12289; &#20126; &#26360; &#21033; &#12289; &#32822; &#26031; &#21015; &#12289; &#20197; &#27861; &#34030; &#12289; &#20415; &#38597; &#25003; &#65292; &#21644; &#20197; &#33394; &#21015; &#30526; &#20154; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#25475; &#32645; &#30340; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#30331; &#22522; &#30340; &#26178; &#20505; &#24180; &#22235; &#21313; &#27506; &#65292; &#20316; &#20197; &#33394; &#21015; &#29579; &#20108; &#24180; &#65307; &#24799; &#29544; &#29494; &#22823; &#23478; &#27512; &#24478; &#22823; &#34907; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#22823; &#34907; &#22312; &#24076; &#20271; &#23833; &#20316; &#29494; &#22823; &#23478; &#30340; &#29579; &#65292; &#20849; &#19971; &#24180; &#38646; &#20845; &#20491; &#26376; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#23612; &#29669; &#30340; &#20818; &#23376; &#25276; &#23612; &#29669; &#21644; &#25475; &#32645; &#30340; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#30340; &#20693; &#20154; &#24478; &#29802; &#21704; &#24565; &#20986; &#20358; &#65292; &#24448; &#22522; &#36941; &#21435; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#32004; &#25276; &#21644; &#22823; &#34907; &#30340; &#20693; &#20154; &#20063; &#20986; &#20358; &#65292; &#22312; &#22522; &#36941; &#27744; &#26049; &#33287; &#20182; &#20497; &#30456; &#36935; &#65307; &#19968; &#29677; &#22352; &#22312; &#27744; &#36889; &#37002; &#65292; &#19968; &#29677; &#22352; &#22312; &#27744; &#37027; &#37002; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#25276; &#23612; &#29669; &#23565; &#32004; &#25276; &#35498; &#65306; &#35731; &#23569; &#24180; &#20154; &#36215; &#20358; &#65292; &#22312; &#25105; &#20497; &#38754; &#21069; &#25138; &#32781; &#32631; &#65281; &#32004; &#25276; &#35498; &#65306; &#21487; &#20197; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#23601; &#25353; &#33879; &#23450; &#25976; &#36215; &#20358; &#65306; &#23660; &#25475; &#32645; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#30340; &#20415; &#38597; &#25003; &#20154; &#36942; &#21435; &#21313; &#20108; &#21517; &#65292; &#22823; &#34907; &#30340; &#20693; &#20154; &#20063; &#36942; &#21435; &#21313; &#20108; &#21517; &#65292;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#24444; &#27492; &#25578; &#38957; &#65292; &#29992; &#20992; &#21050; &#32907; &#65292; &#19968; &#21516; &#20166; &#20498; &#12290; &#25152; &#20197; &#65292; &#37027; &#22320; &#21483; &#20316; &#24076; &#21033; &#30002; &#21704; &#32032; &#26519; &#65292; &#23601; &#22312; &#22522; &#36941; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#37027; &#26085; &#30340; &#25136; &#20107; &#20982; &#29467; &#65292; &#25276; &#23612; &#29669; &#21644; &#20197; &#33394; &#21015; &#20154; &#25943; &#22312; &#22823; &#34907; &#30340; &#20693; &#20154; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#22312; &#37027; &#35041; &#26377; &#27927; &#39791; &#38597; &#30340; &#19977; &#20491; &#20818; &#23376; &#65306; &#32004; &#25276; &#12289; &#20126; &#27604; &#31721; &#12289; &#20126; &#25746; &#40657; &#12290; &#20126; &#25746; &#40657; &#33139; &#24555; &#22914; &#37326; &#40575; &#19968; &#33324; &#65307;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#20126; &#25746; &#40657; &#36861; &#36245; &#25276; &#23612; &#29669; &#65292; &#30452; &#36861; &#36245; &#20182; &#19981; &#20559; &#24038; &#21491; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#25276; &#23612; &#29669; &#22238; &#38957; &#35498; &#65306; &#20320; &#26159; &#20126; &#25746; &#40657; &#40636; &#65311; &#22238; &#31572; &#35498; &#65306; &#26159; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#25276; &#23612; &#29669; &#23565; &#20182; &#35498; &#65306; &#20320; &#25110; &#36681; &#21521; &#24038; &#36681; &#21521; &#21491; &#65292; &#25343; &#20303; &#19968; &#20491; &#23569; &#24180; &#20154; &#65292; &#21085; &#21435; &#20182; &#30340; &#25136; &#34915; &#12290; &#20126; &#25746; &#40657; &#21371; &#19981; &#32943; &#36681; &#38283; &#19981; &#36861; &#36245; &#20182; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#25276; &#23612; &#29669; &#21448; &#23565; &#20126; &#25746; &#40657; &#35498; &#65306; &#20320; &#36681; &#38283; &#19981; &#36861; &#36245; &#25105; &#32631; &#65281; &#25105; &#20309; &#24517; &#27578; &#20320; &#21602; &#65311; &#33509; &#27578; &#20320; &#65292; &#26377; &#29978; &#40636; &#33225; &#35211; &#20320; &#21733; &#21733; &#32004; &#25276; &#21602; &#65311;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#20126; &#25746; &#40657; &#20173; &#19981; &#32943; &#36681; &#38283; &#12290; &#25925; &#27492; &#65292; &#25276; &#23612; &#29669; &#23601; &#29992; &#27085; &#37903; &#21050; &#20837; &#20182; &#30340; &#32922; &#33145; &#65292; &#29978; &#33267; &#27085; &#24478; &#32972; &#24460; &#36879; &#20986; &#65292; &#20126; &#25746; &#40657; &#23601; &#22312; &#37027; &#35041; &#20166; &#20498; &#32780; &#27515; &#12290; &#30526; &#20154; &#36245; &#21040; &#20126; &#25746; &#40657; &#20166; &#20498; &#32780; &#27515; &#30340; &#22320; &#26041; &#65292; &#23601; &#37117; &#31449; &#20303; &#12290;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#32004; &#25276; &#21644; &#20126; &#27604; &#31721; &#36861; &#36245; &#25276; &#23612; &#29669; &#65292; &#26085; &#33853; &#30340; &#26178; &#20505; &#65292; &#21040; &#20102; &#36890; &#22522; &#36941; &#26336; &#37326; &#30340; &#36335; &#26049; &#65292; &#22522; &#20126; &#23565; &#38754; &#30340; &#20126; &#29802; &#23665; &#12290;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#20415; &#38597; &#25003; &#20154; &#32858; &#38598; &#65292; &#36319; &#38568; &#25276; &#23612; &#29669; &#31449; &#22312; &#19968; &#20491; &#23665; &#38914; &#19978; &#12290;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#25276; &#23612; &#29669; &#21628; &#21483; &#32004; &#25276; &#35498; &#65306; &#20992; &#21133; &#35912; &#21487; &#27704; &#36960; &#27578; &#20154; &#40636; &#65311; &#20320; &#35912; &#19981; &#30693; &#32066; &#20037; &#24517; &#26377; &#33510; &#26970; &#40636; &#65311; &#20320; &#35201; &#31561; &#20309; &#26178; &#25165; &#21483; &#30334; &#22995; &#22238; &#21435; &#12289; &#19981; &#36861; &#36245; &#24351; &#20804; &#21602; &#65311;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#32004; &#25276; &#35498; &#65306; &#25105; &#25351; &#33879; &#27704; &#29983; &#30340; &#12288; &#31070; &#36215; &#35475; &#65306; &#20320; &#33509; &#19981; &#35498; &#25138; &#32781; &#30340; &#37027; &#21477; &#35441; &#65292; &#20170; &#26085; &#26089; &#26216; &#30334; &#22995; &#23601; &#22238; &#21435; &#65292; &#19981; &#36861; &#36245; &#24351; &#20804; &#20102; &#12290;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#26044; &#26159; &#32004; &#25276; &#21561; &#35282; &#65292; &#30526; &#27665; &#23601; &#31449; &#20303; &#65292; &#19981; &#20877; &#36861; &#36245; &#20197; &#33394; &#21015; &#20154; &#65292; &#20063; &#19981; &#20877; &#25171; &#20183; &#20102; &#12290;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#25276; &#23612; &#29669; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#25972; &#22812; &#32147; &#36942; &#20126; &#25289; &#24052; &#65292; &#36942; &#32004; &#20294; &#27827; &#65292; &#36208; &#36942; &#30050; &#20523; &#65292; &#21040; &#20102; &#29802; &#21704; &#24565; &#12290;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;&#32004; &#25276; &#36861; &#36245; &#25276; &#23612; &#29669; &#22238; &#20358; &#65292; &#32858; &#38598; &#30526; &#27665; &#65292; &#35211; &#22823; &#34907; &#30340; &#20693; &#20154; &#20013; &#32570; &#23569; &#20102; &#21313; &#20061; &#20491; &#20154; &#21644; &#20126; &#25746; &#40657; &#12290;</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#20294; &#22823; &#34907; &#30340; &#20693; &#20154; &#27578; &#20102; &#20415; &#38597; &#25003; &#20154; &#21644; &#36319; &#38568; &#25276; &#23612; &#29669; &#30340; &#20154; &#65292; &#20849; &#19977; &#30334; &#20845; &#21313; &#21517; &#12290;</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#30526; &#20154; &#23559; &#20126; &#25746; &#40657; &#36865; &#21040; &#20271; &#21033; &#24646; &#65292; &#33900; &#22312; &#20182; &#29238; &#35242; &#30340; &#22707; &#22675; &#35041; &#12290; &#32004; &#25276; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#36208; &#20102; &#19968; &#22812; &#65292; &#22825; &#20142; &#30340; &#26178; &#20505; &#21040; &#20102; &#24076; &#20271; &#23833; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#25475; &#32645; &#23478; &#21644; &#22823; &#34907; &#23478; &#29229; &#25136; &#35377; &#20037; &#12290; &#22823; &#34907; &#23478; &#26085; &#35211; &#24375; &#30427; &#65307; &#25475; &#32645; &#23478; &#26085; &#35211; &#34928; &#24369; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#22823; &#34907; &#22312; &#24076; &#20271; &#23833; &#24471; &#20102; &#24190; &#20491; &#20818; &#23376; &#65306; &#38263; &#23376; &#26263; &#23273; &#26159; &#32822; &#26031; &#21015; &#20154; &#20126; &#24076; &#26262; &#25152; &#29983; &#30340; &#65307;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#27425; &#23376; &#22522; &#21033; &#25276; &#65288; &#22312; &#27511; &#20195; &#19978; &#19977; &#31456; &#19968; &#31680; &#20316; &#20294; &#20197; &#21033; &#65289; &#26159; &#20316; &#36942; &#36838; &#23494; &#20154; &#25343; &#20843; &#30340; &#22971; &#20126; &#27604; &#35442; &#25152; &#29983; &#30340; &#65307; &#19977; &#23376; &#25276; &#27801; &#40845; &#26159; &#22522; &#36848; &#29579; &#36948; &#36023; &#30340; &#22899; &#20818; &#29802; &#36838; &#25152; &#29983; &#30340; &#65307;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#22235; &#23376; &#20126; &#22810; &#23612; &#38597; &#26159; &#21704; &#21450; &#25152; &#29983; &#30340; &#65307; &#20116; &#23376; &#31034; &#27861; &#25552; &#38597; &#26159; &#20126; &#27604; &#20182; &#25152; &#29983; &#30340; &#65307;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#20845; &#23376; &#20197; &#29305; &#24565; &#26159; &#22823; &#34907; &#30340; &#22971; &#20197; &#26684; &#25289; &#25152; &#29983; &#30340; &#12290; &#22823; &#34907; &#36889; &#20845; &#20491; &#20818; &#23376; &#37117; &#26159; &#22312; &#24076; &#20271; &#23833; &#29983; &#30340; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#25475; &#32645; &#23478; &#21644; &#22823; &#34907; &#23478; &#29229; &#25136; &#30340; &#26178; &#20505; &#65292; &#25276; &#23612; &#29669; &#22312; &#25475; &#32645; &#23478; &#22823; &#26377; &#27402; &#21218; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#25475; &#32645; &#26377; &#19968; &#22915; &#23338; &#65292; &#21517; &#21483; &#21033; &#26031; &#24052; &#65292; &#26159; &#24859; &#20126; &#30340; &#22899; &#20818; &#12290; &#19968; &#26085; &#65292; &#20234; &#26045; &#27874; &#35373; &#23565; &#25276; &#23612; &#29669; &#35498; &#65306; &#20320; &#28858; &#29978; &#40636; &#33287; &#25105; &#29238; &#30340; &#22915; &#23338; &#21516; &#25151; &#21602; &#65311;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#25276; &#23612; &#29669; &#22240; &#20234; &#26045; &#27874; &#35373; &#30340; &#35441; &#23601; &#29978; &#30332; &#24594; &#65292; &#35498; &#65306; &#25105; &#35912; &#26159; &#29494; &#22823; &#30340; &#29399; &#38957; &#21602; &#65311; &#25105; &#24681; &#24453; &#20320; &#29238; &#25475; &#32645; &#30340; &#23478; &#21644; &#20182; &#30340; &#24351; &#20804; &#12289; &#26379; &#21451; &#65292; &#19981; &#23559; &#20320; &#20132; &#22312; &#22823; &#34907; &#25163; &#35041; &#65292; &#20170; &#26085; &#20320; &#31455; &#28858; &#36889; &#23142; &#20154; &#36012; &#20633; &#25105; &#40636; &#65311;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#25105; &#33509; &#19981; &#29031; &#33879; &#32822; &#21644; &#33775; &#36215; &#35475; &#25033; &#35377; &#22823; &#34907; &#30340; &#35441; &#34892; &#65292; &#24290; &#21435; &#25475; &#32645; &#30340; &#20301; &#65292; &#24314; &#31435; &#22823; &#34907; &#30340; &#20301; &#65292; &#20351; &#20182; &#27835; &#29702; &#20197; &#33394; &#21015; &#21644; &#29494; &#22823; &#65292; &#24478; &#20294; &#30452; &#21040; &#21029; &#26159; &#24052; &#65292; &#39000; &#12288; &#31070; &#37325; &#37325; &#22320; &#38477; &#32624; &#33287; &#25105; &#65281;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;a</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#20234; &#26045; &#27874; &#35373; &#25084; &#24597; &#25276; &#23612; &#29669; &#65292; &#19981; &#25954; &#22238; &#31572; &#19968; &#21477; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#25276; &#23612; &#29669; &#25171; &#30332; &#20154; &#21435; &#35211; &#22823; &#34907; &#65292; &#26367; &#20182; &#35498; &#65306; &#36889; &#22283; &#27512; &#35504; &#21602; &#65311; &#21448; &#35498; &#65306; &#20320; &#33287; &#25105; &#31435; &#32004; &#65292; &#25105; &#24517; &#24171; &#21161; &#20320; &#65292; &#20351; &#20197; &#33394; &#21015; &#20154; &#37117; &#27512; &#26381; &#20320; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#22823; &#34907; &#35498; &#65306; &#22909; &#65281; &#25105; &#33287; &#20320; &#31435; &#32004; &#12290; &#20294; &#26377; &#19968; &#20214; &#65292; &#20320; &#20358; &#35211; &#25105; &#38754; &#30340; &#26178; &#20505; &#65292; &#33509; &#19981; &#23559; &#25475; &#32645; &#30340; &#22899; &#20818; &#31859; &#30002; &#24118; &#20358; &#65292; &#24517; &#19981; &#24471; &#35211; &#25105; &#30340; &#38754; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#22823; &#34907; &#23601; &#25171; &#30332; &#20154; &#21435; &#35211; &#25475; &#32645; &#30340; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#65292; &#35498; &#65306; &#20320; &#35201; &#23559; &#25105; &#30340; &#22971; &#31859; &#30002; &#27512; &#36996; &#25105; &#65307; &#20182; &#26159; &#25105; &#24478; &#21069; &#29992; &#19968; &#30334; &#38750; &#21033; &#22763; &#20154; &#30340; &#38525; &#30382; &#25152; &#32856; &#23450; &#30340; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#20234; &#26045; &#27874; &#35373; &#23601; &#25171; &#30332; &#20154; &#21435; &#65292; &#23559; &#31859; &#30002; &#24478; &#25289; &#20740; &#30340; &#20818; &#23376; &#12289; &#20182; &#19976; &#22827; &#24085; &#37941; &#37027; &#35041; &#25509; &#22238; &#20358; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#31859; &#30002; &#30340; &#19976; &#22827; &#36319; &#33879; &#20182; &#65292; &#19968; &#38754; &#36208; &#19968; &#38754; &#21741; &#65292; &#30452; &#36319; &#21040; &#24052; &#25142; &#29747; &#12290; &#25276; &#23612; &#29669; &#35498; &#65306; &#20320; &#22238; &#21435; &#32631; &#65281; &#24085; &#37941; &#23601; &#22238; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#25276; &#23612; &#29669; &#23565; &#20197; &#33394; &#21015; &#38263; &#32769; &#35498; &#65306; &#24478; &#21069; &#20320; &#20497; &#39000; &#24847; &#22823; &#34907; &#20316; &#29579; &#27835; &#29702; &#20320; &#20497; &#65292;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#21487; &#20197; &#29031; &#24515; &#39000; &#32780; &#34892; &#12290; &#22240; &#28858; &#32822; &#21644; &#33775; &#26366; &#35542; &#21040; &#22823; &#34907; &#35498; &#65306; &#25105; &#24517; &#34249; &#25105; &#20693; &#20154; &#22823; &#34907; &#30340; &#25163; &#65292; &#25937; &#25105; &#27665; &#20197; &#33394; &#21015; &#33067; &#38626; &#38750; &#21033; &#22763; &#20154; &#21644; &#30526; &#20167; &#25973; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#25276; &#23612; &#29669; &#20063; &#29992; &#36889; &#35441; &#35498; &#32102; &#20415; &#38597; &#25003; &#20154; &#32893; &#65292; &#21448; &#21040; &#24076; &#20271; &#23833; &#65292; &#23559; &#20197; &#33394; &#21015; &#20154; &#21644; &#20415; &#38597; &#25003; &#20840; &#23478; &#19968; &#20999; &#25152; &#21916; &#24709; &#30340; &#20107; &#35498; &#32102; &#22823; &#34907; &#32893; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#25276; &#23612; &#29669; &#24118; &#33879; &#20108; &#21313; &#20491; &#20154; &#20358; &#21040; &#24076; &#20271; &#23833; &#35211; &#22823; &#34907; &#65292; &#22823; &#34907; &#23601; &#28858; &#25276; &#23612; &#29669; &#21644; &#20182; &#24118; &#20358; &#30340; &#20154; &#35373; &#25850; &#31605; &#24109; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#25276; &#23612; &#29669; &#23565; &#22823; &#34907; &#35498; &#65306; &#25105; &#35201; &#36215; &#36523; &#21435; &#25307; &#32858; &#20197; &#33394; &#21015; &#30526; &#20154; &#20358; &#35211; &#25105; &#20027; &#25105; &#29579; &#65292; &#33287; &#20320; &#31435; &#32004; &#65292; &#20320; &#23601; &#21487; &#20197; &#29031; &#33879; &#24515; &#39000; &#20316; &#29579; &#12290; &#26044; &#26159; &#22823; &#34907; &#36865; &#25276; &#23612; &#29669; &#21435; &#65292; &#25276; &#23612; &#29669; &#23601; &#24179; &#24179; &#23433; &#23433; &#22320; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#32004; &#25276; &#21644; &#22823; &#34907; &#30340; &#20693; &#20154; &#25915; &#25802; &#25973; &#36557; &#65292; &#24118; &#22238; &#35377; &#22810; &#30340; &#25504; &#29289; &#12290; &#37027; &#26178; &#25276; &#23612; &#29669; &#19981; &#22312; &#24076; &#20271; &#23833; &#22823; &#34907; &#37027; &#35041; &#65292; &#22240; &#22823; &#34907; &#24050; &#32147; &#36865; &#20182; &#21435; &#65292; &#20182; &#20063; &#24179; &#24179; &#23433; &#23433; &#22320; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#32004; &#25276; &#21644; &#36319; &#38568; &#20182; &#30340; &#20840; &#36557; &#21040; &#20102; &#65292; &#23601; &#26377; &#20154; &#21578; &#35380; &#32004; &#25276; &#35498; &#65306; &#23612; &#29669; &#30340; &#20818; &#23376; &#25276; &#23612; &#29669; &#20358; &#35211; &#29579; &#65292; &#29579; &#36865; &#20182; &#21435; &#65292; &#20182; &#20063; &#24179; &#24179; &#23433; &#23433; &#22320; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#32004; &#25276; &#21435; &#35211; &#29579; &#35498; &#65306; &#20320; &#36889; &#26159; &#20570; &#29978; &#40636; &#21602; &#65311; &#25276; &#23612; &#29669; &#20358; &#35211; &#20320; &#65292; &#20320; &#28858; &#20309; &#36865; &#20182; &#21435; &#65292; &#20182; &#23601; &#36452; &#24433; &#19981; &#35211; &#20102; &#21602; &#65311;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#20320; &#30070; &#26313; &#24471; &#65292; &#23612; &#29669; &#30340; &#20818; &#23376; &#25276; &#23612; &#29669; &#20358; &#26159; &#35201; &#35462; &#21700; &#20320; &#65292; &#35201; &#30693; &#36947; &#20320; &#30340; &#20986; &#20837; &#21644; &#20320; &#19968; &#20999; &#25152; &#34892; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#32004; &#25276; &#24478; &#22823; &#34907; &#37027; &#35041; &#20986; &#20358; &#65292; &#23601; &#25171; &#30332; &#20154; &#21435; &#36861; &#36245; &#25276; &#23612; &#29669; &#65292; &#22312; &#35199; &#25289; &#20117; &#36861; &#19978; &#20182; &#65292; &#23559; &#20182; &#24118; &#22238; &#20358; &#65292; &#22823; &#34907; &#21371; &#19981; &#30693; &#36947; &#12290;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#25276; &#23612; &#29669; &#22238; &#21040; &#24076; &#20271; &#23833; &#65292; &#32004; &#25276; &#38936; &#20182; &#21040; &#22478; &#38272; &#30340; &#29973; &#27934; &#65292; &#20551; &#20316; &#35201; &#33287; &#20182; &#35498; &#27231; &#23494; &#35441; &#65292; &#23601; &#22312; &#37027; &#35041; &#21050; &#36879; &#20182; &#30340; &#32922; &#33145; &#65292; &#20182; &#20415; &#27515; &#20102; &#12290; &#36889; &#26159; &#22577; &#27578; &#20182; &#20804; &#24351; &#20126; &#25746; &#40657; &#30340; &#20167; &#12290;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#22823; &#34907; &#32893; &#35211; &#20102; &#65292; &#23601; &#35498; &#65306; &#27969; &#23612; &#29669; &#30340; &#20818; &#23376; &#25276; &#23612; &#29669; &#30340; &#34880; &#65292; &#36889; &#32618; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#24517; &#27704; &#19981; &#27512; &#25105; &#21644; &#25105; &#30340; &#22283; &#12290;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#39000; &#27969; &#20182; &#34880; &#30340; &#32618; &#27512; &#21040; &#32004; &#25276; &#38957; &#19978; &#21644; &#20182; &#29238; &#30340; &#20840; &#23478; &#65307; &#21448; &#39000; &#32004; &#25276; &#23478; &#19981; &#26039; &#26377; &#24739; &#28431; &#30151; &#30340; &#65292; &#38263; &#22823; &#30194; &#30219; &#30340; &#65292; &#26550; &#26618; &#32780; &#34892; &#30340; &#65292; &#34987; &#20992; &#27578; &#27515; &#30340; &#65292; &#32570; &#20047; &#39154; &#39135; &#30340; &#12290;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#32004; &#25276; &#21644; &#20182; &#20804; &#24351; &#20126; &#27604; &#31721; &#27578; &#20102; &#25276; &#23612; &#29669; &#65292; &#26159; &#22240; &#25276; &#23612; &#29669; &#22312; &#22522; &#36941; &#29229; &#25136; &#30340; &#26178; &#20505; &#27578; &#20102; &#20182; &#20497; &#30340; &#20804; &#24351; &#20126; &#25746; &#40657; &#12290;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#22823; &#34907; &#21545; &#21648; &#32004; &#25276; &#21644; &#36319; &#38568; &#20182; &#30340; &#30526; &#20154; &#35498; &#65306; &#20320; &#20497; &#30070; &#25749; &#35010; &#34915; &#26381; &#65292; &#33136; &#26463; &#40635; &#24067; &#65292; &#22312; &#25276; &#23612; &#29669; &#26874; &#21069; &#21696; &#21741; &#12290; &#22823; &#34907; &#29579; &#20063; &#36319; &#22312; &#26874; &#24460; &#12290;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#20182; &#20497; &#23559; &#25276; &#23612; &#29669; &#33900; &#22312; &#24076; &#20271; &#23833; &#12290; &#29579; &#22312; &#25276; &#23612; &#29669; &#30340; &#22675; &#26049; &#25918; &#32882; &#32780; &#21741; &#65292; &#30526; &#27665; &#20063; &#37117; &#21741; &#20102; &#12290;</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;&#29579; &#28858; &#25276; &#23612; &#29669; &#33289; &#21696; &#65292; &#35498; &#65306; &#25276; &#23612; &#29669; &#20309; &#31455; &#20687; &#24858; &#38929; &#20154; &#27515; &#21602; &#65311;</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;&#20320; &#25163; &#26410; &#26366; &#25414; &#32129; &#65292; &#33139; &#26410; &#26366; &#37782; &#20303; &#12290; &#20320; &#27515; &#65292; &#22914; &#20154; &#27515; &#22312; &#32618; &#23421; &#20043; &#36649; &#25163; &#19979; &#19968; &#27171; &#12290; &#26044; &#26159; &#30526; &#27665; &#21448; &#28858; &#25276; &#23612; &#29669; &#21696; &#21741; &#12290;</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;&#26085; &#38957; &#26410; &#33853; &#30340; &#26178; &#20505; &#65292; &#30526; &#27665; &#20358; &#21240; &#22823; &#34907; &#21507; &#39151; &#65292; &#20294; &#22823; &#34907; &#36215; &#35475; &#35498; &#65306; &#25105; &#33509; &#22312; &#26085; &#38957; &#26410; &#33853; &#20197; &#21069; &#21507; &#39151; &#65292; &#25110; &#21507; &#21029; &#29289; &#65292; &#39000; &#12288; &#31070; &#37325; &#37325; &#22320; &#38477; &#32624; &#33287; &#25105; &#65281;</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;&#30526; &#27665; &#30693; &#36947; &#20102; &#23601; &#37117; &#21916; &#24709; &#12290; &#20961; &#29579; &#25152; &#34892; &#30340; &#65292; &#30526; &#27665; &#28961; &#19981; &#21916; &#24709; &#12290;</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;&#37027; &#26085; &#65292; &#20197; &#33394; &#21015; &#30526; &#27665; &#25165; &#30693; &#36947; &#27578; &#23612; &#29669; &#30340; &#20818; &#23376; &#25276; &#23612; &#29669; &#20006; &#38750; &#20986; &#26044; &#29579; &#24847; &#12290;</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;&#29579; &#23565; &#33251; &#20693; &#35498; &#65306; &#20320; &#20497; &#35912; &#19981; &#30693; &#20170; &#26085; &#20197; &#33394; &#21015; &#20154; &#20013; &#27515; &#20102; &#19968; &#20491; &#20316; &#20803; &#24101; &#30340; &#22823; &#19976; &#22827; &#40636; &#65311;</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;&#25105; &#38614; &#28982; &#21463; &#33167; &#28858; &#29579; &#65292; &#20170; &#26085; &#36996; &#26159; &#36575; &#24369; &#65307; &#36889; &#27927; &#39791; &#38597; &#30340; &#20841; &#20491; &#20818; &#23376; &#27604; &#25105; &#21083; &#24375; &#12290; &#39000; &#32822; &#21644; &#33775; &#29031; &#33879; &#24801; &#20154; &#25152; &#34892; &#30340; &#24801; &#22577; &#25033; &#20182; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#25475; &#32645; &#30340; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#32893; &#35211; &#25276; &#23612; &#29669; &#27515; &#22312; &#24076; &#20271; &#23833; &#65292; &#25163; &#23601; &#30332; &#36575; &#65307; &#20197; &#33394; &#21015; &#30526; &#20154; &#20063; &#37117; &#39514; &#24822;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#25475; &#32645; &#30340; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#26377; &#20841; &#20491; &#36557; &#38263; &#65292; &#19968; &#21517; &#24052; &#25343; &#65292; &#19968; &#21517; &#21033; &#30002; &#65292; &#26159; &#20415; &#38597; &#25003; &#25903; &#27966; &#12289; &#27604; &#37636; &#20154; &#33256; &#38272; &#30340; &#20818; &#23376; &#12290; &#27604; &#37636; &#20063; &#23660; &#20415; &#38597; &#25003; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#27604; &#37636; &#20154; &#26089; &#20808; &#36867; &#21040; &#22522; &#20182; &#38899; &#65292; &#22312; &#37027; &#35041; &#23492; &#23621; &#65292; &#30452; &#21040; &#20170; &#26085; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#25475; &#32645; &#30340; &#20818; &#23376; &#32004; &#25343; &#21934; &#26377; &#19968; &#20491; &#20818; &#23376; &#21517; &#21483; &#31859; &#38750; &#27874; &#35373; &#65292; &#26159; &#30264; &#33151; &#30340; &#12290; &#25475; &#32645; &#21644; &#32004; &#25343; &#21934; &#27515; &#20129; &#30340; &#28040; &#24687; &#24478; &#32822; &#26031; &#21015; &#20659; &#21040; &#30340; &#26178; &#20505; &#65292; &#20182; &#25165; &#20116; &#27506; &#12290; &#20182; &#20083; &#27597; &#25265; &#33879; &#20182; &#36867; &#36305; &#65307; &#22240; &#28858; &#36305; &#24471; &#22826; &#24613; &#65292; &#23401; &#23376; &#25481; &#22312; &#22320; &#19978; &#65292; &#33151; &#23601; &#30264; &#20102; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#19968; &#26085; &#65292; &#27604; &#37636; &#20154; &#33256; &#38272; &#30340; &#20841; &#20491; &#20818; &#23376; &#21033; &#30002; &#21644; &#24052; &#25343; &#20986; &#21435; &#65292; &#32004; &#22312; &#21320; &#29105; &#30340; &#26178; &#20505; &#21040; &#20102; &#20234; &#26045; &#27874; &#35373; &#30340; &#23478; &#65307; &#20234; &#26045; &#27874; &#35373; &#27491; &#30561; &#21320; &#35258; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#20182; &#20497; &#36914; &#20102; &#25151; &#23376; &#65292; &#20551; &#20316; &#35201; &#21462; &#40613; &#23376; &#65292; &#23601; &#21050; &#36879; &#20234; &#26045; &#27874; &#35373; &#30340; &#32922; &#33145; &#65292; &#36867; &#36305; &#20102; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#20182; &#20497; &#36914; &#25151; &#23376; &#30340; &#26178; &#20505; &#65292; &#20234; &#26045; &#27874; &#35373; &#27491; &#22312; &#33253; &#25151; &#35041; &#36538; &#22312; &#24202; &#19978; &#65292; &#20182; &#20497; &#23559; &#20182; &#27578; &#27515; &#65292; &#21106; &#20102; &#20182; &#30340; &#39318; &#32026; &#65292; &#25343; &#33879; &#39318; &#32026; &#22312; &#20126; &#25289; &#24052; &#36208; &#20102; &#19968; &#22812; &#65292;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#23559; &#20234; &#26045; &#27874; &#35373; &#30340; &#39318; &#32026; &#25343; &#21040; &#24076; &#20271; &#23833; &#35211; &#22823; &#34907; &#29579; &#65292; &#35498; &#65306; &#29579; &#30340; &#20167; &#25973; &#25475; &#32645; &#26366; &#23563; &#32034; &#29579; &#30340; &#24615; &#21629; &#12290; &#30475; &#21738; &#65292; &#36889; &#26159; &#20182; &#20818; &#23376; &#20234; &#26045; &#27874; &#35373; &#30340; &#39318; &#32026; &#65307; &#32822; &#21644; &#33775; &#20170; &#26085; &#28858; &#25105; &#20027; &#25105; &#29579; &#22312; &#25475; &#32645; &#21644; &#20182; &#24460; &#35028; &#30340; &#36523; &#19978; &#22577; &#20102; &#20167; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#22823; &#34907; &#23565; &#27604; &#37636; &#20154; &#33256; &#38272; &#30340; &#20818; &#23376; &#21033; &#30002; &#21644; &#20182; &#20804; &#24351; &#24052; &#25343; &#35498; &#65306; &#25105; &#25351; &#33879; &#25937; &#25105; &#24615; &#21629; &#33067; &#38626; &#19968; &#20999; &#33510; &#38627; &#12289; &#27704; &#29983; &#30340; &#32822; &#21644; &#33775; &#36215; &#35475; &#65306;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#24478; &#21069; &#26377; &#20154; &#22577; &#21578; &#25105; &#35498; &#65292; &#25475; &#32645; &#27515; &#20102; &#65292; &#20182; &#33258; &#20197; &#28858; &#22577; &#22909; &#28040; &#24687; &#65307; &#25105; &#23601; &#25343; &#20303; &#20182; &#65292; &#23559; &#20182; &#27578; &#22312; &#27927; &#38761; &#25289; &#65292; &#36889; &#23601; &#20316; &#20102; &#20182; &#22577; &#28040; &#24687; &#30340; &#36062; &#36060; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#20309; &#27841; &#24801; &#20154; &#23559; &#32681; &#20154; &#27578; &#22312; &#20182; &#30340; &#24202; &#19978; &#65292; &#25105; &#35912; &#19981; &#21521; &#20320; &#20497; &#35342; &#27969; &#20182; &#34880; &#30340; &#32618; &#12289; &#24478; &#19990; &#19978; &#38500; &#28357; &#20320; &#20497; &#21602; &#65311;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#21545; &#21648; &#23569; &#24180; &#20154; &#23559; &#20182; &#20497; &#27578; &#20102; &#65292; &#30733; &#26039; &#20182; &#20497; &#30340; &#25163; &#33139; &#65292; &#25499; &#22312; &#24076; &#20271; &#23833; &#30340; &#27744; &#26049; &#65292; &#21371; &#23559; &#20234; &#26045; &#27874; &#35373; &#30340; &#39318; &#32026; &#33900; &#22312; &#24076; &#20271; &#23833; &#25276; &#23612; &#29669; &#30340; &#22707; &#22675; &#35041; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#20197; &#33394; &#21015; &#30526; &#25903; &#27966; &#20358; &#21040; &#24076; &#20271; &#23833; &#35211; &#22823; &#34907; &#65292; &#35498; &#65306; &#25105; &#20497; &#21407; &#26159; &#20320; &#30340; &#39592; &#32905; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#24478; &#21069; &#25475; &#32645; &#20316; &#25105; &#20497; &#29579; &#30340; &#26178; &#20505; &#65292; &#29575; &#38936; &#20197; &#33394; &#21015; &#20154; &#20986; &#20837; &#30340; &#26159; &#20320; &#65307; &#32822; &#21644; &#33775; &#20063; &#26366; &#25033; &#35377; &#20320; &#35498; &#65306; &#20320; &#24517; &#29287; &#39178; &#25105; &#30340; &#27665; &#20197; &#33394; &#21015; &#65292; &#20316; &#20197; &#33394; &#21015; &#30340; &#21531; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#26044; &#26159; &#20197; &#33394; &#21015; &#30340; &#38263; &#32769; &#37117; &#20358; &#21040; &#24076; &#20271; &#23833; &#35211; &#22823; &#34907; &#29579; &#65292; &#22823; &#34907; &#22312; &#24076; &#20271; &#23833; &#32822; &#21644; &#33775; &#38754; &#21069; &#33287; &#20182; &#20497; &#31435; &#32004; &#65292; &#20182; &#20497; &#23601; &#33167; &#22823; &#34907; &#20316; &#20197; &#33394; &#21015; &#30340; &#29579; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#22823; &#34907; &#30331; &#22522; &#30340; &#26178; &#20505; &#24180; &#19977; &#21313; &#27506; &#65292; &#22312; &#20301; &#22235; &#21313; &#24180; &#65307;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#22312; &#24076; &#20271; &#23833; &#20316; &#29494; &#22823; &#29579; &#19971; &#24180; &#38646; &#20845; &#20491; &#26376; &#65292; &#22312; &#32822; &#36335; &#25746; &#20919; &#20316; &#20197; &#33394; &#21015; &#21644; &#29494; &#22823; &#29579; &#19977; &#21313; &#19977; &#24180; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#22823; &#34907; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#21040; &#20102; &#32822; &#36335; &#25746; &#20919; &#65292; &#35201; &#25915; &#25171; &#20303; &#37027; &#22320; &#26041; &#30340; &#32822; &#24067; &#26031; &#20154; &#12290; &#32822; &#24067; &#26031; &#20154; &#23565; &#22823; &#34907; &#35498; &#65306; &#20320; &#33509; &#19981; &#36245; &#20986; &#30606; &#23376; &#12289; &#30264; &#23376; &#65292; &#24517; &#19981; &#33021; &#36914; &#36889; &#22320; &#26041; &#65307; &#24515; &#35041; &#24819; &#22823; &#34907; &#27770; &#19981; &#33021; &#36914; &#21435; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#28982; &#32780; &#22823; &#34907; &#25915; &#21462; &#37675; &#23433; &#30340; &#20445; &#38556; &#65292; &#23601; &#26159; &#22823; &#34907; &#30340; &#22478; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#30070; &#26085; &#65292; &#22823; &#34907; &#35498; &#65306; &#35504; &#25915; &#25171; &#32822; &#24067; &#26031; &#20154; &#65292; &#30070; &#19978; &#27700; &#28317; &#25915; &#25171; &#25105; &#24515; &#35041; &#25152; &#24680; &#24801; &#30340; &#30264; &#23376; &#12289; &#30606; &#23376; &#12290; &#24478; &#27492; &#26377; &#20439; &#35486; &#35498; &#65306; &#22312; &#37027; &#35041; &#26377; &#30606; &#23376; &#12289; &#30264; &#23376; &#65292; &#20182; &#19981; &#33021; &#36914; &#23627; &#21435; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#22823; &#34907; &#20303; &#22312; &#20445; &#38556; &#35041; &#65292; &#32102; &#20445; &#38556; &#36215; &#21517; &#21483; &#22823; &#34907; &#22478; &#12290; &#22823; &#34907; &#21448; &#24478; &#31859; &#32645; &#20197; &#35041; &#65292; &#21608; &#22285; &#31689; &#29254; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#22823; &#34907; &#26085; &#35211; &#24375; &#30427; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#9472; &#33836; &#36557; &#20043; &#12288; &#31070; &#33287; &#20182; &#21516; &#22312; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#25512; &#32645; &#29579; &#24076; &#34349; &#23559; &#39321; &#26575; &#26408; &#36939; &#21040; &#22823; &#34907; &#37027; &#35041; &#65292; &#21448; &#24046; &#36963; &#20351; &#32773; &#21644; &#26408; &#21280; &#12289; &#30707; &#21280; &#32102; &#22823; &#34907; &#24314; &#36896; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#22823; &#34907; &#23601; &#30693; &#36947; &#32822; &#21644; &#33775; &#22533; &#31435; &#20182; &#20316; &#20197; &#33394; &#21015; &#29579; &#65292; &#21448; &#28858; &#33258; &#24049; &#30340; &#27665; &#20197; &#33394; &#21015; &#20351; &#20182; &#30340; &#22283; &#33288; &#26106; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#22823; &#34907; &#38626; &#38283; &#24076; &#20271; &#23833; &#20043; &#24460; &#65292; &#22312; &#32822; &#36335; &#25746; &#20919; &#21448; &#31435; &#21518; &#22915; &#65292; &#21448; &#29983; &#20818; &#22899; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#22312; &#32822; &#36335; &#25746; &#20919; &#25152; &#29983; &#30340; &#20818; &#23376; &#26159; &#27801; &#27597; &#20126; &#12289; &#26388; &#32631; &#12289; &#25343; &#21934; &#12289; &#25152; &#32645; &#38272; &#12289;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#30410; &#36676; &#12289; &#20197; &#21033; &#26360; &#20126; &#12289; &#23612; &#26000; &#12289; &#38597; &#38750; &#20126; &#12289;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#20197; &#21033; &#27801; &#29802; &#12289; &#20197; &#21033; &#38597; &#22823; &#12289; &#20197; &#21033; &#27861; &#21015; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#38750; &#21033; &#22763; &#20154; &#32893; &#35211; &#20154; &#33167; &#22823; &#34907; &#20316; &#20197; &#33394; &#21015; &#29579; &#65292; &#38750; &#21033; &#22763; &#20154; &#23601; &#19978; &#20358; &#23563; &#32034; &#22823; &#34907; &#65307; &#22823; &#34907; &#32893; &#35211; &#65292; &#23601; &#19979; &#21040; &#20445; &#38556; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#38750; &#21033; &#22763; &#20154; &#20358; &#20102; &#65292; &#24067; &#25955; &#22312; &#21033; &#20047; &#38899; &#35895; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#22823; &#34907; &#27714; &#21839; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#21487; &#20197; &#19978; &#21435; &#25915; &#25171; &#38750; &#21033; &#22763; &#20154; &#40636; &#65311; &#20320; &#23559; &#20182; &#20497; &#20132; &#22312; &#25105; &#25163; &#35041; &#40636; &#65311; &#32822; &#21644; &#33775; &#35498; &#65306; &#20320; &#21487; &#20197; &#19978; &#21435; &#65292; &#25105; &#24517; &#23559; &#38750; &#21033; &#22763; &#20154; &#20132; &#22312; &#20320; &#25163; &#35041; &#12290;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#22823; &#34907; &#20358; &#21040; &#24052; &#21147; &#27607; &#25289; &#24515; &#65292; &#22312; &#37027; &#35041; &#25802; &#27578; &#38750; &#21033; &#22763; &#20154; &#65292; &#35498; &#65306; &#32822; &#21644; &#33775; &#22312; &#25105; &#38754; &#21069; &#27798; &#30772; &#25973; &#20154; &#65292; &#22914; &#21516; &#27700; &#27798; &#21435; &#19968; &#33324; &#12290; &#22240; &#27492; &#31281; &#37027; &#22320; &#26041; &#28858; &#24052; &#21147; &#27607; &#25289; &#24515; &#12290;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#38750; &#21033; &#22763; &#20154; &#23559; &#20598; &#20687; &#25735; &#22312; &#37027; &#35041; &#65292; &#22823; &#34907; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#25343; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#38750; &#21033; &#22763; &#20154; &#21448; &#19978; &#20358; &#65292; &#24067; &#25955; &#22312; &#21033; &#20047; &#38899; &#35895; &#12290;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#22823; &#34907; &#27714; &#21839; &#32822; &#21644; &#33775; &#65307; &#32822; &#21644; &#33775; &#35498; &#65306; &#19981; &#35201; &#19968; &#30452; &#22320; &#19978; &#21435; &#65292; &#35201; &#36681; &#21040; &#20182; &#20497; &#24460; &#38957; &#65292; &#24478; &#26705; &#26519; &#23565; &#38754; &#25915; &#25171; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#20320; &#32893; &#35211; &#26705; &#27193; &#26786; &#19978; &#26377; &#33139; &#27493; &#30340; &#32882; &#38899; &#65292; &#23601; &#35201; &#24613; &#36895; &#21069; &#21435; &#65292; &#22240; &#28858; &#37027; &#26178; &#32822; &#21644; &#33775; &#24050; &#32147; &#22312; &#20320; &#21069; &#38957; &#21435; &#25915; &#25171; &#38750; &#21033; &#22763; &#20154; &#30340; &#36557; &#38538; &#12290;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#22823; &#34907; &#23601; &#36981; &#33879; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#30340; &#21435; &#34892; &#65292; &#25915; &#25171; &#38750; &#21033; &#22763; &#20154; &#65292; &#24478; &#36838; &#24052; &#30452; &#21040; &#22522; &#33394; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#22823; &#34907; &#21448; &#32858; &#38598; &#20197; &#33394; &#21015; &#20013; &#25152; &#26377; &#25361; &#36984; &#30340; &#20154; &#19977; &#33836; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#22823; &#34907; &#36215; &#36523; &#65292; &#29575; &#38936; &#36319; &#38568; &#20182; &#30340; &#30526; &#20154; &#21069; &#24448; &#65292; &#35201; &#24478; &#24052; &#25289; &#29494; &#22823; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#36939; &#20358; &#65307; &#36889; &#32004; &#27331; &#23601; &#26159; &#22352; &#22312; &#20108; &#22522; &#36335; &#20271; &#19978; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30041; &#21517; &#30340; &#32004; &#27331; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#20182; &#20497; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#24478; &#23713; &#19978; &#20126; &#27604; &#25343; &#36948; &#30340; &#23478; &#35041; &#25260; &#20986; &#20358; &#65292; &#25918; &#22312; &#26032; &#36554; &#19978; &#65307; &#20126; &#27604; &#25343; &#36948; &#30340; &#20841; &#20491; &#20818; &#23376; &#28879; &#25746; &#21644; &#20126; &#24076; &#32004; &#36245; &#36889; &#26032; &#36554; &#12290;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#20182; &#20497; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#24478; &#23713; &#19978; &#20126; &#27604; &#25343; &#36948; &#23478; &#35041; &#25260; &#20986; &#20358; &#30340; &#26178; &#20505; &#65292; &#20126; &#24076; &#32004; &#22312; &#27331; &#21069; &#34892; &#36208; &#12290;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#22823; &#34907; &#21644; &#20197; &#33394; &#21015; &#30340; &#20840; &#23478; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#29992; &#26494; &#26408; &#35069; &#36896; &#30340; &#21508; &#27171; &#27138; &#22120; &#21644; &#29748; &#12289; &#29791; &#12289; &#40723; &#12289; &#37432; &#12289; &#38012; &#65292; &#20316; &#27138; &#36339; &#33310; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#21040; &#20102; &#25343; &#33390; &#30340; &#31166; &#22580; &#65292; &#22240; &#28858; &#29275; &#22833; &#21069; &#36420; &#65288; &#25110; &#35695; &#65306; &#39514; &#36339; &#65289; &#65292; &#28879; &#25746; &#23601; &#20280; &#25163; &#25206; &#20303; &#12288; &#31070; &#30340; &#32004; &#27331; &#12290;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#12288; &#31070; &#32822; &#21644; &#33775; &#21521; &#28879; &#25746; &#30332; &#24594; &#65292; &#22240; &#36889; &#37679; &#35492; &#25802; &#27578; &#20182; &#65292; &#20182; &#23601; &#27515; &#22312; &#12288; &#31070; &#30340; &#32004; &#27331; &#26049; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#22823; &#34907; &#22240; &#32822; &#21644; &#33775; &#25802; &#27578; &#65288; &#21407; &#25991; &#26159; &#38358; &#27578; &#65289; &#28879; &#25746; &#65292; &#24515; &#35041; &#24833; &#29033; &#65292; &#23601; &#31281; &#37027; &#22320; &#26041; &#28858; &#27607; &#21015; &#26031; &#28879; &#25746; &#65292; &#30452; &#21040; &#20170; &#26085; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#37027; &#26085; &#65292; &#22823; &#34907; &#25084; &#24597; &#32822; &#21644; &#33775; &#65292; &#35498; &#65306; &#32822; &#21644; &#33775; &#30340; &#32004; &#27331; &#24590; &#21487; &#36939; &#21040; &#25105; &#36889; &#35041; &#20358; &#65311;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#19981; &#32943; &#23559; &#32822; &#21644; &#33775; &#30340; &#32004; &#27331; &#36939; &#36914; &#22823; &#34907; &#30340; &#22478; &#65292; &#21371; &#36939; &#21040; &#36838; &#29305; &#20154; &#20420; &#21029; &#20197; &#26481; &#30340; &#23478; &#20013; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#32004; &#27331; &#22312; &#36838; &#29305; &#20154; &#20420; &#21029; &#20197; &#26481; &#23478; &#20013; &#19977; &#20491; &#26376; &#65307; &#32822; &#21644; &#33775; &#36060; &#31119; &#32102; &#20420; &#21029; &#20197; &#26481; &#21644; &#20182; &#30340; &#20840; &#23478; &#12290;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#26377; &#20154; &#21578; &#35380; &#22823; &#34907; &#29579; &#35498; &#65306; &#32822; &#21644; &#33775; &#22240; &#28858; &#32004; &#27331; &#36060; &#31119; &#32102; &#20420; &#21029; &#20197; &#26481; &#30340; &#23478; &#21644; &#19968; &#20999; &#23660; &#20182; &#30340; &#12290; &#22823; &#34907; &#23601; &#21435; &#65292; &#27489; &#27489; &#21916; &#21916; &#22320; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#24478; &#20420; &#21029; &#20197; &#26481; &#23478; &#20013; &#25260; &#21040; &#22823; &#34907; &#30340; &#22478; &#35041; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#25260; &#32822; &#21644; &#33775; &#32004; &#27331; &#30340; &#20154; &#36208; &#20102; &#20845; &#27493; &#65292; &#22823; &#34907; &#23601; &#29563; &#29275; &#33287; &#32933; &#32650; &#28858; &#31085; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#22823; &#34907; &#31359; &#33879; &#32048; &#40635; &#24067; &#30340; &#20197; &#24343; &#24471; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#26997; &#21147; &#36339; &#33310; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#36889; &#27171; &#65292; &#22823; &#34907; &#21644; &#20197; &#33394; &#21015; &#30340; &#20840; &#23478; &#27489; &#21628; &#21561; &#35282; &#65292; &#23559; &#32822; &#21644; &#33775; &#30340; &#32004; &#27331; &#25260; &#19978; &#20358; &#12290;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#32004; &#27331; &#36914; &#20102; &#22823; &#34907; &#22478; &#30340; &#26178; &#20505; &#65292; &#25475; &#32645; &#30340; &#22899; &#20818; &#31859; &#30002; &#24478; &#31383; &#25142; &#35041; &#35264; &#30475; &#65292; &#35211; &#22823; &#34907; &#29579; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#36404; &#36493; &#36339; &#33310; &#65292; &#24515; &#35041; &#23601; &#36629; &#35222; &#20182; &#12290;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#30526; &#20154; &#23559; &#32822; &#21644; &#33775; &#30340; &#32004; &#27331; &#35531; &#36914; &#21435; &#65292; &#23433; &#25918; &#22312; &#25152; &#38928; &#20633; &#30340; &#22320; &#26041; &#65292; &#23601; &#26159; &#22312; &#22823; &#34907; &#25152; &#25645; &#30340; &#24115; &#24149; &#35041; &#12290; &#22823; &#34907; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#29563; &#29140; &#31085; &#21644; &#24179; &#23433; &#31085; &#12290;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#22823; &#34907; &#29563; &#23436; &#20102; &#29140; &#31085; &#21644; &#24179; &#23433; &#31085; &#65292; &#23601; &#22857; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#21517; &#32102; &#27665; &#31069; &#31119; &#65292;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#20006; &#19988; &#20998; &#32102; &#20197; &#33394; &#21015; &#30526; &#20154; &#65292; &#28961; &#35542; &#30007; &#22899; &#65292; &#27599; &#20154; &#19968; &#20491; &#39173; &#65292; &#19968; &#22602; &#32905; &#65292; &#19968; &#20491; &#33889; &#33796; &#39173; &#65307; &#30526; &#20154; &#23601; &#21508; &#22238; &#21508; &#23478; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#22823; &#34907; &#22238; &#23478; &#35201; &#32102; &#30519; &#23660; &#31069; &#31119; &#65307; &#25475; &#32645; &#30340; &#22899; &#20818; &#31859; &#30002; &#20986; &#20358; &#36814; &#25509; &#20182; &#65292; &#35498; &#65306; &#20197; &#33394; &#21015; &#29579; &#20170; &#26085; &#22312; &#33251; &#20693; &#30340; &#23138; &#22899; &#30524; &#21069; &#38706; &#39636; &#65292; &#22914; &#21516; &#19968; &#20491; &#36629; &#36068; &#20154; &#28961; &#24677; &#38706; &#39636; &#19968; &#27171; &#65292; &#26377; &#22909; &#22823; &#30340; &#27054; &#32768; &#21834; &#65281;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#22823; &#34907; &#23565; &#31859; &#30002; &#35498; &#65306; &#36889; &#26159; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65307; &#32822; &#21644; &#33775; &#24050; &#25536; &#36984; &#25105; &#65292; &#24290; &#20102; &#20320; &#29238; &#21644; &#20320; &#29238; &#30340; &#20840; &#23478; &#65292; &#31435; &#25105; &#20316; &#32822; &#21644; &#33775; &#27665; &#20197; &#33394; &#21015; &#30340; &#21531; &#65292; &#25152; &#20197; &#25105; &#24517; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#36339; &#33310; &#12290;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#25105; &#20063; &#24517; &#26356; &#21152; &#21329; &#24494; &#65292; &#33258; &#24049; &#30475; &#28858; &#36629; &#36068; &#12290; &#20320; &#25152; &#35498; &#30340; &#37027; &#20123; &#23138; &#22899; &#65292; &#20182; &#20497; &#20498; &#35201; &#23562; &#25964; &#25105; &#12290;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#25475; &#32645; &#30340; &#22899; &#20818; &#31859; &#30002; &#65292; &#30452; &#21040; &#27515; &#26085; &#65292; &#27794; &#26377; &#29983; &#39178; &#20818; &#22899; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#29579; &#20303; &#22312; &#33258; &#24049; &#23470; &#20013; &#65292; &#32822; &#21644; &#33775; &#20351; &#20182; &#23433; &#38742; &#65292; &#19981; &#34987; &#22235; &#22285; &#30340; &#20167; &#25973; &#25854; &#20098; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#37027; &#26178; &#65292; &#29579; &#23565; &#20808; &#30693; &#25343; &#21934; &#35498; &#65306; &#30475; &#21738; &#65292; &#25105; &#20303; &#22312; &#39321; &#26575; &#26408; &#30340; &#23470; &#20013; &#65292; &#12288; &#31070; &#30340; &#32004; &#27331; &#21453; &#22312; &#24148; &#23376; &#35041; &#12290;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#25343; &#21934; &#23565; &#29579; &#35498; &#65306; &#20320; &#21487; &#20197; &#29031; &#20320; &#30340; &#24515; &#24847; &#32780; &#34892; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#33287; &#20320; &#21516; &#22312; &#12290;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#30070; &#22812; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#25343; &#21934; &#35498; &#65306;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#20320; &#21435; &#21578; &#35380; &#25105; &#20693; &#20154; &#22823; &#34907; &#65292; &#35498; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#35912; &#21487; &#24314; &#36896; &#27583; &#23431; &#32102; &#25105; &#23621; &#20303; &#21602; &#65311;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#33258; &#24478; &#25105; &#38936; &#20197; &#33394; &#21015; &#20154; &#20986; &#22467; &#21450; &#30452; &#21040; &#20170; &#26085; &#65292; &#25105; &#26410; &#26366; &#20303; &#36942; &#27583; &#23431; &#65292; &#24120; &#22312; &#26371; &#24149; &#21644; &#24115; &#24149; &#20013; &#34892; &#36208; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#20961; &#25105; &#21516; &#20197; &#33394; &#21015; &#20154; &#25152; &#36208; &#30340; &#22320; &#26041; &#65292; &#25105; &#20309; &#26366; &#21521; &#20197; &#33394; &#21015; &#19968; &#25903; &#27966; &#30340; &#22763; &#24107; &#65292; &#23601; &#26159; &#25105; &#21545; &#21648; &#29287; &#39178; &#25105; &#27665; &#20197; &#33394; &#21015; &#30340; &#35498; &#65306; &#20320; &#20497; &#28858; &#20309; &#19981; &#32102; &#25105; &#24314; &#36896; &#39321; &#26575; &#26408; &#30340; &#27583; &#23431; &#21602; &#65311;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#29694; &#22312; &#65292; &#20320; &#35201; &#21578; &#35380; &#25105; &#20693; &#20154; &#22823; &#34907; &#65292; &#35498; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#24478; &#32650; &#22280; &#20013; &#23559; &#20320; &#21484; &#20358; &#65292; &#21483; &#20320; &#19981; &#20877; &#36319; &#24478; &#32650; &#32676; &#65292; &#31435; &#20320; &#20316; &#25105; &#27665; &#20197; &#33394; &#21015; &#30340; &#21531; &#12290;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#20320; &#28961; &#35542; &#24448; &#21738; &#35041; &#21435; &#65292; &#25105; &#24120; &#33287; &#20320; &#21516; &#22312; &#65292; &#21098; &#38500; &#20320; &#30340; &#19968; &#20999; &#20167; &#25973; &#12290; &#25105; &#24517; &#20351; &#20320; &#24471; &#22823; &#21517; &#65292; &#22909; &#20687; &#19990; &#19978; &#22823; &#22823; &#26377; &#21517; &#30340; &#20154; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#25105; &#24517; &#28858; &#25105; &#27665; &#20197; &#33394; &#21015; &#36984; &#23450; &#19968; &#20491; &#22320; &#26041; &#65292; &#26685; &#22521; &#20182; &#20497; &#65292; &#20351; &#20182; &#20497; &#20303; &#33258; &#24049; &#30340; &#22320; &#26041; &#65292; &#19981; &#20877; &#36983; &#31227; &#65307; &#20982; &#24801; &#20043; &#23376; &#20063; &#19981; &#20687; &#24478; &#21069; &#25854; &#23475; &#20182; &#20497; &#65292;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#20006; &#19981; &#20687; &#25105; &#21629; &#22763; &#24107; &#27835; &#29702; &#25105; &#27665; &#20197; &#33394; &#21015; &#30340; &#26178; &#20505; &#19968; &#27171; &#12290; &#25105; &#24517; &#20351; &#20320; &#23433; &#38742; &#65292; &#19981; &#34987; &#19968; &#20999; &#20167; &#25973; &#25854; &#20098; &#65292; &#20006; &#19988; &#25105; &#9472; &#32822; &#21644; &#33775; &#25033; &#35377; &#20320; &#65292; &#24517; &#28858; &#20320; &#24314; &#31435; &#23478; &#23460; &#12290;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#20320; &#22781; &#25976; &#28415; &#36275; &#12289; &#33287; &#20320; &#21015; &#31062; &#21516; &#30561; &#30340; &#26178; &#20505; &#65292; &#25105; &#24517; &#20351; &#20320; &#30340; &#24460; &#35028; &#25509; &#32396; &#20320; &#30340; &#20301; &#65307; &#25105; &#20063; &#24517; &#22533; &#23450; &#20182; &#30340; &#22283; &#12290;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#20182; &#24517; &#28858; &#25105; &#30340; &#21517; &#24314; &#36896; &#27583; &#23431; &#65307; &#25105; &#24517; &#22533; &#23450; &#20182; &#30340; &#22283; &#20301; &#65292; &#30452; &#21040; &#27704; &#36960; &#12290;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#25105; &#35201; &#20316; &#20182; &#30340; &#29238; &#65292; &#20182; &#35201; &#20316; &#25105; &#30340; &#23376; &#65307; &#20182; &#33509; &#29359; &#20102; &#32618; &#65292; &#25105; &#24517; &#29992; &#20154; &#30340; &#26454; &#36012; &#25171; &#20182; &#65292; &#29992; &#20154; &#30340; &#38829; &#36012; &#32624; &#20182; &#12290;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#20294; &#25105; &#30340; &#24904; &#24859; &#20173; &#19981; &#38626; &#38283; &#20182; &#65292; &#20687; &#38626; &#38283; &#22312; &#20320; &#38754; &#21069; &#25152; &#24290; &#26820; &#30340; &#25475; &#32645; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#20320; &#30340; &#23478; &#21644; &#20320; &#30340; &#22283; &#24517; &#22312; &#25105; &#65288; &#21407; &#25991; &#26159; &#20320; &#65289; &#38754; &#21069; &#27704; &#36960; &#22533; &#31435; &#12290; &#20320; &#30340; &#22283; &#20301; &#20063; &#24517; &#22533; &#23450; &#65292; &#30452; &#21040; &#27704; &#36960; &#12290;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#25343; &#21934; &#23601; &#25353; &#36889; &#19968; &#20999; &#35441; &#65292; &#29031; &#36889; &#40664; &#31034; &#65292; &#21578; &#35380; &#22823; &#34907; &#12290;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#29579; &#36914; &#21435; &#65292; &#22352; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#35498; &#65306; &#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#25105; &#26159; &#35504; &#65311; &#25105; &#30340; &#23478; &#31639; &#29978; &#40636; &#65311; &#20320; &#31455; &#20351; &#25105; &#21040; &#36889; &#22320; &#27493; &#21602; &#65311;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#36889; &#22312; &#20320; &#30524; &#20013; &#36996; &#30475; &#28858; &#23567; &#65292; &#21448; &#25033; &#35377; &#20320; &#20693; &#20154; &#30340; &#23478; &#33267; &#26044; &#20037; &#36960; &#12290; &#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#36889; &#35912; &#26159; &#20154; &#25152; &#24120; &#36935; &#30340; &#20107; &#40636; &#65311;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#25105; &#36996; &#26377; &#20309; &#35328; &#21487; &#20197; &#23565; &#20320; &#35498; &#21602; &#65311; &#22240; &#28858; &#20320; &#30693; &#36947; &#20320; &#30340; &#20693; &#20154; &#12290;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#20320; &#34892; &#36889; &#22823; &#20107; &#20351; &#20693; &#20154; &#30693; &#36947; &#65292; &#26159; &#22240; &#20320; &#25152; &#25033; &#35377; &#30340; &#35441; &#65292; &#20063; &#26159; &#29031; &#20320; &#30340; &#24515; &#24847; &#12290;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#20320; &#26412; &#28858; &#22823; &#65292; &#29031; &#25105; &#20497; &#32819; &#20013; &#32893; &#35211; &#65292; &#27794; &#26377; &#21487; &#27604; &#20320; &#30340; &#65307; &#38500; &#20320; &#20197; &#22806; &#20877; &#28961; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#19990; &#19978; &#26377; &#20309; &#27665; &#33021; &#27604; &#20320; &#30340; &#27665; &#20197; &#33394; &#21015; &#21602; &#65311; &#20320; &#24478; &#22467; &#21450; &#25937; &#36118; &#20182; &#20497; &#20316; &#33258; &#24049; &#30340; &#23376; &#27665; &#65292; &#21448; &#22312; &#20320; &#36118; &#20986; &#20358; &#30340; &#27665; &#38754; &#21069; &#34892; &#22823; &#32780; &#21487; &#30031; &#30340; &#20107; &#65292; &#39493; &#36880; &#21015; &#37030; &#20154; &#21644; &#20182; &#20497; &#30340; &#12288; &#31070; &#65292; &#39023; &#20986; &#20320; &#30340; &#22823; &#21517; &#12290;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#20320; &#26366; &#22533; &#31435; &#20320; &#30340; &#27665; &#20197; &#33394; &#21015; &#20316; &#20320; &#30340; &#23376; &#27665; &#65292; &#30452; &#21040; &#27704; &#36960; &#65307; &#20320; &#9472; &#32822; &#21644; &#33775; &#20063; &#20316; &#20102; &#20182; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#32822; &#21644; &#33775; &#12288; &#31070; &#21834; &#65292; &#20320; &#25152; &#25033; &#35377; &#20693; &#20154; &#21644; &#20693; &#20154; &#23478; &#30340; &#35441; &#65292; &#27714; &#20320; &#22533; &#23450; &#65292; &#30452; &#21040; &#27704; &#36960; &#65307; &#29031; &#20320; &#25152; &#35498; &#30340; &#32780; &#34892; &#12290;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#39000; &#20154; &#27704; &#36960; &#23562; &#20320; &#30340; &#21517; &#28858; &#22823; &#65292; &#35498; &#65306; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#26159; &#27835; &#29702; &#20197; &#33394; &#21015; &#30340; &#12288; &#31070; &#12290; &#36889; &#27171; &#65292; &#20320; &#20693; &#20154; &#22823; &#34907; &#30340; &#23478; &#24517; &#22312; &#20320; &#38754; &#21069; &#22533; &#31435; &#12290;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#9472; &#20197; &#33394; &#21015; &#30340; &#12288; &#31070; &#21834; &#65292; &#22240; &#20320; &#21855; &#31034; &#20320; &#30340; &#20693; &#20154; &#35498; &#65306; &#25105; &#24517; &#28858; &#20320; &#24314; &#31435; &#23478; &#23460; &#65292; &#25152; &#20197; &#20693; &#20154; &#22823; &#33213; &#21521; &#20320; &#22914; &#27492; &#31048; &#31153; &#12290;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#24799; &#26377; &#20320; &#26159; &#12288; &#31070; &#12290; &#20320; &#30340; &#35441; &#26159; &#30495; &#23526; &#30340; &#65307; &#20320; &#20063; &#25033; &#35377; &#23559; &#36889; &#31119; &#27683; &#36060; &#32102; &#20693; &#20154; &#12290;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#29694; &#22312; &#27714; &#20320; &#36060; &#31119; &#33287; &#20693; &#20154; &#30340; &#23478; &#65292; &#21487; &#20197; &#27704; &#23384; &#22312; &#20320; &#38754; &#21069; &#12290; &#20027; &#32822; &#21644; &#33775; &#21834; &#65292; &#36889; &#26159; &#20320; &#25152; &#25033; &#35377; &#30340; &#12290; &#39000; &#20320; &#27704; &#36960; &#36060; &#31119; &#33287; &#20693; &#20154; &#30340; &#23478; &#65281;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#27492; &#24460; &#65292; &#22823; &#34907; &#25915; &#25171; &#38750; &#21033; &#22763; &#20154; &#65292; &#25226; &#20182; &#20497; &#27835; &#26381; &#65292; &#24478; &#20182; &#20497; &#25163; &#19979; &#22890; &#21462; &#20102; &#20140; &#22478; &#30340; &#27402; &#26564; &#65288; &#21407; &#25991; &#26159; &#27597; &#22478; &#30340; &#22204; &#29872; &#65289; &#65307;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#21448; &#25915; &#25171; &#25705; &#25276; &#20154; &#65292; &#20351; &#20182; &#20497; &#36538; &#33253; &#22312; &#22320; &#19978; &#65292; &#29992; &#32361; &#37327; &#19968; &#37327; &#65306; &#37327; &#20108; &#32361; &#30340; &#27578; &#20102; &#65292; &#37327; &#19968; &#32361; &#30340; &#23384; &#30041; &#12290; &#25705; &#25276; &#20154; &#23601; &#27512; &#26381; &#22823; &#34907; &#65292; &#32102; &#20182; &#36914; &#36002; &#12290;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#29795; &#24052; &#29579; &#21033; &#21512; &#30340; &#20818; &#23376; &#21704; &#22823; &#24213; &#35613; &#24448; &#22823; &#27827; &#21435; &#65292; &#35201; &#22890; &#22238; &#20182; &#30340; &#22283; &#27402; &#12290; &#22823; &#34907; &#23601; &#25915; &#25171; &#20182; &#65292;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#25810; &#25343; &#20102; &#20182; &#30340; &#39340; &#20853; &#19968; &#21315; &#19971; &#30334; &#65292; &#27493; &#20853; &#20108; &#33836; &#65292; &#23559; &#25289; &#25136; &#36554; &#30340; &#39340; &#30733; &#26039; &#36420; &#31563; &#65292; &#20294; &#30041; &#19979; &#19968; &#30334; &#36635; &#36554; . &#30340; &#39340; &#12290;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#22823; &#39340; &#33394; &#30340; &#20126; &#34349; &#20154; &#20358; &#24171; &#21161; &#29795; &#24052; &#29579; &#21704; &#22823; &#24213; &#35613; &#65292; &#22823; &#34907; &#23601; &#27578; &#20102; &#20126; &#34349; &#20154; &#20108; &#33836; &#20108; &#21315; &#12290;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#22312; &#22823; &#39340; &#33394; &#30340; &#20126; &#34349; &#22320; &#35373; &#31435; &#38450; &#29151; &#65292; &#20126; &#34349; &#20154; &#23601; &#27512; &#26381; &#20182; &#65292; &#32102; &#20182; &#36914; &#36002; &#12290; &#22823; &#34907; &#28961; &#35542; &#24448; &#21738; &#35041; &#21435; &#65292; &#32822; &#21644; &#33775; &#37117; &#20351; &#20182; &#24471; &#21213; &#12290;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#20182; &#22890; &#20102; &#21704; &#22823; &#24213; &#35613; &#33251; &#20693; &#25152; &#25343; &#30340; &#37329; &#30462; &#29260; &#65292; &#24118; &#21040; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#22823; &#34907; &#29579; &#21448; &#24478; &#23660; &#21704; &#22823; &#24213; &#35613; &#30340; &#27604; &#20182; &#21644; &#27604; &#32645; &#20182; &#22478; &#20013; &#22890; &#21462; &#20102; &#35377; &#22810; &#30340; &#37509; &#12290;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#21704; &#39340; &#29579; &#38464; &#20197; &#32893; &#35211; &#22823; &#34907; &#27578; &#25943; &#21704; &#22823; &#24213; &#35613; &#30340; &#20840; &#36557; &#65292;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#23601; &#25171; &#30332; &#20182; &#20818; &#23376; &#32004; &#34349; &#21435; &#35211; &#22823; &#34907; &#29579; &#65292; &#21839; &#20182; &#30340; &#23433; &#65292; &#28858; &#20182; &#31069; &#31119; &#65292; &#22240; &#28858; &#20182; &#27578; &#25943; &#20102; &#21704; &#22823; &#24213; &#35613; &#65288; &#21407; &#20358; &#38464; &#20197; &#33287; &#21704; &#22823; &#24213; &#35613; &#24120; &#24120; &#29229; &#25136; &#65289; &#12290; &#32004; &#34349; &#24118; &#20102; &#37329; &#37504; &#37509; &#30340; &#22120; &#30399; &#20358; &#65292;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#22823; &#34907; &#29579; &#23559; &#36889; &#20123; &#22120; &#30399; &#21644; &#20182; &#27835; &#26381; &#21508; &#22283; &#25152; &#24471; &#20358; &#30340; &#37329; &#37504; &#37117; &#20998; &#21029; &#28858; &#32854; &#65292; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#23601; &#26159; &#24478; &#20126; &#34349; &#12289; &#25705; &#25276; &#12289; &#20126; &#25451; &#12289; &#38750; &#21033; &#22763; &#12289; &#20126; &#29802; &#21147; &#20154; &#25152; &#24471; &#20358; &#30340; &#65292; &#20197; &#21450; &#24478; &#29795; &#24052; &#29579; &#21033; &#21512; &#30340; &#20818; &#23376; &#21704; &#22823; &#24213; &#35613; &#25152; &#25504; &#20043; &#29289; &#12290;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#22823; &#34907; &#22312; &#40573; &#35895; &#25802; &#27578; &#20102; &#20126; &#34349; &#65288; &#25110; &#35695; &#65306; &#20197; &#26481; &#65292; &#35211; &#35433; &#31687; &#20845; &#21313; &#31687; &#35433; &#38988; &#65289; &#19968; &#33836; &#20843; &#21315; &#20154; &#22238; &#20358; &#65292; &#23601; &#24471; &#20102; &#22823; &#21517; &#65307;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#21448; &#22312; &#20197; &#26481; &#20840; &#22320; &#35373; &#31435; &#38450; &#29151; &#65292; &#20197; &#26481; &#20154; &#23601; &#37117; &#27512; &#26381; &#22823; &#34907; &#12290; &#22823; &#34907; &#28961; &#35542; &#24448; &#21738; &#35041; &#21435; &#65292; &#32822; &#21644; &#33775; &#37117; &#20351; &#20182; &#24471; &#21213; &#12290;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#22823; &#34907; &#20316; &#20197; &#33394; &#21015; &#30526; &#20154; &#30340; &#29579; &#65292; &#21448; &#21521; &#30526; &#27665; &#31177; &#20844; &#34892; &#32681; &#12290;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#32004; &#25276; &#20316; &#20803; &#24101; &#65307; &#20126; &#24076; &#24459; &#30340; &#20818; &#23376; &#32004; &#27801; &#27861; &#20316; &#21490; &#23448; &#65307;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#20126; &#24076; &#31361; &#30340; &#20818; &#23376; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#30340; &#20818; &#23376; &#20126; &#24076; &#31859; &#21202; &#20316; &#31085; &#21496; &#38263; &#65307; &#35199; &#33802; &#38597; &#20316; &#26360; &#35352; &#65307;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#32822; &#20309; &#32822; &#22823; &#30340; &#20818; &#23376; &#27604; &#25343; &#38597; &#32113; &#36676; &#22522; &#21033; &#25552; &#20154; &#21644; &#27604; &#21033; &#25552; &#20154; &#12290; &#22823; &#34907; &#30340; &#30526; &#23376; &#37117; &#20316; &#38936; &#34966; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#22823; &#34907; &#21839; &#35498; &#65306; &#25475; &#32645; &#23478; &#36996; &#26377; &#21097; &#19979; &#30340; &#20154; &#27794; &#26377; &#65311; &#25105; &#35201; &#22240; &#32004; &#25343; &#21934; &#30340; &#32227; &#25925; &#21521; &#20182; &#26045; &#24681; &#12290;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#25475; &#32645; &#23478; &#26377; &#19968; &#20491; &#20693; &#20154; &#65292; &#21517; &#21483; &#27927; &#24052; &#65292; &#26377; &#20154; &#21483; &#20182; &#20358; &#35211; &#22823; &#34907; &#65292; &#29579; &#21839; &#20182; &#35498; &#65306; &#20320; &#26159; &#27927; &#24052; &#40636; &#12290; &#22238; &#31572; &#35498; &#65306; &#20693; &#20154; &#26159; &#12290;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#29579; &#35498; &#65306; &#25475; &#32645; &#23478; &#36996; &#26377; &#20154; &#27794; &#26377; &#65311; &#25105; &#35201; &#29031; &#12288; &#31070; &#30340; &#24904; &#24859; &#24681; &#24453; &#20182; &#12290; &#27927; &#24052; &#23565; &#29579; &#35498; &#65306; &#36996; &#26377; &#32004; &#25343; &#21934; &#30340; &#19968; &#20491; &#20818; &#23376; &#65292; &#26159; &#30264; &#33151; &#30340; &#12290;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#29579; &#35498; &#65306; &#20182; &#22312; &#21738; &#35041; &#65311; &#27927; &#24052; &#23565; &#29579; &#35498; &#65306; &#20182; &#22312; &#32645; &#24213; &#24052; &#65292; &#20126; &#31859; &#21033; &#30340; &#20818; &#23376; &#29802; &#21513; &#23478; &#35041; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#29579; &#25171; &#30332; &#20154; &#21435; &#65292; &#24478; &#32645; &#24213; &#24052; &#20126; &#31859; &#21033; &#30340; &#20818; &#23376; &#29802; &#21513; &#23478; &#35041; &#21484; &#20102; &#20182; &#20358; &#12290;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#25475; &#32645; &#30340; &#23403; &#23376; &#12289; &#32004; &#25343; &#21934; &#30340; &#20818; &#23376; &#31859; &#38750; &#27874; &#35373; &#20358; &#35211; &#22823; &#34907; &#65292; &#20239; &#22320; &#21481; &#25308; &#12290; &#22823; &#34907; &#35498; &#65306; &#31859; &#38750; &#27874; &#35373; &#65281; &#31859; &#38750; &#27874; &#35373; &#35498; &#65306; &#20693; &#20154; &#22312; &#27492; &#12290;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#22823; &#34907; &#35498; &#65306; &#20320; &#19981; &#35201; &#25084; &#24597; &#65292; &#25105; &#24517; &#22240; &#20320; &#29238; &#35242; &#32004; &#25343; &#21934; &#30340; &#32227; &#25925; &#26045; &#24681; &#33287; &#20320; &#65292; &#23559; &#20320; &#31062; &#29238; &#25475; &#32645; &#30340; &#19968; &#20999; &#30000; &#22320; &#37117; &#27512; &#36996; &#20320; &#65307; &#20320; &#20063; &#21487; &#20197; &#24120; &#33287; &#25105; &#21516; &#24109; &#21507; &#39151; &#12290;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#31859; &#38750; &#27874; &#35373; &#21448; &#21481; &#25308; &#65292; &#35498; &#65306; &#20693; &#20154; &#31639; &#29978; &#40636; &#65292; &#19981; &#36942; &#22914; &#27515; &#29399; &#19968; &#33324; &#65292; &#31455; &#33945; &#29579; &#36889; &#27171; &#30519; &#39015; &#65281;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#29579; &#21484; &#20102; &#25475; &#32645; &#30340; &#20693; &#20154; &#27927; &#24052; &#20358; &#65292; &#23565; &#20182; &#35498; &#65306; &#25105; &#24050; &#23559; &#23660; &#25475; &#32645; &#21644; &#20182; &#30340; &#19968; &#20999; &#23478; &#29986; &#37117; &#36060; &#32102; &#20320; &#20027; &#20154; &#30340; &#20818; &#23376; &#20102; &#12290;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#20320; &#21644; &#20320; &#30340; &#30526; &#23376; &#12289; &#20693; &#20154; &#35201; &#28858; &#20320; &#20027; &#20154; &#30340; &#20818; &#23376; &#31859; &#38750; &#27874; &#35373; &#32789; &#31278; &#30000; &#22320; &#65292; &#25226; &#25152; &#29986; &#30340; &#25343; &#20358; &#20379; &#20182; &#39135; &#29992; &#65307; &#20182; &#21371; &#35201; &#24120; &#33287; &#25105; &#21516; &#24109; &#21507; &#39151; &#12290; &#27927; &#24052; &#26377; &#21313; &#20116; &#20491; &#20818; &#23376; &#65292; &#20108; &#21313; &#20491; &#20693; &#20154; &#12290;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#27927; &#24052; &#23565; &#29579; &#35498; &#65306; &#20961; &#25105; &#20027; &#25105; &#29579; &#21545; &#21648; &#20693; &#20154; &#30340; &#65292; &#20693; &#20154; &#37117; &#24517; &#36981; &#34892; &#12290; &#29579; &#21448; &#35498; &#65306; &#31859; &#38750; &#27874; &#35373; &#24517; &#33287; &#25105; &#21516; &#24109; &#21507; &#39151; &#65292; &#22914; &#29579; &#30340; &#20818; &#23376; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#31859; &#38750; &#27874; &#35373; &#26377; &#19968; &#20491; &#23567; &#20818; &#23376; &#65292; &#21517; &#21483; &#31859; &#36838; &#12290; &#20961; &#20303; &#22312; &#27927; &#24052; &#23478; &#35041; &#30340; &#20154; &#37117; &#20316; &#20102; &#31859; &#38750; &#27874; &#35373; &#30340; &#20693; &#20154; &#12290;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#26044; &#26159; &#31859; &#38750; &#27874; &#35373; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#65292; &#24120; &#33287; &#29579; &#21516; &#24109; &#21507; &#39151; &#12290; &#20182; &#20841; &#33151; &#37117; &#26159; &#30264; &#30340; &#12290;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#27492; &#24460; &#65292; &#20126; &#25451; &#20154; &#30340; &#29579; &#27515; &#20102; &#65292; &#20182; &#20818; &#23376; &#21704; &#23273; &#25509; &#32396; &#20182; &#20316; &#29579; &#12290;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#22823; &#34907; &#35498; &#65306; &#25105; &#35201; &#29031; &#21704; &#23273; &#30340; &#29238; &#35242; &#25343; &#36676; &#21402; &#24453; &#25105; &#30340; &#24681; &#20856; &#21402; &#24453; &#21704; &#23273; &#12290; &#26044; &#26159; &#22823; &#34907; &#24046; &#36963; &#33251; &#20693; &#65292; &#28858; &#20182; &#21930; &#29238; &#23433; &#24944; &#20182; &#12290; &#22823; &#34907; &#30340; &#33251; &#20693; &#21040; &#20102; &#20126; &#25451; &#20154; &#30340; &#22659; &#20839; &#12290;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#20294; &#20126; &#25451; &#20154; &#30340; &#39318; &#38936; &#23565; &#20182; &#20497; &#30340; &#20027; &#21704; &#23273; &#35498; &#65306; &#22823; &#34907; &#24046; &#20154; &#20358; &#23433; &#24944; &#20320; &#65292; &#20320; &#24819; &#20182; &#26159; &#23562; &#25964; &#20320; &#29238; &#35242; &#40636; &#65311; &#20182; &#24046; &#33251; &#20693; &#20358; &#19981; &#26159; &#35443; &#23519; &#31418; &#25506; &#12289; &#35201; &#20670; &#35206; &#36889; &#22478; &#40636; &#65311;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#21704; &#23273; &#20415; &#23559; &#22823; &#34907; &#33251; &#20693; &#30340; &#39693; &#39706; &#21059; &#21435; &#19968; &#21322; &#65292; &#21448; &#21106; &#26039; &#20182; &#20497; &#19979; &#21322; &#25130; &#30340; &#34915; &#26381; &#65292; &#20351; &#20182; &#20497; &#38706; &#20986; &#19979; &#39636; &#65292; &#25171; &#30332; &#20182; &#20497; &#22238; &#21435; &#12290;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#26377; &#20154; &#21578; &#35380; &#22823; &#34907; &#65292; &#20182; &#23601; &#24046; &#20154; &#21435; &#36814; &#25509; &#20182; &#20497; &#65292; &#65288; &#22240; &#28858; &#20182; &#20497; &#29978; &#35258; &#32670; &#24677; &#65289; &#65292; &#21578; &#35380; &#20182; &#20497; &#35498; &#65306; &#21487; &#20197; &#20303; &#22312; &#32822; &#21033; &#21733; &#65292; &#31561; &#21040; &#39693; &#39706; &#38263; &#36215; &#20877; &#22238; &#20358; &#12290;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#20126; &#25451; &#20154; &#30693; &#36947; &#22823; &#34907; &#24974; &#24801; &#20182; &#20497; &#65292; &#23601; &#25171; &#30332; &#20154; &#21435; &#65292; &#25307; &#21215; &#20271; &#21033; &#21512; &#30340; &#20126; &#34349; &#20154; &#21644; &#29795; &#24052; &#30340; &#20126; &#34349; &#20154; &#65292; &#27493; &#20853; &#20108; &#33836; &#65292; &#33287; &#29802; &#36838; &#29579; &#30340; &#20154; &#19968; &#21315; &#12289; &#38464; &#20271; &#20154; &#19968; &#33836; &#20108; &#21315; &#12290;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#22823; &#34907; &#32893; &#35211; &#20102; &#65292; &#23601; &#24046; &#27966; &#32004; &#25276; &#32113; &#24118; &#21191; &#29467; &#30340; &#20840; &#36557; &#20986; &#21435; &#12290;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#20126; &#25451; &#20154; &#20986; &#20358; &#65292; &#22312; &#22478; &#38272; &#21069; &#25850; &#38499; &#65307; &#29795; &#24052; &#33287; &#21033; &#21512; &#30340; &#20126; &#34349; &#20154; &#12289; &#38464; &#20271; &#20154; &#65292; &#20006; &#29802; &#36838; &#20154; &#65292; &#21478; &#22312; &#37066; &#37326; &#25850; &#38499; &#12290;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#32004; &#25276; &#30475; &#35211; &#25973; &#20154; &#22312; &#20182; &#21069; &#24460; &#25850; &#38499; &#65292; &#23601; &#24478; &#20197; &#33394; &#21015; &#36557; &#20013; &#25361; &#36984; &#31934; &#20853; &#65292; &#20351; &#20182; &#20497; &#23565; &#33879; &#20126; &#34349; &#20154; &#25850; &#38499; &#12290;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#20854; &#39192; &#30340; &#20853; &#20132; &#33287; &#20182; &#20804; &#24351; &#20126; &#27604; &#31721; &#65292; &#23565; &#33879; &#20126; &#25451; &#20154; &#25850; &#38499; &#12290;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#32004; &#25276; &#23565; &#20126; &#27604; &#31721; &#35498; &#65306; &#20126; &#34349; &#20154; &#33509; &#24375; &#36942; &#25105; &#65292; &#20320; &#23601; &#20358; &#24171; &#21161; &#25105; &#65307; &#20126; &#25451; &#20154; &#33509; &#24375; &#36942; &#20320; &#65292; &#25105; &#23601; &#21435; &#24171; &#21161; &#20320; &#12290;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#25105; &#20497; &#37117; &#30070; &#21083; &#24375; &#65292; &#28858; &#26412; &#22283; &#30340; &#27665; &#21644; &#12288; &#31070; &#30340; &#22478; &#37009; &#20316; &#22823; &#19976; &#22827; &#12290; &#39000; &#32822; &#21644; &#33775; &#24977; &#20182; &#30340; &#24847; &#26088; &#32780; &#34892; &#65281;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#26044; &#26159; &#65292; &#32004; &#25276; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#21069; &#36914; &#25915; &#25171; &#20126; &#34349; &#20154; &#65307; &#20126; &#34349; &#20154; &#22312; &#32004; &#25276; &#38754; &#21069; &#36867; &#36305; &#12290;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#20126; &#25451; &#20154; &#35211; &#20126; &#34349; &#20154; &#36867; &#36305; &#65292; &#20182; &#20497; &#20063; &#22312; &#20126; &#27604; &#31721; &#38754; &#21069; &#36867; &#36305; &#36914; &#22478; &#12290; &#32004; &#25276; &#23601; &#38626; &#38283; &#20126; &#25451; &#20154; &#37027; &#35041; &#65292; &#22238; &#32822; &#36335; &#25746; &#20919; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#20126; &#34349; &#20154; &#35211; &#33258; &#24049; &#34987; &#20197; &#33394; &#21015; &#20154; &#25171; &#25943; &#65292; &#23601; &#21448; &#32858; &#38598; &#12290;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#21704; &#22823; &#24213; &#35613; &#24046; &#36963; &#20154; &#65292; &#23559; &#22823; &#27827; &#37027; &#37002; &#30340; &#20126; &#34349; &#20154; &#35519; &#20358; &#65307; &#20182; &#20497; &#21040; &#20102; &#24076; &#34349; &#65292; &#21704; &#22823; &#24213; &#35613; &#30340; &#23559; &#36557; &#26388; &#27861; &#29575; &#38936; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#26377; &#20154; &#21578; &#35380; &#22823; &#34907; &#65292; &#20182; &#23601; &#32858; &#38598; &#20197; &#33394; &#21015; &#30526; &#20154; &#65292; &#36942; &#32004; &#20294; &#27827; &#65292; &#20358; &#21040; &#24076; &#34349; &#12290; &#20126; &#34349; &#20154; &#36814; &#33879; &#22823; &#34907; &#25850; &#38499; &#65292; &#33287; &#20182; &#25171; &#20183; &#12290;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#20126; &#34349; &#20154; &#22312; &#20197; &#33394; &#21015; &#20154; &#38754; &#21069; &#36867; &#36305; &#65307; &#22823; &#34907; &#27578; &#20102; &#20126; &#34349; &#19971; &#30334; &#36635; &#25136; &#36554; &#30340; &#20154; &#65292; &#22235; &#33836; &#39340; &#20853; &#65292; &#21448; &#27578; &#20102; &#20126; &#34349; &#30340; &#23559; &#36557; &#26388; &#27861; &#12290;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#23660; &#21704; &#22823; &#24213; &#35613; &#30340; &#35576; &#29579; &#35211; &#33258; &#24049; &#34987; &#20197; &#33394; &#21015; &#20154; &#25171; &#25943; &#65292; &#23601; &#33287; &#20197; &#33394; &#21015; &#20154; &#21644; &#22909; &#65292; &#27512; &#26381; &#20182; &#20497; &#12290; &#26044; &#26159; &#20126; &#34349; &#20154; &#19981; &#25954; &#20877; &#24171; &#21161; &#20126; &#25451; &#20154; &#20102; &#12290;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#36942; &#20102; &#19968; &#24180; &#65292; &#21040; &#21015; &#29579; &#20986; &#25136; &#30340; &#26178; &#20505; &#65292; &#22823; &#34907; &#21448; &#24046; &#27966; &#32004; &#25276; &#65292; &#29575; &#38936; &#33251; &#20693; &#21644; &#20197; &#33394; &#21015; &#30526; &#20154; &#20986; &#25136; &#12290; &#20182; &#20497; &#23601; &#25171; &#25943; &#20126; &#25451; &#20154; &#65292; &#22285; &#25915; &#25289; &#24052; &#12290; &#22823; &#34907; &#20173; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#19968; &#26085; &#65292; &#22826; &#38525; &#24179; &#35199; &#65292; &#22823; &#34907; &#24478; &#24202; &#19978; &#36215; &#20358; &#65292; &#22312; &#29579; &#23470; &#30340; &#24179; &#38914; &#19978; &#36938; &#34892; &#65292; &#30475; &#35211; &#19968; &#20491; &#23142; &#20154; &#27792; &#28020; &#65292; &#23481; &#35980; &#29978; &#32654; &#65292;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#22823; &#34907; &#23601; &#24046; &#20154; &#25171; &#32893; &#37027; &#23142; &#20154; &#26159; &#35504; &#12290; &#26377; &#20154; &#35498; &#65306; &#20182; &#26159; &#20197; &#36899; &#30340; &#22899; &#20818; &#65292; &#36203; &#20154; &#28879; &#21033; &#20126; &#30340; &#22971; &#25300; &#31034; &#24052; &#12290;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#22823; &#34907; &#24046; &#20154; &#21435; &#65292; &#23559; &#23142; &#20154; &#25509; &#20358; &#65307; &#37027; &#26178; &#20182; &#30340; &#26376; &#32147; &#25165; &#24471; &#28500; &#28136; &#12290; &#20182; &#20358; &#20102; &#65292; &#22823; &#34907; &#33287; &#20182; &#21516; &#25151; &#65292; &#20182; &#23601; &#22238; &#23478; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#26044; &#26159; &#20182; &#25079; &#20102; &#23381; &#65292; &#25171; &#30332; &#20154; &#21435; &#21578; &#35380; &#22823; &#34907; &#35498; &#65306; &#25105; &#25079; &#20102; &#23381; &#12290;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#22823; &#34907; &#24046; &#20154; &#21040; &#32004; &#25276; &#37027; &#35041; &#65292; &#35498; &#65306; &#20320; &#25171; &#30332; &#36203; &#20154; &#28879; &#21033; &#20126; &#21040; &#25105; &#36889; &#35041; &#20358; &#12290; &#32004; &#25276; &#23601; &#25171; &#30332; &#28879; &#21033; &#20126; &#21435; &#35211; &#22823; &#34907; &#12290;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#28879; &#21033; &#20126; &#20358; &#20102; &#65292; &#22823; &#34907; &#21839; &#32004; &#25276; &#22909; &#65292; &#20063; &#21839; &#20853; &#22909; &#65292; &#21448; &#21839; &#29229; &#25136; &#30340; &#20107; &#24590; &#27171; &#12290;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#22823; &#34907; &#23565; &#28879; &#21033; &#20126; &#35498; &#65306; &#20320; &#22238; &#23478; &#21435; &#65292; &#27927; &#27927; &#33139; &#32631; &#65281; &#28879; &#21033; &#20126; &#20986; &#20102; &#29579; &#23470; &#65292; &#38568; &#24460; &#29579; &#36865; &#20182; &#19968; &#20998; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#28879; &#21033; &#20126; &#21371; &#21644; &#20182; &#20027; &#20154; &#30340; &#20693; &#20154; &#19968; &#21516; &#30561; &#22312; &#23470; &#38272; &#22806; &#65292; &#27794; &#26377; &#22238; &#23478; &#21435; &#12290;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#26377; &#20154; &#21578; &#35380; &#22823; &#34907; &#35498; &#65306; &#28879; &#21033; &#20126; &#27794; &#26377; &#22238; &#23478; &#21435; &#12290; &#22823; &#34907; &#23601; &#21839; &#28879; &#21033; &#20126; &#35498; &#65306; &#20320; &#24478; &#36960; &#36335; &#19978; &#20358; &#65292; &#28858; &#29978; &#40636; &#19981; &#22238; &#23478; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#28879; &#21033; &#20126; &#23565; &#22823; &#34907; &#35498; &#65306; &#32004; &#27331; &#21644; &#20197; &#33394; &#21015; &#33287; &#29494; &#22823; &#20853; &#37117; &#20303; &#22312; &#26842; &#35041; &#65292; &#25105; &#20027; &#32004; &#25276; &#21644; &#25105; &#20027; &#65288; &#25110; &#35695; &#65306; &#29579; &#65289; &#30340; &#20693; &#20154; &#37117; &#22312; &#30000; &#37326; &#23433; &#29151; &#65292; &#25105; &#35912; &#21487; &#22238; &#23478; &#21507; &#21917; &#12289; &#33287; &#22971; &#23376; &#21516; &#23522; &#21602; &#65311; &#25105; &#25954; &#22312; &#29579; &#38754; &#21069; &#36215; &#35475; &#65288; &#21407; &#25991; &#26159; &#25105; &#25351; &#33879; &#29579; &#21644; &#29579; &#30340; &#24615; &#21629; &#36215; &#35475; &#65289; &#65306; &#25105; &#27770; &#19981; &#34892; &#36889; &#20107; &#65281;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#22823; &#34907; &#21545; &#21648; &#28879; &#21033; &#20126; &#35498; &#65306; &#20320; &#20170; &#26085; &#20173; &#20303; &#22312; &#36889; &#35041; &#65292; &#26126; &#26085; &#25105; &#25171; &#30332; &#20320; &#21435; &#12290; &#26044; &#26159; &#28879; &#21033; &#20126; &#37027; &#26085; &#21644; &#27425; &#26085; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#22823; &#34907; &#21484; &#20102; &#28879; &#21033; &#20126; &#20358; &#65292; &#21483; &#20182; &#22312; &#33258; &#24049; &#38754; &#21069; &#21507; &#21917; &#65292; &#20351; &#20182; &#21917; &#37257; &#12290; &#21040; &#20102; &#26202; &#19978; &#65292; &#28879; &#21033; &#20126; &#20986; &#21435; &#33287; &#20182; &#20027; &#30340; &#20693; &#20154; &#19968; &#21516; &#20303; &#23487; &#65292; &#36996; &#27794; &#26377; &#22238; &#21040; &#23478; &#35041; &#21435; &#12290;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#27425; &#26085; &#26089; &#26216; &#65292; &#22823; &#34907; &#23531; &#20449; &#33287; &#32004; &#25276; &#65292; &#20132; &#28879; &#21033; &#20126; &#38568; &#25163; &#24118; &#21435; &#12290;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#20449; &#20839; &#23531; &#33879; &#35498; &#65306; &#35201; &#27966; &#28879; &#21033; &#20126; &#21069; &#36914; &#65292; &#21040; &#38499; &#21218; &#26997; &#38570; &#20043; &#34389; &#65292; &#20320; &#20497; &#20415; &#36864; &#24460; &#65292; &#20351; &#20182; &#34987; &#27578; &#12290;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#32004; &#25276; &#22285; &#22478; &#30340; &#26178; &#20505; &#65292; &#30693; &#36947; &#25973; &#20154; &#37027; &#35041; &#26377; &#21191; &#22763; &#65292; &#20415; &#23559; &#28879; &#21033; &#20126; &#27966; &#22312; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#22478; &#35041; &#30340; &#20154; &#20986; &#20358; &#21644; &#32004; &#25276; &#25171; &#20183; &#65307; &#22823; &#34907; &#30340; &#20693; &#20154; &#20013; &#26377; &#24190; &#20491; &#34987; &#27578; &#30340; &#65292; &#36203; &#20154; &#28879; &#21033; &#20126; &#20063; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#26044; &#26159; &#65292; &#32004; &#25276; &#24046; &#20154; &#21435; &#23559; &#29229; &#25136; &#30340; &#19968; &#20999; &#20107; &#21578; &#35380; &#22823; &#34907; &#65292;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#21448; &#22225; &#21648; &#20351; &#32773; &#35498; &#65306; &#20320; &#25226; &#29229; &#25136; &#30340; &#19968; &#20999; &#20107; &#23565; &#29579; &#35498; &#23436; &#20102; &#65292;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#29579; &#33509; &#30332; &#24594; &#65292; &#21839; &#20320; &#35498; &#65306; &#20320; &#20497; &#25171; &#20183; &#28858; &#29978; &#40636; &#25384; &#36817; &#22478; &#29254; &#21602; &#65311; &#35912; &#19981; &#30693; &#25973; &#20154; &#24517; &#24478; &#22478; &#19978; &#23556; &#31661; &#40636; &#65311;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#24478; &#21069; &#25171; &#27515; &#32822; &#36335; &#27604; &#35373; &#65288; &#23601; &#26159; &#32822; &#36335; &#24052; &#21147; &#65292; &#35211; &#22763; &#24107; &#35352; &#20061; &#31456; &#19968; &#31680; &#65289; &#20818; &#23376; &#20126; &#27604; &#31859; &#21202; &#30340; &#26159; &#35504; &#21602; &#65311; &#35912; &#19981; &#26159; &#19968; &#20491; &#23142; &#20154; &#24478; &#22478; &#19978; &#25291; &#19979; &#19968; &#22602; &#19978; &#30952; &#30707; &#20358; &#65292; &#25171; &#22312; &#20182; &#36523; &#19978; &#65292; &#20182; &#23601; &#27515; &#22312; &#25552; &#20633; &#26031; &#40636; &#65311; &#20320; &#20497; &#28858; &#29978; &#40636; &#25384; &#36817; &#22478; &#29254; &#21602; &#65311; &#20320; &#23601; &#35498; &#65306; &#29579; &#30340; &#20693; &#20154; &#9472; &#36203; &#20154; &#28879; &#21033; &#20126; &#20063; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#20351; &#32773; &#36215; &#36523; &#65292; &#20358; &#35211; &#22823; &#34907; &#65292; &#29031; &#33879; &#32004; &#25276; &#25152; &#21545; &#21648; &#20182; &#30340; &#35441; &#22863; &#21578; &#22823; &#34907; &#12290;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#20351; &#32773; &#23565; &#22823; &#34907; &#35498; &#65306; &#25973; &#20154; &#24375; &#36942; &#25105; &#20497; &#65292; &#20986; &#21040; &#37066; &#37326; &#33287; &#25105; &#20497; &#25171; &#20183; &#65292; &#25105; &#20497; &#36861; &#27578; &#20182; &#20497; &#65292; &#30452; &#21040; &#22478; &#38272; &#21475; &#12290;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#23556; &#31661; &#30340; &#24478; &#22478; &#19978; &#23556; &#29579; &#30340; &#20693; &#20154; &#65292; &#23556; &#27515; &#24190; &#20491; &#65292; &#36203; &#20154; &#28879; &#21033; &#20126; &#20063; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#29579; &#21521; &#20351; &#32773; &#35498; &#65306; &#20320; &#21578; &#35380; &#32004; &#25276; &#35498; &#65306; &#19981; &#35201; &#22240; &#36889; &#20107; &#24833; &#24758; &#65292; &#20992; &#21133; &#25110; &#21534; &#28357; &#36889; &#20154; &#25110; &#21534; &#28357; &#37027; &#20154; &#65292; &#27794; &#26377; &#19968; &#23450; &#30340; &#65307; &#20320; &#21482; &#31649; &#31469; &#21147; &#25915; &#22478; &#65292; &#23559; &#22478; &#20670; &#35206; &#12290; &#21487; &#20197; &#29992; &#36889; &#35441; &#21193; &#21237; &#32004; &#25276; &#12290;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#28879; &#21033; &#20126; &#30340; &#22971; &#32893; &#35211; &#19976; &#22827; &#28879; &#21033; &#20126; &#27515; &#20102; &#65292; &#23601; &#28858; &#20182; &#21696; &#21741; &#12290;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#21696; &#21741; &#30340; &#26085; &#23376; &#36942; &#20102; &#65292; &#22823; &#34907; &#24046; &#20154; &#23559; &#20182; &#25509; &#21040; &#23470; &#35041; &#65292; &#20182; &#23601; &#20316; &#20102; &#22823; &#34907; &#30340; &#22971; &#65292; &#32102; &#22823; &#34907; &#29983; &#20102; &#19968; &#20491; &#20818; &#23376; &#12290; &#20294; &#22823; &#34907; &#25152; &#34892; &#30340; &#36889; &#20107; &#65292; &#32822; &#21644; &#33775; &#29978; &#19981; &#21916; &#24709; &#12290;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#32822; &#21644; &#33775; &#24046; &#36963; &#25343; &#21934; &#21435; &#35211; &#22823; &#34907; &#12290; &#25343; &#21934; &#21040; &#20102; &#22823; &#34907; &#37027; &#35041; &#65292; &#23565; &#20182; &#35498; &#65306; &#22312; &#19968; &#24231; &#22478; &#35041; &#26377; &#20841; &#20491; &#20154; &#65306; &#19968; &#20491; &#26159; &#23500; &#25142; &#65292; &#19968; &#20491; &#26159; &#31406; &#20154; &#12290;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#23500; &#25142; &#26377; &#35377; &#22810; &#29275; &#32676; &#32650; &#32676; &#65307;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#31406; &#20154; &#38500; &#20102; &#25152; &#36023; &#20358; &#39178; &#27963; &#30340; &#19968; &#38587; &#23567; &#27597; &#32650; &#32660; &#20043; &#22806; &#65292; &#21029; &#28961; &#25152; &#26377; &#12290; &#32650; &#32660; &#22312; &#20182; &#23478; &#35041; &#21644; &#20182; &#20818; &#22899; &#19968; &#21516; &#38263; &#22823; &#65292; &#21507; &#20182; &#25152; &#21507; &#30340; &#65292; &#21917; &#20182; &#25152; &#21917; &#30340; &#65292; &#30561; &#22312; &#20182; &#25079; &#20013; &#65292; &#22312; &#20182; &#30475; &#20358; &#22914; &#21516; &#22899; &#20818; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#26377; &#19968; &#23458; &#20154; &#20358; &#21040; &#36889; &#23500; &#25142; &#23478; &#35041; &#65307; &#23500; &#25142; &#25448; &#19981; &#24471; &#24478; &#33258; &#24049; &#30340; &#29275; &#32676; &#32650; &#32676; &#20013; &#21462; &#19968; &#38587; &#38928; &#20633; &#32102; &#23458; &#20154; &#21507; &#65292; &#21371; &#21462; &#20102; &#37027; &#31406; &#20154; &#30340; &#32650; &#32660; &#65292; &#38928; &#20633; &#32102; &#23458; &#20154; &#21507; &#12290;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#22823; &#34907; &#23601; &#29978; &#24817; &#24594; &#37027; &#20154; &#65292; &#23565; &#25343; &#21934; &#35498; &#65306; &#25105; &#25351; &#33879; &#27704; &#29983; &#30340; &#32822; &#21644; &#33775; &#36215; &#35475; &#65292; &#34892; &#36889; &#20107; &#30340; &#20154; &#35442; &#27515; &#65281;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#20182; &#24517; &#20767; &#36996; &#32650; &#32660; &#22235; &#20493; &#65307; &#22240; &#28858; &#20182; &#34892; &#36889; &#20107; &#65292; &#27794; &#26377; &#24976; &#24676; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#25343; &#21934; &#23565; &#22823; &#34907; &#35498; &#65306; &#20320; &#23601; &#26159; &#37027; &#20154; &#65281; &#32822; &#21644; &#33775; &#9472; &#20197; &#33394; &#21015; &#30340; &#12288; &#31070; &#22914; &#27492; &#35498; &#65306; &#25105; &#33167; &#20320; &#20316; &#20197; &#33394; &#21015; &#30340; &#29579; &#65292; &#25937; &#20320; &#33067; &#38626; &#25475; &#32645; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#25105; &#23559; &#20320; &#20027; &#20154; &#30340; &#23478; &#26989; &#36060; &#32102; &#20320; &#65292; &#23559; &#20320; &#20027; &#20154; &#30340; &#22971; &#20132; &#22312; &#20320; &#25079; &#35041; &#65292; &#21448; &#23559; &#20197; &#33394; &#21015; &#21644; &#29494; &#22823; &#23478; &#36060; &#32102; &#20320; &#65307; &#20320; &#33509; &#36996; &#20197; &#28858; &#19981; &#36275; &#65292; &#25105; &#26089; &#23601; &#21152; &#20493; &#22320; &#36060; &#32102; &#20320; &#12290;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#20320; &#28858; &#29978; &#40636; &#34256; &#35222; &#32822; &#21644; &#33775; &#30340; &#21629; &#20196; &#65292; &#34892; &#20182; &#30524; &#20013; &#30475; &#28858; &#24801; &#30340; &#20107; &#21602; &#65311; &#20320; &#20511; &#20126; &#25451; &#20154; &#30340; &#20992; &#27578; &#23475; &#36203; &#20154; &#28879; &#21033; &#20126; &#65292; &#21448; &#23094; &#20102; &#20182; &#30340; &#22971; &#28858; &#22971; &#12290;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#20320; &#26082; &#34256; &#35222; &#25105; &#65292; &#23094; &#20102; &#36203; &#20154; &#28879; &#21033; &#20126; &#30340; &#22971; &#28858; &#22971; &#65292; &#25152; &#20197; &#20992; &#21133; &#24517; &#27704; &#19981; &#38626; &#38283; &#20320; &#30340; &#23478; &#12290;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#24517; &#24478; &#20320; &#23478; &#20013; &#33288; &#36215; &#31117; &#24739; &#25915; &#25802; &#20320; &#65307; &#25105; &#24517; &#22312; &#20320; &#30524; &#21069; &#25226; &#20320; &#30340; &#22915; &#23338; &#36060; &#32102; &#21029; &#20154; &#65292; &#20182; &#22312; &#26085; &#20809; &#20043; &#19979; &#23601; &#33287; &#20182; &#20497; &#21516; &#23522; &#12290;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#20320; &#22312; &#26263; &#20013; &#34892; &#36889; &#20107; &#65292; &#25105; &#21371; &#35201; &#22312; &#20197; &#33394; &#21015; &#30526; &#20154; &#38754; &#21069; &#65292; &#26085; &#20809; &#20043; &#19979; &#65292; &#22577; &#25033; &#20320; &#12290;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#22823; &#34907; &#23565; &#25343; &#21934; &#35498; &#65306; &#25105; &#24471; &#32618; &#32822; &#21644; &#33775; &#20102; &#65281; &#25343; &#21934; &#35498; &#65306; &#32822; &#21644; &#33775; &#24050; &#32147; &#38500; &#25481; &#20320; &#30340; &#32618; &#65292; &#20320; &#24517; &#19981; &#33267; &#26044; &#27515; &#12290;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#21482; &#26159; &#20320; &#34892; &#36889; &#20107; &#65292; &#21483; &#32822; &#21644; &#33775; &#30340; &#20167; &#25973; &#22823; &#24471; &#35131; &#28678; &#30340; &#27231; &#26371; &#65292; &#25925; &#27492; &#65292; &#20320; &#25152; &#24471; &#30340; &#23401; &#23376; &#24517; &#23450; &#35201; &#27515; &#12290;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#25343; &#21934; &#23601; &#22238; &#23478; &#21435; &#20102; &#12290; &#32822; &#21644; &#33775; &#25802; &#25171; &#28879; &#21033; &#20126; &#22971; &#32102; &#22823; &#34907; &#25152; &#29983; &#30340; &#23401; &#23376; &#65292; &#20351; &#20182; &#24471; &#37325; &#30149; &#12290;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#25152; &#20197; &#22823; &#34907; &#28858; &#36889; &#23401; &#23376; &#25031; &#27714; &#12288; &#31070; &#65292; &#32780; &#19988; &#31105; &#39135; &#65292; &#36914; &#20837; &#20839; &#23460; &#65292; &#32066; &#22812; &#36538; &#22312; &#22320; &#19978; &#12290;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#20182; &#23478; &#20013; &#30340; &#32769; &#33251; &#20358; &#21040; &#20182; &#26049; &#37002; &#65292; &#35201; &#25226; &#20182; &#24478; &#22320; &#19978; &#25206; &#36215; &#20358; &#65292; &#20182; &#21371; &#19981; &#32943; &#36215; &#20358; &#65292; &#20063; &#19981; &#21516; &#20182; &#20497; &#21507; &#39151; &#12290;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#21040; &#31532; &#19971; &#26085; &#65292; &#23401; &#23376; &#27515; &#20102; &#12290; &#22823; &#34907; &#30340; &#33251; &#20693; &#19981; &#25954; &#21578; &#35380; &#20182; &#23401; &#23376; &#27515; &#20102; &#65292; &#22240; &#20182; &#20497; &#35498; &#65306; &#23401; &#23376; &#36996; &#27963; &#33879; &#30340; &#26178; &#20505; &#65292; &#25105; &#20497; &#21240; &#20182; &#65292; &#20182; &#23578; &#19988; &#19981; &#32943; &#32893; &#25105; &#20497; &#30340; &#35441; &#65292; &#33509; &#21578; &#35380; &#20182; &#23401; &#23376; &#27515; &#20102; &#65292; &#35912; &#19981; &#26356; &#21152; &#24962; &#20663; &#40636; &#65311;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#22823; &#34907; &#35211; &#33251; &#20693; &#24444; &#27492; &#20302; &#32882; &#35498; &#35441; &#65292; &#23601; &#30693; &#36947; &#23401; &#23376; &#27515; &#20102; &#65292; &#21839; &#33251; &#20693; &#35498; &#65306; &#23401; &#23376; &#27515; &#20102; &#40636; &#65311; &#20182; &#20497; &#35498; &#65306; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#22823; &#34907; &#23601; &#24478; &#22320; &#19978; &#36215; &#20358; &#65292; &#27792; &#28020; &#65292; &#25273; &#33167; &#65292; &#25563; &#20102; &#34915; &#35059; &#65292; &#36914; &#32822; &#21644; &#33775; &#30340; &#27583; &#25964; &#25308; &#65307; &#28982; &#24460; &#22238; &#23470; &#65292; &#21545; &#21648; &#20154; &#25850; &#39151; &#65292; &#20182; &#20415; &#21507; &#20102; &#12290;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#33251; &#20693; &#21839; &#20182; &#35498; &#65306; &#20320; &#25152; &#34892; &#30340; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311; &#23401; &#23376; &#27963; &#33879; &#30340; &#26178; &#20505; &#65292; &#20320; &#31105; &#39135; &#21741; &#27875; &#65307; &#23401; &#23376; &#27515; &#20102; &#65292; &#20320; &#20498; &#36215; &#20358; &#21507; &#39151; &#12290;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#22823; &#34907; &#35498; &#65306; &#23401; &#23376; &#36996; &#27963; &#33879; &#65292; &#25105; &#31105; &#39135; &#21741; &#27875; &#65307; &#22240; &#28858; &#25105; &#24819; &#65292; &#25110; &#32773; &#32822; &#21644; &#33775; &#24976; &#24676; &#25105; &#65292; &#20351; &#23401; &#23376; &#19981; &#27515; &#20063; &#26410; &#21487; &#30693; &#12290;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#23401; &#23376; &#27515; &#20102; &#65292; &#25105; &#20309; &#24517; &#31105; &#39135; &#65292; &#25105; &#35912; &#33021; &#20351; &#20182; &#36820; &#22238; &#21602; &#65311; &#25105; &#24517; &#24448; &#20182; &#37027; &#35041; &#21435; &#65292; &#20182; &#21371; &#19981; &#33021; &#22238; &#25105; &#36889; &#35041; &#20358; &#12290;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#22823; &#34907; &#23433; &#24944; &#20182; &#30340; &#22971; &#25300; &#31034; &#24052; &#65292; &#33287; &#20182; &#21516; &#23522; &#65292; &#20182; &#23601; &#29983; &#20102; &#20818; &#23376; &#65292; &#32102; &#20182; &#36215; &#21517; &#21483; &#25152; &#32645; &#38272; &#12290; &#32822; &#21644; &#33775; &#20063; &#21916; &#24859; &#20182; &#65292;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#23601; &#34249; &#20808; &#30693; &#25343; &#21934; &#36060; &#20182; &#19968; &#20491; &#21517; &#23383; &#65292; &#21483; &#32822; &#24213; &#24213; &#20126; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#24859; &#20182; &#12290;</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#32004; &#25276; &#25915; &#21462; &#20126; &#25451; &#20154; &#30340; &#20140; &#22478; &#25289; &#24052; &#12290;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#32004; &#25276; &#25171; &#30332; &#20351; &#32773; &#21435; &#35211; &#22823; &#34907; &#65292; &#35498; &#65306; &#25105; &#25915; &#25171; &#25289; &#24052; &#65292; &#21462; &#20854; &#27700; &#22478; &#12290;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#29694; &#22312; &#20320; &#35201; &#32858; &#38598; &#20854; &#39192; &#30340; &#36557; &#20853; &#20358; &#65292; &#23433; &#29151; &#22285; &#25915; &#36889; &#22478; &#65292; &#24656; &#24597; &#25105; &#21462; &#20102; &#36889; &#22478; &#65292; &#20154; &#23601; &#20197; &#25105; &#30340; &#21517; &#21483; &#36889; &#22478; &#12290;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#32858; &#38598; &#30526; &#36557; &#65292; &#24448; &#25289; &#24052; &#21435; &#25915; &#22478; &#65292; &#23601; &#21462; &#20102; &#36889; &#22478; &#65292;</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;&#22890; &#20102; &#20126; &#25451; &#20154; &#20043; &#29579; &#25152; &#25140; &#30340; &#37329; &#20896; &#20885; &#65288; &#29579; &#65306; &#25110; &#35695; &#29802; &#21202; &#22570; &#65307; &#29802; &#21202; &#22570; &#23601; &#26159; &#31859; &#21202; &#20844; &#65292; &#21448; &#21517; &#25705; &#27931; &#65292; &#20126; &#25451; &#26063; &#20043; &#31070; &#21517; &#65289; &#65292; &#20854; &#19978; &#30340; &#37329; &#23376; &#37325; &#19968; &#20182; &#36899; &#24471; &#65292; &#21448; &#23884; &#33879; &#23542; &#30707; &#12290; &#20154; &#23559; &#36889; &#20896; &#20885; &#25140; &#22312; &#22823; &#34907; &#38957; &#19978; &#12290; &#22823; &#34907; &#24478; &#22478; &#35041; &#22890; &#20102; &#35377; &#22810; &#36001; &#29289; &#65292;</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;&#23559; &#22478; &#35041; &#30340; &#20154; &#25289; &#20986; &#20358; &#65292; &#25918; &#22312; &#37624; &#19979; &#65292; &#25110; &#37941; &#32793; &#19979; &#65292; &#25110; &#37941; &#26023; &#19979; &#65292; &#25110; &#21483; &#20182; &#32147; &#36942; &#30938; &#31407; &#65288; &#25110; &#35695; &#65306; &#24375; &#20182; &#20497; &#29992; &#37624; &#65292; &#25110; &#29992; &#25171; &#31975; &#39135; &#30340; &#37941; &#22120; &#65292; &#25110; &#29992; &#37941; &#26023; &#20570; &#24037; &#65292; &#25110; &#20351; &#22312; &#30938; &#31407; &#35041; &#26381; &#24441; &#65289; &#65307; &#22823; &#34907; &#24453; &#20126; &#25451; &#21508; &#22478; &#30340; &#23621; &#27665; &#37117; &#26159; &#22914; &#27492; &#12290; &#20854; &#24460; &#65292; &#22823; &#34907; &#21644; &#30526; &#36557; &#37117; &#22238; &#32822; &#36335; &#25746; &#20919; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#22823; &#34907; &#30340; &#20818; &#23376; &#25276; &#27801; &#40845; &#26377; &#19968; &#20491; &#32654; &#35980; &#30340; &#22969; &#23376; &#65292; &#21517; &#21483; &#20182; &#29802; &#12290; &#22823; &#34907; &#30340; &#20818; &#23376; &#26263; &#23273; &#24859; &#20182; &#12290;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#26263; &#23273; &#28858; &#20182; &#22969; &#23376; &#20182; &#29802; &#24962; &#24613; &#25104; &#30149; &#12290; &#20182; &#29802; &#36996; &#26159; &#34389; &#22899; &#65292; &#26263; &#23273; &#20197; &#28858; &#38627; &#21521; &#20182; &#34892; &#20107; &#12290;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#26263; &#23273; &#26377; &#19968; &#20491; &#26379; &#21451; &#65292; &#21517; &#21483; &#32004; &#25343; &#36948; &#65292; &#26159; &#22823; &#34907; &#38263; &#20804; &#31034; &#31859; &#20126; &#30340; &#20818; &#23376; &#12290; &#36889; &#32004; &#25343; &#36948; &#28858; &#20154; &#26997; &#20854; &#29409; &#29502; &#12290;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#20182; &#21839; &#26263; &#23273; &#35498; &#65306; &#29579; &#30340; &#20818; &#23376; &#21834; &#65292; &#28858; &#20309; &#19968; &#22825; &#27604; &#19968; &#22825; &#30246; &#24369; &#21602; &#65311; &#35531; &#20320; &#21578; &#35380; &#25105; &#12290; &#26263; &#23273; &#22238; &#31572; &#35498; &#65306; &#25105; &#24859; &#25105; &#20804; &#24351; &#25276; &#27801; &#40845; &#30340; &#22969; &#23376; &#20182; &#29802; &#12290;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#32004; &#25343; &#36948; &#35498; &#65306; &#20320; &#19981; &#22914; &#36538; &#22312; &#24202; &#19978; &#35037; &#30149; &#65307; &#20320; &#29238; &#35242; &#20358; &#30475; &#20320; &#65292; &#23601; &#23565; &#20182; &#35498; &#65306; &#27714; &#29238; &#21483; &#25105; &#22969; &#23376; &#20182; &#29802; &#20358; &#65292; &#22312; &#25105; &#30524; &#21069; &#38928; &#20633; &#39135; &#29289; &#65292; &#36958; &#32102; &#25105; &#21507; &#65292; &#20351; &#25105; &#30475; &#35211; &#65292; &#22909; &#24478; &#20182; &#25163; &#35041; &#25509; &#36942; &#20358; &#21507; &#12290;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#26044; &#26159; &#26263; &#23273; &#36538; &#33253; &#35037; &#30149; &#12290; &#29579; &#20358; &#30475; &#20182; &#65292; &#20182; &#23565; &#29579; &#35498; &#65306; &#27714; &#29238; &#21483; &#25105; &#22969; &#23376; &#20182; &#29802; &#20358; &#65292; &#22312; &#25105; &#30524; &#21069; &#28858; &#25105; &#20570; &#20841; &#20491; &#39173; &#65292; &#25105; &#22909; &#24478; &#20182; &#25163; &#35041; &#25509; &#36942; &#20358; &#21507; &#12290;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#22823; &#34907; &#23601; &#25171; &#30332; &#20154; &#21040; &#23470; &#35041; &#65292; &#23565; &#20182; &#29802; &#35498; &#65306; &#20320; &#24448; &#20320; &#21733; &#21733; &#26263; &#23273; &#30340; &#23627; &#35041; &#21435; &#65292; &#28858; &#20182; &#38928; &#20633; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#20182; &#29802; &#23601; &#21040; &#20182; &#21733; &#21733; &#26263; &#23273; &#30340; &#23627; &#35041; &#65307; &#26263; &#23273; &#27491; &#36538; &#33253; &#12290; &#20182; &#29802; &#25718; &#40629; &#65292; &#22312; &#20182; &#30524; &#21069; &#20570; &#39173; &#65292; &#19988; &#28900; &#29087; &#20102; &#65292;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#22312; &#20182; &#38754; &#21069; &#23559; &#39173; &#24478; &#37707; &#35041; &#20498; &#20986; &#20358; &#65292; &#20182; &#21371; &#19981; &#32943; &#21507; &#65292; &#20415; &#35498; &#65306; &#30526; &#20154; &#38626; &#38283; &#25105; &#20986; &#21435; &#32631; &#65281; &#30526; &#20154; &#23601; &#37117; &#38626; &#38283; &#20182; &#65292; &#20986; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#26263; &#23273; &#23565; &#20182; &#29802; &#35498; &#65306; &#20320; &#25226; &#39135; &#29289; &#25343; &#36914; &#33253; &#25151; &#65292; &#25105; &#22909; &#24478; &#20320; &#25163; &#35041; &#25509; &#36942; &#20358; &#21507; &#12290; &#20182; &#29802; &#23601; &#25226; &#25152; &#20570; &#30340; &#39173; &#25343; &#36914; &#33253; &#25151; &#65292; &#21040; &#20182; &#21733; &#21733; &#26263; &#23273; &#37027; &#35041; &#65292;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#25343; &#33879; &#39173; &#19978; &#21069; &#32102; &#20182; &#21507; &#65292; &#20182; &#20415; &#25289; &#20303; &#20182; &#29802; &#65292; &#35498; &#65306; &#25105; &#22969; &#22969; &#65292; &#20320; &#20358; &#33287; &#25105; &#21516; &#23522; &#12290;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#20182; &#29802; &#35498; &#65306; &#25105; &#21733; &#21733; &#65292; &#19981; &#35201; &#29623; &#36785; &#25105; &#12290; &#20197; &#33394; &#21015; &#20154; &#20013; &#19981; &#30070; &#36889; &#27171; &#34892; &#65292; &#20320; &#19981; &#35201; &#20570; &#36889; &#37276; &#20107; &#65307;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#20320; &#29623; &#36785; &#20102; &#25105; &#65292; &#25105; &#20309; &#20197; &#25513; &#33995; &#25105; &#30340; &#32670; &#24677; &#21602; &#65311; &#20320; &#22312; &#20197; &#33394; &#21015; &#20013; &#20063; &#25104; &#20102; &#24858; &#22916; &#20154; &#12290; &#20320; &#21487; &#20197; &#27714; &#29579; &#65292; &#20182; &#24517; &#19981; &#31105; &#27490; &#25105; &#27512; &#20320; &#12290;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#20294; &#26263; &#23273; &#19981; &#32943; &#32893; &#20182; &#30340; &#35441; &#65292; &#22240; &#27604; &#20182; &#21147; &#22823; &#65292; &#23601; &#29623; &#36785; &#20182; &#65292; &#33287; &#20182; &#21516; &#23522; &#12290;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#38568; &#24460; &#65292; &#26263; &#23273; &#26997; &#20854; &#24680; &#20182; &#65292; &#37027; &#24680; &#20182; &#30340; &#24515; &#27604; &#20808; &#21069; &#24859; &#20182; &#30340; &#24515; &#26356; &#29978; &#65292; &#23565; &#20182; &#35498; &#65306; &#20320; &#36215; &#20358; &#65292; &#21435; &#32631; &#65281;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#20182; &#29802; &#35498; &#65306; &#19981; &#35201; &#36889; &#27171; &#65281; &#20320; &#36245; &#20986; &#25105; &#21435; &#30340; &#36889; &#32618; &#27604; &#20320; &#25165; &#34892; &#30340; &#26356; &#37325; &#65281; &#20294; &#26263; &#23273; &#19981; &#32943; &#32893; &#20182; &#30340; &#35441; &#65292;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#23601; &#21483; &#20282; &#20505; &#33258; &#24049; &#30340; &#20693; &#20154; &#20358; &#65292; &#35498; &#65306; &#23559; &#36889; &#20491; &#22899; &#23376; &#36245; &#20986; &#21435; &#65281; &#20182; &#19968; &#20986; &#21435; &#65292; &#20320; &#23601; &#38364; &#38272; &#65292; &#19978; &#38274; &#12290;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#37027; &#26178; &#20182; &#29802; &#31359; &#33879; &#24425; &#34915; &#65292; &#22240; &#28858; &#27794; &#26377; &#20986; &#23233; &#30340; &#20844; &#20027; &#37117; &#26159; &#36889; &#27171; &#31359; &#12290; &#26263; &#23273; &#30340; &#20693; &#20154; &#23601; &#25226; &#20182; &#36245; &#20986; &#21435; &#65292; &#38364; &#38272; &#19978; &#38274; &#12290;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#20182; &#29802; &#25226; &#28784; &#22645; &#25746; &#22312; &#38957; &#19978; &#65292; &#25749; &#35010; &#25152; &#31359; &#30340; &#24425; &#34915; &#65292; &#20197; &#25163; &#25265; &#38957; &#65292; &#19968; &#38754; &#34892; &#36208; &#65292; &#19968; &#38754; &#21741; &#21898; &#12290;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#20182; &#32990; &#20804; &#25276; &#27801; &#40845; &#21839; &#20182; &#35498; &#65306; &#33707; &#38750; &#20320; &#21733; &#21733; &#26263; &#23273; &#33287; &#20320; &#35242; &#36817; &#20102; &#40636; &#65311; &#25105; &#22969; &#22969; &#65292; &#26283; &#19988; &#19981; &#35201; &#20316; &#32882; &#65292; &#20182; &#26159; &#20320; &#30340; &#21733; &#21733; &#65292; &#19981; &#35201; &#23559; &#36889; &#20107; &#25918; &#22312; &#24515; &#19978; &#12290; &#20182; &#29802; &#23601; &#23396; &#23396; &#21934; &#21934; &#22320; &#20303; &#22312; &#20182; &#32990; &#20804; &#25276; &#27801; &#40845; &#23478; &#35041; &#12290;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#22823; &#34907; &#29579; &#32893; &#35211; &#36889; &#20107; &#65292; &#23601; &#29978; &#30332; &#24594; &#12290;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#25276; &#27801; &#40845; &#20006; &#19981; &#21644; &#20182; &#21733; &#21733; &#26263; &#23273; &#35498; &#22909; &#35498; &#27513; &#65307; &#22240; &#28858; &#26263; &#23273; &#29623; &#36785; &#20182; &#22969; &#22969; &#20182; &#29802; &#65292; &#25152; &#20197; &#25276; &#27801; &#40845; &#24680; &#24801; &#20182; &#12290;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#36942; &#20102; &#20108; &#24180; &#65292; &#22312; &#38752; &#36817; &#20197; &#27861; &#34030; &#30340; &#24052; &#21147; &#22799; &#29795; &#26377; &#20154; &#28858; &#25276; &#27801; &#40845; &#21098; &#32650; &#27611; &#65307; &#25276; &#27801; &#40845; &#35531; &#29579; &#30340; &#30526; &#23376; &#33287; &#20182; &#21516; &#21435; &#12290;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#25276; &#27801; &#40845; &#20358; &#35211; &#29579; &#65292; &#35498; &#65306; &#29694; &#22312; &#26377; &#20154; &#28858; &#20693; &#20154; &#21098; &#32650; &#27611; &#65292; &#35531; &#29579; &#21644; &#29579; &#30340; &#33251; &#20693; &#33287; &#20693; &#20154; &#21516; &#21435; &#12290;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#29579; &#23565; &#25276; &#27801; &#40845; &#35498; &#65306; &#25105; &#20818; &#65292; &#25105; &#20497; &#19981; &#24517; &#37117; &#21435; &#65292; &#24656; &#24597; &#20351; &#20320; &#32791; &#36027; &#22826; &#22810; &#12290; &#25276; &#27801; &#40845; &#20877; &#19977; &#35531; &#29579; &#65292; &#29579; &#20173; &#26159; &#19981; &#32943; &#21435; &#65292; &#21482; &#28858; &#20182; &#31069; &#31119; &#12290;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#25276; &#27801; &#40845;  &#35498; &#65306; &#29579; &#33509; &#19981; &#21435; &#65292; &#27714; &#29579; &#35377; &#25105; &#21733; &#21733; &#26263; &#23273; &#21516; &#21435; &#12290; &#29579; &#35498; &#65306; &#20309; &#24517; &#35201; &#20182; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#25276; &#27801; &#40845; &#20877; &#19977; &#27714; &#29579; &#65292; &#29579; &#23601; &#35377; &#26263; &#23273; &#21644; &#29579; &#30340; &#30526; &#23376; &#33287; &#20182; &#21516; &#21435; &#12290;</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#25276; &#27801; &#40845; &#21545; &#21648; &#20693; &#20154; &#35498; &#65306; &#20320; &#20497; &#27880; &#24847; &#65292; &#30475; &#26263; &#23273; &#39154; &#37202; &#26274; &#24555; &#30340; &#26178; &#20505; &#65292; &#25105; &#23565; &#20320; &#20497; &#35498; &#27578; &#26263; &#23273; &#65292; &#20320; &#20497; &#20415; &#27578; &#20182; &#65292; &#19981; &#35201; &#25084; &#24597; &#12290; &#36889; &#19981; &#26159; &#25105; &#21545; &#21648; &#20320; &#20497; &#30340; &#40636; &#65311; &#20320; &#20497; &#21482; &#31649; &#22767; &#33213; &#22894; &#21191; &#65281;</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;&#25276; &#27801; &#40845; &#30340; &#20693; &#20154; &#23601; &#29031; &#25276; &#27801; &#40845; &#25152; &#21545; &#21648; &#30340; &#65292; &#21521; &#26263; &#23273; &#34892; &#20102; &#12290; &#29579; &#30340; &#30526; &#23376; &#37117; &#36215; &#20358; &#65292; &#21508; &#20154; &#39438; &#19978; &#39486; &#23376; &#65292; &#36867; &#36305; &#20102; &#12290;</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#20182; &#20497; &#36996; &#22312; &#36335; &#19978; &#65292; &#26377; &#39080; &#32882; &#20659; &#21040; &#22823; &#34907; &#37027; &#35041; &#65292; &#35498; &#65306; &#25276; &#27801; &#40845; &#23559; &#29579; &#30340; &#30526; &#23376; &#37117; &#27578; &#20102; &#65292; &#27794; &#26377; &#30041; &#19979; &#19968; &#20491; &#12290;</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#29579; &#23601; &#36215; &#20358; &#65292; &#25749; &#35010; &#34915; &#26381; &#65292; &#36538; &#22312; &#22320; &#19978; &#12290; &#29579; &#30340; &#33251; &#20693; &#20063; &#37117; &#25749; &#35010; &#34915; &#26381; &#65292; &#31449; &#22312; &#26049; &#37002; &#12290;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;&#22823; &#34907; &#30340; &#38263; &#20804; &#65292; &#31034; &#31859; &#20126; &#30340; &#20818; &#23376; &#32004; &#25343; &#36948; &#35498; &#65306; &#25105; &#20027; &#65292; &#19981; &#35201; &#20197; &#28858; &#29579; &#30340; &#30526; &#23376; &#9472; &#23569; &#24180; &#20154; &#37117; &#27578; &#20102; &#65292; &#21482; &#26377; &#26263; &#23273; &#19968; &#20491; &#20154; &#27515; &#20102; &#12290; &#33258; &#24478; &#26263; &#23273; &#29623; &#36785; &#25276; &#27801; &#40845; &#22969; &#23376; &#20182; &#29802; &#30340; &#37027; &#26085; &#65292; &#25276; &#27801; &#40845; &#23601; &#23450; &#24847; &#27578; &#26263; &#23273; &#20102; &#12290;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;&#29694; &#22312; &#65292; &#25105; &#20027; &#25105; &#29579; &#65292; &#19981; &#35201; &#25226; &#36889; &#20107; &#25918; &#22312; &#24515; &#19978; &#65292; &#20197; &#28858; &#29579; &#30340; &#30526; &#23376; &#37117; &#27515; &#20102; &#65292; &#21482; &#26377; &#26263; &#23273; &#19968; &#20491; &#20154; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#25276; &#27801; &#40845; &#36867; &#36305; &#20102; &#12290; &#23432; &#26395; &#30340; &#23569; &#24180; &#20154; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#26377; &#35377; &#22810; &#20154; &#24478; &#23665; &#22369; &#30340; &#36335; &#19978; &#20358; &#12290;</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;&#32004; &#25343; &#36948; &#23565; &#29579; &#35498; &#65306; &#30475; &#21738; &#65292; &#29579; &#30340; &#30526; &#23376; &#37117; &#20358; &#20102; &#65292; &#26524; &#28982; &#33287; &#20320; &#20693; &#20154; &#25152; &#35498; &#30340; &#30456; &#21512; &#12290;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;&#35441; &#25165; &#35498; &#23436; &#65292; &#29579; &#30340; &#30526; &#23376; &#37117; &#21040; &#20102; &#65292; &#25918; &#32882; &#22823; &#21741; &#12290; &#29579; &#21644; &#33251; &#20693; &#20063; &#37117; &#21741; &#24471; &#29978; &#24927; &#12290;</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;&#25276; &#27801; &#40845; &#36867; &#21040; &#22522; &#36848; &#29579; &#20126; &#31859; &#24573; &#30340; &#20818; &#23376; &#36948; &#36023; &#37027; &#35041; &#21435; &#20102; &#12290; &#22823; &#34907; &#22825; &#22825; &#28858; &#20182; &#20818; &#23376; &#24754; &#21696; &#12290;</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;&#25276; &#27801; &#40845; &#36867; &#21040; &#22522; &#36848; &#65292; &#22312; &#37027; &#35041; &#20303; &#20102; &#19977; &#24180; &#12290;</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;&#26263; &#23273; &#27515; &#20102; &#20197; &#24460; &#65292; &#22823; &#34907; &#29579; &#24471; &#20102; &#23433; &#24944; &#65292; &#24515; &#35041; &#20999; &#20999; &#24819; &#24565; &#25276; &#27801; &#40845; &#12290;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#32004; &#25276; &#65292; &#30693; &#36947; &#29579; &#24515; &#35041; &#24819; &#24565; &#25276; &#27801; &#40845; &#65292;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#23601; &#25171; &#30332; &#20154; &#24448; &#25552; &#21733; &#20126; &#21435; &#65292; &#24478; &#37027; &#35041; &#21483; &#20102; &#19968; &#20491; &#32880; &#26126; &#30340; &#23142; &#20154; &#20358; &#65292; &#23565; &#20182; &#35498; &#65306; &#35531; &#20320; &#20551; &#35037; &#23621; &#21930; &#30340; &#65292; &#31359; &#19978; &#23389; &#34915; &#65292; &#19981; &#35201; &#29992; &#33167; &#25273; &#36523; &#65292; &#35201; &#35037; &#20316; &#28858; &#27515; &#32773; &#35377; &#20037; &#24754; &#21696; &#30340; &#23142; &#20154; &#65307;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#36914; &#21435; &#35211; &#29579; &#65292; &#23565; &#29579; &#22914; &#27492; &#22914; &#27492; &#35498; &#12290; &#26044; &#26159; &#32004; &#25276; &#23559; &#30070; &#35498; &#30340; &#35441; &#25945; &#23566; &#20102; &#23142; &#20154; &#12290;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#25552; &#21733; &#20126; &#23142; &#20154; &#21040; &#29579; &#38754; &#21069; &#65292; &#20239; &#22320; &#21481; &#25308; &#65292; &#35498; &#65306; &#29579; &#21834; &#65292; &#27714; &#20320; &#25327; &#25937; &#65281;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#29579; &#21839; &#20182; &#35498; &#65306; &#20320; &#26377; &#29978; &#40636; &#20107; &#21602; &#65311; &#22238; &#31572; &#35498; &#65306; &#23138; &#22899; &#23526; &#22312; &#26159; &#23521; &#23142; &#65292; &#25105; &#19976; &#22827; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#25105; &#26377; &#20841; &#20491; &#20818; &#23376; &#65292; &#19968; &#26085; &#22312; &#30000; &#38291; &#29229; &#39717; &#65292; &#27794; &#26377; &#20154; &#35299; &#21240; &#65292; &#36889; &#20491; &#23601; &#25171; &#27515; &#37027; &#20491; &#12290;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#29694; &#22312; &#20840; &#23478; &#30340; &#20154; &#37117; &#36215; &#20358; &#25915; &#25802; &#23138; &#22899; &#65292; &#35498; &#65306; &#20320; &#23559; &#37027; &#25171; &#27515; &#20804; &#24351; &#30340; &#20132; &#20986; &#20358; &#65292; &#25105; &#20497; &#22909; &#27835; &#27515; &#20182; &#65292; &#20767; &#20182; &#25171; &#27515; &#20804; &#24351; &#30340; &#21629; &#65292; &#28357; &#32085; &#37027; &#25215; &#21463; &#23478; &#26989; &#30340; &#12290; &#36889; &#27171; &#65292; &#20182; &#20497; &#35201; &#23559; &#25105; &#21097; &#19979; &#30340; &#28845; &#28779; &#28357; &#30433; &#65292; &#19981; &#33287; &#25105; &#19976; &#22827; &#30041; &#21517; &#30041; &#24460; &#22312; &#19990; &#19978; &#12290;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#29579; &#23565; &#23142; &#20154; &#35498; &#65306; &#20320; &#22238; &#23478; &#21435; &#32631; &#65281; &#25105; &#24517; &#28858; &#20320; &#19979; &#20196; &#12290;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#25552; &#21733; &#20126; &#23142; &#20154; &#21448; &#23565; &#29579; &#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#65292; &#39000; &#36889; &#32618; &#27512; &#25105; &#21644; &#25105; &#29238; &#23478; &#65292; &#33287; &#29579; &#21644; &#29579; &#30340; &#20301; &#28961; &#24178; &#12290;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#29579; &#35498; &#65306; &#20961; &#38627; &#28858; &#20320; &#30340; &#65292; &#20320; &#23601; &#24118; &#20182; &#21040; &#25105; &#36889; &#35041; &#20358; &#65292; &#20182; &#24517; &#19981; &#20877; &#25898; &#25854; &#20320; &#12290;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#23142; &#20154; &#35498; &#65306; &#39000; &#29579; &#35352; &#24565; &#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#65292; &#19981; &#35377; &#22577; &#34880; &#20167; &#30340; &#20154; &#26045; &#34892; &#28357; &#32085; &#65292; &#24656; &#24597; &#20182; &#20497; &#28357; &#32085; &#25105; &#30340; &#20818; &#23376; &#12290; &#29579; &#35498; &#65306; &#25105; &#25351; &#33879; &#27704; &#29983; &#30340; &#32822; &#21644; &#33775; &#36215; &#35475; &#65306; &#20320; &#30340; &#20818; &#23376; &#36899; &#19968; &#26681; &#38957; &#39662; &#20063; &#19981; &#33268; &#33853; &#22312; &#22320; &#19978; &#12290;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#23142; &#20154; &#35498; &#65306; &#27714; &#25105; &#20027; &#25105; &#29579; &#23481; &#23138; &#22899; &#20877; &#35498; &#19968; &#21477; &#35441; &#12290; &#29579; &#35498; &#65306; &#20320; &#35498; &#32631; &#65281;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#23142; &#20154; &#35498; &#65306; &#29579; &#28858; &#20309; &#20063; &#36215; &#24847; &#35201; &#23475; &#12288; &#31070; &#30340; &#27665; &#21602; &#65311; &#29579; &#19981; &#20351; &#37027; &#36867; &#20129; &#30340; &#20154; &#22238; &#20358; &#65292; &#29579; &#30340; &#36889; &#35441; &#23601; &#26159; &#33258; &#35657; &#24049; &#37679; &#20102; &#65281;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#25105; &#20497; &#37117; &#26159; &#24517; &#27515; &#30340; &#65292; &#22914; &#21516; &#27700; &#28497; &#22312; &#22320; &#19978; &#65292; &#19981; &#33021; &#25910; &#22238; &#12290; &#12288; &#31070; &#20006; &#19981; &#22890; &#21462; &#20154; &#30340; &#24615; &#21629; &#65292; &#20035; &#35373; &#27861; &#20351; &#36867; &#20129; &#30340; &#20154; &#19981; &#33268; &#25104; &#28858; &#36245; &#20986; &#12289; &#22238; &#19981; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#25105; &#20358; &#23559; &#36889; &#35441; &#21578; &#35380; &#25105; &#20027; &#25105; &#29579; &#65292; &#26159; &#22240; &#30334; &#22995; &#20351; &#25105; &#25084; &#24597; &#12290; &#23138; &#22899; &#24819; &#65292; &#19981; &#22914; &#23559; &#36889; &#35441; &#21578; &#35380; &#29579; &#65292; &#25110; &#32773; &#29579; &#25104; &#23601; &#23138; &#22899; &#25152; &#27714; &#30340; &#12290;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#20154; &#35201; &#23559; &#25105; &#21644; &#25105; &#20818; &#23376; &#24478; &#12288; &#31070; &#30340; &#22320; &#26989; &#19978; &#19968; &#21516; &#38500; &#28357; &#65292; &#29579; &#24517; &#25033; &#20801; &#25937; &#25105; &#33067; &#38626; &#20182; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#23138; &#22899; &#21448; &#24819; &#65292; &#25105; &#20027; &#25105; &#29579; &#30340; &#35441; &#24517; &#23433; &#24944; &#25105; &#65307; &#22240; &#28858; &#25105; &#20027; &#25105; &#29579; &#33021; &#36776; &#21029; &#26159; &#38750; &#65292; &#22914; &#21516; &#12288; &#31070; &#30340; &#20351; &#32773; &#19968; &#27171; &#12290; &#24799; &#39000; &#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#33287; &#20320; &#21516; &#22312; &#65281;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#29579; &#23565; &#23142; &#20154; &#35498; &#65306; &#25105; &#35201; &#21839; &#20320; &#19968; &#21477; &#35441; &#65292; &#20320; &#19968; &#40670; &#19981; &#35201; &#30622; &#25105; &#12290; &#23142; &#20154; &#35498; &#65306; &#39000; &#25105; &#20027; &#25105; &#29579; &#35498; &#12290;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#29579; &#35498; &#65306; &#20320; &#36889; &#20123; &#35441; &#33707; &#38750; &#26159; &#32004; &#25276; &#30340; &#20027; &#24847; &#40636; &#65311; &#23142; &#20154; &#35498; &#65306; &#25105; &#25954; &#22312; &#25105; &#20027; &#25105; &#29579; &#38754; &#21069; &#36215; &#35475; &#65306; &#29579; &#30340; &#35441; &#27491; &#23565; &#65292; &#19981; &#20559; &#24038; &#21491; &#65292; &#26159; &#29579; &#30340; &#20693; &#20154; &#32004; &#25276; &#21545; &#21648; &#25105; &#30340; &#65292; &#36889; &#20123; &#35441; &#26159; &#20182; &#25945; &#23566; &#25105; &#30340; &#12290;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#29579; &#30340; &#20693; &#20154; &#32004; &#25276; &#22914; &#27492; &#34892; &#65292; &#28858; &#35201; &#25405; &#22238; &#36889; &#20107; &#12290; &#25105; &#20027; &#30340; &#26234; &#24935; &#21371; &#22914; &#12288; &#31070; &#20351; &#32773; &#30340; &#26234; &#24935; &#65292; &#33021; &#30693; &#19990; &#19978; &#19968; &#20999; &#20107; &#12290;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#29579; &#23565; &#32004; &#25276; &#35498; &#65306; &#25105; &#25033; &#20801; &#20320; &#36889; &#20107; &#12290; &#20320; &#21487; &#20197; &#21435; &#65292; &#25226; &#37027; &#23569; &#24180; &#20154; &#25276; &#27801; &#40845; &#24118; &#22238; &#20358; &#12290;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#32004; &#25276; &#23601; &#38754; &#20239; &#26044; &#22320; &#21481; &#25308; &#65292; &#31069; &#35613; &#26044; &#29579; &#65292; &#21448; &#35498; &#65306; &#29579; &#26082; &#25033; &#20801; &#20693; &#20154; &#25152; &#27714; &#30340; &#65292; &#20693; &#20154; &#20170; &#26085; &#30693; &#36947; &#22312; &#25105; &#20027; &#25105; &#29579; &#30524; &#21069; &#33945; &#24681; &#20102; &#12290;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#26044; &#26159; &#32004; &#25276; &#36215; &#36523; &#24448; &#22522; &#36848; &#21435; &#65292; &#23559; &#25276; &#27801; &#40845; &#24118; &#22238; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#29579; &#35498; &#65306; &#20351; &#20182; &#22238; &#33258; &#24049; &#23478; &#35041; &#21435; &#65292; &#19981; &#35201; &#35211; &#25105; &#30340; &#38754; &#12290; &#25276; &#27801; &#40845; &#23601; &#22238; &#33258; &#24049; &#23478; &#35041; &#21435; &#65292; &#27794; &#26377; &#35211; &#29579; &#30340; &#38754; &#12290;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#20197; &#33394; &#21015; &#20840; &#22320; &#20043; &#20013; &#65292; &#28961; &#20154; &#20687; &#25276; &#27801; &#40845; &#37027; &#27171; &#20426; &#32654; &#65292; &#24471; &#20154; &#30340; &#31281; &#35738; &#65292; &#24478; &#33139; &#24213; &#21040; &#38957; &#38914; &#27627; &#28961; &#26247; &#30133; &#12290;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#20182; &#30340; &#38957; &#39662; &#29978; &#37325; &#65292; &#27599; &#21040; &#24180; &#24213; &#21098; &#39662; &#19968; &#27425; &#65307; &#25152; &#21098; &#19979; &#20358; &#30340; &#65292; &#25353; &#29579; &#30340; &#24179; &#31281; &#19968; &#31281; &#65292; &#37325; &#20108; &#30334; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#25276; &#27801; &#40845; &#29983; &#20102; &#19977; &#20491; &#20818; &#23376; &#65292; &#19968; &#20491; &#22899; &#20818; &#12290; &#22899; &#20818; &#21517; &#21483; &#20182; &#29802; &#65292; &#26159; &#20491; &#23481; &#35980; &#20426; &#32654; &#30340; &#22899; &#23376; &#12290;</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#25276; &#27801; &#40845; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#36275; &#26377; &#20108; &#24180; &#65292; &#27794; &#26377; &#35211; &#29579; &#30340; &#38754; &#12290;</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#25276; &#27801; &#40845; &#25171; &#30332; &#20154; &#21435; &#21483; &#32004; &#25276; &#20358; &#65292; &#35201; &#35351; &#20182; &#21435; &#35211; &#29579; &#65292; &#32004; &#25276; &#21371; &#19981; &#32943; &#20358; &#12290; &#31532; &#20108; &#27425; &#25171; &#30332; &#20154; &#21435; &#21483; &#20182; &#65292; &#20182; &#20173; &#19981; &#32943; &#20358; &#12290;</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#25152; &#20197; &#25276; &#27801; &#40845; &#23565; &#20693; &#20154; &#35498; &#65306; &#20320; &#20497; &#30475; &#65292; &#32004; &#25276; &#26377; &#19968; &#22602; &#30000; &#65292; &#33287; &#25105; &#30340; &#30000; &#30456; &#36817; &#65292; &#20854; &#20013; &#26377; &#22823; &#40613; &#65292; &#20320; &#20497; &#21435; &#25918; &#28779; &#29138; &#20102; &#12290; &#25276; &#27801; &#40845; &#30340; &#20693; &#20154; &#23601; &#21435; &#25918; &#28779; &#29138; &#20102; &#37027; &#30000; &#12290;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;&#26044; &#26159; &#32004; &#25276; &#36215; &#20358; &#65292; &#21040; &#20102; &#25276; &#27801; &#40845; &#23478; &#35041; &#65292; &#21839; &#20182; &#35498; &#65306; &#20320; &#30340; &#20693; &#20154; &#28858; &#20309; &#25918; &#28779; &#29138; &#20102; &#25105; &#30340; &#30000; &#21602; &#65311;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#25276; &#27801; &#40845; &#22238; &#31572; &#32004; &#25276; &#35498; &#65306; &#25105; &#25171; &#30332; &#20154; &#21435; &#35531; &#20320; &#20358; &#65292; &#22909; &#35351; &#20320; &#21435; &#35211; &#29579; &#65292; &#26367; &#25105; &#35498; &#65306; &#25105; &#28858; &#20309; &#24478; &#22522; &#36848; &#22238; &#20358; &#21602; &#65311; &#19981; &#22914; &#20173; &#22312; &#37027; &#35041; &#12290; &#29694; &#22312; &#35201; &#35377; &#25105; &#35211; &#29579; &#30340; &#38754; &#65307; &#25105; &#33509; &#26377; &#32618; &#65292; &#20219; &#24977; &#29579; &#27578; &#25105; &#23601; &#26159; &#20102; &#12290;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;&#26044; &#26159; &#32004; &#25276; &#21435; &#35211; &#29579; &#65292; &#23559; &#36889; &#35441; &#22863; &#21578; &#29579; &#65292; &#29579; &#20415; &#21483; &#25276; &#27801; &#40845; &#20358; &#12290; &#25276; &#27801; &#40845; &#20358; &#35211; &#29579; &#65292; &#22312; &#29579; &#38754; &#21069; &#20463; &#20239; &#26044; &#22320; &#65292; &#29579; &#23601; &#33287; &#25276; &#27801; &#40845; &#35242; &#22068; &#12290;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#27492; &#24460; &#65292; &#25276; &#27801; &#40845; &#28858; &#33258; &#24049; &#38928; &#20633; &#36554; &#39340; &#65292; &#21448; &#27966; &#20116; &#21313; &#20154; &#22312; &#20182; &#21069; &#38957; &#22868; &#36208; &#12290;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#25276; &#27801; &#40845; &#24120; &#24120; &#26089; &#26216; &#36215; &#20358; &#65292; &#31449; &#22312; &#22478; &#38272; &#30340; &#36947; &#26049; &#65292; &#20961; &#26377; &#29229; &#35359; &#35201; &#21435; &#27714; &#29579;  &#21028; &#26039; &#30340; &#65292; &#25276; &#27801; &#40845; &#23601; &#21483; &#20182; &#36942; &#20358; &#65292; &#21839; &#20182; &#35498; &#65306; &#20320; &#26159; &#21738; &#19968; &#22478; &#30340; &#20154; &#65311; &#22238; &#31572; &#35498; &#65306; &#20693; &#20154; &#26159; &#20197; &#33394; &#21015; &#26576; &#25903; &#27966; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#25276; &#27801; &#40845; &#23565; &#20182; &#35498; &#65306; &#20320; &#30340; &#20107; &#26377; &#24773; &#26377; &#29702; &#65292; &#28961; &#22856; &#29579; &#27794; &#26377; &#22996; &#20154; &#32893; &#20320; &#20280; &#35380; &#12290;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#25276; &#27801; &#40845; &#21448; &#35498; &#65306; &#24680; &#19981; &#24471; &#25105; &#20316; &#22283; &#20013; &#30340; &#22763; &#24107; &#65281; &#20961; &#26377; &#29229; &#35359; &#27714; &#23529; &#21028; &#30340; &#21040; &#25105; &#36889; &#35041; &#20358; &#65292; &#25105; &#24517; &#31177; &#20844; &#21028; &#26039; &#12290;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#33509; &#26377; &#20154; &#36817; &#21069; &#20358; &#35201; &#25308; &#25276; &#27801; &#40845; &#65292; &#25276; &#27801; &#40845; &#23601; &#20280; &#25163; &#25289; &#20303; &#20182; &#65292; &#33287; &#20182; &#35242; &#22068; &#12290;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#20013; &#65292; &#20961; &#21435; &#35211; &#29579; &#27714; &#21028; &#26039; &#30340; &#65292; &#25276; &#27801; &#40845; &#37117; &#26159; &#22914; &#27492; &#24453; &#20182; &#20497; &#12290; &#36889; &#27171; &#65292; &#25276; &#27801; &#40845; &#26263; &#20013; &#24471; &#20102; &#20197; &#33394; &#21015; &#20154; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#28415; &#20102; &#22235; &#21313; &#24180; &#65288; &#26377; &#20316; &#22235; &#24180; &#30340; &#65289; &#65292; &#25276; &#27801; &#40845; &#23565; &#29579; &#35498; &#65306; &#27714; &#20320; &#20934; &#25105; &#24448; &#24076; &#20271; &#23833; &#21435; &#65292; &#36996; &#25105; &#21521; &#32822; &#21644; &#33775; &#25152; &#35377; &#30340; &#39000; &#12290;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#22240; &#28858; &#20693; &#20154; &#20303; &#22312; &#20126; &#34349; &#30340; &#22522; &#36848; &#65292; &#26366; &#35377; &#39000; &#35498; &#65306; &#32822; &#21644; &#33775; &#33509; &#20351; &#25105; &#20877; &#22238; &#32822; &#36335; &#25746; &#20919; &#65292; &#25105; &#24517; &#20107; &#22857; &#20182; &#12290;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#29579; &#35498; &#65306; &#20320; &#24179; &#24179; &#23433; &#23433; &#22320; &#21435; &#32631; &#65281; &#25276; &#27801; &#40845; &#23601; &#36215; &#36523; &#65292; &#24448; &#24076; &#20271; &#23833; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#25276; &#27801; &#40845; &#25171; &#30332; &#25506; &#23376; &#36208; &#36941; &#20197; &#33394; &#21015; &#21508; &#25903; &#27966; &#65292; &#35498; &#65306; &#20320; &#20497; &#19968; &#32893; &#35211; &#35282; &#32882; &#23601; &#35498; &#65306; &#25276; &#27801; &#40845; &#22312; &#24076; &#20271; &#23833; &#20316; &#29579; &#20102; &#65281;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#25276; &#27801; &#40845; &#22312; &#32822; &#36335; &#25746; &#20919; &#35531; &#20102; &#20108; &#30334; &#20154; &#33287; &#20182; &#21516; &#21435; &#65292; &#37117; &#26159; &#35488; &#35488; &#23526; &#23526; &#21435; &#30340; &#65292; &#20006; &#19981; &#30693; &#36947; &#20854; &#20013; &#30340; &#30495; &#24773; &#12290;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#25276; &#27801; &#40845; &#29563; &#31085; &#30340; &#26178; &#20505; &#65292; &#25171; &#30332; &#20154; &#21435; &#23559; &#22823; &#34907; &#30340; &#35584; &#22763; &#12289; &#22522; &#32645; &#20154; &#20126; &#24076; &#22810; &#24343; &#24478; &#20182; &#26412; &#22478; &#35531; &#20102; &#20358; &#12290; &#26044; &#26159; &#21467; &#36870; &#30340; &#21218; &#27966; &#29978; &#22823; &#65307; &#22240; &#28858; &#38568; &#24478; &#25276; &#27801; &#40845; &#30340; &#20154; &#27665; &#65292; &#26085; &#28472; &#22686; &#22810; &#12290;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#26377; &#20154; &#22577; &#21578; &#22823; &#34907; &#35498; &#65306; &#20197; &#33394; &#21015; &#20154; &#30340; &#24515; &#37117; &#27512; &#21521; &#25276; &#27801; &#40845; &#20102; &#65281;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#22823; &#34907; &#23601; &#23565; &#32822; &#36335; &#25746; &#20919; &#36319; &#38568; &#20182; &#30340; &#33251; &#20693; &#35498; &#65306; &#25105; &#20497; &#35201; &#36215; &#20358; &#36867; &#36208; &#65292; &#19981; &#28982; &#37117; &#19981; &#33021; &#36530; &#36991; &#25276; &#27801; &#40845; &#20102; &#65307; &#35201; &#36895; &#36895; &#22320; &#21435; &#65292; &#24656; &#24597; &#20182; &#24573; &#28982; &#20358; &#21040; &#65292; &#21152; &#23475; &#26044; &#25105; &#20497; &#65292; &#29992; &#20992; &#27578; &#30433; &#21512; &#22478; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#29579; &#30340; &#33251; &#20693; &#23565; &#29579; &#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#25152; &#23450; &#30340; &#65292; &#20693; &#20154; &#37117; &#39000; &#36981; &#34892; &#12290;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#26044; &#26159; &#29579; &#24118; &#33879; &#20840; &#23478; &#30340; &#20154; &#20986; &#21435; &#20102; &#65292; &#20294; &#30041; &#19979; &#21313; &#20491; &#22915; &#23338; &#30475; &#23432; &#23470; &#27583; &#12290;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#29579; &#20986; &#21435; &#65292; &#30526; &#27665; &#37117; &#36319; &#38568; &#20182; &#65292; &#21040; &#20271; &#22696; &#21704; &#65292; &#23601; &#20303; &#19979; &#20102; &#12290;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#29579; &#30340; &#33251; &#20693; &#37117; &#22312; &#20182; &#38754; &#21069; &#36942; &#21435; &#12290; &#22522; &#21033; &#25552; &#20154; &#12289; &#27604; &#21033; &#25552; &#20154; &#65292; &#23601; &#26159; &#24478; &#36838; &#29305; &#36319; &#38568; &#29579; &#20358; &#30340; &#20845; &#30334; &#20154; &#65292; &#20063; &#37117; &#22312; &#20182; &#38754; &#21069; &#36942; &#21435; &#12290;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#29579; &#23565; &#36838; &#29305; &#20154; &#20197; &#22826; &#35498; &#65306; &#20320; &#26159; &#22806; &#37030; &#36867; &#20358; &#30340; &#20154; &#65292; &#28858; &#29978; &#40636; &#33287; &#25105; &#20497; &#21516; &#21435; &#21602; &#65311; &#20320; &#21487; &#20197; &#22238; &#21435; &#33287; &#26032; &#29579; &#21516; &#20303; &#65292; &#25110; &#32773; &#22238; &#20320; &#26412; &#22320; &#21435; &#32631; &#65281;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#20320; &#20358; &#30340; &#26085; &#23376; &#19981; &#22810; &#65292; &#25105; &#20170; &#26085; &#24590; &#22909; &#21483; &#20320; &#33287; &#25105; &#20497; &#19968; &#21516; &#39108; &#27969; &#12289; &#27794; &#26377; &#19968; &#23450; &#30340; &#20303; &#34389; &#21602; &#65311; &#20320; &#19981; &#22914; &#24118; &#20320; &#30340; &#24351; &#20804; &#22238; &#21435; &#32631; &#65281; &#39000; &#32822; &#21644; &#33775; &#29992; &#24904; &#24859; &#35488; &#23526; &#24453; &#20320; &#12290;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#20197; &#22826; &#23565; &#29579; &#35498; &#65306; &#25105; &#25351; &#33879; &#27704; &#29983; &#30340; &#32822; &#21644; &#33775; &#36215; &#35475; &#65292; &#21448; &#25954; &#22312; &#29579; &#38754; &#21069; &#36215; &#35475; &#65306; &#28961; &#35542; &#29983; &#27515; &#65292; &#29579; &#22312; &#21738; &#35041; &#65292; &#20693; &#20154; &#20063; &#24517; &#22312; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#22823; &#34907; &#23565; &#20197; &#22826; &#35498; &#65306; &#20320; &#21069; &#21435; &#36942; &#27827; &#32631; &#65281; &#26044; &#26159; &#36838; &#29305; &#20154; &#20197; &#22826; &#24118; &#33879; &#36319; &#38568; &#20182; &#30340; &#20154; &#21644; &#25152; &#26377; &#30340; &#23142; &#20154; &#23401; &#23376; &#65292; &#23601; &#37117; &#36942; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#26412; &#22320; &#30340; &#20154; &#37117; &#25918; &#32882; &#22823; &#21741; &#12290; &#30526; &#27665; &#30433; &#37117; &#36942; &#21435; &#65292; &#29579; &#20063; &#36942; &#20102; &#27762; &#28138; &#28330; &#65307; &#30526; &#27665; &#24448; &#26336; &#37326; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#25746; &#30563; &#21644; &#25260; &#12288; &#31070; &#32004; &#27331; &#30340; &#21033; &#26410; &#20154; &#20063; &#19968; &#21516; &#20358; &#20102; &#65292; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#25918; &#19979; &#12290; &#20126; &#27604; &#20126; &#20182; &#19978; &#20358; &#65292; &#31561; &#33879; &#30526; &#27665; &#24478; &#22478; &#35041; &#20986; &#20358; &#36942; &#21435; &#12290;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#29579; &#23565; &#25746; &#30563; &#35498; &#65306; &#20320; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#25260; &#22238; &#22478; &#21435; &#12290; &#25105; &#33509; &#22312; &#32822; &#21644; &#33775; &#30524; &#21069; &#33945; &#24681; &#65292; &#20182; &#24517; &#20351; &#25105; &#22238; &#20358; &#65292; &#20877; &#35211; &#32004; &#27331; &#21644; &#20182; &#30340; &#23621; &#25152; &#12290;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#20504; &#33509; &#20182; &#35498; &#65306; &#25105; &#19981; &#21916; &#24709; &#20320; &#65292; &#30475; &#21738; &#65292; &#25105; &#22312; &#36889; &#35041; &#65292; &#39000; &#20182; &#24977; &#33258; &#24049; &#30340; &#24847; &#26088; &#24453; &#25105; &#65281;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#29579; &#21448; &#23565; &#31085; &#21496; &#25746; &#30563; &#35498; &#65306; &#20320; &#19981; &#26159; &#20808; &#35211; &#40636; &#65311; &#20320; &#21487; &#20197; &#23433; &#28982; &#22238; &#22478; &#65307; &#20320; &#20818; &#23376; &#20126; &#24076; &#29802; &#26031; &#21644; &#20126; &#27604; &#20126; &#20182; &#30340; &#20818; &#23376; &#32004; &#25343; &#21934; &#37117; &#21487; &#20197; &#33287; &#20320; &#21516; &#21435; &#12290;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#25105; &#22312; &#26336; &#37326; &#30340; &#28193; &#21475; &#37027; &#35041; &#31561; &#20320; &#20497; &#22577; &#20449; &#32102; &#25105; &#12290;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#26044; &#26159; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#23559; &#12288; &#31070; &#30340; &#32004; &#27331; &#25260; &#22238; &#32822; &#36335; &#25746; &#20919; &#65292; &#20182; &#20497; &#23601; &#20303; &#22312; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#22823; &#34907; &#33945; &#38957; &#36196; &#33139; &#19978; &#27204; &#27414; &#23665; &#65292; &#19968; &#38754; &#19978; &#19968; &#38754; &#21741; &#12290; &#36319; &#38568; &#20182; &#30340; &#20154; &#20063; &#37117; &#33945; &#38957; &#21741; &#33879; &#19978; &#21435; &#65307;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#26377; &#20154; &#21578; &#35380; &#22823; &#34907; &#35498; &#65306; &#20126; &#24076; &#22810; &#24343; &#20063; &#22312; &#21467; &#40680; &#20043; &#20013; &#65292; &#38568; &#24478; &#25276; &#27801; &#40845; &#12290; &#22823; &#34907; &#31153; &#21578; &#35498; &#65306; &#32822; &#21644; &#33775; &#21834; &#65292; &#27714; &#20320; &#20351; &#20126; &#24076; &#22810; &#24343; &#30340; &#35336; &#35584; &#35722; &#28858; &#24858; &#25305; &#65281;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#22823; &#34907; &#21040; &#20102; &#23665; &#38914; &#12289; &#25964; &#25308; &#12288; &#31070; &#30340; &#22320; &#26041; &#65292; &#35211; &#20126; &#22522; &#20154; &#25142; &#31721; &#65292; &#34915; &#26381; &#25749; &#35010; &#65292; &#38957; &#33945; &#28784; &#22645; &#20358; &#36814; &#25509; &#20182; &#12290;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#22823; &#34907; &#23565; &#20182; &#35498; &#65306; &#20320; &#33509; &#33287; &#25105; &#21516; &#21435; &#65292; &#24517; &#32047; &#36101; &#25105; &#65307;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#20320; &#33509; &#22238; &#22478; &#21435; &#65292; &#23565; &#25276; &#27801; &#40845; &#35498; &#65306; &#29579; &#21834; &#65292; &#25105; &#39000; &#20316; &#20320; &#30340; &#20693; &#20154; &#65307; &#25105; &#21521; &#20358; &#20316; &#20320; &#29238; &#35242; &#30340; &#20693; &#20154; &#65292; &#29694; &#22312; &#25105; &#20063; &#29031; &#27171; &#20316; &#20320; &#30340; &#20693; &#20154; &#12290; &#36889; &#27171; &#65292; &#20320; &#23601; &#21487; &#20197; &#28858; &#25105; &#30772; &#22750; &#20126; &#24076; &#22810; &#24343; &#30340; &#35336; &#35584; &#12290;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;&#31085; &#21496; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#35912; &#19981; &#37117; &#22312; &#37027; &#35041; &#40636; &#65311; &#20320; &#22312; &#29579; &#23470; &#35041; &#32893; &#35211; &#29978; &#40636; &#65292; &#23601; &#35201; &#21578; &#35380; &#31085; &#21496; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#12290;</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;&#25746; &#30563; &#30340; &#20818; &#23376; &#20126; &#24076; &#29802; &#26031; &#65292; &#20126; &#27604; &#20126; &#20182; &#30340; &#20818; &#23376; &#32004; &#25343; &#21934; &#65292; &#20063; &#37117; &#22312; &#37027; &#35041; &#12290; &#20961; &#20320; &#20497; &#25152; &#32893; &#35211; &#30340; &#21487; &#20197; &#35351; &#36889; &#20108; &#20154; &#20358; &#22577; &#21578; &#25105; &#12290;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;&#26044; &#26159; &#65292; &#22823; &#34907; &#30340; &#26379; &#21451; &#25142; &#31721; &#36914; &#20102; &#22478; &#65307; &#25276; &#27801; &#40845; &#20063; &#36914; &#20102; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#22823; &#34907; &#21083; &#36942; &#23665; &#38914; &#65292; &#35211; &#31859; &#38750; &#27874; &#35373; &#30340; &#20693; &#20154; &#27927; &#24052; &#25289; &#33879; &#20633; &#22909; &#20102; &#30340; &#20841; &#21305; &#39522; &#65292; &#39522; &#19978; &#39345; &#33879; &#20108; &#30334; &#40629; &#39173; &#65292; &#19968; &#30334; &#33889; &#33796; &#39173; &#65292; &#19968; &#30334; &#20491; &#22799; &#22825; &#30340; &#26524; &#39173; &#65292; &#19968; &#30382; &#34955; &#37202; &#20358; &#36814; &#25509; &#20182; &#12290;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#29579; &#21839; &#27927; &#24052; &#35498; &#65306; &#20320; &#24118; &#36889; &#20123; &#20358; &#26159; &#29978; &#40636; &#24847; &#24605; &#21602; &#65311; &#27927; &#24052; &#35498; &#65306; &#39522; &#26159; &#32102; &#29579; &#30340; &#23478; &#30519; &#39438; &#30340; &#65307; &#40629; &#39173; &#21644; &#22799; &#22825; &#30340; &#26524; &#39173; &#26159; &#32102; &#23569; &#24180; &#20154; &#21507; &#30340; &#65307; &#37202; &#26159; &#32102; &#22312; &#26336; &#37326; &#30130; &#20047; &#20154; &#21917; &#30340; &#12290;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#29579; &#21839; &#35498; &#65306; &#20320; &#20027; &#20154; &#30340; &#20818; &#23376; &#22312; &#21738; &#35041; &#21602; &#65311; &#27927; &#24052; &#22238; &#31572; &#29579; &#35498; &#65306; &#20182; &#20173; &#22312; &#32822; &#36335; &#25746; &#20919; &#65292; &#22240; &#20182; &#35498; &#65306; &#20197; &#33394; &#21015; &#20154; &#20170; &#26085; &#24517; &#23559; &#25105; &#29238; &#30340; &#22283; &#27512; &#36996; &#25105; &#12290;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#29579; &#23565; &#27927; &#24052; &#35498; &#65306; &#20961; &#23660; &#31859; &#38750; &#27874; &#35373; &#30340; &#37117; &#27512; &#20320; &#20102; &#12290; &#27927; &#24052; &#35498; &#65306; &#25105; &#21481; &#25308; &#25105; &#20027; &#25105; &#29579; &#65292; &#39000; &#25105; &#22312; &#20320; &#30524; &#21069; &#33945; &#24681; &#12290;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#22823; &#34907; &#29579; &#21040; &#20102; &#24052; &#25142; &#29747; &#65292; &#35211; &#26377; &#19968; &#20491; &#20154; &#20986; &#20358; &#65292; &#26159; &#25475; &#32645; &#26063; &#22522; &#25289; &#30340; &#20818; &#23376; &#65292; &#21517; &#21483; &#31034; &#27599; &#12290; &#20182; &#19968; &#38754; &#36208; &#19968; &#38754; &#21650; &#32629; &#65292;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#21448; &#25343; &#30707; &#38957; &#30733; &#22823; &#34907; &#29579; &#21644; &#29579; &#30340; &#33251; &#20693; &#65307; &#30526; &#27665; &#21644; &#21191; &#22763; &#37117; &#22312; &#29579; &#30340; &#24038; &#21491; &#12290;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#31034; &#27599; &#21650; &#32629; &#35498; &#65306; &#20320; &#36889; &#27969; &#20154; &#34880; &#30340; &#22750; &#20154; &#21738; &#65292; &#21435; &#32631; &#21435; &#32631; &#65281;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#20320; &#27969; &#25475; &#32645; &#20840; &#23478; &#30340; &#34880; &#65292; &#25509; &#32396; &#20182; &#20316; &#29579; &#65307; &#32822; &#21644; &#33775; &#25226; &#36889; &#32618; &#27512; &#22312; &#20320; &#36523; &#19978; &#65292; &#23559; &#36889; &#22283; &#20132; &#32102; &#20320; &#20818; &#23376; &#25276; &#27801; &#40845; &#12290; &#29694; &#22312; &#20320; &#33258; &#21462; &#20854; &#31117; &#65292; &#22240; &#28858; &#20320; &#26159; &#27969; &#20154; &#34880; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#20126; &#27604; &#31721; &#23565; &#29579; &#35498; &#65306; &#36889; &#27515; &#29399; &#35912; &#21487; &#21650; &#32629; &#25105; &#20027; &#25105; &#29579; &#21602; &#65311; &#27714; &#20320; &#23481; &#25105; &#36942; &#21435; &#65292; &#21106; &#19979; &#20182; &#30340; &#38957; &#20358; &#12290;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#29579; &#35498; &#65306; &#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#65292; &#25105; &#33287; &#20320; &#20497; &#26377; &#20309; &#38364; &#28041; &#21602; &#65311; &#20182; &#21650; &#32629; &#26159; &#22240; &#32822; &#21644; &#33775; &#21545; &#21648; &#20182; &#35498; &#65306; &#20320; &#35201; &#21650; &#32629; &#22823; &#34907; &#12290; &#22914; &#27492; &#65292; &#35504; &#25954; &#35498; &#20320; &#28858; &#29978; &#40636; &#36889; &#27171; &#34892; &#21602; &#65311;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#22823; &#34907; &#21448; &#23565; &#20126; &#27604; &#31721; &#21644; &#30526; &#33251; &#20693; &#35498; &#65306; &#25105; &#35242; &#29983; &#30340; &#20818; &#23376; &#23578; &#19988; &#23563; &#32034; &#25105; &#30340; &#24615; &#21629; &#65292; &#20309; &#27841; &#36889; &#20415; &#38597; &#25003; &#20154; &#21602; &#65311; &#30001; &#20182; &#21650; &#32629; &#32631; &#65281; &#22240; &#28858; &#36889; &#26159; &#32822; &#21644; &#33775; &#21545; &#21648; &#20182; &#30340; &#12290;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#25110; &#32773; &#32822; &#21644; &#33775; &#35211; &#25105; &#36973; &#38627; &#65292; &#28858; &#25105; &#20170; &#26085; &#34987; &#36889; &#20154; &#21650; &#32629; &#65292; &#23601; &#26045; &#24681; &#33287; &#25105; &#12290;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#24448; &#21069; &#34892; &#36208; &#12290; &#31034; &#27599; &#22312; &#22823; &#34907; &#23565; &#38754; &#23665; &#22369; &#65292; &#19968; &#38754; &#34892; &#36208; &#19968; &#38754; &#21650; &#32629; &#65292; &#21448; &#25343; &#30707; &#38957; &#30733; &#20182; &#65292; &#25343; &#22303; &#25562; &#20182; &#12290;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#29579; &#21644; &#36319; &#38568; &#20182; &#30340; &#30526; &#20154; &#30130; &#30130; &#20047; &#20047; &#22320; &#21040; &#20102; &#19968; &#20491; &#22320; &#26041; &#65292; &#23601; &#22312; &#37027; &#35041; &#27463; &#24687; &#27463; &#24687; &#12290;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#25276; &#27801; &#40845; &#21644; &#20197; &#33394; &#21015; &#30526; &#20154; &#20358; &#21040; &#32822; &#36335; &#25746; &#20919; &#65307; &#20126; &#24076; &#22810; &#24343; &#20063; &#33287; &#20182; &#21516; &#20358; &#12290;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#22823; &#34907; &#30340; &#26379; &#21451; &#20126; &#22522; &#20154; &#25142; &#31721; &#21435; &#35211; &#25276; &#27801; &#40845; &#65292; &#23565; &#20182; &#35498; &#65306; &#39000; &#29579; &#33836; &#27506; &#65281; &#39000; &#29579; &#33836; &#27506; &#65281;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#25276; &#27801; &#40845; &#21839; &#25142; &#31721; &#35498; &#65306; &#36889; &#26159; &#20320; &#24681; &#24453; &#26379; &#21451; &#40636; &#65311; &#28858; &#29978; &#40636; &#19981; &#33287; &#20320; &#30340; &#26379; &#21451; &#21516; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#25142; &#31721; &#23565; &#25276; &#27801; &#40845; &#35498; &#65306; &#19981; &#28982; &#65292; &#32822; &#21644; &#33775; &#21644; &#36889; &#27665; &#65292; &#20006; &#20197; &#33394; &#21015; &#30526; &#20154; &#25152; &#25536; &#36984; &#30340; &#65292; &#25105; &#24517; &#27512; &#38918; &#20182; &#65292; &#33287; &#20182; &#21516; &#20303; &#12290;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#20877; &#32773; &#65292; &#25105; &#30070; &#26381; &#20107; &#35504; &#21602; &#65311; &#35912; &#19981; &#26159; &#21069; &#29579; &#30340; &#20818; &#23376; &#40636; &#65311; &#25105; &#24590; &#27171; &#26381; &#20107; &#20320; &#29238; &#35242; &#65292; &#20063; &#24517; &#29031; &#27171; &#26381; &#20107; &#20320; &#12290;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#25276; &#27801; &#40845; &#23565; &#20126; &#24076; &#22810; &#24343; &#35498; &#65306; &#20320; &#20497; &#20986; &#20491; &#20027; &#24847; &#65292; &#25105; &#20497; &#24590; &#27171; &#34892; &#25165; &#22909; &#65311;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#20126; &#24076; &#22810; &#24343; &#23565; &#25276; &#27801; &#40845; &#35498; &#65306; &#20320; &#29238; &#25152; &#30041; &#19979; &#30475; &#23432; &#23470; &#27583; &#30340; &#22915; &#23338; &#65292; &#20320; &#21487; &#20197; &#33287; &#20182; &#20497; &#35242; &#36817; &#12290; &#20197; &#33394; &#21015; &#30526; &#20154; &#32893; &#35211; &#20320; &#29238; &#35242; &#24974; &#24801; &#20320; &#65292; &#20961; &#27512; &#38918; &#20320; &#20154; &#30340; &#25163; &#23601; &#26356; &#22533; &#24375; &#12290;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#26044; &#26159; &#20154; &#28858; &#25276; &#27801; &#40845; &#22312; &#23470; &#27583; &#30340; &#24179; &#38914; &#19978; &#25903; &#25645; &#24115; &#26842; &#65307; &#25276; &#27801; &#40845; &#22312; &#20197; &#33394; &#21015; &#30526; &#20154; &#30524; &#21069; &#65292; &#33287; &#20182; &#29238; &#30340; &#22915; &#23338; &#35242; &#36817; &#12290;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#37027; &#26178; &#20126; &#24076; &#22810; &#24343; &#25152; &#20986; &#30340; &#20027; &#24847; &#22909; &#20687; &#20154; &#21839; &#12288; &#31070; &#30340; &#35441; &#19968; &#27171; &#65307; &#20182; &#26132; &#26085; &#32102; &#22823; &#34907; &#65292; &#20170; &#26085; &#32102; &#25276; &#27801; &#40845; &#25152; &#20986; &#30340; &#20027; &#24847; &#65292; &#37117; &#26159; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#20126; &#24076; &#22810; &#24343; &#21448; &#23565; &#25276; &#27801; &#40845; &#35498; &#65306; &#27714; &#20320; &#20934; &#25105; &#25361; &#36984; &#19968; &#33836; &#20108; &#21315; &#20154; &#65292; &#20170; &#22812; &#25105; &#23601; &#36215; &#36523; &#36861; &#36245; &#22823; &#34907; &#65292;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#36225; &#20182; &#30130; &#20047; &#25163; &#36575; &#65292; &#25105; &#24573; &#28982; &#36861; &#19978; &#20182; &#65292; &#20351; &#20182; &#39514; &#24822; &#65307; &#36319; &#38568; &#20182; &#30340; &#27665; &#24517; &#37117; &#36867; &#36305; &#65292; &#25105; &#23601; &#21934; &#27578; &#29579;  &#19968; &#20154; &#65292;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#20351; &#30526; &#27665; &#37117; &#27512; &#38918; &#20320; &#12290; &#20320; &#25152; &#23563; &#25214; &#30340; &#20154; &#26082; &#28982; &#27515; &#20102; &#65292; &#30526; &#27665; &#23601; &#22914; &#24050; &#32147; &#27512; &#38918; &#20320; &#65307; &#36889; &#27171; &#65292; &#20063; &#37117; &#24179; &#23433; &#28961; &#20107; &#20102; &#12290;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#25276; &#27801; &#40845; &#21644; &#20197; &#33394; &#21015; &#30340; &#38263; &#32769; &#37117; &#20197; &#36889; &#35441; &#28858; &#32654; &#12290;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#25276; &#27801; &#40845; &#35498; &#65306; &#35201; &#21484; &#20126; &#22522; &#20154; &#25142; &#31721; &#20358; &#65292; &#25105; &#20497; &#20063; &#35201; &#32893; &#20182; &#24590; &#27171; &#35498; &#12290;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#25142; &#31721; &#21040; &#20102; &#25276; &#27801; &#40845; &#38754; &#21069; &#65292; &#25276; &#27801; &#40845; &#21521; &#20182; &#35498; &#65306; &#20126; &#24076; &#22810; &#24343; &#26159; &#22914; &#27492; &#22914; &#27492; &#35498; &#30340; &#65292; &#25105; &#20497; &#29031; &#33879; &#20182; &#30340; &#35441; &#34892; &#21487; &#20197; &#19981; &#21487; &#20197; &#65311; &#33509; &#19981; &#21487; &#65292; &#20320; &#23601; &#35498; &#32631; &#65281;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#25142; &#31721; &#23565; &#25276; &#27801; &#40845; &#35498; &#65306; &#20126; &#24076; &#22810; &#24343; &#36889; &#27425; &#25152; &#23450; &#30340; &#35584; &#19981; &#21892; &#12290;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#25142; &#31721; &#21448; &#35498; &#65306; &#20320; &#30693; &#36947; &#65292; &#20320; &#29238; &#35242; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#37117; &#26159; &#21191; &#22763; &#65292; &#29694; &#22312; &#20182; &#20497; &#24515; &#35041; &#24817; &#24594; &#65292; &#22914; &#21516; &#30000; &#37326; &#19999; &#23869; &#23376; &#30340; &#27597; &#29066; &#19968; &#33324; &#65292; &#32780; &#19988; &#20320; &#29238; &#35242; &#26159; &#20491; &#25136; &#22763; &#65292; &#24517; &#19981; &#21644; &#27665; &#19968; &#21516; &#20303; &#23487; &#12290;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#20182; &#29694; &#20170; &#25110; &#34255; &#22312; &#22353; &#20013; &#25110; &#22312; &#21029; &#34389; &#65292; &#33509; &#26377; &#20154; &#39318; &#20808; &#34987; &#27578; &#65292; &#20961; &#32893; &#35211; &#30340; &#24517; &#35498; &#65306; &#36319; &#38568; &#25276; &#27801; &#40845; &#30340; &#27665; &#34987; &#27578; &#20102; &#12290;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#38614; &#26377; &#20154; &#33213; &#22823; &#22914; &#29509; &#23376; &#65292; &#20182; &#30340; &#24515; &#20063; &#24517; &#28040; &#21270; &#65307; &#22240; &#28858; &#20197; &#33394; &#21015; &#20154; &#37117; &#30693; &#36947; &#20320; &#29238; &#35242; &#26159; &#33521; &#38596; &#65292; &#36319; &#38568; &#20182; &#30340; &#20154; &#20063; &#37117; &#26159; &#21191; &#22763; &#12290;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#20381; &#25105; &#20043; &#35336; &#65292; &#19981; &#22914; &#23559; &#20197; &#33394; &#21015; &#30526; &#20154; &#9472; &#24478; &#20294; &#30452; &#21040; &#21029; &#26159; &#24052; &#65292; &#22914; &#21516; &#28023; &#37002; &#30340; &#27801; &#37027; &#27171; &#22810; &#9472; &#32858; &#38598; &#21040; &#20320; &#36889; &#35041; &#20358; &#65292; &#20320; &#20063; &#35242; &#33258; &#29575; &#38936; &#20182; &#20497; &#20986; &#25136; &#12290;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#36889; &#27171; &#65292; &#25105; &#20497; &#22312; &#20309; &#34389; &#36935; &#35211; &#20182; &#65292; &#23601; &#19979; &#21040; &#20182; &#37027; &#35041; &#65292; &#22914; &#21516; &#38706; &#27700; &#19979; &#22312; &#22320; &#19978; &#19968; &#33324; &#65292; &#36899; &#20182; &#24118; &#36319; &#38568; &#20182; &#30340; &#20154; &#65292; &#19968; &#20491; &#20063; &#19981; &#30041; &#19979; &#12290;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#20182; &#33509; &#36914; &#20102; &#21738; &#19968; &#24231; &#22478; &#65292; &#20197; &#33394; &#21015; &#30526; &#20154; &#24517; &#24118; &#32361; &#23376; &#21435; &#65292; &#23559; &#37027; &#22478; &#25289; &#21040; &#27827; &#35041; &#65292; &#29978; &#33267; &#36899; &#19968; &#22602; &#23567; &#30707; &#38957; &#37117; &#19981; &#21097; &#19979; &#12290;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#25276; &#27801; &#40845; &#21644; &#20197; &#33394; &#21015; &#30526; &#20154; &#35498; &#65306; &#20126; &#22522; &#20154; &#25142; &#31721; &#30340; &#35336; &#35584; &#27604; &#20126; &#24076; &#22810; &#24343; &#30340; &#35336; &#35584; &#26356; &#22909; &#65281; &#36889; &#26159; &#22240; &#32822; &#21644; &#33775; &#23450; &#24847; &#30772; &#22750; &#20126; &#24076; &#22810; &#24343; &#30340; &#33391; &#35584; &#65292; &#28858; &#35201; &#38477; &#31117; &#33287; &#25276; &#27801; &#40845; &#12290;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#25142; &#31721; &#23565; &#31085; &#21496; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#35498; &#65306; &#20126; &#24076; &#22810; &#24343; &#28858; &#25276; &#27801; &#40845; &#21644; &#20197; &#33394; &#21015; &#30340; &#38263; &#32769; &#25152; &#23450; &#30340; &#35336; &#35584; &#26159; &#22914; &#27492; &#22914; &#27492; &#65292; &#25105; &#25152; &#23450; &#30340; &#35336; &#35584; &#26159; &#22914; &#27492; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#35201; &#24613; &#36895; &#25171; &#30332; &#20154; &#21435; &#65292; &#21578; &#35380; &#22823; &#34907; &#35498; &#65306; &#20170; &#22812; &#19981; &#21487; &#20303; &#22312; &#26336; &#37326; &#30340; &#28193; &#21475; &#65292; &#21209; &#35201; &#36942; &#27827; &#65292; &#20813; &#24471; &#29579; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#37117; &#34987; &#21534; &#28357; &#12290;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#37027; &#26178; &#65292; &#32004; &#25343; &#21934; &#21644; &#20126; &#24076; &#29802; &#26031; &#22312; &#38577; &#32645; &#32080; &#37027; &#35041; &#31561; &#20505; &#65292; &#19981; &#25954; &#36914; &#22478; &#65292; &#24656; &#24597; &#34987; &#20154; &#30475; &#35211; &#12290; &#26377; &#19968; &#20491; &#20351; &#22899; &#20986; &#20358; &#65292; &#23559; &#36889; &#35441; &#21578; &#35380; &#20182; &#20497; &#65292; &#20182; &#20497; &#23601; &#21435; &#22577; &#20449; &#32102; &#22823; &#34907; &#29579; &#12290;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#28982; &#32780; &#26377; &#19968; &#20491; &#31461; &#23376; &#30475; &#35211; &#20182; &#20497; &#65292; &#23601; &#21435; &#21578; &#35380; &#25276; &#27801; &#40845; &#12290; &#20182; &#20497; &#24613; &#24537; &#36305; &#21040; &#24052; &#25142; &#29747; &#26576; &#20154; &#30340; &#23478; &#35041; &#65307; &#37027; &#20154; &#38498; &#20013; &#26377; &#19968; &#21475; &#20117; &#65292; &#20182; &#20497; &#23601; &#19979; &#21040; &#20117; &#35041; &#12290;</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;&#37027; &#23478; &#30340; &#23142; &#20154; &#29992; &#33995; &#33995; &#19978; &#20117; &#21475; &#65292; &#21448; &#22312; &#19978; &#38957; &#37610; &#19978; &#30862; &#40613; &#65292; &#20107; &#23601; &#27794; &#26377; &#27945; &#28431; &#12290;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;&#25276; &#27801; &#40845; &#30340; &#20693; &#20154; &#20358; &#21040; &#37027; &#23478; &#65292; &#21839; &#23142; &#20154; &#35498; &#65306; &#20126; &#24076; &#29802; &#26031; &#21644; &#32004; &#25343; &#21934; &#22312; &#21738; &#35041; &#65311; &#23142; &#20154; &#35498; &#65306; &#20182; &#20497; &#36942; &#20102; &#27827; &#20102; &#12290; &#20693; &#20154; &#25214; &#20182; &#20497; &#65292; &#25214; &#19981; &#33879; &#65292; &#23601; &#22238; &#32822; &#36335; &#25746; &#20919; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#20182; &#20497; &#36208; &#24460; &#65292; &#20108; &#20154; &#24478; &#20117; &#35041; &#19978; &#20358; &#65292; &#21435; &#21578; &#35380; &#22823; &#34907; &#29579; &#35498; &#65306; &#20126; &#24076; &#22810; &#24343; &#22914; &#27492; &#22914; &#27492; &#23450; &#35336; &#23475; &#20320; &#65292; &#20320; &#20497; &#21209; &#35201; &#36215; &#20358; &#65292; &#24555; &#24555; &#36942; &#27827; &#12290;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#26044; &#26159; &#22823; &#34907; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#37117; &#36215; &#20358; &#65292; &#36942; &#32004; &#20294; &#27827; &#12290; &#21040; &#20102; &#22825; &#20142; &#65292; &#28961; &#19968; &#20154; &#19981; &#36942; &#32004; &#20294; &#27827; &#30340; &#12290;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#20126; &#24076; &#22810; &#24343; &#35211; &#19981; &#20381; &#24478; &#20182; &#30340; &#35336; &#35584; &#65292; &#23601; &#20633; &#19978; &#39522; &#65292; &#27512; &#22238; &#26412; &#22478; &#65307; &#21040; &#20102; &#23478; &#65292; &#30041; &#19979; &#36986; &#35328; &#65292; &#20415; &#21514; &#27515; &#20102; &#65292; &#33900; &#22312; &#20182; &#29238; &#35242; &#30340; &#22707; &#22675; &#35041; &#12290;</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#22823; &#34907; &#21040; &#20102; &#29802; &#21704; &#24565; &#65292; &#25276; &#27801; &#40845; &#21644; &#36319; &#38568; &#20182; &#30340; &#20197; &#33394; &#21015; &#20154; &#20063; &#37117; &#36942; &#20102; &#32004; &#20294; &#27827; &#12290;</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;&#25276; &#27801; &#40845; &#31435; &#20126; &#29802; &#25746; &#20316; &#20803; &#24101; &#65292; &#20195; &#26367; &#32004; &#25276; &#12290; &#20126; &#29802; &#25746; &#26159; &#20197; &#23526; &#29802; &#21033; &#20154; &#65288; &#21448; &#20316; &#20197; &#33394; &#21015; &#20154; &#65289; &#20197; &#29305; &#25289; &#30340; &#20818; &#23376; &#12290; &#20197; &#29305; &#25289; &#26366; &#33287; &#25343; &#36676; &#30340; &#22899; &#20818; &#20126; &#27604; &#35442; &#35242; &#36817; &#65307; &#36889; &#20126; &#27604; &#35442; &#33287; &#32004; &#25276; &#30340; &#27597; &#35242; &#27927; &#39791; &#38597; &#26159; &#22986; &#22969; &#12290;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;&#25276; &#27801; &#40845; &#21644; &#20197; &#33394; &#21015; &#20154; &#37117; &#23433; &#29151; &#22312; &#22522; &#21015; &#22320; &#12290;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;&#22823; &#34907; &#21040; &#20102; &#29802; &#21704; &#24565; &#65292; &#20126; &#25451; &#26063; &#30340; &#25289; &#24052; &#20154; &#25343; &#36676; &#30340; &#20818; &#23376; &#26388; &#27604; &#65292; &#32645; &#24213; &#24052; &#20154; &#20126; &#31859; &#21033; &#30340; &#20818; &#23376; &#29802; &#21513; &#65292; &#22522; &#21015; &#30340; &#32645; &#22522; &#29747; &#20154; &#24052; &#35199; &#33802; &#65292;</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;&#24118; &#33879; &#34987; &#12289; &#35109; &#12289; &#30406; &#12289; &#30871; &#12289; &#29926; &#22120; &#12289; &#23567; &#40613; &#12289; &#22823; &#40613; &#12289; &#40613; &#40629; &#12289; &#28818; &#31296; &#12289; &#35910; &#23376; &#12289; &#32005; &#35910; &#12289; &#28818; &#35910; &#12289;</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;&#34562; &#34588; &#12289; &#22902; &#27833; &#12289; &#32191; &#32650; &#12289; &#22902; &#39173; &#65292; &#20379; &#32102; &#22823; &#34907; &#21644; &#36319; &#38568; &#20182; &#30340; &#20154; &#21507; &#65307; &#20182; &#20497; &#35498; &#65306; &#27665; &#22312; &#26336; &#37326; &#65292; &#24517; &#39138; &#28212; &#22256; &#20047; &#20102; &#12290;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#22823; &#34907; &#25976; &#40670; &#36319; &#38568; &#20182; &#30340; &#20154; &#65292; &#31435; &#21315; &#22827; &#38263; &#12289; &#30334; &#22827; &#38263; &#29575; &#38936; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#22823; &#34907; &#25171; &#30332; &#36557; &#20853; &#20986; &#25136; &#65292; &#20998; &#28858; &#19977; &#38538; &#65306; &#19968; &#38538; &#22312; &#32004; &#25276; &#25163; &#19979; &#65292; &#19968; &#38538; &#22312; &#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#12289; &#32004; &#25276; &#20804; &#24351; &#20126; &#27604; &#31721; &#25163; &#19979; &#65292; &#19968; &#38538; &#22312; &#36838; &#29305; &#20154; &#20197; &#22826; &#25163; &#19979; &#12290; &#22823; &#34907; &#23565; &#36557; &#20853; &#35498; &#65306; &#25105; &#24517; &#33287; &#20320; &#20497; &#19968; &#21516; &#20986; &#25136; &#12290;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#36557; &#20853; &#21371; &#35498; &#65306; &#20320; &#19981; &#21487; &#20986; &#25136; &#12290; &#33509; &#26159; &#25105; &#20497; &#36867; &#36305; &#65292; &#25973; &#20154; &#24517; &#19981; &#20171; &#24847; &#65307; &#25105; &#20497; &#38499; &#20129; &#19968; &#21322; &#65292; &#25973; &#20154; &#20063; &#19981; &#20171; &#24847; &#12290; &#22240; &#28858; &#20320; &#19968; &#20154; &#24375; &#20284; &#25105; &#20497; &#33836; &#20154; &#65292; &#20320; &#19981; &#22914; &#22312; &#22478; &#35041; &#38928; &#20633; &#24171; &#21161; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#29579; &#21521; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#20197; &#28858; &#24590; &#27171; &#22909; &#65292; &#25105; &#23601; &#24590; &#27171; &#34892; &#12290; &#26044; &#26159; &#29579; &#31449; &#22312; &#22478; &#38272; &#26049; &#65292; &#36557; &#20853; &#25110; &#30334; &#25110; &#21315; &#22320; &#25384; &#27425; &#20986; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#29579; &#22225; &#21648; &#32004; &#25276; &#12289; &#20126; &#27604; &#31721; &#12289; &#20197; &#22826; &#35498; &#65306; &#20320; &#20497; &#35201; &#28858; &#25105; &#30340; &#32227; &#25925; &#23532; &#24453; &#37027; &#23569; &#24180; &#20154; &#25276; &#27801; &#40845; &#12290; &#29579; &#28858; &#25276; &#27801; &#40845; &#22225; &#21648; &#30526; &#23559; &#30340; &#35441; &#65292; &#20853; &#37117; &#32893; &#35211; &#20102; &#12290;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#20853; &#23601; &#20986; &#21040; &#30000; &#37326; &#36814; &#33879; &#20197; &#33394; &#21015; &#20154; &#65292; &#22312; &#20197; &#27861; &#34030; &#27193; &#26519; &#35041; &#20132; &#25136; &#12290;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#25943; &#22312; &#22823; &#34907; &#30340; &#20693; &#20154; &#38754; &#21069; &#65307; &#37027; &#26085; &#38499; &#20129; &#30340; &#29978; &#22810; &#65292; &#20849; &#26377; &#20108; &#33836; &#20154; &#12290;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#22240; &#28858; &#22312; &#37027; &#35041; &#22235; &#38754; &#25171; &#20183; &#65292; &#27515; &#26044; &#27193; &#26519; &#30340; &#27604; &#27515; &#26044; &#20992; &#21133; &#30340; &#26356; &#22810; &#12290;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#25276; &#27801; &#40845; &#20598; &#28982; &#36935; &#35211; &#22823; &#34907; &#30340; &#20693; &#20154; &#12290; &#25276; &#27801; &#40845; &#39438; &#33879; &#39486; &#23376; &#65292; &#24478; &#22823; &#27233; &#27193; &#23494; &#26525; &#24213; &#19979; &#32147; &#36942; &#65292; &#20182; &#30340; &#38957; &#39662; &#34987; &#27193; &#26525; &#32350; &#20303; &#65292; &#23601; &#25080; &#25499; &#36215; &#20358; &#65292; &#25152; &#39438; &#30340; &#39486; &#23376; &#20415; &#38626; &#20182; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#26377; &#20491; &#20154; &#30475; &#35211; &#65292; &#23601; &#21578; &#35380; &#32004; &#25276; &#35498; &#65306; &#25105; &#30475; &#35211; &#25276; &#27801; &#40845; &#25499; &#22312; &#27233; &#27193; &#19978; &#20102; &#12290;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#32004; &#25276; &#23565; &#22577; &#20449; &#30340; &#20154; &#35498; &#65306; &#20320; &#26082; &#30475; &#35211; &#20182; &#65292; &#28858; &#29978; &#40636; &#19981; &#23559; &#20182; &#25171; &#27515; &#33853; &#22312; &#22320; &#19978; &#21602; &#65311; &#20320; &#33509; &#25171; &#27515; &#20182; &#65292; &#25105; &#23601; &#36062; &#20320; &#21313; &#33293; &#23458; &#21202; &#37504; &#23376; &#65292; &#19968; &#26781; &#24118; &#23376; &#12290;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#37027; &#20154; &#23565; &#32004; &#25276; &#35498; &#65306; &#25105; &#23601; &#26159; &#24471; &#20320; &#19968; &#21315; &#33293; &#23458; &#21202; &#37504; &#23376; &#65292; &#25105; &#20063; &#19981; &#25954; &#20280; &#25163; &#23475; &#29579; &#30340; &#20818; &#23376; &#65307; &#22240; &#28858; &#25105; &#20497; &#32893; &#35211; &#29579; &#22225; &#21648; &#20320; &#21644; &#20126; &#27604; &#31721; &#20006; &#20197; &#22826; &#35498; &#65306; &#20320; &#20497; &#35201; &#35641; &#24910; &#65292; &#19981; &#21487; &#23475; &#37027; &#23569; &#24180; &#20154; &#25276; &#27801; &#40845; &#12290;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#25105; &#33509; &#22916; &#28858; &#23475; &#20102; &#20182; &#30340; &#24615; &#21629; &#65292; &#23601; &#26159; &#20320; &#33258; &#24049; &#20063; &#24517; &#33287; &#25105; &#28858; &#25973; &#65288; &#21407; &#20358; &#65292; &#28961; &#35542; &#20309; &#20107; &#37117; &#30622; &#19981; &#36942; &#29579; &#12290; &#65289;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#32004; &#25276; &#35498; &#65306; &#25105; &#19981; &#33021; &#33287; &#20320; &#30041; &#36899; &#12290; &#32004; &#25276; &#25163; &#25343; &#19977; &#26438; &#30701; &#27085; &#65292; &#36225; &#25276; &#27801; &#40845; &#22312; &#27233; &#27193; &#19978; &#36996; &#27963; &#33879; &#65292; &#23601; &#21050; &#36879; &#20182; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#32102; &#32004; &#25276; &#25343; &#20853; &#22120; &#30340; &#21313; &#20491; &#23569; &#24180; &#20154; &#22285; &#32350; &#25276; &#27801; &#40845; &#65292; &#23559; &#20182; &#27578; &#27515; &#12290;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;&#32004; &#25276; &#21561; &#35282; &#65292; &#25876; &#38459; &#30526; &#20154; &#65292; &#20182; &#20497; &#23601; &#22238; &#20358; &#65292; &#19981; &#20877; &#36861; &#36245; &#20197; &#33394; &#21015; &#20154; &#12290;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#20182; &#20497; &#23559; &#25276; &#27801; &#40845; &#19999; &#22312; &#26519; &#20013; &#19968; &#20491; &#22823; &#22353; &#35041; &#65292; &#19978; &#38957; &#22534; &#36215; &#19968; &#22823; &#22534; &#30707; &#38957; &#12290; &#20197; &#33394; &#21015; &#30526; &#20154; &#37117; &#36867; &#36305; &#65292; &#21508; &#22238; &#21508; &#23478; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#25276; &#27801; &#40845; &#27963; &#33879; &#30340; &#26178; &#20505; &#65292; &#22312; &#29579; &#35895; &#31435; &#20102; &#19968; &#26681; &#30707; &#26609; &#65292; &#22240; &#20182; &#35498; &#65306; &#25105; &#27794; &#26377; &#20818; &#23376; &#28858; &#25105; &#30041; &#21517; &#12290; &#20182; &#23601; &#20197; &#33258; &#24049; &#30340; &#21517; &#31281; &#37027; &#30707; &#26609; &#21483; &#25276; &#27801; &#40845; &#26609; &#65292; &#30452; &#21040; &#20170; &#26085; &#12290;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#25746; &#30563; &#30340; &#20818; &#23376; &#20126; &#24076; &#29802; &#26031; &#35498; &#65306; &#23481; &#25105; &#36305; &#21435; &#65292; &#23559; &#32822; &#21644; &#33775; &#21521; &#20167; &#25973; &#32102; &#29579; &#22577; &#20167; &#30340; &#20449; &#24687; &#22577; &#33287; &#29579; &#30693; &#12290;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#32004; &#25276; &#23565; &#20182; &#35498; &#65306; &#20320; &#20170; &#26085; &#19981; &#21487; &#21435; &#22577; &#20449; &#65292; &#25913; &#26085; &#21487; &#20197; &#22577; &#20449; &#65307; &#22240; &#28858; &#20170; &#26085; &#29579; &#30340; &#20818; &#23376; &#27515; &#20102; &#65292; &#25152; &#20197; &#20320; &#19981; &#21487; &#21435; &#22577; &#20449; &#12290;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#32004; &#25276; &#23565; &#21476; &#31034; &#20154; &#35498; &#65306; &#20320; &#21435; &#23559; &#20320; &#25152; &#30475; &#35211; &#30340; &#21578; &#35380; &#29579; &#12290; &#21476; &#31034; &#20154; &#22312; &#32004; &#25276; &#38754; &#21069; &#19979; &#25308; &#65292; &#23601; &#36305; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#25746; &#30563; &#30340; &#20818; &#23376; &#20126; &#24076; &#29802; &#26031; &#21448; &#23565; &#32004; &#25276; &#35498; &#65306; &#28961; &#35542; &#24590; &#27171; &#65292; &#27714; &#20320; &#23481; &#25105; &#38568; &#33879; &#21476; &#31034; &#20154; &#36305; &#21435; &#12290; &#32004; &#25276; &#35498; &#65306; &#25105; &#20818; &#65292; &#20320; &#22577; &#36889; &#20449; &#24687; &#65292; &#26082; &#19981; &#24471; &#36062; &#36060; &#65292; &#20309; &#24517; &#35201; &#36305; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#20182; &#21448; &#35498; &#65306; &#28961; &#35542; &#24590; &#27171; &#65292; &#25105; &#35201; &#36305; &#21435; &#12290; &#32004; &#25276; &#35498; &#65306; &#20320; &#36305; &#21435; &#32631; &#65281; &#20126; &#24076; &#29802; &#26031; &#23601; &#24478; &#24179; &#21407; &#24448; &#21069; &#36305; &#65292; &#36305; &#36942; &#21476; &#31034; &#20154; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#22823; &#34907; &#27491; &#22352; &#22312; &#22478; &#29973; &#35041; &#12290; &#23432; &#26395; &#30340; &#20154; &#19978; &#22478; &#38272; &#27155; &#30340; &#38914; &#19978; &#65292; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#26377; &#19968; &#20491; &#20154; &#29544; &#33258; &#36305; &#20358; &#12290;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#23432; &#26395; &#30340; &#20154; &#23601; &#22823; &#32882; &#21578; &#35380; &#29579; &#12290; &#29579; &#35498; &#65306; &#20182; &#33509; &#29544; &#33258; &#20358; &#65292; &#24517; &#26159; &#22577; &#21475; &#20449; &#30340; &#12290; &#37027; &#20154; &#36305; &#24471; &#28472; &#28472; &#36817; &#20102; &#12290;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;&#23432; &#26395; &#30340; &#20154; &#21448; &#35211; &#19968; &#20154; &#36305; &#20358; &#65292; &#23601; &#23565; &#23432; &#22478; &#38272; &#30340; &#20154; &#35498; &#65306; &#21448; &#26377; &#19968; &#20154; &#29544; &#33258; &#36305; &#20358; &#12290; &#29579; &#35498; &#65306; &#36889; &#20063; &#24517; &#26159; &#22577; &#20449; &#30340; &#12290;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;&#23432; &#26395; &#30340; &#20154; &#35498; &#65306; &#25105; &#30475; &#21069; &#38957; &#20154; &#30340; &#36305; &#27861; &#65292; &#22909; &#20687; &#25746; &#30563; &#30340; &#20818; &#23376; &#20126; &#24076; &#29802; &#26031; &#30340; &#36305; &#27861; &#19968; &#27171; &#12290; &#29579; &#35498; &#65306; &#20182; &#26159; &#20491; &#22909; &#20154; &#65292; &#24517; &#26159; &#22577; &#22909; &#20449; &#24687; &#12290;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;&#20126; &#24076; &#29802; &#26031; &#21521; &#29579; &#21628; &#21483; &#35498; &#65306; &#24179; &#23433; &#20102; &#65281; &#23601; &#22312; &#29579; &#38754; &#21069; &#33225; &#20239; &#26044; &#22320; &#21481; &#25308; &#65292; &#35498; &#65306; &#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#26159; &#25033; &#30070; &#31281; &#38924; &#30340; &#65292; &#22240; &#20182; &#24050; &#23559; &#37027; &#33289; &#25163; &#25915; &#25802; &#25105; &#20027; &#25105; &#29579; &#30340; &#20154; &#20132; &#32102; &#29579; &#20102; &#12290;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;&#29579; &#21839; &#35498; &#65306; &#23569; &#24180; &#20154; &#25276; &#27801; &#40845; &#24179; &#23433; &#19981; &#24179; &#23433; &#65311; &#20126; &#24076; &#29802; &#26031; &#22238; &#31572; &#35498; &#65306; &#32004; &#25276; &#25171; &#30332; &#29579; &#30340; &#20693; &#20154; &#65292; &#37027; &#26178; &#20693; &#20154; &#32893; &#35211; &#30526; &#27665; &#22823; &#32882; &#21927; &#22057; &#65292; &#21371; &#19981; &#30693; &#36947; &#26159; &#29978; &#40636; &#20107; &#12290;</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;&#29579; &#35498; &#65306; &#20320; &#36864; &#21435; &#65292; &#31449; &#22312; &#26049; &#37002; &#12290; &#20182; &#23601; &#36864; &#21435; &#65292; &#31449; &#22312; &#26049; &#37002; &#12290;</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;&#21476; &#31034; &#20154; &#20063; &#20358; &#21040; &#65292; &#35498; &#65306; &#26377; &#20449; &#24687; &#22577; &#32102; &#25105; &#20027; &#25105; &#29579; &#65281; &#32822; &#21644; &#33775; &#20170; &#26085; &#21521; &#19968; &#20999; &#33288; &#36215; &#25915; &#25802; &#20320; &#30340; &#20154; &#32102; &#20320; &#22577; &#20167; &#20102; &#12290;</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;&#29579; &#21839; &#21476; &#31034; &#20154; &#35498; &#65306; &#23569; &#24180; &#20154; &#25276; &#27801; &#40845; &#24179; &#23433; &#19981; &#24179; &#23433; &#65311; &#21476; &#31034; &#20154; &#22238; &#31572; &#35498; &#65306; &#39000; &#25105; &#20027; &#25105; &#29579; &#30340; &#20167; &#25973; &#65292; &#21644; &#19968; &#20999; &#33288; &#36215; &#35201; &#27578; &#23475; &#20320; &#30340; &#20154; &#65292; &#37117; &#33287; &#37027; &#23569; &#24180; &#20154; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;&#29579; &#23601; &#24515; &#35041; &#20663; &#24927; &#65292; &#19978; &#22478; &#38272; &#27155; &#21435; &#21696; &#21741; &#65292; &#19968; &#38754; &#36208; &#19968; &#38754; &#35498; &#65306; &#25105; &#20818; &#25276; &#27801; &#40845; &#21834; &#65281; &#25105; &#20818; &#65292; &#25105; &#20818; &#25276; &#27801; &#40845; &#21834; &#65281; &#25105; &#24680; &#19981; &#24471; &#26367; &#20320; &#27515; &#65292; &#25276; &#27801; &#40845; &#21834; &#65292; &#25105; &#20818; &#65281; &#25105; &#20818; &#65281;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#26377; &#20154; &#21578; &#35380; &#32004; &#25276; &#35498; &#65306; &#29579; &#28858; &#25276; &#27801; &#40845; &#21741; &#27875; &#24754; &#21696; &#12290;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#30526; &#27665; &#32893; &#35498; &#29579; &#28858; &#20182; &#20818; &#23376; &#24962; &#24833; &#65292; &#20182; &#20497; &#24471; &#21213; &#30340; &#27489; &#27138; &#21371; &#35722; &#25104; &#24754; &#21696; &#12290;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#37027; &#26085; &#30526; &#27665; &#26263; &#26263; &#22320; &#36914; &#22478; &#65292; &#23601; &#22914; &#25943; &#38499; &#36867; &#36305; &#12289; &#24922; &#24871; &#30340; &#27665; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#29579; &#33945; &#33879; &#33225; &#65292; &#22823; &#32882; &#21741; &#34399; &#35498; &#65306; &#25105; &#20818; &#25276; &#27801; &#40845; &#21834; &#65281; &#25276; &#27801; &#40845; &#65292; &#25105; &#20818; &#65292; &#25105; &#20818; &#21834; &#65281;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#32004; &#25276; &#36914; &#21435; &#35211; &#29579; &#65292; &#35498; &#65306; &#20320; &#20170; &#26085; &#20351; &#20320; &#19968; &#20999; &#20693; &#20154; &#33225; &#38754; &#24922; &#24871; &#20102; &#65281; &#20182; &#20497; &#20170; &#26085; &#25937; &#20102; &#20320; &#30340; &#24615; &#21629; &#21644; &#20320; &#20818; &#22899; &#22971; &#22974; &#30340; &#24615; &#21629; &#65292;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#20320; &#21371; &#24859; &#37027; &#24680; &#20320; &#30340; &#20154; &#65292; &#24680; &#37027; &#24859; &#20320; &#30340; &#20154; &#12290; &#20320; &#20170; &#26085; &#26126; &#26126; &#22320; &#19981; &#20197; &#23559; &#24101; &#12289; &#20693; &#20154; &#28858; &#24565; &#12290; &#25105; &#20170; &#26085; &#30475; &#26126; &#65292; &#33509; &#25276; &#27801; &#40845; &#27963; &#33879; &#65292; &#25105; &#20497; &#37117; &#27515; &#20129; &#65292; &#20320; &#23601; &#21916; &#24709; &#20102; &#12290;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#29694; &#22312; &#20320; &#30070; &#20986; &#21435; &#65292; &#23433; &#24944; &#20320; &#20693; &#20154; &#30340; &#24515; &#12290; &#25105; &#25351; &#33879; &#32822; &#21644; &#33775; &#36215; &#35475; &#65306; &#20320; &#33509; &#19981; &#20986; &#21435; &#65292; &#20170; &#22812; &#24517; &#28961; &#19968; &#20154; &#33287; &#20320; &#21516; &#22312; &#19968; &#34389; &#65307; &#36889; &#31117; &#24739; &#23601; &#27604; &#20320; &#24478; &#24188; &#24180; &#21040; &#22914; &#20170; &#25152; &#36973; &#30340; &#26356; &#29978; &#65281;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#26044; &#26159; &#29579; &#36215; &#20358; &#65292; &#22352; &#22312; &#22478; &#38272; &#21475; &#12290; &#30526; &#27665; &#32893; &#35498; &#29579; &#22352; &#22312; &#22478; &#38272; &#21475; &#65292; &#23601; &#37117; &#21040; &#29579; &#38754; &#21069; &#12290; &#20197; &#33394; &#21015; &#20154; &#24050; &#32147; &#36867; &#36305; &#65292; &#21508; &#22238; &#21508; &#23478; . &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#20197; &#33394; &#21015; &#30526; &#25903; &#27966; &#30340; &#20154; &#32027; &#32027; &#35696; &#35542; &#35498; &#65306; &#29579; &#26366; &#25937; &#25105; &#20497; &#33067; &#38626; &#20167; &#25973; &#30340; &#25163; &#65292; &#21448; &#25937; &#25105; &#20497; &#33067; &#38626; &#38750; &#21033; &#22763; &#20154; &#30340; &#25163; &#65292; &#29694; &#22312; &#20182; &#36530; &#36991; &#25276; &#27801; &#40845; &#36867; &#36208; &#20102; &#12290;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#25105; &#20497; &#33167; &#25276; &#27801; &#40845; &#27835; &#29702; &#25105; &#20497; &#65292; &#20182; &#24050; &#32147; &#38499; &#20129; &#12290; &#29694; &#22312; &#28858; &#29978; &#40636; &#19981; &#20986; &#19968; &#35328; &#35531; &#29579; &#22238; &#20358; &#21602; &#65311;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#22823; &#34907; &#29579; &#24046; &#20154; &#21435; &#35211; &#31085; &#21496; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#65292; &#35498; &#65306; &#20320; &#20497; &#30070; &#21521; &#29494; &#22823; &#38263; &#32769; &#35498; &#65306; &#20197; &#33394; &#21015; &#30526; &#20154; &#24050; &#32147; &#26377; &#35441; &#35531; &#29579; &#22238; &#23470; &#65292; &#20320; &#20497; &#28858; &#29978; &#40636; &#33853; &#22312; &#20182; &#20497; &#24460; &#38957; &#21602; &#65311;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#20320; &#20497; &#26159; &#25105; &#30340; &#24351; &#20804; &#65292; &#26159; &#25105; &#30340; &#39592; &#32905; &#65292; &#28858; &#29978; &#40636; &#22312; &#20154; &#24460; &#38957; &#35531; &#29579; &#22238; &#20358; &#21602; &#65311;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#20063; &#35201; &#23565; &#20126; &#29802; &#25746; &#35498; &#65306; &#20320; &#19981; &#26159; &#25105; &#30340; &#39592; &#32905; &#40636; &#65311; &#25105; &#33509; &#19981; &#31435; &#20320; &#26367; &#32004; &#25276; &#24120; &#20316; &#20803; &#24101; &#65292; &#39000; &#12288; &#31070; &#37325; &#37325; &#22320; &#38477; &#32624; &#33287; &#25105; &#65281;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#22914; &#27492; &#23601; &#25405; &#22238; &#29494; &#22823; &#30526; &#20154; &#30340; &#24515; &#65292; &#22914; &#21516; &#19968; &#20154; &#30340; &#24515; &#12290; &#20182; &#20497; &#20415; &#25171; &#30332; &#20154; &#21435; &#35211; &#29579; &#65292; &#35498; &#65306; &#35531; &#29579; &#21644; &#29579; &#30340; &#19968; &#20999; &#33251; &#20693; &#22238; &#20358; &#12290;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#29579; &#23601; &#22238; &#20358; &#65292; &#21040; &#20102; &#32004; &#20294; &#27827; &#12290; &#29494; &#22823; &#20154; &#20358; &#21040; &#21513; &#30002; &#65292; &#35201; &#21435; &#36814; &#25509; &#29579; &#65292; &#35531; &#20182; &#36942; &#32004; &#20294; &#27827; &#12290;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#24052; &#25142; &#29747; &#30340; &#20415; &#38597; &#25003; &#20154; &#12289; &#22522; &#25289; &#30340; &#20818; &#23376; &#31034; &#27599; &#24613; &#24537; &#33287; &#29494; &#22823; &#20154; &#19968; &#21516; &#19979; &#21435; &#36814; &#25509; &#22823; &#34907; &#29579; &#12290;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#36319; &#24478; &#31034; &#27599; &#30340; &#26377; &#19968; &#21315; &#20415; &#38597; &#25003; &#20154; &#65292; &#36996; &#26377; &#25475; &#32645; &#23478; &#30340; &#20693; &#20154; &#27927; &#24052; &#21644; &#20182; &#21313; &#20116; &#20491; &#20818; &#23376; &#65292; &#20108; &#21313; &#20491; &#20693; &#20154; &#65307; &#20182; &#20497; &#37117; &#36927; &#36942; &#32004; &#20294; &#27827; &#36814; &#25509; &#29579; &#12290;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#26377; &#25850; &#28193; &#33337; &#36942; &#21435; &#65292; &#28193; &#29579; &#30340; &#23478; &#30519; &#65292; &#20219; &#29579; &#20351; &#29992; &#12290; &#29579; &#35201; &#36942; &#32004; &#20294; &#27827; &#30340; &#26178; &#20505; &#65292; &#22522; &#25289; &#30340; &#20818; &#23376; &#31034; &#27599; &#23601; &#20463; &#20239; &#22312; &#29579; &#38754; &#21069; &#65292;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#23565; &#29579; &#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#20986; &#32822; &#36335; &#25746; &#20919; &#30340; &#26178; &#20505; &#65292; &#20693; &#20154; &#34892; &#24726; &#36870; &#30340; &#20107; &#65292; &#29694; &#22312; &#27714; &#25105; &#20027; &#19981; &#35201; &#22240; &#27492; &#21152; &#32618; &#33287; &#20693; &#20154; &#65292; &#19981; &#35201; &#35352; &#24565; &#65292; &#20063; &#19981; &#35201; &#25918; &#22312; &#24515; &#19978; &#12290;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#20693; &#20154; &#26126; &#30693; &#33258; &#24049; &#26377; &#32618; &#65292; &#25152; &#20197; &#32004; &#29791; &#20840; &#23478; &#20043; &#20013; &#65292; &#20170; &#26085; &#25105; &#39318; &#20808; &#19979; &#20358; &#36814; &#25509; &#25105; &#20027; &#25105; &#29579; &#12290;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#20126; &#27604; &#31721; &#35498; &#65306; &#31034; &#27599; &#26082; &#21650; &#32629; &#32822; &#21644; &#33775; &#30340; &#21463; &#33167; &#32773; &#65292; &#19981; &#25033; &#30070; &#27835; &#27515; &#20182; &#40636; &#65311;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;&#22823; &#34907; &#35498; &#65306; &#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#65292; &#25105; &#33287; &#20320; &#20497; &#26377; &#20309; &#38364; &#28041; &#65292; &#20351; &#20320; &#20497; &#20170; &#26085; &#33287; &#25105; &#21453; &#23565; &#21602; &#65311; &#20170; &#26085; &#22312; &#20197; &#33394; &#21015; &#20013; &#35912; &#21487; &#27835; &#27515; &#20154; &#21602; &#65311; &#25105; &#35912; &#19981; &#30693; &#20170; &#26085; &#25105; &#20316; &#20197; &#33394; &#21015; &#30340; &#29579; &#40636; &#65311;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;&#26044; &#26159; &#29579; &#23565; &#31034; &#27599; &#35498; &#65306; &#20320; &#24517; &#19981; &#27515; &#12290; &#29579; &#23601; &#21521; &#20182; &#36215; &#35475; &#12290;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;&#25475; &#32645; &#30340; &#23403; &#23376; &#31859; &#38750; &#27874; &#35373; &#20063; &#19979; &#21435; &#36814; &#25509; &#29579; &#12290; &#20182; &#33258; &#24478; &#29579; &#21435; &#30340; &#26085; &#23376; &#65292; &#30452; &#21040; &#29579; &#24179; &#24179; &#23433; &#23433; &#22320; &#22238; &#20358; &#65292; &#27794; &#26377; &#20462; &#33139; &#65292; &#27794; &#26377; &#21059; &#39693; &#39706; &#65292; &#20063; &#27794; &#26377; &#27927; &#34915; &#26381; &#12290;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#20182; &#20358; &#21040; &#32822; &#36335; &#25746; &#20919; &#36814; &#25509; &#29579; &#30340; &#26178; &#20505; &#65292; &#29579; &#21839; &#20182; &#35498; &#65306; &#31859; &#38750; &#27874; &#35373; &#65292; &#20320; &#28858; &#29978; &#40636; &#27794; &#26377; &#33287; &#25105; &#21516; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;&#20182; &#22238; &#31572; &#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#65292; &#20693; &#20154; &#26159; &#30264; &#33151; &#30340; &#12290; &#37027; &#26085; &#25105; &#24819; &#35201; &#20633; &#39522; &#39438; &#19978; &#65292; &#33287; &#29579; &#21516; &#21435; &#65292; &#28961; &#22856; &#25105; &#30340; &#20693; &#20154; &#27450; &#21700; &#20102; &#25105; &#65292;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;&#21448; &#22312; &#25105; &#20027; &#25105; &#29579; &#38754; &#21069; &#35730; &#27584; &#25105; &#12290; &#28982; &#32780; &#25105; &#20027; &#25105; &#29579; &#22914; &#21516; &#12288; &#31070; &#30340; &#20351; &#32773; &#19968; &#33324; &#65292; &#20320; &#30475; &#24590; &#27171; &#22909; &#65292; &#23601; &#24590; &#27171; &#34892; &#32631; &#65281;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#22240; &#28858; &#25105; &#31062; &#20840; &#23478; &#30340; &#20154; &#65292; &#22312; &#25105; &#20027; &#25105; &#29579; &#38754; &#21069; &#37117; &#31639; &#28858; &#27515; &#20154; &#65292; &#29579; &#21371; &#20351; &#20693; &#20154; &#22312; &#29579; &#30340; &#24109; &#19978; &#21516; &#20154; &#21507; &#39151; &#65292; &#25105; &#29694; &#22312; &#21521; &#29579; &#36996; &#33021; &#36776; &#29702; &#35380; &#20900; &#40636; &#65311;</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#29579; &#23565; &#20182; &#35498; &#65306; &#20320; &#20309; &#24517; &#20877; &#25552; &#20320; &#30340; &#20107; &#21602; &#65311; &#25105; &#35498; &#65292; &#20320; &#33287; &#27927; &#24052; &#22343; &#20998; &#22320; &#22303; &#12290;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;&#31859; &#38750; &#27874; &#35373; &#23565; &#29579; &#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#26082; &#24179; &#24179; &#23433; &#23433; &#22320; &#22238; &#23470; &#65292; &#23601; &#20219; &#24977; &#27927; &#24052; &#37117; &#21462; &#20102; &#20063; &#21487; &#20197; &#12290;</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;&#22522; &#21015; &#20154; &#24052; &#35199; &#33802; &#24478; &#32645; &#22522; &#29747; &#19979; &#20358; &#65292; &#35201; &#36865; &#29579; &#36942; &#32004; &#20294; &#27827; &#65292; &#23601; &#33287; &#29579; &#19968; &#21516; &#36942; &#20102; &#32004; &#20294; &#27827; &#12290;</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;&#24052; &#35199; &#33802; &#24180; &#32000; &#32769; &#36993; &#65292; &#24050; &#32147; &#20843; &#21313; &#27506; &#20102; &#12290; &#29579; &#20303; &#22312; &#29802; &#21704; &#24565; &#30340; &#26178; &#20505; &#65292; &#20182; &#23601; &#25343; &#39135; &#29289; &#20358; &#20379; &#32102; &#29579; &#65307; &#20182; &#21407; &#26159; &#22823; &#23500; &#25142; &#12290;</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;&#29579; &#23565; &#24052; &#35199; &#33802; &#35498; &#65306; &#20320; &#33287; &#25105; &#21516; &#21435; &#65292; &#25105; &#35201; &#22312; &#32822; &#36335; &#25746; &#20919; &#37027; &#35041; &#39178; &#20320; &#30340; &#32769; &#12290;</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;&#24052; &#35199; &#33802; &#23565; &#29579; &#35498; &#65306; &#25105; &#22312; &#19990; &#30340; &#24180; &#26085; &#36996; &#33021; &#26377; &#22810; &#23569; &#65292; &#20351; &#25105; &#33287; &#29579; &#21516; &#19978; &#32822; &#36335; &#25746; &#20919; &#21602; &#65311;</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;&#20693; &#20154; &#29694; &#22312; &#20843; &#21313; &#27506; &#20102; &#65292; &#36996; &#33021; &#22039; &#20986; &#39154; &#39135; &#30340; &#28363; &#21619; &#12289; &#36776; &#21029; &#32654; &#24801; &#40636; &#65311; &#36996; &#33021; &#32893; &#30007; &#22899; &#27468; &#21809; &#30340; &#32882; &#38899; &#40636; &#65311; &#20693; &#20154; &#20309; &#24517; &#32047; &#36101; &#25105; &#20027; &#25105; &#29579; &#21602; &#65311;</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;&#20693; &#20154; &#21482; &#35201; &#36865; &#29579; &#36942; &#32004; &#20294; &#27827; &#65292; &#29579; &#20309; &#24517; &#36060; &#25105; &#36889; &#27171; &#30340; &#24681; &#20856; &#21602; &#65311;</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;&#27714; &#20320; &#20934; &#25105; &#22238; &#21435; &#65292; &#22909; &#27515; &#22312; &#25105; &#26412; &#22478; &#65292; &#33900; &#22312; &#25105; &#29238; &#27597; &#30340; &#22675; &#26049; &#12290; &#36889; &#35041; &#26377; &#29579; &#30340; &#20693; &#20154; &#37329; &#32597; &#65292; &#35731; &#20182; &#21516; &#25105; &#20027; &#25105; &#29579; &#36942; &#21435; &#65292; &#21487; &#20197; &#38568; &#24847; &#24453; &#20182; &#12290;</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;&#29579; &#35498; &#65306; &#37329; &#32597; &#21487; &#20197; &#33287; &#25105; &#21516; &#21435; &#65292; &#25105; &#24517; &#29031; &#20320; &#30340; &#24515; &#39000; &#24453; &#20182; &#12290; &#20320; &#21521; &#25105; &#27714; &#29978; &#40636; &#65292; &#25105; &#37117; &#24517; &#28858; &#20320; &#25104; &#23601; &#12290;</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;&#26044; &#26159; &#30526; &#27665; &#36942; &#32004; &#20294; &#27827; &#65292; &#29579; &#20063; &#36942; &#21435; &#12290; &#29579; &#33287; &#24052; &#35199; &#33802; &#35242; &#22068; &#65292; &#28858; &#20182; &#31069; &#31119; &#65292; &#24052; &#35199; &#33802; &#23601; &#22238; &#26412; &#22320; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;&#29579; &#36942; &#21435; &#65292; &#21040; &#20102; &#21513; &#30002; &#65292; &#37329; &#32597; &#20063; &#36319; &#20182; &#36942; &#21435; &#12290; &#29494; &#22823; &#30526; &#27665; &#21644; &#20197; &#33394; &#21015; &#27665; &#30340; &#19968; &#21322; &#20063; &#37117; &#36865; &#29579; &#36942; &#21435; &#12290;</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;&#20197; &#33394; &#21015; &#30526; &#20154; &#20358; &#35211; &#29579; &#65292; &#23565; &#20182; &#35498; &#65306; &#25105; &#20497; &#24351; &#20804; &#29494; &#22823; &#20154; &#28858; &#29978; &#40636; &#26263; &#26263; &#36865; &#29579; &#21644; &#29579; &#30340; &#23478; &#30519; &#65292; &#20006; &#36319; &#38568; &#29579; &#30340; &#20154; &#36942; &#32004; &#20294; &#27827; &#65311;</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;&#29494; &#22823; &#30526; &#20154; &#22238; &#31572; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#22240; &#28858; &#29579; &#33287; &#25105; &#20497; &#26159; &#35242; &#23660; &#65292; &#20320; &#20497; &#28858; &#20309; &#22240; &#36889; &#20107; &#30332; &#24594; &#21602; &#65311; &#25105; &#20497; &#21507; &#20102; &#29579; &#30340; &#29978; &#40636; &#21602; &#65311; &#29579; &#36062; &#36060; &#20102; &#25105; &#20497; &#29978; &#40636; &#21602; &#65311;</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;&#20197; &#33394; &#21015; &#20154; &#22238; &#31572; &#29494; &#22823; &#20154; &#35498; &#65306; &#25353; &#25903; &#27966; &#65292; &#25105; &#20497; &#33287; &#29579; &#26377; &#21313; &#20998; &#30340; &#24773; &#20998; &#65307; &#22312; &#22823; &#34907; &#36523; &#19978; &#65292; &#25105; &#20497; &#20063; &#27604; &#20320; &#20497; &#26356; &#26377; &#24773; &#20998; &#12290; &#20320; &#20497; &#28858; &#20309; &#34256; &#35222; &#25105; &#20497; &#65292; &#35531; &#29579; &#22238; &#20358; &#19981; &#20808; &#33287; &#25105; &#20497; &#21830; &#37327; &#21602; &#65311; &#20294; &#29494; &#22823; &#20154; &#30340; &#35441; &#27604; &#20197; &#33394; &#21015; &#20154; &#30340; &#35441; &#26356; &#30828; &#12290;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#22312; &#37027; &#35041; &#24688; &#24039; &#26377; &#19968; &#20491; &#21290; &#24466; &#65292; &#21517; &#21483; &#31034; &#24052; &#65292; &#26159; &#20415; &#38597; &#25003; &#20154; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#12290; &#20182; &#21561; &#35282; &#65292; &#35498; &#65306; &#25105; &#20497; &#33287; &#22823; &#34907; &#28961; &#20998; &#65292; &#33287; &#32822; &#35199; &#30340; &#20818; &#23376; &#28961; &#28041; &#12290; &#20197; &#33394; &#21015; &#20154; &#21738; &#65292; &#20320; &#20497; &#21508; &#22238; &#21508; &#23478; &#21435; &#32631; &#65281;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#26044; &#26159; &#20197; &#33394; &#21015; &#20154; &#37117; &#38626; &#38283; &#22823; &#34907; &#65292; &#36319; &#38568; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#12290; &#20294; &#29494; &#22823; &#20154; &#24478; &#32004; &#20294; &#27827; &#30452; &#21040; &#32822; &#36335; &#25746; &#20919; &#65292; &#37117; &#32202; &#32202; &#36319; &#38568; &#20182; &#20497; &#30340; &#29579; &#12290;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#22823; &#34907; &#29579; &#20358; &#21040; &#32822; &#36335; &#25746; &#20919; &#65292; &#36914; &#20102; &#23470; &#27583; &#65292; &#23601; &#25226; &#24478; &#21069; &#30041; &#19979; &#30475; &#23432; &#23470; &#27583; &#30340; &#21313; &#20491; &#22915; &#23338; &#31105; &#38281; &#22312; &#20919; &#23470; &#65292; &#39178; &#27963; &#20182; &#20497; &#65292; &#19981; &#33287; &#20182; &#20497; &#35242; &#36817; &#12290; &#20182; &#20497; &#22914; &#21516; &#23521; &#23142; &#34987; &#31105; &#65292; &#30452; &#21040; &#27515; &#30340; &#26085; &#23376; &#12290;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#29579; &#23565; &#20126; &#29802; &#25746; &#35498; &#65306; &#20320; &#35201; &#22312; &#19977; &#26085; &#20043; &#20839; &#23559; &#29494; &#22823; &#20154; &#25307; &#32858; &#20102; &#20358; &#65292; &#20320; &#20063; &#22238; &#21040; &#36889; &#35041; &#20358; &#12290;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#20126; &#29802; &#25746; &#23601; &#21435; &#25307; &#32858; &#29494; &#22823; &#20154; &#65292; &#21371; &#32829; &#24310; &#36942; &#20102; &#29579; &#25152; &#38480; &#30340; &#26085; &#26399; &#12290;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#22823; &#34907; &#23565; &#20126; &#27604; &#31721; &#35498; &#65306; &#29694; &#22312; &#24656; &#24597; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#21152; &#23475; &#26044; &#25105; &#20497; &#27604; &#25276; &#27801; &#40845; &#26356; &#29978; &#12290; &#20320; &#35201; &#24118; &#38936; &#20320; &#20027; &#30340; &#20693; &#20154; &#36861; &#36245; &#20182; &#65292; &#20813; &#24471; &#20182; &#24471; &#20102; &#22533; &#22266; &#22478; &#65292; &#36530; &#36991; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#32004; &#25276; &#30340; &#20154; &#21644; &#22522; &#21033; &#25552; &#20154; &#12289; &#27604; &#21033; &#25552; &#20154; &#65292; &#20006; &#25152; &#26377; &#30340; &#21191; &#22763; &#65292; &#37117; &#36319; &#33879; &#20126; &#27604; &#31721; &#65292; &#24478; &#32822; &#36335; &#25746; &#20919; &#20986; &#21435; &#36861; &#36245; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#12290;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#20182; &#20497; &#21040; &#20102; &#22522; &#36941; &#30340; &#22823; &#30928; &#30707; &#37027; &#35041; &#65292; &#20126; &#29802; &#25746; &#20358; &#36814; &#25509; &#20182; &#20497; &#12290; &#37027; &#26178; &#32004; &#25276; &#31359; &#33879; &#25136; &#34915; &#65292; &#33136; &#26463; &#20329; &#20992; &#30340; &#24118; &#23376; &#65292; &#20992; &#22312; &#38808; &#20839; &#65307; &#32004; &#25276; &#21069; &#34892; &#65292; &#20992; &#24478; &#38808; &#20839; &#25481; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#32004; &#25276; &#24038; &#25163; &#25342; &#36215; &#20992; &#20358; &#65292; &#23565; &#20126; &#29802; &#25746; &#35498; &#65306; &#25105; &#20804; &#24351; &#65292; &#20320; &#22909; &#21834; &#65281; &#23601; &#29992; &#21491; &#25163; &#25235; &#20303; &#20126; &#29802; &#25746; &#30340; &#39693; &#23376; &#65292; &#35201; &#33287; &#20182; &#35242; &#22068; &#12290;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#20126; &#29802; &#25746; &#27794; &#26377; &#38450; &#20633; &#32004; &#25276; &#25163; &#35041; &#25152; &#25343; &#30340; &#20992; &#65307; &#32004; &#25276; &#29992; &#20992; &#21050; &#20837; &#20182; &#30340; &#32922; &#33145; &#65292; &#20182; &#30340; &#33144; &#23376; &#27969; &#22312; &#22320; &#19978; &#65292; &#27794; &#26377; &#20877; &#21050; &#20182; &#65292; &#23601; &#27515; &#20102; &#12290; &#32004; &#25276; &#21644; &#20182; &#20804; &#24351; &#20126; &#27604; &#31721; &#24448; &#21069; &#36861; &#36245; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#12290;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#26377; &#32004; &#25276; &#30340; &#19968; &#20491; &#23569; &#24180; &#20154; &#31449; &#22312; &#20126; &#29802; &#25746; &#23629; &#36523; &#26049; &#37002; &#65292; &#23565; &#30526; &#20154; &#35498; &#65306; &#35504; &#21916; &#24709; &#32004; &#25276; &#65292; &#35504; &#27512; &#38918; &#22823; &#34907; &#65292; &#23601; &#30070; &#36319; &#38568; &#32004; &#25276; &#21435; &#12290;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#20126; &#29802; &#25746; &#22312; &#36947; &#36335; &#19978; &#28414; &#22312; &#33258; &#24049; &#30340; &#34880; &#35041; &#12290; &#37027; &#20154; &#35211; &#30526; &#27665; &#32147; &#36942; &#37117; &#31449; &#20303; &#65292; &#23601; &#25226; &#20126; &#29802; &#25746; &#30340; &#23629; &#36523; &#24478; &#36335; &#19978; &#25386; &#21040; &#30000; &#38291; &#65292; &#29992; &#34915; &#26381; &#36974; &#33995; &#12290;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#23629; &#36523; &#24478; &#36335; &#19978; &#25386; &#31227; &#20043; &#24460; &#65292; &#30526; &#27665; &#23601; &#37117; &#36319; &#38568; &#32004; &#25276; &#21435; &#36861; &#36245; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#12290;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#20182; &#36208; &#36941; &#20197; &#33394; &#21015; &#21508; &#25903; &#27966; &#65292; &#30452; &#21040; &#20271; &#29802; &#36838; &#30340; &#20126; &#27604; &#25289; &#65292; &#20006; &#27604; &#21033; &#20154; &#30340; &#20840; &#22320; &#65307; &#37027; &#20123; &#22320; &#26041; &#30340; &#20154; &#20063; &#37117; &#32858; &#38598; &#36319; &#38568; &#20182; &#12290;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#32004; &#25276; &#21644; &#36319; &#38568; &#30340; &#20154; &#21040; &#20102; &#20271; &#29802; &#36838; &#30340; &#20126; &#27604; &#25289; &#65292; &#22285; &#22256; &#31034; &#24052; &#65292; &#23601; &#23565; &#33879; &#22478; &#31689; &#22744; &#65307; &#36319; &#38568; &#32004; &#25276; &#30340; &#30526; &#27665; &#29992; &#37656; &#25758; &#22478; &#65292; &#35201; &#20351; &#22478; &#22604; &#38519; &#12290;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#26377; &#19968; &#20491; &#32880; &#26126; &#23142; &#20154; &#24478; &#22478; &#19978; &#21628; &#21483; &#35498; &#65306; &#32893; &#21834; &#65292; &#32893; &#21834; &#65292; &#35531; &#32004; &#25276; &#36817; &#21069; &#20358; &#65292; &#25105; &#22909; &#33287; &#20182; &#35498; &#35441; &#12290;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#32004; &#25276; &#23601; &#36817; &#21069; &#20358; &#65292; &#23142; &#20154; &#21839; &#20182; &#35498; &#65306; &#20320; &#26159; &#32004; &#25276; &#19981; &#26159; &#65311; &#20182; &#35498; &#65306; &#25105; &#26159; &#12290; &#23142; &#20154; &#35498; &#65306; &#27714; &#20320; &#32893; &#23138; &#22899; &#30340; &#35441; &#12290; &#32004; &#25276; &#35498; &#65306; &#25105; &#32893; &#12290;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#23142; &#20154; &#35498; &#65306; &#21476; &#26178; &#26377; &#35441; &#35498; &#65292; &#30070; &#20808; &#22312; &#20126; &#27604; &#25289; &#27714; &#21839; &#65292; &#28982; &#24460; &#20107; &#23601; &#23450; &#22949; &#12290;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#25105; &#20497; &#36889; &#22478; &#30340; &#20154; &#22312; &#20197; &#33394; &#21015; &#20154; &#20013; &#26159; &#21644; &#24179; &#12289; &#24544; &#21402; &#30340; &#12290; &#20320; &#28858; &#20309; &#35201; &#27584; &#22750; &#20197; &#33394; &#21015; &#20013; &#30340; &#22823; &#22478; &#65292; &#21534; &#28357; &#32822; &#21644; &#33775; &#30340; &#29986; &#26989; &#21602; &#65311;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;&#32004; &#25276; &#22238; &#31572; &#35498; &#65306; &#25105; &#27770; &#19981; &#21534; &#28357; &#27584; &#22750; &#65292;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#20035; &#22240; &#20197; &#27861; &#34030; &#23665; &#22320; &#30340; &#19968; &#20491; &#20154; &#9472; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#9472; &#33289; &#25163; &#25915; &#25802; &#22823; &#34907; &#29579; &#65292; &#20320; &#20497; &#33509; &#23559; &#20182; &#19968; &#20154; &#20132; &#20986; &#20358; &#65292; &#25105; &#20415; &#38626; &#22478; &#32780; &#21435; &#12290; &#23142; &#20154; &#23565; &#32004; &#25276; &#35498; &#65306; &#37027; &#20154; &#30340; &#39318; &#32026; &#24517; &#24478; &#22478; &#29254; &#19978; &#19999; &#32102; &#20320; &#12290;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;&#23142; &#20154; &#23601; &#24977; &#20182; &#30340; &#26234; &#24935; &#21435; &#21240; &#30526; &#20154; &#12290; &#20182; &#20497; &#20415; &#21106; &#19979; &#27604; &#22522; &#21033; &#30340; &#20818; &#23376; &#31034; &#24052; &#30340; &#39318; &#32026; &#65292; &#19999; &#32102; &#32004; &#25276; &#12290; &#32004; &#25276; &#21561; &#35282; &#65292; &#30526; &#20154; &#23601; &#38626; &#22478; &#32780; &#25955; &#65292; &#21508; &#27512; &#21508; &#23478; &#21435; &#20102; &#12290; &#32004; &#25276; &#22238; &#32822; &#36335; &#25746; &#20919; &#65292; &#21040; &#29579; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;&#32004; &#25276; &#20316; &#20197; &#33394; &#21015; &#20840; &#36557; &#30340; &#20803; &#24101; &#65307; &#32822; &#20309; &#32822; &#22823; &#30340; &#20818; &#23376; &#27604; &#25343; &#38597; &#32113; &#36676; &#22522; &#21033; &#25552; &#20154; &#21644; &#27604; &#21033; &#25552; &#20154; &#65307;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#20126; &#22810; &#34349; &#25484; &#31649; &#26381; &#33510; &#30340; &#20154; &#65307; &#20126; &#24076; &#24459; &#30340; &#20818; &#23376; &#32004; &#27801; &#27861; &#20316; &#21490; &#23448; &#65307;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#31034; &#27861; &#20316; &#26360; &#35352; &#65307; &#25746; &#30563; &#21644; &#20126; &#27604; &#20126; &#20182; &#20316; &#31085; &#21496; &#38263; &#65307;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#30554; &#29669; &#20154; &#20197; &#25289; &#20316; &#22823; &#34907; &#30340; &#23472; &#30456; &#12290;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#22823; &#34907; &#24180; &#38291; &#26377; &#39249; &#33618; &#65292; &#19968; &#36899; &#19977; &#24180; &#65292; &#22823; &#34907; &#23601; &#27714; &#21839; &#32822; &#21644; &#33775; &#12290; &#32822; &#21644; &#33775; &#35498; &#65306; &#36889; &#39249; &#33618; &#26159; &#22240; &#25475; &#32645; &#21644; &#20182; &#27969; &#20154; &#34880; &#20043; &#23478; &#27578; &#27515; &#22522; &#36941; &#20154; &#12290;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#21407; &#20358; &#36889; &#22522; &#36941; &#20154; &#19981; &#26159; &#20197; &#33394; &#21015; &#20154; &#65292; &#20035; &#26159; &#20126; &#25705; &#21033; &#20154; &#20013; &#25152; &#21097; &#30340; &#65307; &#20197; &#33394; &#21015; &#20154; &#26366; &#21521; &#20182; &#20497; &#36215; &#35475; &#65292; &#19981; &#27578; &#28357; &#20182; &#20497; &#65292; &#25475; &#32645; &#21371; &#28858; &#20197; &#33394; &#21015; &#20154; &#21644; &#29494; &#22823; &#20154; &#30332; &#29105; &#24515; &#65292; &#24819; &#35201; &#27578; &#28357; &#20182; &#20497; &#12290; &#22823; &#34907; &#29579; &#21484; &#20102; &#20182; &#20497; &#20358; &#65292;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#21839; &#20182; &#20497; &#35498; &#65306; &#25105; &#30070; &#28858; &#20320; &#20497; &#24590; &#27171; &#34892; &#21602; &#65311; &#21487; &#29992; &#29978; &#40636; &#36118; &#36889; &#32618; &#65292; &#20351; &#20320; &#20497; &#28858; &#32822; &#21644; &#33775; &#30340; &#29986; &#26989; &#31069; &#31119; &#21602; &#65311;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#22522; &#36941; &#20154; &#22238; &#31572; &#35498; &#65306; &#25105; &#20497; &#21644; &#25475; &#32645; &#33287; &#20182; &#23478; &#30340; &#20107; &#20006; &#19981; &#38364; &#20046; &#37329; &#37504; &#65292; &#20063; &#19981; &#35201; &#22240; &#25105; &#20497; &#30340; &#32227; &#25925; &#27578; &#19968; &#20491; &#20197; &#33394; &#21015; &#20154; &#12290; &#22823; &#34907; &#35498; &#65306; &#20320; &#20497; &#24590; &#27171; &#35498; &#65292; &#25105; &#23601; &#28858; &#20320; &#20497; &#24590; &#27171; &#34892; &#12290;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#20182; &#20497; &#23565; &#29579; &#35498; &#65306; &#37027; &#24478; &#21069; &#35584; &#23475; &#25105; &#20497; &#12289; &#35201; &#28357; &#25105; &#20497; &#12289; &#20351; &#25105; &#20497; &#19981; &#24471; &#20877; &#20303; &#20197; &#33394; &#21015; &#22659; &#20839; &#30340; &#20154; &#65292;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#29694; &#22312; &#39000; &#23559; &#20182; &#30340; &#23376; &#23403; &#19971; &#20154; &#20132; &#32102; &#25105; &#20497; &#65292; &#25105; &#20497; &#22909; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#23559; &#20182; &#20497; &#25080; &#25499; &#22312; &#32822; &#21644; &#33775; &#25536; &#36984; &#25475; &#32645; &#30340; &#22522; &#27604; &#20126; &#12290; &#29579; &#35498; &#65306; &#25105; &#24517; &#20132; &#32102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#29579; &#22240; &#28858; &#26366; &#33287; &#25475; &#32645; &#30340; &#20818; &#23376; &#32004; &#25343; &#21934; &#25351; &#33879; &#32822; &#21644; &#33775; &#36215; &#35475; &#32080; &#30431; &#65292; &#23601; &#24859; &#24796; &#25475; &#32645; &#30340; &#23403; &#23376; &#12289; &#32004; &#25343; &#21934; &#30340; &#20818; &#23376; &#31859; &#38750; &#27874; &#35373; &#65292; &#19981; &#20132; &#20986; &#20358; &#65292;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#21371; &#25226; &#24859; &#38597; &#30340; &#22899; &#20818; &#21033; &#26031; &#24052; &#32102; &#25475; &#32645; &#25152; &#29983; &#30340; &#20841; &#20491; &#20818; &#23376; &#20126; &#25705; &#23612; &#12289; &#31859; &#38750; &#27874; &#35373; &#65292; &#21644; &#25475; &#32645; &#22899; &#20818; &#31859; &#30002; &#30340; &#22986; &#22986; &#32102; &#31859; &#20309; &#25289; &#20154; &#24052; &#35199; &#33802; &#20818; &#23376; &#20126; &#24471; &#21015; &#25152; &#29983; &#30340; &#20116; &#20491; &#20818; &#23376;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#20132; &#22312; &#22522; &#36941; &#20154; &#30340; &#25163; &#35041; &#12290; &#22522; &#36941; &#20154; &#23601; &#25226; &#20182; &#20497; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#25080; &#25499; &#22312; &#23665; &#19978; &#65292; &#36889; &#19971; &#20154; &#23601; &#19968; &#21516; &#27515; &#20129; &#12290; &#34987; &#27578; &#30340; &#26178; &#20505; &#27491; &#26159; &#25910; &#21106; &#30340; &#26085; &#23376; &#65292; &#23601; &#26159; &#21205; &#25163; &#21106; &#22823; &#40613; &#30340; &#26178; &#20505; &#12290;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#24859; &#38597; &#30340; &#22899; &#20818; &#21033; &#26031; &#24052; &#29992; &#40635; &#24067; &#22312; &#30928; &#30707; &#19978; &#25645; &#26842; &#65292; &#24478; &#21205; &#25163; &#25910; &#21106; &#30340; &#26178; &#20505; &#30452; &#21040; &#22825; &#38477; &#38632; &#22312; &#23629; &#36523; &#19978; &#30340; &#26178; &#20505; &#65292; &#26085; &#38291; &#19981; &#23481; &#31354; &#20013; &#30340; &#38592; &#40165; &#33853; &#22312; &#23629; &#36523; &#19978; &#65292; &#22812; &#38291; &#19981; &#35731; &#30000; &#37326; &#30340; &#36208; &#29560; &#21069; &#20358; &#31967; &#36368; &#12290;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#26377; &#20154; &#23559; &#25475; &#32645; &#30340; &#22915; &#23338; &#24859; &#38597; &#22899; &#20818; &#21033; &#26031; &#24052; &#25152; &#34892; &#30340; &#36889; &#20107; &#21578; &#35380; &#22823; &#34907; &#12290;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#22823; &#34907; &#23601; &#21435; &#65292; &#24478; &#22522; &#21015; &#38597; &#27604; &#20154; &#37027; &#35041; &#23559; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#30340; &#39608; &#39592; &#25644; &#20102; &#20358; &#65288; &#26159; &#22240; &#38750; &#21033; &#22763; &#20154; &#24478; &#21069; &#22312; &#22522; &#21033; &#27874; &#27578; &#25475; &#32645; &#65292; &#23559; &#23629; &#36523; &#25080; &#25499; &#22312; &#20271; &#29642; &#30340; &#34903; &#24066; &#19978; &#65292; &#22522; &#21015; &#38597; &#27604; &#20154; &#25226; &#23629; &#36523; &#20599; &#20102; &#21435; &#12290; &#65289;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#22823; &#34907; &#23559; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#30340; &#39608; &#39592; &#24478; &#37027; &#35041; &#25644; &#20102; &#20358; &#65292; &#21448; &#25910; &#27566; &#34987; &#25080; &#25499; &#19971; &#20154; &#30340; &#39608; &#39592; &#65292;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#23559; &#25475; &#32645; &#21644; &#20182; &#20818; &#23376; &#32004; &#25343; &#21934; &#30340; &#39608; &#39592; &#33900; &#22312; &#20415; &#38597; &#25003; &#30340; &#27927; &#25289; &#65292; &#22312; &#25475; &#32645; &#29238; &#35242; &#22522; &#22763; &#30340; &#22707; &#22675; &#35041; &#65307; &#30526; &#20154; &#34892; &#20102; &#29579; &#25152; &#21545; &#21648; &#30340; &#12290; &#27492; &#24460; &#12288; &#31070; &#22402; &#32893; &#22283; &#27665; &#25152; &#27714; &#30340; &#12290;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#38750; &#21033; &#22763; &#20154; &#33287; &#20197; &#33394; &#21015; &#20154; &#25171; &#20183; &#65307; &#22823; &#34907; &#24118; &#38936; &#20693; &#20154; &#19979; &#21435; &#65292; &#33287; &#38750; &#21033; &#22763; &#20154; &#25509; &#25136; &#65292; &#22823; &#34907; &#23601; &#30130; &#20047; &#20102; &#12290;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#20553; &#20154; &#30340; &#19968; &#20491; &#20818; &#23376; &#20197; &#23526; &#27604; &#35582; &#35201; &#27578; &#22823; &#34907; &#65307; &#20182; &#30340; &#37509; &#27085; &#37325; &#19977; &#30334; &#33293; &#23458; &#21202; &#65292; &#21448; &#20329; &#33879; &#26032; &#20992; &#12290;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#20294; &#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#20126; &#27604; &#31721; &#24171; &#21161; &#22823; &#34907; &#65292; &#25915; &#25171; &#38750; &#21033; &#22763; &#20154; &#65292; &#23559; &#20182; &#27578; &#27515; &#12290; &#30070; &#26085; &#65292; &#36319; &#38568; &#22823; &#34907; &#30340; &#20154; &#21521; &#22823; &#34907; &#36215; &#35475; &#35498; &#65306; &#20197; &#24460; &#20320; &#19981; &#21487; &#20877; &#33287; &#25105; &#20497; &#19968; &#21516; &#20986; &#25136; &#65292; &#24656; &#24597; &#29060; &#28357; &#20197; &#33394; &#21015; &#30340; &#29128; &#12290;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#24460; &#20358; &#65292; &#20197; &#33394; &#21015; &#20154; &#22312; &#27468; &#20271; &#33287; &#38750; &#21033; &#22763; &#20154; &#25171; &#20183; &#65292; &#25142; &#27801; &#20154; &#35199; &#27604; &#35442; &#27578; &#20102; &#20553; &#20154; &#30340; &#19968; &#20491; &#20818; &#23376; &#25746; &#24343; &#12290;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#21448; &#22312; &#27468; &#20271; &#33287; &#38750; &#21033; &#22763; &#20154; &#25171; &#20183; &#65292; &#20271; &#21033; &#24646; &#20154; &#38597; &#38647; &#20420; &#29669; &#37329; &#30340; &#20818; &#23376; &#20234; &#21202; &#21704; &#38627; &#27578; &#20102; &#36838; &#29305; &#20154; &#27468; &#21033; &#20126; &#12290; &#36889; &#20154; &#30340; &#27085; &#26751; &#31895; &#22914; &#32340; &#24067; &#30340; &#27231; &#36600; &#12290;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#21448; &#22312; &#36838; &#29305; &#25171; &#20183; &#65292; &#37027; &#35041; &#26377; &#19968; &#20491; &#36523; &#37327; &#39640; &#22823; &#30340; &#20154; &#65292; &#25163; &#33139; &#37117; &#26159; &#20845; &#25351; &#65292; &#20849; &#26377; &#20108; &#21313; &#22235; &#20491; &#25351; &#38957; &#65307; &#20182; &#20063; &#26159; &#20553; &#20154; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#36889; &#20154; &#21521; &#20197; &#33394; &#21015; &#20154; &#32629; &#38499; &#65292; &#22823; &#34907; &#30340; &#21733; &#21733; &#31034; &#31859; &#20126; &#30340; &#20818; &#23376; &#32004; &#25343; &#21934; &#23601; &#27578; &#20102; &#20182; &#12290;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#36889; &#22235; &#20491; &#20154; &#26159; &#36838; &#29305; &#20553; &#20154; &#30340; &#20818; &#23376; &#65292; &#37117; &#27515; &#22312; &#22823; &#34907; &#21644; &#20182; &#20693; &#20154; &#30340; &#25163; &#19979; &#12290;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#30070; &#32822; &#21644; &#33775; &#25937; &#22823; &#34907; &#33067; &#38626; &#19968; &#20999; &#20167; &#25973; &#21644; &#25475; &#32645; &#20043; &#25163; &#30340; &#26085; &#23376; &#65292; &#20182; &#21521; &#32822; &#21644; &#33775; &#24565; &#36889; &#35433; &#65292;</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#35498; &#65306; &#32822; &#21644; &#33775; &#26159; &#25105; &#30340; &#24022; &#30707; &#65292; &#25105; &#30340; &#23665; &#23528; &#65292; &#25105; &#30340; &#25937; &#20027; &#65292;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#25105; &#30340; &#12288; &#31070; &#65292; &#25105; &#30340; &#30928; &#30707; &#65292; &#25105; &#25152; &#25237; &#38752; &#30340; &#12290; &#20182; &#26159; &#25105; &#30340; &#30462; &#29260; &#65292; &#26159; &#25327; &#25937; &#25105; &#30340; &#35282; &#65292; &#26159; &#25105; &#30340; &#39640; &#33274; &#65292; &#26159; &#25105; &#30340; &#36991; &#38627; &#25152; &#12290; &#25105; &#30340; &#25937; &#20027; &#21834; &#65292; &#20320; &#26159; &#25937; &#25105; &#33067; &#38626; &#24375; &#26292; &#30340; &#12290;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#25105; &#35201; &#27714; &#21578; &#30070; &#35738; &#32654; &#30340; &#32822; &#21644; &#33775; &#65292; &#36889; &#27171; &#65292; &#25105; &#24517; &#24478; &#20167; &#25973; &#25163; &#20013; &#34987; &#25937; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#26366; &#26377; &#27515; &#20129; &#30340; &#27874; &#28010; &#29872; &#32350; &#25105; &#65292; &#21290; &#39006; &#30340; &#24613; &#27969; &#20351; &#25105; &#39514; &#25084; &#65292;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#38512; &#38291; &#30340; &#32361; &#32034; &#32399; &#32350; &#25105; &#65292; &#27515; &#20129; &#30340; &#32178; &#32645; &#33256; &#21040; &#25105; &#12290;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#25105; &#22312; &#24613; &#38627; &#20013; &#27714; &#21578; &#32822; &#21644; &#33775; &#65292; &#21521; &#25105; &#30340; &#12288; &#31070; &#21628; &#27714; &#12290; &#20182; &#24478; &#27583; &#20013; &#32893; &#20102; &#25105; &#30340; &#32882; &#38899; &#65307; &#25105; &#30340; &#21628; &#27714; &#20837; &#20102; &#20182; &#30340; &#32819; &#20013; &#12290;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#37027; &#26178; &#22240; &#20182; &#30332; &#24594; &#65292; &#22320; &#23601; &#25622; &#25788; &#25136; &#25238; &#65307; &#22825; &#30340; &#26681; &#22522; &#20063; &#38663; &#21205; &#25622; &#25788; &#12290;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#24478; &#20182; &#40763; &#23380; &#20882; &#29017; &#19978; &#39472; &#65307; &#24478; &#20182; &#21475; &#20013; &#30332; &#28779; &#28954; &#29138; &#65292; &#36899; &#28845; &#20063; &#33879; &#20102; &#12290;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#20182; &#21448; &#20351; &#22825; &#19979; &#22402; &#65292; &#35242; &#33258; &#38477; &#33256; &#65307; &#26377; &#40657; &#38642; &#22312; &#20182; &#33139; &#19979; &#12290;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#20182; &#22352; &#33879; &#22522; &#36335; &#20271; &#39131; &#34892; &#65292; &#22312; &#39080; &#30340; &#32709; &#33152; &#19978; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#20182; &#20197; &#40657; &#26263; &#21644; &#32858; &#38598; &#30340; &#27700; &#12289; &#22825; &#31354; &#30340; &#21402; &#38642; &#28858; &#20182; &#22235; &#22285; &#30340; &#34892; &#23470; &#12290;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#22240; &#20182; &#38754; &#21069; &#30340; &#20809; &#36637; &#28845; &#37117; &#33879; &#20102; &#12290;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#32822; &#21644; &#33775; &#24478; &#22825; &#19978; &#25171; &#38647; &#65307; &#33267; &#39640; &#32773; &#30332; &#20986; &#32882; &#38899; &#12290;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#20182; &#23556; &#20986; &#31661; &#20358; &#65292; &#20351; &#20167; &#25973; &#22235; &#25955; &#65292; &#30332; &#20986; &#38275; &#38651; &#65292; &#20351; &#20182; &#20497; &#25854; &#20098; &#12290;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#26021; &#36012; &#19968; &#30332; &#65292; &#40763; &#23380; &#30340; &#27683; &#19968; &#20986; &#65292; &#28023; &#24213; &#23601; &#20986; &#29694; &#65292; &#22823; &#22320; &#30340; &#26681; &#22522; &#20063; &#39023; &#38706; &#12290;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#20182; &#24478; &#39640; &#22825; &#20280; &#25163; &#25235; &#20303; &#25105; &#65292; &#25226; &#25105; &#24478; &#22823; &#27700; &#20013; &#25289; &#19978; &#20358; &#12290;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#20182; &#25937; &#25105; &#33067; &#38626; &#25105; &#30340; &#21185; &#25973; &#21644; &#37027; &#20123; &#24680; &#25105; &#30340; &#20154; &#65292; &#22240; &#28858; &#20182; &#20497; &#27604; &#25105; &#24375; &#30427; &#12290;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#25105; &#36973; &#36935; &#28797; &#38627; &#30340; &#26085; &#23376; &#65292; &#20182; &#20497; &#20358; &#25915; &#25802; &#25105; &#65307; &#20294; &#32822; &#21644; &#33775; &#26159; &#25105; &#30340; &#20506; &#38752; &#12290;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#20182; &#21448; &#38936; &#25105; &#21040; &#23532; &#38346; &#20043; &#34389; &#65307; &#20182; &#25937; &#25300; &#25105; &#65292; &#22240; &#20182; &#21916; &#24709; &#25105; &#12290;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#32822; &#21644; &#33775; &#25353; &#33879; &#25105; &#30340; &#20844; &#32681; &#22577; &#31572; &#25105; &#65292; &#25353; &#33879; &#25105; &#25163; &#20013; &#30340; &#28165; &#28500; &#36062; &#36060; &#25105; &#12290;</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#22240; &#28858; &#25105; &#36981; &#23432; &#20102; &#32822; &#21644; &#33775; &#30340; &#36947; &#65292; &#26410; &#26366; &#20316; &#24801; &#38626; &#38283; &#25105; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#20182; &#30340; &#19968; &#20999; &#20856; &#31456; &#24120; &#22312; &#25105; &#38754; &#21069; &#65307; &#20182; &#30340; &#24459; &#20363; &#65292; &#25105; &#20063; &#26410; &#26366; &#38626; &#26820; &#12290;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#25105; &#22312; &#20182; &#38754; &#21069; &#20316; &#20102; &#23436; &#20840; &#20154; &#65307; &#25105; &#20063; &#20445; &#23432; &#33258; &#24049; &#36960; &#38626; &#25105; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;&#25152; &#20197; &#32822; &#21644; &#33775; &#25353; &#25105; &#30340; &#20844; &#32681; &#65292; &#25353; &#25105; &#22312; &#20182; &#30524; &#21069; &#30340; &#28165; &#28500; &#36062; &#36060; &#25105; &#12290;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;&#24904; &#24859; &#30340; &#20154; &#65292; &#20320; &#20197; &#24904; &#24859; &#24453; &#20182; &#65307; &#23436; &#20840; &#30340; &#20154; &#65292; &#20320; &#20197; &#23436; &#20840; &#24453; &#20182; &#65307;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;&#28165; &#28500; &#30340; &#20154; &#65292; &#20320; &#20197; &#28165; &#28500; &#24453; &#20182; &#65307; &#20054; &#20731; &#30340; &#20154; &#65292; &#20320; &#20197; &#24398; &#26354; &#24453; &#20182; &#12290;</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#22256; &#33510; &#30340; &#30334; &#22995; &#65292; &#20320; &#24517; &#25327; &#25937; &#65307; &#20294; &#20320; &#30340; &#30524; &#30446; &#23519; &#30475; &#39640; &#20658; &#30340; &#20154; &#65292; &#20351; &#20182; &#38477; &#21329; &#12290;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#32822; &#21644; &#33775; &#21834; &#65292; &#20320; &#26159; &#25105; &#30340; &#29128; &#65307; &#32822; &#21644; &#33775; &#24517; &#29031; &#26126; &#25105; &#30340; &#40657; &#26263; &#12290;</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;&#25105; &#34249; &#33879; &#20320; &#34909; &#20837; &#25973; &#36557; &#65292; &#34249; &#33879; &#25105; &#30340; &#12288; &#31070; &#36339; &#36942; &#29254; &#22435; &#12290;</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;&#33267; &#26044; &#31070; &#65292; &#20182; &#30340; &#36947; &#26159; &#23436; &#20840; &#30340; &#65307; &#32822; &#21644; &#33775; &#30340; &#35441; &#26159; &#29001; &#28136; &#30340; &#12290; &#20961; &#25237; &#38752; &#20182; &#30340; &#65292; &#20182; &#20415; &#20316; &#20182; &#20497; &#30340; &#30462; &#29260; &#12290;</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;&#38500; &#20102; &#32822; &#21644; &#33775; &#65292; &#35504; &#26159; &#31070; &#21602; &#65311; &#38500; &#20102; &#25105; &#20497; &#30340; &#12288; &#31070; &#65292; &#35504; &#26159; &#30928; &#30707; &#21602; &#65311;</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#31070; &#26159; &#25105; &#22533; &#22266; &#30340; &#20445; &#38556; &#65307; &#20182; &#24341; &#23566; &#23436; &#20840; &#20154; &#34892; &#20182; &#30340; &#36335; &#12290;</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;&#20182; &#20351; &#25105; &#30340; &#33139; &#24555; &#22914; &#27597; &#40575; &#30340; &#36420; &#65292; &#21448; &#20351; &#25105; &#22312; &#39640; &#34389; &#23433; &#31337; &#12290;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;&#20182; &#25945; &#23566; &#25105; &#30340; &#25163; &#33021; &#20197; &#29229; &#25136; &#65292; &#29978; &#33267; &#25105; &#30340; &#33152; &#33218; &#33021; &#38283; &#37509; &#24339; &#12290;</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;&#20320; &#25226; &#20320; &#30340; &#25937; &#24681; &#32102; &#25105; &#20316; &#30462; &#29260; &#65307; &#20320; &#30340; &#28331; &#21644; &#20351; &#25105; &#28858; &#22823; &#12290;</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;&#20320; &#20351; &#25105; &#33139; &#19979; &#30340; &#22320; &#27493; &#23532; &#38346; &#65307; &#25105; &#30340; &#33139; &#26410; &#26366; &#28369; &#36300; &#12290;</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;&#25105; &#36861; &#36245; &#25105; &#30340; &#20167; &#25973; &#65292; &#28357; &#32085; &#20102; &#20182; &#20497; &#65292; &#26410; &#28357; &#20197; &#20808; &#65292; &#25105; &#27794; &#26377; &#27512; &#22238; &#12290;</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;&#25105; &#28357; &#32085; &#20102; &#20182; &#20497; &#65292; &#25171; &#20663; &#20102; &#20182; &#20497; &#65292; &#20351; &#20182; &#20497; &#19981; &#33021; &#36215; &#20358; &#65307; &#20182; &#20497; &#37117; &#20498; &#22312; &#25105; &#30340; &#33139; &#19979; &#12290;</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;&#22240; &#28858; &#20320; &#26366; &#20197; &#21147; &#37327; &#26463; &#25105; &#30340; &#33136; &#65292; &#20351; &#25105; &#33021; &#29229; &#25136; &#65307; &#20320; &#20063; &#20351; &#37027; &#36215; &#20358; &#25915; &#25802; &#25105; &#30340; &#37117; &#26381; &#22312; &#25105; &#20197; &#19979; &#12290;</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;&#20320; &#21448; &#20351; &#25105; &#30340; &#20167; &#25973; &#22312; &#25105; &#38754; &#21069; &#36681; &#32972; &#36867; &#36305; &#65292; &#21483; &#25105; &#33021; &#20197; &#21098; &#38500; &#37027; &#24680; &#25105; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;&#20182; &#20497; &#20208; &#26395; &#65292; &#21371; &#28961; &#20154; &#25327; &#25937; &#65307; &#23601; &#26159; &#21628; &#27714; &#32822; &#21644; &#33775; &#65292; &#20182; &#20063; &#19981; &#25033; &#20801; &#12290;</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;&#25105; &#25623; &#30862; &#20182; &#20497; &#65292; &#22914; &#21516; &#22320; &#19978; &#30340; &#28784; &#22645; &#65292; &#36368; &#36367; &#20182; &#20497; &#65292; &#22235; &#25955; &#22312; &#22320; &#65292; &#22914; &#21516; &#34903; &#19978; &#30340; &#27877; &#22303; &#12290;</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;&#20320; &#25937; &#25105; &#33067; &#38626; &#25105; &#30334; &#22995; &#30340; &#29229; &#31478; &#65292; &#20445; &#35703; &#25105; &#20316; &#21015; &#22283; &#30340; &#20803; &#39318; &#65307; &#25105; &#32032; &#19981; &#35469; &#35672; &#30340; &#27665; &#24517; &#20107; &#22857; &#25105; &#12290;</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;&#22806; &#37030; &#20154; &#35201; &#25237; &#38477; &#25105; &#65292; &#19968; &#32893; &#35211; &#25105; &#30340; &#21517; &#32882; &#23601; &#24517; &#38918; &#24478; &#25105; &#12290;</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;&#22806; &#37030; &#20154; &#35201; &#34928; &#27544; &#65292; &#25136; &#25136; &#20834; &#20834; &#22320; &#20986; &#20182; &#20497; &#30340; &#29151; &#23528; &#12290;</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;&#32822; &#21644; &#33775; &#26159; &#27963; &#31070; &#65292; &#39000; &#25105; &#30340; &#30928; &#30707; &#34987; &#20154; &#31281; &#38924; &#65281; &#39000; &#12288; &#31070; &#9472; &#37027; &#25327; &#25937; &#25105; &#30340; &#30928; &#30707; &#34987; &#20154; &#23562; &#23815; &#65281;</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;&#36889; &#20301; &#31070; &#23601; &#26159; &#37027; &#28858; &#25105; &#20280; &#20900; &#12289; &#20351; &#30526; &#27665; &#26381; &#22312; &#25105; &#20197; &#19979; &#30340; &#12290;</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;&#20320; &#25937; &#25105; &#33067; &#38626; &#20167; &#25973; &#65292; &#21448; &#25226; &#25105; &#33289; &#36215; &#65292; &#39640; &#36942; &#37027; &#20123; &#36215; &#20358; &#25915; &#25802; &#25105; &#30340; &#65307; &#20320; &#25937; &#25105; &#33067; &#38626; &#24375; &#26292; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;&#32822; &#21644; &#33775; &#21834; &#65292; &#22240; &#27492; &#25105; &#35201; &#22312; &#22806; &#37030; &#20013; &#31281; &#35613; &#20320; &#65292; &#27468; &#38924; &#20320; &#30340; &#21517; &#12290;</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;&#32822; &#21644; &#33775; &#36060; &#26997; &#22823; &#30340; &#25937; &#24681; &#32102; &#20182; &#25152; &#31435; &#30340; &#29579; &#65292; &#26045; &#24904; &#24859; &#32102; &#20182; &#30340; &#21463; &#33167; &#32773; &#65292; &#23601; &#26159; &#32102; &#22823; &#34907; &#21644; &#20182; &#30340; &#24460; &#35028; &#65292; &#30452; &#21040; &#27704; &#36960; &#65281;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#20197; &#19979; &#26159; &#22823; &#34907; &#26411; &#20102; &#30340; &#35441; &#12290; &#32822; &#35199; &#30340; &#20818; &#23376; &#22823; &#34907; &#24471; &#23621; &#39640; &#20301; &#65292; &#26159; &#38597; &#21508; &#12288; &#31070; &#25152; &#33167; &#30340; &#65292; &#20316; &#20197; &#33394; &#21015; &#30340; &#32654; &#27468; &#32773; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#38728; &#34249; &#33879; &#25105; &#35498; &#65306; &#20182; &#30340; &#35441; &#22312; &#25105; &#21475; &#20013; &#12290;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#20197; &#33394; &#21015; &#30340; &#12288; &#31070; &#12289; &#20197; &#33394; &#21015; &#30340; &#30928; &#30707; &#26313; &#35565; &#25105; &#35498; &#65306; &#37027; &#20197; &#20844; &#32681; &#27835; &#29702; &#20154; &#27665; &#30340; &#65292; &#25964; &#30031; &#12288; &#31070; &#22519; &#25484; &#27402; &#26564; &#65292;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#20182; &#24517; &#20687; &#26085; &#20986; &#30340; &#26216; &#20809; &#65292; &#22914; &#28961; &#38642; &#30340; &#28165; &#26216; &#65292; &#38632; &#24460; &#30340; &#26228; &#20809; &#65292; &#20351; &#22320; &#30332; &#29983; &#23273; &#33609; &#12290;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#25105; &#23478; &#22312; &#31070; &#38754; &#21069; &#20006; &#38750; &#22914; &#27492; &#65307; &#12288; &#31070; &#21371; &#33287; &#25105; &#31435; &#27704; &#36960; &#30340; &#32004; &#12290; &#36889; &#32004; &#20961; &#20107; &#22533; &#31337; &#65292; &#38364; &#20046; &#25105; &#30340; &#19968; &#20999; &#25937; &#24681; &#21644; &#25105; &#19968; &#20999; &#25152; &#24819; &#26395; &#30340; &#65292; &#20182; &#35912; &#19981; &#28858; &#25105; &#25104; &#23601; &#40636; &#65311;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#20294; &#21290; &#39006; &#37117; &#24517; &#20687; &#33610; &#26840; &#34987; &#19999; &#26820; &#65307; &#20154; &#19981; &#25954; &#29992; &#25163; &#25343; &#20182; &#65307;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#25343; &#20182; &#30340; &#20154; &#24517; &#24118; &#37941; &#22120; &#21644; &#27085; &#26751; &#65292; &#32066; &#20037; &#20182; &#24517; &#34987; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#22823; &#34907; &#21191; &#22763; &#30340; &#21517; &#23383; &#35352; &#22312; &#19979; &#38754; &#65306; &#20182; &#38761; &#25451; &#20154; &#32004; &#35373; &#24052; &#35373; &#65292; &#21448; &#31281; &#20234; &#26031; &#23612; &#20154; &#20126; &#24213; &#25386; &#65292; &#20182; &#26159; &#36557; &#38263; &#30340; &#32113; &#38936; &#65292; &#19968; &#26178; &#25802; &#27578; &#20102; &#20843; &#30334; &#20154; &#12290;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#20854; &#27425; &#26159; &#20126; &#21512; &#20154; &#26421; &#22810; &#30340; &#20818; &#23376; &#20197; &#21033; &#20126; &#25746; &#12290; &#24478; &#21069; &#38750; &#21033; &#22763; &#20154; &#32858; &#38598; &#35201; &#25171; &#20183; &#65292; &#20197; &#33394; &#21015; &#20154; &#36814; &#33879; &#19978; &#21435; &#65292; &#26377; &#36319; &#38568; &#22823; &#34907; &#30340; &#19977; &#20491; &#21191; &#22763; &#21521; &#38750; &#21033; &#22763; &#20154; &#32629; &#38499; &#65292; &#20854; &#20013; &#26377; &#20197; &#21033; &#20126; &#25746; &#12290;</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#20182; &#36215; &#20358; &#25802; &#27578; &#38750; &#21033; &#22763; &#20154; &#65292; &#30452; &#21040; &#25163; &#33218; &#30130; &#20047; &#65292; &#25163; &#40655; &#20303; &#20992; &#25226; &#12290; &#37027; &#26085; &#32822; &#21644; &#33775; &#20351; &#20197; &#33394; &#21015; &#20154; &#22823; &#29554; &#20840; &#21213; &#65307; &#30526; &#27665; &#22312; &#20197; &#21033; &#20126; &#25746; &#24460; &#38957; &#23560; &#22890; &#36001; &#29289; &#12290;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#20854; &#27425; &#26159; &#21704; &#25289; &#20154; &#20126; &#22522; &#30340; &#20818; &#23376; &#27801; &#29802; &#12290; &#19968; &#26085; &#65292; &#38750; &#21033; &#22763; &#20154; &#32858; &#38598; &#25104; &#32676; &#65292; &#22312; &#19968; &#22602; &#38263; &#28415; &#32005; &#35910; &#30340; &#30000; &#35041; &#65292; &#30526; &#27665; &#23601; &#22312; &#38750; &#21033; &#22763; &#20154; &#38754; &#21069; &#36867; &#36305; &#12290;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#27801; &#29802; &#21371; &#31449; &#22312; &#37027; &#30000; &#38291; &#25802; &#27578; &#38750; &#21033; &#22763; &#20154; &#65292; &#25937; &#35703; &#20102; &#37027; &#30000; &#12290; &#32822; &#21644; &#33775; &#20351; &#20197; &#33394; &#21015; &#20154; &#22823; &#29554; &#20840; &#21213; &#12290;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#25910; &#21106; &#30340; &#26178; &#20505; &#65292; &#26377; &#19977; &#21313; &#20491; &#21191; &#22763; &#20013; &#30340; &#19977; &#20491; &#20154; &#19979; &#21040; &#20126; &#26460; &#34349; &#27934; &#35211; &#22823; &#34907; &#12290; &#38750; &#21033; &#22763; &#30340; &#36557; &#20853; &#22312; &#21033; &#20047; &#38899; &#35895; &#23433; &#29151; &#12290;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#37027; &#26178; &#22823; &#34907; &#22312; &#23665; &#23528; &#65292; &#38750; &#21033; &#22763; &#20154; &#30340; &#38450; &#29151; &#22312; &#20271; &#21033; &#24646; &#12290;</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;&#22823; &#34907; &#28212; &#24819; &#65292; &#35498; &#65306; &#29978; &#39000; &#26377; &#20154; &#23559; &#20271; &#21033; &#24646; &#22478; &#38272; &#26049; &#12289; &#20117; &#35041; &#30340; &#27700; &#25171; &#20358; &#32102; &#25105; &#21917; &#12290;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;&#36889; &#19977; &#20491; &#21191; &#22763; &#23601; &#38358; &#36942; &#38750; &#21033; &#22763; &#20154; &#30340; &#29151; &#30436; &#65292; &#24478; &#20271; &#21033; &#24646; &#22478; &#38272; &#26049; &#30340; &#20117; &#35041; &#25171; &#27700; &#65292; &#25343; &#20358; &#22857; &#32102; &#22823; &#34907; &#12290; &#20182; &#21371; &#19981; &#32943; &#21917; &#65292; &#23559; &#27700; &#22880; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292;</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#35498; &#65306; &#32822; &#21644; &#33775; &#21834; &#65292; &#36889; &#19977; &#20491; &#20154; &#20882; &#27515; &#21435; &#25171; &#27700; &#65307; &#36889; &#27700; &#22909; &#20687; &#20182; &#20497; &#30340; &#34880; &#19968; &#33324; &#65292; &#25105; &#26039; &#19981; &#25954; &#21917; &#12290; &#22914; &#27492; &#65292; &#22823; &#34907; &#19981; &#32943; &#21917; &#12290; &#36889; &#26159; &#19977; &#20491; &#21191; &#22763; &#25152; &#20570; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#12289; &#32004; &#25276; &#30340; &#20804; &#24351; &#20126; &#27604; &#31721; &#26159; &#36889; &#19977; &#20491; &#21191; &#22763; &#30340; &#39318; &#38936; &#65307; &#20182; &#33289; &#27085; &#27578; &#20102; &#19977; &#30334; &#20154; &#65292; &#23601; &#22312; &#19977; &#20491; &#21191; &#22763; &#35041; &#24471; &#20102; &#21517; &#12290;</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#20182; &#22312; &#36889; &#19977; &#20491; &#21191; &#22763; &#35041; &#26159; &#26368; &#23562; &#36020; &#30340; &#65292; &#25152; &#20197; &#20316; &#20182; &#20497; &#30340; &#39318; &#38936; &#65292; &#21482; &#26159; &#19981; &#21450; &#21069; &#19977; &#20491; &#21191; &#22763; &#12290;</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;&#26377; &#30002; &#34203; &#21191; &#22763; &#32822; &#20309; &#32822; &#22823; &#30340; &#20818; &#23376; &#27604; &#25343; &#38597; &#34892; &#36942; &#22823; &#33021; &#30340; &#20107; &#65307; &#20182; &#27578; &#20102; &#25705; &#25276; &#20154; &#20126; &#21033; &#20234; &#21202; &#30340; &#20841; &#20491; &#20818; &#23376; &#65292; &#21448; &#22312; &#19979; &#38634; &#30340; &#26178; &#20505; &#19979; &#22353; &#35041; &#21435; &#65292; &#27578; &#20102; &#19968; &#20491; &#29509; &#23376; &#65292;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#21448; &#27578; &#20102; &#19968; &#20491; &#24375; &#22767; &#30340; &#22467; &#21450; &#20154; &#65307; &#22467; &#21450; &#20154; &#25163; &#35041; &#25343; &#33879; &#27085; &#65292; &#27604; &#25343; &#38597; &#21482; &#25343; &#33879; &#26829; &#23376; &#19979; &#21435; &#65292; &#24478; &#22467; &#21450; &#20154; &#25163; &#35041; &#22890; &#36942; &#27085; &#20358; &#65292; &#29992; &#37027; &#27085; &#23559; &#20182; &#27578; &#27515; &#12290;</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#36889; &#26159; &#32822; &#20309; &#32822; &#22823; &#30340; &#20818; &#23376; &#27604; &#25343; &#38597; &#25152; &#34892; &#30340; &#20107; &#65292; &#23601; &#22312; &#19977; &#20491; &#21191; &#22763; &#35041; &#24471; &#20102; &#21517; &#12290;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#20182; &#27604; &#37027; &#19977; &#21313; &#20491; &#21191; &#22763; &#37117; &#23562; &#36020; &#65292; &#21482; &#26159; &#19981; &#21450; &#21069; &#19977; &#20491; &#21191; &#22763; &#12290; &#22823; &#34907; &#31435; &#20182; &#20316; &#35703; &#34907; &#38263; &#12290;</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;&#19977; &#21313; &#20491; &#21191; &#22763; &#35041; &#26377; &#32004; &#25276; &#30340; &#20804; &#24351; &#20126; &#25746; &#40657; &#65292; &#20271; &#21033; &#24646; &#20154; &#26421; &#22810; &#30340; &#20818; &#23376; &#20234; &#21202; &#21704; &#38627; &#65292;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#21704; &#24459; &#20154; &#27801; &#29802; &#65292; &#21704; &#24459; &#20154; &#20197; &#21033; &#21152; &#65292;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#24085; &#21202; &#25552; &#20154; &#24076; &#21033; &#26031; &#65292; &#25552; &#21733; &#20126; &#20154; &#30410; &#21513; &#30340; &#20818; &#23376; &#20197; &#25289; &#65292;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;&#20126; &#25343; &#31361; &#20154; &#20126; &#27604; &#20197; &#35613; &#65292; &#25142; &#27801; &#20154; &#31859; &#26412; &#20035; &#65292;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;&#20126; &#21512; &#20154; &#25746; &#20497; &#65292; &#23612; &#38464; &#27861; &#20154; &#29802; &#21704; &#33802; &#65292;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#23612; &#38464; &#27861; &#20154; &#24052; &#25343; &#30340; &#20818; &#23376; &#24076; &#31435; &#65292; &#20415; &#38597; &#25003; &#26063; &#12289; &#22522; &#27604; &#20126; &#20154; &#21033; &#25308; &#30340; &#20818; &#23376; &#20197; &#22826; &#65292;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;&#27604; &#25289; &#38931; &#20154; &#27604; &#25343; &#38597; &#65292; &#36838; &#23526; &#28330; &#20154; &#24076; &#22826; &#65292;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#20271; &#20126; &#25289; &#24052; &#20154; &#20126; &#27604; &#20126; &#26412; &#65292; &#24052; &#39791; &#31859; &#20154; &#25276; &#26031; &#29802; &#24343; &#65292;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#27801; &#26412; &#20154; &#20197; &#21033; &#38597; &#21704; &#24052; &#65292; &#38597; &#21892; &#20818; &#23376; &#20013; &#30340; &#32004; &#25343; &#21934; &#65292;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;&#21704; &#25289; &#20154; &#27801; &#29802; &#65292; &#21704; &#25289; &#20154; &#27801; &#25289; &#30340; &#20818; &#23376; &#20126; &#24076; &#26263; &#65292;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#29802; &#36838; &#20154; &#20126; &#21704; &#25308; &#30340; &#20818; &#23376; &#20197; &#21033; &#27861; &#21015; &#65292; &#22522; &#32645; &#20154; &#20126; &#24076; &#22810; &#24343; &#30340; &#20818; &#23376; &#20197; &#36899; &#65292;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;&#36838; &#23494; &#20154; &#24076; &#26031; &#33802; &#65292; &#20126; &#24052; &#20154; &#24085; &#33802; &#65292;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;&#29795; &#24052; &#20154; &#25343; &#21934; &#30340; &#20818; &#23376; &#20197; &#30002; &#65292; &#36838; &#24471; &#20154; &#24052; &#23612; &#65292;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;&#20126; &#25451; &#20154; &#27927; &#21202; &#65292; &#27604; &#37636; &#20154; &#25343; &#21704; &#33802; &#65288; &#26159; &#32102; &#27927; &#39791; &#38597; &#30340; &#20818; &#23376; &#32004; &#25276; &#25343; &#20853; &#22120; &#30340; &#65289; &#65292;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;&#20197; &#24086; &#20154; &#20197; &#25289; &#65292; &#20197; &#24086; &#20154; &#36838; &#31435; &#65292;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;&#36203; &#20154; &#28879; &#21033; &#20126; &#65292; &#20849; &#26377; &#19977; &#21313; &#19971; &#20154; &#12290;</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#32822; &#21644; &#33775; &#21448; &#21521; &#20197; &#33394; &#21015; &#20154; &#30332; &#24594; &#65292; &#23601; &#28608; &#21205; &#22823; &#34907; &#65292; &#20351; &#20182; &#21545; &#21648; &#20154; &#21435; &#25976; &#40670; &#20197; &#33394; &#21015; &#20154; &#21644; &#29494; &#22823; &#20154; &#12290;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;&#22823; &#34907; &#23601; &#21545; &#21648; &#36319; &#38568; &#20182; &#30340; &#20803; &#24101; &#32004; &#25276; &#35498; &#65306; &#20320; &#21435; &#36208; &#36941; &#20197; &#33394; &#21015; &#30526; &#25903; &#27966; &#65292; &#24478; &#20294; &#30452; &#21040; &#21029; &#26159; &#24052; &#65292; &#25976; &#40670; &#30334; &#22995; &#65292; &#25105; &#22909; &#30693; &#36947; &#20182; &#20497; &#30340; &#25976; &#30446; &#12290;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;&#32004; &#25276; &#23565; &#29579; &#35498; &#65306; &#28961; &#35542; &#30334; &#22995; &#22810; &#23569; &#65292; &#39000; &#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#20877; &#21152; &#22686; &#30334; &#20493; &#65292; &#20351; &#25105; &#20027; &#25105; &#29579; &#35242; &#30524; &#24471; &#35211; &#12290; &#25105; &#20027; &#25105; &#29579; &#20309; &#24517; &#21916; &#24709; &#34892; &#36889; &#20107; &#21602; &#65311;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#20294; &#29579; &#30340; &#21629; &#20196; &#21213; &#36942; &#32004; &#25276; &#21644; &#30526; &#36557; &#38263; &#12290; &#32004; &#25276; &#21644; &#30526; &#36557; &#38263; &#23601; &#24478; &#29579; &#38754; &#21069; &#20986; &#21435; &#65292; &#25976; &#40670; &#20197; &#33394; &#21015; &#30340; &#30334; &#22995; &#12290;</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;&#20182; &#20497; &#36942; &#20102; &#32004; &#20294; &#27827; &#65292; &#22312; &#36838; &#24471; &#35895; &#20013; &#12289; &#22478; &#30340; &#21491; &#37002; &#20126; &#32645; &#29669; &#23433; &#29151; &#65292; &#33287; &#38597; &#35613; &#30456; &#23565; &#65292;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#21448; &#21040; &#20102; &#22522; &#21015; &#21644; &#20182; &#20572; &#21512; &#31034; &#22320; &#65292; &#21448; &#21040; &#20102; &#20294; &#38597; &#23433; &#65292; &#32350; &#21040; &#35199; &#38931; &#65292;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#20358; &#21040; &#25512; &#32645; &#30340; &#20445; &#38556; &#65292; &#20006; &#24076; &#26410; &#20154; &#21644; &#36838; &#21335; &#20154; &#30340; &#21508; &#22478; &#65292; &#21448; &#21040; &#29494; &#22823; &#21335; &#26041; &#30340; &#21029; &#26159; &#24052; &#12290;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#20182; &#20497; &#36208; &#36941; &#20840; &#22320; &#65292; &#36942; &#20102; &#20061; &#20491; &#26376; &#38646; &#20108; &#21313; &#22825; &#65292; &#23601; &#22238; &#21040; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;&#32004; &#25276; &#23559; &#30334; &#22995; &#30340; &#32317; &#25976; &#22863; &#21578; &#26044; &#29579; &#65306; &#20197; &#33394; &#21015; &#25343; &#20992; &#30340; &#21191; &#22763; &#26377; &#20843; &#21313; &#33836; &#65307; &#29494; &#22823; &#26377; &#20116; &#21313; &#33836; &#12290;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#22823; &#34907; &#25976; &#40670; &#30334; &#22995; &#20197; &#24460; &#65292; &#23601; &#24515; &#20013; &#33258; &#36012; &#65292; &#31153; &#21578; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#34892; &#36889; &#20107; &#22823; &#26377; &#32618; &#20102; &#12290; &#32822; &#21644; &#33775; &#21834; &#65292; &#27714; &#20320; &#38500; &#25481; &#20693; &#20154; &#30340; &#32618; &#23421; &#65292; &#22240; &#25105; &#25152; &#34892; &#30340; &#29978; &#26159; &#24858; &#26151; &#12290;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;&#22823; &#34907; &#26089; &#26216; &#36215; &#20358; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#20808; &#30693; &#36838; &#24471; &#65292; &#23601; &#26159; &#22823; &#34907; &#30340; &#20808; &#35211; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#20320; &#21435; &#21578; &#35380; &#22823; &#34907; &#65292; &#35498; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#26377; &#19977; &#27171; &#28797; &#65292; &#38568; &#20320; &#36984; &#25799; &#19968; &#27171; &#65292; &#25105; &#22909; &#38477; &#33287; &#20320; &#12290;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#26044; &#26159; &#36838; &#24471; &#20358; &#35211; &#22823; &#34907; &#65292; &#23565; &#20182; &#35498; &#65306; &#20320; &#39000; &#24847; &#22283; &#20013; &#26377; &#19971; &#24180; &#30340; &#39249; &#33618; &#21602; &#65311; &#26159; &#22312; &#20320; &#25973; &#20154; &#38754; &#21069; &#36867; &#36305; &#65292; &#34987; &#36861; &#36245; &#19977; &#20491; &#26376; &#21602; &#65311; &#26159; &#22312; &#20320; &#22283; &#20013; &#26377; &#19977; &#26085; &#30340; &#30239; &#30123; &#21602; &#65311; &#29694; &#22312; &#20320; &#35201; &#25571; &#25705; &#24605; &#24819; &#65292; &#25105; &#22909; &#22238; &#35206; &#37027; &#24046; &#25105; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#22823; &#34907; &#23565; &#36838; &#24471; &#35498; &#65306; &#25105; &#29978; &#28858; &#38627; &#65281; &#25105; &#39000; &#33853; &#22312; &#32822; &#21644; &#33775; &#30340; &#25163; &#35041; &#65292; &#22240; &#28858; &#20182; &#26377; &#35920; &#30427; &#30340; &#24976; &#25003; &#12290; &#25105; &#19981; &#39000; &#33853; &#22312; &#20154; &#30340; &#25163; &#35041; &#12290;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#26044; &#26159; &#65292; &#32822; &#21644; &#33775; &#38477; &#30239; &#30123; &#33287; &#20197; &#33394; &#21015; &#20154; &#65292; &#33258; &#26089; &#26216; &#21040; &#25152; &#23450; &#30340; &#26178; &#20505; &#65307; &#24478; &#20294; &#30452; &#21040; &#21029; &#26159; &#24052; &#65292; &#27665; &#38291; &#27515; &#20102; &#19971; &#33836; &#20154; &#12290;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;&#22825; &#20351; &#21521; &#32822; &#36335; &#25746; &#20919; &#20280; &#25163; &#35201; &#28357; &#22478; &#30340; &#26178; &#20505; &#65292; &#32822; &#21644; &#33775; &#24460; &#24724; &#65292; &#23601; &#19981; &#38477; &#36889; &#28797; &#20102; &#65292; &#21545; &#21648; &#28357; &#27665; &#30340; &#22825; &#20351; &#35498; &#65306; &#22816; &#20102; &#65281; &#20303; &#25163; &#32631; &#65281; &#37027; &#26178; &#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#22312; &#32822; &#24067; &#26031; &#20154; &#20126; &#21214; &#25343; &#30340; &#31166; &#22580; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#22823; &#34907; &#30475; &#35211; &#28357; &#27665; &#30340; &#22825; &#20351; &#65292; &#23601; &#31153; &#21578; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#29359; &#20102; &#32618; &#65292; &#34892; &#20102; &#24801; &#65307; &#20294; &#36889; &#32676; &#32650; &#20570; &#20102; &#29978; &#40636; &#21602; &#65311; &#39000; &#20320; &#30340; &#25163; &#25915; &#25802; &#25105; &#21644; &#25105; &#30340; &#29238; &#23478; &#12290;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#30070; &#26085; &#65292; &#36838; &#24471; &#20358; &#35211; &#22823; &#34907; &#65292; &#23565; &#20182; &#35498; &#65306; &#20320; &#19978; &#21435; &#65292; &#22312; &#32822; &#24067; &#26031; &#20154; &#20126; &#21214; &#25343; &#30340; &#31166; &#22580; &#19978; &#28858; &#32822; &#21644; &#33775; &#31689; &#19968; &#24231; &#22727; &#12290;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#22823; &#34907; &#23601; &#29031; &#33879; &#36838; &#24471; &#22857; &#32822; &#21644; &#33775; &#21517; &#25152; &#35498; &#30340; &#35441; &#19978; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;&#20126; &#21214; &#25343; &#35264; &#30475; &#65292; &#35211; &#29579; &#21644; &#20182; &#33251; &#20693; &#21069; &#20358; &#65292; &#23601; &#36814; &#25509; &#20986; &#21435; &#65292; &#33225; &#20239; &#26044; &#22320; &#65292; &#21521; &#29579; &#19979; &#25308; &#65292;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;&#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#28858; &#20309; &#20358; &#21040; &#20693; &#20154; &#36889; &#35041; &#21602; &#65311; &#22823; &#34907; &#35498; &#65306; &#25105; &#35201; &#36023; &#20320; &#36889; &#31166; &#22580; &#65292; &#28858; &#32822; &#21644; &#33775; &#31689; &#19968; &#24231; &#22727; &#65292; &#20351; &#27665; &#38291; &#30340; &#30239; &#30123; &#27490; &#20303; &#12290;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;&#20126; &#21214; &#25343; &#23565; &#22823; &#34907; &#35498; &#65306; &#25105; &#20027; &#25105; &#29579; &#65292; &#20320; &#21916; &#24709; &#29992; &#29978; &#40636; &#65292; &#23601; &#25343; &#21435; &#29563; &#31085; &#12290; &#30475; &#21738; &#65292; &#36889; &#35041; &#26377; &#29275; &#21487; &#20197; &#20316; &#29140; &#31085; &#65292; &#26377; &#25171; &#31975; &#30340; &#22120; &#20855; &#21644; &#22871; &#29275; &#30340; &#36571; &#21487; &#20197; &#30070; &#26612; &#29138; &#12290;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;&#29579; &#21834; &#65292; &#36889; &#19968; &#20999; &#65292; &#25105; &#20126; &#21214; &#25343; &#37117; &#22857; &#32102; &#20320; &#65307; &#21448; &#23565; &#29579; &#35498; &#65306; &#39000; &#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#24709; &#32013; &#20320; &#12290;</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;&#29579; &#23565; &#20126; &#21214; &#25343; &#35498; &#65306; &#19981; &#28982; &#12290; &#25105; &#24517; &#35201; &#25353; &#33879; &#20729; &#20540; &#21521; &#20320; &#36023; &#65307; &#25105; &#19981; &#32943; &#29992; &#30333; &#24471; &#20043; &#29289; &#20316; &#29140; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#9472; &#25105; &#30340; &#12288; &#31070; &#12290; &#22823; &#34907; &#23601; &#29992; &#20116; &#21313; &#33293; &#23458; &#21202; &#37504; &#23376; &#36023; &#20102; &#37027; &#31166; &#22580; &#33287; &#29275; &#12290;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;&#22823; &#34907; &#22312; &#37027; &#35041; &#28858; &#32822; &#21644; &#33775; &#31689; &#20102; &#19968; &#24231; &#22727; &#65292; &#29563; &#29140; &#31085; &#21644; &#24179; &#23433; &#31085; &#12290; &#22914; &#27492; &#65292; &#32822; &#21644; &#33775; &#22402; &#32893; &#22283; &#27665; &#25152; &#27714; &#30340; &#65292; &#30239; &#30123; &#22312; &#20197; &#33394; &#21015; &#20154; &#20013; &#23601; &#27490; &#20303; &#20102; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
