<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="col">Previous</A>&nbsp;
<A HREF="th2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20445; &#32645; &#12289; &#35199; &#25289; &#12289; &#25552; &#25705; &#22826; &#23531; &#20449; &#32102; &#24086; &#25746; &#32645; &#23612; &#36838; &#22312; &#29238; &#31070; &#21644; &#20027; &#32822; &#31308; &#22522; &#30563; &#35041; &#30340; &#25945; &#26371; &#12290; &#39000; &#24681; &#24800; &#24179; &#23433; &#27512; &#33287; &#20320; &#20497; &#65281;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#25105; &#20497; &#28858; &#20320; &#20497; &#30526; &#20154; &#24120; &#24120; &#24863; &#35613; &#31070; &#65292; &#31153; &#21578; &#30340; &#26178; &#20505; &#25552; &#21040; &#20320; &#20497; &#65292;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#22312; &#31070; &#25105; &#20497; &#30340; &#29238; &#38754; &#21069; &#65292; &#19981; &#20303; &#30340; &#35352; &#24565; &#20320; &#20497; &#22240; &#20449; &#24515; &#25152; &#20570; &#30340; &#24037; &#22827; &#65292; &#22240; &#24859; &#24515; &#25152; &#21463; &#30340; &#21214; &#33510; &#65292; &#22240; &#30460; &#26395; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#25152; &#23384; &#30340; &#24525; &#32784; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#34987; &#31070; &#25152; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#25105; &#30693; &#36947; &#20320; &#20497; &#26159; &#33945; &#25536; &#36984; &#30340; &#65307;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#22240; &#28858; &#25105; &#20497; &#30340; &#31119; &#38899; &#20659; &#21040; &#20320; &#20497; &#37027; &#35041; &#65292; &#19981; &#29544; &#22312; &#20046; &#35328; &#35486; &#65292; &#20063; &#22312; &#20046; &#27402; &#33021; &#21644; &#32854; &#38728; &#65292; &#20006; &#20805; &#36275; &#30340; &#20449; &#24515; &#65292; &#27491; &#22914; &#20320; &#20497; &#30693; &#36947; &#12289; &#25105; &#20497; &#22312; &#20320; &#20497; &#37027; &#35041; &#65292; &#28858; &#20320; &#20497; &#30340; &#32227; &#25925; &#26159; &#24590; &#27171; &#28858; &#20154; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#20006; &#19988; &#20320; &#20497; &#22312; &#22823; &#38627; &#20043; &#20013; &#65292; &#33945; &#20102; &#32854; &#38728; &#25152; &#36060; &#30340; &#21916; &#27138; &#65292; &#38936; &#21463; &#30495; &#36947; &#23601; &#25928; &#27861; &#25105; &#20497; &#65292; &#20063; &#25928; &#27861; &#20102; &#20027; &#65307;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#29978; &#33267; &#20320; &#20497; &#20316; &#20102; &#39340; &#20854; &#38931; &#21644; &#20126; &#35442; &#20126; &#25152; &#26377; &#20449; &#20027; &#20043; &#20154; &#30340; &#27036; &#27171; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#22240; &#28858; &#20027; &#30340; &#36947; &#24478; &#20320; &#20497; &#37027; &#35041; &#24050; &#32147; &#20659; &#25562; &#20986; &#20358; &#12290; &#20320; &#20497; &#21521; &#31070; &#30340; &#20449; &#24515; &#19981; &#20294; &#22312; &#39340; &#20854; &#38931; &#21644; &#20126; &#35442; &#20126; &#65292; &#23601; &#26159; &#22312; &#21508; &#34389; &#20063; &#37117; &#20659; &#38283; &#20102; &#65307; &#25152; &#20197; &#19981; &#29992; &#25105; &#20497; &#35498; &#29978; &#40636; &#35441; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#22240; &#28858; &#20182; &#20497; &#33258; &#24049; &#24050; &#32147; &#22577; &#26126; &#25105; &#20497; &#26159; &#24590; &#27171; &#36914; &#21040; &#20320; &#20497; &#37027; &#35041; &#65292; &#20320; &#20497; &#26159; &#24590; &#27171; &#38626; &#26820; &#20598; &#20687; &#65292; &#27512; &#21521; &#31070; &#65292; &#35201; &#26381; &#20107; &#37027; &#21448; &#30495; &#21448; &#27963; &#30340; &#31070; &#65292;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#31561; &#20505; &#20182; &#20818; &#23376; &#24478; &#22825; &#38477; &#33256; &#65292; &#23601; &#26159; &#20182; &#24478; &#27515; &#35041; &#24489; &#27963; &#30340; &#9472; &#37027; &#20301; &#25937; &#25105; &#20497; &#33067; &#38626; &#23559; &#20358; &#24575; &#24594; &#30340; &#32822; &#31308; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#33258; &#24049; &#21407; &#26313; &#24471; &#25105; &#20497; &#36914; &#21040; &#20320; &#20497; &#37027; &#35041; &#20006; &#19981; &#26159; &#24466; &#28982; &#30340; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25105; &#20497; &#24478; &#21069; &#22312; &#33107; &#31435; &#27604; &#34987; &#23475; &#21463; &#36785; &#65292; &#36889; &#26159; &#20320; &#20497; &#30693; &#36947; &#30340; &#65307; &#28982; &#32780; &#36996; &#26159; &#38752; &#25105; &#20497; &#30340; &#31070; &#25918; &#38283; &#33213; &#37327; &#65292; &#22312; &#22823; &#29229; &#25136; &#20013; &#25226; &#31070; &#30340; &#31119; &#38899; &#20659; &#32102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#25105; &#20497; &#30340; &#21240; &#21193; &#19981; &#26159; &#20986; &#26044; &#37679; &#35492; &#65292; &#19981; &#26159; &#20986; &#26044; &#27745; &#31330; &#65292; &#20063; &#19981; &#26159; &#29992; &#35437; &#35408; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#20294; &#31070; &#26082; &#28982; &#39511; &#20013; &#20102; &#25105; &#20497; &#65292; &#25226; &#31119; &#38899; &#35351; &#20184; &#25105; &#20497; &#65292; &#25105; &#20497; &#23601; &#29031; &#27171; &#35611; &#65292; &#19981; &#26159; &#35201; &#35342; &#20154; &#21916; &#27489; &#65292; &#20035; &#26159; &#35201; &#35342; &#37027; &#23519; &#39511; &#25105; &#20497; &#24515; &#30340; &#31070; &#21916; &#27489; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#22240; &#28858; &#25105; &#20497; &#24478; &#20358; &#27794; &#26377; &#29992; &#36942; &#35522; &#23194; &#30340; &#35441; &#65292; &#36889; &#26159; &#20320; &#20497; &#30693; &#36947; &#30340; &#65307; &#20063; &#27794; &#26377; &#34255; &#33879; &#36010; &#24515; &#65292; &#36889; &#26159; &#31070; &#21487; &#20197; &#20316; &#35211; &#35657; &#30340; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#25105; &#20497; &#20316; &#22522; &#30563; &#30340; &#20351; &#24466; &#65292; &#38614; &#28982; &#21487; &#20197; &#21483; &#20154; &#23562; &#37325; &#65292; &#21371; &#27794; &#26377; &#21521; &#20320; &#20497; &#25110; &#21521; &#21029; &#20154; &#27714; &#27054; &#32768; &#65307;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#21482; &#22312; &#20320; &#20497; &#20013; &#38291; &#23384; &#24515; &#28331; &#26580; &#65292; &#22914; &#21516; &#27597; &#35242; &#20083; &#39178; &#33258; &#24049; &#30340; &#23401; &#23376; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#25105; &#20497; &#26082; &#26159; &#36889; &#27171; &#24859; &#20320; &#20497; &#65292; &#19981; &#20294; &#39000; &#24847; &#23559; &#31070; &#30340; &#31119; &#38899; &#32102; &#20320; &#20497; &#65292; &#36899; &#33258; &#24049; &#30340; &#24615; &#21629; &#20063; &#39000; &#24847; &#32102; &#20320; &#20497; &#65292; &#22240; &#20320; &#20497; &#26159; &#25105; &#20497; &#25152; &#30140; &#24859; &#30340; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#35352; &#24565; &#25105; &#20497; &#30340; &#36763; &#33510; &#21214; &#30860; &#65292; &#26205; &#22812; &#20570; &#24037; &#65292; &#20659; &#31070; &#30340; &#31119; &#38899; &#32102; &#20320; &#20497; &#65292; &#20813; &#24471; &#21483; &#20320; &#20497; &#19968; &#20154; &#21463; &#32047; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#25105; &#20497; &#21521; &#20320; &#20497; &#20449; &#20027; &#30340; &#20154; &#65292; &#26159; &#20309; &#31561; &#32854; &#28500; &#12289; &#20844; &#32681; &#12289; &#28961; &#21487; &#25351; &#25688; &#65292; &#26377; &#20320; &#20497; &#20316; &#35211; &#35657; &#65292; &#20063; &#26377; &#31070; &#20316; &#35211; &#35657; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#20320; &#20497; &#20063; &#26313; &#24471; &#25105; &#20497; &#24590; &#27171; &#21240; &#21193; &#20320; &#20497; &#65292; &#23433; &#24944; &#20320; &#20497; &#65292; &#22225; &#21648; &#20320; &#20497; &#21508; &#20154; &#65292; &#22909; &#20687; &#29238; &#35242; &#24453; &#33258; &#24049; &#30340; &#20818; &#22899; &#19968; &#27171; &#65292;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#35201; &#21483; &#20320; &#20497; &#34892; &#20107; &#23565; &#24471; &#36215; &#37027; &#21484; &#20320; &#20497; &#36914; &#20182; &#22283; &#12289; &#24471; &#20182; &#27054; &#32768; &#30340; &#31070; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#28858; &#27492; &#65292; &#25105; &#20497; &#20063; &#19981; &#20303; &#30340; &#24863; &#35613; &#31070; &#65292; &#22240; &#20320; &#20497; &#32893; &#35211; &#25105; &#20497; &#25152; &#20659; &#31070; &#30340; &#36947; &#23601; &#38936; &#21463; &#20102; &#65307; &#19981; &#20197; &#28858; &#26159; &#20154; &#30340; &#36947; &#65292; &#20035; &#20197; &#28858; &#26159; &#31070; &#30340; &#36947; &#12290; &#36889; &#36947; &#23526; &#22312; &#26159; &#31070; &#30340; &#65292; &#20006; &#19988; &#36939; &#34892; &#22312; &#20320; &#20497; &#20449; &#20027; &#30340; &#20154; &#24515; &#20013; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#26366; &#25928; &#27861; &#29494; &#22826; &#20013; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#31070; &#30340; &#21508; &#25945; &#26371; &#65307; &#22240; &#28858; &#20320; &#20497; &#20063; &#21463; &#20102; &#26412; &#22320; &#20154; &#30340; &#33510; &#23475; &#65292; &#20687; &#20182; &#20497; &#21463; &#20102; &#29494; &#22826; &#20154; &#30340; &#33510; &#23475; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#36889; &#29494; &#22826; &#20154; &#27578; &#20102; &#20027; &#32822; &#31308; &#21644; &#20808; &#30693; &#65292; &#21448; &#25226; &#25105; &#20497; &#36245; &#20986; &#21435; &#12290; &#20182; &#20497; &#19981; &#24471; &#31070; &#30340; &#21916; &#24709; &#65292; &#19988; &#33287; &#30526; &#20154; &#28858; &#25973; &#65307;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#19981; &#35377; &#25105; &#20497; &#20659; &#36947; &#32102; &#22806; &#37030; &#20154; &#20351; &#22806; &#37030; &#20154; &#24471; &#25937; &#65292; &#24120; &#24120; &#20805; &#28415; &#33258; &#24049; &#30340; &#32618; &#24801; &#12290; &#31070; &#30340; &#24575; &#24594; &#33256; &#22312; &#20182; &#20497; &#36523; &#19978; &#24050; &#32147; &#21040; &#20102; &#26997; &#34389; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#20497; &#26283; &#26178; &#33287; &#20320; &#20497; &#38626; &#21029; &#65292; &#26159; &#38754; &#30446; &#38626; &#21029; &#65292; &#24515; &#35041; &#21371; &#19981; &#38626; &#21029; &#65307; &#25105; &#20497; &#26997; &#21147; &#30340; &#24819; &#27861; &#23376; &#65292; &#24456; &#39000; &#24847; &#35211; &#20320; &#20497; &#30340; &#38754; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#25152; &#20197; &#25105; &#20497; &#26377; &#24847; &#21040; &#20320; &#20497; &#37027; &#35041; &#65307; &#25105; &#20445; &#32645; &#26377; &#19968; &#20841; &#27425; &#35201; &#21435; &#65292; &#21482; &#26159; &#25746; &#20294; &#38459; &#25803; &#20102; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#25105; &#20497; &#30340; &#30460; &#26395; &#21644; &#21916; &#27138; &#65292; &#20006; &#25152; &#35463; &#30340; &#20896; &#20885; &#26159; &#29978; &#40636; &#21602; &#65311; &#35912; &#19981; &#26159; &#25105; &#20497; &#20027; &#32822; &#31308; &#20358; &#30340; &#26178; &#20505; &#65292; &#20320; &#20497; &#22312; &#20182; &#38754; &#21069; &#31449; &#31435; &#24471; &#20303; &#40636; &#65311;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#22240; &#28858; &#20320; &#20497; &#23601; &#26159; &#25105; &#20497; &#30340; &#27054; &#32768; &#65292; &#25105; &#20497; &#30340; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#25105; &#20497; &#26082; &#19981; &#33021; &#20877; &#24525; &#65292; &#23601; &#39000; &#24847; &#29544; &#33258; &#31561; &#22312; &#38597; &#20856; &#65292;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#25171; &#30332; &#25105; &#20497; &#30340; &#20804; &#24351; &#22312; &#22522; &#30563; &#31119; &#38899; &#19978; &#20316; &#31070; &#22519; &#20107; &#30340; &#65288; &#26377; &#21476; &#21367; &#20316; &#65306; &#33287; &#31070; &#21516; &#24037; &#30340; &#65289; &#25552; &#25705; &#22826; &#21069; &#21435; &#65292; &#22533; &#22266; &#20320; &#20497; &#65292; &#20006; &#22312; &#20320; &#20497; &#25152; &#20449; &#30340; &#36947; &#19978; &#21240; &#24944; &#20320; &#20497; &#65292;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20813; &#24471; &#26377; &#20154; &#34987; &#35576; &#33324; &#24739; &#38627; &#25622; &#21205; &#12290; &#22240; &#28858; &#20320; &#20497; &#33258; &#24049; &#30693; &#36947; &#25105; &#20497; &#21463; &#24739; &#38627; &#21407; &#26159; &#21629; &#23450; &#30340; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#25105; &#20497; &#22312; &#20320; &#20497; &#37027; &#35041; &#30340; &#26178; &#20505; &#65292; &#38928; &#20808; &#21578; &#35380; &#20320; &#20497; &#65292; &#25105; &#20497; &#24517; &#21463; &#24739; &#38627; &#65292; &#20197; &#24460; &#26524; &#28982; &#25033; &#39511; &#20102; &#65292; &#20320; &#20497; &#20063; &#30693; &#36947; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#28858; &#27492; &#65292; &#25105; &#26082; &#19981; &#33021; &#20877; &#24525; &#65292; &#23601; &#25171; &#30332; &#20154; &#21435; &#65292; &#35201; &#26313; &#24471; &#20320; &#20497; &#30340; &#20449; &#24515; &#22914; &#20309; &#65292; &#24656; &#24597; &#37027; &#35480; &#24785; &#20154; &#30340; &#21040; &#24213; &#35480; &#24785; &#20102; &#20320; &#20497; &#65292; &#21483; &#25105; &#20497; &#30340; &#21214; &#33510; &#27512; &#26044; &#24466; &#28982; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#20294; &#25552; &#25705; &#22826; &#21083; &#25165; &#24478; &#20320; &#20497; &#37027; &#35041; &#22238; &#20358; &#65292; &#23559; &#20320; &#20497; &#20449; &#24515; &#21644; &#24859; &#24515; &#30340; &#22909; &#28040; &#24687; &#22577; &#32102; &#25105; &#20497; &#65292; &#21448; &#35498; &#20320; &#20497; &#24120; &#24120; &#35352; &#24565; &#25105; &#20497; &#65292; &#20999; &#20999; &#30340; &#24819; &#35211; &#25105; &#20497; &#65292; &#22914; &#21516; &#25105; &#20497; &#24819; &#35211; &#20320; &#20497; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#25152; &#20197; &#24351; &#20804; &#20497; &#65292; &#25105; &#20497; &#22312; &#19968; &#20999; &#22256; &#33510; &#24739; &#38627; &#20043; &#20013; &#65292; &#22240; &#33879; &#20320; &#20497; &#30340; &#20449; &#24515; &#23601; &#24471; &#20102; &#23433; &#24944; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20320; &#20497; &#33509; &#38752; &#20027; &#31449; &#31435; &#24471; &#31337; &#65292; &#25105; &#20497; &#23601; &#27963; &#20102; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#25105; &#20497; &#22312; &#31070; &#38754; &#21069; &#65292; &#22240; &#33879; &#20320; &#20497; &#29978; &#26159; &#21916; &#27138; &#65292; &#28858; &#36889; &#19968; &#20999; &#21916; &#27138; &#65292; &#21487; &#29992; &#20309; &#31561; &#30340; &#24863; &#35613; &#28858; &#20320; &#20497; &#22577; &#31572; &#31070; &#21602; &#65311;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#25105; &#20497; &#26205; &#22812; &#20999; &#20999; &#30340; &#31048; &#27714; &#65292; &#35201; &#35211; &#20320; &#20497; &#30340; &#38754; &#65292; &#35036; &#28415; &#20320; &#20497; &#20449; &#24515; &#30340; &#19981; &#36275; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#39000; &#31070; &#25105; &#20497; &#30340; &#29238; &#21644; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#19968; &#30452; &#24341; &#38936; &#25105; &#20497; &#21040; &#20320; &#20497; &#37027; &#35041; &#21435; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#21448; &#39000; &#20027; &#21483; &#20320; &#20497; &#24444; &#27492; &#30456; &#24859; &#30340; &#24515; &#65292; &#20006; &#24859; &#30526; &#20154; &#30340; &#24515; &#37117; &#33021; &#22686; &#38263; &#12289; &#20805; &#36275; &#65292; &#22914; &#21516; &#25105; &#20497; &#24859; &#20320; &#20497; &#19968; &#27171; &#65307;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#22909; &#20351; &#20320; &#20497; &#30070; &#25105; &#20497; &#20027; &#32822; &#31308; &#21516; &#20182; &#30526; &#32854; &#24466; &#20358; &#30340; &#26178; &#20505; &#65292; &#22312; &#25105; &#20497; &#29238; &#31070; &#38754; &#21069; &#65292; &#24515; &#35041; &#22533; &#22266; &#65292; &#25104; &#28858; &#32854; &#28500; &#65292; &#28961; &#21487; &#36012; &#20633; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#36996; &#26377; &#35441; &#35498; &#65306; &#25105; &#20497; &#38752; &#33879; &#20027; &#32822; &#31308; &#27714; &#20320; &#20497; &#65292; &#21240; &#20320; &#20497; &#65292; &#20320; &#20497; &#26082; &#28982; &#21463; &#20102; &#25105; &#20497; &#30340; &#25945; &#35347; &#65292; &#30693; &#36947; &#35442; &#24590; &#27171; &#34892; &#21487; &#20197; &#35342; &#31070; &#30340; &#21916; &#24709; &#65292; &#23601; &#35201; &#29031; &#20320; &#20497; &#29694; &#22312; &#25152; &#34892; &#30340; &#26356; &#21152; &#21193; &#21237; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20320; &#20497; &#21407; &#26313; &#24471; &#25105; &#20497; &#24977; &#20027; &#32822; &#31308; &#20659; &#32102; &#20320; &#20497; &#29978; &#40636; &#21629; &#20196; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#31070; &#30340; &#26088; &#24847; &#23601; &#26159; &#35201; &#20320; &#20497; &#25104; &#28858; &#32854; &#28500; &#65292; &#36960; &#36991; &#28139; &#34892; &#65307;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#35201; &#20320; &#20497; &#21508; &#20154; &#26313; &#24471; &#24590; &#27171; &#29992; &#32854; &#28500; &#12289; &#23562; &#36020; &#23432; &#33879; &#33258; &#24049; &#30340; &#36523; &#39636; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#19981; &#25918; &#32305; &#31169; &#24958; &#30340; &#37034; &#24773; &#65292; &#20687; &#37027; &#19981; &#35469; &#35672; &#31070; &#30340; &#22806; &#37030; &#20154; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#19981; &#35201; &#19968; &#20491; &#20154; &#22312; &#36889; &#20107; &#19978; &#36234; &#20998; &#65292; &#27450; &#36000; &#20182; &#30340; &#24351; &#20804; &#65307; &#22240; &#28858; &#36889; &#19968; &#39006; &#30340; &#20107; &#65292; &#20027; &#24517; &#22577; &#25033; &#65292; &#27491; &#22914; &#25105; &#38928; &#20808; &#23565; &#20320; &#20497; &#35498; &#36942; &#65292; &#21448; &#20999; &#20999; &#22225; &#21648; &#20320; &#20497; &#30340; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#31070; &#21484; &#25105; &#20497; &#65292; &#26412; &#19981; &#26159; &#35201; &#25105; &#20497; &#27838; &#26579; &#27745; &#31330; &#65292; &#20035; &#26159; &#35201; &#25105; &#20497; &#25104; &#28858; &#32854; &#28500; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#25152; &#20197; &#37027; &#26820; &#32085; &#30340; &#65292; &#19981; &#26159; &#26820; &#32085; &#20154; &#65292; &#20035; &#26159; &#26820; &#32085; &#37027; &#36060; &#32854; &#38728; &#32102; &#20320; &#20497; &#30340; &#31070; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#35542; &#21040; &#24351; &#20804; &#20497; &#30456; &#24859; &#65292; &#19981; &#29992; &#20154; &#23531; &#20449; &#32102; &#20320; &#20497; &#65307; &#22240; &#28858; &#20320; &#20497; &#33258; &#24049; &#33945; &#20102; &#31070; &#30340; &#25945; &#35347; &#65292; &#21483; &#20320; &#20497; &#24444; &#27492; &#30456; &#24859; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#20320; &#20497; &#21521; &#39340; &#20854; &#38931; &#20840; &#22320; &#30340; &#30526; &#24351; &#20804; &#22266; &#28982; &#26159; &#36889; &#27171; &#34892; &#65292; &#20294; &#25105; &#21240; &#24351; &#20804; &#20497; &#35201; &#26356; &#21152; &#21193; &#21237; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#21448; &#35201; &#31435; &#24535; &#20316; &#23433; &#38748; &#20154; &#65292; &#36774; &#33258; &#24049; &#30340; &#20107; &#65292; &#35242; &#25163; &#20570; &#24037; &#65292; &#27491; &#22914; &#25105; &#20497; &#24478; &#21069; &#25152; &#21545; &#21648; &#20320; &#20497; &#30340; &#65292;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#21483; &#20320; &#20497; &#21487; &#20197; &#21521; &#22806; &#20154; &#34892; &#20107; &#31471; &#27491; &#65292; &#33258; &#24049; &#20063; &#23601; &#27794; &#26377; &#29978; &#40636; &#32570; &#20047; &#20102; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#35542; &#21040; &#30561; &#20102; &#30340; &#20154; &#65292; &#25105; &#20497; &#19981; &#39000; &#24847; &#24351; &#20804; &#20497; &#19981; &#30693; &#36947; &#65292; &#24656; &#24597; &#20320; &#20497; &#24962; &#20663; &#65292; &#20687; &#37027; &#20123; &#27794; &#26377; &#25351; &#26395; &#30340; &#20154; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#25105; &#20497; &#33509; &#20449; &#32822; &#31308; &#27515; &#32780; &#24489; &#27963; &#20102; &#65292; &#37027; &#24050; &#32147; &#22312; &#32822; &#31308; &#35041; &#30561; &#20102; &#30340; &#20154; &#65292; &#31070; &#20063; &#24517; &#23559; &#20182; &#33287; &#32822; &#31308; &#19968; &#21516; &#24118; &#20358; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#25105; &#20497; &#29694; &#22312; &#29031; &#20027; &#30340; &#35441; &#21578; &#35380; &#20320; &#20497; &#19968; &#20214; &#20107; &#65306; &#25105; &#20497; &#36889; &#27963; &#33879; &#36996; &#23384; &#30041; &#21040; &#20027; &#38477; &#33256; &#30340; &#20154; &#65292; &#26039; &#19981; &#33021; &#22312; &#37027; &#24050; &#32147; &#30561; &#20102; &#30340; &#20154; &#20043; &#20808; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#22240; &#28858; &#20027; &#24517; &#35242; &#33258; &#24478; &#22825; &#38477; &#33256; &#65292; &#26377; &#21628; &#21483; &#30340; &#32882; &#38899; &#21644; &#22825; &#20351; &#38263; &#30340; &#32882; &#38899; &#65292; &#21448; &#26377; &#31070; &#30340; &#34399; &#21561; &#38911; &#65307; &#37027; &#22312; &#22522; &#30563; &#35041; &#27515; &#20102; &#30340; &#20154; &#24517; &#20808; &#24489; &#27963; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#20197; &#24460; &#25105; &#20497; &#36889; &#27963; &#33879; &#36996; &#23384; &#30041; &#30340; &#20154; &#24517; &#21644; &#20182; &#20497; &#19968; &#21516; &#34987; &#25552; &#21040; &#38642; &#35041; &#65292; &#22312; &#31354; &#20013; &#33287; &#20027; &#30456; &#36935; &#12290; &#36889; &#27171; &#65292; &#25105; &#20497; &#23601; &#35201; &#21644; &#20027; &#27704; &#36960; &#21516; &#22312; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#30070; &#29992; &#36889; &#20123; &#35441; &#24444; &#27492; &#21240; &#24944; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#35542; &#21040; &#26178; &#20505; &#12289; &#26085; &#26399; &#65292; &#19981; &#29992; &#23531; &#20449; &#32102; &#20320; &#20497; &#65307;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#22240; &#28858; &#20320; &#20497; &#33258; &#24049; &#26126; &#26126; &#26313; &#24471; &#65292; &#20027; &#30340; &#26085; &#23376; &#20358; &#21040; &#65292; &#22909; &#20687; &#22812; &#38291; &#30340; &#36042; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#20154; &#27491; &#35498; &#24179; &#23433; &#31337; &#22949; &#30340; &#26178; &#20505; &#65292; &#28797; &#31117; &#24573; &#28982; &#33256; &#21040; &#20182; &#20497; &#65292; &#22914; &#21516; &#29986; &#38627; &#33256; &#21040; &#25079; &#32974; &#30340; &#23142; &#20154; &#19968; &#27171; &#12290; &#20182; &#20497; &#32085; &#19981; &#33021; &#36867; &#33067; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#21371; &#19981; &#22312; &#40657; &#26263; &#35041; &#65292; &#21483; &#37027; &#26085; &#23376; &#33256; &#21040; &#20320; &#20497; &#20687; &#36042; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#20320; &#20497; &#37117; &#26159; &#20809; &#26126; &#20043; &#23376; &#65292; &#37117; &#26159; &#30333; &#26205; &#20043; &#23376; &#12290; &#25105; &#20497; &#19981; &#26159; &#23660; &#40657; &#22812; &#30340; &#65292; &#20063; &#19981; &#26159; &#23660; &#24189; &#26263; &#30340; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#25152; &#20197; &#25105; &#20497; &#19981; &#35201; &#30561; &#35258; &#20687; &#21029; &#20154; &#19968; &#27171; &#65292; &#32317; &#35201; &#20742; &#37266; &#35641; &#23432; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#22240; &#28858; &#30561; &#20102; &#30340; &#20154; &#26159; &#22312; &#22812; &#38291; &#30561; &#65292; &#37257; &#20102; &#30340; &#20154; &#26159; &#22312; &#22812; &#38291; &#37257; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#20294; &#25105; &#20497; &#26082; &#28982; &#23660; &#20046; &#30333; &#26205; &#65292; &#23601; &#25033; &#30070; &#35641; &#23432; &#65292; &#25226; &#20449; &#21644; &#24859; &#30070; &#20316; &#35703; &#24515; &#37857; &#36974; &#33016; &#65292; &#25226; &#24471; &#25937; &#30340; &#30460; &#26395; &#30070; &#20316; &#38957; &#30420; &#25140; &#19978; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#22240; &#28858; &#31070; &#19981; &#26159; &#38928; &#23450; &#25105; &#20497; &#21463; &#21009; &#65292; &#20035; &#26159; &#38928; &#23450; &#25105; &#20497; &#34249; &#33879; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#20182; &#26367; &#25105; &#20497; &#27515; &#65292; &#21483; &#25105; &#20497; &#28961; &#35542; &#37266; &#33879; &#12289; &#30561; &#33879; &#65292; &#37117; &#33287; &#20182; &#21516; &#27963; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35442; &#24444; &#27492; &#21240; &#24944; &#65292; &#20114; &#30456; &#24314; &#31435; &#65292; &#27491; &#22914; &#20320; &#20497; &#32032; &#24120; &#25152; &#34892; &#30340; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#20497; &#21240; &#20320; &#20497; &#25964; &#37325; &#37027; &#22312; &#20320; &#20497; &#20013; &#38291; &#21214; &#33510; &#30340; &#20154; &#65292; &#23601; &#26159; &#22312; &#20027; &#35041; &#38754; &#27835; &#29702; &#20320; &#20497; &#12289; &#21240; &#25106; &#20320; &#20497; &#30340; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#21448; &#22240; &#20182; &#20497; &#25152; &#20570; &#30340; &#24037; &#65292; &#29992; &#24859; &#24515; &#26684; &#22806; &#23562; &#37325; &#20182; &#20497; &#12290; &#20320; &#20497; &#20063; &#35201; &#24444; &#27492; &#21644; &#30566; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#25105; &#20497; &#21448; &#21240; &#24351; &#20804; &#20497; &#65292; &#35201; &#35686; &#25106; &#19981; &#23432; &#35215; &#30697; &#30340; &#20154; &#65292; &#21193; &#21237; &#28784; &#24515; &#30340; &#20154; &#65292; &#25206; &#21161; &#36575; &#24369; &#30340; &#20154; &#65292; &#20063; &#35201; &#21521; &#30526; &#20154; &#24525; &#32784; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#20320; &#20497; &#35201; &#35641; &#24910; &#65292; &#28961; &#35542; &#26159; &#35504; &#37117; &#19981; &#21487; &#20197; &#24801; &#22577; &#24801; &#65307; &#25110; &#26159; &#24444; &#27492; &#30456; &#24453; &#65292; &#25110; &#26159; &#24453; &#30526; &#20154; &#65292; &#24120; &#35201; &#36861; &#27714; &#33391; &#21892; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#35201; &#24120; &#24120; &#21916; &#27138; &#65292;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#19981; &#20303; &#30340; &#31153; &#21578; &#65292;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#20961; &#20107; &#35613; &#24681; &#65307; &#22240; &#28858; &#36889; &#26159; &#31070; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#21521; &#20320; &#20497; &#25152; &#23450; &#30340; &#26088; &#24847; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#19981; &#35201; &#37559; &#28357; &#32854; &#38728; &#30340; &#24863; &#21205; &#65307;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#19981; &#35201; &#34256; &#35222; &#20808; &#30693; &#30340; &#35611; &#35542; &#12290;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#20294; &#35201; &#20961; &#20107; &#23519; &#39511; &#65292; &#21892; &#32654; &#30340; &#35201; &#25345; &#23432; &#65292;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#21508; &#27171; &#30340; &#24801; &#20107; &#35201; &#31105; &#25106; &#19981; &#20570; &#12290;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#39000; &#36060; &#24179; &#23433; &#30340; &#31070; &#35242; &#33258; &#20351; &#20320; &#20497; &#20840; &#28982; &#25104; &#32854; &#65281; &#21448; &#39000; &#20320; &#20497; &#30340; &#38728; &#33287; &#39746; &#33287; &#36523; &#23376; &#24471; &#33945; &#20445; &#23432; &#65292; &#22312; &#25105; &#20027; &#32822; &#31308; &#22522; &#30563; &#38477; &#33256; &#30340; &#26178; &#20505; &#65292; &#23436; &#20840; &#28961; &#21487; &#25351; &#25688; &#65281;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#37027; &#21484; &#20320; &#20497; &#30340; &#26412; &#26159; &#20449; &#23526; &#30340; &#65292; &#20182; &#24517; &#25104; &#23601; &#36889; &#20107; &#12290;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#35531; &#24351; &#20804; &#20497; &#28858; &#25105; &#20497; &#31153; &#21578; &#12290;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#33287; &#30526; &#24351; &#20804; &#35242; &#22068; &#21839; &#23433; &#65292; &#21209; &#35201; &#32854; &#28500; &#12290;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#25105; &#25351; &#33879; &#20027; &#22225; &#21648; &#20320; &#20497; &#65292; &#35201; &#25226; &#36889; &#20449; &#24565; &#32102; &#30526; &#24351; &#20804; &#32893; &#12290;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#39000; &#25105; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#24681; &#24120; &#33287; &#20320; &#20497; &#21516; &#22312; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="th2">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
