<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20445; &#32645; &#12289; &#35199; &#25289; &#12289; &#25552; &#25705; &#22826; &#23531; &#20449; &#32102; &#24086; &#25746; &#32645; &#23612; &#36838; &#22312; &#31070; &#25105; &#20497; &#30340; &#29238; &#33287; &#20027; &#32822; &#31308; &#22522; &#30563; &#35041; &#30340; &#25945; &#26371; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#39000; &#24681; &#24800; &#12289; &#24179; &#23433; &#24478; &#29238; &#31070; &#21644; &#20027; &#32822; &#31308; &#22522; &#30563; &#27512; &#33287; &#20320; &#20497; &#65281;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#20497; &#35442; &#28858; &#20320; &#20497; &#24120; &#24120; &#24863; &#35613; &#31070; &#65292; &#36889; &#26412; &#26159; &#21512; &#23452; &#30340; &#65307; &#22240; &#20320; &#20497; &#30340; &#20449; &#24515; &#26684; &#22806; &#22686; &#38263; &#65292; &#20006; &#19988; &#20320; &#20497; &#30526; &#20154; &#24444; &#27492; &#30456; &#24859; &#30340; &#24515; &#20063; &#37117; &#20805; &#36275; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#29978; &#33267; &#25105; &#20497; &#22312; &#31070; &#30340; &#21508; &#25945; &#26371; &#35041; &#28858; &#20320; &#20497; &#35463; &#21475; &#65292; &#37117; &#22240; &#20320; &#20497; &#22312; &#25152; &#21463; &#30340; &#19968; &#20999; &#36924; &#36843; &#24739; &#38627; &#20013; &#65292; &#20173; &#33290; &#23384; &#24525; &#32784; &#21644; &#20449; &#24515; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#36889; &#27491; &#26159; &#31070; &#20844; &#32681; &#21028; &#26039; &#30340; &#26126; &#35657; &#65292; &#21483; &#20320; &#20497; &#21487; &#31639; &#37197; &#24471; &#31070; &#30340; &#22283; &#65307; &#20320; &#20497; &#23601; &#26159; &#28858; &#36889; &#22283; &#21463; &#33510; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#31070; &#26082; &#26159; &#20844; &#32681; &#30340; &#65292; &#23601; &#24517; &#23559; &#24739; &#38627; &#22577; &#25033; &#37027; &#21152; &#24739; &#38627; &#32102; &#20320; &#20497; &#30340; &#20154; &#65307;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#20063; &#24517; &#20351; &#20320; &#20497; &#36889; &#21463; &#24739; &#38627; &#30340; &#20154; &#33287; &#25105; &#20497; &#21516; &#24471; &#24179; &#23433; &#12290; &#37027; &#26178; &#65292; &#20027; &#32822; &#31308; &#21516; &#20182; &#26377; &#33021; &#21147; &#30340; &#22825; &#20351; &#24478; &#22825; &#19978; &#22312; &#28779; &#29124; &#20013; &#39023; &#29694; &#65292;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#35201; &#22577; &#25033; &#37027; &#19981; &#35469; &#35672; &#31070; &#21644; &#37027; &#19981; &#32893; &#24478; &#25105; &#20027; &#32822; &#31308; &#31119; &#38899; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20182; &#20497; &#35201; &#21463; &#21009; &#32624; &#65292; &#23601; &#26159; &#27704; &#36960; &#27785; &#28138; &#65292; &#38626; &#38283; &#20027; &#30340; &#38754; &#21644; &#20182; &#27402; &#33021; &#30340; &#27054; &#20809; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#36889; &#27491; &#26159; &#20027; &#38477; &#33256; &#12289; &#35201; &#22312; &#20182; &#32854; &#24466; &#30340; &#36523; &#19978; &#24471; &#27054; &#32768; &#65292; &#21448; &#22312; &#19968; &#20999; &#20449; &#30340; &#20154; &#36523; &#19978; &#39023; &#28858; &#24076; &#22855; &#30340; &#37027; &#26085; &#23376; &#12290; &#65288; &#25105; &#20497; &#23565; &#20320; &#20497; &#20316; &#30340; &#35211; &#35657; &#65292; &#20320; &#20497; &#20063; &#20449; &#20102; &#12290; &#65289;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#22240; &#27492; &#65292; &#25105; &#20497; &#24120; &#28858; &#20320; &#20497; &#31153; &#21578; &#65292; &#39000; &#25105; &#20497; &#30340; &#31070; &#30475; &#20320; &#20497; &#37197; &#24471; &#36942; &#25152; &#33945; &#30340; &#21484; &#65292; &#21448; &#29992; &#22823; &#33021; &#25104; &#23601; &#20320; &#20497; &#19968; &#20999; &#25152; &#32680; &#24917; &#30340; &#33391; &#21892; &#21644; &#19968; &#20999; &#22240; &#20449; &#24515; &#25152; &#20570; &#30340; &#24037; &#22827; &#65307;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#21483; &#25105; &#20497; &#20027; &#32822; &#31308; &#30340; &#21517; &#22312; &#20320; &#20497; &#36523; &#19978; &#24471; &#27054; &#32768; &#65292; &#20320; &#20497; &#20063; &#22312; &#20182; &#36523; &#19978; &#24471; &#27054; &#32768; &#65292; &#37117; &#29031; &#33879; &#25105; &#20497; &#30340; &#31070; &#20006; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#24681; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#35542; &#21040; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#38477; &#33256; &#21644; &#25105; &#20497; &#21040; &#20182; &#37027; &#35041; &#32858; &#38598; &#65292;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25105; &#21240; &#20320; &#20497; &#65306; &#28961; &#35542; &#26377; &#38728; &#12289; &#26377; &#35328; &#35486; &#12289; &#26377; &#20882; &#25105; &#21517; &#30340; &#26360; &#20449; &#65292; &#35498; &#20027; &#30340; &#26085; &#23376; &#29694; &#22312; &#65288; &#25110; &#20316; &#65306; &#23601; &#65289; &#21040; &#20102; &#65292; &#19981; &#35201; &#36629; &#26131; &#21205; &#24515; &#65292; &#20063; &#19981; &#35201; &#39514; &#24908; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20154; &#19981; &#25304; &#29992; &#29978; &#40636; &#27861; &#23376; &#65292; &#20320; &#20497; &#32317; &#19981; &#35201; &#34987; &#20182; &#35480; &#24785; &#65307; &#22240; &#28858; &#37027; &#26085; &#23376; &#20197; &#21069; &#65292; &#24517; &#26377; &#38626; &#36947; &#21453; &#25945; &#30340; &#20107; &#65292; &#20006; &#26377; &#37027; &#22823; &#32618; &#20154; &#65292; &#23601; &#26159; &#27785; &#28138; &#20043; &#23376; &#65292; &#39023; &#38706; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#20182; &#26159; &#25269; &#25803; &#20027; &#65292; &#39640; &#25260; &#33258; &#24049; &#65292; &#36229; &#36942; &#19968; &#20999; &#31281; &#28858; &#31070; &#30340; &#21644; &#19968; &#20999; &#21463; &#20154; &#25964; &#25308; &#30340; &#65292; &#29978; &#33267; &#22352; &#22312; &#31070; &#30340; &#27583; &#35041; &#65292; &#33258; &#31281; &#26159; &#31070; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#25105; &#36996; &#22312; &#20320; &#20497; &#37027; &#35041; &#30340; &#26178; &#20505; &#65292; &#26366; &#25226; &#36889; &#20123; &#20107; &#21578; &#35380; &#20320; &#20497; &#65292; &#20320; &#20497; &#19981; &#35352; &#24471; &#40636; &#65311;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#20063; &#30693; &#36947; &#65292; &#37027; &#25876; &#38459; &#20182; &#30340; &#26159; &#29978; &#40636; &#65292; &#26159; &#21483; &#20182; &#21040; &#20102; &#30340; &#26178; &#20505; &#25165; &#21487; &#20197; &#39023; &#38706; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#22240; &#28858; &#37027; &#19981; &#27861; &#30340; &#38577; &#24847; &#24050; &#32147; &#30332; &#21205; &#65292; &#21482; &#26159; &#29694; &#22312; &#26377; &#19968; &#20491; &#25876; &#38459; &#30340; &#65292; &#31561; &#21040; &#37027; &#25876; &#38459; &#30340; &#34987; &#38500; &#21435; &#65292;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#37027; &#26178; &#36889; &#19981; &#27861; &#30340; &#20154; &#24517; &#39023; &#38706; &#20986; &#20358; &#12290; &#20027; &#32822; &#31308; &#35201; &#29992; &#21475; &#20013; &#30340; &#27683; &#28357; &#32085; &#20182; &#65292; &#29992; &#38477; &#33256; &#30340; &#27054; &#20809; &#24290; &#25481; &#20182; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#36889; &#19981; &#27861; &#30340; &#20154; &#20358; &#65292; &#26159; &#29031; &#25746; &#20294; &#30340; &#36939; &#21205; &#65292; &#34892; &#21508; &#27171; &#30340; &#30064; &#33021; &#12289; &#31070; &#36447; &#65292; &#21644; &#19968; &#20999; &#34395; &#20551; &#30340; &#22855; &#20107; &#65292;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#20006; &#19988; &#22312; &#37027; &#27785; &#28138; &#30340; &#20154; &#36523; &#19978; &#34892; &#21508; &#27171; &#20986; &#26044; &#19981; &#32681; &#30340; &#35437; &#35408; &#65307; &#22240; &#20182; &#20497; &#19981; &#38936; &#21463; &#24859; &#30495; &#29702; &#30340; &#24515; &#65292; &#20351; &#20182; &#20497; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#25925; &#27492; &#65292; &#31070; &#23601; &#32102; &#20182; &#20497; &#19968; &#20491; &#29983; &#30332; &#37679; &#35492; &#30340; &#24515; &#65292; &#21483; &#20182; &#20497; &#20449; &#24478; &#34395; &#35594; &#65292;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#20351; &#19968; &#20999; &#19981; &#20449; &#30495; &#29702; &#12289; &#20498; &#21916; &#24859; &#19981; &#32681; &#30340; &#20154; &#37117; &#34987; &#23450; &#32618; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#20027; &#25152; &#24859; &#30340; &#24351; &#20804; &#20497; &#21738; &#65292; &#25105; &#20497; &#26412; &#35442; &#24120; &#28858; &#20320; &#20497; &#24863; &#35613; &#31070; &#65307; &#22240; &#28858; &#20182; &#24478; &#36215; &#21021; &#25536; &#36984; &#20102; &#20320; &#20497; &#65292; &#21483; &#20320; &#20497; &#22240; &#20449; &#30495; &#36947; &#65292; &#21448; &#34987; &#32854; &#38728; &#24863; &#21205; &#65292; &#25104; &#28858; &#32854; &#28500; &#65292; &#33021; &#20197; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#31070; &#34249; &#25105; &#20497; &#25152; &#20659; &#30340; &#31119; &#38899; &#21484; &#20320; &#20497; &#21040; &#36889; &#22320; &#27493; &#65292; &#22909; &#24471; &#33879; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#27054; &#20809; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#25152; &#20197; &#65292; &#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#35201; &#31449; &#31435; &#24471; &#31337; &#65292; &#20961; &#25152; &#38936; &#21463; &#30340; &#25945; &#35347; &#65292; &#19981; &#25304; &#26159; &#25105; &#20497; &#21475; &#20659; &#30340; &#65292; &#26159; &#20449; &#19978; &#23531; &#30340; &#65292; &#37117; &#35201; &#22533; &#23432; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#20294; &#39000; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#21644; &#37027; &#24859; &#25105; &#20497; &#12289; &#38283; &#24681; &#23559; &#27704; &#36960; &#30340; &#23433; &#24944; &#20006; &#32654; &#22909; &#30340; &#30460; &#26395; &#36060; &#32102; &#25105; &#20497; &#30340; &#29238; &#31070; &#65292;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#23433; &#24944; &#20320; &#20497; &#30340; &#24515; &#65292; &#20006; &#19988; &#22312; &#19968; &#20999; &#21892; &#34892; &#21892; &#35328; &#19978; &#22533; &#22266; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#36996; &#26377; &#35441; &#35498; &#65306; &#35531; &#20320; &#20497; &#28858; &#25105; &#20497; &#31153; &#21578; &#65292; &#22909; &#21483; &#20027; &#30340; &#36947; &#29702; &#24555; &#24555; &#34892; &#38283; &#65292; &#24471; &#33879; &#27054; &#32768; &#65292; &#27491; &#22914; &#22312; &#20320; &#20497; &#20013; &#38291; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20063; &#21483; &#25105; &#20497; &#33067; &#38626; &#28961; &#29702; &#20043; &#24801; &#20154; &#30340; &#25163; &#65292; &#22240; &#28858; &#20154; &#19981; &#37117; &#26159; &#26377; &#20449; &#24515; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20294; &#20027; &#26159; &#20449; &#23526; &#30340; &#65292; &#35201; &#22533; &#22266; &#20320; &#20497; &#65292; &#20445; &#35703; &#20320; &#20497; &#33067; &#38626; &#37027; &#24801; &#32773; &#12290; &#65288; &#25110; &#20316; &#65306; &#33067; &#38626; &#20807; &#24801; &#65289; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#25105; &#20497; &#38752; &#20027; &#28145; &#20449; &#65292; &#20320; &#20497; &#29694; &#22312; &#26159; &#36981; &#34892; &#25105; &#20497; &#25152; &#21545; &#21648; &#30340; &#65292; &#24460; &#20358; &#20063; &#24517; &#35201; &#36981; &#34892; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#39000; &#20027; &#24341; &#23566; &#20320; &#20497; &#30340; &#24515; &#65292; &#21483; &#20320; &#20497; &#24859; &#31070; &#65292; &#20006; &#23416; &#22522; &#30563; &#30340; &#24525; &#32784; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#20497; &#22857; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#21517; &#21545; &#21648; &#20320; &#20497; &#65292; &#20961; &#26377; &#24351; &#20804; &#19981; &#25353; &#35215; &#30697; &#32780; &#34892; &#65292; &#19981; &#36981; &#23432; &#24478; &#25105; &#20497; &#25152; &#21463; &#30340; &#25945; &#35347; &#65292; &#23601; &#30070; &#36960; &#38626; &#20182; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#20320; &#20497; &#33258; &#24049; &#21407; &#30693; &#36947; &#25033; &#30070; &#24590; &#27171; &#25928; &#27861; &#25105; &#20497; &#12290; &#22240; &#28858; &#25105; &#20497; &#22312; &#20320; &#20497; &#20013; &#38291; &#65292; &#26410; &#22039; &#19981; &#25353; &#35215; &#30697; &#32780; &#34892; &#65292;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20063; &#26410; &#22039; &#30333; &#21507; &#20154; &#30340; &#39151; &#65292; &#20498; &#26159; &#36763; &#33510; &#21214; &#30860; &#65292; &#26205; &#22812; &#20570; &#24037; &#65292; &#20813; &#24471; &#21483; &#20320; &#20497; &#19968; &#20154; &#21463; &#32047; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#36889; &#20006; &#19981; &#26159; &#22240; &#25105; &#20497; &#27794; &#26377; &#27402; &#26564; &#65292; &#20035; &#26159; &#35201; &#32102; &#20320; &#20497; &#20316; &#27036; &#27171; &#65292; &#21483; &#20320; &#20497; &#25928; &#27861; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#25105; &#20497; &#22312; &#20320; &#20497; &#37027; &#35041; &#30340; &#26178; &#20505; &#65292; &#26366; &#21545; &#21648; &#20320; &#20497; &#35498; &#65292; &#33509; &#26377; &#20154; &#19981; &#32943; &#20570; &#24037; &#65292; &#23601; &#19981; &#21487; &#21507; &#39151; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#22240; &#25105; &#20497; &#32893; &#35498; &#65292; &#22312; &#20320; &#20497; &#20013; &#38291; &#26377; &#20154; &#19981; &#25353; &#35215; &#30697; &#32780; &#34892; &#65292; &#29978; &#40636; &#24037; &#37117; &#19981; &#20570; &#65292; &#21453; &#20498; &#23560; &#31649; &#38290; &#20107; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#25105; &#20497; &#38752; &#20027; &#32822; &#31308; &#22522; &#30563; &#21545; &#21648; &#12289; &#21240; &#25106; &#36889; &#27171; &#30340; &#20154; &#65292; &#35201; &#23433; &#38748; &#20570; &#24037; &#65292; &#21507; &#33258; &#24049; &#30340; &#39151; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#34892; &#21892; &#19981; &#21487; &#21930; &#24535; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#33509; &#26377; &#20154; &#19981; &#32893; &#24478; &#25105; &#20497; &#36889; &#20449; &#19978; &#30340; &#35441; &#65292; &#35201; &#35352; &#19979; &#20182; &#65292; &#19981; &#21644; &#20182; &#20132; &#24448; &#65292; &#21483; &#20182; &#33258; &#35258; &#32670; &#24871; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#20294; &#19981; &#35201; &#20197; &#20182; &#28858; &#20167; &#20154; &#65292; &#35201; &#21240; &#20182; &#22914; &#24351; &#20804; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#39000; &#36060; &#24179; &#23433; &#30340; &#20027; &#38568; &#26178; &#38568; &#20107; &#35242; &#33258; &#32102; &#20320; &#20497; &#24179; &#23433; &#65281; &#39000; &#20027; &#24120; &#33287; &#20320; &#20497; &#30526; &#20154; &#21516; &#22312; &#65281;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#25105; &#20445; &#32645; &#35242; &#31558; &#21839; &#20320; &#20497; &#23433; &#12290; &#20961; &#25105; &#30340; &#20449; &#37117; &#20197; &#27492; &#28858; &#35352; &#65292; &#25105; &#30340; &#31558; &#36321; &#23601; &#26159; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#39000; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#24681; &#24120; &#33287; &#20320; &#20497; &#30526; &#20154; &#21516; &#22312; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
