<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#22857; &#25105; &#20497; &#25937; &#20027; &#31070; &#21644; &#25105; &#20497; &#30340; &#30460; &#26395; &#22522; &#30563; &#32822; &#31308; &#20043; &#21629; &#65292; &#20316; &#22522; &#30563; &#32822; &#31308; &#20351; &#24466; &#30340; &#20445; &#32645; &#65292;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#23531; &#20449; &#32102; &#37027; &#22240; &#20449; &#20027; &#20316; &#25105; &#30495; &#20818; &#23376; &#30340; &#25552; &#25705; &#22826; &#12290; &#39000; &#24681; &#24800; &#12289; &#24976; &#25003; &#12289; &#24179; &#23433; &#24478; &#29238; &#31070; &#21644; &#25105; &#20497; &#20027; &#22522; &#30563; &#32822; &#31308; &#27512; &#33287; &#20320; &#65281;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#25105; &#24448; &#39340; &#20854; &#38931; &#21435; &#30340; &#26178; &#20505; &#65292; &#26366; &#21240; &#20320; &#20173; &#20303; &#22312; &#20197; &#24343; &#25152; &#65292; &#22909; &#22225; &#21648; &#37027; &#24190; &#20491; &#20154; &#19981; &#21487; &#20659; &#30064; &#25945; &#65292;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#20063; &#19981; &#21487; &#32893; &#24478; &#33618; &#28218; &#28961; &#24977; &#30340; &#35441; &#35486; &#21644; &#28961; &#31406; &#30340; &#23478; &#35676; &#65307; &#36889; &#31561; &#20107; &#21482; &#29983; &#36783; &#35542; &#65292; &#20006; &#19981; &#30332; &#26126; &#31070; &#22312; &#20449; &#19978; &#25152; &#31435; &#30340; &#31456; &#31243; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#20294; &#21629; &#20196; &#30340; &#32317; &#27512; &#23601; &#26159; &#24859; &#65307; &#36889; &#24859; &#26159; &#24478; &#28165; &#28500; &#30340; &#24515; &#21644; &#28961; &#34407; &#30340; &#33391; &#24515; &#65292; &#28961; &#20605; &#30340; &#20449; &#24515; &#29983; &#20986; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#26377; &#20154; &#20559; &#38626; &#36889; &#20123; &#65292; &#21453; &#21435; &#35611; &#34395; &#28014; &#30340; &#35441; &#65292;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#24819; &#35201; &#20316; &#25945; &#27861; &#24107; &#65292; &#21371; &#19981; &#26126; &#30333; &#33258; &#24049; &#25152; &#35611; &#35498; &#30340; &#25152; &#35542; &#23450; &#30340; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#25105; &#20497; &#30693; &#36947; &#24459; &#27861; &#21407; &#26159; &#22909; &#30340; &#65292; &#21482; &#35201; &#20154; &#29992; &#24471; &#21512; &#23452; &#65307;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#22240; &#28858; &#24459; &#27861; &#19981; &#26159; &#28858; &#32681; &#20154; &#35373; &#31435; &#30340; &#65292; &#20035; &#26159; &#28858; &#19981; &#27861; &#21644; &#19981; &#26381; &#30340; &#65292; &#19981; &#34388; &#35488; &#21644; &#29359; &#32618; &#30340; &#65292; &#19981; &#32854; &#28500; &#21644; &#25088; &#19990; &#20439; &#30340; &#65292; &#24338; &#29238; &#27597; &#21644; &#27578; &#20154; &#30340; &#65292;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#34892; &#28139; &#21644; &#35242; &#30007; &#33394; &#30340; &#65292; &#25654; &#20154; &#21475; &#21644; &#35498; &#35594; &#35441; &#30340; &#65292; &#20006; &#36215; &#20551; &#35475; &#30340; &#65292; &#25110; &#26159; &#28858; &#21029; &#27171; &#25973; &#27491; &#36947; &#30340; &#20107; &#35373; &#31435; &#30340; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#36889; &#26159; &#29031; &#33879; &#21487; &#31281; &#38924; &#20043; &#31070; &#20132; &#35351; &#25105; &#27054; &#32768; &#31119; &#38899; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#25105; &#24863; &#35613; &#37027; &#32102; &#25105; &#21147; &#37327; &#30340; &#25105; &#20497; &#20027; &#22522; &#30563; &#32822; &#31308; &#65292; &#22240; &#20182; &#20197; &#25105; &#26377; &#24544; &#24515; &#65292; &#27966; &#25105; &#26381; &#20107; &#20182; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#25105; &#24478; &#21069; &#26159; &#35131; &#28678; &#31070; &#30340; &#65292; &#36924; &#36843; &#20154; &#30340; &#65292; &#20398; &#24930; &#20154; &#30340; &#65307; &#28982; &#32780; &#25105; &#36996; &#33945; &#20102; &#24976; &#25003; &#65292; &#22240; &#25105; &#26159; &#19981; &#20449; &#19981; &#26126; &#30333; &#30340; &#26178; &#20505; &#32780; &#20570; &#30340; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20006; &#19988; &#25105; &#20027; &#30340; &#24681; &#26159; &#26684; &#22806; &#35920; &#30427; &#65292; &#20351; &#25105; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#26377; &#20449; &#24515; &#21644; &#24859; &#24515; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#22522; &#30563; &#32822; &#31308; &#38477; &#19990; &#65292; &#28858; &#35201; &#25327; &#25937; &#32618; &#20154; &#12290; &#36889; &#35441; &#26159; &#21487; &#20449; &#30340; &#65292; &#26159; &#21313; &#20998; &#21487; &#20329; &#26381; &#30340; &#12290; &#22312; &#32618; &#20154; &#20013; &#25105; &#26159; &#20491; &#32618; &#39745; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#28982; &#32780; &#65292; &#25105; &#33945; &#20102; &#24976; &#25003; &#65292; &#26159; &#22240; &#32822; &#31308; &#22522; &#30563; &#35201; &#22312; &#25105; &#36889; &#32618; &#39745; &#36523; &#19978; &#39023; &#26126; &#20182; &#19968; &#20999; &#30340; &#24525; &#32784; &#65292; &#32102; &#24460; &#20358; &#20449; &#20182; &#24471; &#27704; &#29983; &#30340; &#20154; &#20316; &#27036; &#27171; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#20294; &#39000; &#23562; &#36020; &#12289; &#27054; &#32768; &#27512; &#33287; &#37027; &#19981; &#33021; &#26429; &#22750; &#12289; &#19981; &#33021; &#30475; &#35211; &#12289; &#27704; &#19990; &#30340; &#21531; &#29579; &#12289; &#29544; &#19968; &#30340; &#31070; &#65292; &#30452; &#21040; &#27704; &#27704; &#36960; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#25105; &#20818; &#25552; &#25705; &#22826; &#38463; &#65292; &#25105; &#29031; &#24478; &#21069; &#25351; &#33879; &#20320; &#30340; &#38928; &#35328; &#65292; &#23559; &#36889; &#21629; &#20196; &#20132; &#35351; &#20320; &#65292; &#21483; &#20320; &#22240; &#27492; &#21487; &#20197; &#25171; &#37027; &#32654; &#22909; &#30340; &#20183; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#24120; &#23384; &#20449; &#24515; &#21644; &#28961; &#34407; &#30340; &#33391; &#24515; &#12290; &#26377; &#20154; &#19999; &#26820; &#33391; &#24515; &#65292; &#23601; &#22312; &#30495; &#36947; &#19978; &#22914; &#21516; &#33337; &#30772; &#22750; &#20102; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#20854; &#20013; &#26377; &#35377; &#31859; &#20035; &#21644; &#20126; &#21147; &#23665; &#22823; &#65307; &#25105; &#24050; &#32147; &#25226; &#20182; &#20497; &#20132; &#32102; &#25746; &#20294; &#65292; &#20351; &#20182; &#20497; &#21463; &#36012; &#32624; &#23601; &#19981; &#20877; &#35607; &#28678; &#20102; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25105; &#21240; &#20320; &#65292; &#31532; &#19968; &#35201; &#28858; &#33836; &#20154; &#25031; &#27714; &#12289; &#31153; &#21578; &#12289; &#20195; &#27714; &#12289; &#31069; &#35613; &#65307;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#28858; &#21531; &#29579; &#21644; &#19968; &#20999; &#22312; &#20301; &#30340; &#65292; &#20063; &#35442; &#22914; &#27492; &#65292; &#20351; &#25105; &#20497; &#21487; &#20197; &#25964; &#34388; &#12289; &#31471; &#27491; &#12289; &#24179; &#23433; &#28961; &#20107; &#30340; &#24230; &#26085; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#36889; &#26159; &#22909; &#30340; &#65292; &#22312; &#31070; &#25105; &#20497; &#25937; &#20027; &#38754; &#21069; &#21487; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#20182; &#39000; &#24847; &#33836; &#20154; &#24471; &#25937; &#65292; &#26126; &#30333; &#30495; &#36947; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#22240; &#28858; &#21482; &#26377; &#19968; &#20301; &#31070; &#65292; &#22312; &#31070; &#21644; &#20154; &#20013; &#38291; &#65292; &#21482; &#26377; &#19968; &#20301; &#20013; &#20445; &#65292; &#20035; &#26159; &#38477; &#19990; &#28858; &#20154; &#30340; &#22522; &#30563; &#32822; &#31308; &#65307;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20182; &#25448; &#33258; &#24049; &#20316; &#33836; &#20154; &#30340; &#36118; &#20729; &#65292; &#21040; &#20102; &#26178; &#20505; &#65292; &#36889; &#20107; &#24517; &#35657; &#26126; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#25105; &#28858; &#27492; &#22857; &#27966; &#20316; &#20659; &#36947; &#30340; &#65292; &#20316; &#20351; &#24466; &#65292; &#20316; &#22806; &#37030; &#20154; &#30340; &#24107; &#20613; &#65292; &#25945; &#23566; &#20182; &#20497; &#30456; &#20449; &#65292; &#23416; &#32722; &#30495; &#36947; &#12290; &#25105; &#35498; &#30340; &#26159; &#30495; &#35441; &#65292; &#20006; &#19981; &#26159; &#35594; &#35328; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#25105; &#39000; &#30007; &#20154; &#28961; &#24575; &#24594; &#65292; &#28961; &#29229; &#35542; &#65288; &#25110; &#20316; &#65306; &#30097; &#24785; &#65289; &#65292; &#33289; &#36215; &#32854; &#28500; &#30340; &#25163; &#65292; &#38568; &#34389; &#31153; &#21578; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#21448; &#39000; &#22899; &#20154; &#24265; &#24677; &#12289; &#33258; &#23432; &#65292; &#20197; &#27491; &#27966; &#34915; &#35059; &#28858; &#22941; &#39166; &#65292; &#19981; &#20197; &#32232; &#39662; &#12289; &#40643; &#37329; &#12289; &#29645; &#29664; &#65292; &#21644; &#36020; &#20729; &#30340; &#34915; &#35059; &#28858; &#22941; &#39166; &#65307;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#21482; &#35201; &#26377; &#21892; &#34892; &#65292; &#36889; &#25165; &#33287; &#33258; &#31281; &#26159; &#25964; &#31070; &#30340; &#22899; &#20154; &#30456; &#23452; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#22899; &#20154; &#35201; &#27785; &#38748; &#23416; &#36947; &#65292; &#19968; &#21619; &#30340; &#38918; &#26381; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#25105; &#19981; &#35377; &#22899; &#20154; &#35611; &#36947; &#65292; &#20063; &#19981; &#35377; &#20182; &#36676; &#31649; &#30007; &#20154; &#65292; &#21482; &#35201; &#27785; &#38748; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#22240; &#28858; &#20808; &#36896; &#30340; &#26159; &#20126; &#30070; &#65292; &#24460; &#36896; &#30340; &#26159; &#22799; &#23043; &#65307;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#19988; &#19981; &#26159; &#20126; &#30070; &#34987; &#24341; &#35480; &#65292; &#20035; &#26159; &#22899; &#20154; &#34987; &#24341; &#35480; &#65292; &#38519; &#22312; &#32618; &#35041; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#28982; &#32780; &#65292; &#22899; &#20154; &#33509; &#24120; &#23384; &#20449; &#24515; &#12289; &#24859; &#24515; &#65292; &#21448; &#32854; &#28500; &#33258; &#23432; &#65292; &#23601; &#24517; &#22312; &#29983; &#29986; &#19978; &#24471; &#25937; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20154; &#33509; &#24819; &#35201; &#24471; &#30435; &#30563; &#30340; &#32887; &#20998; &#65292; &#23601; &#26159; &#32680; &#24917; &#21892; &#24037; &#12290; &#36889; &#35441; &#26159; &#21487; &#20449; &#30340; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20316; &#30435; &#30563; &#30340; &#65292; &#24517; &#38920; &#28961; &#21487; &#25351; &#36012; &#65292; &#21482; &#20316; &#19968; &#20491; &#23142; &#20154; &#30340; &#19976; &#22827; &#65292; &#26377; &#31680; &#21046; &#65292; &#33258; &#23432; &#65292; &#31471; &#27491; &#65292; &#27138; &#24847; &#25509; &#24453; &#36960; &#20154; &#65292; &#21892; &#26044; &#25945; &#23566; &#65307;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#19981; &#22240; &#37202; &#28363; &#20107; &#65292; &#19981; &#25171; &#20154; &#65292; &#21482; &#35201; &#28331; &#21644; &#65292; &#19981; &#29229; &#31478; &#65292; &#19981; &#36010; &#36001; &#65307;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#22909; &#22909; &#31649; &#29702; &#33258; &#24049; &#30340; &#23478; &#65292; &#20351; &#20818; &#22899; &#20961; &#20107; &#31471; &#33674; &#38918; &#26381; &#65288; &#25110; &#20316; &#65306; &#31471; &#31471; &#33674; &#33674; &#22320; &#20351; &#20818; &#22899; &#38918; &#26381; &#65289; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#20154; &#33509; &#19981; &#30693; &#36947; &#31649; &#29702; &#33258; &#24049; &#30340; &#23478; &#65292; &#28937; &#33021; &#29031; &#31649; &#31070; &#30340; &#25945; &#26371; &#21602; &#65311;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#21021; &#20837; &#25945; &#30340; &#19981; &#21487; &#20316; &#30435; &#30563; &#65292; &#24656; &#24597; &#20182; &#33258; &#39640; &#33258; &#22823; &#65292; &#23601; &#33853; &#22312; &#39764; &#39740; &#25152; &#21463; &#30340; &#21009; &#32624; &#35041; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#30435; &#30563; &#20063; &#24517; &#38920; &#22312; &#25945; &#22806; &#26377; &#22909; &#21517; &#32882; &#65292; &#24656; &#24597; &#34987; &#20154; &#27584; &#35607; &#65292; &#33853; &#22312; &#39764; &#39740; &#30340; &#32178; &#32645; &#35041; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20316; &#22519; &#20107; &#30340; &#65292; &#20063; &#26159; &#22914; &#27492; &#65306; &#24517; &#38920; &#31471; &#33674; &#65292; &#19981; &#19968; &#21475; &#20841; &#33292; &#65292; &#19981; &#22909; &#21917; &#37202; &#65292; &#19981; &#36010; &#19981; &#32681; &#20043; &#36001; &#65307;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#35201; &#23384; &#28165; &#28500; &#30340; &#33391; &#24515; &#65292; &#22266; &#23432; &#30495; &#36947; &#30340; &#22887; &#31061; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#36889; &#31561; &#20154; &#20063; &#35201; &#20808; &#21463; &#35430; &#39511; &#65292; &#33509; &#27794; &#26377; &#21487; &#36012; &#20043; &#34389; &#65292; &#28982; &#24460; &#21483; &#20182; &#20497; &#20316; &#22519; &#20107; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#22899; &#22519; &#20107; &#65288; &#21407; &#25991; &#26159; &#22899; &#20154; &#65289; &#20063; &#26159; &#22914; &#27492; &#65306; &#24517; &#38920; &#31471; &#33674; &#65292; &#19981; &#35498; &#35730; &#35328; &#65292; &#26377; &#31680; &#21046; &#65292; &#20961; &#20107; &#24544; &#24515; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#22519; &#20107; &#21482; &#35201; &#20316; &#19968; &#20491; &#23142; &#20154; &#30340; &#19976; &#22827; &#65292; &#22909; &#22909; &#31649; &#29702; &#20818; &#22899; &#21644; &#33258; &#24049; &#30340; &#23478; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#22240; &#28858; &#21892; &#20316; &#22519; &#20107; &#30340; &#65292; &#33258; &#24049; &#23601; &#24471; &#21040; &#32654; &#22909; &#30340; &#22320; &#27493; &#65292; &#20006; &#19988; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#30340; &#30495; &#36947; &#19978; &#22823; &#26377; &#33213; &#37327; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#25105; &#25351; &#26395; &#24555; &#21040; &#20320; &#37027; &#35041; &#21435; &#65292; &#25152; &#20197; &#20808; &#23559; &#36889; &#20123; &#20107; &#23531; &#32102; &#20320; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#20504; &#33509; &#25105; &#32829; &#24310; &#26085; &#20037; &#65292; &#20320; &#20063; &#21487; &#20197; &#30693; &#36947; &#22312; &#31070; &#30340; &#23478; &#20013; &#30070; &#24590; &#27171; &#34892; &#12290; &#36889; &#23478; &#23601; &#26159; &#27704; &#29983; &#31070; &#30340; &#25945; &#26371; &#65292; &#30495; &#29702; &#30340; &#26609; &#30707; &#21644; &#26681; &#22522; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#22823; &#21705; &#65292; &#25964; &#34388; &#30340; &#22887; &#31061; &#65281; &#28961; &#20154; &#19981; &#20197; &#28858; &#28982; &#65306; &#23601; &#26159; &#31070; &#22312; &#32905; &#36523; &#39023; &#29694; &#65292; &#34987; &#32854; &#38728; &#31281; &#32681; &#65288; &#25110; &#20316; &#65306; &#22312; &#38728; &#24615; &#31281; &#32681; &#65289; &#65292; &#34987; &#22825; &#20351; &#30475; &#35211; &#65292; &#34987; &#20659; &#26044; &#22806; &#37030; &#65292; &#34987; &#19990; &#20154; &#20449; &#26381; &#65292; &#34987; &#25509; &#22312; &#27054; &#32768; &#35041; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#32854; &#38728; &#26126; &#35498; &#65292; &#22312; &#24460; &#20358; &#30340; &#26178; &#20505; &#65292; &#24517; &#26377; &#20154; &#38626; &#26820; &#30495; &#36947; &#65292; &#32893; &#24478; &#37027; &#24341; &#35480; &#20154; &#30340; &#37034; &#38728; &#21644; &#39740; &#39764; &#30340; &#36947; &#29702; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#36889; &#26159; &#22240; &#28858; &#35498; &#35594; &#20043; &#20154; &#30340; &#20551; &#20882; &#65307; &#36889; &#31561; &#20154; &#30340; &#33391; &#24515; &#22914; &#21516; &#34987; &#29105; &#37941; &#28889; &#24931; &#20102; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#20182; &#20497; &#31105; &#27490; &#23233; &#23094; &#65292; &#21448; &#31105; &#25106; &#39135; &#29289; &#65288; &#25110; &#20316; &#65306; &#21448; &#21483; &#20154; &#25106; &#33911; &#65289; &#65292; &#23601; &#26159; &#31070; &#25152; &#36896; &#12289; &#21483; &#37027; &#20449; &#32780; &#26126; &#30333; &#30495; &#36947; &#30340; &#20154; &#24863; &#35613; &#33879; &#38936; &#21463; &#30340; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20961; &#31070; &#25152; &#36896; &#30340; &#29289; &#37117; &#26159; &#22909; &#30340; &#65292; &#33509; &#24863; &#35613; &#33879; &#38936; &#21463; &#65292; &#23601; &#27794; &#26377; &#19968; &#27171; &#21487; &#26820; &#30340; &#65292;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#37117; &#22240; &#31070; &#30340; &#36947; &#21644; &#20154; &#30340; &#31048; &#27714; &#25104; &#28858; &#32854; &#28500; &#20102; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#20320; &#33509; &#23559; &#36889; &#20123; &#20107; &#25552; &#37266; &#24351; &#20804; &#20497; &#65292; &#20415; &#26159; &#22522; &#30563; &#32822; &#31308; &#30340; &#22909; &#22519; &#20107; &#65292; &#22312; &#30495; &#36947; &#30340; &#35441; &#35486; &#21644; &#20320; &#21521; &#20358; &#25152; &#26381; &#24478; &#30340; &#21892; &#36947; &#19978; &#24471; &#20102; &#25945; &#32946; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#21482; &#26159; &#35201; &#26820; &#32085; &#37027; &#19990; &#20439; &#30340; &#35328; &#35486; &#21644; &#32769; &#23142; &#33618; &#28218; &#30340; &#35441; &#65292; &#22312; &#25964; &#34388; &#19978; &#25805; &#32244; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#25805; &#32244; &#36523; &#39636; &#65292; &#30410; &#34389; &#36996; &#23569; &#65307; &#24799; &#29544; &#25964; &#34388; &#65292; &#20961; &#20107; &#37117; &#26377; &#30410; &#34389; &#65292; &#22240; &#26377; &#20170; &#29983; &#21644; &#20358; &#29983; &#30340; &#25033; &#35377; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#36889; &#35441; &#26159; &#21487; &#20449; &#30340; &#65292; &#26159; &#21313; &#20998; &#21487; &#20329; &#26381; &#30340; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#25105; &#20497; &#21214; &#33510; &#21162; &#21147; &#65292; &#27491; &#26159; &#28858; &#27492; &#65292; &#22240; &#25105; &#20497; &#30340; &#25351; &#26395; &#22312; &#20046; &#27704; &#29983; &#30340; &#31070; &#65307; &#20182; &#26159; &#33836; &#20154; &#30340; &#25937; &#20027; &#65292; &#26356; &#26159; &#20449; &#24466; &#30340; &#25937; &#20027; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#36889; &#20123; &#20107; &#65292; &#20320; &#35201; &#21545; &#21648; &#20154; &#65292; &#20063; &#35201; &#25945; &#23566; &#20154; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#19981; &#21487; &#21483; &#20154; &#23567; &#30475; &#20320; &#24180; &#36629; &#65292; &#32317; &#35201; &#22312; &#35328; &#35486; &#12289; &#34892; &#28858; &#12289; &#24859; &#24515; &#12289; &#20449; &#24515; &#12289; &#28165; &#28500; &#19978; &#65292; &#37117; &#20316; &#20449; &#24466; &#30340; &#27036; &#27171; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#20320; &#35201; &#20197; &#23459; &#35712; &#12289; &#21240; &#21193; &#12289; &#25945; &#23566; &#28858; &#24565; &#65292; &#30452; &#31561; &#21040; &#25105; &#20358; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#20320; &#19981; &#35201; &#36629; &#24573; &#25152; &#24471; &#30340; &#24681; &#36060; &#65292; &#23601; &#26159; &#24478; &#21069; &#34249; &#33879; &#38928; &#35328; &#12289; &#22312; &#30526; &#38263; &#32769; &#25353; &#25163; &#30340; &#26178; &#20505; &#36060; &#32102; &#20320; &#30340; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#36889; &#20123; &#20107; &#20320; &#35201; &#27575; &#21220; &#21435; &#20570; &#65292; &#20006; &#35201; &#22312; &#27492; &#23560; &#24515; &#65292; &#20351; &#30526; &#20154; &#30475; &#20986; &#20320; &#30340; &#38263; &#36914; &#20358; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#20320; &#35201; &#35641; &#24910; &#33258; &#24049; &#21644; &#33258; &#24049; &#30340; &#25945; &#35347; &#65292; &#35201; &#22312; &#36889; &#20123; &#20107; &#19978; &#24646; &#24515; &#65307; &#22240; &#28858; &#36889; &#27171; &#34892; &#65292; &#21448; &#33021; &#25937; &#33258; &#24049; &#65292; &#21448; &#33021; &#25937; &#32893; &#20320; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#19981; &#21487; &#22196; &#36012; &#32769; &#24180; &#20154; &#65292; &#21482; &#35201; &#21240; &#20182; &#22914; &#21516; &#29238; &#35242; &#65307; &#21240; &#23569; &#24180; &#20154; &#22914; &#21516; &#24351; &#20804; &#65307;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#21240; &#32769; &#24180; &#23142; &#22899; &#22914; &#21516; &#27597; &#35242; &#65307; &#21240; &#23569; &#24180; &#23142; &#22899; &#22914; &#21516; &#22992; &#22969; &#65307; &#32317; &#35201; &#28165; &#28165; &#28500; &#28500; &#30340; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#35201; &#23562; &#25964; &#37027; &#30495; &#28858; &#23521; &#23142; &#30340; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#33509; &#23521; &#23142; &#26377; &#20818; &#22899; &#65292; &#25110; &#26377; &#23403; &#23376; &#23403; &#22899; &#65292; &#20415; &#21483; &#20182; &#20497; &#20808; &#22312; &#33258; &#24049; &#23478; &#20013; &#23416; &#33879; &#34892; &#23389; &#65292; &#22577; &#31572; &#35242; &#24681; &#65292; &#22240; &#28858; &#36889; &#22312; &#31070; &#38754; &#21069; &#26159; &#21487; &#24709; &#32013; &#30340; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#37027; &#29544; &#23621; &#28961; &#38752; &#12289; &#30495; &#28858; &#23521; &#23142; &#30340; &#65292; &#26159; &#20208; &#36084; &#31070; &#65292; &#26205; &#22812; &#19981; &#20303; &#30340; &#31048; &#27714; &#31153; &#21578; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#20294; &#37027; &#22909; &#23476; &#27138; &#30340; &#23521; &#23142; &#27491; &#27963; &#33879; &#30340; &#26178; &#20505; &#20063; &#26159; &#27515; &#30340; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#36889; &#20123; &#20107; &#20320; &#35201; &#22225; &#21648; &#20182; &#20497; &#65292; &#21483; &#20182; &#20497; &#28961; &#21487; &#25351; &#36012; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#20154; &#33509; &#19981; &#30475; &#39015; &#35242; &#23660; &#65292; &#23601; &#26159; &#32972; &#20102; &#30495; &#36947; &#65292; &#27604; &#19981; &#20449; &#30340; &#20154; &#36996; &#19981; &#22909; &#65292; &#19981; &#30475; &#39015; &#33258; &#24049; &#23478; &#35041; &#30340; &#20154; &#65292; &#26356; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#23521; &#23142; &#35352; &#22312; &#20874; &#23376; &#19978; &#65292; &#24517; &#38920; &#24180; &#32000; &#21040; &#20845; &#21313; &#27506; &#65292; &#24478; &#20358; &#21482; &#20316; &#19968; &#20491; &#19976; &#22827; &#30340; &#22971; &#23376; &#65292;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#21448; &#26377; &#34892; &#21892; &#30340; &#21517; &#32882; &#65292; &#23601; &#22914; &#39178; &#32946; &#20818; &#22899; &#65292; &#25509; &#24453; &#36960; &#20154; &#65292; &#27927; &#32854; &#24466; &#30340; &#33139; &#65292; &#25937; &#28639; &#36973; &#38627; &#30340; &#20154; &#65292; &#31469; &#21147; &#34892; &#21508; &#27171; &#21892; &#20107; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#33267; &#26044; &#24180; &#36629; &#30340; &#23521; &#23142; &#65292; &#23601; &#21487; &#20197; &#36781; &#20182; &#65307; &#22240; &#28858; &#20182; &#20497; &#30340; &#24773; &#24958; &#30332; &#21205; &#65292; &#36949; &#32972; &#22522; &#30563; &#30340; &#26178; &#20505; &#23601; &#24819; &#35201; &#23233; &#20154; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#20182; &#20497; &#34987; &#23450; &#32618; &#65292; &#26159; &#22240; &#24290; &#26820; &#20102; &#30070; &#21021; &#25152; &#35377; &#30340; &#39000; &#65307;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#20006; &#19988; &#20182; &#20497; &#21448; &#32722; &#24931; &#25078; &#24816; &#65292; &#25384; &#23478; &#38290; &#36938; &#65307; &#19981; &#20294; &#26159; &#25078; &#24816; &#65292; &#21448; &#35498; &#38263; &#36947; &#30701; &#65292; &#22909; &#31649; &#38290; &#20107; &#65292; &#35498; &#20123; &#19981; &#30070; &#35498; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#25152; &#20197; &#25105; &#39000; &#24847; &#24180; &#36629; &#30340; &#23521; &#23142; &#23233; &#20154; &#65292; &#29983; &#39178; &#20818; &#22899; &#65292; &#27835; &#29702; &#23478; &#21209; &#65292; &#19981; &#32102; &#25973; &#20154; &#36785; &#32629; &#30340; &#25226; &#26564; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#22240; &#28858; &#24050; &#32147; &#26377; &#36681; &#21435; &#38568; &#24478; &#25746; &#20294; &#30340; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#20449; &#20027; &#30340; &#23142; &#22899; &#65292; &#33509; &#23478; &#20013; &#26377; &#23521; &#23142; &#65292; &#33258; &#24049; &#23601; &#30070; &#25937; &#28639; &#20182; &#20497; &#65292; &#19981; &#21487; &#32047; &#33879; &#25945; &#26371; &#65292; &#22909; &#20351; &#25945; &#26371; &#33021; &#25937; &#28639; &#37027; &#30495; &#28961; &#20506; &#38752; &#30340; &#23521; &#23142; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#37027; &#21892; &#26044; &#31649; &#29702; &#25945; &#26371; &#30340; &#38263; &#32769; &#65292; &#30070; &#20197; &#28858; &#37197; &#21463; &#21152; &#20493; &#30340; &#25964; &#22857; &#65307; &#37027; &#21214; &#33510; &#20659; &#36947; &#25945; &#23566; &#20154; &#30340; &#65292; &#26356; &#30070; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#22240; &#28858; &#32147; &#19978; &#35498; &#65306; &#29275; &#22312; &#22580; &#19978; &#36409; &#31296; &#30340; &#26178; &#20505; &#65292; &#19981; &#21487; &#31840; &#20303; &#20182; &#30340; &#22068; &#65307; &#21448; &#35498; &#65306; &#24037; &#20154; &#24471; &#24037; &#20729; &#26159; &#25033; &#30070; &#30340; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#25511; &#21578; &#38263; &#32769; &#30340; &#21576; &#23376; &#65292; &#38750; &#26377; &#20841; &#19977; &#20491; &#35211; &#35657; &#23601; &#19981; &#35201; &#25910; &#12290;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#29359; &#32618; &#30340; &#20154; &#65292; &#30070; &#22312; &#30526; &#20154; &#38754; &#21069; &#36012; &#20633; &#20182; &#65292; &#21483; &#20854; &#39192; &#30340; &#20154; &#20063; &#21487; &#20197; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#25105; &#22312; &#31070; &#21644; &#22522; &#30563; &#32822; &#31308; &#20006; &#33945; &#25536; &#36984; &#30340; &#22825; &#20351; &#38754; &#21069; &#22225; &#21648; &#20320; &#65306; &#35201; &#36981; &#23432; &#36889; &#20123; &#35441; &#65292; &#19981; &#21487; &#23384; &#25104; &#35211; &#65292; &#34892; &#20107; &#20063; &#19981; &#21487; &#26377; &#20559; &#24515; &#12290;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#32102; &#20154; &#34892; &#25353; &#25163; &#30340; &#31150; &#65292; &#19981; &#21487; &#24613; &#20419; &#65307; &#19981; &#35201; &#22312; &#21029; &#20154; &#30340; &#32618; &#19978; &#26377; &#20998; &#65292; &#35201; &#20445; &#23432; &#33258; &#24049; &#28165; &#28500; &#12290;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#22240; &#20320; &#32963; &#21475; &#19981; &#28165; &#65292; &#23650; &#27425; &#24739; &#30149; &#65292; &#20877; &#19981; &#35201; &#29031; &#24120; &#21917; &#27700; &#65292; &#21487; &#20197; &#31245; &#24494; &#29992; &#40670; &#37202; &#12290;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#26377; &#20123; &#20154; &#30340; &#32618; &#26159; &#26126; &#39023; &#30340; &#65292; &#22914; &#21516; &#20808; &#21040; &#23529; &#21028; &#26696; &#21069; &#65307; &#26377; &#20123; &#20154; &#30340; &#32618; &#26159; &#38568; &#24460; &#36319; &#20102; &#21435; &#30340; &#12290;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#36889; &#27171; &#65292; &#21892; &#34892; &#20063; &#26377; &#26126; &#39023; &#30340; &#65292; &#37027; &#19981; &#26126; &#39023; &#30340; &#20063; &#19981; &#33021; &#38577; &#34255; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#20961; &#22312; &#36571; &#19979; &#20316; &#20693; &#20154; &#30340; &#65292; &#30070; &#20197; &#33258; &#24049; &#20027; &#20154; &#37197; &#21463; &#21313; &#20998; &#30340; &#24685; &#25964; &#65292; &#20813; &#24471; &#31070; &#30340; &#21517; &#21644; &#36947; &#29702; &#34987; &#20154; &#35131; &#28678; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#20693; &#20154; &#26377; &#20449; &#36947; &#30340; &#20027; &#20154; &#65292; &#19981; &#21487; &#22240; &#28858; &#33287; &#20182; &#26159; &#24351; &#20804; &#23601; &#36629; &#30475; &#20182; &#65307; &#26356; &#35201; &#21152; &#24847; &#26381; &#20107; &#20182; &#65307; &#22240; &#28858; &#24471; &#26381; &#20107; &#20043; &#30410; &#34389; &#30340; &#65292; &#26159; &#20449; &#36947; &#33945; &#24859; &#30340; &#12290; &#20320; &#35201; &#20197; &#27492; &#25945; &#35347; &#20154; &#65292; &#21240; &#21193; &#20154; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#33509; &#26377; &#20154; &#20659; &#30064; &#25945; &#65292; &#19981; &#26381; &#24478; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#32020; &#27491; &#30340; &#35441; &#33287; &#37027; &#21512; &#20046; &#25964; &#34388; &#30340; &#36947; &#29702; &#65292;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#20182; &#26159; &#33258; &#39640; &#33258; &#22823; &#65292; &#19968; &#28961; &#25152; &#30693; &#65292; &#23560; &#22909; &#21839; &#38627; &#65292; &#29229; &#36783; &#35328; &#35422; &#65292; &#24478; &#27492; &#23601; &#29983; &#20986; &#23241; &#22930; &#12289; &#20998; &#29229; &#12289; &#27584; &#35607; &#12289; &#22916; &#30097; &#65292;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#20006; &#37027; &#22750; &#20102; &#24515; &#34899; &#12289; &#22833; &#21930; &#30495; &#29702; &#20043; &#20154; &#30340; &#29229; &#31478; &#12290; &#20182; &#20497; &#20197; &#25964; &#34388; &#28858; &#24471; &#21033; &#30340; &#38272; &#36335; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#28982; &#32780; &#65292; &#25964; &#34388; &#21152; &#19978; &#30693; &#36275; &#30340; &#24515; &#20415; &#26159; &#22823; &#21033; &#20102; &#65307;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#22240; &#28858; &#25105; &#20497; &#27794; &#26377; &#24118; &#29978; &#40636; &#21040; &#19990; &#19978; &#20358; &#65292; &#20063; &#19981; &#33021; &#24118; &#29978; &#40636; &#21435; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#21482; &#35201; &#26377; &#34915; &#26377; &#39135; &#65292; &#23601; &#30070; &#30693; &#36275; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#20294; &#37027; &#20123; &#24819; &#35201; &#30332; &#36001; &#30340; &#20154; &#65292; &#23601; &#38519; &#22312; &#36855; &#24785; &#12289; &#33853; &#22312; &#32178; &#32645; &#21644; &#35377; &#22810; &#28961; &#30693; &#26377; &#23475; &#30340; &#31169; &#24958; &#35041; &#65292; &#21483; &#20154; &#27785; &#22312; &#25943; &#22750; &#21644; &#28357; &#20129; &#20013; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#36010; &#36001; &#26159; &#33836; &#24801; &#20043; &#26681; &#12290; &#26377; &#20154; &#36010; &#25088; &#37666; &#36001; &#65292; &#23601; &#34987; &#24341; &#35480; &#38626; &#20102; &#30495; &#36947; &#65292; &#29992; &#35377; &#22810; &#24833; &#33510; &#25226; &#33258; &#24049; &#21050; &#36879; &#20102; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#20294; &#20320; &#36889; &#23660; &#31070; &#30340; &#20154; &#35201; &#36867; &#36991; &#36889; &#20123; &#20107; &#65292; &#36861; &#27714; &#20844; &#32681; &#12289; &#25964; &#34388; &#12289; &#20449; &#24515; &#12289; &#24859; &#24515; &#12289; &#24525; &#32784; &#12289; &#28331; &#26580; &#12290;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#20320; &#35201; &#28858; &#30495; &#36947; &#25171; &#37027; &#32654; &#22909; &#30340; &#20183; &#65292; &#25345; &#23450; &#27704; &#29983; &#12290; &#20320; &#28858; &#27492; &#34987; &#21484; &#65292; &#20063; &#22312; &#35377; &#22810; &#35211; &#35657; &#20154; &#38754; &#21069; &#65292; &#24050; &#32147; &#20316; &#20102; &#37027; &#32654; &#22909; &#30340; &#35211; &#35657; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#25105; &#22312; &#21483; &#33836; &#29289; &#29983; &#27963; &#30340; &#31070; &#38754; &#21069; &#65292; &#20006; &#22312; &#21521; &#26412; &#19999; &#24444; &#25289; &#22810; &#20316; &#36942; &#37027; &#32654; &#22909; &#35211; &#35657; &#30340; &#22522; &#30563; &#32822; &#31308; &#38754; &#21069; &#22225; &#21648; &#20320; &#65306;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#35201; &#23432; &#36889; &#21629; &#20196; &#65292; &#27627; &#19981; &#29623; &#27745; &#65292; &#28961; &#21487; &#25351; &#36012; &#65292; &#30452; &#21040; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#22522; &#30563; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#21040; &#20102; &#26085; &#26399; &#65292; &#37027; &#21487; &#31281; &#38924; &#12289; &#29544; &#26377; &#27402; &#33021; &#30340; &#33836; &#29579; &#20043; &#29579; &#12289; &#33836; &#20027; &#20043; &#20027; &#65292;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#23601; &#26159; &#37027; &#29544; &#19968; &#19981; &#27515; &#12289; &#20303; &#22312; &#20154; &#19981; &#33021; &#38752; &#36817; &#30340; &#20809; &#35041; &#65292; &#26159; &#20154; &#26410; &#26366; &#30475; &#35211; &#12289; &#20063; &#26159; &#19981; &#33021; &#30475; &#35211; &#30340; &#65292; &#35201; &#23559; &#20182; &#39023; &#26126; &#20986; &#20358; &#12290; &#20294; &#39000; &#23562; &#36020; &#21644; &#27704; &#36960; &#30340; &#27402; &#33021; &#37117; &#27512; &#32102; &#20182; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#20320; &#35201; &#22225; &#21648; &#37027; &#20123; &#20170; &#19990; &#23500; &#36275; &#30340; &#20154; &#65292; &#19981; &#35201; &#33258; &#39640; &#65292; &#20063; &#19981; &#35201; &#20506; &#38752; &#28961; &#23450; &#30340; &#37666; &#36001; &#65307; &#21482; &#35201; &#20506; &#38752; &#37027; &#21402; &#36060; &#30334; &#29289; &#32102; &#25105; &#20497; &#20139; &#21463; &#30340; &#31070; &#12290;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#21448; &#35201; &#22225; &#21648; &#20182; &#20497; &#34892; &#21892; &#65292; &#22312; &#22909; &#20107; &#19978; &#23500; &#36275; &#65292; &#29976; &#24515; &#26045; &#25448; &#65292; &#27138; &#24847; &#20379; &#32102; &#65288; &#25110; &#20316; &#65306; &#39636; &#36028; &#65289; &#20154; &#65292;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#28858; &#33258; &#24049; &#31309; &#25104; &#32654; &#22909; &#30340; &#26681; &#22522; &#65292; &#38928; &#20633; &#23559; &#20358; &#65292; &#21483; &#20182; &#20497; &#25345; &#23450; &#37027; &#30495; &#27491; &#30340; &#29983; &#21629; &#12290;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#25552; &#25705; &#22826; &#38463; &#65292; &#20320; &#35201; &#20445; &#23432; &#25152; &#35351; &#20184; &#20320; &#30340; &#65292; &#36530; &#36991; &#19990; &#20439; &#30340; &#34395; &#35527; &#21644; &#37027; &#25973; &#30495; &#36947; &#12289; &#20284; &#26159; &#32780; &#38750; &#30340; &#23416; &#21839; &#12290;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#24050; &#32147; &#26377; &#20154; &#33258; &#31281; &#26377; &#36889; &#23416; &#21839; &#65292; &#23601; &#20559; &#38626; &#20102; &#30495; &#36947; &#12290; &#39000; &#24681; &#24800; &#24120; &#33287; &#20320; &#20497; &#21516; &#22312; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
