<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti1.htm">Previous</A>&nbsp;
<A HREF="tit.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#22857; &#31070; &#26088; &#24847; &#65292; &#29031; &#33879; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#29983; &#21629; &#30340; &#25033; &#35377; &#65292; &#20316; &#22522; &#30563; &#32822; &#31308; &#20351; &#24466; &#30340; &#20445; &#32645; &#65292;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#23531; &#20449; &#32102; &#25105; &#35242; &#24859; &#30340; &#20818; &#23376; &#25552; &#25705; &#22826; &#12290; &#39000; &#24681; &#24800; &#12289; &#24976; &#25003; &#12289; &#24179; &#23433; &#24478; &#29238; &#31070; &#21644; &#25105; &#20497; &#20027; &#22522; &#30563; &#32822; &#31308; &#27512; &#33287; &#20320; &#65281;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#25105; &#24863; &#35613; &#31070; &#65292; &#23601; &#26159; &#25105; &#25509; &#32396; &#31062; &#20808; &#29992; &#28165; &#28500; &#30340; &#33391; &#24515; &#25152; &#20107; &#22857; &#30340; &#31070; &#12290; &#31048; &#31153; &#30340; &#26178; &#20505; &#65292; &#19981; &#20303; &#30340; &#24819; &#24565; &#20320; &#65281;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#35352; &#24565; &#20320; &#30340; &#30524; &#28122; &#65292; &#26205; &#22812; &#20999; &#20999; &#30340; &#24819; &#35201; &#35211; &#20320; &#65292; &#22909; &#21483; &#25105; &#28415; &#24515; &#24555; &#27138; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#24819; &#21040; &#20320; &#24515; &#35041; &#28961; &#20605; &#20043; &#20449; &#65292; &#36889; &#20449; &#26159; &#20808; &#22312; &#20320; &#22806; &#31062; &#27597; &#32645; &#20197; &#21644; &#20320; &#27597; &#35242; &#21451; &#23612; &#22522; &#24515; &#35041; &#30340; &#65292; &#25105; &#28145; &#20449; &#20063; &#22312; &#20320; &#30340; &#24515; &#35041; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#28858; &#27492; &#25105; &#25552; &#37266; &#20320; &#65292; &#20351; &#20320; &#23559; &#31070; &#34249; &#25105; &#25353; &#25163; &#25152; &#32102; &#20320; &#30340; &#24681; &#36060; &#20877; &#22914; &#28779; &#25361; &#26106; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#22240; &#28858; &#31070; &#36060; &#32102; &#25105; &#20497; &#65292; &#19981; &#26159; &#33213; &#24623; &#30340; &#24515; &#65292; &#20035; &#26159; &#21083; &#24375; &#12289; &#20161; &#24859; &#12289; &#35641; &#23432; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20320; &#19981; &#35201; &#20197; &#32102; &#25105; &#20497; &#30340; &#20027; &#20316; &#35211; &#35657; &#28858; &#24677; &#65292; &#20063; &#19981; &#35201; &#20197; &#25105; &#36889; &#28858; &#20027; &#34987; &#22234; &#30340; &#28858; &#24677; &#65307; &#32317; &#35201; &#25353; &#31070; &#30340; &#33021; &#21147; &#65292; &#33287; &#25105; &#28858; &#31119; &#38899; &#21516; &#21463; &#33510; &#38627; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#31070; &#25937; &#20102; &#25105; &#20497; &#65292; &#20197; &#32854; &#21484; &#21484; &#25105; &#20497; &#65292; &#19981; &#26159; &#25353; &#25105; &#20497; &#30340; &#34892; &#28858; &#65292; &#20035; &#26159; &#25353; &#20182; &#30340; &#26088; &#24847; &#21644; &#24681; &#20856; &#65307; &#36889; &#24681; &#20856; &#26159; &#33836; &#21476; &#20043; &#20808; &#65292; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#36060; &#32102; &#25105; &#20497; &#30340; &#65292;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#20294; &#22914; &#20170; &#34249; &#33879; &#25105; &#20497; &#25937; &#20027; &#22522; &#30563; &#32822; &#31308; &#30340; &#39023; &#29694; &#25165; &#34920; &#26126; &#20986; &#20358; &#20102; &#12290; &#20182; &#24050; &#32147; &#25226; &#27515; &#24290; &#21435; &#65292; &#34249; &#33879; &#31119; &#38899; &#65292; &#23559; &#19981; &#33021; &#22750; &#30340; &#29983; &#21629; &#24432; &#39023; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#25105; &#28858; &#36889; &#31119; &#38899; &#22857; &#27966; &#20316; &#20659; &#36947; &#30340; &#65292; &#20316; &#20351; &#24466; &#65292; &#20316; &#24107; &#20613; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#28858; &#36889; &#32227; &#25925; &#65292; &#25105; &#20063; &#21463; &#36889; &#20123; &#33510; &#38627; &#12290; &#28982; &#32780; &#25105; &#19981; &#20197; &#28858; &#24677; &#65307; &#22240; &#28858; &#30693; &#36947; &#25105; &#25152; &#20449; &#30340; &#26159; &#35504; &#65292; &#20063; &#28145; &#20449; &#20182; &#33021; &#20445; &#20840; &#25105; &#25152; &#20132; &#20184; &#20182; &#30340; &#65288; &#25110; &#20316; &#65306; &#20182; &#25152; &#20132; &#35351; &#25105; &#30340; &#65289; &#65292; &#30452; &#21040; &#37027; &#26085; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20320; &#24478; &#25105; &#32893; &#30340; &#37027; &#32020; &#27491; &#35441; &#35486; &#30340; &#35215; &#27169; &#65292; &#35201; &#29992; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#30340; &#20449; &#24515; &#21644; &#24859; &#24515; &#65292; &#24120; &#24120; &#23432; &#33879; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#24478; &#21069; &#25152; &#20132; &#35351; &#20320; &#30340; &#21892; &#36947; &#65292; &#20320; &#35201; &#38752; &#33879; &#37027; &#20303; &#22312; &#25105; &#20497; &#35041; &#38754; &#30340; &#32854; &#38728; &#29282; &#29282; &#30340; &#23432; &#33879; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#20961; &#22312; &#20126; &#35199; &#20126; &#30340; &#20154; &#37117; &#38626; &#26820; &#25105; &#65292; &#36889; &#26159; &#20320; &#30693; &#36947; &#30340; &#65292; &#20854; &#20013; &#26377; &#33107; &#21513; &#36335; &#21644; &#40657; &#25705; &#20854; &#23612; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#39000; &#20027; &#24976; &#25003; &#38463; &#23612; &#33394; &#24343; &#19968; &#23478; &#30340; &#20154; &#65307; &#22240; &#20182; &#23650; &#27425; &#20351; &#25105; &#26274; &#24555; &#65292; &#19981; &#20197; &#25105; &#30340; &#37782; &#37706; &#28858; &#24677; &#65292;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#21453; &#20498; &#22312; &#32645; &#39340; &#30340; &#26178; &#20505; &#65292; &#27575; &#21220; &#30340; &#25214; &#25105; &#65292; &#20006; &#19988; &#25214; &#33879; &#20102; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#39000; &#20027; &#20351; &#20182; &#22312; &#37027; &#26085; &#24471; &#20027; &#30340; &#24976; &#25003; &#12290; &#20182; &#22312; &#20197; &#24343; &#25152; &#24590; &#27171; &#22810; &#22810; &#30340; &#26381; &#20107; &#25105; &#65292; &#26159; &#20320; &#26126; &#26126; &#30693; &#36947; &#30340; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25105; &#20818; &#38463; &#65292; &#20320; &#35201; &#22312; &#22522; &#30563; &#32822; &#31308; &#30340; &#24681; &#20856; &#19978; &#21083; &#24375; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#20320; &#22312; &#35377; &#22810; &#35211; &#35657; &#20154; &#38754; &#21069; &#32893; &#35211; &#25105; &#25152; &#25945; &#35347; &#30340; &#65292; &#20063; &#35201; &#20132; &#35351; &#37027; &#24544; &#24515; &#33021; &#25945; &#23566; &#21029; &#20154; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20320; &#35201; &#21644; &#25105; &#21516; &#21463; &#33510; &#38627; &#65292; &#22909; &#20687; &#22522; &#30563; &#32822; &#31308; &#30340; &#31934; &#20853; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#20961; &#22312; &#36557; &#20013; &#30070; &#20853; &#30340; &#65292; &#19981; &#23559; &#19990; &#21209; &#32399; &#36523; &#65292; &#22909; &#21483; &#37027; &#25307; &#20182; &#30070; &#20853; &#30340; &#20154; &#21916; &#24709; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#20154; &#33509; &#22312; &#22580; &#19978; &#27604; &#27494; &#65292; &#38750; &#25353; &#35215; &#30697; &#65292; &#23601; &#19981; &#33021; &#24471; &#20896; &#20885; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#21214; &#21147; &#30340; &#36786; &#22827; &#65292; &#29702; &#30070; &#20808; &#24471; &#31975; &#39135; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#25105; &#25152; &#35498; &#30340; &#35441; &#20320; &#35201; &#24605; &#24819; &#65292; &#22240; &#28858; &#20961; &#20107; &#20027; &#24517; &#32102; &#20320; &#32880; &#26126; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#20320; &#35201; &#35352; &#24565; &#32822; &#31308; &#22522; &#30563; &#20035; &#26159; &#22823; &#34907; &#30340; &#24460; &#35028; &#65292; &#20182; &#24478; &#27515; &#35041; &#24489; &#27963; &#65292; &#27491; &#21512; &#20046; &#25105; &#25152; &#20659; &#30340; &#31119; &#38899; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#25105; &#28858; &#36889; &#31119; &#38899; &#21463; &#33510; &#38627; &#65292; &#29978; &#33267; &#34987; &#25414; &#32129; &#65292; &#20687; &#29359; &#20154; &#19968; &#27171; &#12290; &#28982; &#32780; &#31070; &#30340; &#36947; &#21371; &#19981; &#34987; &#25414; &#32129; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#25152; &#20197; &#25105; &#28858; &#36984; &#27665; &#20961; &#20107; &#24525; &#32784; &#65292; &#21483; &#20182; &#20497; &#20063; &#21487; &#20197; &#24471; &#33879; &#37027; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#30340; &#25937; &#24681; &#21644; &#27704; &#36960; &#30340; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#26377; &#21487; &#20449; &#30340; &#35441; &#35498; &#65306; &#25105; &#20497; &#33509; &#33287; &#22522; &#30563; &#21516; &#27515; &#65292; &#20063; &#24517; &#33287; &#20182; &#21516; &#27963; &#65307;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#25105; &#20497; &#33509; &#33021; &#24525; &#32784; &#65292; &#20063; &#24517; &#21644; &#20182; &#19968; &#21516; &#20316; &#29579; &#65307; &#25105; &#20497; &#33509; &#19981; &#35469; &#20182; &#65292; &#20182; &#20063; &#24517; &#19981; &#35469; &#25105; &#20497; &#65307;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#25105; &#20497; &#32305; &#28982; &#22833; &#20449; &#65292; &#20182; &#20173; &#26159; &#21487; &#20449; &#30340; &#65292; &#22240; &#28858; &#20182; &#19981; &#33021; &#32972; &#20046; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#20320; &#35201; &#20351; &#30526; &#20154; &#22238; &#24819; &#36889; &#20123; &#20107; &#65292; &#22312; &#20027; &#38754; &#21069; &#22225; &#21648; &#20182; &#20497; &#65306; &#19981; &#21487; &#28858; &#35328; &#35486; &#29229; &#36783; &#65307; &#36889; &#26159; &#27794; &#26377; &#30410; &#34389; &#30340; &#65292; &#21482; &#33021; &#25943; &#22750; &#32893; &#35211; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#20320; &#30070; &#31469; &#21147; &#22312; &#31070; &#38754; &#21069; &#24471; &#33945; &#21916; &#24709; &#65292; &#20316; &#28961; &#24871; &#30340; &#24037; &#20154; &#65292; &#25353; &#33879; &#27491; &#24847; &#20998; &#35299; &#30495; &#29702; &#30340; &#36947; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#20294; &#35201; &#36960; &#36991; &#19990; &#20439; &#30340; &#34395; &#35527; &#65292; &#22240; &#28858; &#36889; &#31561; &#20154; &#24517; &#36914; &#21040; &#26356; &#19981; &#25964; &#34388; &#30340; &#22320; &#27493; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#20182; &#20497; &#30340; &#35441; &#22914; &#21516; &#27602; &#30241; &#65292; &#36234; &#29211; &#36234; &#22823; &#65307; &#20854; &#20013; &#26377; &#35377; &#31859; &#20035; &#21644; &#33107; &#29702; &#24466; &#65292;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#20182; &#20497; &#20559; &#38626; &#20102; &#30495; &#36947; &#65292; &#35498; &#24489; &#27963; &#30340; &#20107; &#24050; &#36942; &#65292; &#23601; &#25943; &#22750; &#22909; &#20123; &#20154; &#30340; &#20449; &#24515; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#28982; &#32780; &#65292; &#31070; &#22533; &#22266; &#30340; &#26681; &#22522; &#31435; &#20303; &#20102; &#65307; &#19978; &#38754; &#26377; &#36889; &#21360; &#35352; &#35498; &#65306; &#20027; &#35469; &#35672; &#35504; &#26159; &#20182; &#30340; &#20154; &#65307; &#21448; &#35498; &#65306; &#20961; &#31281; &#21628; &#20027; &#21517; &#30340; &#20154; &#32317; &#35201; &#38626; &#38283; &#19981; &#32681; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#22312; &#22823; &#25142; &#20154; &#23478; &#65292; &#19981; &#20294; &#26377; &#37329; &#22120; &#37504; &#22120; &#65292; &#20063; &#26377; &#26408; &#22120; &#29926; &#22120; &#65307; &#26377; &#20316; &#28858; &#36020; &#37325; &#30340; &#65292; &#26377; &#20316; &#28858; &#21329; &#36068; &#30340; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#20154; &#33509; &#33258; &#28500; &#65292; &#33067; &#38626; &#21329; &#36068; &#30340; &#20107; &#65292; &#23601; &#24517; &#20316; &#36020; &#37325; &#30340; &#22120; &#30399; &#65292; &#25104; &#28858; &#32854; &#28500; &#65292; &#21512; &#20046; &#20027; &#29992; &#65292; &#38928; &#20633; &#34892; &#21508; &#27171; &#30340; &#21892; &#20107; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#20320; &#35201; &#36867; &#36991; &#23569; &#24180; &#30340; &#31169; &#24958; &#65292; &#21516; &#37027; &#28165; &#24515; &#31153; &#21578; &#20027; &#30340; &#20154; &#36861; &#27714; &#20844; &#32681; &#12289; &#20449; &#24503; &#12289; &#20161; &#24859; &#12289; &#21644; &#24179; &#12290;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#24799; &#26377; &#37027; &#24858; &#25305; &#28961; &#23416; &#21839; &#30340; &#36783; &#35542; &#65292; &#32317; &#35201; &#26820; &#32085; &#65292; &#22240; &#28858; &#30693; &#36947; &#36889; &#31561; &#20107; &#26159; &#36215; &#29229; &#31478; &#30340; &#12290;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#28982; &#32780; &#20027; &#30340; &#20693; &#20154; &#19981; &#21487; &#29229; &#31478; &#65292; &#21482; &#35201; &#28331; &#28331; &#21644; &#21644; &#30340; &#24453; &#30526; &#20154; &#65292; &#21892; &#26044; &#25945; &#23566; &#65292; &#23384; &#24515; &#24525; &#32784; &#65292;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#29992; &#28331; &#26580; &#21240; &#25106; &#37027; &#25269; &#25803; &#30340; &#20154; &#65307; &#25110; &#32773; &#31070; &#32102; &#20182; &#20497; &#24724; &#25913; &#30340; &#24515; &#65292; &#21487; &#20197; &#26126; &#30333; &#30495; &#36947; &#65292;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#21483; &#20182; &#20497; &#36889; &#24050; &#32147; &#34987; &#39764; &#39740; &#20219; &#24847; &#25796; &#21435; &#30340; &#65292; &#21487; &#20197; &#37266; &#24735; &#65292; &#33067; &#38626; &#20182; &#30340; &#32178; &#32645; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20320; &#35442; &#30693; &#36947; &#65292; &#26411; &#19990; &#24517; &#26377; &#21361; &#38570; &#30340; &#26085; &#23376; &#20358; &#21040; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#22240; &#28858; &#37027; &#26178; &#20154; &#35201; &#23560; &#39015; &#33258; &#24049; &#12289; &#36010; &#24859; &#37666; &#36001; &#12289; &#33258; &#35463; &#12289; &#29378; &#20658; &#12289; &#35607; &#35743; &#12289; &#36949; &#32972; &#29238; &#27597; &#12289; &#24536; &#24681; &#36000; &#32681; &#12289; &#24515; &#19981; &#32854; &#28500; &#12289;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#28961; &#35242; &#24773; &#12289; &#19981; &#35299; &#24616; &#12289; &#22909; &#35498; &#35730; &#35328; &#12289; &#19981; &#33021; &#33258; &#32004; &#12289; &#24615; &#24773; &#20807; &#26292; &#12289; &#19981; &#24859; &#33391; &#21892; &#12289;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#36067; &#20027; &#36067; &#21451; &#12289; &#20219; &#24847; &#22916; &#28858; &#12289; &#33258; &#39640; &#33258; &#22823; &#12289; &#24859; &#23476; &#27138; &#12289; &#19981; &#24859; &#31070; &#65292;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#26377; &#25964; &#34388; &#30340; &#22806; &#35980; &#65292; &#21371; &#32972; &#20102; &#25964; &#34388; &#30340; &#23526; &#24847; &#65307; &#36889; &#31561; &#20154; &#20320; &#35201; &#36530; &#38283; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#37027; &#20599; &#36914; &#20154; &#23478; &#12289; &#29282; &#31840; &#28961; &#30693; &#23142; &#22899; &#30340; &#65292; &#27491; &#26159; &#36889; &#31561; &#20154; &#12290; &#36889; &#20123; &#23142; &#22899; &#25812; &#36000; &#32618; &#24801; &#65292; &#34987; &#21508; &#27171; &#30340; &#31169; &#24958; &#24341; &#35480; &#65292;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#24120; &#24120; &#23416; &#32722; &#65292; &#32066; &#20037; &#19981; &#33021; &#26126; &#30333; &#30495; &#36947; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#24478; &#21069; &#38597; &#23612; &#21644; &#20335; &#24199; &#24590; &#27171; &#25973; &#25803; &#25705; &#35199; &#65292; &#36889; &#31561; &#20154; &#20063; &#24590; &#27171; &#25973; &#25803; &#30495; &#36947; &#12290; &#20182; &#20497; &#30340; &#24515; &#22320; &#22750; &#20102; &#65292; &#22312; &#30495; &#36947; &#19978; &#26159; &#21487; &#24290; &#26820; &#30340; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#28982; &#32780; &#20182; &#20497; &#19981; &#33021; &#20877; &#36889; &#27171; &#25973; &#25803; &#65307; &#22240; &#28858; &#20182; &#20497; &#30340; &#24858; &#26151; &#24517; &#22312; &#30526; &#20154; &#38754; &#21069; &#39023; &#38706; &#20986; &#20358; &#65292; &#20687; &#37027; &#20108; &#20154; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#20294; &#20320; &#24050; &#32147; &#26381; &#24478; &#20102; &#25105; &#30340; &#25945; &#35347; &#12289; &#21697; &#34892; &#12289; &#24535; &#21521; &#12289; &#20449; &#24515; &#12289; &#23532; &#23481; &#12289; &#24859; &#24515; &#12289; &#24525; &#32784; &#65292;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#20197; &#21450; &#25105; &#22312; &#23433; &#25552; &#38463; &#12289; &#20197; &#21733; &#24565; &#12289; &#36335; &#21496; &#24471; &#25152; &#36973; &#36935; &#30340; &#36924; &#36843; &#65292; &#33510; &#38627; &#12290; &#25105; &#25152; &#24525; &#21463; &#26159; &#20309; &#31561; &#30340; &#36924; &#36843; &#65307; &#20294; &#24478; &#36889; &#19968; &#20999; &#33510; &#38627; &#20013; &#65292; &#20027; &#37117; &#25226; &#25105; &#25937; &#20986; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#19981; &#20294; &#22914; &#27492; &#65292; &#20961; &#31435; &#24535; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#25964; &#34388; &#24230; &#26085; &#30340; &#20063; &#37117; &#35201; &#21463; &#36924; &#36843; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#21482; &#26159; &#20316; &#24801; &#30340; &#21644; &#36855; &#24785; &#20154; &#30340; &#65292; &#24517; &#36234; &#20037; &#36234; &#24801; &#65292; &#20182; &#27450; &#21700; &#20154; &#65292; &#20063; &#34987; &#20154; &#27450; &#21700; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#20294; &#20320; &#25152; &#23416; &#32722; &#30340; &#65292; &#25152; &#30906; &#20449; &#30340; &#65292; &#35201; &#23384; &#22312; &#24515; &#35041; &#65307; &#22240; &#28858; &#20320; &#30693; &#36947; &#26159; &#36319; &#35504; &#23416; &#30340; &#65292;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#20006; &#19988; &#30693; &#36947; &#20320; &#26159; &#24478; &#23567; &#26126; &#30333; &#32854; &#32147; &#65292; &#36889; &#32854; &#32147; &#33021; &#20351; &#20320; &#22240; &#20449; &#22522; &#30563; &#32822; &#31308; &#65292; &#26377; &#24471; &#25937; &#30340; &#26234; &#24935; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#32854; &#32147; &#37117; &#26159; &#31070; &#25152; &#40664; &#31034; &#30340; &#65288; &#25110; &#20316; &#65306; &#20961; &#31070; &#25152; &#40664; &#31034; &#30340; &#32854; &#32147; &#65289; &#65292; &#26044; &#25945; &#35347; &#12289; &#30563; &#36012; &#12289; &#20351; &#20154; &#27512; &#27491; &#12289; &#25945; &#23566; &#20154; &#23416; &#32681; &#37117; &#26159; &#26377; &#30410; &#30340; &#65292;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#21483; &#23660; &#31070; &#30340; &#20154; &#24471; &#20197; &#23436; &#20840; &#65292; &#38928; &#20633; &#34892; &#21508; &#27171; &#30340; &#21892; &#20107; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#25105; &#22312; &#31070; &#38754; &#21069; &#65292; &#20006; &#22312; &#23559; &#20358; &#23529; &#21028; &#27963; &#20154; &#27515; &#20154; &#30340; &#22522; &#30563; &#32822; &#31308; &#38754; &#21069; &#65292; &#24977; &#33879; &#20182; &#30340; &#39023; &#29694; &#21644; &#20182; &#30340; &#22283; &#24230; &#22225; &#21648; &#20320; &#65306;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#21209; &#35201; &#20659; &#36947; &#65292; &#28961; &#35542; &#24471; &#26178; &#19981; &#24471; &#26178; &#65292; &#32317; &#35201; &#23560; &#24515; &#65307; &#20006; &#29992; &#30334; &#33324; &#30340; &#24525; &#32784; &#65292; &#21508; &#27171; &#30340; &#25945; &#35347; &#65292; &#36012; &#20633; &#20154; &#12289; &#35686; &#25106; &#20154; &#12289; &#21240; &#21193; &#20154; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#22240; &#28858; &#26178; &#20505; &#35201; &#21040; &#65292; &#20154; &#24517; &#21421; &#29033; &#32020; &#27491; &#30340; &#36947; &#29702; &#65292; &#32819; &#26421; &#30332; &#30306; &#65292; &#23601; &#38568; &#24478; &#33258; &#24049; &#30340; &#24773; &#24958; &#65292; &#22686; &#28155; &#22909; &#20123; &#24107; &#20613; &#65292;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20006; &#19988; &#25513; &#32819; &#19981; &#32893; &#30495; &#36947; &#65292; &#20559; &#21521; &#33618; &#28218; &#30340; &#35328; &#35486; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#20320; &#21371; &#35201; &#20961; &#20107; &#35641; &#24910; &#65292; &#24525; &#21463; &#33510; &#38627; &#65292; &#20570; &#20659; &#36947; &#30340; &#24037; &#22827; &#65292; &#30433; &#20320; &#30340; &#32887; &#20998; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#25105; &#29694; &#22312; &#34987; &#28550; &#22880; &#65292; &#25105; &#38626; &#19990; &#30340; &#26178; &#20505; &#21040; &#20102; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#37027; &#32654; &#22909; &#30340; &#20183; &#25105; &#24050; &#32147; &#25171; &#36942; &#20102; &#65292; &#30070; &#36305; &#30340; &#36335; &#25105; &#24050; &#32147; &#36305; &#30433; &#20102; &#65292; &#25152; &#20449; &#30340; &#36947; &#25105; &#24050; &#32147; &#23432; &#20303; &#20102; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#24478; &#27492; &#20197; &#24460; &#65292; &#26377; &#20844; &#32681; &#30340; &#20896; &#20885; &#28858; &#25105; &#23384; &#30041; &#65292; &#23601; &#26159; &#25353; &#33879; &#20844; &#32681; &#23529; &#21028; &#30340; &#20027; &#21040; &#20102; &#37027; &#26085; &#35201; &#36060; &#32102; &#25105; &#30340; &#65307; &#19981; &#20294; &#36060; &#32102; &#25105; &#65292; &#20063; &#36060; &#32102; &#20961; &#24859; &#24917; &#20182; &#39023; &#29694; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#20320; &#35201; &#36245; &#32202; &#30340; &#21040; &#25105; &#36889; &#35041; &#20358; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#22240; &#28858; &#24213; &#39340; &#36010; &#24859; &#29694; &#20170; &#30340; &#19990; &#30028; &#65292; &#23601; &#38626; &#26820; &#25105; &#24448; &#24086; &#25746; &#32645; &#23612; &#36838; &#21435; &#20102; &#65292; &#38761; &#21202; &#22763; &#24448; &#21152; &#25289; &#22826; &#21435; &#65292; &#25552; &#22810; &#24448; &#25787; &#39340; &#22826; &#21435; &#65292;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#29544; &#26377; &#36335; &#21152; &#22312; &#25105; &#36889; &#35041; &#12290; &#20320; &#20358; &#30340; &#26178; &#20505; &#65292; &#35201; &#25226; &#39340; &#21487; &#24118; &#20358; &#65292; &#22240; &#28858; &#20182; &#22312; &#20659; &#36947; &#65288; &#25110; &#20316; &#65306; &#26381; &#20107; &#25105; &#65289; &#30340; &#20107; &#19978; &#26044; &#25105; &#26377; &#30410; &#34389; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#25105; &#24050; &#32147; &#25171; &#30332; &#25512; &#22522; &#21476; &#24448; &#20197; &#24343; &#25152; &#21435; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#25105; &#22312; &#29305; &#32645; &#20126; &#30041; &#26044; &#21152; &#24067; &#30340; &#37027; &#20214; &#22806; &#34915; &#65292; &#20320; &#20358; &#30340; &#26178; &#20505; &#21487; &#20197; &#24118; &#20358; &#65292; &#37027; &#20123; &#26360; &#20063; &#35201; &#24118; &#20358; &#65292; &#26356; &#35201; &#32202; &#30340; &#26159; &#37027; &#20123; &#30382; &#21367; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#37509; &#21280; &#20126; &#21147; &#23665; &#22823; &#22810; &#22810; &#30340; &#23475; &#25105; &#65307; &#20027; &#24517; &#29031; &#20182; &#25152; &#34892; &#30340; &#22577; &#25033; &#20182; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20320; &#20063; &#35201; &#38450; &#20633; &#20182; &#65292; &#22240; &#28858; &#20182; &#26997; &#21147; &#25973; &#25803; &#20102; &#25105; &#20497; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#25105; &#21021; &#27425; &#30003; &#35380; &#65292; &#27794; &#26377; &#20154; &#21069; &#20358; &#24171; &#21161; &#65292; &#31455; &#37117; &#38626; &#26820; &#25105; &#65307; &#20294; &#39000; &#36889; &#32618; &#19981; &#27512; &#33287; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#24799; &#26377; &#20027; &#31449; &#22312; &#25105; &#26049; &#37002; &#65292; &#21152; &#32102; &#25105; &#21147; &#37327; &#65292; &#20351; &#31119; &#38899; &#34987; &#25105; &#30433; &#37117; &#20659; &#26126; &#65292; &#21483; &#22806; &#37030; &#20154; &#37117; &#32893; &#35211; &#65307; &#25105; &#20063; &#24478; &#29509; &#23376; &#21475; &#35041; &#34987; &#25937; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#20027; &#24517; &#25937; &#25105; &#33067; &#38626; &#35576; &#33324; &#30340; &#20807; &#24801; &#65292; &#20063; &#24517; &#25937; &#25105; &#36914; &#20182; &#30340; &#22825; &#22283; &#12290; &#39000; &#27054; &#32768; &#27512; &#32102; &#20182; &#65292; &#30452; &#21040; &#27704; &#27704; &#36960; &#36960; &#12290; &#38463; &#20497; &#12290;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#21839; &#30334; &#22522; &#25289; &#12289; &#20126; &#23621; &#25289; &#65292; &#21644; &#38463; &#23612; &#33394; &#24343; &#19968; &#23478; &#30340; &#20154; &#23433; &#12290;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#20197; &#25289; &#37117; &#22312; &#21733; &#26519; &#22810; &#20303; &#19979; &#20102; &#12290; &#29305; &#32645; &#38750; &#25705; &#30149; &#20102; &#65292; &#25105; &#23601; &#30041; &#20182; &#22312; &#31859; &#21033; &#37117; &#12290;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#20320; &#35201; &#36245; &#32202; &#22312; &#20908; &#22825; &#20197; &#21069; &#21040; &#25105; &#36889; &#35041; &#20358; &#12290; &#26377; &#21451; &#24067; &#32645; &#12289; &#24067; &#30000; &#12289; &#21033; &#22900; &#12289; &#38761; &#32769; &#24213; &#20126; &#65292; &#21644; &#30526; &#24351; &#20804; &#37117; &#21839; &#20320; &#23433; &#12290;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#39000; &#20027; &#33287; &#20320; &#30340; &#38728; &#21516; &#22312; &#12290; &#39000; &#24681; &#24800; &#24120; &#33287; &#20320; &#20497; &#21516; &#22312; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="tit.htm">Next: Titus</A></CENTER>
</BODY>
</HTML>
