<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hag.htm">Previous</A>&nbsp;
<A HREF="mal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#22823; &#21033; &#28879; &#29579; &#31532; &#20108; &#24180; &#20843; &#26376; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#26131; &#22810; &#30340; &#23403; &#23376; &#12289; &#27604; &#21033; &#23478; &#30340; &#20818; &#23376; &#20808; &#30693; &#25746; &#36838; &#21033; &#20126; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#32822; &#21644; &#33775; &#26366; &#21521; &#20320; &#20497; &#21015; &#31062; &#22823; &#22823; &#30332; &#24594; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#25152; &#20197; &#20320; &#35201; &#23565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#20497; &#35201; &#36681; &#21521; &#25105; &#65292; &#25105; &#23601; &#36681; &#21521; &#20320; &#20497; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#19981; &#35201; &#25928; &#27861; &#20320; &#20497; &#21015; &#31062; &#12290; &#24478; &#21069; &#30340; &#20808; &#30693; &#21628; &#21483; &#20182; &#20497; &#35498; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#20497; &#35201; &#22238; &#38957; &#38626; &#38283; &#20320; &#20497; &#30340; &#24801; &#36947; &#24801; &#34892; &#12290; &#20182; &#20497; &#21371; &#19981; &#32893; &#65292; &#20063; &#19981; &#38918; &#24478; &#25105; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#20320; &#20497; &#30340; &#21015; &#31062; &#22312; &#21738; &#35041; &#21602; &#65311; &#37027; &#20123; &#20808; &#30693; &#33021; &#27704; &#36960; &#23384; &#27963; &#40636; &#65311;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#21482; &#26159; &#25105; &#30340; &#35328; &#35486; &#21644; &#24459; &#20363; &#65292; &#23601; &#26159; &#25152; &#21545; &#21648; &#25105; &#20693; &#20154; &#30526; &#20808; &#30693; &#30340; &#65292; &#35912; &#19981; &#33256; &#21040; &#20320; &#20497; &#21015; &#31062; &#40636; &#65311; &#20182; &#20497; &#23601; &#22238; &#38957; &#65292; &#35498; &#65306; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#23450; &#24847; &#25353; &#25105; &#20497; &#30340; &#34892; &#21205; &#20316; &#28858; &#21521; &#25105; &#20497; &#24590; &#27171; &#34892; &#65292; &#20182; &#24050; &#29031; &#27171; &#34892; &#20102; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#22823; &#21033; &#28879; &#31532; &#20108; &#24180; &#21313; &#19968; &#26376; &#65292; &#23601; &#26159; &#32048; &#32631; &#29305; &#26376; &#20108; &#21313; &#22235; &#26085; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#26131; &#22810; &#30340; &#23403; &#23376; &#12289; &#27604; &#21033; &#23478; &#30340; &#20818; &#23376; &#20808; &#30693; &#25746; &#36838; &#21033; &#20126; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#25105; &#22812; &#38291; &#35264; &#30475; &#65292; &#35211; &#19968; &#20154; &#39438; &#33879; &#32005; &#39340; &#65292; &#31449; &#22312; &#31402; &#22320; &#30058; &#30707; &#27060; &#27193; &#20013; &#38291; &#12290; &#22312; &#20182; &#36523; &#24460; &#21448; &#26377; &#32005; &#39340; &#12289; &#40643; &#39340; &#65292; &#21644; &#30333; &#39340; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#25105; &#23565; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#35498; &#65306; &#20027; &#21834; &#65292; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311; &#20182; &#35498; &#65306; &#25105; &#35201; &#25351; &#31034; &#20320; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#37027; &#31449; &#22312; &#30058; &#30707; &#27060; &#27193; &#20013; &#38291; &#30340; &#20154; &#35498; &#65306; &#36889; &#26159; &#22857; &#32822; &#21644; &#33775; &#24046; &#36963; &#22312; &#36941; &#22320; &#36208; &#20358; &#36208; &#21435; &#30340; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#37027; &#20123; &#39438; &#39340; &#30340; &#23565; &#31449; &#22312; &#30058; &#30707; &#27060; &#27193; &#20013; &#38291; &#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#35498; &#65306; &#25105; &#20497; &#24050; &#22312; &#36941; &#22320; &#36208; &#20358; &#36208; &#21435; &#65292; &#35211; &#20840; &#22320; &#37117; &#23433; &#24687; &#24179; &#38748; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#26044; &#26159; &#65292; &#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#35498; &#65306; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#21834; &#65292; &#20320; &#24817; &#24680; &#32822; &#36335; &#25746; &#20919; &#21644; &#29494; &#22823; &#30340; &#22478; &#37009; &#24050; &#32147; &#19971; &#21313; &#24180; &#65292; &#20320; &#19981; &#26045; &#24976; &#25003; &#35201; &#21040; &#24190; &#26178; &#21602; &#65311;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#32822; &#21644; &#33775; &#23601; &#29992; &#32654; &#21892; &#30340; &#23433; &#24944; &#35441; &#22238; &#31572; &#37027; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#23565; &#25105; &#35498; &#65306; &#20320; &#35201; &#23459; &#21578; &#35498; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#28858; &#32822; &#36335; &#25746; &#20919; &#28858; &#37675; &#23433; &#65292; &#24515; &#35041; &#26997; &#20854; &#28779; &#29105; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#25105; &#29978; &#24817; &#24594; &#37027; &#23433; &#36920; &#30340; &#21015; &#22283; &#65292; &#22240; &#25105; &#24478; &#21069; &#31245; &#24494; &#24817; &#24594; &#25105; &#27665; &#65292; &#20182; &#20497; &#23601; &#21152; &#23475; &#36942; &#20998; &#12290;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#25152; &#20197; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#29694; &#20170; &#25105; &#22238; &#21040; &#32822; &#36335; &#25746; &#20919; &#65292; &#20173; &#26045; &#24976; &#25003; &#65292; &#25105; &#30340; &#27583; &#24517; &#37325; &#24314; &#22312; &#20854; &#20013; &#65292; &#28310; &#32361; &#24517; &#25289; &#22312; &#32822; &#36335; &#25746; &#20919; &#20043; &#19978; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#20320; &#35201; &#20877; &#23459; &#21578; &#35498; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#30340; &#22478; &#37009; &#24517; &#20877; &#35920; &#30427; &#30332; &#36948; &#12290; &#32822; &#21644; &#33775; &#24517; &#20877; &#23433; &#24944; &#37675; &#23433; &#65292; &#25536; &#36984; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#25105; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#26377; &#22235; &#35282; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#25105; &#23601; &#21839; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#35498; &#65306; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311; &#20182; &#22238; &#31572; &#35498; &#65306; &#36889; &#26159; &#25171; &#25955; &#29494; &#22823; &#12289; &#20197; &#33394; &#21015; &#65292; &#21644; &#32822; &#36335; &#25746; &#20919; &#30340; &#35282; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#32822; &#21644; &#33775; &#21448; &#25351; &#22235; &#20491; &#21280; &#20154; &#32102; &#25105; &#30475; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#25105; &#35498; &#65306; &#20182; &#20497; &#20358; &#20570; &#29978; &#40636; &#21602; &#65311; &#20182; &#35498; &#65306; &#36889; &#26159; &#25171; &#25955; &#29494; &#22823; &#30340; &#35282; &#65292; &#20351; &#20154; &#19981; &#25954; &#25260; &#38957; &#65307; &#20294; &#36889; &#20123; &#21280; &#20154; &#20358; &#23041; &#22151; &#21015; &#22283; &#65292; &#25171; &#25481; &#20182; &#20497; &#30340; &#35282; &#65292; &#23601; &#26159; &#33289; &#36215; &#25171; &#25955; &#29494; &#22823; &#22320; &#30340; &#35282; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25105; &#21448; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#19968; &#20154; &#25163; &#25343; &#28310; &#32361; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25105; &#35498; &#65306; &#20320; &#24448; &#21738; &#35041; &#21435; &#65311; &#20182; &#23565; &#25105; &#35498; &#65306; &#35201; &#21435; &#37327; &#32822; &#36335; &#25746; &#20919; &#65292; &#30475; &#26377; &#22810; &#23532; &#22810; &#38263; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#21435; &#30340; &#26178; &#20505; &#65292; &#21448; &#26377; &#19968; &#20301; &#22825; &#20351; &#36814; &#33879; &#20182; &#20358; &#65292;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#23565; &#20182; &#35498; &#65306; &#20320; &#36305; &#21435; &#21578; &#35380; &#37027; &#23569; &#24180; &#20154; &#35498; &#65292; &#32822; &#36335; &#25746; &#20919; &#24517; &#26377; &#20154; &#23621; &#20303; &#65292; &#22909; &#20687; &#28961; &#22478; &#29254; &#30340; &#37129; &#26449; &#65292; &#22240; &#28858; &#20154; &#27665; &#21644; &#29298; &#30044; &#29978; &#22810; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#35201; &#20316; &#32822; &#36335; &#25746; &#20919; &#22235; &#22285; &#30340; &#28779; &#22478; &#65292; &#20006; &#35201; &#20316; &#20854; &#20013; &#30340; &#27054; &#32768; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#24478; &#21069; &#20998; &#25955; &#20320; &#20497; &#22312; &#22825; &#30340; &#22235; &#26041; &#65288; &#21407; &#25991; &#26159; &#29494; &#22914; &#22825; &#30340; &#22235; &#39080; &#65289; &#65292; &#29694; &#22312; &#20320; &#20497; &#35201; &#24478; &#21271; &#26041; &#20043; &#22320; &#36867; &#22238; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#33287; &#24052; &#27604; &#20523; &#20154; &#21516; &#20303; &#30340; &#37675; &#23433; &#27665; &#21738; &#65292; &#25033; &#30070; &#36867; &#33067; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65292; &#22312; &#39023; &#20986; &#27054; &#32768; &#20043; &#24460; &#65292; &#24046; &#36963; &#25105; &#21435; &#25074; &#32624; &#37027; &#25796; &#25504; &#20320; &#20497; &#30340; &#21015; &#22283; &#65292; &#25720; &#20320; &#20497; &#30340; &#23601; &#26159; &#25720; &#20182; &#30524; &#20013; &#30340; &#30643; &#20154; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#30475; &#21738; &#65292; &#25105; &#65288; &#25110; &#35695; &#65306; &#20182; &#65289; &#35201; &#21521; &#20182; &#20497; &#25476; &#25163; &#65292; &#20182; &#20497; &#23601; &#24517; &#20316; &#26381; &#20107; &#20182; &#20497; &#20043; &#20154; &#30340; &#25796; &#29289; &#65292; &#20320; &#20497; &#20415; &#30693; &#36947; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#24046; &#36963; &#25105; &#20102; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#37675; &#23433; &#22478; &#21834; &#65292; &#25033; &#30070; &#27489; &#27138; &#27468; &#21809; &#65292; &#22240; &#28858; &#25105; &#20358; &#35201; &#20303; &#22312; &#20320; &#20013; &#38291; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#37027; &#26178; &#65292; &#24517; &#26377; &#35377; &#22810; &#22283; &#27512; &#38468; &#32822; &#21644; &#33775; &#65292; &#20316; &#20182; &#65288; &#21407; &#25991; &#26159; &#25105; &#65289; &#30340; &#23376; &#27665; &#12290; &#20182; &#65288; &#21407; &#25991; &#26159; &#25105; &#65289; &#35201; &#20303; &#22312; &#20320; &#20013; &#38291; &#65292; &#20320; &#23601; &#30693; &#36947; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#24046; &#36963; &#25105; &#21040; &#20320; &#37027; &#35041; &#21435; &#20102; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#25910; &#22238; &#29494; &#22823; &#20316; &#20182; &#32854; &#22320; &#30340; &#20998; &#65292; &#20063; &#24517; &#20877; &#25536; &#36984; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#20961; &#26377; &#34880; &#27683; &#30340; &#37117; &#30070; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#38748; &#40664; &#28961; &#32882; &#65307; &#22240; &#28858; &#20182; &#33288; &#36215; &#65292; &#24478; &#32854; &#25152; &#20986; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#22825; &#20351; &#65288; &#21407; &#25991; &#26159; &#20182; &#65289; &#21448; &#25351; &#32102; &#25105; &#30475; &#65306; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#31449; &#22312; &#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#38754; &#21069; &#65307; &#25746; &#20294; &#20063; &#31449; &#22312; &#32004; &#26360; &#20126; &#30340; &#21491; &#37002; &#65292; &#33287; &#20182; &#20316; &#23565; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#32822; &#21644; &#33775; &#21521; &#25746; &#20294; &#35498; &#65306; &#25746; &#20294; &#21738; &#65292; &#32822; &#21644; &#33775; &#36012; &#20633; &#20320; &#65281; &#23601; &#26159; &#25536; &#36984; &#32822; &#36335; &#25746; &#20919; &#30340; &#32822; &#21644; &#33775; &#36012; &#20633; &#20320; &#65281; &#36889; &#19981; &#26159; &#24478; &#28779; &#20013; &#25277; &#20986; &#20358; &#30340; &#19968; &#26681; &#26612; &#40636; &#65311;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#32004; &#26360; &#20126; &#31359; &#33879; &#27745; &#31330; &#30340; &#34915; &#26381; &#31449; &#22312; &#20351; &#32773; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20351; &#32773; &#21545; &#21648; &#31449; &#22312; &#38754; &#21069; &#30340; &#35498; &#65306; &#20320; &#20497; &#35201; &#33067; &#21435; &#20182; &#27745; &#31330; &#30340; &#34915; &#26381; &#65307; &#21448; &#23565; &#32004; &#26360; &#20126; &#35498; &#65306; &#25105; &#20351; &#20320; &#33067; &#38626; &#32618; &#23421; &#65292; &#35201; &#32102; &#20320; &#31359; &#19978; &#33775; &#32654; &#30340; &#34915; &#26381; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#25105; &#35498; &#65306; &#35201; &#23559; &#28500; &#28136; &#30340; &#20896; &#20885; &#25140; &#22312; &#20182; &#38957; &#19978; &#12290; &#20182; &#20497; &#23601; &#25226; &#28500; &#28136; &#30340; &#20896; &#20885; &#25140; &#22312; &#20182; &#38957; &#19978; &#65292; &#32102; &#20182; &#31359; &#19978; &#33775; &#32654; &#30340; &#34915; &#26381; &#65292; &#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#22312; &#26049; &#37002; &#31449; &#31435; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#21578; &#35489; &#32004; &#26360; &#20126; &#35498; &#65306;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#33509; &#36981; &#34892; &#25105; &#30340; &#36947; &#65292; &#35641; &#23432; &#25105; &#30340; &#21629; &#20196; &#65292; &#20320; &#23601; &#21487; &#20197; &#31649; &#29702; &#25105; &#30340; &#23478; &#65292; &#30475; &#23432; &#25105; &#30340; &#38498; &#23431; &#65307; &#25105; &#20063; &#35201; &#20351; &#20320; &#22312; &#36889; &#20123; &#31449; &#31435; &#30340; &#20154; &#20013; &#38291; &#20358; &#24448; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#21834; &#65292; &#20320; &#21644; &#22352; &#22312; &#20320; &#38754; &#21069; &#30340; &#21516; &#20276; &#37117; &#30070; &#32893; &#12290; &#20182; &#20497; &#26159; &#20316; &#38928; &#20806; &#30340; &#12290; &#25105; &#24517; &#20351; &#25105; &#20693; &#20154; &#22823; &#34907; &#30340; &#33495; &#35028; &#30332; &#20986; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#30475; &#21738; &#65292; &#25105; &#22312; &#32004; &#26360; &#20126; &#38754; &#21069; &#25152; &#31435; &#30340; &#30707; &#38957; &#65292; &#22312; &#19968; &#22602; &#30707; &#38957; &#19978; &#26377; &#19971; &#30524; &#12290; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#35201; &#35242; &#33258; &#38613; &#21051; &#36889; &#30707; &#38957; &#65292; &#20006; &#35201; &#22312; &#19968; &#26085; &#20043; &#38291; &#38500; &#25481; &#36889; &#22320; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#20320; &#20497; &#21508; &#20154; &#35201; &#35531; &#37168; &#33293; &#22352; &#22312; &#33889; &#33796; &#27193; &#21644; &#28961; &#33457; &#26524; &#27193; &#19979; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#37027; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#21448; &#20358; &#21483; &#37266; &#25105; &#65292; &#22909; &#20687; &#20154; &#30561; &#35258; &#34987; &#21914; &#37266; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20182; &#21839; &#25105; &#35498; &#65306; &#20320; &#30475; &#35211; &#20102; &#29978; &#40636; &#65311; &#25105; &#35498; &#65306; &#25105; &#30475; &#35211; &#20102; &#19968; &#20491; &#32020; &#37329; &#30340; &#29128; &#33274; &#65292; &#38914; &#19978; &#26377; &#30430; &#29128; &#65292; &#29128; &#33274; &#19978; &#26377; &#19971; &#30430; &#29128; &#65292; &#27599; &#30430; &#26377; &#19971; &#20491; &#31649; &#23376; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#26049; &#37002; &#26377; &#20841; &#26869; &#27204; &#27414; &#27193; &#65292; &#19968; &#26869; &#22312; &#29128; &#30430; &#30340; &#21491; &#37002; &#65292; &#19968; &#26869; &#22312; &#29128; &#30430; &#30340; &#24038; &#37002; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#25105; &#21839; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#35498; &#65306; &#20027; &#21834; &#65292; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#22238; &#31572; &#25105; &#35498; &#65306; &#20320; &#19981; &#30693; &#36947; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#40636; &#65311; &#25105; &#35498; &#65306; &#20027; &#21834; &#65292; &#25105; &#19981; &#30693; &#36947; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#20182; &#23565; &#25105; &#35498; &#65306; &#36889; &#26159; &#32822; &#21644; &#33775; &#25351; &#31034; &#25152; &#32645; &#24052; &#20271; &#30340; &#12290; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#19981; &#26159; &#20506; &#38752; &#21218; &#21147; &#65292; &#19981; &#26159; &#20506; &#38752; &#25165; &#33021; &#65292; &#20035; &#26159; &#20506; &#38752; &#25105; &#30340; &#38728; &#26041; &#33021; &#25104; &#20107; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#22823; &#23665; &#21738; &#65292; &#20320; &#31639; &#29978; &#40636; &#21602; &#65311; &#22312; &#25152; &#32645; &#24052; &#20271; &#38754; &#21069; &#65292; &#20320; &#24517; &#25104; &#28858; &#24179; &#22320; &#12290; &#20182; &#24517; &#25644; &#20986; &#19968; &#22602; &#30707; &#38957; &#65292; &#23433; &#22312; &#27583; &#38914; &#19978; &#12290; &#20154; &#19988; &#22823; &#32882; &#27489; &#21628; &#35498; &#65306; &#39000; &#24681; &#24800; &#24681; &#24800; &#27512; &#33287; &#36889; &#27583; &#65288; &#27583; &#65306; &#25110; &#35695; &#30707; &#65289; &#65281;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#35441; &#21448; &#33256; &#21040; &#25105; &#35498; &#65306;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#25152; &#32645; &#24052; &#20271; &#30340; &#25163; &#31435; &#20102; &#36889; &#27583; &#30340; &#26681; &#22522; &#65292; &#20182; &#30340; &#25163; &#20063; &#24517; &#23436; &#25104; &#36889; &#24037; &#65292; &#20320; &#23601; &#30693; &#36947; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#24046; &#36963; &#25105; &#21040; &#20320; &#20497; &#36889; &#35041; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#35504; &#34256; &#35222; &#36889; &#26085; &#30340; &#20107; &#28858; &#23567; &#21602; &#65311; &#36889; &#19971; &#30524; &#20035; &#26159; &#32822; &#21644; &#33775; &#30340; &#30524; &#30555; &#65292; &#36941; &#23519; &#20840; &#22320; &#65292; &#35211; &#25152; &#32645; &#24052; &#20271; &#25163; &#25343; &#32218; &#37448; &#23601; &#27489; &#21916; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#25105; &#21448; &#21839; &#22825; &#20351; &#35498; &#65306; &#36889; &#29128; &#33274; &#24038; &#21491; &#30340; &#20841; &#26869; &#27204; &#27414; &#27193; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#25105; &#20108; &#27425; &#21839; &#20182; &#35498; &#65306; &#36889; &#20841; &#26681; &#27204; &#27414; &#26525; &#22312; &#20841; &#20491; &#27969; &#20986; &#37329; &#33394; &#27833; &#30340; &#37329; &#22068; &#26049; &#37002; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#20182; &#23565; &#25105; &#35498; &#65306; &#20320; &#19981; &#30693; &#36947; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#40636; &#65311; &#25105; &#35498; &#65306; &#20027; &#21834; &#65292; &#25105; &#19981; &#30693; &#36947; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#20182; &#35498; &#65306; &#36889; &#26159; &#20841; &#20491; &#21463; &#33167; &#32773; &#31449; &#22312; &#26222; &#22825; &#19979; &#20027; &#30340; &#26049; &#37002; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#25105; &#21448; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#26377; &#19968; &#39131; &#34892; &#26360; &#21367; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#20182; &#21839; &#25105; &#35498; &#65306; &#20320; &#30475; &#35211; &#29978; &#40636; &#65311; &#25105; &#22238; &#31572; &#35498; &#65306; &#25105; &#30475; &#35211; &#19968; &#39131; &#34892; &#30340; &#26360; &#21367; &#65292; &#38263; &#20108; &#21313; &#32920; &#65292; &#23532; &#21313; &#32920; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#20182; &#23565; &#25105; &#35498; &#65306; &#36889; &#26159; &#30332; &#20986; &#34892; &#22312; &#36941; &#22320; &#19978; &#30340; &#21650; &#35419; &#12290; &#20961; &#20599; &#31434; &#30340; &#24517; &#25353; &#21367; &#19978; &#36889; &#38754; &#30340; &#35441; &#38500; &#28357; &#65307; &#20961; &#36215; &#20551; &#35475; &#30340; &#24517; &#25353; &#21367; &#19978; &#37027; &#38754; &#30340; &#35441; &#38500; &#28357; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#24517; &#20351; &#36889; &#26360; &#21367; &#20986; &#21435; &#65292; &#36914; &#20837; &#20599; &#31434; &#20154; &#30340; &#23478; &#21644; &#25351; &#25105; &#21517; &#36215; &#20551; &#35475; &#20154; &#30340; &#23478; &#65292; &#24517; &#24120; &#22312; &#20182; &#23478; &#35041; &#65292; &#36899; &#25151; &#23627; &#24118; &#26408; &#30707; &#37117; &#27584; &#28357; &#20102; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#20986; &#20358; &#65292; &#23565; &#25105; &#35498; &#65306; &#20320; &#35201; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#25152; &#20986; &#20358; &#30340; &#26159; &#29978; &#40636; &#65311;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#25105; &#35498; &#65306; &#36889; &#26159; &#29978; &#40636; &#21602; &#65311; &#20182; &#35498; &#65306; &#36889; &#20986; &#20358; &#30340; &#26159; &#37327; &#22120; &#12290; &#20182; &#21448; &#35498; &#65306; &#36889; &#26159; &#24801; &#20154; &#22312; &#36941; &#22320; &#30340; &#24418; &#29376; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#65288; &#25105; &#35211; &#26377; &#19968; &#29255; &#22291; &#37467; &#34987; &#33289; &#36215; &#20358; &#12290; &#65289; &#36889; &#22352; &#22312; &#37327; &#22120; &#20013; &#30340; &#26159; &#20491; &#23142; &#20154; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#22825; &#20351; &#35498; &#65306; &#36889; &#26159; &#32618; &#24801; &#12290; &#20182; &#23601; &#25226; &#23142; &#20154; &#25172; &#22312; &#37327; &#22120; &#20013; &#65292; &#23559; &#37027; &#29255; &#22291; &#37467; &#25172; &#22312; &#37327; &#22120; &#30340; &#21475; &#19978; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#25105; &#21448; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#26377; &#20841; &#20491; &#23142; &#20154; &#20986; &#20358; &#65292; &#22312; &#20182; &#20497; &#32709; &#33152; &#20013; &#26377; &#39080; &#65292; &#39131; &#24471; &#29978; &#24555; &#65292; &#32709; &#33152; &#22914; &#21516; &#40475; &#40165; &#30340; &#32709; &#33152; &#12290; &#20182; &#20497; &#23559; &#37327; &#22120; &#25260; &#36215; &#20358; &#65292; &#25080; &#22312; &#22825; &#22320; &#20013; &#38291; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#25105; &#21839; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#35498; &#65306; &#20182; &#20497; &#35201; &#23559; &#37327; &#22120; &#25260; &#21040; &#21738; &#35041; &#21435; &#21602; &#65311;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#20182; &#23565; &#25105; &#35498; &#65306; &#35201; &#24448; &#31034; &#25343; &#22320; &#21435; &#65292; &#28858; &#20182; &#33995; &#36896; &#25151; &#23627; &#65307; &#31561; &#25151; &#23627; &#40778; &#20633; &#65292; &#23601; &#25226; &#20182; &#23433; &#32622; &#22312; &#33258; &#24049; &#30340; &#22320; &#26041; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#25105; &#21448; &#33289; &#30446; &#35264; &#30475; &#65292; &#35211; &#26377; &#22235; &#36635; &#36554; &#24478; &#20841; &#23665; &#20013; &#38291; &#20986; &#20358; &#65307; &#37027; &#23665; &#26159; &#37509; &#23665; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#31532; &#19968; &#36635; &#36554; &#22871; &#33879; &#32005; &#39340; &#65292; &#31532; &#20108; &#36635; &#36554; &#22871; &#33879; &#40657; &#39340; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#31532; &#19977; &#36635; &#36554; &#22871; &#33879; &#30333; &#39340; &#65292; &#31532; &#22235; &#36635; &#36554; &#22871; &#33879; &#26377; &#26001; &#40670; &#30340; &#22767; &#39340; &#12290;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#25105; &#23601; &#21839; &#33287; &#25105; &#35498; &#35441; &#30340; &#22825; &#20351; &#35498; &#65306; &#20027; &#21834; &#65292; &#36889; &#26159; &#29978; &#40636; &#24847; &#24605; &#65311;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#22825; &#20351; &#22238; &#31572; &#25105; &#35498; &#65306; &#36889; &#26159; &#22825; &#30340; &#22235; &#39080; &#65292; &#26159; &#24478; &#26222; &#22825; &#19979; &#30340; &#20027; &#38754; &#21069; &#20986; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#22871; &#33879; &#40657; &#39340; &#30340; &#36554; &#24448; &#21271; &#26041; &#21435; &#65292; &#30333; &#39340; &#36319; &#38568; &#22312; &#24460; &#65307; &#26377; &#26001; &#40670; &#30340; &#39340; &#24448; &#21335; &#26041; &#21435; &#12290;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#22767; &#39340; &#20986; &#20358; &#65292; &#35201; &#22312; &#36941; &#22320; &#36208; &#20358; &#36208; &#21435; &#12290; &#22825; &#20351; &#35498; &#65306; &#20320; &#20497; &#21482; &#31649; &#22312; &#36941; &#22320; &#36208; &#20358; &#36208; &#21435; &#12290; &#20182; &#20497; &#23601; &#29031; &#27171; &#34892; &#20102; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#20182; &#21448; &#21628; &#21483; &#25105; &#35498; &#65306; &#30475; &#21738; &#65292; &#24448; &#21271; &#26041; &#21435; &#30340; &#24050; &#22312; &#21271; &#26041; &#23433; &#24944; &#25105; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#25105; &#35498; &#65306;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#20320; &#35201; &#24478; &#34987; &#25796; &#20043; &#20154; &#20013; &#21462; &#40657; &#29619; &#12289; &#22810; &#27604; &#38597; &#12289; &#32822; &#22823; &#38597; &#30340; &#37329; &#37504; &#12290; &#36889; &#19977; &#20154; &#26159; &#24478; &#24052; &#27604; &#20523; &#20358; &#21040; &#35199; &#30058; &#38597; &#30340; &#20818; &#23376; &#32004; &#35199; &#20126; &#30340; &#23478; &#35041; &#12290; &#30070; &#26085; &#20320; &#35201; &#36914; &#20182; &#30340; &#23478; &#65292;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#21462; &#36889; &#37329; &#37504; &#20570; &#20896; &#20885; &#65292; &#25140; &#22312; &#32004; &#25746; &#31572; &#30340; &#20818; &#23376; &#22823; &#31085; &#21496; &#32004; &#26360; &#20126; &#30340; &#38957; &#19978; &#65292;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#23565; &#20182; &#35498; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#30475; &#21738; &#65292; &#37027; &#21517; &#31281; &#28858; &#22823; &#34907; &#33495; &#35028; &#30340; &#65292; &#20182; &#35201; &#22312; &#26412; &#34389; &#38263; &#36215; &#20358; &#65292; &#20006; &#35201; &#24314; &#36896; &#32822; &#21644; &#33775; &#30340; &#27583; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#20182; &#35201; &#24314; &#36896; &#32822; &#21644; &#33775; &#30340; &#27583; &#65292; &#20006; &#25812; &#36000; &#23562; &#27054; &#65292; &#22352; &#22312; &#20301; &#19978; &#25484; &#29579; &#27402; &#65307; &#21448; &#24517; &#22312; &#20301; &#19978; &#20316; &#31085; &#21496; &#65292; &#20351; &#20841; &#32887; &#20043; &#38291; &#31820; &#23450; &#21644; &#24179; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#36889; &#20896; &#20885; &#35201; &#27512; &#24076; &#36899; &#65288; &#23601; &#26159; &#40657; &#29619; &#65289; &#12289; &#22810; &#27604; &#38597; &#12289; &#32822; &#22823; &#38597; &#65292; &#21644; &#35199; &#30058; &#38597; &#30340; &#20818; &#23376; &#36066; &#65288; &#23601; &#26159; &#32004; &#35199; &#20126; &#65289; &#65292; &#25918; &#22312; &#32822; &#21644; &#33775; &#30340; &#27583; &#35041; &#28858; &#35352; &#24565; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#36960; &#26041; &#30340; &#20154; &#20063; &#35201; &#20358; &#24314; &#36896; &#32822; &#21644; &#33775; &#30340; &#27583; &#65292; &#20320; &#20497; &#23601; &#30693; &#36947; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#24046; &#36963; &#25105; &#21040; &#20320; &#20497; &#36889; &#35041; &#20358; &#12290; &#20320; &#20497; &#33509; &#30041; &#24847; &#32893; &#24478; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#12288; &#31070; &#30340; &#35441; &#65292; &#36889; &#20107; &#24517; &#28982; &#25104; &#23601; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#22823; &#21033; &#28879; &#29579; &#31532; &#22235; &#24180; &#20061; &#26376; &#65292; &#23601; &#26159; &#22522; &#26031; &#27969; &#26376; &#21021; &#22235; &#26085; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#25746; &#36838; &#21033; &#20126; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#37027; &#26178; &#20271; &#29305; &#21033; &#20154; &#24050; &#32147; &#25171; &#30332; &#27801; &#21033; &#20126; &#21644; &#21033; &#22533; &#31859; &#21202; &#65292; &#20006; &#36319; &#24478; &#20182; &#20497; &#30340; &#20154; &#65292; &#21435; &#25031; &#27714; &#32822; &#21644; &#33775; &#30340; &#24681; &#65292;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#20006; &#21839; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#27583; &#20013; &#30340; &#31085; &#21496; &#21644; &#20808; &#30693; &#35498; &#65306; &#25105; &#27511; &#24180; &#20197; &#20358; &#65292; &#22312; &#20116; &#26376; &#38291; &#21741; &#27875; &#40779; &#25106; &#65292; &#29694; &#22312; &#36996; &#30070; &#36889; &#27171; &#34892; &#40636; &#65311;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#35441; &#23601; &#33256; &#21040; &#25105; &#35498; &#65306;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#20320; &#35201; &#23459; &#21578; &#22283; &#20839; &#30340; &#30526; &#27665; &#21644; &#31085; &#21496; &#65292; &#35498; &#65306; &#20320; &#20497; &#36889; &#19971; &#21313; &#24180; &#65292; &#22312; &#20116; &#26376; &#12289; &#19971; &#26376; &#31105; &#39135; &#24754; &#21696; &#65292; &#35912; &#26159; &#32114; &#27627; &#21521; &#25105; &#31105; &#39135; &#40636; &#65311;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#20320; &#20497; &#21507; &#21917; &#65292; &#19981; &#26159; &#28858; &#33258; &#24049; &#21507; &#65292; &#28858; &#33258; &#24049; &#21917; &#40636; &#65311;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#30070; &#32822; &#36335; &#25746; &#20919; &#21644; &#22235; &#22285; &#30340; &#22478; &#37009; &#26377; &#23621; &#27665; &#65292; &#27491; &#33288; &#30427; &#65292; &#21335; &#22320; &#39640; &#21407; &#26377; &#20154; &#23621; &#20303; &#30340; &#26178; &#20505; &#65292; &#32822; &#21644; &#33775; &#34249; &#24478; &#21069; &#30340; &#20808; &#30693; &#25152; &#23459; &#21578; &#30340; &#35441; &#65292; &#20320; &#20497; &#19981; &#30070; &#32893; &#40636; &#65311;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#35441; &#21448; &#33256; &#21040; &#25746; &#36838; &#21033; &#20126; &#35498; &#65306;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#26366; &#23565; &#20320; &#20497; &#30340; &#21015; &#31062; &#22914; &#27492; &#35498; &#65306; &#35201; &#25353; &#33267; &#29702; &#21028; &#26039; &#65292; &#21508; &#20154; &#20197; &#24904; &#24859; &#24976; &#25003; &#24351; &#20804; &#12290;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#19981; &#21487; &#27450; &#22739; &#23521; &#23142; &#12289; &#23396; &#20818; &#12289; &#23492; &#23621; &#30340; &#65292; &#21644; &#36007; &#31406; &#20154; &#12290; &#35504; &#37117; &#19981; &#21487; &#24515; &#35041; &#35584; &#23475; &#24351; &#20804; &#12290;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#20182; &#20497; &#21371; &#19981; &#32943; &#32893; &#24478; &#65292; &#25197; &#36681; &#32937; &#38957; &#65292; &#22622; &#32819; &#19981; &#32893; &#65292;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#20351; &#24515; &#30828; &#22914; &#37329; &#37628; &#30707; &#65292; &#19981; &#32893; &#24459; &#27861; &#21644; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#29992; &#38728; &#34249; &#24478; &#21069; &#30340; &#20808; &#30693; &#25152; &#35498; &#30340; &#35441; &#12290; &#25925; &#27492; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22823; &#30332; &#28872; &#24594; &#12290;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#26366; &#21628; &#21914; &#20182; &#20497; &#65292; &#20182; &#20497; &#19981; &#32893; &#65307; &#23559; &#20358; &#20182; &#20497; &#21628; &#27714; &#25105; &#65292; &#25105; &#20063; &#19981; &#32893; &#65281;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#25105; &#24517; &#20197; &#26059; &#39080; &#21561; &#25955; &#20182; &#20497; &#21040; &#32032; &#19981; &#35469; &#35672; &#30340; &#33836; &#22283; &#20013; &#12290; &#36889; &#27171; &#65292; &#20182; &#20497; &#30340; &#22320; &#23601; &#33618; &#28092; &#65292; &#29978; &#33267; &#28961; &#20154; &#20358; &#24448; &#32147; &#36942; &#65292; &#22240; &#28858; &#20182; &#20497; &#20351; &#32654; &#22909; &#20043; &#22320; &#33618; &#28092; &#20102; &#12290;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#25105; &#35498; &#65306;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#28858; &#37675; &#23433; &#24515; &#35041; &#26997; &#20854; &#28779; &#29105; &#65292; &#25105; &#28858; &#20182; &#28779; &#29105; &#65292; &#21521; &#20182; &#30340; &#20167; &#25973; &#30332; &#28872; &#24594; &#12290;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#29694; &#22312; &#22238; &#21040; &#37675; &#23433; &#65292; &#35201; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#20013; &#12290; &#32822; &#36335; &#25746; &#20919; &#24517; &#31281; &#28858; &#35488; &#23526; &#30340; &#22478; &#65292; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#23665; &#24517; &#31281; &#28858; &#32854; &#23665; &#12290;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#23559; &#20358; &#24517; &#26377; &#24180; &#32769; &#30340; &#30007; &#22899; &#22352; &#22312; &#32822; &#36335; &#25746; &#20919; &#34903; &#19978; &#65292; &#22240; &#28858; &#24180; &#32000; &#32769; &#36993; &#23601; &#25163; &#25343; &#26618; &#26454; &#12290;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#22478; &#20013; &#34903; &#19978; &#24517; &#28415; &#26377; &#30007; &#23401; &#22899; &#23401; &#29609; &#32781; &#12290;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#21040; &#37027; &#26085; &#65292; &#36889; &#20107; &#22312; &#39192; &#21097; &#30340; &#27665; &#30524; &#20013; &#30475; &#28858; &#24076; &#22855; &#65292; &#22312; &#25105; &#30524; &#20013; &#20063; &#30475; &#28858; &#24076; &#22855; &#40636; &#65311; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#25105; &#35201; &#24478; &#26481; &#26041; &#24478; &#35199; &#26041; &#25937; &#22238; &#25105; &#30340; &#27665; &#12290;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#25105; &#35201; &#38936; &#20182; &#20497; &#20358; &#65292; &#20351; &#20182; &#20497; &#20303; &#22312; &#32822; &#36335; &#25746; &#20919; &#20013; &#12290; &#20182; &#20497; &#35201; &#20316; &#25105; &#30340; &#23376; &#27665; &#65292; &#25105; &#35201; &#20316; &#20182; &#20497; &#30340; &#12288; &#31070; &#65292; &#37117; &#24977; &#35488; &#23526; &#21644; &#20844; &#32681; &#12290;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#30070; &#24314; &#36896; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#27583; &#65292; &#31435; &#26681; &#22522; &#20043; &#26085; &#30340; &#20808; &#30693; &#25152; &#35498; &#30340; &#35441; &#65292; &#29694; &#22312; &#20320; &#20497; &#32893; &#35211; &#65292; &#25033; &#30070; &#25163; &#35041; &#24375; &#22767; &#12290;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#37027; &#26085; &#20197; &#20808; &#65292; &#20154; &#24471; &#19981; &#33879; &#38599; &#20729; &#65292; &#29298; &#30044; &#20063; &#26159; &#22914; &#27492; &#65307; &#19988; &#22240; &#25973; &#20154; &#30340; &#32227; &#25925; &#65292; &#20986; &#20837; &#20043; &#20154; &#19981; &#24471; &#24179; &#23433; &#65292; &#20035; &#22240; &#25105; &#20351; &#30526; &#20154; &#20114; &#30456; &#25915; &#25802; &#12290;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#20294; &#22914; &#20170; &#65292; &#25105; &#24453; &#36889; &#39192; &#21097; &#30340; &#27665; &#24517; &#19981; &#20687; &#24478; &#21069; &#12290; &#36889; &#26159; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#22240; &#28858; &#20182; &#20497; &#24517; &#24179; &#23433; &#25746; &#31278; &#65292; &#33889; &#33796; &#27193; &#24517; &#32080; &#26524; &#23376; &#65292; &#22320; &#22303; &#24517; &#26377; &#20986; &#29986; &#65292; &#22825; &#20063; &#24517; &#38477; &#29976; &#38706; &#12290; &#25105; &#35201; &#20351; &#36889; &#39192; &#21097; &#30340; &#27665; &#20139; &#21463; &#36889; &#19968; &#20999; &#30340; &#31119; &#12290;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#29494; &#22823; &#23478; &#21644; &#20197; &#33394; &#21015; &#23478; &#21834; &#65292; &#20320; &#20497; &#24478; &#21069; &#22312; &#21015; &#22283; &#20013; &#24590; &#27171; &#25104; &#28858; &#21487; &#21650; &#35419; &#30340; &#65307; &#29031; &#27171; &#65292; &#25105; &#35201; &#25327; &#25937; &#20320; &#20497; &#65292; &#20351; &#20154; &#31281; &#20320; &#20497; &#28858; &#26377; &#31119; &#30340; &#65288; &#25110; &#35695; &#65306; &#20351; &#20320; &#20497; &#21483; &#20154; &#24471; &#31119; &#65289; &#12290; &#20320; &#20497; &#19981; &#35201; &#25084; &#24597; &#65292; &#25163; &#35201; &#24375; &#22767; &#12290;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#20320; &#20497; &#21015; &#31062; &#24825; &#25105; &#30332; &#24594; &#30340; &#26178; &#20505; &#65292; &#25105; &#24590; &#27171; &#23450; &#24847; &#38477; &#31117; &#65292; &#20006; &#19981; &#24460; &#24724; &#12290;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#29694; &#22312; &#25105; &#29031; &#27171; &#23450; &#24847; &#26045; &#24681; &#33287; &#32822; &#36335; &#25746; &#20919; &#21644; &#29494; &#22823; &#23478; &#65292; &#20320; &#20497; &#19981; &#35201; &#25084; &#24597; &#12290;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#20320; &#20497; &#25152; &#30070; &#34892; &#30340; &#26159; &#36889; &#27171; &#65306; &#21508; &#20154; &#33287; &#37168; &#33293; &#35498; &#35441; &#35488; &#23526; &#65292; &#22312; &#22478; &#38272; &#21475; &#25353; &#33267; &#29702; &#21028; &#26039; &#65292; &#20351; &#20154; &#21644; &#30566; &#12290;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#35504; &#37117; &#19981; &#21487; &#24515; &#35041; &#35584; &#23475; &#37168; &#33293; &#65292; &#20063; &#19981; &#21487; &#21916; &#24859; &#36215; &#20551; &#35475; &#65292; &#22240; &#28858; &#36889; &#20123; &#20107; &#37117; &#28858; &#25105; &#25152; &#24680; &#24801; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#25105; &#35498; &#65306;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#22235; &#26376; &#12289; &#20116; &#26376; &#31105; &#39135; &#30340; &#26085; &#23376; &#65292; &#19971; &#26376; &#12289; &#21313; &#26376; &#31105; &#39135; &#30340; &#26085; &#23376; &#65292; &#24517; &#35722; &#28858; &#29494; &#22823; &#23478; &#27489; &#21916; &#24555; &#27138; &#30340; &#26085; &#23376; &#21644; &#27489; &#27138; &#30340; &#31680; &#26399; &#65307; &#25152; &#20197; &#20320; &#20497; &#35201; &#21916; &#24859; &#35488; &#23526; &#33287; &#21644; &#24179; &#12290;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#23559; &#20358; &#24517; &#26377; &#21015; &#22283; &#30340; &#20154; &#21644; &#22810; &#22478; &#30340; &#23621; &#27665; &#20358; &#21040; &#12290;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#36889; &#22478; &#30340; &#23621; &#27665; &#24517; &#21040; &#37027; &#22478; &#65292; &#35498; &#65306; &#25105; &#20497; &#35201; &#24555; &#21435; &#25031; &#27714; &#32822; &#21644; &#33775; &#30340; &#24681; &#65292; &#23563; &#27714; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#65307; &#25105; &#20063; &#35201; &#21435; &#12290;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#24517; &#26377; &#21015; &#37030; &#30340; &#20154; &#21644; &#24375; &#22283; &#30340; &#27665; &#20358; &#21040; &#32822; &#36335; &#25746; &#20919; &#23563; &#27714; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#65292; &#25031; &#27714; &#32822; &#21644; &#33775; &#30340; &#24681; &#12290;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#22914; &#27492; &#35498; &#65306; &#22312; &#37027; &#20123; &#26085; &#23376; &#65292; &#24517; &#26377; &#21313; &#20491; &#20154; &#24478; &#21015; &#22283; &#35576; &#26063; &#65288; &#21407; &#25991; &#26159; &#26041; &#35328; &#65289; &#20013; &#20986; &#20358; &#65292; &#25289; &#20303; &#19968; &#20491; &#29494; &#22823; &#20154; &#30340; &#34915; &#35167; &#65292; &#35498; &#65306; &#25105; &#20497; &#35201; &#33287; &#20320; &#20497; &#21516; &#21435; &#65292; &#22240; &#28858; &#25105; &#20497; &#32893; &#35211; &#12288; &#31070; &#33287; &#20320; &#20497; &#21516; &#22312; &#20102; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#40664; &#31034; &#25033; &#39511; &#22312; &#21704; &#24471; &#25289; &#22320; &#22823; &#39340; &#33394; &#9472; &#19990; &#20154; &#21644; &#20197; &#33394; &#21015; &#21508; &#25903; &#27966; &#30340; &#30524; &#30446; &#37117; &#20208; &#26395; &#32822; &#21644; &#33775; &#9472;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#21644; &#38752; &#36817; &#30340; &#21704; &#39340; &#65292; &#20006; &#25512; &#32645; &#12289; &#35199; &#38931; &#65307; &#22240; &#28858; &#36889; &#20108; &#22478; &#30340; &#20154; &#22823; &#26377; &#26234; &#24935; &#12290;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#25512; &#32645; &#28858; &#33258; &#24049; &#20462; &#31689; &#20445; &#38556; &#65292; &#31309; &#33988; &#37504; &#23376; &#22914; &#22645; &#27801; &#65292; &#22534; &#36215; &#31934; &#37329; &#22914; &#34903; &#19978; &#30340; &#27877; &#22303; &#12290;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#20027; &#24517; &#36245; &#20986; &#20182; &#65292; &#25171; &#25943; &#20182; &#28023; &#19978; &#30340; &#27402; &#21033; &#65307; &#20182; &#24517; &#34987; &#28779; &#29138; &#28357; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#20126; &#23526; &#22522; &#20523; &#30475; &#35211; &#24517; &#25084; &#24597; &#65307; &#36838; &#34217; &#30475; &#35211; &#29978; &#30171; &#33510; &#65307; &#20197; &#38761; &#20523; &#22240; &#22833; &#20102; &#30460; &#26395; &#33945; &#32670; &#12290; &#36838; &#34217; &#24517; &#19981; &#20877; &#26377; &#21531; &#29579; &#65307; &#20126; &#23526; &#22522; &#20523; &#20063; &#19981; &#20877; &#26377; &#23621; &#27665; &#12290;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#31169; &#29983; &#23376; &#65288; &#25110; &#35695; &#65306; &#22806; &#26063; &#20154; &#65289; &#24517; &#20303; &#22312; &#20126; &#23526; &#31361; &#65307; &#25105; &#24517; &#38500; &#28357; &#38750; &#21033; &#22763; &#20154; &#30340; &#39509; &#20658; &#12290;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#25105; &#24517; &#38500; &#21435; &#20182; &#21475; &#20013; &#24118; &#34880; &#20043; &#32905; &#21644; &#29273; &#40786; &#20839; &#21487; &#24974; &#20043; &#29289; &#12290; &#20182; &#24517; &#20316; &#28858; &#39192; &#21097; &#30340; &#20154; &#27512; &#33287; &#25105; &#20497; &#30340; &#12288; &#31070; &#65292; &#24517; &#22312; &#29494; &#22823; &#20687; &#26063; &#38263; &#65307; &#20197; &#38761; &#20523; &#20154; &#24517; &#22914; &#32822; &#24067; &#26031; &#20154; &#12290;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#25105; &#24517; &#22312; &#25105; &#23478; &#30340; &#22235; &#22285; &#23433; &#29151; &#65292; &#20351; &#25973; &#36557; &#19981; &#24471; &#20219; &#24847; &#24448; &#20358; &#65292; &#26292; &#34384; &#30340; &#20154; &#20063; &#19981; &#20877; &#32147; &#36942; &#65292; &#22240; &#28858; &#25105; &#35242; &#30524; &#30475; &#39015; &#25105; &#30340; &#23478; &#12290;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#37675; &#23433; &#30340; &#27665; &#21738; &#65292; &#25033; &#30070; &#22823; &#22823; &#21916; &#27138; &#65307; &#32822; &#36335; &#25746; &#20919; &#30340; &#27665; &#21738; &#65292; &#25033; &#30070; &#27489; &#21628; &#12290; &#30475; &#21738; &#65292; &#20320; &#30340; &#29579; &#20358; &#21040; &#20320; &#36889; &#35041; &#65281; &#20182; &#26159; &#20844; &#32681; &#30340; &#65292; &#20006; &#19988; &#26045; &#34892; &#25327; &#25937; &#65292; &#35609; &#35609; &#21644; &#21644; &#22320; &#39438; &#33879; &#39522; &#65292; &#23601; &#26159; &#39438; &#33879; &#39522; &#30340; &#39378; &#23376; &#12290;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#25105; &#24517; &#38500; &#28357; &#20197; &#27861; &#34030; &#30340; &#25136; &#36554; &#21644; &#32822; &#36335; &#25746; &#20919; &#30340; &#25136; &#39340; &#65307; &#29229; &#25136; &#30340; &#24339; &#20063; &#24517; &#38500; &#28357; &#12290; &#20182; &#24517; &#21521; &#21015; &#22283; &#35611; &#21644; &#24179; &#65307; &#20182; &#30340; &#27402; &#26564; &#24517; &#24478; &#36889; &#28023; &#31649; &#21040; &#37027; &#28023; &#65292; &#24478; &#22823; &#27827; &#31649; &#21040; &#22320; &#26997; &#12290;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#37675; &#23433; &#21738; &#65292; &#25105; &#22240; &#33287; &#20320; &#31435; &#32004; &#30340; &#34880; &#65292; &#23559; &#20320; &#20013; &#38291; &#34987; &#25796; &#32780; &#22234; &#30340; &#20154; &#24478; &#28961; &#27700; &#30340; &#22353; &#20013; &#37323; &#25918; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#20320; &#20497; &#34987; &#22234; &#32780; &#26377; &#25351; &#26395; &#30340; &#20154; &#37117; &#35201; &#36681; &#22238; &#20445; &#38556; &#12290; &#25105; &#20170; &#26085; &#35498; &#26126; &#65292; &#25105; &#24517; &#21152; &#20493; &#36060; &#31119; &#32102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#25105; &#25343; &#29494; &#22823; &#20316; &#19978; &#24358; &#30340; &#24339; &#65307; &#25105; &#25343; &#20197; &#27861; &#34030; &#28858; &#24373; &#24339; &#30340; &#31661; &#12290; &#37675; &#23433; &#21738; &#65292; &#25105; &#35201; &#28608; &#30332; &#20320; &#30340; &#30526; &#23376; &#65292; &#25915; &#25802; &#24076; &#21033; &#23612; &#65288; &#21407; &#25991; &#26159; &#38597; &#23436; &#65289; &#30340; &#30526; &#23376; &#65292; &#20351; &#20320; &#22914; &#21191; &#22763; &#30340; &#20992; &#12290;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#39023; &#29694; &#22312; &#20182; &#20497; &#20197; &#19978; &#65307; &#20182; &#30340; &#31661; &#24517; &#23556; &#20986; &#20687; &#38275; &#38651; &#12290; &#20027; &#32822; &#21644; &#33775; &#24517; &#21561; &#35282; &#65292; &#20056; &#21335; &#26041; &#30340; &#26059; &#39080; &#32780; &#34892; &#12290;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#24517; &#20445; &#35703; &#20182; &#20497; &#65307; &#20182; &#20497; &#24517; &#21534; &#28357; &#20167; &#25973; &#65292; &#36368; &#36367; &#24392; &#30707; &#12290; &#20182; &#20497; &#24517; &#21917; &#34880; &#21558; &#21898; &#65292; &#29494; &#22914; &#39154; &#37202; &#65307; &#20182; &#20497; &#24517; &#20687; &#30427; &#28415; &#34880; &#30340; &#30871; &#65292; &#21448; &#20687; &#22727; &#30340; &#22235; &#35282; &#28415; &#20102; &#34880; &#12290;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#24517; &#30475; &#20182; &#30340; &#27665; &#22914; &#32676; &#32650; &#65292; &#25327; &#25937; &#20182; &#20497; &#65307; &#22240; &#28858; &#20182; &#20497; &#24517; &#20687; &#20896; &#20885; &#19978; &#30340; &#23542; &#30707; &#65292; &#39640; &#33289; &#22312; &#20182; &#30340; &#22320; &#20197; &#19978; &#65288; &#25110; &#35695; &#65306; &#22312; &#20182; &#30340; &#22320; &#19978; &#30332; &#20809; &#36637; &#65289; &#12290;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#20182; &#30340; &#24681; &#24904; &#20309; &#31561; &#22823; &#65281; &#20182; &#30340; &#27054; &#32654; &#20309; &#20854; &#30427; &#65281; &#20116; &#31296; &#20581; &#22767; &#23569; &#30007; &#65307; &#26032; &#37202; &#22521; &#39178; &#34389; &#22899; &#12290;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#30070; &#26149; &#38632; &#30340; &#26178; &#20505; &#65292; &#20320; &#20497; &#35201; &#21521; &#30332; &#38275; &#38651; &#30340; &#32822; &#21644; &#33775; &#27714; &#38632; &#12290; &#20182; &#24517; &#28858; &#30526; &#20154; &#38477; &#19979; &#29976; &#38678; &#65292; &#20351; &#30000; &#22290; &#29983; &#38263; &#33756; &#34092; &#12290;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#22240; &#28858; &#65292; &#23478; &#31070; &#25152; &#35328; &#30340; &#26159; &#34395; &#31354; &#65307; &#21340; &#22763; &#25152; &#35211; &#30340; &#26159; &#34395; &#20551; &#65307; &#20570; &#22818; &#32773; &#25152; &#35498; &#30340; &#26159; &#20551; &#22818; &#12290; &#20182; &#20497; &#30333; &#30333; &#22320; &#23433; &#24944; &#20154; &#65292; &#25152; &#20197; &#30526; &#20154; &#22914; &#32650; &#27969; &#38626; &#65292; &#22240; &#28961; &#29287; &#20154; &#23601; &#21463; &#33510; &#12290;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#25105; &#30340; &#24594; &#27683; &#21521; &#29287; &#20154; &#30332; &#20316; &#65307; &#25105; &#24517; &#25074; &#32624; &#20844; &#23665; &#32650; &#65307; &#22240; &#25105; &#9472; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30519; &#39015; &#33258; &#24049; &#30340; &#32650; &#32676; &#65292; &#23601; &#26159; &#29494; &#22823; &#23478; &#65292; &#24517; &#20351; &#20182; &#20497; &#22914; &#39423; &#39340; &#22312; &#38499; &#19978; &#12290;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#25151; &#35282; &#30707; &#12289; &#37336; &#23376; &#12289; &#29229; &#25136; &#30340; &#24339; &#65292; &#21644; &#19968; &#20999; &#25484; &#27402; &#30340; &#37117; &#24478; &#20182; &#32780; &#20986; &#12290;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#20182; &#20497; &#24517; &#22914; &#21191; &#22763; &#22312; &#38499; &#19978; &#23559; &#20167; &#25973; &#36368; &#36367; &#22312; &#34903; &#19978; &#30340; &#27877; &#22303; &#20013; &#12290; &#20182; &#20497; &#24517; &#29229; &#25136; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#33287; &#20182; &#20497; &#21516; &#22312; &#65307; &#39438; &#39340; &#30340; &#20063; &#24517; &#32670; &#24871; &#12290;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#25105; &#35201; &#22533; &#22266; &#29494; &#22823; &#23478; &#65292; &#25327; &#25937; &#32004; &#29791; &#23478; &#65292; &#35201; &#38936; &#20182; &#20497; &#27512; &#22238; &#12290; &#25105; &#35201; &#24976; &#24676; &#20182; &#20497; &#65307; &#20182; &#20497; &#24517; &#20687; &#26410; &#26366; &#26820; &#32085; &#30340; &#19968; &#27171; &#65292; &#37117; &#22240; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#65292; &#25105; &#24517; &#25033; &#20801; &#20182; &#20497; &#30340; &#31153; &#21578; &#12290;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#20197; &#27861; &#34030; &#20154; &#24517; &#22914; &#21191; &#22763; &#65307; &#20182; &#20497; &#24515; &#20013; &#26274; &#24555; &#22914; &#21516; &#21917; &#37202; &#65307; &#20182; &#20497; &#30340; &#20818; &#22899; &#24517; &#30475; &#35211; &#32780; &#24555; &#27963; &#65307; &#20182; &#20497; &#30340; &#24515; &#24517; &#22240; &#32822; &#21644; &#33775; &#21916; &#27138; &#12290;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#25105; &#35201; &#30332; &#22070; &#32882; &#65292; &#32858; &#38598; &#20182; &#20497; &#65292; &#22240; &#25105; &#24050; &#32147; &#25937; &#36118; &#20182; &#20497; &#12290; &#20182; &#20497; &#30340; &#20154; &#25976; &#24517; &#21152; &#22686; &#65292; &#22914; &#24478; &#21069; &#21152; &#22686; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#25105; &#38614; &#28982; &#65288; &#25110; &#35695; &#65306; &#24517; &#65289; &#25773; &#25955; &#20182; &#20497; &#22312; &#21015; &#22283; &#20013; &#65292; &#20182; &#20497; &#24517; &#22312; &#36960; &#26041; &#35352; &#24565; &#25105; &#12290; &#20182; &#20497; &#33287; &#20818; &#22899; &#37117; &#24517; &#23384; &#27963; &#65292; &#19988; &#24471; &#27512; &#22238; &#12290;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#25105; &#24517; &#20877; &#38936; &#20182; &#20497; &#20986; &#22467; &#21450; &#22320; &#65292; &#25307; &#32858; &#20182; &#20497; &#20986; &#20126; &#36848; &#65292; &#38936; &#20182; &#20497; &#21040; &#22522; &#21015; &#21644; &#21033; &#24052; &#23273; &#65307; &#36889; &#22320; &#23578; &#19988; &#19981; &#22816; &#20182; &#20497; &#23621; &#20303; &#12290;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#32147; &#36942; &#33510; &#28023; &#65292; &#25802; &#25171; &#28023; &#28010; &#65292; &#20351; &#23612; &#32645; &#27827; &#30340; &#28145; &#34389; &#37117; &#26543; &#20094; &#12290; &#20126; &#36848; &#30340; &#39509; &#20658; &#24517; &#33268; &#21329; &#24494; &#65307; &#22467; &#21450; &#30340; &#27402; &#26564; &#24517; &#28982; &#28357; &#27794; &#12290;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#25105; &#24517; &#20351; &#20182; &#20497; &#20506; &#38752; &#25105; &#65292; &#24471; &#20197; &#22533; &#22266; &#65307; &#19968; &#33289; &#19968; &#21205; &#24517; &#22857; &#25105; &#30340; &#21517; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#21033; &#24052; &#23273; &#21738; &#65292; &#38283; &#38283; &#20320; &#30340; &#38272; &#65292; &#20219; &#28779; &#29138; &#28357; &#20320; &#30340; &#39321; &#26575; &#27193; &#12290;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#26494; &#27193; &#21834; &#65292; &#25033; &#30070; &#21696; &#34399; &#65307; &#22240; &#28858; &#39321; &#26575; &#27193; &#20670; &#20498; &#65292; &#20339; &#32654; &#30340; &#27193; &#27584; &#22750; &#12290; &#24052; &#29642; &#30340; &#27233; &#27193; &#21834; &#65292; &#25033; &#30070; &#21696; &#34399; &#65292; &#22240; &#28858; &#33538; &#30427; &#30340; &#27193; &#26519; &#24050; &#32147; &#20498; &#20102; &#12290;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#32893; &#21834; &#65292; &#26377; &#29287; &#20154; &#21696; &#34399; &#30340; &#32882; &#38899; &#65292; &#22240; &#20182; &#20497; &#27054; &#33775; &#30340; &#33609; &#22580; &#27584; &#22750; &#20102; &#12290; &#26377; &#23569; &#22767; &#29509; &#23376; &#21638; &#21742; &#30340; &#32882; &#38899; &#65292; &#22240; &#32004; &#20294; &#27827; &#26049; &#30340; &#21474; &#26519; &#33618; &#24290; &#20102; &#12290;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#32822; &#21644; &#33775; &#9472; &#25105; &#30340; &#12288; &#31070; &#22914; &#27492; &#35498; &#65306; &#20320; &#9472; &#25746; &#36838; &#21033; &#20126; &#35201; &#29287; &#39178; &#36889; &#23559; &#23472; &#30340; &#32676; &#32650; &#12290;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#36023; &#20182; &#20497; &#30340; &#23472; &#20102; &#20182; &#20497; &#65292; &#20197; &#33258; &#24049; &#28858; &#28961; &#32618; &#65307; &#36067; &#20182; &#20497; &#30340; &#35498; &#65306; &#32822; &#21644; &#33775; &#26159; &#25033; &#30070; &#31281; &#38924; &#30340; &#65292; &#22240; &#25105; &#25104; &#28858; &#23500; &#36275; &#12290; &#29287; &#39178; &#20182; &#20497; &#30340; &#20006; &#19981; &#24976; &#24676; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#19981; &#20877; &#24976; &#24676; &#36889; &#22320; &#30340; &#23621; &#27665; &#65292; &#24517; &#23559; &#36889; &#27665; &#20132; &#32102; &#21508; &#20154; &#30340; &#37168; &#33293; &#21644; &#20182; &#20497; &#29579; &#30340; &#25163; &#20013; &#12290; &#20182; &#20497; &#24517; &#27584; &#28357; &#36889; &#22320; &#65292; &#25105; &#20063; &#19981; &#25937; &#36889; &#27665; &#33067; &#38626; &#20182; &#20497; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#26044; &#26159; &#65292; &#25105; &#29287; &#39178; &#36889; &#23559; &#23472; &#30340; &#32676; &#32650; &#65292; &#23601; &#26159; &#32676; &#20013; &#26368; &#22256; &#33510; &#30340; &#32650; &#12290; &#25105; &#25343; &#33879; &#20841; &#26681; &#26454; &#65292; &#19968; &#26681; &#25105; &#31281; &#28858; &#27054; &#32654; &#65292; &#19968; &#26681; &#25105; &#31281; &#28858; &#32879; &#32034; &#12290; &#36889; &#27171; &#65292; &#25105; &#29287; &#39178; &#20102; &#32676; &#32650; &#12290;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#19968; &#26376; &#20043; &#20839; &#65292; &#25105; &#38500; &#28357; &#19977; &#20491; &#29287; &#20154; &#65292; &#22240; &#28858; &#25105; &#30340; &#24515; &#21421; &#29033; &#20182; &#20497; &#65307; &#20182; &#20497; &#30340; &#24515; &#20063; &#24974; &#23244; &#25105; &#12290;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#25105; &#23601; &#35498; &#65306; &#25105; &#19981; &#29287; &#39178; &#20320; &#20497; &#12290; &#35201; &#27515; &#30340; &#65292; &#30001; &#20182; &#27515; &#65307; &#35201; &#21930; &#20129; &#30340; &#65292; &#30001; &#20182; &#21930; &#20129; &#65307; &#39192; &#21097; &#30340; &#65292; &#30001; &#20182; &#20497; &#24444; &#27492; &#30456; &#39135; &#12290;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#25105; &#25240; &#26039; &#37027; &#31281; &#28858; &#27054; &#32654; &#30340; &#26454; &#65292; &#34920; &#26126; &#25105; &#24290; &#26820; &#33287; &#33836; &#27665; &#25152; &#31435; &#30340; &#32004; &#12290;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#30070; &#26085; &#23601; &#24290; &#26820; &#20102; &#12290; &#36889; &#27171; &#65292; &#37027; &#20123; &#20208; &#26395; &#25105; &#30340; &#22256; &#33510; &#32650; &#23601; &#30693; &#36947; &#25152; &#35498; &#30340; &#26159; &#32822; &#21644; &#33775; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#25105; &#23565; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#33509; &#20197; &#28858; &#32654; &#65292; &#23601; &#32102; &#25105; &#24037; &#20729; &#12290; &#19981; &#28982; &#65292; &#23601; &#32631; &#20102; &#65281; &#26044; &#26159; &#20182; &#20497; &#32102; &#20102; &#19977; &#21313; &#22602; &#37666; &#20316; &#28858; &#25105; &#30340; &#24037; &#20729; &#12290;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#32822; &#21644; &#33775; &#21545; &#21648; &#25105; &#35498; &#65306; &#35201; &#25226; &#30526; &#20154; &#25152; &#20272; &#23450; &#32654; &#22909; &#30340; &#20729; &#20540; &#19999; &#32102; &#31407; &#25142; &#12290; &#25105; &#20415; &#23559; &#36889; &#19977; &#21313; &#22602; &#37666; &#65292; &#22312; &#32822; &#21644; &#33775; &#30340; &#27583; &#20013; &#19999; &#32102; &#31407; &#25142; &#20102; &#12290;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#25105; &#21448; &#25240; &#26039; &#31281; &#28858; &#32879; &#32034; &#30340; &#37027; &#26681; &#26454; &#65292; &#34920; &#26126; &#25105; &#24290; &#26820; &#29494; &#22823; &#33287; &#20197; &#33394; &#21015; &#24351; &#20804; &#30340; &#24773; &#35516; &#12290;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#32822; &#21644; &#33775; &#21448; &#21545; &#21648; &#25105; &#35498; &#65306; &#20320; &#20877; &#21462; &#24858; &#26151; &#20154; &#25152; &#29992; &#30340; &#22120; &#20855; &#65292;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#22240; &#25105; &#35201; &#22312; &#36889; &#22320; &#33288; &#36215; &#19968; &#20491; &#29287; &#20154; &#12290; &#20182; &#19981; &#30475; &#39015; &#21930; &#20129; &#30340; &#65292; &#19981; &#23563; &#25214; &#20998; &#25955; &#30340; &#65292; &#19981; &#37291; &#27835; &#21463; &#20663; &#30340; &#65292; &#20063; &#19981; &#29287; &#39178; &#24375; &#22767; &#30340; &#65307; &#21371; &#35201; &#21507; &#32933; &#32650; &#30340; &#32905; &#65292; &#25749; &#35010; &#20182; &#30340; &#36420; &#23376; &#12290;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#28961; &#29992; &#30340; &#29287; &#20154; &#19999; &#26820; &#32650; &#32676; &#26377; &#31117; &#20102; &#65281; &#20992; &#24517; &#33256; &#21040; &#20182; &#30340; &#33152; &#33218; &#21644; &#21491; &#30524; &#19978; &#12290; &#20182; &#30340; &#33152; &#33218; &#24517; &#20840; &#28982; &#26543; &#20094; &#65307; &#20182; &#30340; &#21491; &#30524; &#20063; &#24517; &#26127; &#26263; &#22833; &#26126; &#12290;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#32822; &#21644; &#33775; &#35542; &#20197; &#33394; &#21015; &#30340; &#40664; &#31034; &#12290; &#37610; &#24373; &#35576; &#22825; &#12289; &#24314; &#31435; &#22320; &#22522; &#12289; &#36896; &#20154; &#35041; &#38754; &#20043; &#38728; &#30340; &#32822; &#21644; &#33775; &#35498; &#65306;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#25105; &#24517; &#20351; &#32822; &#36335; &#25746; &#20919; &#34987; &#22285; &#22256; &#30340; &#26178; &#20505; &#65292; &#21521; &#22235; &#22285; &#21015; &#22283; &#30340; &#27665; &#25104; &#28858; &#20196; &#20154; &#26127; &#37257; &#30340; &#26479; &#65307; &#36889; &#40664; &#31034; &#20063; &#35542; &#21040; &#29494; &#22823; &#65288; &#25110; &#35695; &#65306; &#29494; &#22823; &#20063; &#26159; &#22914; &#27492; &#65289; &#12290;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#37027; &#26085; &#65292; &#25105; &#24517; &#20351; &#32822; &#36335; &#25746; &#20919; &#21521; &#32858; &#38598; &#25915; &#25802; &#20182; &#30340; &#33836; &#27665; &#30070; &#20316; &#19968; &#22602; &#37325; &#30707; &#38957; &#65307; &#20961; &#33289; &#36215; &#30340; &#24517; &#21463; &#37325; &#20663; &#12290;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#20351; &#19968; &#20999; &#39340; &#21305; &#39514; &#24822; &#65292; &#20351; &#39438; &#39340; &#30340; &#39003; &#29378; &#12290; &#25105; &#24517; &#30475; &#39015; &#29494; &#22823; &#23478; &#65292; &#20351; &#21015; &#22283; &#30340; &#19968; &#20999; &#39340; &#21305; &#30606; &#30524; &#12290;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#29494; &#22823; &#30340; &#26063; &#38263; &#24517; &#24515; &#35041; &#35498; &#65306; &#32822; &#36335; &#25746; &#20919; &#30340; &#23621; &#27665; &#20506; &#38752; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#65292; &#23601; &#20316; &#25105; &#20497; &#30340; &#33021; &#21147; &#12290;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#37027; &#26085; &#65292; &#25105; &#24517; &#20351; &#29494; &#22823; &#30340; &#26063; &#38263; &#22914; &#28779; &#30406; &#22312; &#26408; &#26612; &#20013; &#65292; &#21448; &#22914; &#28779; &#25226; &#22312; &#31166; &#25414; &#35041; &#65307; &#20182; &#20497; &#24517; &#24038; &#21491; &#29138; &#28357; &#22235; &#22285; &#21015; &#22283; &#30340; &#27665; &#12290; &#32822; &#36335; &#25746; &#20919; &#20154; &#24517; &#20173; &#20303; &#26412; &#34389; &#65292; &#23601; &#26159; &#32822; &#36335; &#25746; &#20919; &#12290;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#20808; &#25327; &#25937; &#29494; &#22823; &#30340; &#24115; &#26842; &#65292; &#20813; &#24471; &#22823; &#34907; &#23478; &#30340; &#27054; &#32768; &#21644; &#32822; &#36335; &#25746; &#20919; &#23621; &#27665; &#30340; &#27054; &#32768; &#21213; &#36942; &#29494; &#22823; &#12290;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#37027; &#26085; &#65292; &#32822; &#21644; &#33775; &#24517; &#20445; &#35703; &#32822; &#36335; &#25746; &#20919; &#30340; &#23621; &#27665; &#12290; &#20182; &#20497; &#20013; &#38291; &#36575; &#24369; &#30340; &#24517; &#22914; &#22823; &#34907; &#65307; &#22823; &#34907; &#30340; &#23478; &#24517; &#22914; &#12288; &#31070; &#65292; &#22914; &#34892; &#22312; &#20182; &#20497; &#21069; &#38754; &#20043; &#32822; &#21644; &#33775; &#30340; &#20351; &#32773; &#12290;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#37027; &#26085; &#65292; &#25105; &#24517; &#23450; &#24847; &#28357; &#32085; &#20358; &#25915; &#25802; &#32822; &#36335; &#25746; &#20919; &#21508; &#22283; &#30340; &#27665; &#12290;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#25105; &#24517; &#23559; &#37027; &#26045; &#24681; &#21483; &#20154; &#25031; &#27714; &#30340; &#38728; &#65292; &#28550; &#28748; &#22823; &#34907; &#23478; &#21644; &#32822; &#36335; &#25746; &#20919; &#30340; &#23621; &#27665; &#12290; &#20182; &#20497; &#24517; &#20208; &#26395; &#25105; &#65288; &#25110; &#35695; &#65306; &#20182; &#65307; &#26412; &#31680; &#21516; &#65289; &#65292; &#23601; &#26159; &#20182; &#20497; &#25152; &#25166; &#30340; &#65307; &#24517; &#28858; &#25105; &#24754; &#21696; &#65292; &#22914; &#21930; &#29544; &#29983; &#23376; &#65292; &#21448; &#28858; &#25105; &#24833; &#33510; &#65292; &#22914; &#21930; &#38263; &#23376; &#12290;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#37027; &#26085; &#65292; &#32822; &#36335; &#25746; &#20919; &#24517; &#26377; &#22823; &#22823; &#30340; &#24754; &#21696; &#65292; &#22914; &#31859; &#21513; &#22810; &#24179; &#21407; &#20043; &#21704; &#36948; &#33256; &#38272; &#30340; &#24754; &#21696; &#12290;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#22659; &#20839; &#19968; &#23478; &#19968; &#23478; &#22320; &#37117; &#24517; &#24754; &#21696; &#12290; &#22823; &#34907; &#23478; &#65292; &#30007; &#30340; &#29544; &#22312; &#19968; &#34389; &#65292; &#22899; &#30340; &#29544; &#22312; &#19968; &#34389; &#12290; &#25343; &#21934; &#23478; &#65292; &#30007; &#30340; &#29544; &#22312; &#19968; &#34389; &#65292; &#22899; &#30340; &#29544; &#22312; &#19968; &#34389; &#12290;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#21033; &#26410; &#23478; &#65292; &#30007; &#30340; &#29544; &#22312; &#19968; &#34389; &#65292; &#22899; &#30340; &#29544; &#22312; &#19968; &#34389; &#12290; &#31034; &#27599; &#23478; &#65292; &#30007; &#30340; &#29544; &#22312; &#19968; &#34389; &#65292; &#22899; &#30340; &#29544; &#22312; &#19968; &#34389; &#12290;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#20854; &#39192; &#30340; &#21508; &#23478; &#65292; &#30007; &#30340; &#29544; &#22312; &#19968; &#34389; &#65292; &#22899; &#30340; &#29544; &#22312; &#19968; &#34389; &#12290;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#37027; &#26085; &#65292; &#24517; &#32102; &#22823; &#34907; &#23478; &#21644; &#32822; &#36335; &#25746; &#20919; &#30340; &#23621; &#27665; &#38283; &#19968; &#20491; &#27849; &#28304; &#65292; &#27927; &#38500; &#32618; &#24801; &#33287; &#27745; &#31330; &#12290;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#37027; &#26085; &#65292; &#25105; &#24517; &#24478; &#22320; &#19978; &#38500; &#28357; &#20598; &#20687; &#30340; &#21517; &#65292; &#19981; &#20877; &#34987; &#20154; &#35352; &#24565; &#65307; &#20063; &#24517; &#20351; &#36889; &#22320; &#19981; &#20877; &#26377; &#20551; &#20808; &#30693; &#33287; &#27745; &#31330; &#30340; &#38728; &#12290;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#33509; &#20877; &#26377; &#20154; &#35498; &#38928; &#35328; &#65292; &#29983; &#20182; &#30340; &#29238; &#27597; &#24517; &#23565; &#20182; &#35498; &#65306; &#20320; &#19981; &#24471; &#23384; &#27963; &#65292; &#22240; &#28858; &#20320; &#35351; &#32822; &#21644; &#33775; &#30340; &#21517; &#35498; &#20551; &#38928; &#35328; &#12290; &#29983; &#20182; &#30340; &#29238; &#27597; &#22312; &#20182; &#35498; &#38928; &#35328; &#30340; &#26178; &#20505; &#65292; &#35201; &#23559; &#20182; &#21050; &#36879; &#12290;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#37027; &#26085; &#65292; &#20961; &#20316; &#20808; &#30693; &#35498; &#38928; &#35328; &#30340; &#24517; &#22240; &#20182; &#25152; &#35542; &#30340; &#30064; &#35937; &#32670; &#24871; &#65292; &#19981; &#20877; &#31359; &#27611; &#34915; &#21700; &#39449; &#20154; &#12290;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#20182; &#24517; &#35498; &#65306; &#25105; &#19981; &#26159; &#20808; &#30693; &#65292; &#25105; &#26159; &#32789; &#22320; &#30340; &#65307; &#25105; &#24478; &#24188; &#24180; &#20316; &#20154; &#30340; &#22900; &#20693; &#12290;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#24517; &#26377; &#20154; &#21839; &#20182; &#35498; &#65306; &#20320; &#20841; &#33218; &#20013; &#38291; &#26159; &#29978; &#40636; &#20663; &#21602; &#65311; &#20182; &#24517; &#22238; &#31572; &#35498; &#65306; &#36889; &#26159; &#25105; &#22312; &#35242; &#21451; &#23478; &#20013; &#25152; &#21463; &#30340; &#20663; &#12290;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#35498; &#65306; &#20992; &#21133; &#21738; &#65292; &#25033; &#30070; &#33288; &#36215; &#65292; &#25915; &#25802; &#25105; &#30340; &#29287; &#20154; &#21644; &#25105; &#30340; &#21516; &#20276; &#12290; &#25802; &#25171; &#29287; &#20154; &#65292; &#32650; &#23601; &#20998; &#25955; &#65307; &#25105; &#24517; &#21453; &#25163; &#21152; &#22312; &#24494; &#23567; &#32773; &#30340; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#36889; &#20840; &#22320; &#30340; &#20154; &#65292; &#19977; &#20998; &#20043; &#20108; &#24517; &#21098; &#38500; &#32780; &#27515; &#65292; &#19977; &#20998; &#20043; &#19968; &#20173; &#24517; &#23384; &#30041; &#12290;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#25105; &#35201; &#20351; &#36889; &#19977; &#20998; &#20043; &#19968; &#32147; &#28779; &#65292; &#29100; &#29001; &#20182; &#20497; &#65292; &#22914; &#29100; &#29001; &#37504; &#23376; &#65307; &#35430; &#29001; &#20182; &#20497; &#65292; &#22914; &#35430; &#29001; &#37329; &#23376; &#12290; &#20182; &#20497; &#24517; &#27714; &#21578; &#25105; &#30340; &#21517; &#65292; &#25105; &#24517; &#25033; &#20801; &#20182; &#20497; &#12290; &#25105; &#35201; &#35498; &#65306; &#36889; &#26159; &#25105; &#30340; &#23376; &#27665; &#12290; &#20182; &#20497; &#20063; &#35201; &#35498; &#65306; &#32822; &#21644; &#33775; &#26159; &#25105; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#26085; &#23376; &#33256; &#36817; &#65292; &#20320; &#30340; &#36001; &#29289; &#24517; &#34987; &#25654; &#25504; &#65292; &#22312; &#20320; &#20013; &#38291; &#20998; &#25955; &#12290;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#22240; &#28858; &#25105; &#24517; &#32858; &#38598; &#33836; &#22283; &#33287; &#32822; &#36335; &#25746; &#20919; &#29229; &#25136; &#65292; &#22478; &#24517; &#34987; &#25915; &#21462; &#65292; &#25151; &#23627; &#34987; &#25654; &#22890; &#65292; &#23142; &#22899; &#34987; &#29623; &#27745; &#65292; &#22478; &#20013; &#30340; &#27665; &#19968; &#21322; &#34987; &#25796; &#21435; &#65307; &#21097; &#19979; &#30340; &#27665; &#20173; &#22312; &#22478; &#20013; &#65292; &#19981; &#33268; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#37027; &#26178; &#65292; &#32822; &#21644; &#33775; &#24517; &#20986; &#21435; &#33287; &#37027; &#20123; &#22283; &#29229; &#25136; &#65292; &#22909; &#20687; &#24478; &#21069; &#29229; &#25136; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#37027; &#26085; &#65292; &#20182; &#30340; &#33139; &#24517; &#31449; &#22312; &#32822; &#36335; &#25746; &#20919; &#21069; &#38754; &#26397; &#26481; &#30340; &#27204; &#27414; &#23665; &#19978; &#12290; &#36889; &#23665; &#24517; &#24478; &#20013; &#38291; &#20998; &#35010; &#65292; &#33258; &#26481; &#33267; &#35199; &#25104; &#28858; &#26997; &#22823; &#30340; &#35895; &#12290; &#23665; &#30340; &#19968; &#21322; &#21521; &#21271; &#25386; &#31227; &#65292; &#19968; &#21322; &#21521; &#21335; &#25386; &#31227; &#12290;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#20320; &#20497; &#35201; &#24478; &#25105; &#23665; &#30340; &#35895; &#20013; &#36867; &#36305; &#65292; &#22240; &#28858; &#23665; &#35895; &#24517; &#24310; &#21040; &#20126; &#34217; &#12290; &#20320; &#20497; &#36867; &#36305; &#65292; &#24517; &#22914; &#29494; &#22823; &#29579; &#28879; &#35199; &#38597; &#24180; &#38291; &#30340; &#20154; &#36867; &#36991; &#22823; &#22320; &#38663; &#19968; &#27171; &#12290; &#32822; &#21644; &#33775; &#9472; &#25105; &#30340; &#12288; &#31070; &#24517; &#38477; &#33256; &#65292; &#26377; &#19968; &#20999; &#32854; &#32773; &#21516; &#20358; &#12290;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#37027; &#26085; &#65292; &#24517; &#27794; &#26377; &#20809; &#65292; &#19977; &#20809; &#24517; &#36864; &#32302; &#12290;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#37027; &#26085; &#65292; &#24517; &#26159; &#32822; &#21644; &#33775; &#25152; &#30693; &#36947; &#30340; &#65292; &#19981; &#26159; &#30333; &#26205; &#65292; &#20063; &#19981; &#26159; &#40657; &#22812; &#65292; &#21040; &#20102; &#26202; &#19978; &#25165; &#26377; &#20809; &#26126; &#12290;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#37027; &#26085; &#65292; &#24517; &#26377; &#27963; &#27700; &#24478; &#32822; &#36335; &#25746; &#20919; &#20986; &#20358; &#65292; &#19968; &#21322; &#24448; &#26481; &#28023; &#27969; &#65292; &#19968; &#21322; &#24448; &#35199; &#28023; &#27969; &#65307; &#20908; &#22799; &#37117; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#20316; &#20840; &#22320; &#30340; &#29579; &#12290; &#37027; &#26085; &#32822; &#21644; &#33775; &#24517; &#28858; &#29544; &#19968; &#28961; &#20108; &#30340; &#65292; &#20182; &#30340; &#21517; &#20063; &#26159; &#29544; &#19968; &#28961; &#20108; &#30340; &#12290;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#20840; &#22320; &#65292; &#24478; &#36838; &#24052; &#30452; &#21040; &#32822; &#36335; &#25746; &#20919; &#21335; &#26041; &#30340; &#33256; &#38272; &#65292; &#35201; &#35722; &#28858; &#20126; &#25289; &#24052; &#12290; &#32822; &#36335; &#25746; &#20919; &#24517; &#20173; &#23621; &#39640; &#20301; &#65292; &#23601; &#26159; &#24478; &#20415; &#38597; &#25003; &#38272; &#21040; &#31532; &#19968; &#38272; &#20043; &#34389; &#65292; &#21448; &#21040; &#35282; &#38272; &#65292; &#20006; &#24478; &#21704; &#26976; &#26989; &#27155; &#65292; &#30452; &#21040; &#29579; &#30340; &#37202; &#37281; &#12290;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#20154; &#24517; &#20303; &#22312; &#20854; &#20013; &#65292; &#19981; &#20877; &#26377; &#21650; &#35419; &#12290; &#32822; &#36335; &#25746; &#20919; &#20154; &#24517; &#23433; &#28982; &#23621; &#20303; &#12290;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#32822; &#21644; &#33775; &#29992; &#28797; &#27523; &#25915; &#25802; &#37027; &#33287; &#32822; &#36335; &#25746; &#20919; &#29229; &#25136; &#30340; &#21015; &#22283; &#20154; &#65292; &#24517; &#26159; &#36889; &#27171; &#65306; &#20182; &#20497; &#20841; &#33139; &#31449; &#31435; &#30340; &#26178; &#20505; &#65292; &#32905; &#24517; &#28040; &#27794; &#65292; &#30524; &#22312; &#30518; &#20013; &#20094; &#30303; &#65292; &#21534; &#22312; &#21475; &#20013; &#28528; &#29211; &#12290;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#37027; &#26085; &#65292; &#32822; &#21644; &#33775; &#24517; &#20351; &#20182; &#20497; &#22823; &#22823; &#25854; &#20098; &#12290; &#20182; &#20497; &#21508; &#20154; &#24444; &#27492; &#25578; &#20303; &#65292; &#33289; &#25163; &#25915; &#25802; &#12290;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#29494; &#22823; &#20063; &#24517; &#22312; &#32822; &#36335; &#25746; &#20919; &#29229; &#25136; &#12290; &#37027; &#26178; &#22235; &#22285; &#21508; &#22283; &#30340; &#36001; &#29289; &#65292; &#23601; &#26159; &#35377; &#22810; &#37329; &#37504; &#34915; &#26381; &#65292; &#24517; &#34987; &#25910; &#32858; &#12290;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#37027; &#33256; &#21040; &#39340; &#21305; &#12289; &#39486; &#23376; &#12289; &#39409; &#39389; &#12289; &#39522; &#65292; &#21644; &#29151; &#20013; &#19968; &#20999; &#29298; &#30044; &#30340; &#28797; &#27523; &#26159; &#33287; &#37027; &#28797; &#27523; &#19968; &#33324; &#12290;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#25152; &#26377; &#20358; &#25915; &#25802; &#32822; &#36335; &#25746; &#20919; &#21015; &#22283; &#20013; &#21097; &#19979; &#30340; &#20154; &#65292; &#24517; &#24180; &#24180; &#19978; &#20358; &#25964; &#25308; &#22823; &#21531; &#29579; &#9472; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#65292; &#20006; &#23432; &#20303; &#26842; &#31680; &#12290;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#22320; &#19978; &#33836; &#26063; &#20013; &#65292; &#20961; &#19981; &#19978; &#32822; &#36335; &#25746; &#20919; &#25964; &#25308; &#22823; &#21531; &#29579; &#9472; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#65292; &#24517; &#28961; &#38632; &#38477; &#22312; &#20182; &#20497; &#30340; &#22320; &#19978; &#12290;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#22467; &#21450; &#26063; &#33509; &#19981; &#19978; &#20358; &#65292; &#38632; &#20063; &#19981; &#38477; &#22312; &#20182; &#20497; &#30340; &#22320; &#19978; &#65307; &#20961; &#19981; &#19978; &#20358; &#23432; &#20303; &#26842; &#31680; &#30340; &#21015; &#22283; &#20154; &#65292; &#32822; &#21644; &#33775; &#20063; &#24517; &#29992; &#36889; &#28797; &#25915; &#25802; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#36889; &#23601; &#26159; &#22467; &#21450; &#30340; &#21009; &#32624; &#21644; &#37027; &#19981; &#19978; &#20358; &#23432; &#20303; &#26842; &#31680; &#20043; &#21015; &#22283; &#30340; &#21009; &#32624; &#12290;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#39340; &#30340; &#37428; &#37946; &#19978; &#24517; &#26377; &#27512; &#32822; &#21644; &#33775; &#28858; &#32854; &#30340; &#36889; &#21477; &#35441; &#12290; &#32822; &#21644; &#33775; &#27583; &#20839; &#30340; &#37707; &#24517; &#22914; &#31085; &#22727; &#21069; &#30340; &#30871; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#20961; &#32822; &#36335; &#25746; &#20919; &#21644; &#29494; &#22823; &#30340; &#37707; &#37117; &#24517; &#27512; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#28858; &#32854; &#12290; &#20961; &#29563; &#31085; &#30340; &#37117; &#24517; &#20358; &#21462; &#36889; &#37707; &#65292; &#29038; &#32905; &#22312; &#20854; &#20013; &#12290; &#30070; &#37027; &#26085; &#65292; &#22312; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#27583; &#20013; &#24517; &#19981; &#20877; &#26377; &#36838; &#21335; &#20154; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="mal.htm">Next: Malachi</A></CENTER>
</BODY>
</HTML>
