<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Zephaniah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hab">Previous</A>&nbsp;
<A HREF="hag">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Zephaniah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#30070; &#29494; &#22823; &#29579; &#20126; &#20497; &#30340; &#20818; &#23376; &#32004; &#35199; &#20126; &#22312; &#20301; &#30340; &#26178; &#20505; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33256; &#21040; &#24076; &#35199; &#23478; &#30340; &#29572; &#23403; &#65292; &#20126; &#29802; &#21033; &#38597; &#30340; &#26366; &#23403; &#65292; &#22522; &#22823; &#21033; &#30340; &#23403; &#23376; &#65292; &#21476; &#31034; &#30340; &#20818; &#23376; &#35199; &#30058; &#38597; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#25105; &#24517; &#24478; &#22320; &#19978; &#38500; &#28357; &#33836; &#39006; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#25105; &#24517; &#38500; &#28357; &#20154; &#21644; &#29298; &#30044; &#65292; &#33287; &#31354; &#20013; &#30340; &#40165; &#12289; &#28023; &#35041; &#30340; &#39770; &#65292; &#20197; &#21450; &#32070; &#33139; &#30707; &#21644; &#24801; &#20154; &#65307; &#25105; &#24517; &#23559; &#20154; &#24478; &#22320; &#19978; &#21098; &#38500; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#25105; &#24517; &#20280; &#25163; &#25915; &#25802; &#29494; &#22823; &#21644; &#32822; &#36335; &#25746; &#20919; &#30340; &#19968; &#20999; &#23621; &#27665; &#65292; &#20063; &#24517; &#24478; &#36889; &#22320; &#26041; &#21098; &#38500; &#25152; &#21097; &#19979; &#30340; &#24052; &#21147; &#65292; &#20006; &#22522; &#29802; &#26519; &#30340; &#21517; &#21644; &#31085; &#21496; &#65292;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#33287; &#37027; &#20123; &#22312; &#25151; &#38914; &#19978; &#25964; &#25308; &#22825; &#19978; &#33836; &#35937; &#30340; &#65292; &#20006; &#37027; &#20123; &#25964; &#25308; &#32822; &#21644; &#33775; &#25351; &#33879; &#20182; &#36215; &#35475; &#65292; &#21448; &#25351; &#33879; &#29802; &#21202; &#22570; &#36215; &#35475; &#30340; &#65292;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#33287; &#37027; &#20123; &#36681; &#21435; &#19981; &#36319; &#24478; &#32822; &#21644; &#33775; &#30340; &#65292; &#21644; &#19981; &#23563; &#27714; &#32822; &#21644; &#33775; &#20063; &#19981; &#35370; &#21839; &#20182; &#30340; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#20320; &#35201; &#22312; &#20027; &#32822; &#21644; &#33775; &#38754; &#21069; &#38748; &#40664; &#28961; &#32882; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#30340; &#26085; &#23376; &#24555; &#21040; &#12290; &#32822; &#21644; &#33775; &#24050; &#32147; &#38928; &#20633; &#31085; &#29289; &#65292; &#23559; &#20182; &#30340; &#23458; &#20998; &#21029; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#21040; &#20102; &#25105; &#9472; &#32822; &#21644; &#33775; &#29563; &#31085; &#30340; &#26085; &#23376; &#65292; &#24517; &#25074; &#32624; &#39318; &#38936; &#21644; &#29579; &#23376; &#65292; &#20006; &#19968; &#20999; &#31359; &#22806; &#37030; &#34915; &#26381; &#30340; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#21040; &#37027; &#26085; &#65292; &#25105; &#24517; &#25074; &#32624; &#19968; &#20999; &#36339; &#36942; &#38272; &#27323; &#12289; &#23559; &#24375; &#26292; &#21644; &#35437; &#35408; &#24471; &#20358; &#20043; &#29289; &#20805; &#28415; &#20027; &#20154; &#25151; &#23627; &#30340; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#30070; &#37027; &#26085; &#65292; &#24478; &#39770; &#38272; &#24517; &#30332; &#20986; &#24754; &#21696; &#30340; &#32882; &#38899; &#65292; &#24478; &#20108; &#22478; &#30332; &#20986; &#21696; &#34399; &#30340; &#32882; &#38899; &#65292; &#24478; &#23665; &#38291; &#30332; &#20986; &#22823; &#30772; &#35010; &#30340; &#38911; &#32882; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#29802; &#38761; &#25552; &#26045; &#30340; &#23621; &#27665; &#21738; &#65292; &#20320; &#20497; &#35201; &#21696; &#34399; &#65292; &#22240; &#28858; &#36838; &#21335; &#30340; &#21830; &#27665; &#37117; &#28357; &#20129; &#20102; &#65281; &#20961; &#25644; &#36939; &#37504; &#23376; &#30340; &#37117; &#34987; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#37027; &#26178; &#65292; &#25105; &#24517; &#29992; &#29128; &#24033; &#26597; &#32822; &#36335; &#25746; &#20919; &#65307; &#25105; &#24517; &#25074; &#32624; &#37027; &#20123; &#22914; &#37202; &#22312; &#28195; &#28371; &#19978; &#28548; &#28165; &#30340; &#65307; &#20182; &#20497; &#24515; &#35041; &#35498; &#65306; &#32822; &#21644; &#33775; &#24517; &#19981; &#38477; &#31119; &#65292; &#20063; &#19981; &#38477; &#31117; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20182; &#20497; &#30340; &#36001; &#23542; &#24517; &#25104; &#28858; &#25504; &#29289; &#65307; &#20182; &#20497; &#30340; &#25151; &#23627; &#24517; &#35722; &#28858; &#33618; &#22580; &#12290; &#20182; &#20497; &#24517; &#24314; &#36896; &#25151; &#23627; &#65292; &#21371; &#19981; &#24471; &#20303; &#22312; &#20854; &#20839; &#65307; &#26685; &#31278; &#33889; &#33796; &#22290; &#65292; &#21371; &#19981; &#24471; &#21917; &#25152; &#20986; &#30340; &#37202; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#22823; &#26085; &#33256; &#36817; &#65292; &#33256; &#36817; &#32780; &#19988; &#29978; &#24555; &#65292; &#20035; &#26159; &#32822; &#21644; &#33775; &#26085; &#23376; &#30340; &#39080; &#32882; &#65307; &#21191; &#22763; &#24517; &#30171; &#30171; &#22320; &#21741; &#34399; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#37027; &#26085; &#26159; &#24575; &#24594; &#30340; &#26085; &#23376; &#65292; &#26159; &#24613; &#38627; &#22256; &#33510; &#30340; &#26085; &#23376; &#65292; &#26159; &#33618; &#24290; &#28114; &#28092; &#30340; &#26085; &#23376; &#65292; &#26159; &#40657; &#26263; &#24189; &#20901; &#12289; &#23494; &#38642; &#28879; &#40657; &#30340; &#26085; &#23376; &#65292;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#26159; &#21561; &#35282; &#21558; &#21898; &#30340; &#26085; &#23376; &#65292; &#35201; &#25915; &#25802; &#22533; &#22266; &#22478; &#21644; &#39640; &#22823; &#30340; &#22478; &#27155; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#25105; &#24517; &#20351; &#28797; &#31117; &#33256; &#21040; &#20154; &#36523; &#19978; &#65292; &#20351; &#20182; &#20497; &#34892; &#36208; &#22914; &#21516; &#30606; &#30524; &#30340; &#65292; &#22240; &#28858; &#24471; &#32618; &#20102; &#25105; &#12290; &#20182; &#20497; &#30340; &#34880; &#24517; &#20498; &#20986; &#22914; &#28784; &#22645; &#65307; &#20182; &#20497; &#30340; &#32905; &#24517; &#25291; &#26820; &#22914; &#31966; &#22303; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#30070; &#32822; &#21644; &#33775; &#30332; &#24594; &#30340; &#26085; &#23376; &#65292; &#20182; &#20497; &#30340; &#37329; &#37504; &#19981; &#33021; &#25937; &#20182; &#20497; &#65307; &#20182; &#30340; &#24575; &#24594; &#22914; &#28779; &#24517; &#29138; &#28357; &#20840; &#22320; &#65292; &#27584; &#28357; &#36889; &#22320; &#30340; &#19968; &#20999; &#23621; &#27665; &#65292; &#32780; &#19988; &#22823; &#22823; &#27584; &#28357; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#19981; &#30693; &#32670; &#24677; &#30340; &#22283; &#27665; &#21738; &#65292; &#20320; &#20497; &#25033; &#30070; &#32858; &#38598; &#65281; &#36225; &#21629; &#20196; &#27794; &#26377; &#30332; &#20986; &#65292; &#26085; &#23376; &#36942; &#21435; &#22914; &#39080; &#21069; &#30340; &#31968; &#65292; &#32822; &#21644; &#33775; &#30340; &#28872; &#24594; &#26410; &#33256; &#21040; &#20320; &#20497; &#65292; &#20182; &#30332; &#24594; &#30340; &#26085; &#23376; &#26410; &#21040; &#20197; &#20808; &#65292; &#20320; &#20497; &#25033; &#30070; &#32858; &#38598; &#21069; &#20358; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;a</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#19990; &#19978; &#36981; &#23432; &#32822; &#21644; &#33775; &#20856; &#31456; &#30340; &#35609; &#21329; &#20154; &#21738; &#65292; &#20320; &#20497; &#37117; &#30070; &#23563; &#27714; &#32822; &#21644; &#33775; &#65281; &#30070; &#23563; &#27714; &#20844; &#32681; &#35609; &#21329; &#65292; &#25110; &#32773; &#22312; &#32822; &#21644; &#33775; &#30332; &#24594; &#30340; &#26085; &#23376; &#21487; &#20197; &#38577; &#34255; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#36838; &#34217; &#24517; &#33268; &#35211; &#26820; &#65307; &#20126; &#23526; &#22522; &#20523; &#24517; &#28982; &#33618; &#28092; &#12290; &#20154; &#22312; &#27491; &#21320; &#24517; &#36245; &#20986; &#20126; &#23526; &#31361; &#30340; &#27665; &#65307; &#20197; &#38761; &#20523; &#20063; &#34987; &#25300; &#20986; &#26681; &#20358; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#20303; &#27839; &#28023; &#20043; &#22320; &#30340; &#22522; &#21033; &#25552; &#26063; &#26377; &#31117; &#20102; &#65281; &#36838; &#21335; &#12289; &#38750; &#21033; &#22763; &#20154; &#20043; &#22320; &#21834; &#65292; &#32822; &#21644; &#33775; &#30340; &#35441; &#33287; &#20320; &#21453; &#23565; &#65292; &#35498; &#65306; &#25105; &#24517; &#27584; &#28357; &#20320; &#65292; &#20197; &#33268; &#28961; &#20154; &#23621; &#20303; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#27839; &#28023; &#20043; &#22320; &#35201; &#35722; &#28858; &#33609; &#22580; &#65292; &#20854; &#19978; &#26377; &#29287; &#20154; &#30340; &#20303; &#34389; &#21644; &#32650; &#32676; &#30340; &#22280; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#36889; &#22320; &#24517; &#28858; &#29494; &#22823; &#23478; &#21097; &#19979; &#30340; &#20154; &#25152; &#24471; &#65307; &#20182; &#20497; &#24517; &#22312; &#37027; &#35041; &#29287; &#25918; &#32676; &#32650; &#65292; &#26202; &#19978; &#24517; &#36538; &#33253; &#22312; &#20126; &#23526; &#22522; &#20523; &#30340; &#25151; &#23627; &#20013; &#65307; &#22240; &#28858; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#24517; &#30519; &#39015; &#20182; &#20497; &#65292; &#20351; &#20182; &#20497; &#34987; &#25796; &#30340; &#20154; &#27512; &#22238; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#25105; &#32893; &#35211; &#25705; &#25276; &#20154; &#30340; &#27584; &#35607; &#21644; &#20126; &#25451; &#20154; &#30340; &#36785; &#32629; &#65292; &#23601; &#26159; &#27584; &#35607; &#25105; &#30340; &#30334; &#22995; &#65292; &#33258; &#35463; &#33258; &#22823; &#65292; &#20405; &#29359; &#20182; &#20497; &#30340; &#22659; &#30028; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#9472; &#20197; &#33394; &#21015; &#30340; &#12288; &#31070; &#35498; &#65306; &#25105; &#25351; &#33879; &#25105; &#30340; &#27704; &#29983; &#36215; &#35475; &#65306; &#25705; &#25276; &#24517; &#20687; &#25152; &#22810; &#29802; &#65292; &#20126; &#25451; &#20154; &#24517; &#20687; &#34558; &#25705; &#25289; &#65292; &#37117; &#35722; &#28858; &#21050; &#33609; &#12289; &#40573; &#22353; &#12289; &#27704; &#36960; &#33618; &#24290; &#20043; &#22320; &#12290; &#25105; &#30334; &#22995; &#25152; &#21097; &#19979; &#30340; &#24517; &#25796; &#25504; &#20182; &#20497; &#65307; &#25105; &#22283; &#20013; &#25152; &#39192; &#21097; &#30340; &#24517; &#24471; &#33879; &#20182; &#20497; &#30340; &#22320; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#36889; &#20107; &#33256; &#21040; &#20182; &#20497; &#26159; &#22240; &#20182; &#20497; &#39509; &#20658; &#65292; &#33258; &#35463; &#33258; &#22823; &#65292; &#27584; &#35607; &#33836; &#36557; &#20043; &#32822; &#21644; &#33775; &#30340; &#30334; &#22995; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#21521; &#20182; &#20497; &#39023; &#21487; &#30031; &#20043; &#23041; &#65292; &#22240; &#20182; &#24517; &#21483; &#19990; &#19978; &#30340; &#35576; &#12288; &#31070; &#30246; &#24369; &#12290; &#21015; &#22283; &#28023; &#23798; &#30340; &#23621; &#27665; &#21508; &#22312; &#33258; &#24049; &#30340; &#22320; &#26041; &#25964; &#25308; &#20182; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#21476; &#23526; &#20154; &#21738; &#65292; &#20320; &#20497; &#24517; &#34987; &#25105; &#30340; &#20992; &#25152; &#27578; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#32822; &#21644; &#33775; &#24517; &#20280; &#25163; &#25915; &#25802; &#21271; &#26041; &#65292; &#27584; &#28357; &#20126; &#36848; &#65292; &#20351; &#23612; &#23612; &#24494; &#33618; &#28092; &#65292; &#21448; &#20094; &#26097; &#22914; &#26336; &#37326; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#32676; &#30044; &#65292; &#23601; &#26159; &#21508; &#22283; &#65288; &#22283; &#65306; &#25110; &#35695; &#39006; &#65289; &#30340; &#36208; &#29560; &#24517; &#33253; &#22312; &#20854; &#20013; &#65307; &#40284; &#40344; &#21644; &#31661; &#35948; &#35201; &#23487; &#22312; &#26609; &#38914; &#19978; &#12290; &#22312; &#31383; &#25142; &#20839; &#26377; &#40180; &#21483; &#30340; &#32882; &#38899; &#65307; &#38272; &#27323; &#37117; &#24517; &#27584; &#22750; &#65292; &#39321; &#26575; &#26408; &#24050; &#32147; &#38706; &#20986; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#36889; &#26159; &#32032; &#20358; &#27489; &#27138; &#23433; &#28982; &#23621; &#20303; &#30340; &#22478; &#65292; &#24515; &#35041; &#35498; &#65306; &#24799; &#26377; &#25105; &#65292; &#38500; &#25105; &#20197; &#22806; &#20877; &#27794; &#26377; &#21029; &#30340; &#65307; &#29694; &#22312; &#20309; &#31455; &#33618; &#28092; &#25104; &#28858; &#37326; &#29560; &#36538; &#33253; &#20043; &#34389; &#65281; &#20961; &#32147; &#36942; &#30340; &#20154; &#37117; &#24517; &#25622; &#25163; &#21988; &#31505; &#20182; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#36889; &#24726; &#36870; &#12289; &#27745; &#31330; &#12289; &#27450; &#22739; &#30340; &#22478; &#26377; &#31117; &#20102; &#65281;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20182; &#19981; &#32893; &#24478; &#21629; &#20196; &#65292; &#19981; &#38936; &#21463; &#35347; &#35496; &#65292; &#19981; &#20506; &#38752; &#32822; &#21644; &#33775; &#65292; &#19981; &#35242; &#36817; &#20182; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20182; &#20013; &#38291; &#30340; &#39318; &#38936; &#26159; &#21638; &#21742; &#30340; &#29509; &#23376; &#65307; &#20182; &#30340; &#23529; &#21028; &#23448; &#26159; &#26202; &#19978; &#30340; &#35962; &#29436; &#65292; &#19968; &#40670; &#39135; &#29289; &#20063; &#19981; &#30041; &#21040; &#26089; &#26216; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20182; &#30340; &#20808; &#30693; &#26159; &#34395; &#28014; &#35437; &#35408; &#30340; &#20154; &#65307; &#20182; &#30340; &#31085; &#21496; &#35131; &#28678; &#32854; &#25152; &#65292; &#24375; &#35299; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#32822; &#21644; &#33775; &#22312; &#20182; &#20013; &#38291; &#26159; &#20844; &#32681; &#30340; &#65292; &#26039; &#19981; &#20570; &#38750; &#32681; &#30340; &#20107; &#65292; &#27599; &#26089; &#26216; &#39023; &#26126; &#20182; &#30340; &#20844; &#32681; &#65292; &#28961; &#26085; &#19981; &#28982; &#65307; &#21482; &#26159; &#19981; &#32681; &#30340; &#20154; &#19981; &#30693; &#32670; &#24677; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#25105; &#9472; &#32822; &#21644; &#33775; &#24050; &#32147; &#38500; &#28357; &#21015; &#22283; &#30340; &#27665; &#65307; &#20182; &#20497; &#30340; &#22478; &#27155; &#27584; &#22750; &#12290; &#25105; &#20351; &#20182; &#20497; &#30340; &#34903; &#36947; &#33618; &#28092; &#65292; &#20197; &#33268; &#28961; &#20154; &#32147; &#36942; &#65307; &#20182; &#20497; &#30340; &#22478; &#37009; &#27584; &#28357; &#65292; &#20197; &#33268; &#28961; &#20154; &#65292; &#20063; &#28961; &#23621; &#27665; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#25105; &#35498; &#65306; &#20320; &#21482; &#35201; &#25964; &#30031; &#25105; &#65292; &#38936; &#21463; &#35347; &#35496; &#65307; &#22914; &#27492; &#65292; &#20320; &#30340; &#20303; &#34389; &#19981; &#33268; &#29031; &#25105; &#25152; &#25836; &#23450; &#30340; &#38500; &#28357; &#12290; &#21482; &#26159; &#20320; &#20497; &#24478; &#26089; &#36215; &#20358; &#23601; &#22312; &#19968; &#20999; &#20107; &#19978; &#25943; &#22750; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#32822; &#21644; &#33775; &#35498; &#65306; &#20320; &#20497; &#35201; &#31561; &#20505; &#25105; &#65292; &#30452; &#21040; &#25105; &#33288; &#36215; &#25796; &#25504; &#30340; &#26085; &#23376; &#65307; &#22240; &#28858; &#25105; &#24050; &#23450; &#24847; &#25307; &#32858; &#21015; &#22283; &#65292; &#32858; &#38598; &#21015; &#37030; &#65292; &#23559; &#25105; &#30340; &#24817; &#24594; &#9472; &#23601; &#26159; &#25105; &#30340; &#28872; &#24594; &#37117; &#20670; &#22312; &#20182; &#20497; &#36523; &#19978; &#12290; &#25105; &#30340; &#24575; &#24594; &#22914; &#28779; &#65292; &#24517; &#29138; &#28357; &#20840; &#22320; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#37027; &#26178; &#65292; &#25105; &#24517; &#20351; &#33836; &#27665; &#29992; &#28165; &#28500; &#30340; &#35328; &#35486; &#22909; &#27714; &#21578; &#25105; &#9472; &#32822; &#21644; &#33775; &#30340; &#21517; &#65292; &#21516; &#24515; &#21512; &#24847; &#22320; &#20107; &#22857; &#25105; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#31048; &#31153; &#25105; &#30340; &#65292; &#23601; &#26159; &#25105; &#25152; &#20998; &#25955; &#30340; &#27665; &#65288; &#21407; &#25991; &#26159; &#22899; &#23376; &#65307; &#19979; &#21516; &#65289; &#65292; &#24517; &#24478; &#21476; &#23526; &#27827; &#22806; &#20358; &#65292; &#32102; &#25105; &#29563; &#20379; &#29289; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#20320; &#24517; &#19981; &#22240; &#20320; &#19968; &#20999; &#24471; &#32618; &#25105; &#30340; &#20107; &#33258; &#35258; &#32670; &#24871; &#65307; &#22240; &#28858; &#37027; &#26178; &#25105; &#24517; &#24478; &#20320; &#20013; &#38291; &#38500; &#25481; &#30684; &#35463; &#39640; &#20658; &#20043; &#36649; &#65292; &#20320; &#20063; &#19981; &#20877; &#26044; &#25105; &#30340; &#32854; &#23665; &#29378; &#20658; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#25105; &#21371; &#35201; &#22312; &#20320; &#20013; &#38291; &#30041; &#19979; &#22256; &#33510; &#36007; &#23506; &#30340; &#27665; &#65307; &#20182; &#20497; &#24517; &#25237; &#38752; &#25105; &#9472; &#32822; &#21644; &#33775; &#30340; &#21517; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#20197; &#33394; &#21015; &#25152; &#21097; &#19979; &#30340; &#20154; &#24517; &#19981; &#20316; &#32618; &#23421; &#65292; &#19981; &#35498; &#35594; &#35328; &#65292; &#21475; &#20013; &#20063; &#27794; &#26377; &#35437; &#35408; &#30340; &#33292; &#38957; &#65307; &#32780; &#19988; &#21507; &#21917; &#36538; &#33253; &#65292; &#28961; &#20154; &#39514; &#22151; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#37675; &#23433; &#30340; &#27665; &#21738; &#65292; &#25033; &#30070; &#27468; &#21809; &#65281; &#20197; &#33394; &#21015; &#21834; &#65292; &#25033; &#30070; &#27489; &#21628; &#65281; &#32822; &#36335; &#25746; &#20919; &#30340; &#27665; &#21738; &#65292; &#25033; &#30070; &#28415; &#24515; &#27489; &#21916; &#24555; &#27138; &#65281;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#32822; &#21644; &#33775; &#24050; &#32147; &#38500; &#21435; &#20320; &#30340; &#21009; &#32624; &#65292; &#36245; &#20986; &#20320; &#30340; &#20167; &#25973; &#12290; &#20197; &#33394; &#21015; &#30340; &#29579; &#9472; &#32822; &#21644; &#33775; &#22312; &#20320; &#20013; &#38291; &#65307; &#20320; &#24517; &#19981; &#20877; &#25084; &#24597; &#28797; &#31117; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#30070; &#37027; &#26085; &#65292; &#24517; &#26377; &#35441; &#21521; &#32822; &#36335; &#25746; &#20919; &#35498; &#65306; &#19981; &#35201; &#25084; &#24597; &#65281; &#37675; &#23433; &#21738; &#65307; &#19981; &#35201; &#25163; &#36575; &#65281;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#32822; &#21644; &#33775; &#9472; &#20320; &#30340; &#12288; &#31070; &#26159; &#26045; &#34892; &#25327; &#25937; &#12289; &#22823; &#26377; &#33021; &#21147; &#30340; &#20027; &#12290; &#20182; &#22312; &#20320; &#20013; &#38291; &#24517; &#22240; &#20320; &#27489; &#27427; &#21916; &#27138; &#65292; &#40664; &#28982; &#24859; &#20320; &#65292; &#19988; &#22240; &#20320; &#21916; &#27138; &#32780; &#27489; &#21628; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#37027; &#20123; &#23660; &#20320; &#12289; &#28858; &#28961; &#22823; &#26371; &#24833; &#29033; &#12289; &#22240; &#20320; &#25812; &#30070; &#32670; &#36785; &#30340; &#65292; &#25105; &#24517; &#32858; &#38598; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#37027; &#26178; &#65292; &#25105; &#24517; &#32624; &#36774; &#19968; &#20999; &#33510; &#24453; &#20320; &#30340; &#20154; &#65292; &#21448; &#25327; &#25937; &#20320; &#30264; &#33151; &#30340; &#65292; &#32858; &#38598; &#20320; &#34987; &#36245; &#20986; &#30340; &#12290; &#37027; &#20123; &#22312; &#20840; &#22320; &#21463; &#32670; &#36785; &#30340; &#65292; &#25105; &#24517; &#20351; &#20182; &#20497; &#24471; &#31281; &#35738; &#65292; &#26377; &#21517; &#32882; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#37027; &#26178; &#65292; &#25105; &#24517; &#38936; &#20320; &#20497; &#36914; &#20358; &#65292; &#32858; &#38598; &#20320; &#20497; &#65307; &#25105; &#20351; &#20320; &#20497; &#34987; &#25796; &#20043; &#20154; &#27512; &#22238; &#30340; &#26178; &#20505; &#65292; &#23601; &#24517; &#20351; &#20320; &#20497; &#22312; &#22320; &#19978; &#30340; &#33836; &#27665; &#20013; &#26377; &#21517; &#32882; &#65292; &#24471; &#31281; &#35738; &#12290; &#36889; &#26159; &#32822; &#21644; &#33775; &#35498; &#30340; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="hag">Next: Haggai</A></CENTER>
</BODY>
</HTML>
