<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Maqamat of Badi al-Zaman al-Hamadhani, translated by W.J. Prendergast [1915]; full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Arab Arabic Arabian Iraqi Iraq Literature Poetry Maqama Maqamat Hamadhani Hariri">
<TITLE>The Maqamat of al-Hamadhani: Introduction: V. Hamadh&aacute;n&iacute; and &#7716;ar&iacute;r&iacute; Compared</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Islam</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mhm07.htm">Previous</A>&nbsp;
<A HREF="mhm09.htm">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN">The Maq&aacute;m&aacute;t of Bad&iacute;&#8216; al-Zam&aacute;n al-Hamadh&aacute;n&iacute;, tr. W.J. Prendergast [1915] at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">V. HAMADHANI AND HARIRI COMPARED</h3>  
<p>WHEN &#7716;ar&iacute;r&iacute; undertook to compose his Maq&aacute;m&aacute;t 'following the method of Bad&iacute;&#8216;' a close imitation was inevitable. A comparison of the two works reveals how closely he followed his model and how largely he drew upon the original source, not only for ideas but also frequently for themes and, occasionally, for the language in which to express them.</p>  
<p>For example, in maq&aacute;ma xiii, 147 &#7716;ar&iacute;r&iacute;, in imitation of Hamadh&aacute;n&iacute;, p. 61, introduces the names of colours in an artificial manner. &#7716;ar&iacute;r&iacute;'s poem, p. 159 closely resembles Hamadh&aacute;n&iacute;'s verses on p. 90. &#7716;ar&iacute;r&iacute; v, 49 and Hamadh&aacute;n&iacute; v, 20 are identical in title and theme. &#7716;ar&iacute;r&iacute; xviii, 199 is a very close imitation and, in parts, a literal copy of Hamadh&aacute;n&iacute; xxii, 101.</p>  
<p>The themes of &#7716;ar&iacute;r&iacute; xii and xxxix and Hamadh&aacute;n&iacute; xxiii are the same. &#7716;ar&iacute;r&iacute; xxx is a variation of Hamadh&aacute;n&iacute; xxx. In the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_23"><FONT SIZE=1 COLOR=GREEN>p. 23</FONT></A></p>  
<p>former we have the cant of beggars, mountebanks, and the like, and in the latter an enumeration of the methods pursued by the fraternity of burglars, cutpurses, thieves, and the like. The themes of &#7716;ar&iacute;r&iacute; viii and Hamadh&aacute;n&iacute; xxxi are similar. &#7716;ar&iacute;r&iacute; iii and xlvii have much in common with Hamadh&aacute;n&iacute; xvi and xliii.</p>  
<p>In &#7716;ar&iacute;r&iacute; xlix and Hamadh&aacute;n&iacute; xli the improvisors are each made to give his son advice as to his future career. In the former Ab&uacute; Zeid advises his son to follow what he had found to be the freest and most lucrative of all pursuits, that of mendicancy. In the latter Ab&uacute;&#8217;l-Fat&#7717; al-Iskander&iacute;, influenced perhaps by the consideration that he had derived little personal advantage from the life of the vagabond scholar,&nbsp;<A NAME="fr_112"></A><A HREF="#fn_112"><FONT SIZE="1">1</FONT></A> takes a different view and lays down the rules his son should observe in pursuing a commercial career. Other points of resemblance will be found mentioned in the notes.</p>  
<p>Allusions to popular sayings and customs, history and legend, theology and jurisprudence, specimens of eloquence and pulpit oratory, apt quotations from the Qur&#8217;&aacute;n and the citing of proverbs, the use of the rare and the recondite, constitute the groundwork common to both books. The maq&aacute;m&aacute;t of Hamadh&aacute;n&iacute; are, therefore, an excellent introduction to the ampler, more elaborate and comprehensive work of his great imitator.</p>  
<p>In a comparison of the works of these two masters of the art of maq&aacute;m&aacute;t writing regard should be had to the fact that the maq&aacute;m&aacute;t of Hamadh&aacute;n&iacute; are the work of a young man, completed in all probability before he had attained his thirtieth year, whereas those of &#7716;ar&iacute;r&iacute; were begun when the author had reached the mature age of forty-eight, and occupied the last twenty years of his life.&nbsp;<A NAME="fr_113"></A><A HREF="#fn_113"><FONT SIZE="1">2</FONT></A></p>  
<p>As regards their relative merits Hamadh&aacute;n&iacute; is much more natural than &#7716;ar&iacute;r&iacute;. He has more of art and less of artificiality than his imitator. There is less disposition on his part to indulge in grammatical riddles and linguistic puzzles, or to ransack the rich resources of the Arabic language for rare words. The subject is less subordinated to the style, or the sense to the sound than is the case with &#7716;ar&iacute;r&iacute;.</p>  
<p>And yet the work of Hamadh&aacute;n&iacute;, which in his own day made him famous, from Herat to Northern Africa and earned for him</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_24"><FONT SIZE=1 COLOR=GREEN>p. 24</FONT></A></p>  
<p>the proud appellation, 'The wonder of the Age ', is little known, while that of &#7716;ar&iacute;r&iacute; has been for centuries one of the best-studied books in Arabic literature and, next to the Qur&#8217;&aacute;n, has engaged the attention of the largest number of scholarly commentators.</p>  
<p>In spite of one's disposition to accord the palm to originality and art rather than to imitation and artificiality, an author's countrymen are the best judges of the merits of his literary productions, and therefore the verdict of posterity in favour of &#7716;ar&iacute;r&iacute; must be accepted. 'The lame horse' has indeed 'outrun the sturdy steed'.&nbsp;<A NAME="fr_114"></A><A HREF="#fn_114"><FONT SIZE="1">1</FONT></A> &#7716;ar&iacute;r&iacute;, writing nearly a century later, about A.H. 496, deplores the decadence of learning. 'Whose breeze has stilled and whose lights have well-nigh gone out.'&nbsp;<A NAME="fr_115"></A><A HREF="#fn_115"><FONT SIZE="1">2</FONT></A> Here then is probably the first cause of the neglect of Hamadh&aacute;n&iacute;. As far as we know no carefully collated and vocalized text of the Maq&aacute;m&aacute;t was in circulation before that edited and annotated by the late Shaikh Mu&#7717;ammad &#8216;Abd&uacute;&nbsp;<A NAME="fr_116"></A><A HREF="#fn_116"><FONT SIZE="1">3</FONT></A> in A.H. 1306, or more than nine hundred years after the author's death. On the other hand, the work of teaching and explaining the Maq&aacute;m&aacute;t of &#7716;ar&iacute;r&iacute; was continued by his sons&nbsp;<A NAME="fr_117"></A><A HREF="#fn_117"><FONT SIZE="1">4</FONT></A> and the first commentary was written within fifty years of the demise of the author.</p>  
<p>Mu&#7789;arr&iacute;z&iacute;, the earliest scholiast, was born in A.H. 458, or only twenty-two years after the death of &#7716;ar&iacute;r&iacute;, and even then he asserts that he found it necessary to consult practically the entire range of Arabic literature, and to refer to the principal Shaikhs of the time before he commenced his commentary on the Maq&aacute;m&aacute;t.&nbsp;<A NAME="fr_118"></A><A HREF="#fn_118"><FONT SIZE="1">5</FONT></A></p>  
<p>In the case of the Maq&aacute;m&aacute;t of Hamadh&aacute;n&iacute; there was probably no vocalized text in circulation, and there certainly was no commentary for more than nine centuries. Without such aids a literary work of this kind, covering so wide a field and written in an original and ornate style, would present considerable difficulty even to the ripe scholar, while to the struggling student it was doomed to be what it actually became, virtually a sealed book. These circumstances and facts account, to some extent at least, for the long neglect of this classic in Arabic literature.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_25"><FONT SIZE=1 COLOR=GREEN>p. 25</FONT></A></p>  
<p>If this translation of the text and the efforts to elucidate it but result in making the author known, as he certainly deserves to be, to a wider circle of readers, the labours of the translator will not have been in vain.</p>  
<p></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_110"></A><A HREF="mhm07.htm#fr_110">22:1</A> <i>Der Mimus</i>, pp. 154-5.</P>
<P><A NAME="fn_111"></A><A HREF="mhm07.htm#fr_111">22:2</A> Ibid., pp. 699-700.</P>
<P><A NAME="fn_112"></A><A HREF="mhm08.htm#fr_112">23:1</A> Letters, p. 161.</P>
<P><A NAME="fn_113"></A><A HREF="mhm08.htm#fr_113">23:2</A> De Sacy's Introduction to &#7716;ar&iacute;r&iacute;, p. 50.</P>
<P><A NAME="fn_114"></A><A HREF="mhm08.htm#fr_114">24:1</A> &#7716;ar&iacute;r&iacute;, p. 6.</P>
<P><A NAME="fn_115"></A><A HREF="mhm08.htm#fr_115">24:2</A> Ibid., p. 6.</P>
<P><A NAME="fn_116"></A><A HREF="mhm08.htm#fr_116">24:3</A> For a character sketch of the commentator, see Blunt, <i>Secret History of the British Occupation of Egypt</i>, p. 105.</P>
<P><A NAME="fn_117"></A><A HREF="mhm08.htm#fr_117">24:4</A> Ibn Khallikan, ii, 493 and 496.</P>
<P><A NAME="fn_118"></A><A HREF="mhm08.htm#fr_118">24:5</A> De Sacy's Introduction to &#7716;ar&iacute;r&iacute;, p. 58.</P>
<p><HR>
<CENTER>
<A HREF="mhm09.htm">Next: I. The Maq&aacute;ma of Poesie</A></CENTER>
</BODY>
</HTML>
