<HTML>
<HEAD>
<META name="description" content="Kwakiutl Tales, by Franz Boas, at Intangible Textual Heritage">
<META name="keywords" content="Native American Indian Folklore Kwakiutl Northwest Canada British Columbia Vancover">
<TITLE>Kwakiutl Tales: 10. W&icirc;'wag*&ecirc;saw&ecirc;?</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Northwest</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="kt10.htm">Previous</A>&nbsp;
<A HREF="kt12.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H1 ALIGN="CENTER">10. W&icirc;'wag*&ecirc;saw&ecirc;?.</H1>
<P ALIGN="CENTER">Tradition of the <U>L</U>&ecirc;'<U>L</U>E<U>g</U>&ecirc;d, a clan of the ?w&acirc;las Kw&acirc;'g*&ucirc;<STRIKE>l</STRIKE>.</P>
<P ALIGN="CENTER">(<I>Dictated by Y&acirc;'g&ocirc;<U>L</U>as</I>, 1900)</P>
<P>The people lived at Xukw&ecirc;'k*<U>&icirc;</U>n. They staid at the salmon-weir. Then they went up river to see whether salmon were jumping. Then one jumped. W&icirc;'wag*&ecirc;saw&ecirc;? started and went up the river to look at his salmon-weir. The fish went right into his salmon-weir. It was a sockeye. Then he went on up the river to look for jumping salmon. Then he saw two jumping. He walked up the river to look at his salmon-weir. Then two were in his trap. He took them and roasted them. Day came again. He went on up the river to look for jumping salmon. Then</P>
<P><A NAME="page_115"><FONT SIZE=1 COLOR=GREEN>p. 115</FONT></A></P>
<P>three were jumping. He went up the river and looked at his salmon-weir, and three were in it. He took them and roasted them. And day came again. He went up the river. Then he discovered a pretty woman on the trail. He went right up to her. "I will have you for wife," he said. "Yes, I will have you for husband," said the woman. Then W&icirc;'wag*&ecirc;saw&ecirc;? sat down on the ground and put his arms around the neck of the woman. He waited to cohabit with her. Then they cohabited.</P>
<P>Then W&icirc;'wag*&ecirc;saw&ecirc;? arose. "Come, and let us go home."--"Go on," said the woman. Then W&icirc;'wag*&ecirc;saw&ecirc;? started and turned his head back, and there was a big frog sitting on four coppers; and he went home and sat down in the house. Then his stomach was sick. Night came, and he had a swollen belly. His belly sounded. Frogs whistled in the belly of W&icirc;'wag*&ecirc;saw&ecirc;?. Then he was brought to Land-Slide, the frogs being in his belly. He continued to groan on account of the sickness of his belly. Then (a whale) was heard blowing, and the noise arrived the beach. A man who had a cape on went up from the beach. "What is the matter with you!"--"Has it not unfortunately gone wrong with me? I tried in vain to get supernatural power. Behold! it was she who is named Copper-Noise-Woman. I tried to get her for my supernatural treasure." Then the man said, on his part, "Put me on your body. Do you recognize me?" said the man. "I am Property-Noise. I am Whale." A whale was the man. He had only come and struck the beach and landed. Then he treated W&icirc;'wag*&ecirc;saw&ecirc;? with medicine, and squeezed out the belly of W&icirc;'wag*&ecirc;saw&ecirc;?. There were a great many frogs. Then he did away with them all. "Now you are alive," he was told by the Whale. "Have you no x*&ucirc;l&ecirc;?" said the Whale. "What is called x*&ucirc;l&ecirc;?" said, on his part, W&icirc;'wag*&ecirc;saw&ecirc;?. "This, that belongs to the</P>
<P><A NAME="page_117"><FONT SIZE=1 COLOR=GREEN>p. 117</FONT></A></P>
<P>salmon."--"Oh! this is salmon-roe," said, on his part, to the Whale. "Now I am going," said the Whale. "Now your name shall be Property-Body. Now your name shall be Reef. These shall be your names. Go to the place where you came from."</P>
<P>Then W&icirc;'wag*&ecirc;saw&ecirc;? went up the river to his place, K*!&acirc;'<STRIKE>l</STRIKE>k*!&auml;mEndz&ecirc;s. There was no salmon. Then he went up the river, walking along the rocks. Then he discovered people at the salmon-weir. He shouted to them, "What are you doing at my river?"--"Is that your river?" said the men. "Is it yours?" said W&icirc;'wag*&ecirc;saw&ecirc;?. "It is ours," said the men. "But what is the name of your river?"--"You are foolish that you want me to say this, that I should give the names of my salmon-weirs. Isn't this G*<U>&icirc;</U>p!&auml;'? Isn't that D&acirc;'yu<U>x</U>w&icirc;w&ecirc;<SUP>?</SUP>? Is not that on the other Ts&ecirc;'sk*as? These are my salmon-weirs. To what tribe do you belong--you funny fellows?"--"Are we not Ravens?"--"Oh, wonder! really the river is yours. Now I will go up to my traps." Then he followed the Ravens to his river at Xukw&ecirc;'k*in.</P>
<P>Then he went down the river, and built a house at the lower side. He made a house site and dug up the ground, and he made an embankment of soil; and the house site of the Ravens was called K*!<U>&icirc;</U>'ms&ecirc;?las.</P>
<P><HR>
<CENTER>
<A HREF="kt12.htm">Next: 11. The Dz&ocirc;'noq!wa</A></CENTER>
</BODY>
</HTML>
