<HTML>
<HEAD>
<META name="description" content="Kwakiutl Tales, by Franz Boas, at Intangible Textual Heritage">
<META name="keywords" content="Native American Indian Folklore Kwakiutl Northwest Canada British Columbia Vancover">
<TITLE>Kwakiutl Tales: 38. <U>X</U>w&acirc;'xwas</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Northwest</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kt79">Previous</A>&nbsp;
<A HREF="kt81">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H1 ALIGN="CENTER">38. <U>X</U>w&acirc;'<U>x</U>was.&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">1</FONT></A></H1>
<P ALIGN="CENTER">Tradition of the G*&icirc;'lg*<U>&icirc;</U>l<U>g</U>am, a Clan of the Nimkish.</P>
<U><P>X</U>w&acirc;'<U>x</U>was was the ancestor of the G*&icirc;'lg*<U>&icirc;</U>l<U>g</U>am. When the Deluge came, he assumed the form of a salmon and went into the lake at the foot of the mountain Xa'wol&ecirc;, at the upper part of Nimkish Lake. When the Deluge subsided, he landed at Flat Place (&Ocirc;dz<U>&acirc;</U>'?l<U>&icirc;</U>s). There he lived all by himself. After some time, Kun&ocirc;'?sila came down in the form of the thunder-bird and joined him. <U>X</U>w&acirc;'xwas built a house. He prepared the posts and put them up, and then he made the beams, but he did not know how to raise them. Kun&ocirc;'?sila took them up in his talons and placed them on top of the beams. The name of <U>X</U>w&acirc;'<U>x</U>was's house was Only-House-on-Prairie (?nE'ms<U>g</U>Emdz&acirc;'?las). In front of his house is a rock which was called Thunder-Bird Place (Ku'n?was). This is the place where Kun&ocirc;'?sila used to have his salmon-trap, and where he caught birds in snares.</P>
<P>After some time <U>X</U>w&acirc;'<U>x</U>was became sick. He had a sore (a'mta?), which increased in size, and which could</P>
<P>
</P>
<P><A NAME="page_472"><FONT SIZE=1 COLOR=GREEN>p. 472</FONT></A></P>
<P>not be cured. Finally he died. This disease was inherited in his family, so that it finally became their crest. All the members of his family are liable to die of the same disease.</P>
<P ALIGN="CENTER">(<I>Second Version, told by NEg*&auml;, a Nimkish</I>.)</P>
<P>In the beginning <U>X</U>w&acirc;'<U>x</U>was was a salmon. When the Deluge came, it carried the salmon up the mountains. When the waters subsided, the salmon landed at Flat Place (&Ocirc;dz<U>&acirc;</U>'?l<U>&icirc;</U>s) and began to build a house which he intended to name Only-House-on-Ground (?nE'ms<U>g</U>Emdz&acirc;'?las). He searched for stones to make a stone axe, and found some on the bank of the river. Then he began to hew two heavy posts for his house. He had his hair tied up in a knot on the back of his bead. While be was working, he suddenly heard a loud noise behind him, a short distance down the river. He turned round and saw a large thunder-bird which had alighted, each of his feet resting on one of two large bowlders that lay quite a distance apart. Then <U>X</U>w&acirc;'<U>x</U>was said, "O master! I wish you were a man, so that you might help me in my work." Then the thunder-bird took off his feather garment and his mask, and showed his face. He said, "I will help you." He flew up and lifted in his talons a large log which <U>X</U>w&acirc;'<U>x</U>was had cut for the beam of his house, and laid it on top of the post. Then he alighted again and took off his feather garment. He told his bird mask to fly back to the sky, and said, "You shall be heard when one of my descendants is about to die." Then the bird flew up into the sky. The man took the name Kun&ocirc;'?sila. He built a house at Flat Place, and both he and <U>X</U>w&acirc;'<U>x</U>was became the ancestors of the G*&icirc;'lg*<U>&icirc;</U>l<U>g</U>am. Kun&ocirc;'?sila's son was &Ecirc;'wa<U>g</U>it, whose son was W&acirc;'xowit, whose son</P>
<P><A NAME="page_473"><FONT SIZE=1 COLOR=GREEN>p. 473</FONT></A></P>
<P>was Anx?anw<U>&icirc;</U>sa<U>g</U>am&ecirc;?, whose son was Ha'mdzid, whose son was Y&acirc;'<U>g</U>o<U>L</U>as, whose daughter was ?nE'mnas<U>&acirc;</U>laga. She was the aunt of NEg*&auml;', who told the story. One of the recent descendants of <U>X</U>w&acirc;'<U>x</U>was was Y&acirc;'qa<STRIKE>l</STRIKE>?En&acirc;la.</P>
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_34"></A><A HREF="kt80.htm#fr_34">471:1</A> See Franz Boas, Indianische Sagen von der Nord-Pacifischen K&uuml;ste Amerikas, p. 147; see also p. 83 of this volume.</P>
<P><HR>
<CENTER>
<A HREF="kt81">Next: 39. ?nEm&ocirc;'gwis</A></CENTER>
</BODY>
</HTML>
