<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mat.htm">Previous</A>&nbsp;
<A HREF="luk.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jeesuse Kristuse, Jumala Poja Evangeeliumi algus.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;h&#252;&#252;dja h&#228;&#228;l on k</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;n</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja tema juure r&#228;ndasid kogu Juudamaa ja k</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja Johannes oli riietatud kaameli karvusse ja tal oli nahkv&#246;&#246; v&#246;&#246;l, ja ta s</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja ta kuulutas ning &#252;tles: &#8222;P&#228;rast mind tuleb See, Kes on v&#228;gevam mind, Kellele ma ei k</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mina olen teid veega ristinud, aga Tema ristib teid P&#252;ha Vaimuga!&#8221;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Neil p&#228;evil s&#252;ndis, et Jeesus tuli Galilea Naatsaretist ja Johannes ristis Teda Jordanis.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja sedamaid, kui Ta veest v&#228;lja tuli, n&#228;gi ta taevad avanevat ja Vaimu nagu tuvi laskuvat Tema peale.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ja h&#228;&#228;l kostis taevast: &#8222;Sina oled Mu armas Poeg, Kellest Mul on hea meel!&#8221;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja kohe ajas P&#252;ha Vaim tema k</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja Ta oli k</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Aga p&#228;rast seda, kui Johannes oli pandud vangi, tuli Jeesus Galileasse ja kuulutas Jumala Evangeeliumi</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;ja &#252;tles: &#8222;Aeg on t&#228;is saanud ja Jumala Riik on l&#228;hedal, parandage meelt ja uskuge Evangeeliumisse!&#8221;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja kui Ta Galilea mere &#228;&#228;res k</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja Jeesus &#252;tles neile: &#8222;Tulge Minu j&#228;rele ja Ma teen teist inimesep&#252;&#252;djad!&#8221;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja sedamaid j&#228;tsid nad v</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja pisut eemale minnes n&#228;gi Ta Jakoobust, Sebedeuse poega, ja Johannest, ta venda, neidki paadis v</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja kohe kutsus Ta nad. Ja nad j&#228;tsid oma isa Sebedeuse paati &#252;hes palgalistega ning l&#228;ksid &#228;ra Tema j&#228;rele.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ja nad l&#228;ksid Kapernauma, ja Ta l&#228;ks hingamisp&#228;eval kohe kogudusekotta ja</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ja nad h&#228;mmastusid Tema</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja nende kogudusekojas oli parajasti inimene, kelles oli r&#252;ve vaim, ja see kisendas</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;ning &#252;tles: &#8222;Mis meil on tegemist Sinuga, Jeesus Naatsaretlane? Oled Sa tulnud meid h&#228;vitama? Ma tunnen sind, kes Sa oled: Jumala P&#252;ha!&#8221;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Siis Jeesus s</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ja r&#252;ve vaim raputas teda ja l&#228;ks suure h&#228;&#228;lega kisendades temast v&#228;lja.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ja nad k&#245;ik kohkusid v&#228;ga, nii et nad &#252;ksteiselt k&#252;sisid: &#8222;Mis see on? Uus v</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ja kuuldus Temast levis varsti igale poole Galilea &#252;mbrusesse.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ja kogudusekojast v&#228;ljudes tulid nad kohe Siimona ja Andrease majasse &#252;hes Jakoobuse ja Johannesega.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Aga Siimona &#228;mm lamas maas palavikus, ja varsti &#252;teldi Temale seda.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ja Ta l&#228;ks tema juure ja aitas ta &#252;les, kinni hakates ta k&#228;est. Ja palavik lahkus temast, ja ta &#252;mmardas neid,</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Aga</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;ja kogu linn oli tulnud kokku ukse ette.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ja Ta tegi terveks paljud, kes p</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ja vara hommikul enne valget t</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ja Siimon ning tema kaaslased t</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;ja leidsid Tema ning ,&#252;tlesid Talle: &#8222;K</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp; </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Ja Ta l&#228;ks ning kuulutas nende kogudusekodades kogu Galileas ja ajas kurjad vaimud v&#228;lja.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ja Tema juure tuleb pidalit</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ja Jeesusel hakkas temast hale meel, Ta sirutas Oma k&#228;e, puudutas teda ja &#252;tles talle: &#8222;Ma tahan, saa puhtaks!&#8221;</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ja kohe lahkus pidalit</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Ja Ta hoiatas teda k</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;ning &#252;tles talle: &#8222;Katsu, et sa kellelegi midagi ei &#252;tle, vaid mine n&#228;ita ennast preestrile ja ohverda oma puhastamise eest, mis Mooses on k&#228;skinud, neile tunnistuseks!&#8221;</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Aga kui see oli v&#228;lja l&#228;inud, hakkas ta palju kuulutama ja levitama teateid sellest asjast, n</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;M&#245;ne p&#228;eva p&#228;rast l&#228;ks Ta j&#228;lle Kapernauma, ja saadi kuulda, et Ta on kodus.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Siis kogunes sinna palju rahvast, nii et neil v&#228;ljas ukse eeski ei olnud enam maad. Ja Ta r&#228;&#228;kis neile Jumala s</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja Ta juure tuldi ning toodi halvatut, keda kandsid neli meest.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja kui nad rahva p&#228;rast ei p&#228;&#228;snud teda tooma Tema , ligi v</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kui Jeesus nende usku n&#228;gi, &#252;tles Ta halvatule: &#8222;Poeg, su patud antakse andeks!&#8221;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Aga seal istusid m</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#8222;Mida Seesinane r&#228;&#228;gib? Ta pilkab Jumalat. Kes muu v</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja kohe tundis Jeesus Oma vaimus, et nad iseeneses n</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kumb on kergem, kas &#252;telda halvatule: Sulle antakse patud andeks! v</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Aga et te teaksite, et Inimese Pojal on meelevald patte andeks anda, siis - &#252;tleb Ta halvatule</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ma &#252;tlen sulle: T</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja sedamaid t</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja Ta l&#228;ks j&#228;lle v&#228;lja mere &#228;&#228;re, ja k</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja m&#246;&#246;da minnes n&#228;gi Ta Leevi, Alfeuse poja, tollihoone juures istuvat; ja Ta &#252;tleb temale: &#8222;J&#228;rgi Mind!&#8221; Ja tema t</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja s&#252;ndis, kui Ta lauas istus tema majas, et istus ka palju t&#246;lnereid ja patuseid lauas &#252;hes Jeesuse ja Ta j&#252;ngritega; sest palju oli neid, kes Teda j&#228;rgisid.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja kui variseride kirjatundjad n&#228;gid, et Ta s&#246;&#246;b t&#246;lnerite ja patustega, &#252;tlesid nad Tema j&#252;ngritele: &#8222;Miks Ta s&#246;&#246;b ja joob t&#246;lnerite ja patustega?&#8221;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja kui Jeesus seda kuulis, &#252;tles Ta neile: &#8222;Ei terved vaja arsti, vaid haiged. Ma ei ole tulnud kutsuma</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja Johannese ja variseride j&#252;ngrid pidasid paastu. Siis tuldi ja &#252;teldi Temale: &#8222;Miks Johannese ja variseride j&#252;ngrid paastuvad, aga Sinu j&#252;ngrid ei paastu?&#8221;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jeesus &#252;tles neile: &#8222;Ega peiupoisid v</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Aga p&#228;evi tuleb, mil peigmees neilt &#228;ra v</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#362;kski ei pane vanutamata riidet&#252;kki paigaks vanale kuuele, muidu augut&#228;idis rebeneb selle k&#252;ljest lahti, uus vana k&#252;ljest, ja auk l&#228;heb pahemaks.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ka ei pane &#252;kski v&#228;rsket viina vanadesse nahkl&#228;hkritesse; muidu v&#228;rske viin ratkub l&#228;nkrid ja viin ning l&#228;hkrid l&#228;hevad raisku; vaid v&#228;rske viin valatakse uutesse l&#228;hkritesse!&#8221;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja juhtus, et Ta &#252;hel hingamisp&#228;eval k</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ja variserid &#252;tlesid Temale: &#8222;Vaata, miks nad hingamisp&#228;eval teevad, mida ei tohi?&#8221;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Tema &#252;tles neile: &#8222;Kas te ei ole lugenud, mis tegi Taavet, kui tal puudus oli ning n&#228;lg temal ja ta kaaslastel,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;kuidas ta l&#228;ks Jumala kotta &#252;lempreester Ebjatari ajal ja s</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja ta &#252;tles neile: &#8222;Hingamisp&#228;ev on tehtud inimese p&#228;rast aga mitte inimene hingamisp&#228;eva p&#228;rast!</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Nii on Inimese Poeg ka hingamisp&#228;evaisand!&#8221;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja Ta l&#228;ks j&#228;lle kogudusekotta. Ja seal oli mees, kellel oli kuivanud k&#228;si.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja nad varitsesid Teda, kas Ta hingamisp&#228;eval peaks terveks tegema, et kaevata Tema peale.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Siis Ta &#252;tles mehele, kellel oli kuivanud k&#228;si: &#8222;T</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja Ta k&#252;sis neilt: &#8222;Kas tohib hingamisp&#228;eval teha head v</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja Ta vaatas &#252;mber nende peale vihaga ja oli &#252;htlasi kurb nende s&#252;damekanguse p&#228;rast ja &#252;tles mehele: &#8222;Siruta k&#228;si!&#8221; Ja ta sirutas; ja ta k&#228;si sai j&#228;lle terveks.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja variserid l&#228;ksid v&#228;lja ja pidasid kohe n</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Aga Jeesus l&#228;ks &#228;ra &#252;hes Oma j&#252;ngritega mere poole, ja suurrahvahulk j&#228;rgis Teda Galileast ja Judeast,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;ja Jeerusalemast ja Idumeast ja teiselt poolt Jordanit ja T&#252;&#252;rose ja Siidoni &#252;mbrusest, suur rahvakogu, kes kuuldes, mis suuri asju Ta tegi, tuli Tema juure.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja Ta &#252;tles Oma j&#252;ngritele, et nad hoiaksid lootsiku Temale valmis rahva p&#228;rast, et see ei tungiks Ta peale,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;sest Ta tegi terveks paljusid, mist</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja r&#252;vedad vaimud, kui nad Teda n&#228;gid, heitsid maha Tema ette, kisendasid ning &#252;tlesid: &#8222;Sina oled Jumala Poeg!&#8221;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ja Ta hoiatas neid kangesti, et nad ei teeks Teda avalikuks.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja Ta l&#228;ks &#252;les m&#228;ele ja kutsus Enese juure, keda Ta t&#228;htis, ja nad tulid Ta juure.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja Ta m&#228;&#228;ras kaksteistk&#252;mmend, et need oleksid Tema juures ja Ta v</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;ja et neil oleks meelevald v&#228;lja ajada kurje vaime.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ta m&#228;&#228;ras need kaksteistk&#252;mmend: Siimona, ja pani temale nimeks Peetrus,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;ja Jakoobuse, Sebedeuse poja, ja Johannese, Jakoobuse venna, ja pani neile nimeks Boanerges, see on K</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;ja Andrease ja Filippuse ja Bartolomeuse ja Matteuse ja Tooma ja Jakoobuse, Alfeuse poja, ja Taddeuse ja Siimona Kaanast,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;ja Juudas Iskarioti, kes Ta &#228;ra andis.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ja Ta tuli koju. Ja rahvas tuli j&#228;lle kokku, n</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ja kui Tema juures olijad seda kuulsid, l&#228;ksid nad v&#228;lja Teda kinni v</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ja kirjatundjad, kes olid tulnud Jeruusalemast, &#252;tlesid: &#8222;Temas on Peeltsebul, ja kurjade vaimude &#252;lema abil ajab Ta v&#228;lja kurje vaime!&#8221;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Tema kutsus need Enese juure ja &#252;tles neile v</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja kui kuningriik on isekeskis riius, siis ei v</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ja kui koda on, isekeskis riius, siis ei v</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja kui saatan paneb iseenesele vastu, siis ei v</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#362;kski ei v</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;T</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;kuid kes iganes on pilganud P&#252;ha Vaimu, sellel ei ole andekssaamist iialgi, vaid ta on s&#252;&#252;dlane igaveses patus!&#8221;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Sest nad &#252;tlesid: &#8222;Temas on r&#252;ve vaim!&#8221;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Siis tulid Tema Ema ja vennad ja seisid</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Ja rahvas istus Ta &#252;mber ja Temale &#252;teldi: &#8222;Vaata, Su Ema ja su vennad</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Ta vastas neile ning &#252;tles: &#8222;Kes on Mu ema v</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ja ta vaatas Enese &#252;mber nende peale, kes istusid s</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Sest kes iganes teeb Jumala tahtmist, see on Mu vend ja</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja Ta hakkas j&#228;lle</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja Ta</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#8222;Kuulge! Vaata, k&#252;lvaja l&#228;ks v&#228;lja k&#252;lvama.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja s&#252;ndis, kui Ta k&#252;lvas, et muist kukkus tee &#228;&#228;re, ja linnud tulid ja s</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja muist kukkus kaljusele maale, kus tal ei olnud palju mulda; ja see t&#228;rkas varsti, sest tal ei olnud s&#252;gavat maad.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Aga kui p&#228;ike t</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja muist kukkus ohakate sekka, ja ohakad t</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja muist kukkus heale maale, ja kui see t&#228;rkas ja kasvas, andis see vilja, ja m</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Teile on antud m</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;et nad n&#228;hes n&#228;eksid ega taipaks, ja kuuldes kuuleksid ega m</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Te ei taipa seda t&#228;hendamiss&#245;na, kuidas te siis tahate m</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;K&#252;lvaja k&#252;lvab s</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Need on tee&#228;&#228;rsed, kuhu s</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;aga neil ei ole juurt enestes, vaid nad kestavad ainult &#252;&#252;rikese aja; p&#228;rast, kui t</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja teised on ohakate sekka k&#252;lvatud. Need on, kes s</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;aga selle maailma mured ja rikkuse petlikkus ja muude asjade himud saavad v&#245;imule ja l&#228;mmatavad s</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja kes on heale maale k&#252;lvatud, on need, kes s</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Kas k&#252;&#252;nal tuuakse selleks, et panna teda vaka alla v</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sest midagi ei ole varjul muu jaoks, kui et ta saaks avalikuks, ja midagi ei ole peidetud muu jaoks, kui et ta tuleks ilmsiks.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kui kellelgi k</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Pange t&#228;hele, mida te kuulete. Mis m</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sest kellel on, sellele antakse; ja kellel ei ole, sellelt v</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ja Ta &#252;tles: &#8222;N</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;ja heidab magama ja t</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Sest maa kannab vilja iseenesest, esmalt orast, p&#228;rast p&#228;id, siis t&#228;it nisu pea sees.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Aga kui vili on valminud, saadab ta sedamaid sirbi sinna, sest l</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ja Ta &#252;tles: &#8222;Millega v</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Sinepiivakesega, mis on, kui see maha k&#252;lvatakse, v&#228;iksem kui k</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;aga kui see on k&#252;lvatud, t</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja mitme niisugune t&#228;hendamiss</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Aga ilma t&#228;hendamiss&#245;nata ei r&#228;&#228;kinud Ta neile midagi; ja isep&#228;inis Ta seletas j&#252;ngritele k</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ja samal p&#228;eval, kui</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ja kui nad rahva olid laskunud &#228;ra minna, v</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Siis t</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ja Tema Ise oli paadi p&#228;ras magamas, toetudes peaalusele; ja nad &#228;ratasid Ta &#252;les ja &#252;tlesid Talle: &#8222;</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Tema t</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Miks te olete nii arad? Kuidas teil ei ole usku?&#8221;</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ja nad l</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja nad tulid teisele poole merd gerasalaste maale.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja kui Ta paadist v&#228;ljus, kohtas Teda varsti haudadest tulnud mees, kellel oli r&#252;ve vaim.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mehe eluase oli surnuhaudades ja keegi ei suutnud teda ahelatega kinni panna,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;sest ta oli mitu korda olnud kinni jalgrau&#146;us ja ahelais, aga oli ahelad puruks kiskunud ja jalgrauad katki murdnud, nii et &#252;kski ei suutnud teda taltsutada.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Aga kui ta Jeesust kaugelt n&#228;gi, jooksis ta ja kummardas Teda</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;ja &#252;tles suure h&#228;&#228;lega kisendades: &#8222;Mis Sinul on minuga tegemist, Jeesus, k</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sest Ta oli &#252;telnud temale: &#8222;Mine v&#228;lja inimesest, sa r&#252;ve vaim!&#8221;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja Ta k&#252;sis temalt: &#8222;Mis su nimi on?&#8221; Ta &#252;tles Talle: &#8222;Mu nimi on Leegion, sest meid on palju!&#8221;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja ta anus Teda v&#228;ga, et Ta neid v&#228;lja ei saadaks sealt maalt.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ent seal oli m&#228;e all suur seakari s&#246;&#246;mas.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja r&#252;vedad vaimud anuksid Teda ning &#252;tlesid: &#8222;L&#228;heta meid sigade sisse, et me l&#228;heksime neisse!&#8221;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja Tema andis neile loa. Siis r&#252;vedad vaimud v&#228;ljusid ja l&#228;ksid sigade sisse. Ja seakari kukutas enese &#252;lepeakaela kaldalt merre, arvult ligi kaks tuhat, ja uppus merre.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Aga nende karjatsejad p</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja nad tulid Jeesuse juure ja n&#228;gid seestunut, kelles oli olnud Leegion, istuvat, riietatud ja selge aruga olevat. Ja nad kartsid.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja need, kes seda olid n&#228;inud, jutustasid neile, mis seestunuga oli s&#252;ndinud, ja sigadest.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja inimesed hakkasid Teda paluma, et ta nende maa-alalt &#228;ra l&#228;heks.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Kui Ta paati astus, palus Talt see, kes oli olnud seestunud, et Ta tohiks j&#228;&#228;da Tema juure.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Aga Tema ei lubanud seda talle mitte, vaid &#252;tles talle: &#8222;Mine koju omaste juure ja teata neile, mis suuri asju Issand sulle on teinud ja kuidas Ta sinu peale on halastanud.&#8221;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ja ta l&#228;ks &#228;ra ja hakkas Dekapolis kuulutama, mis suuri asju Jeesus temale oli teinud. Ja k</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ja kui Jeesus paadiga j&#228;lle siiapoole kaldale oli j</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Siis tuleb &#252;ks kogudusekoja &#252;lemaid, Jairus nimi, ja langeb Teda n&#228;hes Tema jalge ette maha</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;ja palub Teda v&#228;ga ning &#252;tleb: &#8222;Mu t&#252;treke on hinge vaakumas; ma palun, et Sa tuleksid ja paneksid Oma k&#228;ed tema peale, et ta saaks terveks ning j&#228;&#228;ks ellu!&#8221;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ja Ta l&#228;ks temaga. Ja palju rahvast k&#228;is Tema j&#228;rel ja r</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ja seal oli naine, kes oli kaksteistk&#252;mmend aastat olnud verit</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;ja oli saanud palju kannatada mitme arsti all ning oli kulutanud kogu oma vara, ilma et ta oleks mingit abi saanud, kuna haigus oli l&#228;inud veel pahemaks.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;See oli kuulnud Jeesusest ja tuli rahva seas Tema selja taha ja puudutas Ta kuube.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Sest ta m</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ja kohe kuivas tema verel&#228;te, ja ta tundis oma ihu vaevast terveks saanud olevat.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ka Jeesus tundis kohe Iseeneses, et v&#228;gi Temast oli v&#228;ljunud, p&#246;&#246;rdus &#252;mber rahva seas ja k&#252;sis: &#8222;Kes puudutas Mu riideid?&#8221;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Tema j&#252;ngrid &#252;tlesid Temale: &#8222;Sa n&#228;ed, et rahvas r</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ent Ta vaatas &#252;mber, et n&#228;ha, kes seda oli teinud.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Siis l</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Aga Ta &#252;tles naisele: &#8222;T&#252;tar, sinu usk on sind aidanud; mine rahuga ja ole terve oma vaevast!&#8221;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Kui Ta alles r&#228;&#228;kis, tulid m</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Aga Jeesus j&#228;ttis t&#228;hele panemata, mida r&#228;&#228;giti, ja &#252;tles kogudusekoja &#252;lemale: &#8222;Ara karda, usu vaid!&#8221;</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ja ta ei lasknud kedagi tulla &#252;hes Enesega kui vaid Peetruse, Jakoobuse ja Johannese, Jakoobuse venna.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ja nad tulevad kogudusekoja &#252;lema majasse, ja Ta n&#228;eb k&#228;ratsemist ja nutjaid ja ulujaid;</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;ja sisse minnes &#252;tleb Ta neile: &#8222;Mis te k&#228;ratsete ja nutate? Laps ei ole surnud, vaid magab!&#8221;</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Ja nad naersid Teda. Aga kui Ta k</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ja lapse k&#228;est kinni hakates &#252;tleb Ta temale: &#8222;Talitaa kuum!&#8221; see on t</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Ja sedamaid t</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Ja Ta keelas neid kangesti, et keegi seda ei saaks teada, ja k&#228;skis t&#252;tarlapsele s&#252;&#252;a anda.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja Ta l&#228;ks sealt &#228;ra ja tuli Oma kodukohta, ja Ta j&#252;ngrid j&#228;rgisid Teda.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ja kui hingamisp&#228;ev tuli, hakkas Ta kogudusekojas</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Eks Tema ole see puusepp, Maarja poeg, Jakoobuse ja Joosese ja Juuda ja Siimona vend? Ja eks ka Tema</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;Prohvet ei ole mujal autu kui oma kodukohas ja oma sugulaste seas ning omas majas!&#8221;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja Ta ei saanud seal teha &#252;htki muud v&#228;gevat tegu kui ainult panna Oma k&#228;ed v&#228;heste haigete peale ja nad terveks teha.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja Ta pani imeks nende uskmatust. Ja Tema k&#228;is l&#228;bi &#252;mberkaudsed k&#252;lad ning</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja Ta kutsus need kaksteistk&#252;mmend Enese juure ja hakkas neid l&#228;kitama kahekaupa ja andis neile meelevalla r&#252;vedate vaimude &#252;le,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;ja k&#228;skis neid, et nad midagi muud ei v</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;vaid sidugu paeltega kingad jalga ja &#228;rgu pangu kaht kuube selga.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Kuhu kotta te iganes sisse l&#228;hete, sinna j&#228;&#228;ge, seni kui te sealt v&#228;ljute.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja kus paigas iganes teid vastu ei v</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja nad l&#228;ksid v&#228;lja ja kuulutasid, et tuleb meelt parandada,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;ja ajasid palju kurje vaime v&#228;lja ja v</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja kuningas Heroodes sai kuulda Jeesusest, sest Ta nimi oli juba tuttav, ja &#252;tles: &#8222;Ristija Johannes on surnuist &#252;les t</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Aga teised &#252;tlesid: &#8222;Tema on Eelija!&#8221; Teised aga: &#8222;Tema on prohvet nagu &#252;ks prohveteid!&#8221;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Aga kui Heroodes seda kuulis, &#252;tles ta: &#8222;Johannes, kelle pea ma otsast raiusin, on &#252;les t</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sest Heroodes ise oli l&#228;kitanud ja Johannese kinni v</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Oli ju Johannes &#252;telnud Heroodesele: &#8222;Sul ei ole luba oma venna naist pidada!&#8221;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Aga Heroodias kandis ta peale viha ja tahtis teda tappa, ja ei saanud mitte.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sest Heroodes kartis Johannest; ta teadis teda</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Kui n&#252;&#252;d paras aeg oli tulnud, mil Heroodes oma s&#252;nnip&#228;eval tegi s&#246;&#246;maaja oma suurtele isandatele ja pealikuile ning Galilea &#252;lemaile,</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;siis tuli sama Heroodiase t&#252;tar sisse ja tantsis. See oli meelt m&#246;&#246;da Heroodesele ja neile, kes lauas istusid. siis &#252;tles kuningas neitsile: &#8222;Palu mult, mida sa iganes tahad, ja ma annan sulle!&#8221;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ja ta vandus temale: &#8222;Ma annan sulle, mis sa iganes minult palud, olgu kas v</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Aga neitsi l&#228;ks v&#228;lja ja k&#252;sis oma emalt: &#8222;Mis ma pean paluma?&#8221; Ent ema &#252;tles: &#8222;Ristija Johannese pea!&#8221;</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ja neitsi l&#228;ks kohe rutuga kuninga juure, palus ning &#252;tles: &#8222;Ma tahan, et sa mulle sedamaid annad vaagnal Ristija Johannese pea!&#8221;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Siis sai kuningas v&#228;ga kurvaks, kuid vande ja lauasistujate p&#228;rast ta ei tahtnud temale seda keelata.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ja kuningas l&#228;kitas kohe valvuri ja k&#228;skis tuua tema pea.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;See l&#228;ks ja raius vangitornis ta pea otsast &#228;ra ja t</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Kui tema j&#252;ngrid seda kuulsid, tulid nad ja v</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ja Apostlid tulid kokku Jeesuse juure ja kuulutasid Temale k</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Siis Ta &#252;tles neile: &#8222;Tulge teie k</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja nad s</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;ja paljud n&#228;gid neid &#228;ra s</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ja kui Ta paadist v&#228;lja astus ja n&#228;gi palju rahvast, hakkas Tal neist hale meel, et nad olid otsegu lambad, kelledel pole karjast. Ja Ta hakkas neid pikalt</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Aga kui aeg oli l&#228;inud hiliseks, tulid Ta j&#252;ngrid Ta juure ja &#252;tlesid: &#8222;Paik on t&#252;hi ja aeg j&#228;&#228;b juba hiliseks;</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;lase nad minema, et nad l&#228;heksid &#252;mberkaudu asulaisse ja k&#252;ladesse ja ostaksid endile leiba, sest neil ei ole midagi s&#252;&#252;a!&#8221;</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Aga Tema kostis ja &#252;tles neile: &#8222;Andke teie neile s&#252;&#252;a!&#8221; Nemad &#252;tlesid Temale: &#8222;Kas me peaksime minema kahesaja teenari eest leiba ostma ja neile s&#252;&#252;a andma?&#8221;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Aga Tema k&#252;sis neilt: &#8222;Mitu leiba teil on? Minge vaadake.&#8221; Kui nad olid teada saanud, &#252;tlesid nad: &#8222;Viis leiba ja kaks kala.&#8221;</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ja Ta k&#228;skis neid asetada k</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ja nad istusid maha ridamisi, sajakaupa ja viiek&#252;mnekaupa.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Ja Ta v</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ja k</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Ja korjati kokku kaksteistk&#252;mmend korvit&#228;it palukesist ja kalust.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ja neid, kes leivust olid s&#246;&#246;nud, oli viis tuhat meest.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Ja sedamaid sundis Ta Oma j&#252;ngreid astuma paati ja s</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ja kui Ta lahkumistervituse oli &#252;telnud, l&#228;ks Ta m&#228;ele palvetama.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Kui siis</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ja Ta n&#228;gi neil s</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Aga kui nad Teda n&#228;gid mere peal k</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Sest nad k</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ja Ta l&#228;ks nende juure paati, ja tuul rauges. Ja nad kohkusid &#252;pris v&#228;ga iseenestes,</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;sest nad ei olnud veel aru saanud leibade loost, vaid nende s&#252;da oli l&#228;inud k</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Ja kui nad &#252;le mere olid maale s</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Ja kui nad paadist olid v&#228;ljunud, tunti Ta sedamaid &#228;ra</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;ja joosti kogu sealne &#252;mberkaudne maa l&#228;bi ning hakati haigeid vooditega kandma igale poole, kus Teda kuuldi olevat.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Ja kuhu Ta iganes l&#228;ks k&#252;ladesse v</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ja variserid ja m</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;ja n&#228;hes m</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;sest variserid ja &#252;kski juut ei s&#246;&#246; enne, kui nad on hoolsasti k&#228;si pesnud, nii pidades esivanemate p&#228;rimust;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;ka turult tulles ei s&#246;&#246; nad muidu kui et nad endid enne pesevad; ja palju muid asju on, mida nad on v</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;k&#252;sisid Temalt variserid ja kirjatundjad: &#8222;Miks Sinu j&#252;ngrid ei ela vanemate p&#228;rimuse j&#228;rele, vaid s&#246;&#246;vad leiba ebap&#252;hade k&#228;tega?&#8221;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Aga Ta &#252;tles neile: &#8222;Jesaja on h&#228;sti teist silmakirjatsejaist ennustanud, n</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;ilmaaegu nad teenivad Mind,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sest h&#252;ljates Jumala k&#228;su, te peate inimeste p&#228;rimust!&#8221;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Ilus k&#252;ll! Te heidate Jumala k&#228;su k</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sest Mooses &#252;tles: Sa pead oma isa ja ema austama, ja kes isa v</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Teie aga &#252;tlete: Kui inimene &#252;tleb oma isale v</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;siis te ei lase teda enam &#252;htki head teha oma isale ega emale</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;ja teete n</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja Ta kutsus j&#228;lle k</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Miski, mis l&#228;heb v&#228;ljastpoolt inimest tema sisse ei v</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Kui kellelgi k</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja kui Ta rahva juurest oli l&#228;inud &#252;hte majasse, k&#252;sisid Ta j&#252;ngrid Temalt selle t&#228;hendamiss</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja ta &#252;tles neile: &#8222;Kas teiegi olete m</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Sest see ei l&#228;he mitte tema s&#252;damesse, vaid k</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja Ta &#252;tles: &#8222;Mis inimesest v&#228;lja l&#228;heb, see r&#252;vetab inimest.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sest seestpoolt, inimeste s&#252;damest, l&#228;htuvad kurjad m</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;abielurikkumised, ahnus, kurjused, kavalus, kiimalus, kade silm, Jumala pilkamine, k</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;K</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja Ta t</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Sest &#252;ks naine, kelle t&#252;trekesel oli r&#252;ve vaim, oli Temast kohe kuulda saanud ja tuli ning heitis ta jalge ette maha.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;See naine oli kreeklane, s&#252;ndimise poolest S&#252;rofoiniikia inimene. Ja see palus Teda, et Ta ajaks kurja vaimu v&#228;lja ta t&#252;trest.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Siis &#252;tles Jeesus temale: &#8222;Lase esmalt laste k</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ent naine kostis ja &#252;tles Temale: &#8222;Jah, Issand, aga koerukesed laua all s&#246;&#246;vad laste raasukesi!&#8221;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Siis Ta &#252;tles naisele: &#8222;Selle s</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ja naine l&#228;ks koju ja leidis t&#252;tre voodis magavat ning kurja vaimu lahkunud olevat.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ja kui Ta j&#228;lle v&#228;lja l&#228;ks T&#252;&#252;rose aladelt, tuli Ta Siidoni kaudu Galilea mere &#228;&#228;re Dekapoli alade keskkohale.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ja Ta juure toodi kurt, kellel oli kidakeel, ja paluti Teda, et Ta paneks Oma k&#228;e tema peale.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Siis Ta v</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;vaatas &#252;les taevasse, ohkas ja &#252;tles talle: &#8222;Effataa!&#8221;, see on: Mine lahti!</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ja tema k</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Ja Ta keelas neid seda &#252;helegi r&#228;&#228;kimast. Aga mida enam Ta neid keelas, seda enam nad kuulutasid seda.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ja inimesed h&#228;mmastusid &#252;liv&#228;ga ja &#252;tlesid: &#8222;K</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Neil p&#228;evil, kui j&#228;lle v&#228;ga palju rahvast koos oli ja neil ei olnud midagi s&#252;&#252;a, kutsus Jeesus j&#252;ngrid Enese juure ja &#252;tles neile:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#8222;Mul on v&#228;ga hale meel rahvast, sest nad on juba kolm p&#228;eva olnud Minu juures, ja neil ei ole midagi s&#252;&#252;a.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja kui Ma nad lasen koju minna s&#246;&#246;mata, n</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja Ta j&#252;ngrid vastasid Temale: &#8222;Kust v</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja Ta k&#252;sis neilt: &#8222;Mitu leiba teil on?&#8221; Nad &#252;tlesid: &#8222;Seitse.&#8221;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja Ta k&#228;skis rahva istuda maa peale. Siis Ta v</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja neil oli pisut kalukesi; ja Ta</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Siis nad s</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Aga s&#246;&#246;jaid oli olnud arvata neli tuhat. Ja Ta laskis nad minna.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja varsti Ta astus &#252;hes oma j&#252;ngritega paati ja j</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja variserid tulid v&#228;lja ja hakkasid Temaga vaidlema ning n</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Siis Ta ohkas Oma vaimus ja &#252;tles: &#8222;Miks see sugu otsib t&#228;hte? T</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja Ta j&#228;ttis nad maha ja astus j&#228;lle paati ja l&#228;ks &#228;ra teisele poole.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja nad olid unustanud leiba kaasa v</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja Ta k&#228;skis neid ning &#252;tles: &#8222;Vaadake ette, hoiduge variseride haputaignast ja Heroodese haputaignast!&#8221;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ja nad arutlesid isekeskis seda, et neil ei ole leiba.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Tema m&#228;rkas seda ning &#252;tles neile: &#8222;Mis te arutate, et teil ei ole leiba? Kas te veel ei m</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Silmad teil on, aga te ei n&#228;e; k</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Kui Ma viis leiba murdsin viiele tuhandele, mitu korvit&#228;it palukesi te siis korjasite?&#8221; Nad &#252;tlesid: &#8222;Kaksteistk&#252;mmend!&#8221;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#8222;Kui Ma seitse murdsin neljale tuhandele, mitu korvit&#228;it palukesi te siis korjasite?&#8221; Nad &#252;tlesid: &#8222;Seitse.&#8221;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Siis Ta &#252;tles neile: &#8222;Kuidas te siis ei m</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja nad tulevad Betsaidasse. Ja Ta juure tuuakse pime, ja nad paluvad Teda, et Ta teda puudutaks.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Siis Ta haaras pimeda k&#228;est kinni ja viis ta alevist v&#228;lja, s&#252;litas temale silmi ning pani Oma k&#228;ed ta peale ja k&#252;sis talt: &#8222;Kas sa n&#228;ed midagi?&#8221;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Tema vaatas &#252;les ning &#252;tles: &#8222;Ma n&#228;en inimesi, ma n&#228;en neid nagu puid k</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;siis Ta pani taas Oma k&#228;ed ta silmadele; ja n&#252;&#252;d ta vaatas teravasti ja oli j&#228;lle terve; ja ta n&#228;gi k</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja Ta saatis tema koju ning &#252;tles: &#8222;&#196;ra minegi k&#252;lasse!&#8221;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ja Jeesus ja Ta j&#252;ngrid l&#228;ksid Filippuse Kaisarea k&#252;ladesse. Ja teel k&#252;sis Ta Oma j&#252;ngritelt ning &#252;tles neile: &#8222;Kelle Mind inimesed &#252;tlevad olevat?&#8221;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Aga nemad vastasid Temale ning &#252;tlesid: &#8222;Ristija Johannese, ja teised Eelija, ja veel teised &#252;he prohveteist!&#8221;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Siis Ta k&#252;sis neilt: &#8222;Aga teie, kelle teie &#252;tlete Mind olevat?&#8221; Peetrus vastas ning &#252;tles Temale: &#8222;Sina oled Kristus!&#8221;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ja Ta hoiatas neid k</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja Ta hakkas neid</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja Ta r&#228;&#228;kis seda &#252;sna avalikult. Ja Peetrus v</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Aga tema p&#246;&#246;rdus, vaatas Oma j&#252;ngritele ja s</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ja Ta kutsus rahva Enese juure &#252;hes Oma j&#252;ngritega ning &#252;tles neile: &#8222;Kui keegi tahab Minu j&#228;rele tulla, siis ta salaku end &#228;ra ja v</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Sest kes iganes oma hinge tahab p&#228;&#228;sta, see kaotab selle; aga kes iganes oma hinge kaotab Minu ja armu</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Sest mis kasu on inimesel sellest, kui ta kogu maailma kasuks saaks, aga oma hingele kahju teeks?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;V</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Sest kes h&#228;beneb Minu ja Mu s</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja tema &#252;tles neile: &#8222;T</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp; </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tema riided l&#228;ksid hiilgavaks, helevalgeks otsegu lumi, nagu neid &#252;kski vanutaja maa peal ei suuda teha nii heledaks.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja Eelija &#252;hes Moosesega ilmus neile, ja nad k</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja Peetrus kostis ning &#252;tles Jeesusele: &#8222;Rabi, siin on hea olla! Teeme n&#252;&#252;d kolm telki: Sinule &#252;he ja Moosesele &#252;he ja Eeiijale &#252;he!&#8221;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Aga ta ei teadnud, mida &#252;telda, sest nad olid t&#228;is kartust.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Siis tuli pilv ja heitis varju nende &#252;le; ja h&#228;&#228;l kostis pilvest: &#8222;See on Mu armas Poeg, Teda kuulake!&#8221;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja kui nad &#228;kitselt &#252;mber vaatasid, ei n&#228;inud nad enam kedagi muud kui &#252;ksnes Jeesust eneste juures.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja kui nad m&#228;elt alla l&#228;ksid, keelas Ta neid, et nad &#252;helegi ei jutustaks, mis nad olid n&#228;inud, enne kui Inimese Poeg on surnuist &#252;les t</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja nad pidasid meeles selle s</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Siis nad k&#252;sisid Temalt ning &#252;tlesid: &#8222;Miks kirjatundjad &#252;tlevad, et Eelija peab enne tulema?&#8221;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Aga Tema &#252;tles neile: &#8222;Eelija tuleb k&#252;ll enne korda seadma k</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp; </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja kui nad tulid j&#252;ngrite juure, n&#228;gi Ta palju rahvast nende &#252;mber ja kirjatundjaid vaidlevat nendega.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja kohe, kui rahvahulk Teda n&#228;gi, kohkusid k</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ja Ta k&#252;sis nendelt: &#8222;Miks te vaidlete nendega?&#8221;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Siis vastas keegi rahva seast: &#8222;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;ja kus ta iganes tuleb tema kallale, kisub ta teda, ja tema ajab vahtu ja kiristab hambaid ja kuivetub. Ja ma &#252;tlesin Su j&#252;ngritele, et nad ajaksid ta v&#228;lja, kuid nad ei suutnud!&#8221;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Aga Tema vastas neile ja &#252;tles: &#8222;Oh sina uskmatu t</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja nad t</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja Ta k&#252;sis tema isalt: &#8222;Kui kaua aega see on temal olnud?&#8221; Tema vastas: &#8222;Lapsest saadik!</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;See on teda mitu puhku k&#252;ll tulle, k&#252;ll vette visanud, et teda hukata; aga kui Sa kuidagi v</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Aga Jeesus &#252;tles temale: &#8222;Sa &#252;tled: Kui Sa v</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ja poisi isa h&#252;&#252;dis sedamaid ning &#252;tles: &#8222;Ma usun, aita Mu uskmatust!&#8221;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Aga n&#228;hes, et rahvast ikka rohkem kokku jooksis, s</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Siis see kisendas ja raputas teda v&#228;ga ja v&#228;ljus. Ja poiss j&#228;i otsegu surnuks, n</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kuid Jeesus hakkas ta k&#228;est kinni ja t</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja kui ta koju tuli, k&#252;sisid Ta j&#252;ngrid Temalt isep&#228;inis: &#8222;Miks meie ei v</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Tema &#252;tles neile: &#8222;See sugu ei v</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja nad l&#228;ksid sealt &#228;ra ja r&#228;ndasid l&#228;bi Galilea. Ja Ta ei tahtnud, et keegi saaks teada.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Sest Ta</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Aga nemad ei saanud aru sellest s</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ja nad tulid Kapernauma. Ja koju j</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Aga nad j&#228;id vait; sest nad olid teel isekeskis vaielnud selle &#252;le, kes on suurem.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja Tema istus maha ja kutsus need kaksteistk&#252;mmend ning &#252;tles neile: &#8222;Kui keegi tahab olla esimene, siis olgu ta k</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ja Ta v</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#8222;Kes iganes &#252;he niisuguseist lapsist vastu v</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Johannes &#252;tles Temale: &#8222;</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Aga Jeesus &#252;tles: &#8222;&#196;rge keelake teda! Sest kedagi ei ole, kes teeb v&#228;geva teo Minu nimel ja suudab sedamaid r&#228;&#228;kida Minust kurja.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Sest kes ei ole meie vastu, see on meie poolt!</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Sest kes teid joodab karikat&#228;ie veega Minu nimel, sellep&#228;rast et te olete Kristuse Omad, t</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ja kes pahandab &#252;ht neist pisukesist, kes Minusse usuvad, sellele oleks parem, et veskikivi temale kaela pandaks ja ta merre visataks!</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Ja kui su k&#228;si sind pahandab, raiu ta maha; parem on sul vigasena minna ellu kui et sul on kaks k&#228;tt ja pead minema p</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;kus nende uss ei sure ja tuli ei kustu!</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Ja kui su jalg sind pahandab, raiu ta maha; parem on sul jalutuna minna ellu kui et sul on kaks jalga ja sind heidetakse p</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;kus nende uss ei sure ja tuli ei kustu!</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Ja kui su silm sind pahandab, kisu ta v&#228;lja; parem on sul &#252;he silmaga minna Jumala riiki kui et sul on kaks silma ja sind heidetakse p</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;kus nende uss ei sure ja tuli ei kustu!</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Sest iga&#252;ht peab tulega soolatama!</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Sool on hea; aga kui sool tuimaks l&#228;heb, millega te teete ta maitsekaks? Olgu teil enestes soola ja pidage rahu isekeskis!&#8221;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja Tema l&#228;ks sealt teele ja tuli Judea aladele ja maale sealpool Jordanit. Ja rahvast voolas j&#228;lle kokku Tema juure, ja Ta</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja varisere tuli Tema juure, ja Teda kiusates k&#252;sisid nad Temalt: &#8222;Kas on mehel luba oma naist enesest lahutada?&#8221;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Tema vastas ja &#252;tles neile: &#8222;Mida Mooses teid k&#228;skis?&#8221;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Nemad &#252;tlesid: &#8222;Mooses andis loa kirjutada lahutuskiri ja lahutada!&#8221;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Aga Jeesus kostis ja &#252;tles: &#8222;Teie s&#252;dame kanguse p&#228;rast ta kirjutas teile selle k&#228;su,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;ent loomise algusest Jumal l</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Sellep&#228;rast loobub inimene oma isast ja emast,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;ja need kaks, mees ja naine, saavad &#252;heks lihaks. Nii ei ole nad enam kaks, vaid &#252;ks liha.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mis n&#252;&#252;d Jumal on &#252;hte pannud, seda inimene &#228;rgu lahutagu!&#8221;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja kodus k&#252;sisid Tema j&#252;ngrid j&#228;lle Temalt sama asja p&#228;rast.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Kes iganes oma naise enesest lahutab ja v</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ja kui naine enese lahutab oma mehest ja l&#228;heb teisele, siis ta rikub abielu!&#8221;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja nad t</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Kui Jeesus seda n&#228;gi, l&#228;ks Ta tusaseks ja &#252;tles neile: &#8222;Laske lapsukesed Minu juure tulla, &#228;rge keelake neid, sest niisuguste p&#228;ralt on Jumala Riik!</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;T</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja Ta kaisutas neid ja pani Oma k&#228;ed nende peale ning</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja kui Ta &#228;ra l&#228;ks teele, jooksis keegi Ta juure, langes p</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Aga Jeesus &#252;tles talle: &#8222;Miks sa Mind nimetad heaks? Keegi muu ei ole hea kui ainult Jumal.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;K&#228;sud sa tead: Sa ei tohi tappa; sa ei tohi abielu rikkuda; sa ei tohi varastada; sa ei tohi valet tunnistada; sa ei tohi kedagi petta; sa pead oma isa ja ema austama!&#8221;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Aga ta kostis ja &#252;tles Temale: &#8222;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ja Jeesus vaatas tema peale ja tundis armastust ta vastu ning &#252;tles talle: &#8222;&#362;ht asja on sulle vaja: mine ja m&#252;&#252; &#228;ra k</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Tema aga j&#228;i murelikuks selle s</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Siis Jeesus vaatas &#252;mber ja &#252;tles Oma j&#252;ngritele: &#8222;Kui raske on neil, kelledel on palju vara, sisse minna Jumala Riiki!&#8221;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Aga j&#252;ngrid kohkusid Tema s</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;H</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Aga nemad h&#228;mmastusid veel enam ja &#252;tlesid isekeskis: &#8222;Kes siis v</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Jeesus vaatas nendele ja &#252;tles: &#8222;Inimestel on see v</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Peetrus hakkas Temale &#252;tlema: &#8222;Vaata, meie oleme j&#228;tnud maha k</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Jeesus &#252;tles: &#8222;T</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;ega saaks sajakordselt n&#252;&#252;d selsinasel ajal maju ja vendi ja</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Aga paljud esimesed saavad viimseiks ja viimsed esimesiks!&#8221;</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Aga nad olid teel minemas Jeruusalemma; ja Jeesus k&#228;is nende ees, ja nad kohkusid, aga j&#228;relk&#228;ijad kartsid. Ja Ta v</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;&#8222;Vaata, me l&#228;heme &#252;les Jeruusalemma; ja Inimese Poeg antakse &#252;lempreestrite ja kirjatundjate k&#228;tte, ja nad m</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja need pilkavad Teda ja s&#252;litavad Ta peale ja peksavad Teda rooskadega ja tapavad Tema, ja kolme p&#228;eva p&#228;rast t</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp; </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Aga Tema &#252;tles neile: &#8222;Mida te tahate, et ma teile teeksin?&#8221; 37. Nemad &#252;tlesid Talle: &#8222;Anna meile, et me &#252;ks Sinu paremal ja teine Sinu vasakui pool saaksime istuda Sinu auhiilguses!&#8221;</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp; </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;Te ei tea, mida te palute. Kas te v</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp; </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;kuid istuda Mu paremal ja vasakul pool ei ole Minu anda, vaid see antakse neile, kellele see on valmistatud!&#8221;</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Kui need k&#252;mme seda kuulsid, said nad pahaseks Jakoobuse ja Johannese peale.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ja Jeesus kutsus nad Enese juure ja &#252;tles neile: &#8222;Te teate, et need, keda arvatakse rahvaste &#252;lemaiks, valitsevad nende &#252;le ja rahvaste suured tarvitavad v</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp; </p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;ja kes teie seast tahab olla k</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Sest Inimese Poeg ei ole tulnud ennast laskma teenida, vaid ise teenima ja andma oma hinge lunaks paljude eest!&#8221;</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Ja nad tulid Jeerikosse. Ja kui Ta Jeerikost v&#228;lja l&#228;ks ja Tema j&#252;ngrid ja suur hulk rahvast, siis istus Timeuse poeg, pime Bartimeus, tee &#228;&#228;res ja kerjas.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Ja kui ta kuulis, et Jeesus Naatsaretlane on seal, hakkas ta kisendama ja &#252;tlema: &#8222;Jeesus, Taaveti poeg, halasta minu peale!&#8221;</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Ja paljud s</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Ja Jeesus j&#228;i seisma ja &#252;tles: &#8222;Kutsuge ta siia!&#8221; Ja nad kutsusid pimedat ja &#252;tlesid temale: &#8222;Ole julge, t</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Ent tema viskas kuue seljast, t</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Ja Jeesus hakkas temaga r&#228;&#228;kima ning &#252;tles: &#8222;Mis sa tahad, et Ma sulle teeksin?&#8221; Ent pime &#252;tles talle: &#8222;Rabunii, et ma j&#228;lle n&#228;eksin!&#8221;</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Jeesus &#252;tles talle: &#8222;Mine, su usk on sind aidanud!&#8221; Ja sedamaid n&#228;gi ta j&#228;lle ja j&#228;rgis Teda teekonnal.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja kui nad Jeruusalema ligi said, Betfage ja Betaania poole</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;ja &#252;tleb neile: &#8222;Minge alevisse, mis teie ees on, ja kohe, kui te sinna saate, leiate kinniseotud s&#228;lu, kelle seljas &#252;kski inimene pole istunud; p&#228;&#228;stke see lahti ja tooge siia!</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja kui keegi teile &#252;tleb: Miks te seda teete? siis &#252;telge: Issandal on teda tarvis! Siis ta l&#228;hetab selle sedamaid siia.&#8221;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja nad l&#228;ksid ja leidsid s&#228;lu ukse &#228;&#228;re kinniseotuna v&#228;ljas teeharul ja p&#228;&#228;stsid ta lahti.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja m</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Aga nemad &#252;tlesid neile n</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja nad t</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja paljud laotasid oma riided tee peale, aga teised oksi, mida nad raiusid v&#228;ljadelt.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja need, kes k&#228;isid ees ja taga, h&#252;&#252;dsid: &#8222;Hoosianna!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp; </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja Ta tuli Jeruusalemma p&#252;hakotta. Ja kui Ta k</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ja kui nad teisel p&#228;eval Betaaniast v&#228;ljusid, oli Tal n&#228;lg.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja n&#228;hes kaugelt viigipuud lehis, l&#228;ks Ta vaatama, kas Ta sellelt midagi leiab. Aga sinna juure j</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja Jeesus hakkas k</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja nad tulid Jeruusalemma. Ja kui Jeesus oli p&#252;hakotta sisse l&#228;inud, hakkas Ta v&#228;lja ajama neid, kes m&#252;&#252;sid ja ostsid p&#252;hakojas; ja rahavahetajate lauad ja tuvim&#252;&#252;jate istmed ta l&#252;kkas kummuli</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;ega sallinud, et keegi kandis astjaid p&#252;hakojast l&#228;bi.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja Ta</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ja kirjatundjad ja &#252;lempreestrid kuulsid seda ja otsisid n</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja kui</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja vara hommikul n&#228;gid nad m&#246;&#246;da minnes viigipuu juureni &#228;ra kuivanud olevat.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Siis Peetrusele tuli meele Issanda s</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ja Jeesus vastas ning &#252;tles neile: &#8222;Olgu teil usku Jumalasse!</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;T</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Sellep&#228;rast Ma &#252;tlen teile: K</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja kui te seisate ja palvetate, siis andke andeks, kui teil midagi on kellegi vastu, et ka teie Isa, Kes on taevas, annaks teile andeks teie &#252;leastumised.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Aga kui te andeks ei anna, siis ei anna ka teie Isa, Kes on taevas, teie &#252;leastumisi andeks!&#8221;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja nad tulid j&#228;lle Jeruusalemma. Ja kui Ta p&#252;hakojas k</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;ja &#252;tlesid Talle: &#8222;Missuguse meelevallaga Sa seda teed? Ja kes on Sulle annud selle meelevalla?&#8221;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Aga Jeesus &#252;tles neile: &#8222;Ma tahan ka teilt k&#252;sida &#252;ht asja; vastake Mulle ja Mina &#252;tlen teile, missuguse meelevallaga Ma seda teen.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Kas Johannese ristimine oli taevast v</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Nad arutasid isekeskis ja &#252;tlesid: &#8222;Kui me &#252;tleme taevast, siis Ta &#252;tleb: Misp&#228;rast te siis teda ei uskunud?</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;V</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ja nad vastasid Jeesusele ning &#252;tlesid: &#8222;Me ei tea!&#8221; Siis &#252;tles Jeesus neile: &#8222;Ega Minagi teile &#252;tle, missuguse meelevallaga Ma neid asju teen!&#8221;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja ta hakkas neile r&#228;&#228;kima t&#228;hendamiss</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja ta l&#228;kitas omal ajal aednike juure sulase aednikelt vastu v</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Aga nad v</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja ta l&#228;kitas j&#228;lle teise sulase nende juure. Seda nad l</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Siis ta l&#228;kitas teise. Ja selle nad tapsid. Ja veel muid; &#252;htesid nad peksid, teised nad tapsid.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Tal oli veel &#252;ks, ta armas poeg. Selle ta l&#228;kitas viimseks nende juure, &#252;teldes: Ehk nad h&#228;benevad mu poega?</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Aga aednikud &#252;tlesid &#252;ksteisele: See ongi p&#228;rija. Tulge, tapkem ta &#228;ra, siis j&#228;&#228;b p&#228;rand meile.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ja nad v</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mis teeb n&#252;&#252;d viinam&#228;e isand? Ta tuleb ja hukkab aednikud ja annab viinam&#228;e teiste k&#228;tte.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Kas te pole lugenud seda kirja: Kivi, mille hooneehitajad k</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;See tuli Issandalt ja on imeasi meie silmis!&#8221;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja nad p&#252;&#252;dsid Teda kinni v</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ja nad l&#228;kitavad Tema juure m</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ja need tulid ning &#252;tlesid Talle: &#8222;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Tema aga, n&#228;hes nende silmakirjalikkust, &#252;tles neile: &#8222;Miks te Mind kiusate? Tooge Mulle n&#228;ha teenariraha!&#8221;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Nemad t</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Jeesus aga &#252;tles neile: &#8222;Andke keisrile, mis kuulub keisrile, ja Jumalale, mis kuulub Jumalale!&#8221; ja nemad panid Teda imeks.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ja Tema juure tuleb sadusere, kes &#252;tlevad, et ei ole &#252;lest</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#8222;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Oli seitse venda; ja esimene v</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ja teine v</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ja seitsmest ei j&#228;tnud keegi j&#228;rglast j&#228;rele. K</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Kui nad n&#252;&#252;d &#252;lest</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Jeesus &#252;tles neile: &#8222;Kas te mitte ei eksi, sellep&#228;rast et te ei tunne p&#252;hi kirju ega Jumala v&#228;ge?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sest kui surnuist &#252;les t</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Aga surnute kohta, et need &#252;les &#228;ratatakse, eks te ole lugenud Moosese raamatust kibuvitsap</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ta ei ole mitte surnute Jumal, vaid elavate Jumal! Te eksite k&#252;ll v&#228;ga!&#8221;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Siis tuli Ta juure &#252;ks kirjatundjaist, kes oli kuulnud neid vaidlevat ja m&#228;rkas, et Ta neile oli h&#228;sti kostnud, ja k&#252;sis Temalt: &#8222;Missugune k&#228;sk on k</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Jeesus vastas Talle: &#8222;Esimene on see: Kuule Iisrael, Issand sinu Jumal, on ainus Issand!</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ja sina armasta Issandat, oma Jumalat, k</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Teine on see: Armasta oma ligimest nagu iseennast. Neist suuremat muud k&#228;sku ei ole!&#8221;</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja kirjatundja &#252;tles talle: &#8222;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Ja Teda armastada k</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Ja kui Jeesus n&#228;gi, et ta vastas m</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Ja Jeesus k</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;&#362;tleb ju Taavet ise P&#252;ha Vaimu l&#228;bi: Issand &#252;tles mu Issandale: Istu Mu paremale k&#228;ele, kuni Ma Su vaenlased panen Su jalgade alla!</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Taavet ise nimetab Teda Issandaks. Kuidas ta siis on Tema poeg?&#8221; Ja palju rahvast kuulas Teda hea meelega.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Ja Ta &#252;tles oma</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;ja esimesi istmeid kogudusekodades ja &#252;lemat paika lauas</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;kes s&#246;&#246;vad leskede hooned ja loevad silmakirjaks pikki palveid! Need saavad seda raskema hukatuse!&#8221;</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Ja kui Jeesus ohvrirahakirstu kohal istus, vaatas Ta, kuidas rahvas ohvriraha kirstu pani. Ja paljud rikkad panid sinna palju.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Siis tuli &#252;ks vaene lesknaine ja pani sisse kaks leptonit, see on &#252;ks veering.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Ja Ta kutsus Oma j&#252;ngrid Enese juure ning &#252;tles neile: &#8222;T</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Sest need k</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja kui Tema p&#252;hakojast v&#228;ljus, &#252;tles &#252;ks Tema j&#252;ngreist Temale: &#8222;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Siis Jeesus vastas ja &#252;tles talle: &#8222;Kas sa vaatad neid suuri hooneid? Ei j&#228;eta siia mitte kivi kivi peale, mida maha ei kistaks!&#8221;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja kui Ta istus</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#8222;&#362;tle meile, millal see s&#252;nnib ja mis on tunnuseks, kui see k</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Aga Jeesus hakkas neile r&#228;&#228;kima: &#8222;Katsuge, et keegi teid ei eksitaks!</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Paljud tulevad Minu nimel ning &#252;tlevad: &#8222;Mina olen see!&#8221; ja eksitavad paljusid.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Aga kui te kuulete s</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Sest rahvas t</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Aga pidage silmas iseendid: teid antakse &#228;ra suurkohtute k&#228;tte ja kogudusekodades teid peksetakse, ja teid seatakse maavalitsejate ja kuningate ette Minu p&#228;rast neile tunnistuseks.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ja k</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Aga kui nad teid viivad ja annavad kohtu k&#228;tte, &#228;rge muretsege enneaegu, mida teil tuleb r&#228;&#228;kida, vaid mis teile antakse sel tunnil, seda r&#228;&#228;kige. Sest teie pole r&#228;&#228;kijad, vaid P&#252;ha Vaim.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ja vend annab surma venna ja isa lapse, ja lapsed hakkavad vastu vanemaile ja saadavad nad surma.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ja teid vihatakse k</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Kui te siis n&#228;ete h&#228;vituse koletisi seisvat seal, kus see ei peaks seisma - kes seda loeb, see pangu t&#228;hele - siis p</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;kes on katusel, &#228;rgu tulgu maha ja &#228;rgu mingu sisse midagi v</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;ja kes on v&#228;ljal, &#228;rgu mingu tagasi v</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Aga h&#228;da neile, kes on k&#228;ima peal, ja neile, kes imetavad neil p&#228;evil!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Aga paluge, et teie p</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Sest neil p&#228;evil on niisugune viletsus, millist ei ole olnud loodu algusest, mille Jumal on loonud, kuni siiamaani, ega tulegi.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja kui Issand ei l&#252;hendaks neid p&#228;evi, ei p&#228;&#228;seks &#252;kski liha; aga &#228;ravalitute p&#228;rast, kelled Tema on &#228;ra valinud, on Ta need p&#228;evad l&#252;hendanud.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja kui siis keegi teile &#252;tleb: &#8222;Vaata, siin on Kristus, vaata seal!&#8221; &#228;rge uskuge.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Sest valekristusi ja valeprohveteid t</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Aga teie vaadake ette! Mina olen teile k</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Aga neil p&#228;evil p&#228;rast seda viletsuseaega pimeneb p&#228;ike ja kuu ei anna oma valgust;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;ja taeva t&#228;hed peavad taevast maha langema ja v&#228;gesid, mis on taevas, k</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ja siis n&#228;hakse Inimese Poega tulevat pilvedes suure v&#228;e ja auhiilgusega.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ja siis Ta l&#228;kitab Inglid ja kogub kokku Oma &#228;ravalitud neljast tuulest ilmamaa otsast taeva otsani.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Aga viigipuust</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;N</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;T</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Taevas ja maa h&#228;vivad, kuid Minu s</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Aga sellest p&#228;evast v</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Vaadake ette, olge valvel, sest te ei tea, millal see aeg on k&#228;es!</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Otsegu inimene, kes l&#228;ks v</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;n</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;et ta ei tuleks &#228;kitselt ja ei leiaks teid magavat.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Aga mida Ma &#252;tlen teile, &#252;tlen k</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Aga kahe p&#228;eva p&#228;rast olid paasaja hapnemata leibade p&#252;had, ja &#252;lempreestrid ja kirjatundjad otsisid, kuidas kavalusega Teda kinni v</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Sest nad &#252;tlesid: &#8222;Mitte p&#252;hade ajal, et ei t</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp; </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Aga seal olid m</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sest selle oleks v</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Aga Jeesus &#252;tles: &#8222;J&#228;tke ta rahule! Miks te teete talle s&#252;damevalu? Ta on teinud Mulle heateo.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sest vaeseid on ikka teie juures ja, kui te tahate, v</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ta on teinud, mis ta v</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;T</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ja Juudas Iskariot, &#252;ks neist kaheteistk&#252;mnest, l&#228;ks &#252;lempreestrite juure, et Teda neile &#228;ra anda.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Kui nad seda kuulsid, said nad r</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja hapnemata leibade esimesel p&#228;eval, kui paasatalle veristati, &#252;tlesid Tema j&#252;ngrid Talle: &#8222;Kuhu Sa tahad, et me l&#228;heme ja teeme ettevalmistusi Sulle paasatalle s&#246;&#246;miseks?&#8221;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja Tema l&#228;kitas kaks Oma j&#252;ngreist ning &#252;tles neile: &#8222;Minge linna, ja teile tuleb vastu inimene, kes kannab veekruusi; j&#228;rgige teda.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja seal, kuhu ta sisse l&#228;heb, &#252;telge majaisandale: &#8222;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja tema n&#228;itab teile suure &#252;lemise toa, mis on valmis korraldatud. Seal valmistage meile.&#8221;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ja Tema j&#252;ngrid l&#228;ksid &#228;ra ja tulid linna ning leidsid n</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Aga kui</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ja kui nad lauas istusid ja s</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Siis nad hakkasid kurvaks minema ja &#252;ksteise j&#228;rele Temale &#252;tlema: &#8222;Ega ometi mina?&#8221;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Tema &#252;tles neile: &#8222;&#362;ks neist kaheteistk&#252;mnest, kes &#252;hes Minuga pistab k&#228;e vaagnasse, annab Mind &#228;ra.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Inimese Poeg l&#228;heb k&#252;ll &#228;ra, n</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja kui nad s</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja Ta v</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ja Ta &#252;tles neile: &#8222;See on Minu veri, lepingu veri, mis &#228;ra valatakse paljude eest.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;T</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja kui nad kiituslaulu olid laulnud, l&#228;ksid nad v&#228;lja</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ja Jeesus &#252;tleb neile: &#8222;Te k</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Aga p&#228;rast Oma &#252;lest</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Siis Peetrus &#252;tleb Temale: &#8222;Kui ka k</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Jeesus &#252;tles talle: &#8222;T</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Aga tema &#252;tles veel eriti: &#8222;Kui ma Sinuga peaksin ka surema, ei salga ma Sind mitte!&#8221; Ja samuti &#252;tlesid ka k</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ja nad tulid paika, mille nimi on Ketsemani, ja Tema &#252;tles Oma j&#252;ngritele: &#8222;Istuge siin niikaua kui Ma palvetan!&#8221;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ja Ta v</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;ja Ta &#252;tles neile: &#8222;Minu hing on v&#228;ga kurb surmani, j&#228;&#228;ge siia ja valvake!&#8221;</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ja Ta l&#228;ks pisut eemale ja heitis maha maa peale ning palus, et see tund, kui on v</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;ja Ta &#252;tles: &#8222;Abba Isa! Sinul on k</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ja Ta tuleb ja leiab nad magamast, ja &#252;tleb Peetrusele: &#8222;Siimon, kas sa magad? Kas sa ei suuda &#252;htki tundi valvata?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Valvake ja paluge, et te ei satuks kiusatusse! Vaim on k&#252;ll valmis, kuid liha on n</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Ja Ta l&#228;ks j&#228;lle &#228;ra ja palvetas sama palvet.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Ja Ta tuli tagasi ja leidis nad taas magamast, sest nende silmad olid rasked unest, ja nad ei teadnud, mida Temale vastata.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Ja Ta tuli kolmat puhku ja &#252;tles neile: &#8222;Te ikka veel magate ja puhkate; aeg on m&#246;&#246;das, tund on tulnud! Vaata, Inimese Poeg antakse patuste k&#228;tte!</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;T</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Ja sedamaid, kui Tema alles r&#228;&#228;kis, saabus Juudas, &#252;ks neist kaheteistk&#252;mnest, ja &#252;hes temaga j</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp; </p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Ja kui ta sinna tuli, astus ta kohe Tema juure ja &#252;tles: &#8222;Rabi!&#8221; ja andis Temale suud.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Aga nemad pistsid oma k&#228;ed Tema k&#252;lge ja v</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Siis keegi juuresseisjaist t</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Ja Jeesus kostis ja &#252;tles neile: &#8222;Otsegu r&#246;&#246;vli vastu te olete v&#228;ljunud m</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Ma olen olnud iga p&#228;ev teie juures p&#252;hakojas</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Siis k</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Ja &#252;ks noor mees j&#228;rgis Teda; sel oli linane riie seljas paljal ihul; ja nad v</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Aga tema j&#228;ttis linase riide maha ja p</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Ja nad viisid Jeesuse &#252;lempreestri juure, ja sinna tulid kokku k</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Ja Peetrus j&#228;rgis Teda kaugelt kuni &#252;lempreestri</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Aga &#252;lempreestrid ja kogu Suurkohus otsisid Jeesuse vastu tunnistust, et saata Teda surma, kuid ei leidnud mitte.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Sest paljud tunnistasid valet Tema peale, aga tunnistused ei l&#228;inud &#252;hte.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Seal t</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;&#8222;Me oleme kuulnud Teda &#252;tlevat: Mina kisun selle k&#228;tega tehtud templi maha ja ehitan kolme p&#228;evaga teise, mis ei ole k&#228;tega tehtud!&#8221;</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Ja n</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Siis &#252;lempreester astus keskele ja k&#252;sis Jeesuselt ning &#252;tles: &#8222;Eks Sa kosta midagi selle vastu, mida need tunnistavad Sinu kohta?&#8221;</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Aga Tema j&#228;i vait ega vastanud midagi. Taas k&#252;sis Talt &#252;lempreester ja &#252;tles Temale: &#8222;Kas Sina oled Kristus, Kiidetava Poeg?&#8221;</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Ja Jeesus &#252;tles: &#8222;Mina olen See, ja te peate n&#228;gema Inimese Poja istuvat Jumala v&#228;e paremal poolel ja tulevat taeva pilvedega.&#8221;</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Siis rebestas &#252;lempreester oma kuue ja &#252;tles: &#8222;Mis meil veel on vaja tunnistajaid?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;Te olete kuulnud jumalapilget! Mis te arvate?&#8221; Aga nad k</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Ja m</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Ja kui Peetrus oli all</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;ja n&#228;hes Peetrust end soojendamas, vaatas ta temale otsa ja &#252;tles: &#8222;Ka sina olid &#252;hes Selle Naatsareti Jeesusega!&#8221;</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Aga tema salgas, &#252;teldes: &#8222;Ei ma tea ega saa aru, mida sa r&#228;&#228;gid!&#8221; Ja ta l&#228;ks v&#228;lja ees</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Ja n&#228;hes teda seal, hakkas t&#252;druk j&#228;lle &#252;tlema neile, kes seal seisid: &#8222;See on &#252;ks nende seast!&#8221;</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Aga ta salgas taas. Ja v&#228;he aja p&#228;rast &#252;tlesid juuresseisjad j&#228;lle Peetrusele: &#8222;T</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Aga tema hakkas needma ja vanduma: &#8222;Ei ma tunne Seda Inimest, kellest te r&#228;&#228;gite!&#8221;</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Ja kohe laulis kukk teist korda. Siis Peetrusele tuli meele s</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja kohe vara hommikul pidasid &#252;lempreestrid &#252;hes vanemate ja kirjatundjatega ja k</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja Pilaatus k&#252;sis Temalt: &#8222;Oled Sa Juutide Kuningas?&#8221; Tema vastas ning &#252;tles Temale: &#8222;Jah, olen!&#8221;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja &#252;lempreestrid kaebasid palju Tema peale.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Aga Pilaatus k&#252;sis Talt j&#228;lle ning &#252;tles: &#8222;Kas Sa midagi ei vasta? Vaata, kui raskesti nad Sind s&#252;&#252;distavad!&#8221;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Kuid Jeesus ei vastanud enam midagi, n</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Aga igaks p&#252;haks laskis ta neile vabaks &#252;he vangi, keda nad talt palusid.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ja seal oli mees nimega Barabas, vangi pandud &#252;hes m&#228;ssulistega, kes olid m&#228;ssus toime pannud m</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ja rahvas l&#228;ks &#252;les ja hakkas paluma teha nii, nagu ta ikka neile oli teinud.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Aga Pilaatus vastas neile ning &#252;tles: &#8222;Kas tahate, et ma teile lasen vabaks Juutide Kuninga?&#8221;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sest ta teadis, et &#252;lempreestrid Tema olid annud ta k&#228;tte kadedusest.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Aga &#252;lempreestrid kihutasid rahvast, et ta neile laseks vabaks pigemini Barabase.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Siis vastas Pilaatus j&#228;lle ning &#252;tles neile: &#8222;Mis ma siis teen Temaga, keda te nimetate Juutide Kuningaks?&#8221;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Aga nemad kisendasid taas &#8222;L&#246;&#246; Ta risti!&#8221;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Pilaatus &#252;tles neile: &#8222;Mis kurja Ta siis on teinud?&#8221; Aga nad kisendasid veel enam: &#8222;L&#246;&#246; Ta risti!&#8221;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ent Pilaatus, tahtes teha rahva meele j&#228;rele, andis neile vabaks Barabase, aga Jeesust ta laskis rooskadega peksta, et Teda risti l&#252;&#252;a.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Siis viisid s</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ja nad riietasid Ta purpurkuuega ja punusid kibuvitsakrooni ning panid Temale p&#228;he</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;ja hakkasid Teda teretama: &#8222;Tere, Juutide Kuningas!&#8221;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ja nad l</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ja kui nad Teda olid naernud, v</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ja nad sundisid &#252;ht m&#246;&#246;daminevat meest, Siimonat K&#252;reenest, kes tuli v&#228;ljalt, Aleksandrose ja Ruufuse isa, kandma Tema risti.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ja nad viisid Ta Kolgata paika, see on meie keeli: Pealae ase.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ja nad pakkusid Temale juua m&#252;rriga segatud viina. Kuid Tema ei v</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ja nad l&#246;&#246;vad Ta risti ja jagavad Ta riided, heites liisku selle kohta, mis keegi saab.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ent see oli kolmas tund, kui nad Ta risti l</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ja pealkirjaks oli kirjutatud Tema s&#252;&#252;: &#8222;Juutide Kuningas!&#8221;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ka l</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Siis l&#228;ks t&#228;ide Kiri, mis &#252;tleb: &#8222;Ja Teda arvati &#252;leastujate hulka!&#8221;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ja m&#246;&#246;daminejad pilkasid Teda, vangutasid pead ja &#252;tlesid: &#8222;Oh Sind, Kes Sa maha kisud templi ja ehitad &#252;les kolme p&#228;evaga,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;aita Iseennast ja astu ristilt maha!&#8221;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Samuti naersid Teda ka &#252;lempreestrid isekeskis &#252;hes kirjatundjatega ja &#252;tlesid: &#8222;Muid Ta on aidanud, Iseennast ta ei saa aidata!</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Kristus, Iisraeli Kuningas, astugu n&#252;&#252;d ristilt maha, et me n&#228;eksime ja usuksime!&#8221; Ja need, kes olid &#252;hes Temaga risti l&#246;&#246;dud, teotasid Teda.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ja kuuendal tunnil tekkis pimedus &#252;le kogu maa ja kestis &#252;heksanda tunnini.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ja &#252;heksandal tunnil kisendas Jeesus suure h&#228;&#228;lega ning &#252;tles: &#8222;Eloii, Eloii, lamaa sabahtaani!&#8221; see on meie keeli: Mu Jumal, Mu Jumal, miks Sa Mind maha j&#228;tsid?</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Kui m</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Siis jooksis keegi ja t&#228;itis k&#228;sna &#228;&#228;dikaga, pistis selle pilliroo otsa ja jootis Teda ning &#252;tles: &#8222;Oodake, saame n&#228;ha, kas Eelija tuleb Teda maha v</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Aga Jeesus kisendas suure h&#228;&#228;lega ja heitis hinge.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Ja templi eesriie k&#228;rises l</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Aga kui pealik, kes Tema ees seisis, n&#228;gi, et Ta n</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Seal oli ka naisi kaugelt vaatamas, nende seas ka Maarja Magdaleena ja Maarja, noorema Jakoobuse ja Joosese ema, ja Saloome,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;kes olid Teda j&#228;rginud ja Teda teeninud, kui Ta Galileamaal oli, ja palju muid naisi, kes &#252;hes Temaga olid l&#228;inud &#252;les Jeruusalemma.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Aga kui p&#228;ev juba oli j</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;siis tuli Joosep Arimaatiast, lugupeetud kohtun</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Siis Pilaatus imestas, et ta juba oli surnud, ja kutsus enese juure pealiku ning k&#252;sis temalt, kas Ta ammu suri.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ja kui ta pealikult oli saanud teate, andis ta surnukeha Joosepile.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Tema ostis l</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Aga Maarja Magdaleena ja Maarja, Joosese ema, vaatasid, kuhu Ta asetati.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ja kui hingamisp&#228;ev oli m&#246;&#246;dunud, ostsid Maarja Magdaleena ja Maarja, Jakoobuse ema, ja Saloome l</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja n&#228;dala esimesel p&#228;eval tulid nad v&#228;ga vara p&#228;eva t</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;ja &#252;tlesid isekeskis: &#8222;Kes veeretab meile &#228;ra kivi haua ukselt?&#8221;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ja silmi t</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja nad l&#228;ksid hauakoopasse ja n&#228;gid paremal poolel noore mehe istuvat, pikk valge r&#252;&#252; seljas. Ja nad kohkusid v&#228;ga.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Aga tema &#252;tles neile: &#8222;&#196;rge kohkuge! Te otsite Jeesust Naatsaretlast, Kes oli risti l&#246;&#246;dud; Ta on &#252;les t</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ent minge &#252;telge Tema j&#252;ngritele, ka Peetrusele, et Ta l&#228;heb teie eele Galileasse; seal te saate Teda n&#228;ha, n</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Nad tulid v&#228;lja, jooksid haua juurest &#228;ra, sest neid oli vallanud v&#228;ristus ja h&#228;mmastus; ja nad ei &#252;telnud kellelegi midagi, sest nad kartsid.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Aga kui Tema n&#228;dala esimesel p&#228;eval vara oli &#252;les t</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Tema l&#228;ks ja teatas neile, kes Jeesusega olid olnud, ja leinasid ning nutsid.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja kui need kuulsid, et Ta elab ja Maarja Magdaleena olevat Teda n&#228;inud, ei uskunud nad.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Selle j&#228;rele Ta ilmus teisel n&#228;ol kahele nende seast, kui need olid teel maale minemas.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ja ka need l&#228;ksid ja kuulutasid seda teistele, kuid neidki nad ei uskunud.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;P&#228;rast Ta ilmus neile &#252;heteistk&#252;mnele, kui nad lauas istusid, ja s</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ja Ta &#252;tles neile: &#8222;Minge k</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kes usub ja keda ristitakse, see saab</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Aga tunnust&#228;hed j&#228;rgivad neid, kes usuvad. Minu nimel nad ajavad kurje vaime v&#228;lja, r&#228;&#228;givad uusi keeli,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;v</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ja Issand Jeesus, kui Ta oli nendega r&#228;&#228;kinud, v</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Aga nemad l&#228;ksid v&#228;lja ja jutlustasid igal pool. Ja Issand t&#246;&#246;tas &#252;hes nendega ning kinnitas s</p> 
<p><HR>
<CENTER>
<A HREF="luk.htm">Next: Luke</A></CENTER>
</BODY>
</HTML>
