<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Estonian Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Estonian Bible (partial): Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eph.htm">Previous</A>&nbsp;
<A HREF="col.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Estonian Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus ja Timoteos, Kristuse Jeesuse sulased, k&#245;igile p&#252;hadele Kristuses Jeesuses, kes elavad Filipis, ja &#252;htlasi koguduse juhatajaile ja abilistele.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Armu teile ja rahu Jumalalt, meie Isalt, ja Issandalt Jeesuselt Kristuselt!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ma t&#228;nan oma Jumalat iga kord, kui ma teid meelde tuletan,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;alati igas oma palves teie k&#245;ikide eest r&#245;&#245;muga palvetades;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;ma t&#228;nan teie osaduse p&#228;rast Evangeeliumiga esimesest p&#228;evast siiani;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;ja olen kindel selles, et See, Kes teis on alustanud hea t&#246;&#246;, viib selle l&#245;pule Kristuse Jeesuse p&#228;evani.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;N&#245;nda ongi mulle &#245;ige seda teist k&#245;igist m&#245;telda, sest ma kannan teid oma s&#252;dames, kes te k&#245;ik siis, kui ma olen ahelais, ja ka siis, kui kaitsen Evangeeliumi ja seda kinnitan, &#252;hes minuga olete armu osalised.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sest Jumal on mu tunnistaja, kuidas ma teid k&#245;iki igatsen Kristuse Jeesuse s&#252;damlikkusega.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja seda ma palun Jumalalt, et teie armastus veel rohkem ja rohkem kasvaks selges tunnetamises ja k&#245;iges tajumises,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;et te v&#245;iksite kindlaks teha, mis on peaasi, ja oleksite puhtad ning laitmatud Kristuse p&#228;evaks,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;t&#228;is &#245;iguse vilja, mis tuleb Jeesuse Kristuse l&#228;bi, Jumala austuseks ja kiituseks.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Aga ma tahan teada anda teile, vennad, et see, mis minuga on juhtunud, on andnud Evangeeliumile veel rohkem hoogu,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;n&#245;nda et kogu kohtukojas ja k&#245;igile muile on saanud avalikuks, et ma olen ahelais Kristuse p&#228;rast</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;ja et suurem osa vendi mu ahelate t&#245;ttu on saanud vahvaks Issandas ja palju rohkem julgevad kartmatult r&#228;&#228;kida Jumala s&#245;na.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;M&#245;ned k&#252;ll kuulutavad Kristust kadeduse ja riiu p&#228;rast, kuid m&#245;ned ka hea meelega.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Teised kuulutavad armastusest, teades, et ma viibin siin Evangeeliumi kaitsmiseks,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;teised aga kuulutavad Kristust kiusu p&#228;rast, mitte puhtast meelest; nad ju m&#245;tlevad suurendada minu vangip&#245;lve viletsust.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Aga mis sellest? Kui aga Kristust kuulutatakse igal kombel, olgu silmakirjaks, olgu t&#245;emeelega, ja sellest ma r&#245;&#245;mutsen ja tahan ka edaspidi r&#245;&#245;mutseda;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;sest ma tean, et see tuleb mulle p&#228;&#228;steks teie palve kaudu ja Jeesuse Kristuse Vaimu abil</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;minu kindlat ootust ja lootust m&#246;&#246;da, et ma milleski ei j&#228;&#228; h&#228;bisse, vaid et Kristus n&#252;&#252;dki, nagu ikka, t&#228;ie julgusega saab auliseks minu ihus, olgu elu v&#245;i surma l&#228;bi.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sest minule on elamine Kristus ja suremine kasu.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Aga kui lihas elamine on tulusam mu t&#246;&#246;le, siis ma ei tea, kumba valida.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mind t&#245;mbab nii see kui teine: ma himustan siit lahkuda ja olla Kristuse juures, sest see on hoopis palju parem;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;aga lihasse j&#228;&#228;mine on vajalikum teie p&#228;rast.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja selles veendumuses ma tean, et ma j&#228;&#228;n lihasse ja j&#228;&#228;n teie k&#245;ikide juurde teie usu eduks ja r&#245;&#245;muks,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;et teie kiitlemine oleks rohke Kristuses Jeesuses minu l&#228;bi selle t&#245;ttu, et ma j&#228;lle tulen teie juurde.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ainult k&#228;ituge Kristuse Evangeeliumi v&#228;&#228;riliselt, et ma, olgu tulles ja teid n&#228;hes v&#245;i tulemata j&#228;&#228;des, kuuleksin teist, et te p&#252;site &#252;hes vaimus ja &#252;hel meelel minuga v&#245;itlete Evangeeliumi usu eest</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;ega lase endid heidutada mitte millestki vastaste poolt. See on neile hukatuse, teile aga p&#228;&#228;ste t&#228;hiseks, ja nimelt Jumalalt.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Sest teile on armust antud Kristuse p&#228;rast mitte ainult uskuda Temasse, vaid ka kannatada Tema p&#228;rast</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;ja v&#245;idelda sama v&#245;itlust, mida te olete n&#228;inud minust ja n&#252;&#252;d minust kuulete.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kui n&#252;&#252;d mingisugune manitsus Kristuses, kui mingisugune armastuse troost, kui mingisugune Vaimu osadus, kui mingisugune s&#252;damlikkus ja kaastundmus kehtib,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;siis tehke mu r&#245;&#245;m t&#228;ielikuks sellega, et m&#245;tlete sama ja peate &#252;hesugust armastust, olles &#252;ksmeelsed ja &#252;hem&#245;ttelised</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;ega tee midagi riiu ega t&#252;hja au p&#228;rast, vaid arvate alanduses &#252;ksteist &#252;lemaks kui iseennast,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;ja et &#252;kski ei vaata selle peale, mis on tulus temale, vaid ka selle peale, mis on tulus teistele.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Olgu teil samasugune meel, mis oli ka Kristusel Jeesusel,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Kes, kuigi ta oli Jumala n&#228;gu, ei arvanud saagiks olla Jumalaga &#252;hesugune,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;vaid loobus Iseenese olust ning v&#245;ttis orja n&#228;o, saades inimeste sarnaseks; ja Ta leiti v&#228;limuselt inimesena;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ta alandas iseennast, saades s&#245;nakuulelikuks surmani, pealegi ristisurmani.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sellep&#228;rast ongi Jumal Tema &#252;lendanud k&#245;rgele ja andnud Temale nime &#252;le k&#245;igi nimede,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;et Jeesuse nimes n&#245;tkuksid k&#245;ik p&#245;lved, niih&#228;sti taevaliste kui maapealsete kui ka maa-aluste omad,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;ja iga keel tunnistaks, et Jeesus Kristus on Issand, Jumala Isa auks.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;N&#245;nda siis, mu armsad, otsekui te ikka olete olnud s&#245;nakuulelikud, mitte &#252;ksnes nagu siis, kui ma olin teie juures, vaid ka n&#252;&#252;d veel rohkem minu &#228;ra olles, n&#245;udke oma p&#228;&#228;stet kartuse ja v&#228;rinaga!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sest Jumal on See, kes teis on tegev, et te tahate ja tegutsete Tema hea meele j&#228;rgi.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Tehke k&#245;ik nurisemata ja kaksipidi m&#245;tlemata,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;et te oleksite laitmatud ja puhtad, veatud Jumala lapsed keset tigedat ja p&#246;&#246;rast sugup&#245;lve, kelle seas teie paistate otsekui taevat&#228;hed maailmas,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;hoides elu s&#245;na, minule kiitluseks Kristuse p&#228;eval, et ma ei ole t&#252;hja jooksnud ega teinud t&#252;hja t&#246;&#246;d.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja kuigi minu veri peaks kahjana valatama teie usu ohvri ja jumalateenistuse &#252;le, siiski ma r&#245;&#245;mutsen ja olen r&#245;&#245;mus &#252;hes teie k&#245;ikidega.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sellesama p&#228;rast olge ka teie r&#245;&#245;msad ja r&#245;&#245;mutsege &#252;hes minuga.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ma loodan Issandas Jeesuses Timoteose varsti l&#228;kitada teie juurde, et ka minul oleks hea meel teada saades, kuidas teie k&#228;si k&#228;ib.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Sest mul pole kedagi muud nii &#252;ksmeelset minuga, kes n&#245;nda t&#245;siselt hoolitseks teie eest.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sest nad k&#245;ik otsivad eneste oma, aga mitte seda, mis on Kristuse Jeesuse Oma.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Aga tema ustavust te teate, sest nagu laps oma isaga, n&#245;nda on ta minuga &#252;hes t&#246;&#246;tanud Evangeeliumi kasuks.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Teda ma loodan n&#252;&#252;d l&#228;kitada, niipea kui n&#228;en, kuidas minu asi areneb.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ent mul on kindel lootus Issandas, et ma ka ise varsti tulen.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Aga ma olen arvanud tarviliseks l&#228;kitada teie juurde vend Epafroditose, oma kaast&#246;&#246;lise ja kaasv&#245;itleja, teie Apostli ja minu vajaduste eest hoolitseja,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;sellep&#228;rast et ta teid k&#245;iki igatses ja suurt tuska tundis sellest, et olite kuulnud tema haigestumisest.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Sest tema oli ka t&#245;esti suremas haige; ent Jumal andis temale armu, aga mitte &#252;ksi temale, vaid ka minule, et mulle ei tuleks kurbust kurbuse peale.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Sellep&#228;rast ma l&#228;kitasin tema seda nobedamini, et te teda n&#228;hes j&#228;lle r&#245;&#245;mustuksite ja mul oleks v&#228;hem kurbust.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Siis v&#245;tke ta vastu Issandas k&#245;ige r&#245;&#245;muga ja pidage niisuguseid mehi kalliks.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Sest Kristuse t&#246;&#246; p&#228;rast oli ta surma suus ega hoolinud oma elust, et t&#228;ita seda, mis teil j&#228;i tegemata hoolitsemises minu eest.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Peale k&#245;ige, mu vennad, r&#245;&#245;mutsege Issandas! &#220;ht ja sama kirjutades ei t&#252;&#252;ta see mind, aga teid see kinnitab.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Pidage silmas koeri, pidage silmas kurje t&#246;&#246;tegijaid, hoiduge katkil&#245;ikamise eest!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sest &#252;mberl&#245;igatud, need oleme meie, kes Jumalat teenime vaimus, ja kiitleme Kristusest Jeesusest ega looda liha peale,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;ehkki mul oleks lootust liha peale. Kui keegi muu arvab, et tema v&#245;ib liha peale loota, siis mina veel rohkem!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ma olen &#252;mber l&#245;igatud kaheksandal p&#228;eval, ma olen Iisraeli soost, Benjamini suguharust, ma olen heebrealane, s&#252;ndinud heebrealasist, k&#228;su&#245;petuselt variser,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;innukas koguduse tagakiusaja, laitmatu k&#228;su&#245;iguse poolest.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Aga mis mulle oli kasuks, olen ma arvanud kahjuks Kristuse p&#228;rast.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jah t&#245;esti, mina arvan k&#245;ik kahjuks oma Issanda Kristuse Jeesuse &#252;liv&#245;imsa tunnetuse vastu, Kelle p&#228;rast ma olen minetanud k&#245;ik selle ja pean k&#245;ike p&#252;hkmeiks, et kasuks saada Kristust</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;ja et mind leitaks Tema seest ega oleks mul oma &#245;igust, mis on k&#228;sust, vaid see &#245;igus, mis tuleb Kristuse usu kaudu, see, mis tuleb Jumalalt usu varal,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;et ma tunneksin &#228;ra Tema ja Ta &#252;lest&#245;usmise v&#228;e ja Tema kannatamise osaduse ning muutuksin Tema surma sarnaseks,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;kui ma kuidagi p&#228;&#228;sen &#252;lest&#245;usmisele surnute seast.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ei mitte, et ma selle juba oleksin k&#228;tte saanud v&#245;i oleksin juba t&#228;iuslik, vaid ma p&#252;&#252;an k&#228;tte saada seda, mille p&#228;rast Kristus Jeesus mind on k&#228;tte saanud.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Vennad, mina ei arva seda juba k&#228;tte saanud olevat; ent &#252;ht ma &#252;tlen: ma unustan &#228;ra, mis on taga, ja sirutun sinnapoole, mis on ees,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;ma p&#252;rin seatud eesm&#228;rgi poole, taevase kutsumise v&#245;iduhinna poole Kristuses Jeesuses.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Nii mitu n&#252;&#252;d, kui meid on t&#228;iuslikku, m&#245;elgem sama! Ja kui te midagi m&#245;tlete teisiti, siis Jumal ilmutab teile ka selle.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ometi, kuhu oleme j&#245;udnud, sealt k&#228;igem sama teed!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;J&#228;rgige minu eeskuju, vennad, ja vaadelge neid, kes elavad n&#245;nda nagu meie teile eeskujuks oleme.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Sest paljud, kellest ma teile olen sagedasti &#246;elnud ja n&#252;&#252;d &#252;tlen ka nuttes, elavad Kristuse risti vaenlastena.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Nende ots on hukatus, nende jumal on nende k&#245;ht ja nende au on nende h&#228;bis; nad taotlevad maapealseid asju.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Sest meie &#252;hiskond on teavas, kust me ka ootame Issandat Jeesust Kristust kui &#213;nnistegijat,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Kes meie alanduse ihu muudab Oma &#228;raseletatud ihu sarnaseks v&#228;ge m&#246;&#246;da, millega Ta v&#245;ib ka k&#245;ik teha Oma alamaks.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;N&#245;nda, mu armsad ja igatsetud vennad, minu r&#245;&#245;m ja p&#228;rg, seiske siis Issandas kindlatena, armsad!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Euodiat ma manitsen ja ma manitsen S&#252;nt&#252;hhet olema &#252;hem&#245;ttelised Issandas.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja ma palun ka sind, t&#245;sine kaast&#246;&#246;line, aita neid naisi, kes on v&#245;idelnud Evangeeliumi eest &#252;hes minuga ja Kleemensiga ja mu teiste abimeestega, kelle nimed on eluraamatus.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Olge ikka r&#245;&#245;msad Issandas! Ja taas ma &#252;tlen: olge r&#245;&#245;msad.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Teie leebus saagu teatavaks k&#245;igile inimestele. Issand on l&#228;hedal.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#196;rge muretsege &#252;htigi, vaid laske k&#245;iges oma palumised palve ja anumisega &#252;hes t&#228;nuga saada Jumalale teatavaks.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja Jumala rahu, mis on &#252;lem k&#245;igest m&#245;istusest, hoiab teie s&#252;damed ja m&#245;tted Kristuses Jeesuses.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Viimaks, vennad, k&#245;ik, mis on t&#245;sine, mis aus, mis &#245;ige, mis kasin, mis armas, mis on hea kuulda kui vooruslik komme ja kiituse v&#228;&#228;rt, sellele m&#245;elge!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mis te ka olete &#245;ppinud ja saanud ja kuulnud ja n&#228;inud minult, seda tehke; ja rahu Jumal on siis teiega.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;V&#228;ga suureks r&#245;&#245;muks Issandas aga oli mulle see, et te juba uuesti virgusite m&#245;tlema minule: sellele te m&#245;tlesite ennegi, aga teil ei olnud juhust selleks.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ma ei &#252;tle seda puuduse p&#228;rast; sest ma olen &#245;ppinud olema rahul sellega, mis mul on.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Oskan elada v&#228;hesega ja oskan elada k&#252;lluses, olen k&#245;igega ja k&#245;igi oludega harjunud: nii olema s&#246;&#246;nud kui ka n&#228;gema n&#228;lga, elama nii k&#252;lluses kui ka puuduses.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ma suudan k&#245;ik Temas, Kes mind teeb v&#228;gevaks.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Siiski te tegite h&#228;sti, et mind toetasite minu viletsuses.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ent teiegi, filiplased, teate, et armu&#245;petuse algusaegadest, kui ma l&#228;ksin teele Makedooniast, &#252;kski Kogudus ei olnud osaduses minuga andmise ja v&#245;tmise arvepidamises kui ainult teie,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;sest Tessaloonikassegi te saatsite minu tarviduseks &#252;he ja teise korra.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mitte, et ma andi p&#252;&#252;an, vaid ma otsin vilja, mis kasuks oleks teie arvele.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mul on n&#252;&#252;d k&#245;ike ja mul on rohkesti; ma sain k&#252;llalt, kui ma Epafroditoselt v&#245;tsin vastu, mis teie olite l&#228;hetanud magusa l&#245;hnana ja armsa ohvrina, mis on Jumalale meelep&#228;rast.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Aga k&#252;ll minu Jumal t&#228;idab k&#245;ik teie vajaduse Oma rikkust m&#246;&#246;da auga Kristuses Jeesuses.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Aga Jumalale ja meie Isale olgu austus ajastute ajastuteni! Aamen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Tervitage k&#245;iki p&#252;hasid Kristuses Jeesuses! Teid tervitavad minu juures olevad vennad.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;K&#245;ik p&#252;had saadavad teile tervitusi, aga ise&#228;ranis need, kes on keisri perest.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Meie Issanda Jeesuse Kristuse arm olgu teie vaimuga!</p> 
<p><HR>
<CENTER>
<A HREF="col.htm">Next: Colossians</A></CENTER>
</BODY>
</HTML>
