<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Judges</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jos.htm">Previous</A>&nbsp;
<A HREF="rut.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Judges</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#304;srailliler, Ye&#351;unun &#246;l&#252;m&#252;nden sonra RABbe, &#8249;&#8249;Bizim i&#231;in Kenanl&#305;larla sava&#351;maya ilk kim gidecek?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;RAB, &#8249;&#8249;Yahuda oyma&#287;&#305; gidecek&#8250;&#8250; dedi, &#8249;&#8249;Kenan &#252;lkesini onun eline teslim ediyorum.&#8250;&#8250;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Yahudao&#287;ullar&#305;, karde&#351;leri &#350;imono&#287;ullar&#305;na, &#8249;&#8249;Kenanl&#305;larla sava&#351;mak i&#231;in pay&#305;m&#305;za d&#252;&#351;en b&#246;lgeye bizimle birlikte gelin&#8250;&#8250; dediler, &#8249;&#8249;Sonra biz de pay&#305;n&#305;za d&#252;&#351;en b&#246;lgeye sizinle geliriz.&#8250;&#8250; B&#246;ylece &#350;imono&#287;ullar&#305; Yahudao&#287;ullar&#305;yla birlikte gitti.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Yahudao&#287;ullar&#305; sald&#305;r&#305;ya ge&#231;ti. RAB Kenanl&#305;larla Perizlileri ellerine teslim etti. Bezekte onlardan on bin ki&#351;iyi &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Adoni-Bezekle orada kar&#351;&#305;la&#351;&#305;p sava&#351;a tutu&#351;tular, Kenanl&#305;larla Perizlileri yenilgiye u&#287;ratt&#305;lar.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Adoni-Bezek ka&#231;t&#305;, ama pe&#351;ine d&#252;&#351;&#252;p onu yakalad&#305;lar; elleriyle ayaklar&#305;n&#305;n ba&#351;parmaklar&#305;n&#305; kestiler.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;O zaman Adoni-Bezek &#351;&#246;yle dedi: &#8249;&#8249;Elleriyle ayaklar&#305;n&#305;n ba&#351;parmaklar&#305; kesilmi&#351; yetmi&#351; kral, soframdan d&#252;&#351;en k&#305;r&#305;nt&#305;lar&#305; toplay&#305;p yerdi. Tanr&#305; bana onlara yapt&#305;klar&#305;m&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; veriyor.&#8250;&#8250; Adoni-Bezeki Yeru&#351;alime g&#246;t&#252;rd&#252;ler; orada &#246;ld&#252;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Yahudao&#287;ullar&#305; Yeru&#351;alime sald&#305;r&#305;p kenti ald&#305;lar; halk&#305; k&#305;l&#305;&#231;tan ge&#231;irerek kenti ate&#351;e verdiler.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sonra da&#287;l&#305;k b&#246;lgede, Negevde ve &#350;efelada ya&#351;ayan Kenanl&#305;larla sava&#351;mak &#252;zere g&#252;neye y&#246;neldiler.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Eski ad&#305; Kiryat-Arba olan Hevronda ya&#351;ayan Kenanl&#305;lar&#305;n &#252;zerine y&#252;r&#252;yerek &#350;e&#351;ay, Ahiman ve Talmay&#305; yenilgiye u&#287;ratt&#305;lar.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Oradan eski ad&#305; Kiryat-Sefer olan Devir Kenti halk&#305;n&#305;n &#252;zerine y&#252;r&#252;d&#252;ler.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Kalev, &#8249;&#8249;Kiryat-Sefer halk&#305;n&#305; yenip oray&#305; ele ge&#231;irene k&#305;z&#305;m Aksay&#305; e&#351; olarak verece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kenti Kalevin k&#252;&#231;&#252;k karde&#351;i Kenaz&#305;n o&#287;lu Otniel ele ge&#231;irdi. Bunun &#252;zerine Kalev k&#305;z&#305; Aksay&#305; ona e&#351; olarak verdi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;K&#305;z Otnielin yan&#305;na var&#305;nca, onu babas&#305;ndan bir tarla istemeye zorlad&#305;. Kalev, e&#351;e&#287;inden inen k&#305;z&#305;na, &#8249;&#8249;Bir iste&#287;in mi var?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;K&#305;z, &#8249;&#8249;Bana bir arma&#287;an ver&#8250;&#8250; dedi, &#8249;&#8249;Madem Negevdeki topraklar&#305; bana verdin, su kaynaklar&#305;n&#305; da ver.&#8250;&#8250; B&#246;ylece Kalev yukar&#305; ve a&#351;a&#287;&#305; su kaynaklar&#305;n&#305; ona verdi.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Musan&#305;n kay&#305;nbabas&#305;n&#305;n torunlar&#305; olan Kenliler, Yahudao&#287;ullar&#305;yla birlikte Hurma Kentinden ayr&#305;l&#305;p Arat&#305;n g&#252;neyindeki Yahuda &#199;&#246;l&#252;nde ya&#351;amaya gittiler.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bundan sonra Yahudao&#287;ullar&#305;, karde&#351;leri &#350;imono&#287;ullar&#305;yla birlikte gidip Sefat Kentinde oturan Kenanl&#305;lar&#305; yenilgiye u&#287;ratt&#305;lar. Kenti t&#252;m&#252;yle y&#305;kt&#305;lar ve oraya Horma ad&#305;n&#305; verdiler.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Yahudao&#287;ullar&#305; Gazzeyi, A&#351;kelonu, Ekronu ve bunlara ba&#287;l&#305; topraklar&#305; da ele ge&#231;irdiler.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;RAB Yahudao&#287;ullar&#305;yla birlikteydi. Yahudao&#287;ullar&#305; da&#287;l&#305;k b&#246;lgeyi ele ge&#231;irdilerse de ovada ya&#351;ayan halk&#305; kovamad&#305;lar. &#199;&#252;nk&#252; bunlar&#305;n demirden sava&#351; arabalar&#305; vard&#305;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Musan&#305;n s&#246;z&#252; uyar&#305;nca Hevronu Kaleve verdiler. Kalev de Anak&#305;n &#252;&#231; torununu oradan s&#252;rd&#252;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Bununla birlikte Benyamino&#287;ullar&#305; Yeru&#351;alimde ya&#351;ayan Yevuslular&#305; kovmad&#305;lar. Yevuslular bug&#252;n de Yeru&#351;alimde Benyamino&#287;ullar&#305;yla birlikte ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Yusufun soyundan gelenler Beytelin &#252;zerine y&#252;r&#252;d&#252;ler. RAB onlarla birlikteydi.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Eski ad&#305; Luz olan Beytel Kenti hakk&#305;nda bilgi toplamak i&#231;in g&#246;nderdikleri casuslar kentten &#231;&#305;kan bir adam g&#246;rd&#252;ler. Ona, &#8249;&#8249;Kentin giri&#351;ini bize g&#246;sterirsen, sana iyi davran&#305;r&#305;z&#8250;&#8250; dediler.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Kentin giri&#351;ini g&#246;steren adamla ailesini serbest b&#305;rakt&#305;lar, kent halk&#305;n&#305; ise k&#305;l&#305;&#231;tan ge&#231;irdiler.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Adam Hitit topraklar&#305;na g&#246;&#231; ederek Luz ad&#305;nda bir kent kurdu; kent bug&#252;n de bu adla an&#305;l&#305;yor.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Mana&#351;&#351;eo&#287;ullar&#305; Beyt&#351;ean, Taanak, Dor, Yivleam, Megiddo ve bunlar&#305;n &#231;evre k&#246;ylerindeki halk&#305; kovmad&#305;. &#199;&#252;nk&#252; Kenanl&#305;lar bu topraklarda kalmakta kararl&#305;yd&#305;.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#304;srailliler Kenan halk&#305;n&#305; t&#252;m&#252;yle kovmad&#305;lar; ama zamanla g&#252;&#231;lenince onlar&#305; angaryas&#305;na &#231;al&#305;&#351;t&#305;rd&#305;lar.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Efrayimo&#287;ullar&#305; Gezerde ya&#351;ayan Kenanl&#305;lar&#305; buradan s&#252;rmediler. Kenanl&#305;lar Gezerde &#304;sraillilerin aras&#305;nda ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Zevulun da Kitron ve Nahalol halklar&#305;n&#305; kovmad&#305;. &#304;srailliler aras&#305;nda ya&#351;ayan bu Kenanl&#305;lar angarya i&#351;ler yapt&#305;lar.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;A&#351;ero&#287;ullar&#305;na gelince, onlar da Akko, Sayda, Ahlav, Akziv, Helba, Afek ve Rehov halklar&#305;n&#305; kovmad&#305;lar.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Bu topraklardaki Kenanl&#305;lar&#305; kovmay&#305;p onlarla birlikte ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Naftali Beyt&#351;eme&#351; ve Beytanat halk&#305;n&#305; kovmad&#305;. Buralar&#305;n halk&#305; olan Kenanl&#305;larla birlikte ya&#351;ay&#305;p onlar&#305; angaryas&#305;na &#231;al&#305;&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Amorlular Dano&#287;ullar&#305;n&#305; ovaya inmekten al&#305;koyarak da&#287;l&#305;k b&#246;lgelerde tuttular.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Amorlular Heres Da&#287;&#305;nda, Ayalonda ve &#350;aalvimde kalmakta kararl&#305;yd&#305;lar. Yusufun torunlar&#305; g&#252;&#231;lenince onlar&#305; angaryas&#305;na &#231;al&#305;&#351;t&#305;rmaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Amorlular'&#305;n s&#305;n&#305;r&#305; Akrep Ge&#231;idi'nden Sela'ya ve &#246;tesine uzan&#305;yordu.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;RABbin mele&#287;i Gilgaldan Bokime gitti ve &#304;sraillilere &#351;&#246;yle dedi: &#8249;&#8249;Sizi M&#305;s&#305;rdan &#231;&#305;kar&#305;p atalar&#305;n&#305;za s&#246;z verdi&#287;im topra&#287;a getirdim. &#8249;Sizinle yapt&#305;&#287;&#305;m antla&#351;may&#305; hi&#231;bir zaman bozmayaca&#287;&#305;m&#8250; dedim.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dedim ki, &#8249;Bu topraklarda ya&#351;ayanlarla antla&#351;ma yapmay&#305;n; sunaklar&#305;n&#305; y&#305;k&#305;n.&#8250; Ama s&#246;z&#252;m&#252; dinlemediniz. Bunu neden yapt&#305;n&#305;z?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Onun i&#231;in &#351;imdi, &#8249;Bu halklar&#305; &#246;n&#252;n&#252;zden kovmayaca&#287;&#305;m; onlar b&#246;&#287;r&#252;n&#252;zde diken, ilahlar&#305; da size tuzak olacak&#8250; diyorum.&#8250;&#8250;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;RABbin mele&#287;i s&#246;zlerini bitirince b&#252;t&#252;n &#304;srail halk&#305; h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lamaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bu y&#252;zden oraya Bokimf&#231; ad&#305;n&#305; verdiler ve orada RABbe kurban sundular.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Bundan sonra Ye&#351;u halk&#305; g&#246;nderdi. &#304;srailliler paylar&#305;na d&#252;&#351;en topraklar&#305; miras edinmek i&#231;in yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ye&#351;u ya&#351;ad&#305;k&#231;a ve RABbin &#304;srail i&#231;in yapt&#305;&#287;&#305; b&#252;y&#252;k i&#351;leri g&#246;rm&#252;&#351; olup Ye&#351;udan sonra sa&#287; kalan ileri gelenler durduk&#231;a halk RABbe kulluk etti.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;RABbin kulu Nun o&#287;lu Ye&#351;u y&#252;z on ya&#351;&#305;nda &#246;ld&#252;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Onu Efrayimin da&#287;l&#305;k b&#246;lgesindeki Gaa&#351; Da&#287;&#305;n&#305;n kuzeyine, kendi m&#252;lk&#252;n&#252;n s&#305;n&#305;rlar&#305; i&#231;inde kalan Timnat-Herese g&#246;md&#252;ler.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Bu ku&#351;aktan olanlar&#305;n hepsi &#246;l&#252;p atalar&#305;na kavu&#351;tuktan sonra, RABbi tan&#305;mayan ve Onun &#304;srail i&#231;in yapt&#305;klar&#305;n&#305; bilmeyen yeni bir ku&#351;ak yeti&#351;ti.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#304;srailliler RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar, Baallara tapt&#305;lar.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Kendilerini M&#305;s&#305;rdan &#231;&#305;karan atalar&#305;n&#305;n Tanr&#305;s&#305; RABbi terk ettiler. &#199;evrelerinde ya&#351;ayan uluslar&#305;n de&#287;i&#351;ik ilahlar&#305;na ba&#287;lan&#305;p onlara taparak RABbi &#246;fkelendirdiler.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#199;&#252;nk&#252; RABbi terk edip Baala ve A&#351;toretlere tapt&#305;lar.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bunun &#252;zerine RAB &#304;sraile &#246;fkelendi. Onlar&#305;, her &#351;eylerini alan ya&#287;mac&#305;lar&#305;n eline teslim etti; art&#305;k kar&#351;&#305; koyamad&#305;klar&#305; &#231;evredeki d&#252;&#351;manlar&#305;n&#305;n k&#246;lesi yapt&#305;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;RAB s&#246;yledi&#287;i ve ant i&#231;ti&#287;i gibi, onlara kar&#351;&#305; oldu&#287;undan, sava&#351;a her gittiklerinde yenilgiye u&#287;rad&#305;lar. B&#252;y&#252;k s&#305;k&#305;nt&#305; i&#231;indeydiler.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sonra RAB onlar&#305; ya&#287;mac&#305;lar&#305;n elinden kurtaran hakimler &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ama hakimlerini de dinlemediler. RABbe vefas&#305;zl&#305;k ederek ba&#351;ka ilahlara tapt&#305;lar. RABbin buyruklar&#305;n&#305; yerine getiren atalar&#305; gibi davranmad&#305;lar, onlar&#305;n izledi&#287;i yoldan &#231;abucak sapt&#305;lar.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;RAB onlar i&#231;in ne zaman bir hakim &#231;&#305;kard&#305;ysa, onunla birlikte oldu; hakim ya&#351;ad&#305;&#287;&#305; s&#252;rece onlar&#305; d&#252;&#351;manlar&#305;n&#305;n elinden kurtard&#305;. Bask&#305; ve zul&#252;m alt&#305;nda inledikleri zaman RAB onlara ac&#305;yordu.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ne var ki, hakimleri &#246;l&#252;r &#246;lmez yine ba&#351;ka ilahlara ba&#287;lan&#305;yor, onlara kulluk edip tap&#305;yorlard&#305;. Bu yolda atalar&#305;ndan beter oldular. Yapt&#305;klar&#305; k&#246;t&#252;l&#252;klerden ve inat&#231;&#305;l&#305;ktan vazge&#231;mediler.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;RAB bu y&#252;zden &#304;sraile &#246;fkelenerek &#351;&#246;yle dedi: &#8249;&#8249;Madem bu ulus atalar&#305;n&#305;n uymas&#305;n&#305; buyurdu&#287;um antla&#351;may&#305; bozdu ve s&#246;z&#252;m&#252; dinlemedi,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;ben de Ye&#351;u &#246;ld&#252;&#287;&#252;nde bu topraklarda b&#305;rakt&#305;&#287;&#305; uluslar&#305;n hi&#231;birini art&#305;k &#246;nlerinden kovmayaca&#287;&#305;m.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Atalar&#305; gibi &#246;zenle RABbin yolundan gidip gitmeyeceklerini g&#246;rmek i&#231;in onlar&#305; bu uluslarla s&#305;nayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;RAB o uluslar&#305; hemen kovmam&#305;&#351;, Ye&#351;u'nun eline teslim etmeyerek &#252;lkelerinde kalmalar&#305;na izin vermi&#351;ti.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kenandaki sava&#351;lar&#305;n hi&#231;birine kat&#305;lmam&#305;&#351; olan &#304;sraillileri s&#305;namak ve hi&#231; sava&#351; deneyimi olmayan yeni ku&#351;aklara sava&#351; e&#287;itimi vermek i&#231;in RABbin dokunmad&#305;&#287;&#305; uluslar &#351;unlard&#305;r:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Be&#351; Filist Beyli&#287;i, b&#252;t&#252;n Kenanl&#305;lar, Saydal&#305;lar, Baal-Hermon Da&#287;&#305;ndan Levo-Hamata kadar uzanan L&#252;bnan da&#287;lar&#305;nda ya&#351;ayan Hivliler.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;RAB &#304;sraillileri s&#305;namak, Musa arac&#305;l&#305;&#287;&#305;yla atalar&#305;na verdi&#287;i buyruklar&#305; yerine getirip getirmeyeceklerini g&#246;rmek i&#231;in bu uluslar&#305; &#252;lkelerinde b&#305;rakt&#305;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;B&#246;ylece &#304;srailliler Kenan, Hitit, Amor, Periz, Hiv ve Yevus halklar&#305; aras&#305;nda ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Onlardan k&#305;z ald&#305;lar, k&#305;zlar&#305;n&#305; onlar&#305;n o&#287;ullar&#305;na verdiler ve onlar&#305;n ilahlar&#305;na tapt&#305;lar.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapan &#304;srailliler Tanr&#305;lar&#305; RABbi unutup Baallara ve A&#351;era putlar&#305;na tapt&#305;lar.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Bunun &#252;zerine RAB &#304;sraile &#246;fkelendi ve onlar&#305; Aram- Naharayim Kral&#305; Ku&#351;an-Ri&#351;atayimin eline teslim etti. &#304;srailliler sekiz y&#305;l Ku&#351;an-Ri&#351;atayimin boyunduru&#287;unda kald&#305;lar.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ama RABbe yakarmalar&#305; &#252;zerine RAB onlara Otniel ad&#305;nda bir kurtar&#305;c&#305; &#231;&#305;kard&#305;. Kalevin k&#252;&#231;&#252;k karde&#351;i Kenaz&#305;n o&#287;lu Otniel onlar&#305; kurtard&#305;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;RABbin Ruhu Otnielin &#252;zerine indi. Otniel &#304;sraillileri y&#246;netti, onlar i&#231;in sava&#351;t&#305;. RAB Aram-Naharayim Kral&#305; Ku&#351;an-Ri&#351;atayimi onun eline teslim etti. Art&#305;k Otniel ondan daha g&#252;&#231;l&#252;yd&#252;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#220;lke Kenaz o&#287;lu Otnielin &#246;l&#252;m&#252;ne dek k&#305;rk y&#305;l bar&#305;&#351; i&#231;inde ya&#351;ad&#305;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sonra &#304;srailliler yine RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar. RAB g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;klar&#305; i&#231;in Moav Kral&#305; Eglonu onlara kar&#351;&#305; g&#252;&#231;lendirdi.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kral Eglon Ammonlularla Amaleklileri kendi taraf&#305;na &#231;ekerek &#304;sraile sald&#305;rd&#305;. Onlar&#305; bozguna u&#287;ratarak Hurma Kentini ele ge&#231;irdi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#304;srailliler on sekiz y&#305;l Moav Kral&#305; Eglonun boyunduru&#287;u alt&#305;nda kald&#305;lar.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ama RABbe yakarmalar&#305; &#252;zerine RAB onlar i&#231;in Ehut ad&#305;nda bir kurtar&#305;c&#305; &#231;&#305;kard&#305;. Benyaminli Geran&#305;n o&#287;lu Ehut solakt&#305;. &#304;srailliler Ehutun eliyle Moav Kral&#305; Eglona hara&#231; g&#246;nderdiler.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ehut kendine bir ar&#351;&#305;n uzunlu&#287;unda iki a&#287;&#305;zl&#305; bir kama yapt&#305; ve bunu sa&#287; kal&#231;as&#305; &#252;zerine, giysisinin alt&#305;na saklad&#305;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Var&#305;p harac&#305; Moav Kral&#305; Eglona sundu. Eglon &#231;ok &#351;i&#351;man bir adamd&#305;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ehut harac&#305; sunduktan sonra, harac&#305; ta&#351;&#305;m&#305;&#351; olan adamlar&#305;n&#305; sal&#305;verdi.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ama kendisi Gilgal yak&#305;n&#305;ndaki ta&#351; putlardan geri d&#246;nd&#252;. &#8249;&#8249;Ey kral, sana gizli bir haberim var&#8250;&#8250; dedi. Kral ona, &#8249;&#8249;Sus&#8250;&#8250; diyerek yan&#305;ndaki adamlar&#305;n hepsini d&#305;&#351;ar&#305; &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ehut, &#252;st kattaki serin odas&#305;nda yaln&#305;z kalan krala yakla&#351;arak, &#8249;&#8249;Tanr&#305;dan sana bir haber getirdim&#8250;&#8250; deyince kral taht&#305;ndan kalkt&#305;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ehut sol eliyle sa&#287; kal&#231;as&#305; &#252;zerindeki kamay&#305; &#231;ekti ve kral&#305;n karn&#305;na saplad&#305;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Kaman&#305;n ucu kral&#305;n s&#305;rt&#305;ndan &#231;&#305;kt&#305;. B&#305;&#231;a&#287;&#305;n ard&#305;ndan kabza da ete saplanm&#305;&#351;t&#305;. Ehut kamay&#305; &#231;ekmeyince kama kral&#305;n ya&#287;l&#305; karn&#305;na g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ehut sofaya &#231;&#305;kt&#305;, &#252;st kattaki odan&#305;n kap&#305;s&#305;n&#305; ard&#305;ndan &#231;ekip kilitledi.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;O &#231;&#305;kt&#305;ktan sonra, geri gelen kral&#305;n hizmetk&#226;rlar&#305; &#252;st kattaki odan&#305;n kap&#305;lar&#305;n&#305; kilitli buldular. Birbirlerine, &#8249;&#8249;Su d&#246;k&#252;yor olmal&#305;&#8250;&#8250; dediler.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Uzun s&#252;re bekledilerse de kral odan&#305;n kap&#305;lar&#305;n&#305; a&#231;mad&#305;. Bunun &#252;zerine bir anahtar bulup kap&#305;y&#305; a&#231;t&#305;lar. Efendilerinin &#246;l&#252;s&#252; yerde yat&#305;yordu.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Onlar beklerken Ehut ka&#231;m&#305;&#351;, ta&#351; putlar&#305; ge&#231;erek Seiraya y&#246;nelmi&#351;ti.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Oraya var&#305;nca Efrayimin da&#287;l&#305;k b&#246;lgesine &#231;&#305;k&#305;p boru &#231;ald&#305;. &#304;srailliler onunla birlikte da&#287;lardan indiler. Ehut &#246;nden gidiyordu.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Onlara, &#8249;&#8249;Beni izleyin&#8250;&#8250; dedi, &#8249;&#8249;RAB d&#252;&#351;manlar&#305;n&#305;z&#305;, Moavl&#305;lar&#305; elinize teslim etti.&#8250;&#8250; Ehutu izleyen &#304;srailliler, Moava giden &#350;eria ge&#231;itlerini tuttular, kimseyi ge&#231;irmediler.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Moav&#305;n g&#252;&#231;l&#252; yi&#287;itlerinden on bin kadar&#305;n&#305; vurup &#246;ld&#252;rd&#252;ler; hi&#231; kurtulan olmad&#305;.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Moav o g&#252;n &#304;sraillilerin boyunduru&#287;una girdi. &#220;lke seksen y&#305;l bar&#305;&#351; i&#231;inde ya&#351;ad&#305;.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ehut'tan sonra Anat o&#287;lu &#350;amgar ba&#351;a ge&#231;ti. &#350;amgar Filistliler'den alt&#305; y&#252;z ki&#351;iyi &#252;vendireyle &#246;ld&#252;rerek &#304;srailliler'i kurtard&#305;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ehutun &#246;l&#252;m&#252;nden sonra &#304;srailliler yine RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;RAB de &#304;sraillileri Hasorda egemenlik s&#252;ren Kenanl&#305; kral Yavinin eline teslim etti. Yavinin Sisera ad&#305;nda bir ordu komutan&#305; vard&#305;; Haro&#351;et-Goyimde ya&#351;ard&#305;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Dokuz y&#252;z demir sava&#351; arabas&#305;na sahip olan Yavin, yirmi y&#305;ld&#305;r &#304;sraillileri ac&#305;mas&#305;zca eziyordu. Bu y&#252;zden &#304;srailliler RABbe yakard&#305;lar.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;O s&#305;rada &#304;sraili Lappidotun kar&#305;s&#305; Peygamber Debora y&#246;netiyordu.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Debora Efrayimin da&#287;l&#305;k b&#246;lgesinde, Rama ile Beytel aras&#305;ndaki hurma a&#287;ac&#305;n&#305;n alt&#305;nda oturur, kendisine gelen &#304;sraillilerin davalar&#305;na bakard&#305;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Debora bir g&#252;n adam g&#246;nderip Avinoam o&#287;lu Barak&#305; Kede&#351;-Naftaliden &#231;a&#287;&#305;rtt&#305;. Ona, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB, yan&#305;na Naftali ve Zevuluno&#287;ullar&#305;ndan on bin ki&#351;i al&#305;p Tavor Da&#287;&#305;na gitmeni buyuruyor&#8250;&#8250; dedi,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#8249;&#8249;RAB, &#8249;Kral Yavinin ordu komutan&#305; Siseray&#305;, sava&#351; arabalar&#305;n&#305; ve ordusunu Ki&#351;on Vadisine, senin yan&#305;na &#231;ekip eline teslim edece&#287;im&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Barak Deboraya, &#8249;&#8249;E&#287;er benimle gelirsen giderim&#8250;&#8250; dedi, &#8249;&#8249;Benimle gelmezsen gitmem.&#8250;&#8250;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Debora, &#8249;&#8249;Seninle gelmesine gelirim, ama b&#246;yle bir yol tuttu&#287;un i&#231;in onurland&#305;r&#305;lmayacaks&#305;n&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; RAB Siseray&#305; bir kad&#305;n&#305;n eline teslim etmi&#351; olacak.&#8250;&#8250; B&#246;ylece Debora kalk&#305;p Barakla birlikte Kede&#351;e gitti.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Barak Zevulun ve Naftali o&#287;ullar&#305;n&#305; Kede&#351;te toplad&#305;. Ard&#305;nda on bin ki&#351;i vard&#305;. Debora da onunla birlikte gitti.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Kenlilerden Hever, Musan&#305;n kay&#305;nbiraderi Hovav&#305;n torunlar&#305;ndan, yani Kenlilerden ayr&#305;lm&#305;&#351;, &#231;ad&#305;r&#305;n&#305; Kede&#351; yak&#305;n&#305;nda Saanannimdeki me&#351;e a&#287;ac&#305;n&#305;n yan&#305;na kurmu&#351;tu.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Avinoam o&#287;lu Barak&#305;n Tavor Da&#287;&#305;na &#231;&#305;kt&#305;&#287;&#305;n&#305; duyan Sisera,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;dokuz y&#252;z demir arabas&#305;n&#305; ve yan&#305;ndaki halk&#305; Haro&#351;et-Goyimden &#231;&#305;kar&#305;p Ki&#351;on Vadisinde toplad&#305;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Debora Baraka, &#8249;&#8249;Haydi kalk! &#199;&#252;nk&#252; RABbin Siseray&#305; senin eline teslim etti&#287;i g&#252;n bug&#252;nd&#252;r&#8250;&#8250; dedi, &#8249;&#8249;RAB senin &#246;n&#252;nden gidiyor.&#8250;&#8250; Bunun &#252;zerine Barak ard&#305;nda on bin ki&#351;iyle Tavor Da&#287;&#305;ndan indi.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;RAB, Siseray&#305;, sava&#351; arabalar&#305;n&#305; s&#252;renleri ve ordusunu Barak&#305;n &#246;n&#252;nde &#351;a&#351;k&#305;na &#231;evirerek bozguna u&#287;ratt&#305;. Sisera sava&#351; arabas&#305;ndan indi ve yaya olarak ka&#231;t&#305;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Barak sava&#351; arabalar&#305;n&#305; ve orduyu Haro&#351;et-Goyime kadar kovalad&#305;. Siseran&#305;n b&#252;t&#252;n ordusu k&#305;l&#305;&#231;tan ge&#231;irildi, tek ki&#351;i bile kurtulamad&#305;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Yaya olarak ka&#231;an Sisera ise Kenlilerden Heverin kar&#305;s&#305; Yaelin &#231;ad&#305;r&#305;na s&#305;&#287;&#305;nd&#305;. &#199;&#252;nk&#252; Hasor Kral&#305; Yavinle Kenlilerden Heverin aras&#305; iyiydi.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Yael Siseray&#305; kar&#351;&#305;lamaya &#231;&#305;kt&#305;. Ona, &#8249;&#8249;Korkma, efendim, gel &#231;ad&#305;r&#305;ma s&#305;&#287;&#305;n&#8250;&#8250; dedi. &#199;ad&#305;r&#305;na s&#305;&#287;&#305;nan Siseran&#305;n &#252;zerine bir yorgan &#246;rtt&#252;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Sisera, &#8249;&#8249;Susad&#305;m, l&#252;tfen biraz su ver de i&#231;eyim&#8250;&#8250; dedi. Yael s&#252;t tulumunu a&#231;&#305;p ona i&#231;irdikten sonra &#252;zerini yine &#246;rtt&#252;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sisera kad&#305;na, &#8249;&#8249;&#199;ad&#305;r&#305;n kap&#305;s&#305;nda dur&#8250;&#8250; dedi, &#8249;&#8249;Biri gelir de &#231;ad&#305;rda kimse var m&#305; diye sorarsa, yok de.&#8250;&#8250;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Heverin kar&#305;s&#305; Yael eline bir &#231;ad&#305;r kaz&#305;&#287;&#305; ile tokmak ald&#305;. Yorgunluktan derin bir uykuya dalm&#305;&#351; olan Siseraya sessizce yakla&#351;arak kaz&#305;&#287;&#305; &#351;aka&#287;&#305;na dayad&#305; ve yere saplan&#305;ncaya dek &#231;akt&#305;. Sisera hemen &#246;ld&#252;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Yael Siseray&#305; kovalayan Barak&#305; kar&#351;&#305;lamaya &#231;&#305;kt&#305;. &#8249;&#8249;Gel, arad&#305;&#287;&#305;n adam&#305; sana g&#246;stereyim&#8250;&#8250; dedi. Barak kad&#305;n&#305; izledi ve &#351;aka&#287;&#305;na kaz&#305;k &#231;ak&#305;lm&#305;&#351; Siseray&#305; &#246;l&#252; buldu.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;B&#246;ylece Tanr&#305; o g&#252;n Kenanl&#305; kral Yavini &#304;sraillilerin &#246;n&#252;nde bozguna u&#287;ratt&#305;.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Giderek g&#252;&#231;lenen &#304;srailliler sonunda Kenanl&#305; kral Yavin'i ortadan kald&#305;rd&#305;lar.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Debora ile Avinoam o&#287;lu Barak o g&#252;n &#351;u ezgiyi s&#246;ylediler:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#8249;&#8249;&#304;srailin &#246;nderleri ba&#351;&#305; &#231;ekince,<br>Halk g&#246;n&#252;ll&#252; olarak sava&#351;&#305;nca<br>RABbe &#246;vg&#252;ler sunun.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Dinleyin, ey krallar!<br>Ey y&#246;netenler, kulak verin!<br>RABbe ezgiler s&#246;yleyip<br>&#304;srailin Tanr&#305;s&#305; RABbi ilahilerle &#246;vece&#287;im.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Seirden &#231;&#305;kt&#305;&#287;&#305;nda, ya RAB,<br>Edom k&#305;rlar&#305;ndan ge&#231;ti&#287;inde,<br>Yer sars&#305;ld&#305;, g&#246;klerden ya&#287;mur bo&#351;and&#305;,<br>Evet, bulutlar ya&#287;mur ya&#287;d&#305;rd&#305;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sina Da&#287;&#305;nda olan RABbin,<br>&#304;srailin Tanr&#305;s&#305; RABbin &#246;n&#252;nde<br>Da&#287;lar sars&#305;ld&#305;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Anat o&#287;lu &#350;amgar zaman&#305;nda,<br>Yael zaman&#305;nda kervanlar&#305;n ard&#305; kesildi.<br>Yolcular sapa yollardan gider oldu.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Bombo&#351;tu &#304;srailin k&#246;yleri,<br>Ben &#304;srailde ana olarak ortaya &#231;&#305;k&#305;ncaya dek,<br>Ben Debora ortaya &#231;&#305;k&#305;ncaya dek<br>&#304;srailin k&#246;yleri bombo&#351;tu.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Yeni ilahlar se&#231;tikleri zaman<br>Sava&#351; kentin kap&#305;lar&#305;na dayand&#305;.<br>&#304;sraildeki k&#305;rk bin askerin elinde<br>Ne kalkan ne de m&#305;zrak vard&#305;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y&#252;re&#287;im &#304;sraili y&#246;netenlerle<br>Ve halk&#305;n aras&#305;ndaki g&#246;n&#252;ll&#252;lerledir.<br>RABbe &#246;vg&#252;ler sunun!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ey semerleri pahal&#305; boz e&#351;eklere binenler,<br>Ey yoldan yaya gidenler, dinleyin!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Kuyu ba&#351;&#305;ndaki kalabal&#305;klar<br>RABbin zaferlerini,<br>&#304;srail sava&#351;&#231;&#305;lar&#305;n&#305;n zaferlerini anlat&#305;yorlar.<br>Ard&#305;ndan RABbin halk&#305; kent kap&#305;lar&#305;na<br>Ak&#305;n etmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Uyan, uyan Debora, uyan uyan!<br>S&#246;yle, ezgiler s&#246;yle!<br>Ey Avinoam o&#287;lu Barak,<br>Kalk, g&#246;t&#252;r tutsaklar&#305;n&#305;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Geriye kalanlar soylular&#305;n yan&#305;na geldi,<br>RABbin halk&#305; yi&#287;itleriyle bana geldi.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Amalek k&#246;k&#252;nden olanlar Efrayimden geldi,<br>Benyaminliler de seni izleyenlerin aras&#305;ndayd&#305;.<br>Y&#246;neticiler Makirden,<br>Ba&#351;bu&#287; asas&#305;n&#305; ta&#351;&#305;yanlar Zevulundan geldi.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Deborayla birlikteydi &#304;ssakar&#305;n beyleri.<br>Evet, &#304;ssakaro&#287;ullar&#305; da Barak&#305;n ard&#305;ndan<br>H&#305;zla ovaya indi.<br>Ama Ruben oyma&#287;&#305;n&#305;n b&#246;l&#252;kleri<br>B&#252;y&#252;k bir karars&#305;zl&#305;k i&#231;indeydi.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;S&#252;r&#252;lerine kaval &#231;alan &#231;obanlar&#305;<br>Dinlemek i&#231;in neden a&#287;&#305;llarda kald&#305;lar?<br>Evet, Ruben oyma&#287;&#305;n&#305;n b&#246;l&#252;kleri<br>B&#252;y&#252;k bir karars&#305;zl&#305;k i&#231;indeydi.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Gilatl&#305;lar &#350;eria Irma&#287;&#305;n&#305;n &#246;tesinde kald&#305;,<br>Dan oyma&#287;&#305;ysa gemilerde oyaland&#305;.<br>A&#351;er oyma&#287;&#305; deniz k&#305;y&#305;s&#305;nda dinlendi,<br>Koylarda yan gelip oturdu.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ama Zevulun ve Naftali halklar&#305;<br>Tehlikeye att&#305;lar canlar&#305;n&#305; sava&#351; alan&#305;nda.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Taanakta ve Megiddo sular&#305;n&#305;n k&#305;y&#305;s&#305;nda<br>Krallar gelip sava&#351;t&#305;lar.<br>Kenan krallar&#305; da sava&#351;t&#305;.<br>Ancak ne g&#252;m&#252;&#351; ne ganimet ald&#305;lar.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Y&#305;ld&#305;zlar g&#246;klerden sava&#351;a kat&#305;ld&#305;.<br>G&#246;&#287;&#252; bir ba&#351;tan &#246;b&#252;r ba&#351;a ge&#231;erken,<br>Siseraya kar&#351;&#305; sava&#351;t&#305;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ki&#351;on Irma&#287;&#305;, o eski &#305;rmak,<br>S&#252;p&#252;r&#252;p g&#246;t&#252;rd&#252; onlar&#305;.<br>Y&#252;r&#252;, ey ruhum, &#252;zerlerine g&#252;&#231;le y&#252;r&#252;!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;O zaman atlar d&#246;rtnala ko&#351;tu.<br>G&#252;&#231;l&#252; atlar&#305;n toynaklar&#305;<br>Yerde izler b&#305;rakt&#305;.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;RABbin mele&#287;i, &#8249;Meroz Kentini lanetleyin&#8250; dedi,<br>&#8249;Halk&#305;na lanetler ya&#287;d&#305;r&#305;n.<br>&#199;&#252;nk&#252; RABbin yard&#305;m&#305;na,<br>Zorbalara kar&#351;&#305; RABbin yard&#305;m&#305;na ko&#351;mad&#305;lar.&#8250;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Kenlilerden Heverin kar&#305;s&#305; Yael<br>Kad&#305;nlar aras&#305;nda alabildi&#287;ine kutsans&#305;n.<br>&#199;ad&#305;rlarda ya&#351;ayan kad&#305;nlar aras&#305;nda<br>Alabildi&#287;ine kutsans&#305;n.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sisera su istedi, Yael ona s&#252;t verdi.<br>Soylulara yara&#351;&#305;r bir &#231;anakla ayran sundu.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Sol eline &#231;ad&#305;r kaz&#305;&#287;&#305;n&#305;,<br>Sa&#287; eline i&#351;&#231;i tokma&#287;&#305;n&#305; ald&#305;.<br>Vurdu, Siseran&#305;n ba&#351;&#305;n&#305; ezdi.<br>&#350;aka&#287;&#305;na &#231;akt&#305; kaz&#305;&#287;&#305;, deldi ge&#231;irdi.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ayaklar&#305;n&#305;n dibine &#231;&#246;kt&#252;,<br>Yere serildi Sisera.<br>D&#252;&#351;&#252;p y&#305;&#287;&#305;ld&#305; Yaelin ayaklar&#305; dibine,<br>Y&#305;&#287;&#305;ld&#305;&#287;&#305; yerde cans&#305;z kald&#305;.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Siseran&#305;n annesi parmakl&#305;klar&#305;n ard&#305;ndan,<br>Pencereden bak&#305;p feryat etti:<br>&#8249;O&#287;lumun sava&#351; arabas&#305;<br>Neden bu kadar gecikti,<br>Nal sesleri neden duyulmuyor?&#8250;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Bilge kad&#305;nlar onu yan&#305;tlad&#305;lar.<br>O da &#351;&#246;yle d&#252;&#351;&#252;nd&#252;:</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;&#8249;Ganimeti bulmu&#351;, payla&#351;&#305;yor olmal&#305;lar.<br>Her yi&#287;ide bir ya da iki k&#305;z,<br>Siseraya ganimet olarak rengarenk giysiler,<br>Evet, i&#351;lemeli, rengarenk giysiler.<br>Ya&#287;mac&#305;lar&#305;n boyunlar&#305; i&#231;in<br>&#304;ki yan&#305; i&#351;lemeli renkli giysiler,<br>Hepsi ganimet.&#8250;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ya RAB, b&#252;t&#252;n d&#252;&#351;manlar&#305;n b&#246;yle yok olsun.<br>Seni sevenlerse,<br>B&#252;t&#252;n g&#252;c&#252;yle do&#287;an g&#252;ne&#351; gibi olsunlar.&#8250;&#8250;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#304;srailliler yine RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar. RAB de onlar&#305; yedi y&#305;l s&#252;reyle Midyanl&#305;lar&#305;n eline teslim etti.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Midyan boyunduru&#287;u &#304;sraillilere &#246;yle a&#287;&#305;r geldi ki, da&#287;larda kendilerine s&#305;&#287;&#305;naklar, ma&#287;aralar, kaleler yapt&#305;lar.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ekin ektikleri vakit, Midyanl&#305;lar, Amalekliler ve &#246;b&#252;r do&#287;ulu halklar topraklar&#305;na girip</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;ordugah kurarlard&#305;. Gazzeye dek ekinleri yok eder, koyun, s&#305;&#287;&#305;r, e&#351;ek gibi ge&#231;im kayna&#287;&#305; olan her &#351;eyi al&#305;rlard&#305;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Hayvanlar&#305; ve &#231;ad&#305;rlar&#305;yla birlikte &#231;ekirge s&#252;r&#252;s&#252; gibi gelirlerdi. Adamlar&#305;, develeri saymak olanaks&#305;zd&#305;. Yak&#305;p y&#305;kmak amac&#305;yla topraklar&#305; i&#351;gal ederlerdi.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Midyanl&#305;lar &#304;sraili &#246;yle yoksul d&#252;&#351;&#252;rd&#252;ler ki, &#304;srailliler RABbe yakarmaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#304;srailliler Midyanl&#305;lardan &#246;t&#252;r&#252; RABbe yakar&#305;nca,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;RAB onlara bir peygamber g&#246;nderdi. Peygamber onlara &#351;&#246;yle dedi: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB diyor ki, &#8249;Sizi M&#305;s&#305;rdan ben &#231;&#305;kard&#305;m, k&#246;le oldu&#287;unuz &#252;lkeden ben getirdim.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;M&#305;s&#305;rl&#305;lar&#305;n elinden, size bask&#305; yapanlar&#305;n hepsinin elinden sizi ben kurtard&#305;m. Onlar&#305; &#246;n&#252;n&#252;zden kovdum, topraklar&#305;n&#305; size verdim.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Size dedim ki, Ben Tanr&#305;n&#305;z RABbim. Topraklar&#305;nda ya&#351;ad&#305;&#287;&#305;n&#305;z Amorlular&#305;n ilahlar&#305;na tapmay&#305;n. Ama s&#246;z&#252;m&#252; dinlemediniz.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;RABbin mele&#287;i gelip Aviezerli Yoa&#351;&#305;n Ofra Kentindeki yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;n&#305;n alt&#305;nda oturdu. Yoa&#351;&#305;n o&#287;lu Gidyon, bu&#287;day&#305; Midyanl&#305;lardan kurtarmak i&#231;in &#252;z&#252;m s&#305;kma &#231;ukurunda d&#246;v&#252;yordu.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;RABbin mele&#287;i ona g&#246;r&#252;nerek, &#8249;&#8249;Ey yi&#287;it sava&#351;&#231;&#305;, RAB seninledir&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Gidyon, &#8249;&#8249;Ey Efendim, e&#287;er RAB bizimleyse b&#252;t&#252;n bunlar neden ba&#351;&#305;m&#305;za geldi?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Atalar&#305;m&#305;z RABbin bizi M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;n&#305; s&#246;ylemediler mi? Bize anlatt&#305;klar&#305; RABbin b&#252;t&#252;n o harikalar&#305; nerede? RAB bizi terk etti, Midyanl&#305;lar&#305;n eline teslim etti.&#8250;&#8250;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;RAB Gidyona d&#246;n&#252;p, &#8249;&#8249;Kendi g&#252;c&#252;nle git, &#304;sraili Midyanl&#305;lar&#305;n elinden kurtar&#8250;&#8250; dedi, &#8249;&#8249;Seni ben g&#246;nderiyorum.&#8250;&#8250;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Gidyon, &#8249;&#8249;Ey Efendim, ben &#304;sraili nas&#305;l kurtarabilirim?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ait oldu&#287;um boy Mana&#351;&#351;e oyma&#287;&#305;n&#305;n en zay&#305;f boyudur. Ben de ailemin en gen&#231; adam&#305;y&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;RAB, &#8249;&#8249;Ben seninle olaca&#287;&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Midyanl&#305;lar&#305; tek bir adam&#305; yener gibi bozguna u&#287;ratacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Gidyon, &#8249;&#8249;Benden ho&#351;nutsan, benimle konu&#351;an&#305;n sen oldu&#287;una dair bana bir belirti g&#246;ster&#8250;&#8250; dedi,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#8249;&#8249;L&#252;tfen gelip sana ada&#287;&#305;m&#305; sununcaya, &#246;n&#252;ne koyuncaya dek buradan ayr&#305;lma.&#8250;&#8250; RAB, &#8249;&#8249;Sen d&#246;n&#252;nceye dek kal&#305;r&#305;m&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Gidyon eve gidip bir o&#287;lak kesti, bir efa undan mayas&#305;z pide yapt&#305;. Eti sepete, et suyunu tencereye koydu; bunlar&#305; getirip yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;n&#305;n alt&#305;nda mele&#287;e sundu.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Tanr&#305;n&#305;n mele&#287;i, &#8249;&#8249;Eti ve mayas&#305;z pideleri al, &#351;u kayan&#305;n &#252;zerine koy. Et suyunu ise d&#246;k&#8250;&#8250; dedi. Gidyon s&#246;yleneni yapt&#305;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;RABbin mele&#287;i elindeki de&#287;ne&#287;in ucuyla ete ve mayas&#305;z pidelere dokununca kayadan ate&#351; f&#305;&#351;k&#305;rd&#305;. Ate&#351; eti ve mayas&#305;z pideleri yak&#305;p k&#252;l etti. Sonra RABbin mele&#287;i g&#246;zden kayboldu.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Gidyon, g&#246;rd&#252;&#287;&#252; ki&#351;inin RABbin mele&#287;i oldu&#287;unu anlay&#305;nca, &#8249;&#8249;Eyvah, Egemen RAB! Mele&#287;inin y&#252;z&#252;n&#252; g&#246;rd&#252;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;RAB ona, &#8249;&#8249;Sana esenlik olsun. Korkma, &#246;lmeyeceksin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Gidyon orada RAB i&#231;in bir sunak yapt&#305;. Suna&#287;a &#8249;&#8249;Yahve &#351;alom&#8250;&#8250; ad&#305;n&#305; verdi. Sunak bug&#252;n de Aviezerlilerin Ofra Kentinde duruyor.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ayn&#305; gece RAB, Gidyona, &#8249;&#8249;Baban&#305;n bo&#287;as&#305;n&#305;, yedi ya&#351;&#305;ndaki ikinci bo&#287;ay&#305; al&#8250;&#8250; dedi, &#8249;&#8249;Sonra baban&#305;n Baal i&#231;in yapt&#305;rd&#305;&#287;&#305; suna&#287;&#305; y&#305;k. Suna&#287;&#305;n yan&#305;ndaki A&#351;era putunu kes.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Tanr&#305;n RAB i&#231;in bu h&#246;y&#252;&#287;&#252;n &#252;st&#252;nde uygun bir sunak yap. &#304;kinci bo&#287;ay&#305; al, kesece&#287;in A&#351;era putunun odunlar&#305;yla yakmal&#305;k sunu olarak sun.&#8250;&#8250;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Gidyon adamlar&#305;ndan onunu yan&#305;na alarak RABbin kendisine buyurduklar&#305;n&#305; yerine getirdi. Ne var ki, ailesinden ve kent halk&#305;ndan korktu&#287;u i&#231;in bunu g&#252;nd&#252;z yerine gece yapt&#305;.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Sabah erkenden kalkan kent halk&#305;, Baala ait suna&#287;&#305;n y&#305;k&#305;ld&#305;&#287;&#305;n&#305;, yan&#305;ndaki A&#351;era putunun kesildi&#287;ini, ikinci bo&#287;an&#305;n yeni yap&#305;lan sunak &#252;zerinde sunuldu&#287;unu g&#246;rd&#252;.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Birbirlerine, &#8249;&#8249;Bu i&#351;i kim yapt&#305;?&#8250;&#8250; diye sordular. Ara&#351;t&#305;r&#305;p soru&#351;turduktan sonra, bu i&#351;i Yoa&#351; o&#287;lu Gidyonun yapt&#305;&#287;&#305;n&#305; anlad&#305;lar.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Bunun &#252;zerine Yoa&#351;a, &#8249;&#8249;O&#287;lunu d&#305;&#351;ar&#305; &#231;&#305;kar&#8250;&#8250; dediler, &#8249;&#8249;&#214;lmesi gerek. &#199;&#252;nk&#252; Baal&#305;n suna&#287;&#305;n&#305; y&#305;kt&#305;, yan&#305;ndaki A&#351;era putunu kesti.&#8250;&#8250;</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Yoa&#351; &#231;evresindeki &#246;fkeli kalabal&#305;&#287;a, &#8249;&#8249;Baal&#305; savunmak size mi d&#252;&#351;t&#252;?&#8250;&#8250; dedi, &#8249;&#8249;Siz mi onu kurtaracaks&#305;n&#305;z? Onu savunan &#351;afak s&#246;kmeden &#246;lecek. Baal tanr&#305;ysa, b&#305;rak&#305;n kendini savunsun. Y&#305;k&#305;lan sunak onun!&#8250;&#8250;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;O g&#252;n Yoa&#351;, &#8249;&#8249;Baal kendini savunsun, y&#305;k&#305;lan sunak onun suna&#287;&#305;d&#305;r&#8250;&#8250; diyerek Gidyona Yerubbaal ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Bu arada Midyanl&#305;lar, Amalekliler ve &#246;b&#252;r do&#287;ulu halklar birle&#351;erek &#350;eria Irma&#287;&#305;n&#305; ge&#231;tiler, gidip Yizreel Vadisinde ordugah kurdular.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;RABbin Ruhu Gidyonu y&#246;nlendirmeye ba&#351;lad&#305;. Gidyon borusunu &#231;al&#305;nca Aviezerliler onun &#231;evresinde topland&#305;.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Gidyon b&#252;t&#252;n Mana&#351;&#351;eye ulaklar g&#246;ndererek oran&#305;n halk&#305;n&#305; da toplad&#305;. A&#351;er, Zevulun ve Naftaliye de ulaklar g&#246;nderdi. Onlar da onu kar&#351;&#305;lamaya &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Gidyon Tanr&#305;ya &#351;&#246;yle seslendi: &#8249;&#8249;S&#246;z verdi&#287;in gibi &#304;sraili benim arac&#305;l&#305;&#287;&#305;mla kurtaraca&#287;&#305;n do&#287;ruysa,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;&#231;iy yaln&#305;zca harman yerine koydu&#287;um y&#252;n yapa&#287;&#305;n&#305;n &#252;zerine d&#252;&#351;s&#252;n, topraksa kuru kals&#305;n. B&#246;ylece, s&#246;yledi&#287;in gibi &#304;sraili benim arac&#305;l&#305;&#287;&#305;mla kurtaraca&#287;&#305;n&#305; bilece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ve &#246;yle oldu. Ertesi g&#252;n erkenden kalkan Gidyon yapa&#287;&#305;y&#305; al&#305;p s&#305;kt&#305;. Yapa&#287;&#305;dan bir tas dolusu &#231;iy s&#252;z&#252;ld&#252;.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Bunun &#252;zerine Gidyon Tanr&#305;ya &#351;&#246;yle seslendi: &#8249;&#8249;Bana k&#305;zma, bir istekte daha bulunmak istiyorum. Yapa&#287;&#305;yla bir deneme daha yapmama izin ver. L&#252;tfen bu kez yaln&#305;zca yapa&#287;&#305; kuru kals&#305;n, topraksa &#231;iyle &#305;slans&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Tanr&#305; o gece Gidyon'un dedi&#287;ini yapt&#305;. Yapa&#287;&#305; kuru kald&#305;, topra&#287;&#305;n her yan&#305;ysa &#231;iyle kapland&#305;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Yerubbaal -Gidyon- ile yan&#305;ndaki halk erkenden kalk&#305;p Harot P&#305;nar&#305;n&#305;n ba&#351;&#305;nda ordugah kurdular. Midyanl&#305;lar&#305;n ordugah&#305;ysa onlar&#305;n kuzeyinde, More Tepesinin yan&#305;ndaki vadideydi.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;RAB Gidyona &#351;&#246;yle dedi: &#8249;&#8249;Yan&#305;nda fazla adam var; Midyan&#305; onlar&#305;n eline teslim etmem. Yoksa &#304;srailliler, &#8249;Kendi g&#252;c&#252;m&#252;zle kurtulduk&#8250; diyerek bana kar&#351;&#305; &#246;v&#252;nebilirler.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#350;imdi halka &#351;unu s&#246;yle: &#8249;Korkudan titreyen d&#246;ns&#252;n, Gilat Da&#287;&#305;ndan geri gitsin.&#8250; &#8250;&#8250; Bunun &#252;zerine halktan yirmi iki bin ki&#351;i d&#246;nd&#252;, on bin ki&#351;i orada kald&#305;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;RAB Gidyona, &#8249;&#8249;Adamlar&#305;n say&#305;s&#305; h&#226;l&#226; fazla&#8250;&#8250; dedi, &#8249;&#8249;Kalanlar&#305; suyun ba&#351;&#305;na g&#246;t&#252;r, onlar&#305; orada senin i&#231;in s&#305;nayay&#305;m. &#8249;Bu seninle gidecek&#8250; dedi&#287;im adam seninle gidecek; &#8249;Bu seninle gitmeyecek&#8250; dedi&#287;im gitmeyecek.&#8250;&#8250;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Gidyon halk&#305; suyun ba&#351;&#305;na g&#246;t&#252;rd&#252;. RAB Gidyona, &#8249;&#8249;K&#246;pek gibi diliyle su i&#231;enleri bir yana, su i&#231;mek i&#231;in dizleri &#252;zerine &#231;&#246;kenleri &#246;b&#252;r yana ay&#305;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ellerini a&#287;&#305;zlar&#305;na g&#246;t&#252;rerek dilleriyle su i&#231;enlerin say&#305;s&#305; &#252;&#231; y&#252;z&#252; buldu. Geri kalanlar&#305;n hepsi su i&#231;mek i&#231;in dizleri &#252;zerine &#231;&#246;kt&#252;ler.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;RAB Gidyona, &#8249;&#8249;Sizi diliyle su i&#231;en &#252;&#231; y&#252;z ki&#351;inin eliyle kurtaraca&#287;&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Midyanl&#305;lar&#305; senin eline teslim edece&#287;im. &#214;b&#252;rleri yerlerine d&#246;ns&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Gidyon yaln&#305;z &#252;&#231; y&#252;z ki&#351;iyi al&#305;koyarak geri kalan &#304;sraillileri &#231;ad&#305;rlar&#305;na g&#246;nderdi. Bu &#252;&#231; y&#252;z ki&#351;i, gidenlerin kumanyalar&#305;yla borular&#305;n&#305; da ald&#305;lar. Midyanl&#305;lar&#305;n ordugah&#305; Gidyonun a&#351;a&#287;&#305;s&#305;nda, vadideydi.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;RAB ayn&#305; gece Gidyona, &#8249;&#8249;Kalk, ordugaha sald&#305;r&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; oray&#305; senin eline teslim ediyorum.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ordugaha yaln&#305;z gitmekten korkuyorsan, u&#351;a&#287;&#305;n Puray&#305; da yan&#305;na al.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Midyanl&#305;lar&#305;n s&#246;ylediklerine kulak kabart. O zaman ordugahlar&#305;na sald&#305;rmaya cesaret bulursun.&#8250;&#8250; B&#246;ylece Gidyon u&#351;a&#287;&#305; Pura ile ordugah&#305;n yan&#305;na kadar sokuldu.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Midyanl&#305;lar, Amalekliler ve &#246;b&#252;r do&#287;ulu halklar &#231;ekirge s&#252;r&#252;s&#252; gibi vadiye yay&#305;lm&#305;&#351;lard&#305;. K&#305;y&#305;lar&#305;n kumu kadar &#231;ok, say&#305;s&#305;z develeri vard&#305;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Gidyon ordugah&#305;n yan&#305;na vard&#305;&#287;&#305;nda, adamlardan biri arkada&#351;&#305;na g&#246;rd&#252;&#287;&#252; d&#252;&#351;&#252; anlat&#305;yordu. &#8249;&#8249;Bir d&#252;&#351; g&#246;rd&#252;m&#8250;&#8250; diyordu, &#8249;&#8249;Arpa unundan yap&#305;lm&#305;&#351; bir somun ekmek, Midyan ordugah&#305;na do&#287;ru yuvarlanarak &#231;ad&#305;ra kadar geldi, &#231;ad&#305;ra &#231;arp&#305;p onu devirdi, alt&#252;st etti. &#199;ad&#305;r yerle bir oldu.&#8250;&#8250;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Adam&#305;n arkada&#351;&#305; &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Bu, &#304;srailli Yoa&#351; o&#287;lu Gidyonun k&#305;l&#305;c&#305;ndan ba&#351;ka bir &#351;ey de&#287;ildir. Tanr&#305; Midyan&#305; ve b&#252;t&#252;n ordugah&#305; onun eline teslim edecek.&#8250;&#8250;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Gidyon d&#252;&#351;&#252; ve yorumunu duyunca Tanr&#305;ya tap&#305;nd&#305;. &#304;srail ordugah&#305;na d&#246;nd&#252; ve adamlar&#305;na, &#8249;&#8249;Kalk&#305;n! RAB Midyan ordugah&#305;n&#305; elinize teslim etti&#8250;&#8250; dedi.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sonra &#252;&#231; y&#252;z adam&#305;n&#305; &#252;&#231; b&#246;l&#252;&#287;e ay&#305;rd&#305;. Hepsine borular, bo&#351; testiler ve testilerin i&#231;inde yak&#305;lmak &#252;zere &#231;&#305;ralar verdi.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Onlara, &#8249;&#8249;G&#246;z&#252;n&#252;z bende olsun&#8250;&#8250; dedi, &#8249;&#8249;Ben ne yaparsam siz de onu yap&#305;n. Ordugah&#305;n yan&#305;na vard&#305;&#287;&#305;mda ne yaparsam siz de ayn&#305;s&#305;n&#305; yap&#305;n.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ben ve yan&#305;mdakiler borular&#305;m&#305;z&#305; &#231;al&#305;nca, siz de ordugah&#305;n &#231;evresinde durup borular&#305;n&#305;z&#305; &#231;al&#305;n ve, &#8249;RAB i&#231;in ve Gidyon i&#231;in!&#8250; diye ba&#287;&#305;r&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Gidyon ile yan&#305;ndaki y&#252;z ki&#351;i gece yar&#305;s&#305;ndan az &#246;nce, n&#246;bet&#231;i de&#287;i&#351;iminden hemen sonra ordugah&#305;n yan&#305;na vard&#305;lar; borular&#305;n&#305; &#231;almaya ba&#351;lay&#305;p ellerindeki testileri k&#305;rd&#305;lar.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#220;&#231; b&#246;l&#252;k de borular&#305;n&#305; &#231;al&#305;p testileri k&#305;rd&#305;. &#199;alacaklar&#305; borular&#305; sa&#287; ellerinde, &#231;&#305;ralar&#305;ysa sol ellerinde tutuyorlard&#305;. &#8249;&#8249;Ya&#351;as&#305;n RABbin ve Gidyonun k&#305;l&#305;c&#305;!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Onlar ordugah&#305;n &#231;evresinde dururken, ordugahtakilerin hepsi ko&#351;u&#351;maya, ba&#287;&#305;r&#305;p ka&#231;&#305;&#351;maya ba&#351;lad&#305;.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#220;&#231; y&#252;z boru birden &#231;al&#305;nca RAB ordugahtakilerin hepsini k&#305;l&#305;&#231;la birbirlerine sald&#305;rtt&#305;. Midyan ordusu Sereraya do&#287;ru, Beyt&#351;ittaya, Tabbat yak&#305;n&#305;ndaki Avel-Mehola s&#305;n&#305;r&#305;na dek ka&#231;t&#305;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Naftali, A&#351;er ve b&#252;t&#252;n Mana&#351;&#351;eden &#231;a&#287;r&#305;lan &#304;srailliler Midyanl&#305;lar&#305; kovalamaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Gidyon, Efrayimin da&#287;l&#305;k b&#246;lgesine g&#246;nderdi&#287;i ulaklar arac&#305;l&#305;&#287;&#305;yla, &#8249;&#8249;&#304;nip Midyanl&#305;lara sald&#305;r&#305;n&#8250;&#8250; dedi, &#8249;&#8249;&#214;nlerini kesmek i&#231;in &#350;eria Irma&#287;&#305;n&#305;n Beytbaraya kadar uzanan b&#246;l&#252;m&#252;n&#252; tutun.&#8250;&#8250; Efrayimo&#287;ullar&#305; &#350;eria Irma&#287;&#305;n&#305;n Beytbaraya kadarki b&#246;l&#252;m&#252;n&#252; ele ge&#231;irdiler.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Midyanl&#305; iki &#246;nderi, Orev ile Zeev'i tutsak ald&#305;lar. Orev'i Orev Kayas&#305;'nda, Zeev'i ise Zeev'in &#252;z&#252;m s&#305;kma &#231;ukurunda &#246;ld&#252;rerek Midyanl&#305;lar'&#305; kovalamaya devam ettiler. Orev'le Zeev'in kesik ba&#351;lar&#305;n&#305; &#350;eria Irma&#287;&#305;'n&#305;n kar&#351;&#305; yakas&#305;ndan Gidyon'a getirdiler.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Efrayimo&#287;ullar&#305; Gidyona, &#8249;&#8249;Midyanl&#305;larla sava&#351;maya gitti&#287;inde bizi &#231;a&#287;&#305;rmad&#305;n; bize neden b&#246;yle davrand&#305;n?&#8250;&#8250; diyerek onu sert bir dille ele&#351;tirdiler.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Gidyon, &#8249;&#8249;Sizin yapt&#305;&#287;&#305;n&#305;z&#305;n yan&#305;nda benim yapt&#305;&#287;&#305;m ne ki?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Efrayimin ba&#287;bozumundan artakalan &#252;z&#252;mler, Aviezerin b&#252;t&#252;n ba&#287;bozumu &#252;r&#252;n&#252;nden daha iyi de&#287;il mi?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Tanr&#305; Midyan &#246;nderlerini, Orevi ve Zeevi elinize teslim etti. Sizin yapt&#305;klar&#305;n&#305;za k&#305;yasla ben ne yapabildim ki?&#8250;&#8250; Gidyonun bu s&#246;zleri onlar&#305;n &#246;fkesini yat&#305;&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Gidyon bitkin olmalar&#305;na kar&#351;&#305;n Midyanl&#305;lar&#305; kovalamay&#305; s&#252;rd&#252;ren &#252;&#231; y&#252;z adam&#305;yla &#350;eria Irma&#287;&#305;na ula&#351;&#305;p kar&#351;&#305;ya ge&#231;ti.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sukkota vard&#305;klar&#305;nda kent halk&#305;na, &#8249;&#8249;L&#252;tfen ard&#305;mdaki adamlara ekmek verin, bitkin haldeler&#8250;&#8250; dedi, &#8249;&#8249;Ben Midyan krallar&#305; Zevah ve Salmunnay&#305; koval&#305;yorum.&#8250;&#8250;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sukkot &#246;nderleri, &#8249;&#8249;Zevah ile Salmunnay&#305; tutsak ald&#305;n m&#305; ki, orduna ekmek verelim?&#8250;&#8250; dediler.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Gidyon, &#8249;&#8249;&#214;yle olsun!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;RAB Zevah ile Salmunnay&#305; elime teslim edince, bedenlerinizi &#231;&#246;l dikenleriyle, &#231;al&#305;larla yaraca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Gidyon oradan Penuele gitti ve oran&#305;n halk&#305;ndan da ayn&#305; &#351;eyi istedi. Penuel halk&#305; da Sukkot halk&#305;n&#305;n verdi&#287;i yan&#305;t&#305;n ayn&#305;s&#305;n&#305; verdi.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Gidyon onlara, &#8249;&#8249;Esenlik i&#231;inde d&#246;nd&#252;&#287;&#252;m zaman bu kuleyi y&#305;kaca&#287;&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Zevah ile Salmunna do&#287;ulu halklar&#305;n ordular&#305;ndan artakalan yakla&#351;&#305;k on be&#351; bin ki&#351;ilik bir orduyla birlikte Karkordayd&#305;lar. Eli k&#305;l&#305;&#231; tutan y&#252;z yirmi bin sava&#351;&#231;&#305; &#246;lm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Gidyon Novah ve Yogbohan&#305;n do&#287;usundan, g&#246;&#231;ebelerin yolundan ge&#231;erek d&#252;&#351;man ordugah&#305;na sald&#305;rd&#305;. Adamlar haz&#305;rl&#305;ks&#305;z yakaland&#305;lar.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Zevah ile Salmunna ka&#231;t&#305;ysa da Gidyon pe&#351;lerine d&#252;&#351;t&#252;. Bu iki Midyan kral&#305;n&#305;, Zevah ile Salmunnay&#305; yakalay&#305;p b&#252;t&#252;n ordular&#305;n&#305; bozguna u&#287;ratt&#305;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Yoa&#351; o&#287;lu Gidyon Heres Ge&#231;idi yoluyla sava&#351;tan d&#246;nd&#252;.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Yolda Sukkottan gen&#231; bir adam&#305; yakalay&#305;p sorguya &#231;ekti. Adam Sukkot &#246;nderleriyle ileri gelenlerinin adlar&#305;n&#305;, toplam yetmi&#351; yedi ki&#351;inin ad&#305;n&#305; yaz&#305;p Gidyona verdi.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Gidyon Sukkota gidip halka &#351;&#246;yle dedi: &#8249;&#8249; &#8249;Zevah ile Salmunnay&#305; tutsak ald&#305;n m&#305; ki bitkin adamlar&#305;na ekmek verelim&#8250; diyerek beni a&#351;a&#287;&#305;lad&#305;n&#305;z. &#304;&#351;te Zevah ile Salmunna!&#8250;&#8250;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Sonra kentin ileri gelenlerini toplad&#305;; Sukkot halk&#305;n&#305; &#231;&#246;l dikenleriyle, &#231;al&#305;larla d&#246;verek cezaland&#305;rd&#305;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ard&#305;ndan Penuel Kulesini y&#305;k&#305;p kent halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Sonra Zevah ile Salmunnaya, &#8249;&#8249;Tavorda &#246;ld&#252;rd&#252;kleriniz nas&#305;l adamlard&#305;?&#8250;&#8250; diye sordu. &#8249;&#8249;T&#305;pk&#305; senin gibiydiler, hepsi kral o&#287;ullar&#305;na benziyordu&#8250;&#8250; yan&#305;t&#305;n&#305; verdiler.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Gidyon, &#8249;&#8249;Onlar karde&#351;lerimdi, &#246;z annemin o&#287;ullar&#305;yd&#305;&#8250;&#8250; dedi, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla ant i&#231;erim ki, onlar&#305; sa&#287; b&#305;raksayd&#305;n&#305;z sizi &#246;ld&#252;rmezdim.&#8250;&#8250;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Sonra b&#252;y&#252;k o&#287;lu Yetere, &#8249;&#8249;Haydi, &#246;ld&#252;r onlar&#305;&#8250;&#8250; dedi. Ne var ki, hen&#252;z gen&#231; olan Yeter korktu, k&#305;l&#305;c&#305;n&#305; &#231;ekmedi.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Bunun &#252;zerine Zevah ile Salmunna Gidyona, &#8249;&#8249;Sen &#246;ld&#252;r bizi&#8250;&#8250; dediler, &#8249;&#8249;Erke&#287;in i&#351;ini ancak erkek yapar.&#8250;&#8250; B&#246;ylece Gidyon var&#305;p Zevah ile Salmunnay&#305; &#246;ld&#252;rd&#252;. Develerinin boyunlar&#305;ndaki hilal bi&#231;imi s&#252;sleri de ald&#305;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#304;srailliler Gidyona, &#8249;&#8249;Sen, o&#287;lun ve torunun bize &#246;nderlik edin&#8250;&#8250; dediler. &#8249;&#8249;&#199;&#252;nk&#252; bizi Midyanl&#305;lar&#305;n elinden sen kurtard&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ama Gidyon, &#8249;&#8249;Ben size &#246;nderlik etmem, o&#287;lum da etmez&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Size RAB &#246;nderlik edecek.&#8250;&#8250;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Sonra, &#8249;&#8249;Yaln&#305;z sizden bir dile&#287;im var&#8250;&#8250; diye s&#246;z&#252;n&#252; s&#252;rd&#252;rd&#252;, &#8249;&#8249;Ele ge&#231;irdi&#287;iniz ganimetin i&#231;indeki k&#252;peleri bana verin.&#8250;&#8250; -&#304;smaililer alt&#305;n k&#252;peler takarlard&#305;.-</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#304;srailliler, &#8249;&#8249;Seve seve veririz&#8250;&#8250; diyerek yere bir &#252;stl&#252;k serdiler. Herkes ele ge&#231;irdi&#287;i k&#252;peleri &#252;stl&#252;&#287;&#252;n &#252;zerine att&#305;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Hilaller, kolyeler, Midyan krallar&#305;n&#305;n giydi&#287;i mor giysiler ve develerin boyunlar&#305;ndan al&#305;nan zincirler d&#305;&#351;&#305;nda, Gidyonun ald&#305;&#287;&#305; alt&#305;n k&#252;pelerin a&#287;&#305;rl&#305;&#287;&#305; bin yedi y&#252;z &#351;ekelf&#305; tuttu.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Gidyon bu alt&#305;ndan bir efod yaparak onu kendi kenti olan Ofraya yerle&#351;tirdi. B&#252;t&#252;n &#304;srailliler bu put y&#252;z&#252;nden RABbe vefas&#305;zl&#305;k ettiler. B&#246;ylece efod Gidyon ile ailesi i&#231;in bir tuzak oldu.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#304;sraillilere yenilen Midyanl&#305;lar bir daha toparlanamad&#305;lar. &#220;lke Gidyon zaman&#305;nda k&#305;rk y&#305;l bar&#305;&#351; i&#231;inde ya&#351;ad&#305;.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Yoa&#351; o&#287;lu Yerubbaal d&#246;n&#252;p kendi evinde ya&#351;am&#305;n&#305; s&#252;rd&#252;rd&#252;.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#199;ok say&#305;da kad&#305;nla evlendi ve yetmi&#351; o&#287;lu oldu.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ayr&#305;ca &#350;ekemde bir cariyesi vard&#305;. Bundan da bir o&#287;lu oldu, ad&#305;n&#305; Avimelek koydu.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Yoa&#351; o&#287;lu Gidyon iyice ya&#351;lan&#305;p &#246;ld&#252;. Aviezerlilere ait Ofra Kentinde, babas&#305; Yoa&#351;&#305;n mezar&#305;na g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Gidyon &#246;l&#252;nce &#304;srailliler yine RABbe vefas&#305;zl&#305;k ettiler. Baallara tapt&#305;lar. Baal-Beriti ilah edinerek</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;kendilerini &#231;evrelerindeki d&#252;&#351;manlar&#305;n&#305;n elinden kurtaran Tanr&#305;lar&#305; RABbi unuttular.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#304;srail'e b&#252;y&#252;k iyilikler yapan Yerubbaal'&#305;n -Gidyon'un- ev halk&#305;na vefas&#305;zl&#305;k ettiler.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Yerubbaal&#305;n o&#287;lu Avimelek, day&#305;lar&#305;n&#305;n bulundu&#287;u &#350;ekem Kentine giderek onlara ve annesinin boyundan gelen herkese &#351;&#246;yle dedi:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#8249;&#8249;&#350;ekem halk&#305;na &#351;unu duyurun: &#8249;Sizin i&#231;in hangisi daha iyi? Gidyonun yetmi&#351; o&#287;lu taraf&#305;ndan y&#246;netilmek mi, yoksa bir ki&#351;i taraf&#305;ndan y&#246;netilmek mi?&#8250; Unutmay&#305;n ki ben sizinle ayn&#305; etten, ayn&#305; kandan&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Day&#305;lar&#305; Avimelekin s&#246;ylediklerini &#350;ekem halk&#305;na ilettiler. Halk&#305;n y&#252;re&#287;i Avimelekten yanayd&#305;. &#8249;&#8249;O bizim karde&#351;imizdir&#8250;&#8250; dediler.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ona Baal-Berit Tap&#305;na&#287;&#305;ndan yetmi&#351; par&#231;a g&#252;m&#252;&#351; verdiler. Avimelek bu parayla kiralad&#305;&#287;&#305; belal&#305; serserileri pe&#351;ine takt&#305;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Sonra Ofraya, babas&#305;n&#305;n evine d&#246;n&#252;p karde&#351;lerini, Yerubbaal&#305;n yetmi&#351; o&#287;lunu bir ta&#351;&#305;n &#252;zerinde kesip &#246;ld&#252;rd&#252;. Yaln&#305;z Yerubbaal&#305;n k&#252;&#231;&#252;k o&#287;lu Yotam ka&#231;&#305;p gizlendi&#287;i i&#231;in sa&#287; kald&#305;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#350;ekem ve Beytmillo halklar&#305; toplanarak hep birlikte &#350;ekemde dikili ta&#351; me&#351;esinin oldu&#287;u yere gittiler; Avimeleki orada kral ilan ettiler.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Olup biteni Yotama bildirdiklerinde Yotam Gerizim Da&#287;&#305;n&#305;n tepesine &#231;&#305;k&#305;p y&#252;ksek sesle halka &#351;&#246;yle dedi: &#8249;&#8249;Ey &#350;ekem halk&#305;, beni dinleyin, Tanr&#305; da sizi dinleyecek.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Bir g&#252;n a&#287;a&#231;lar kendilerine bir kral meshetmek istediler; zeytin a&#287;ac&#305;na gidip, &#8249;Gel kral&#305;m&#305;z ol&#8250; dediler.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#8249;&#8249;Zeytin a&#287;ac&#305;, &#8249;&#304;lahlar&#305; ve insanlar&#305; onurland&#305;rmak i&#231;in kullan&#305;lan ya&#287;&#305;m&#305; b&#305;rak&#305;p a&#287;a&#231;lar &#252;zerinde sallanmaya m&#305; gideyim?&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#8249;&#8249;Bunun &#252;zerine a&#287;a&#231;lar incir a&#287;ac&#305;na, &#8249;Gel sen kral&#305;m&#305;z ol&#8250; dediler.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#8249;&#8249;&#304;ncir a&#287;ac&#305;, &#8249;Tatl&#305;l&#305;&#287;&#305;m&#305; ve g&#252;zel meyvemi b&#305;rak&#305;p a&#287;a&#231;lar &#252;zerinde sallanmaya m&#305; gideyim?&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#8249;&#8249;Sonra a&#287;a&#231;lar asmaya, &#8249;Gel sen bizim kral&#305;m&#305;z ol&#8250; dediler.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Asma, &#8249;&#304;lahlarla insanlara zevk veren yeni &#351;arab&#305;m&#305; b&#305;rak&#305;p a&#287;a&#231;lar &#252;zerinde sallanmaya m&#305; gideyim?&#8250; dedi.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#8249;&#8249;Sonunda a&#287;a&#231;lar kara&#231;al&#305;ya, &#8249;Gel sen kral&#305;m&#305;z ol&#8250; dediler.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#8249;&#8249;Kara&#231;al&#305;, &#8249;E&#287;er ger&#231;ekten beni kendinize kral meshetmek istiyorsan&#305;z, gelin g&#246;lgeme s&#305;&#287;&#305;n&#305;n&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;E&#287;er s&#305;&#287;&#305;nmazsan&#305;z, kara&#231;al&#305;dan &#231;&#305;kan ate&#351; L&#252;bnan&#305;n b&#252;t&#252;n sedir a&#287;a&#231;lar&#305;n&#305; yak&#305;p k&#252;l edecektir.&#8250;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#8249;&#8249;&#350;imdi siz Avimeleki kral yapmakla i&#231;ten ve d&#252;r&#252;st davrand&#305;&#287;&#305;n&#305;z&#305; m&#305; san&#305;yorsunuz? Yerubbaalla ailesine iyilik mi ettiniz? Ona hak etti&#287;i gibi mi davrand&#305;n&#305;z?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Oysa babam sizi Midyanl&#305;lar&#305;n elinden kurtarmak i&#231;in can&#305;n&#305; tehlikeye atarak sizin i&#231;in sava&#351;t&#305;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ama bug&#252;n siz babam&#305;n ailesine kar&#351;&#305; ayakland&#305;n&#305;z, yetmi&#351; o&#287;lunu bir ta&#351;&#305;n &#252;zerinde kesip &#246;ld&#252;rd&#252;n&#252;z. Cariyesinden do&#287;an Avimelek karde&#351;iniz oldu&#287;u i&#231;in onu &#350;ekeme kral yapt&#305;n&#305;z.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;E&#287;er bug&#252;n Yerubbaalla ailesine i&#231;ten ve d&#252;r&#252;st davrand&#305;&#287;&#305;n&#305;za inan&#305;yorsan&#305;z, Avimelekle sevinin, o da sizinle sevinsin!</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ama &#246;yle de&#287;ilse, dilerim, Avimelek ate&#351; olsun, &#350;ekem ve Beytmillo halk&#305;n&#305; yak&#305;p k&#252;l etsin. Ya da &#350;ekem ve Beytmillo halk&#305; ate&#351; olsun, Avimeleki yak&#305;p k&#252;l etsin.&#8250;&#8250;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ard&#305;ndan Yotam karde&#351;i Avimelekten korktu&#287;u i&#231;in ka&#231;t&#305;, gidip Beere yerle&#351;ti.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Avimelek &#304;sraili &#252;&#231; y&#305;l y&#246;netti.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Sonra Tanr&#305; Avimelekle &#350;ekem halk&#305;n&#305; birbirine d&#252;&#351;&#252;rd&#252;; halk Avimeleke ba&#351;kald&#305;rd&#305;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Tanr&#305; bunu Avimeleki Yerubbaal&#305;n yetmi&#351; o&#287;luna yap&#305;lan zorbal&#305;&#287;&#305;n ayn&#305;s&#305;na u&#287;ratmak, karde&#351;lerini &#246;ld&#252;ren Avimelekten ve onu bu k&#305;r&#305;ma isteklendiren &#350;ekem halk&#305;ndan ak&#305;tt&#305;klar&#305; kan&#305;n &#246;c&#252;n&#252; almak i&#231;in yapt&#305;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#350;ekem halk&#305; da&#287; ba&#351;lar&#305;nda Avimeleke pusu kurdu. Oradan ge&#231;en herkesi soyuyorlard&#305;. Bu durum Avimeleke bildirildi.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ebet o&#287;lu Gaal karde&#351;leriyle birlikte gelip &#350;ekeme yerle&#351;ti. &#350;ekem halk&#305; ona g&#252;vendi.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ba&#287;lara &#231;&#305;k&#305;p &#252;z&#252;mleri toplad&#305;ktan, ezip &#351;arap yapt&#305;ktan sonra bir &#351;enlik d&#252;zenlediler. &#304;lahlar&#305;n&#305;n tap&#305;na&#287;&#305;na gittiler; orada yiyip i&#231;erken Avimeleke lanetler ya&#287;d&#305;rd&#305;lar.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ebet o&#287;lu Gaal kalk&#305;p &#351;&#246;yle dedi: &#8249;&#8249;Avimelek kim ki, biz &#350;ekem halk&#305; ona hizmet edelim? Yerubbaal&#305;n o&#287;lu de&#287;il mi o? Zevul da onun yard&#305;mc&#305;s&#305; de&#287;il mi? &#350;ekemlilerin babas&#305; Hamorun soyundan gelenlere hizmet edin. Neden Avimeleke hizmet edelim?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ke&#351;ke bu halk&#305; ben y&#246;netseydim! Avimeleki uzakla&#351;t&#305;r&#305;r ve, &#8249;Ordunu g&#252;&#231;lendir de &#246;yle ortaya &#231;&#305;k!&#8250; derdim.&#8250;&#8250;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Kentin y&#246;neticisi olan Zevul, Ebet o&#287;lu Gaal&#305;n s&#246;zlerini duyunca &#246;fkelendi.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Avimeleke gizlice g&#246;nderdi&#287;i ulaklar arac&#305;l&#305;&#287;&#305;yla &#351;&#246;yle dedi: &#8249;&#8249;Ebet o&#287;lu Gaal ve karde&#351;leri &#350;ekeme geldiler. Kenti sana kar&#351;&#305; ayakland&#305;r&#305;yorlar.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Gel, adamlar&#305;nla birlikte gece k&#305;rda pusuya yat.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Sabah g&#252;ne&#351; do&#287;ar do&#287;maz kalk, kenti bas. Gaal ile adamlar&#305; sana sald&#305;rd&#305;&#287;&#305;nda onlara yapaca&#287;&#305;n&#305; yap.&#8250;&#8250;</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;B&#246;ylece Avimelekle adamlar&#305; gece kalk&#305;p d&#246;rt b&#246;l&#252;k halinde &#350;ekem yak&#305;n&#305;nda pusuya yatt&#305;lar.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ebet o&#287;lu Gaal &#231;&#305;k&#305;p kentin giri&#351; kap&#305;s&#305;nda durunca, Avimelekle yan&#305;ndakiler pusu yerinden f&#305;rlad&#305;lar.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Gelenleri g&#246;ren Gaal, Zevula, &#8249;&#8249;Da&#287;lar&#305;n tepesinden inip gelenlere bak!&#8250;&#8250; dedi. Zevul, &#8249;&#8249;Adam sand&#305;&#287;&#305;n asl&#305;nda da&#287;lar&#305;n g&#246;lgesidir&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Ama Gaal &#305;srar etti: &#8249;&#8249;Bak, topraklar&#305;m&#305;z&#305;n ortas&#305;nda ilerleyenler var. Bir k&#305;sm&#305; da Falc&#305;lar Me&#351;esi yolundan geliyor.&#8250;&#8250;</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Bunun &#252;zerine Zevul, &#8249;&#8249; &#8249;Avimelek kim ki, ona hizmet edelim&#8250; diye &#246;v&#252;nen sen de&#287;il miydin?&#8250;&#8250; dedi, &#8249;&#8249;K&#252;&#231;&#252;msedi&#287;in halk bu de&#287;il mi? Haydi &#351;imdi git, onlarla sava&#351;!&#8250;&#8250;</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;&#350;ekem halk&#305;na &#246;nc&#252;l&#252;k eden Gaal, Avimelekle sava&#351;a tutu&#351;tu.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ama tutunamay&#305;p ka&#231;maya ba&#351;lad&#305;. Avimelek ard&#305;na d&#252;&#351;t&#252;. Kentin giri&#351; kap&#305;s&#305;na dek &#231;ok say&#305;da &#246;l&#252; yerde yat&#305;yordu.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Avimelek Arumada kald&#305;. Zevul ise Gaal&#305; ve karde&#351;lerini &#350;ekemden kovdu, kentte ya&#351;amalar&#305;na izin vermedi.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Sava&#351;&#305;n ertesi g&#252;n&#252; Avimelek &#350;ekemlilerin tarlalar&#305;na gittiklerini haber ald&#305;.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Adamlar&#305;n&#305; &#252;&#231; b&#246;l&#252;&#287;e ay&#305;r&#305;p k&#305;rda pusuya yatt&#305;. Halk&#305;n kentten &#231;&#305;kt&#305;&#287;&#305;n&#305; g&#246;r&#252;nce sald&#305;r&#305;p onlar&#305; &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Sonra yan&#305;ndaki b&#246;l&#252;kle h&#305;zla ilerleyerek kentin giri&#351; kap&#305;s&#305;na dayand&#305;. &#214;b&#252;r iki b&#246;l&#252;kse tarlalardakilere sald&#305;r&#305;p onlar&#305; &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Avimelek g&#252;n boyu kente kar&#351;&#305; sava&#351;t&#305;; kenti ele ge&#231;irdikten sonra halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. Kenti y&#305;k&#305;p &#252;st&#252;ne tuz serpti.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;&#350;ekem Kulesindeki halk olup biteni duyunca, El-Berit Tap&#305;na&#287;&#305;n&#305;n kalesine s&#305;&#287;&#305;nd&#305;.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Onlar&#305;n &#350;ekem Kulesinde topland&#305;&#287;&#305;n&#305; haber alan Avimelek,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;yan&#305;ndaki halkla birlikte Salmon Da&#287;&#305;na &#231;&#305;kt&#305;. Eline bir balta al&#305;p a&#287;a&#231;tan bir dal kesti, dal&#305; omuzuna atarak yan&#305;ndakilere, &#8249;&#8249;Ne yapt&#305;&#287;&#305;m&#305; g&#246;rd&#252;n&#252;z&#8250;&#8250; dedi, &#8249;&#8249;&#199;abuk olun, siz de benim gibi yap&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;B&#246;ylece hepsi birer dal kesip Avimeleki izledi. Dallar&#305; kalenin dibinde y&#305;&#287;&#305;p ate&#351;e verdiler. &#350;ekem Kulesindeki bin kadar kad&#305;n, erkek yanarak &#246;ld&#252;.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Bundan sonra Avimelek Teves &#252;zerine y&#252;r&#252;d&#252;, kenti ku&#351;at&#305;p ele ge&#231;irdi.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Kentin ortas&#305;nda sa&#287;lam bir kule vard&#305;. Kad&#305;n erkek b&#252;t&#252;n kent halk&#305; oraya s&#305;&#287;&#305;nd&#305;. Kap&#305;lar&#305; kapay&#305;p kulenin dam&#305;na &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Avimelek gelip kuleyi ku&#351;att&#305;. Ate&#351;e vermek i&#231;in kap&#305;s&#305;na yakla&#351;t&#305;&#287;&#305;nda,</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;bir kad&#305;n de&#287;irmenin &#252;st ta&#351;&#305;n&#305; Avimelekin &#252;zerine at&#305;p ba&#351;&#305;n&#305; yard&#305;.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Avimelek hemen silahlar&#305;n&#305; ta&#351;&#305;yan u&#351;a&#287;&#305;n&#305; &#231;a&#287;&#305;rd&#305; ve, &#8249;&#8249;K&#305;l&#305;c&#305;n&#305; &#231;ek, beni &#246;ld&#252;r&#8250;&#8250; dedi, &#8249;&#8249;Hi&#231; kimse, &#8249;Avimeleki bir kad&#305;n &#246;ld&#252;rd&#252;&#8250; demesin.&#8250;&#8250; U&#351;ak k&#305;l&#305;c&#305;n&#305; Avimeleke saplay&#305;p onu &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Avimelekin &#246;ld&#252;&#287;&#252;n&#252; g&#246;r&#252;nce &#304;srailliler evlerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;B&#246;ylece Tanr&#305; yetmi&#351; karde&#351;ini &#246;ld&#252;rerek babas&#305;na b&#252;y&#252;k k&#246;t&#252;l&#252;k eden Avimeleki cezaland&#305;rd&#305;.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Tanr&#305; &#350;ekem halk&#305;n&#305; da yapt&#305;klar&#305; k&#246;t&#252;l&#252;klerden &#246;t&#252;r&#252; cezaland&#305;rd&#305;. Yerubbaal'&#305;n o&#287;lu Yotam'&#305;n lanetine u&#287;rad&#305;lar.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Avimelekin &#246;l&#252;m&#252;nden sonra &#304;sraili kurtarmak i&#231;in &#304;ssakar oyma&#287;&#305;ndan Dodo o&#287;lu Pua o&#287;lu Tola ad&#305;nda bir adam ortaya &#231;&#305;kt&#305;. Tola Efrayimin da&#287;l&#305;k b&#246;lgesindeki &#350;amirde ya&#351;ard&#305;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#304;sraili yirmi &#252;&#231; y&#305;l y&#246;nettikten sonra &#246;ld&#252;, &#350;amirde g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ondan sonra Gilatl&#305; Yair ba&#351;a ge&#231;ti. Yair &#304;sraili yirmi iki y&#305;l y&#246;netti.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Otuz o&#287;lu vard&#305;. Bunlar otuz e&#351;e&#287;e biner, otuz kenti y&#246;netirlerdi. Gilat y&#246;resindeki bu kentler bug&#252;n de Havvot-Yair diye an&#305;l&#305;yor.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Yair &#246;l&#252;nce Kamonda g&#246;m&#252;ld&#252;. gelir.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#304;srailliler yine RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar; Baallara, A&#351;toretlere, Aram, Sayda, Moav, Ammon ve Filist ilahlar&#305;na kulluk ettiler. RABbi terk ettiler, Ona kulluk etmediler.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Bu y&#252;zden &#304;sraillilere &#246;fkelenen RAB, onlar&#305; Filistlilere ve Ammonlulara tutsak etti.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Bunlar o y&#305;ldan ba&#351;layarak &#304;sraillileri bask&#305; alt&#305;nda ezdiler; &#350;eria Irma&#287;&#305;n&#305;n &#246;tesinde, Gilattaki Amorlular &#252;lkesinde ya&#351;ayan b&#252;t&#252;n &#304;sraillileri on sekiz y&#305;l bask&#305; alt&#305;nda tuttular.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ammonlular Yahuda, Benyamin ve Efrayim oymaklar&#305;yla sava&#351;mak i&#231;in &#350;eria Irma&#287;&#305;n&#305;n &#246;tesine ge&#231;tiler. &#304;srail b&#252;y&#252;k s&#305;k&#305;nt&#305; i&#231;indeydi.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#304;srailliler RABbe, &#8249;&#8249;Sana kar&#351;&#305; g&#252;nah i&#351;ledik&#8250;&#8250; diye seslendiler, &#8249;&#8249;Seni, Tanr&#305;m&#305;z&#305; terk edip Baallara kulluk ettik.&#8250;&#8250;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;RAB, &#8249;&#8249;Sizi M&#305;s&#305;rl&#305;lardan, Amorlulardan, Ammonlulardan, Filistlilerden kurtaran ben de&#287;il miyim?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#8249;&#8249;Saydal&#305;lar, Amalekliler, Maonlular size bask&#305; yapt&#305;klar&#305;nda bana yakard&#305;n&#305;z, ben de sizi onlar&#305;n elinden kurtard&#305;m.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Sizse beni terk ettiniz, ba&#351;ka ilahlara kulluk ettiniz. Bu y&#252;zden sizi bir daha kurtarmayaca&#287;&#305;m.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Gidin, se&#231;ti&#287;iniz ilahlara yakar&#305;n; s&#305;k&#305;nt&#305;ya d&#252;&#351;t&#252;&#287;&#252;n&#252;zde sizi onlar kurtars&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#304;srailliler, &#8249;&#8249;G&#252;nah i&#351;ledik&#8250;&#8250; dediler, &#8249;&#8249;Bize ne istersen yap. Yaln&#305;z bug&#252;n bizi kurtar.&#8250;&#8250;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Sonra aralar&#305;ndaki yabanc&#305; putlar&#305; at&#305;p RABbe tap&#305;nd&#305;lar. RAB de onlar&#305;n daha fazla ac&#305; &#231;ekmesine dayanamad&#305;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ammonlular toplan&#305;p Gilatta ordugah kurunca &#304;srailliler de toplanarak Mispada ordugah kurdular.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Gilat halk&#305;n&#305;n &#246;nderleri birbirlerine, &#8249;&#8249;Ammonlular'a kar&#351;&#305; ilk sald&#305;r&#305;y&#305; ba&#351;latan ki&#351;i, b&#252;t&#252;n Gilat halk&#305;n&#305;n &#246;nderi olacak&#8250;&#8250; dediler.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Yiftah ad&#305;nda yi&#287;it bir sava&#351;&#231;&#305; vard&#305;. Bir fahi&#351;enin o&#287;lu olan Yiftah&#305;n babas&#305;n&#305;n ad&#305; Gilatt&#305;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Gilat&#305;n kar&#305;s&#305; da ona erkek &#231;ocuklar do&#287;urmu&#351;tu. Bu &#231;ocuklar b&#252;y&#252;y&#252;nce Yiftah&#305; kovmu&#351;lard&#305;. Ona, &#8249;&#8249;Babam&#305;z&#305;n evinden miras almayacaks&#305;n. &#199;&#252;nk&#252; sen ba&#351;ka bir kad&#305;n&#305;n o&#287;lusun&#8250;&#8250; demi&#351;lerdi.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Yiftah karde&#351;lerinden ka&#231;&#305;p Tov y&#246;resine yerle&#351;ti. &#199;evresinde toplanan serserilere &#246;nderlik etmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Bir s&#252;re sonra Ammonlular &#304;sraillilere sava&#351; a&#231;t&#305;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Sava&#351; patlak verince Gilat ileri gelenleri Yiftah&#305; almak i&#231;in Tov y&#246;resine gittiler.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ona, &#8249;&#8249;Gel, komutan&#305;m&#305;z ol, Ammonlularla sava&#351;al&#305;m&#8250;&#8250; dediler.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Yiftah, &#8249;&#8249;Benden nefret eden, beni babam&#305;n evinden kovan siz de&#287;il miydiniz?&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;S&#305;k&#305;nt&#305;ya d&#252;&#351;&#252;nce neden bana geldiniz?&#8250;&#8250;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Gilat ileri gelenleri, &#8249;&#8249;Sana ba&#351;vuruyoruz; &#231;&#252;nk&#252; bizimle gelip Ammonlularla sava&#351;man&#305;, bize, Gilat halk&#305;na &#246;nderlik etmeni istiyoruz&#8250;&#8250; dediler.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Yiftah, &#8249;&#8249;Ammonlularla sava&#351;mak i&#231;in beni g&#246;t&#252;r&#252;rseniz, RAB de onlar&#305; elime teslim ederse, sizin &#246;nderiniz olacak m&#305;y&#305;m?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Gilat ileri gelenleri, &#8249;&#8249;RAB aram&#305;zda tan&#305;k olsun, kesinlikle dedi&#287;in gibi yapaca&#287;&#305;z&#8250;&#8250; dediler.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;B&#246;ylece Yiftah Gilat ileri gelenleriyle birlikte gitti. Halk onu kendine &#246;nder ve komutan yapt&#305;. Yiftah b&#252;t&#252;n s&#246;ylediklerini Mispada, RABbin &#246;n&#252;nde yineledi.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Sonra Ammon Kral&#305;na ulaklar g&#246;ndererek, &#8249;&#8249;Aram&#305;zda ne var ki, &#252;lkeme sald&#305;rmaya kalk&#305;yorsun?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ammon Kral&#305;, Yiftah&#305;n ulaklar&#305;na &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;&#304;srailliler M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra Arnon Vadisinden Yabbuk ve &#350;eria &#305;rmaklar&#305;na kadar uzanan topraklar&#305;m&#305; ald&#305;lar. &#350;imdi buralar&#305; bana sava&#351;s&#305;z geri ver.&#8250;&#8250;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Yiftah yine Ammon Kral&#305;na ulaklar g&#246;ndererek</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#351;&#246;yle dedi: &#8249;&#8249;Yiftah diyor ki, &#304;srailliler ne Moav &#252;lkesini, ne de Ammon topraklar&#305;n&#305; ald&#305;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;M&#305;s&#305;rdan &#231;&#305;kt&#305;klar&#305; zaman K&#305;z&#305;ldenize kadar &#231;&#246;lde y&#252;r&#252;yerek Kade&#351;e ula&#351;t&#305;lar.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Sonra Edom Kral&#305;na ulaklar g&#246;ndererek, &#8249;L&#252;tfen topraklar&#305;ndan ge&#231;memize izin ver&#8250; dediler. Edom Kral&#305; kulak asmad&#305;. &#304;srailliler Moav Kral&#305;na da ulaklar g&#246;nderdi, ama o da izin vermedi. Bunun &#252;zerine Kade&#351;te kald&#305;lar.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#8249;&#8249;&#199;&#246;l&#252; izleyerek Edom ile Moav topraklar&#305;n&#305;n &#231;evresinden ge&#231;tiler; Moav b&#246;lgesinin do&#287;usunda, Arnon Vadisinin &#246;b&#252;r yakas&#305;nda konaklad&#305;lar. Moav s&#305;n&#305;r&#305;ndan i&#231;eri girmediler. &#199;&#252;nk&#252; Arnon Vadisi s&#305;n&#305;rd&#305;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#8249;&#8249;Sonra He&#351;bonda egemenlik s&#252;ren Amorlular&#305;n Kral&#305; Sihona ulaklar g&#246;ndererek, &#8249;&#220;lkenden ge&#231;ip topraklar&#305;m&#305;za ula&#351;mam&#305;za izin ver&#8250; diye rica ettiler.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ama Sihon &#304;sraillilerin topraklar&#305;ndan ge&#231;ip gideceklerine inanmad&#305;. Bu nedenle b&#252;t&#252;n halk&#305;n&#305; toplay&#305;p Yahesada ordugah kurdu ve &#304;sraillilerle sava&#351;a tutu&#351;tu.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB, Sihonu ve b&#252;t&#252;n halk&#305;n&#305; &#304;sraillilerin eline teslim etti. &#304;srailliler Amorlular&#305; yenip o y&#246;redeki halk&#305;n b&#252;t&#252;n topraklar&#305;n&#305; ele ge&#231;irdiler.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Arnon Vadisinden Yabbuk Irma&#287;&#305;na, &#231;&#246;lden &#350;eria Irma&#287;&#305;na kadar uzanan b&#252;t&#252;n Amor topraklar&#305;n&#305; ele ge&#231;irdiler.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB Amorlular&#305; kendi halk&#305; &#304;srailin &#246;n&#252;nden kovduktan sonra, sen hangi hakla buralar&#305; geri istiyorsun?</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#304;lah&#305;n Kemo&#351; sana bir yer verse oraya sahip &#231;&#305;kmaz m&#305;s&#305;n? Biz de Tanr&#305;m&#305;z RABbin &#246;n&#252;m&#252;zden kovdu&#287;u halk&#305;n topraklar&#305;n&#305; sahiplenece&#287;iz.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sen Moav Kral&#305; Sippor o&#287;lu Balaktan &#252;st&#252;n m&#252;s&#252;n? O hi&#231; &#304;sraillilerle &#231;eki&#351;ti mi, hi&#231; onlarla sava&#351;maya kalk&#305;&#351;t&#305; m&#305;?</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#304;srailliler &#252;&#231; y&#252;z y&#305;ld&#305;r He&#351;bonda, Aroerde, bunlar&#305;n &#231;evre k&#246;ylerinde ve Arnon k&#305;y&#305;s&#305;ndaki b&#252;t&#252;n kentlerde ya&#351;arken neden buralar&#305; geri almaya &#231;al&#305;&#351;mad&#305;n&#305;z?</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ben sana kar&#351;&#305; su&#231; i&#351;lemedim. Ama sen benimle sava&#351;maya kalk&#305;&#351;makla bana haks&#305;zl&#305;k ediyorsun. Hakim olan RAB, &#304;sraillilerle Ammonlular aras&#305;nda bug&#252;n hakemlik yaps&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ne var ki Ammon Kral&#305;, Yiftah&#305;n kendisine iletti&#287;i bu s&#246;zlere kulak asmad&#305;.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;RABbin Ruhu Yiftah&#305;n &#252;zerine indi. Yiftah, Gilat ve Mana&#351;&#351;eden ge&#231;ti, Gilattaki Mispadan ge&#231;erek Ammonlulara do&#287;ru ilerledi.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;RABbin &#246;n&#252;nde ant i&#231;erek &#351;&#246;yle dedi: &#8249;&#8249;Ger&#231;ekten Ammonlular&#305; elime teslim edersen,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;onlar&#305; yenip sa&#287; salim d&#246;nd&#252;&#287;&#252;mde beni kar&#351;&#305;lamak i&#231;in evimin kap&#305;s&#305;ndan ilk &#231;&#305;kan, RABbe adanacakt&#305;r. Onu yakmal&#305;k sunu olarak sunaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Yiftah bundan sonra Ammonlularla sava&#351;maya gitti. RAB onlar&#305; Yiftah&#305;n eline teslim etti.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Yiftah, ba&#351;ta Avel-Keramim olmak &#252;zere, Aroerden Minnite kadar yirmi kenti yak&#305;p y&#305;karak Ammonlulara &#231;ok b&#252;y&#252;k kay&#305;plar verdirdi. B&#246;ylece Ammonlular &#304;sraillilerin boyunduru&#287;una girdi.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Yiftah Mispaya, kendi evine d&#246;nd&#252;&#287;&#252;nde, k&#305;z&#305; tef &#231;al&#305;p dans ederek onu kar&#351;&#305;lamaya &#231;&#305;kt&#305;. Tek &#231;ocu&#287;u oydu, ondan ba&#351;ka ne o&#287;lu ne de k&#305;z&#305; vard&#305;.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Yiftah, k&#305;z&#305;n&#305; g&#246;r&#252;nce giysilerini y&#305;rtarak, &#8249;&#8249;Eyvahlar olsun, k&#305;z&#305;m!&#8250;&#8250; dedi, &#8249;&#8249;Beni peri&#351;an ettin, umars&#305;z b&#305;rakt&#305;n! &#199;&#252;nk&#252; RABbe verdi&#287;im s&#246;zden d&#246;nemem.&#8250;&#8250;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;K&#305;z, &#8249;&#8249;Baba, RABbe ant i&#231;tin&#8250;&#8250; dedi, &#8249;&#8249;Madem RAB d&#252;&#351;manlar&#305;n olan Ammonlulardan senin &#246;c&#252;n&#252; ald&#305;, a&#287;z&#305;ndan ne &#231;&#305;kt&#305;ysa bana &#246;yle yap.&#8250;&#8250;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Sonra ekledi: &#8249;&#8249;Yaln&#305;z bir dile&#287;im var: Beni iki ay serbest b&#305;rak, gidip arkada&#351;lar&#305;mla k&#305;rlarda gezineyim, k&#305;zl&#305;&#287;&#305;ma a&#287;layay&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Babas&#305;, &#8249;&#8249;Gidebilirsin&#8250;&#8250; diyerek onu iki ay serbest b&#305;rakt&#305;. K&#305;z arkada&#351;lar&#305;yla birlikte k&#305;rlara &#231;&#305;k&#305;p erdenli&#287;ine a&#287;lad&#305;.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;&#304;ki ay sonra babas&#305;n&#305;n yan&#305;na d&#246;nd&#252;. Babas&#305; da i&#231;ti&#287;i and&#305; yerine getirdi. K&#305;za erkek eli de&#287;memi&#351;ti. Bundan sonra &#304;srailde bir gelenek olu&#351;tu.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;&#304;srail k&#305;zlar&#305; her y&#305;l k&#305;rlara &#231;&#305;k&#305;p Gilatl&#305; Yiftah'&#305;n k&#305;z&#305; i&#231;in d&#246;rt g&#252;n yas tutar oldular.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Efrayimli erkekler toplan&#305;p Safona ge&#231;tiler. Yiftaha, &#8249;&#8249;Ammonlularla sava&#351;maya gitti&#287;inde bizi neden &#231;a&#287;&#305;rmad&#305;n?&#8250;&#8250; dediler, &#8249;&#8249;Seni de evini de yakaca&#287;&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Yiftah, &#8249;&#8249;Halk&#305;mla ben Ammonlulara kar&#351;&#305; amans&#305;z bir sava&#351;a tutu&#351;mu&#351;tuk&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Sizi &#231;a&#287;&#305;rd&#305;m, ama gelip beni onlar&#305;n elinden kurtarmad&#305;n&#305;z.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Beni kurtarmak istemedi&#287;inizi g&#246;r&#252;nce can&#305;m&#305; di&#351;ime tak&#305;p Ammonlulara kar&#351;&#305; harekete ge&#231;tim. Sonunda RAB onlar&#305; elime teslim etti. Neden bug&#252;n benimle sava&#351;maya kalk&#305;&#351;&#305;yorsunuz?&#8250;&#8250;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Bundan sonra Yiftah Gilat erkeklerini toplayarak Efrayimo&#287;ullar&#305;yla sava&#351;a girdi. Gilatl&#305;lar Efrayimo&#287;ullar&#305;na sald&#305;rd&#305;lar. &#199;&#252;nk&#252; Efrayimo&#287;ullar&#305; onlara, &#8249;&#8249;Ey Efrayim ve Mana&#351;&#351;e halklar&#305; aras&#305;nda ya&#351;ayan Gilatl&#305;lar, siz Efrayimden ka&#231;an d&#246;neklersiniz!&#8250;&#8250; demi&#351;lerdi.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#350;eria Irma&#287;&#305;n&#305;n Efrayime yol veren ge&#231;itlerini tutan Gilatl&#305;lar, ge&#231;mek isteyen Efrayimli ka&#231;aklara, &#8249;&#8249;Efrayimli misin?&#8250;&#8250; diye sorarlard&#305;. Adamlar, &#8249;&#8249;Hay&#305;r&#8250;&#8250; derlerse,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;o zaman onlara, &#8249;&#8249; &#8249;&#350;ibbolet&#8250; deyin bakal&#305;m&#8250;&#8250; derlerdi. Adamlar &#8249;&#8249;Sibbolet&#8250;&#8250; derdi. &#199;&#252;nk&#252; &#8249;&#8249;&#350;ibbolet&#8250;&#8250; s&#246;zc&#252;&#287;&#252;n&#252; do&#287;ru s&#246;yleyemezlerdi. Bunun &#252;zerine onlar&#305; yakalay&#305;p &#350;eria Irma&#287;&#305;n&#305;n ge&#231;itlerinde &#246;ld&#252;r&#252;rlerdi. O g&#252;n Efrayimlilerden k&#305;rk iki bin ki&#351;i &#246;ld&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Gilatl&#305; Yiftah &#304;sraili alt&#305; y&#305;l y&#246;netti. &#214;l&#252;nce Gilat kentlerinden birinde g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ondan sonra &#304;srailin ba&#351;&#305;na Beytlehemli &#304;vsan ge&#231;ti.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#304;vsan&#305;n otuz o&#287;lu, otuz k&#305;z&#305; vard&#305;. &#304;vsan k&#305;zlar&#305;n&#305; ba&#351;ka boylara verdi, o&#287;ullar&#305;na da ba&#351;ka boylardan k&#305;zlar ald&#305;. &#304;sraili yedi y&#305;l y&#246;netti.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#214;l&#252;nce Beytlehemde g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ondan sonra &#304;srailin ba&#351;&#305;na Zevulun oyma&#287;&#305;ndan Elon ge&#231;ti. Elon &#304;sraili on y&#305;l y&#246;netti.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#214;l&#252;nce Zevulun topraklar&#305;nda, Ayalonda g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Onun ard&#305;ndan &#304;srailin ba&#351;&#305;na Piratonlu Hillel o&#287;lu Avdon ge&#231;ti.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Avdonun k&#305;rk o&#287;lu, otuz torunu ve bunlar&#305;n bindi&#287;i yetmi&#351; e&#351;e&#287;i vard&#305;. &#304;sraili sekiz y&#305;l y&#246;netti.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Piratonlu Hillel o&#287;lu Avdon &#246;l&#252;nce Amalekliler'e ait da&#287;l&#305;k b&#246;lgenin Efrayim y&#246;resindeki Piraton'da g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#304;srailliler yine RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar. RAB de onlar&#305; k&#305;rk y&#305;l s&#252;reyle Filistlilerin boyunduru&#287;una terk etti.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Dan oyma&#287;&#305;ndan Soral&#305; bir adam vard&#305;. Ad&#305; Manoaht&#305;. Kar&#305;s&#305; k&#305;s&#305;rd&#305; ve hi&#231; &#231;ocu&#287;u olmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;RABbin mele&#287;i kad&#305;na g&#246;r&#252;nerek, &#8249;&#8249;K&#305;s&#305;r oldu&#287;un, &#231;ocuk do&#287;urmad&#305;&#287;&#305;n halde gebe kal&#305;p bir o&#287;ul do&#287;uracaks&#305;n&#8250;&#8250; dedi,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#8249;&#8249;Bundan b&#246;yle &#351;arap ya da i&#231;ki i&#231;memeye dikkat et, murdar bir &#351;ey yeme.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#199;&#252;nk&#252; gebe kal&#305;p bir o&#287;ul do&#287;uracaks&#305;n. Onun ba&#351;&#305;na ustura de&#287;meyecek. &#199;&#252;nk&#252; o daha rahmindeyken Tanr&#305;ya adanm&#305;&#351; olacak. &#304;sraili Filistlilerin elinden kurtarmaya ba&#351;layacak olan odur.&#8250;&#8250;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kad&#305;n kocas&#305;na gidip, &#8249;&#8249;Yan&#305;ma bir Tanr&#305; adam&#305; geldi&#8250;&#8250; dedi, &#8249;&#8249;Tanr&#305;n&#305;n mele&#287;ine benzer g&#246;rkemli bir g&#246;r&#252;n&#252;&#351;&#252; vard&#305;. Nereden geldi&#287;ini sormad&#305;m. Bana ad&#305;n&#305; da s&#246;ylemedi.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ama, &#8249;Gebe kal&#305;p bir o&#287;ul do&#287;uracaks&#305;n&#8250; dedi, &#8249;Bundan b&#246;yle &#351;arap ve i&#231;ki i&#231;me, murdar bir &#351;ey yeme. &#199;&#252;nk&#252; &#231;ocuk ana rahmine d&#252;&#351;t&#252;&#287;&#252; andan &#246;lece&#287;i g&#252;ne dek Tanr&#305;n&#305;n adanm&#305;&#351;&#305; olacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Manoah RABbe &#351;&#246;yle yakard&#305;: &#8249;&#8249;Ya Rab, g&#246;nderdi&#287;in Tanr&#305; adam&#305;n&#305;n yine gelmesini, do&#287;acak &#231;ocuk i&#231;in ne yapmam&#305;z gerekti&#287;ini bize &#246;&#287;retmesini dilerim.&#8250;&#8250;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Tanr&#305; Manoah&#305;n yakar&#305;&#351;&#305;n&#305; duydu. Kad&#305;n tarladayken Tanr&#305;n&#305;n mele&#287;i yine ona g&#246;r&#252;nd&#252;. Ne var ki, Manoah kar&#305;s&#305;n&#305;n yan&#305;nda de&#287;ildi.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Kad&#305;n haber vermek i&#231;in ko&#351;a ko&#351;a kocas&#305;na gitti. &#8249;&#8249;&#304;&#351;te ge&#231;en g&#252;n yan&#305;ma gelen adam yine bana g&#246;r&#252;nd&#252;!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Manoah kalk&#305;p kar&#305;s&#305;n&#305;n ard&#305;s&#305;ra gitti. Adam&#305;n yan&#305;na var&#305;nca, &#8249;&#8249;Kar&#305;mla konu&#351;an adam sen misin?&#8250;&#8250; diye sordu. Adam, &#8249;&#8249;Evet, benim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Manoah, &#8249;&#8249;S&#246;ylediklerin yerine geldi&#287;inde, &#231;ocu&#287;un ya&#351;am&#305; ve g&#246;reviyle ilgili yarg&#305; ne olacak?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;RABbin mele&#287;i, &#8249;&#8249;Kar&#305;n kendisine s&#246;yledi&#287;im her &#351;eyden sak&#305;ns&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#8249;&#8249;Asman&#305;n &#252;r&#252;n&#252;nden &#252;retilen hi&#231;bir &#351;ey yemesin, &#351;arap ve i&#231;ki i&#231;mesin. Murdar bir &#351;ey yemesin. Buyurduklar&#305;m&#305;n hepsini yerine getirsin.&#8250;&#8250;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Manoah, &#8249;&#8249;Seni al&#305;koymak, onuruna bir o&#287;lak kesmek istiyoruz&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;RABbin mele&#287;i, &#8249;&#8249;Beni al&#305;koysan da haz&#305;rlayaca&#287;&#305;n yeme&#287;i yemem&#8250;&#8250; dedi, &#8249;&#8249;Yakmal&#305;k bir sunu sunacaksan, RABbe sunmal&#305;s&#305;n.&#8250;&#8250; Manoah onun RABbin mele&#287;i oldu&#287;unu anlamam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;RABbin mele&#287;ine, &#8249;&#8249;Ad&#305;n ne?&#8250;&#8250; diye sordu, &#8249;&#8249;Bilelim ki, s&#246;ylediklerin yerine geldi&#287;inde seni onurland&#305;ral&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;RABbin mele&#287;i, &#8249;&#8249;Ad&#305;m&#305; ni&#231;in soruyorsun?&#8250;&#8250; dedi, &#8249;&#8249;Ad&#305;m tan&#305;mlanamaz.&#8250;&#8250;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Manoah bir o&#287;lakla tah&#305;l sunusunu ald&#305;, bir kayan&#305;n &#252;zerinde RABbe sundu. O anda Manoahla kar&#305;s&#305;n&#305;n g&#246;z&#252; &#246;n&#252;nde &#351;a&#351;&#305;lacak &#351;eyler oldu:</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;RABbin mele&#287;i sunaktan y&#252;kselen alevle birlikte g&#246;&#287;e y&#252;kseldi. Bunu g&#246;ren Manoahla kar&#305;s&#305; y&#252;z&#252;st&#252; yere kapand&#305;lar.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;RABbin mele&#287;i Manoahla kar&#305;s&#305;na bir daha g&#246;r&#252;nmeyince, Manoah onun RABbin mele&#287;i oldu&#287;unu anlad&#305;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Kar&#305;s&#305;na, &#8249;&#8249;Kesinlikle &#246;lece&#287;iz&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; Tanr&#305;y&#305; g&#246;rd&#252;k.&#8250;&#8250;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Kar&#305;s&#305;, &#8249;&#8249;RAB bizi &#246;ld&#252;rmek isteseydi, yakmal&#305;k sunuyu ve tah&#305;l sunusunu kabul etmezdi&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;B&#252;t&#252;n bunlar&#305; bize g&#246;stermezdi. Bug&#252;n s&#246;ylediklerini de i&#351;itmezdik.&#8250;&#8250;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ve kad&#305;n bir erkek &#231;ocuk do&#287;urdu. Ad&#305;n&#305; &#350;im&#351;on koydu. &#199;ocuk b&#252;y&#252;y&#252;p geli&#351;ti. RAB de onu kutsad&#305;.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;RAB'bin Ruhu Sora ile E&#351;taol aras&#305;nda, Mahane-Dan'da bulunan &#350;im&#351;on'u y&#246;nlendirmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#350;im&#351;on bir g&#252;n Timnaya gitti. Orada Filistli bir kad&#305;n g&#246;rd&#252;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Geri d&#246;n&#252;nce annesiyle babas&#305;na, &#8249;&#8249;Timnada Filistli bir kad&#305;n g&#246;rd&#252;m&#8250;&#8250; dedi, &#8249;&#8249;Onu hemen bana e&#351; olarak al&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Annesiyle babas&#305;, &#8249;&#8249;Akrabalar&#305;n&#305;n ya da halk&#305;m&#305;z&#305;n k&#305;zlar&#305; aras&#305;nda kimse yok mu ki, s&#252;nnetsiz Filistlilerden k&#305;z almaya kalk&#305;yorsun?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler. Ama &#350;im&#351;on babas&#305;na, &#8249;&#8249;Bana o kad&#305;n&#305; al, ondan ho&#351;lan&#305;yorum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#350;im&#351;onun annesiyle babas&#305; bunu isteyenin RAB oldu&#287;unu anlamad&#305;lar. &#199;&#252;nk&#252; RAB o s&#305;rada &#304;sraillilere egemen olan Filistlilere kar&#351;&#305; f&#305;rsat kolluyordu.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;B&#246;ylece &#350;im&#351;on annesi ve babas&#305;yla Timnaya do&#287;ru yola koyuldu. Timna ba&#287;lar&#305;na vard&#305;klar&#305;nda, gen&#231; bir aslan k&#252;kreyerek &#350;im&#351;onun kar&#351;&#305;s&#305;na &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#350;im&#351;on &#252;zerine inen RABbin Ruhuyla g&#252;&#231;lendi ve aslan&#305; bir o&#287;lak par&#231;alar gibi &#231;&#305;plak elle par&#231;alad&#305;. Ama yapt&#305;&#287;&#305;n&#305; ne annesine ne de babas&#305;na bildirdi.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sonra gidip kad&#305;nla konu&#351;tu ve ondan &#231;ok ho&#351;land&#305;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Bir s&#252;re sonra kad&#305;nla evlenmek &#252;zere yine Timnaya giderken, aslan&#305;n le&#351;ini g&#246;rmek i&#231;in yoldan sapt&#305;. Bir ar&#305; s&#252;r&#252;s&#252;n&#252;n aslan&#305;n le&#351;ini kovana &#231;evirdi&#287;ini g&#246;rd&#252;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Kovandaki bal&#305; avu&#231;lar&#305;na doldurdu, yiye yiye oradan uzakla&#351;t&#305;. Annesiyle babas&#305;n&#305;n yan&#305;na var&#305;nca baldan onlara da verdi, onlar da yedi. Ama bal&#305; aslan&#305;n le&#351;inden ald&#305;&#287;&#305;n&#305; s&#246;ylemedi.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Babas&#305; kad&#305;n&#305; g&#246;rmeye gidince, &#350;im&#351;on da damat gelene&#287;ine uyarak orada bir &#351;&#246;len d&#252;zenledi.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Filistliler onu g&#246;r&#252;nce ona e&#351;lik etmek &#252;zere otuz gen&#231; getirdiler.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#350;im&#351;on onlara, &#8249;&#8249;Size bir bilmece soray&#305;m&#8250;&#8250; dedi, &#8249;&#8249;&#350;&#246;lenin yedi g&#252;n&#252; i&#231;inde kesin yan&#305;t&#305; bulup bana bildirirseniz, size otuz keten mintan, otuz tak&#305;m da &#252;st giysi verece&#287;im.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ama bilmeceyi &#231;&#246;zemezseniz, o zaman da siz bana otuz keten mintanla otuz tak&#305;m &#252;st giysi vereceksiniz.&#8250;&#8250; Ona, &#8249;&#8249;Seni dinliyoruz&#8250;&#8250; dediler, &#8249;&#8249;S&#246;yle bakal&#305;m bilmeceni.&#8250;&#8250;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#350;im&#351;on,  &#8249;&#8249;Yiyenden yiyecek,<br>G&#252;&#231;l&#252;den tatl&#305; &#231;&#305;kt&#305;&#8250;&#8250;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;D&#246;rd&#252;nc&#252; g&#252;n gen&#231;ler &#350;im&#351;onun kar&#305;s&#305;na, &#8249;&#8249;Kocan&#305; kand&#305;r da bize bilmecenin yan&#305;t&#305;n&#305; versin&#8250;&#8250; dediler, &#8249;&#8249;Yoksa, seni de baban&#305;n evini de yakar&#305;z. Bizi soymak i&#231;in mi buraya &#231;a&#287;&#305;rd&#305;n&#305;z?&#8250;&#8250; Masoretik metin &#8249;&#8249;Yedinci&#8250;&#8250;.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#350;im&#351;onun kar&#305;s&#305; a&#287;layarak ona, &#8249;&#8249;Benden nefret ediyorsun&#8250;&#8250; dedi, &#8249;&#8249;Beni sevmiyorsun. Soyda&#351;lar&#305;ma bir bilmece sordun, yan&#305;t&#305;n&#305; bana s&#246;ylemedin.&#8250;&#8250; &#350;im&#351;on kar&#305;s&#305;na, &#8249;&#8249;Bak&#8250;&#8250; dedi, &#8249;&#8249;Anneme babama bile s&#246;ylemedim, sana m&#305; s&#246;yleyece&#287;im?&#8250;&#8250;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Kad&#305;n &#351;&#246;len boyunca yedi g&#252;n a&#287;lay&#305;p durdu. Kad&#305;n&#305;n s&#252;rekli s&#305;k&#305;&#351;t&#305;rmas&#305; &#252;zerine &#350;im&#351;on yedinci g&#252;n bilmecenin yan&#305;t&#305;n&#305; ona s&#246;yledi. Kad&#305;n da yan&#305;t&#305; soyda&#351;lar&#305;na iletti.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Yedinci g&#252;n, g&#252;n batmadan kentli gen&#231;ler &#350;im&#351;ona geldiler.  &#8249;&#8249;Baldan tatl&#305;,<br>Aslandan g&#252;&#231;l&#252; ne var?&#8250;&#8250; &#350;im&#351;on, &#8249;&#8249;D&#252;vemle &#231;ift s&#252;rm&#252;&#351; olmasayd&#305;n&#305;z, bilmecemi &#231;&#246;zemezdiniz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;RABbin Ruhu &#252;zerine inince g&#252;&#231;lenen &#350;im&#351;on A&#351;kelona gitti; otuz ki&#351;i vurup mallar&#305;n&#305; ya&#287;malad&#305;, giysilerini de bilmeceyi &#231;&#246;zenlere verdi. &#214;fkeden kudurmu&#351; bir halde babas&#305;n&#305;n evine d&#246;nd&#252;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#350;im&#351;on'un kar&#305;s&#305; ise &#350;im&#351;on'a e&#351;lik eden sa&#287;d&#305;ca verildi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Bir s&#252;re sonra, bu&#287;day bi&#231;imi s&#305;ras&#305;nda &#350;im&#351;on bir o&#287;lak al&#305;p kar&#305;s&#305;n&#305; ziyarete gitti. &#8249;&#8249;Kar&#305;m&#305;n odas&#305;na girmek istiyorum&#8250;&#8250; dedi. Ama k&#305;z&#305;n babas&#305; &#350;im&#351;onun girmesine izin vermedi.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#8249;&#8249;Ondan ger&#231;ekten nefret etti&#287;ini san&#305;yordum&#8250;&#8250; dedi, &#8249;&#8249;Bu nedenle onu senin sa&#287;d&#305;c&#305;na verdim. K&#252;&#231;&#252;k k&#305;zkarde&#351;i ondan daha g&#252;zel de&#287;il mi? Ablas&#305;n&#305;n yerine onu al.&#8250;&#8250;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#350;im&#351;on, &#8249;&#8249;Bu kez Filistlilere k&#246;t&#252;l&#252;k etsem de buna hakk&#305;m var&#8250;&#8250; dedi.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;K&#305;ra &#231;&#305;k&#305;p &#252;&#231; y&#252;z &#231;akal yakalad&#305;. Sonra &#231;akallar&#305; &#231;ifter &#231;ifter kuyruk kuyru&#287;a ba&#287;lad&#305;. Kuyruklar&#305;n&#305;n aras&#305;na da birer &#231;&#305;ra s&#305;k&#305;&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#199;&#305;ralar&#305; tutu&#351;turup &#231;akallar&#305; Filistlilerin ekinlerinin aras&#305;na sal&#305;verdi. B&#246;ylece demetleri, ekinleri, ba&#287;lar&#305;, zeytinlikleri yakt&#305;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Filistliler, &#8249;&#8249;Bunu kim yapt&#305;?&#8250;&#8250; dediler, &#8249;&#8249;Yapsa yapsa, Timnal&#305;n&#305;n damad&#305; &#350;im&#351;on yapm&#305;&#351;t&#305;r. &#199;&#252;nk&#252; Timnal&#305; kar&#305;s&#305;n&#305; elinden al&#305;p sa&#287;d&#305;c&#305;na verdi.&#8250;&#8250; Sonra gidip kad&#305;nla babas&#305;n&#305; yakt&#305;lar.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#350;im&#351;on onlara, &#8249;&#8249;Madem b&#246;yle yapt&#305;n&#305;z, sizden &#246;c&#252;m&#252; almadan duramam&#8250;&#8250; dedi.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Onlara ac&#305;mas&#305;zca sald&#305;rarak &#231;o&#287;unu &#246;ld&#252;rd&#252;, sonra Etam Kayal&#305;&#287;&#305;na &#231;ekilip bir ma&#287;araya s&#305;&#287;&#305;nd&#305;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Filistliler de gidip Yahudada ordugah kurdular, Lehi y&#246;resine yay&#305;ld&#305;lar.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Yahudal&#305;lar, &#8249;&#8249;Neden bizimle sava&#351;maya geldiniz?&#8250;&#8250; diye sorunca, Filistliler, &#8249;&#8249;&#350;im&#351;onu yakalamaya geldik, bize yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; ona yapmak i&#231;in buraday&#305;z&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Yahudal&#305;lardan &#252;&#231; bin ki&#351;i, Etam Kayal&#305;&#287;&#305;ndaki ma&#287;araya giderek &#350;im&#351;ona, &#8249;&#8249;Filistlilerin bize egemen olduklar&#305;n&#305; bilmiyor musun? Nedir bu bize yapt&#305;&#287;&#305;n?&#8250;&#8250; dediler. &#350;im&#351;on, &#8249;&#8249;Onlar bana ne yapt&#305;larsa ben de onlara &#246;yle yapt&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#8249;&#8249;Seni yakalay&#305;p Filistlilere teslim etmek i&#231;in geldik&#8250;&#8250; dediler. &#350;im&#351;on, &#8249;&#8249;Beni &#246;ld&#252;rmeyece&#287;inize ant i&#231;in&#8250;&#8250; dedi.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Onlar da, &#8249;&#8249;Olur, ama seni s&#305;k&#305;ca ba&#287;lay&#305;p onlara teslim edece&#287;iz&#8250;&#8250; dediler, &#8249;&#8249;S&#246;z veriyoruz, seni &#246;ld&#252;rmeyece&#287;iz.&#8250;&#8250; Sonra onu iki yeni urganla ba&#287;lay&#305;p ma&#287;aradan &#231;&#305;kard&#305;lar.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#350;im&#351;on Lehiye yakla&#351;&#305;nca, Filistliler ba&#287;&#305;rarak ona y&#246;neldiler. RABbin Ruhu b&#252;y&#252;k bir g&#252;&#231;le &#350;im&#351;onun &#252;zerine indi. &#350;im&#351;onun kollar&#305;n&#305; saran urganlar yanan keten gibi da&#287;&#305;ld&#305;, elindeki ba&#287;lar &#231;&#246;z&#252;ld&#252;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#350;im&#351;on yeni &#246;lm&#252;&#351; bir e&#351;e&#287;in &#231;ene kemi&#287;ini eline al&#305;p bununla bin ki&#351;iyi &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Sonra &#351;&#246;yle dedi:  &#8249;&#8249;Bir e&#351;e&#287;in &#231;ene kemi&#287;iyle,<br>&#304;ki e&#351;ek y&#305;&#287;&#305;n&#305; yapt&#305;m,<br>E&#351;e&#287;in &#231;ene kemi&#287;iyle bin ki&#351;iyi &#246;ld&#252;rd&#252;m.&#8250;&#8250;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Bunlar&#305; s&#246;yledikten sonra &#231;ene kemi&#287;ini elinden att&#305;. Oraya Ramat-Lehi ad&#305; verildi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#350;im&#351;on &#246;lesiye susam&#305;&#351;t&#305;. RABbe &#351;&#246;yle yakard&#305;: &#8249;&#8249;Kulunun eliyle b&#252;y&#252;k bir kurtulu&#351; sa&#287;lad&#305;n. Ama &#351;imdi susuzluktan &#246;l&#252;p s&#252;nnetsizlerin eline mi d&#252;&#351;ece&#287;im?&#8250;&#8250;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Bunun &#252;zerine Tanr&#305; Lehideki &#231;ukuru yard&#305;. &#199;ukurdan su f&#305;&#351;k&#305;rd&#305;. &#350;im&#351;on suyu i&#231;ince canlan&#305;p g&#252;&#231;lendi. Suyun &#231;&#305;kt&#305;&#287;&#305; yere Eyn-Hakkore ad&#305;n&#305; verdi. P&#305;nar bug&#252;n de Lehide duruyor.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#350;im&#351;on Filistliler'in egemenli&#287;i s&#305;ras&#305;nda &#304;srailliler'e yirmi y&#305;l &#246;nderlik yapt&#305;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#350;im&#351;on bir g&#252;n Gazzeye gitti. Orada g&#246;rd&#252;&#287;&#252; bir fahi&#351;enin evine girdi.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Gazzelilere, &#8249;&#8249;&#350;im&#351;on buraya geldi&#8250;&#8250; diye haber verilince &#231;evreyi ku&#351;att&#305;lar. B&#252;t&#252;n gece kentin kap&#305;s&#305;nda pusuya yatt&#305;lar. &#8249;&#8249;G&#252;n a&#287;ar&#305;nca onu &#246;ld&#252;r&#252;r&#252;z&#8250;&#8250; diyerek gece boyunca yerlerinden k&#305;m&#305;ldamad&#305;lar.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#350;im&#351;on gece yar&#305;s&#305;na dek yatt&#305;. Gece yar&#305;s&#305; kalkt&#305;, kent kap&#305;s&#305;n&#305;n iki kanad&#305;yla iki dire&#287;ini tutup s&#252;rg&#252;yle birlikte yerlerinden s&#246;kt&#252;. Hepsini omuzlay&#305;p Hevronun kar&#351;&#305;s&#305;ndaki tepeye &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Bir s&#252;re sonra &#350;im&#351;on Sorek Vadisinde ya&#351;ayan Delila ad&#305;nda bir kad&#305;na a&#351;&#305;k oldu.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Filist beyleri kad&#305;na gelip, &#8249;&#8249;&#350;im&#351;onun &#252;st&#252;n g&#252;c&#252;n&#252;n kayna&#287;&#305; nedir, onu kand&#305;r&#305;p &#246;&#287;renmeye bak&#8250;&#8250; dediler, &#8249;&#8249;B&#246;ylece belki onu ba&#287;lar, etkisiz hale getirip yenebiliriz. Her birimiz sana bin y&#252;zer par&#231;a g&#252;m&#252;&#351; verece&#287;iz.&#8250;&#8250;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Bunun &#252;zerine Delila &#350;im&#351;ona, &#8249;&#8249;L&#252;tfen, s&#246;yle bana, bu &#252;st&#252;n g&#252;c&#252; nereden al&#305;yorsun?&#8250;&#8250; diye sordu, &#8249;&#8249;Seni ba&#287;lay&#305;p yenmek olas&#305; m&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#350;im&#351;on, &#8249;&#8249;Beni kurumam&#305;&#351; yedi taze s&#305;r&#305;mla ba&#287;larlarsa s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Bunun &#252;zerine Filist beyleri Delilaya kurumam&#305;&#351; yedi taze s&#305;r&#305;m getirdiler. Delila bunlarla &#350;im&#351;onu ba&#287;lad&#305;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Adamlar&#305; biti&#351;ik odada pusuya yatm&#305;&#351;t&#305;. Delila, &#8249;&#8249;&#350;im&#351;on, Filistliler geldi!&#8250;&#8250; dedi. &#350;im&#351;on s&#305;r&#305;mlar&#305; ate&#351; de&#287;di&#287;inde da&#287;&#305;l&#305;veren kendir lifleri gibi kopar&#305;p att&#305;. G&#252;c&#252;n&#252;n s&#305;rr&#305;n&#305; vermemi&#351;ti.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Delila, &#8249;&#8249;Beni kand&#305;rd&#305;n, bana yalan s&#246;yledin&#8250;&#8250; dedi, &#8249;&#8249;L&#252;tfen s&#246;yle bana, seni neyle ba&#287;lamal&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#350;im&#351;on, &#8249;&#8249;Beni hi&#231; kullan&#305;lmam&#305;&#351; yeni urganla s&#305;ms&#305;k&#305; ba&#287;larlarsa s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;B&#246;ylece Delila yeni urgan al&#305;p &#350;im&#351;onu ba&#287;lad&#305;. Sonra, &#8249;&#8249;&#350;im&#351;on, Filistliler geldi!&#8250;&#8250; dedi. Adamlar h&#226;l&#226; biti&#351;ik odada pusu kurmu&#351; bekliyorlard&#305;. &#350;im&#351;on urganlar&#305; iplik kopar&#305;r gibi kopar&#305;p kollar&#305;ndan s&#305;y&#305;rd&#305;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Delila ona, &#8249;&#8249;&#350;imdiye kadar beni hep kand&#305;rd&#305;n, bana yalan s&#246;yledin&#8250;&#8250; dedi, &#8249;&#8249;S&#246;yle bana, seni neyle ba&#287;lamal&#305;?&#8250;&#8250; &#350;im&#351;on, &#8249;&#8249;Ba&#351;&#305;mdaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burarsan s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#350;im&#351;on uyurken Delila onun ba&#351;&#305;ndaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burdu. Sonra, &#8249;&#8249;&#350;im&#351;on, Filistliler geldi!&#8250;&#8250; dedi. &#350;im&#351;on uykusundan uyand&#305;, sa&#231;&#305;n&#305; tezgah kaz&#305;&#287;&#305;ndan ve kuma&#351;tan &#231;ekip kurtard&#305;. tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burarsan s&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum&#8250; dedi. &#350;im&#351;on uyurken Delila onun ba&#351;&#305;ndaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokuyup kaz&#305;kla burdu&#8250;&#8250;, Masoretik metin &#8249;&#8249;&#350;im&#351;on kad&#305;na, &#8249;Ba&#351;&#305;mdaki yedi &#246;rg&#252;y&#252; dokuma tezgah&#305;ndaki kuma&#351;la birlikte dokursan&#8250; dedi. Kad&#305;n dokuyup kaz&#305;kla burdu&#8250;&#8250;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Delila, &#8249;&#8249;Bana g&#252;venmiyorsan nas&#305;l olur da, &#8249;Seni seviyorum&#8250; diyorsun?&#8250;&#8250; dedi, &#8249;&#8249;&#220;&#231; kezdir beni kand&#305;r&#305;yorsun, &#252;st&#252;n g&#252;c&#252;n&#252;n nereden geldi&#287;ini s&#246;ylemiyorsun.&#8250;&#8250;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Bu s&#246;zlerle &#350;im&#351;onu s&#305;k&#305;&#351;t&#305;r&#305;p g&#252;nlerce ba&#351;&#305;n&#305; a&#287;r&#305;tt&#305;. Sonunda &#350;im&#351;on dayanamay&#305;p</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;y&#252;re&#287;ini kad&#305;na t&#252;m&#252;yle a&#231;t&#305;. &#8249;&#8249;Ba&#351;&#305;ma hi&#231; ustura de&#287;medi&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; ben ana rahmindeyken Tanr&#305;ya adanm&#305;&#351;&#305;m. T&#305;ra&#351; olursam g&#252;c&#252;m&#252; yitiririm. S&#305;radan bir adam gibi g&#252;&#231;s&#252;z olurum.&#8250;&#8250;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Delila &#350;im&#351;onun ger&#231;e&#287;i s&#246;yledi&#287;ini anlay&#305;nca haber g&#246;nderip Filist beylerini &#231;a&#287;&#305;rtt&#305;. &#8249;&#8249;Bir kez daha gelin&#8250;&#8250; dedi, &#8249;&#8249;&#350;im&#351;on bana ger&#231;e&#287;i s&#246;yledi.&#8250;&#8250; Kad&#305;n&#305;n yan&#305;na gelen Filist beyleri g&#252;m&#252;&#351;&#252; de birlikte getirdiler.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Delila &#350;im&#351;onu dizleri &#252;zerinde uyuttuktan sonra adamlardan birini &#231;a&#287;&#305;rt&#305;p ba&#351;&#305;ndaki yedi &#246;rg&#252;y&#252; kestirdi. Sonra alay ederek onu d&#252;rt&#252;klemeye ba&#351;lad&#305;. &#199;&#252;nk&#252; &#350;im&#351;on g&#252;c&#252;n&#252; yitirmi&#351;ti.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Delila, &#8249;&#8249;&#350;im&#351;on, Filistliler geldi!&#8250;&#8250; dedi. &#350;im&#351;on uyand&#305; ve, &#8249;&#8249;Her zamanki gibi kalk&#305;p silkinirim&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;. RABbin kendisinden ayr&#305;ld&#305;&#287;&#305;n&#305; bilmiyordu.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Filistliler onu yakalay&#305;p g&#246;zlerini oydular. Gazzeye g&#246;t&#252;r&#252;p tun&#231; zincirlerle ba&#287;lad&#305;lar, cezaevinde de&#287;irmen ta&#351;&#305;na ko&#351;tular.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Bu arada &#350;im&#351;onun kesilen sa&#231;lar&#305; uzamaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Filist beyleri ilahlar&#305; Dagonun onuruna &#231;ok say&#305;da kurban kesip e&#287;lenmek i&#231;in topland&#305;lar. &#8249;&#8249;&#304;lah&#305;m&#305;z, d&#252;&#351;man&#305;m&#305;z &#350;im&#351;onu elimize teslim etti&#8250;&#8250; dediler.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Halk &#350;im&#351;onu g&#246;r&#252;nce kendi ilahlar&#305;n&#305; &#246;vmeye ba&#351;lad&#305;.  &#8249;&#8249;&#304;lah&#305;m&#305;z &#252;lkemizi yak&#305;p y&#305;kan,<br>Bir&#231;o&#287;umuzu &#246;ld&#252;ren<br>D&#252;&#351;man&#305;m&#305;z&#305; elimize teslim etti&#8250;&#8250;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#304;yice co&#351;unca, &#8249;&#8249;&#350;im&#351;onu getirin, bizi e&#287;lendirsin&#8250;&#8250; dediler. &#350;im&#351;onu cezaevinden getirip oynatmaya ba&#351;lad&#305;lar, sonra s&#252;tunlar&#305;n aras&#305;nda durdurdular.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#350;im&#351;on, elinden tutan gence, &#8249;&#8249;Beni tap&#305;na&#287;&#305;n dam&#305;n&#305; ta&#351;&#305;yan s&#252;tunlar&#305;n yan&#305;na g&#246;t&#252;r de onlara yaslanay&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Tap&#305;nak erkeklerle, kad&#305;nlarla doluydu. B&#252;t&#252;n Filist beyleri de oradayd&#305;. &#220;&#231; bin kadar kad&#305;n erkek &#350;im&#351;onun oynay&#305;&#351;&#305;n&#305; damdan seyrediyordu.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;&#350;im&#351;on RABbe yakarmaya ba&#351;lad&#305;: &#8249;&#8249;Ey Egemen RAB, l&#252;tfen beni an&#305;msa. Ey Tanr&#305;, bir kez daha beni g&#252;&#231;lendir; Filistlilerden bir vuru&#351;ta iki g&#246;z&#252;m&#252;n &#246;c&#252;n&#252; alay&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Sonra tap&#305;na&#287;&#305;n dam&#305;n&#305; ta&#351;&#305;yan iki ana s&#252;tunun ortas&#305;nda durup sa&#287; eliyle birini, sol eliyle &#246;tekini kavrad&#305;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;&#8249;&#8249;Filistlilerle birlikte &#246;leyim&#8250;&#8250; diyerek b&#252;t&#252;n g&#252;c&#252;yle s&#252;tunlara y&#252;klendi. Tap&#305;nak Filist beylerinin ve b&#252;t&#252;n i&#231;indekilerin &#252;zerine &#231;&#246;kt&#252;. B&#246;ylece &#350;im&#351;on &#246;l&#252;rken, ya&#351;am&#305; boyunca &#246;ld&#252;rd&#252;&#287;&#252;nden daha &#231;ok insan &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;&#350;im&#351;on'un karde&#351;leriyle babas&#305; Manoah'&#305;n b&#252;t&#252;n ailesi onun &#246;l&#252;s&#252;n&#252; almaya geldiler. &#350;im&#351;on'u g&#246;t&#252;r&#252;p babas&#305;n&#305;n Sora ile E&#351;taol aras&#305;ndaki mezar&#305;na g&#246;md&#252;ler. &#350;im&#351;on &#304;srail'i yirmi y&#305;l s&#252;reyle y&#246;netmi&#351;ti.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Efrayimin da&#287;l&#305;k b&#246;lgesinde Mika ad&#305;nda bir adam vard&#305;.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Mika annesine, &#8249;&#8249;Senden &#231;al&#305;nan, lanetledi&#287;ini duydu&#287;um bin y&#252;z par&#231;a g&#252;m&#252;&#351; var ya, i&#351;te o g&#252;m&#252;&#351;ler bende, onlar&#305; ben &#231;ald&#305;m&#8250;&#8250; dedi. Annesi, &#8249;&#8249;RAB seni kutsas&#305;n, o&#287;lum!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mika bin y&#252;z par&#231;a g&#252;m&#252;&#351;&#252; annesine geri verdi. Annesi, &#8249;&#8249;O&#287;lumun bir oyma put, bir de d&#246;kme put yapt&#305;rabilmesi i&#231;in g&#252;m&#252;&#351;&#252;n tamam&#305;n&#305; RABbe ad&#305;yorum&#8250;&#8250; dedi, &#8249;&#8249;G&#252;m&#252;&#351;&#252; sana geri veriyorum.&#8250;&#8250;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;G&#252;m&#252;&#351;&#252; Mikadan geri alan kad&#305;n, iki y&#252;z par&#231;as&#305;n&#305; ay&#305;r&#305;p kuyumcuya verdi. Kuyumcu bundan bir oyma, bir de d&#246;kme put yapt&#305;. Putlar Mikan&#305;n evine g&#246;t&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mikan&#305;n bir tap&#305;nma yeri vard&#305;. &#214;zel aile putlar&#305; ve bir efod yapt&#305;rm&#305;&#351;, o&#287;ullar&#305;ndan birini de k&#226;hinli&#287;e atam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;O d&#246;nemde &#304;srailde kral yoktu. Herkes diledi&#287;ini yap&#305;yordu.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Yahudan&#305;n Beytlehem Kentinde, Yahudal&#305; bir ailenin yan&#305;nda ge&#231;ici olarak ya&#351;ayan gen&#231; bir Levili vard&#305;.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Adam yerle&#351;ecek ba&#351;ka bir yer bulmak &#252;zere Yahudan&#305;n Beytlehem Kentinden ayr&#305;ld&#305;. Efrayimin da&#287;l&#305;k b&#246;lgesinden ge&#231;erken Mikan&#305;n evine geldi.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mika, &#8249;&#8249;Nereden geliyorsun?&#8250;&#8250; diye sorunca adam, &#8249;&#8249;Yahudan&#305;n Beytlehem Kentinden geliyorum, Leviliyim, yerle&#351;ecek yer ar&#305;yorum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Mika, &#8249;&#8249;Benimle kal&#8250;&#8250; dedi, &#8249;&#8249;Bana dan&#305;&#351;manl&#305;k ve k&#226;hinlik yap. Seni doyurur, y&#305;lda bir tak&#305;m giysi, on par&#231;a da g&#252;m&#252;&#351; veririm.&#8250;&#8250; Levili kabul etti.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mika ile kalmaya raz&#305; oldu. Mika da ona o&#287;lu gibi davrand&#305;.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Gen&#231; Leviliyi k&#226;hinli&#287;e atayarak evine ald&#305;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Mika, &#8249;&#8249;&#350;imdi biliyorum ki, RAB bana iyi davranacak&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; bir Levili k&#226;hinim var.&#8250;&#8250;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;O d&#246;nemde &#304;srailde kral yoktu ve Dan oyma&#287;&#305;ndan olanlar yerle&#351;ecek yer ar&#305;yorlard&#305;. &#199;&#252;nk&#252; &#304;srail oymaklar&#305; aras&#305;nda kendilerine d&#252;&#351;en pay&#305; hen&#252;z almam&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;B&#246;ylece kendi boylar&#305;ndan, Sora ve E&#351;taol kentlerinden be&#351; cesur sava&#351;&#231;&#305;y&#305; topraklar&#305; ara&#351;t&#305;r&#305;p bilgi toplamak &#252;zere yola &#231;&#305;kard&#305;lar. Onlara, &#8249;&#8249;Gidin, topraklar&#305; ara&#351;t&#305;r&#305;n&#8250;&#8250; dediler. Adamlar Efrayimin da&#287;l&#305;k b&#246;lgesinde bulunan Mikan&#305;n evine gelip geceyi orada ge&#231;irdiler.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Mikan&#305;n evinin yan&#305;ndayken gen&#231; Levilinin sesini tan&#305;d&#305;lar. Eve yakla&#351;arak ona, &#8249;&#8249;Seni buraya kim getirdi? Burada ne yap&#305;yorsun? Burada ne i&#351;in var?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Levili Mikan&#305;n kendisi i&#231;in yapt&#305;klar&#305;n&#305; anlatt&#305;. &#8249;&#8249;Bana verdi&#287;i &#252;crete kar&#351;&#305;l&#305;k ona k&#226;hinlik ediyorum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Adamlar, &#8249;&#8249;L&#252;tfen Tanr&#305;ya dan&#305;&#351;, bu yolculu&#287;umuz ba&#351;ar&#305;l&#305; olacak m&#305;, bilelim&#8250;&#8250; dediler.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;K&#226;hin, &#8249;&#8249;Esenlikle gidin, Tanr&#305; yolculu&#287;unuzu onayl&#305;yor&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;B&#246;ylece be&#351; adam yola &#231;&#305;k&#305;p Layi&#351;e vard&#305;lar. Kent halk&#305;n&#305;n Saydal&#305;lar gibi kayg&#305;dan uzak, esenlik ve g&#252;venlik i&#231;inde ya&#351;ad&#305;&#287;&#305;n&#305; g&#246;rd&#252;ler. Y&#246;rede onlara egemen olan, bask&#305; yapan kimse yoktu. Saydal&#305;lardan uzaktayd&#305;lar, ba&#351;ka kimseyle de ili&#351;kileri yoktu.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Sonra adamlar Sora ve E&#351;taola, soyda&#351;lar&#305;n&#305;n yan&#305;na d&#246;nd&#252;ler. Soyda&#351;lar&#305;, &#8249;&#8249;Ne &#246;&#287;rendiniz?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Adamlar, &#8249;&#8249;Haydi, onlara sald&#305;ral&#305;m&#8250;&#8250; dediler, &#8249;&#8249;&#220;lkeyi g&#246;rd&#252;k, topra&#287;&#305; &#231;ok g&#252;zel. Ne duruyorsunuz? Gecikmeden gidip &#252;lkeyi sahiplenin.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Oraya vard&#305;&#287;&#305;n&#305;zda halk&#305;n her &#351;eyden habersiz oldu&#287;unu g&#246;receksiniz. Tanr&#305;n&#305;n elinize teslim etti&#287;i bu &#252;lke &#231;ok geni&#351;; &#246;yle bir yer ki, hi&#231;bir eksi&#287;i yok.&#8250;&#8250;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Bunun &#252;zerine Dan oyma&#287;&#305;ndan alt&#305; y&#252;z ki&#351;i silahlar&#305;n&#305; ku&#351;an&#305;p Sora ve E&#351;taoldan yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Gidip Yahudan&#305;n Kiryat-Yearim Kenti yak&#305;n&#305;nda ordugah kurdular. Bu nedenle Kiryat-Yearimin bat&#305;s&#305;ndaki bu yer bug&#252;n de Mahane-Dan diye an&#305;l&#305;yor.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Buradan Efrayimin da&#287;l&#305;k b&#246;lgesine ge&#231;ip Mikan&#305;n evine gittiler.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Layi&#351; y&#246;resini ara&#351;t&#305;rmaya gitmi&#351; olan be&#351; adam soyda&#351;lar&#305;na, &#8249;&#8249;Bu evlerden birinde bir efod, &#246;zel aile putlar&#305;, bir oyma, bir de d&#246;kme put oldu&#287;unu biliyor musunuz?&#8250;&#8250; dediler, &#8249;&#8249;Ne yapaca&#287;&#305;n&#305;za siz karar verin.&#8250;&#8250;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Bunun &#252;zerine halk gen&#231; Levilinin kald&#305;&#287;&#305; Mikan&#305;n evine y&#246;neldi. Eve girip Leviliye hal hat&#305;r sordular.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Silahlar&#305;n&#305; ku&#351;anm&#305;&#351; alt&#305; y&#252;z Danl&#305; d&#305;&#351; kap&#305;n&#305;n &#246;n&#252;ne y&#305;&#287;&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Y&#246;reyi ara&#351;t&#305;rm&#305;&#351; olan be&#351; adam i&#231;eri girip efodu, &#246;zel putlar&#305;, oyma ve d&#246;kme putlar&#305; ald&#305;lar. K&#226;hinle silah ku&#351;anm&#305;&#351; alt&#305; y&#252;z ki&#351;iyse d&#305;&#351; kap&#305;n&#305;n &#246;n&#252;nde duruyordu.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Adamlar&#305;n Mikan&#305;n evine girip efodu, &#246;zel putlar&#305;, oyma ve d&#246;kme putlar&#305; ald&#305;&#287;&#305;n&#305; g&#246;ren k&#226;hin, &#8249;&#8249;Ne yap&#305;yorsunuz?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Adamlar, &#8249;&#8249;Sus, sesini &#231;&#305;karma&#8250;&#8250; dediler, &#8249;&#8249;Bizimle gel. Bize dan&#305;&#351;manl&#305;k ve k&#226;hinlik yap. Bir adam&#305;n evinde k&#226;hinlik etmek mi iyi, yoksa &#304;srailin bir boyuna, bir oyma&#287;&#305;na k&#226;hinlik etmek mi?&#8250;&#8250;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;K&#226;hinin y&#252;re&#287;i sevin&#231;le doldu. Efodu, &#246;zel putlar&#305;, oyma putu al&#305;p toplulu&#287;un ortas&#305;nda y&#252;r&#252;meye ba&#351;lad&#305;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Topluluk &#231;ocuklar&#305;n&#305;, hayvanlar&#305;n&#305;, de&#287;erli e&#351;yalar&#305;n&#305; al&#305;p yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Dano&#287;ullar&#305; Mikan&#305;n evinden biraz uzakla&#351;t&#305;ktan sonra, Mikan&#305;n kom&#351;ular&#305; toplan&#305;p onlara yeti&#351;tiler.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ba&#287;&#305;r&#305;p &#231;a&#287;&#305;rmaya ba&#351;lad&#305;lar. Dano&#287;ullar&#305; d&#246;n&#252;p Mikaya, &#8249;&#8249;Ne oldu, neden adamlar&#305;n&#305; toplay&#305;p geldin?&#8250;&#8250; dediler.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mika, &#8249;&#8249;K&#226;hinimi, yapt&#305;rd&#305;&#287;&#305;m putlar&#305; al&#305;p gittiniz&#8250;&#8250; dedi, &#8249;&#8249;Bana ne kald&#305; ki? Bir de, &#8249;Ne oldu?&#8250; diye soruyorsunuz.&#8250;&#8250;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#8249;&#8249;Kes sesini!&#8250;&#8250; dediler, &#8249;&#8249;Yoksa &#246;fkeli adamlar&#305;m&#305;z sald&#305;r&#305;p seni de, aileni de &#246;ld&#252;r&#252;r.&#8250;&#8250;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Sonra yollar&#305;na devam ettiler. Mika onlar&#305;n kendisinden daha g&#252;&#231;l&#252; oldu&#287;unu g&#246;r&#252;nce d&#246;n&#252;p evine gitti.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Dano&#287;ullar&#305; Mikan&#305;n yapt&#305;rd&#305;&#287;&#305; putlar&#305; ve k&#226;hini yanlar&#305;na alarak Layi&#351; &#252;zerine y&#252;r&#252;d&#252;ler. Bar&#305;&#351;&#231;&#305;l ve her &#351;eyden habersiz olan kent halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irip kenti ate&#351;e verdiler.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Beytrehov yak&#305;n&#305;ndaki vadide bulunan Layi&#351; Kentinin yard&#305;m&#305;na gelen olmad&#305;. &#199;&#252;nk&#252; kent Saydadan uzakt&#305;, ba&#351;ka bir kentle de ili&#351;kisi yoktu. Dano&#287;ullar&#305; kenti yeniden in&#351;a ederek oraya yerle&#351;tiler.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Yakupun o&#287;lu olan atalar&#305; Dan&#305;n an&#305;s&#305;na kente Dan ad&#305;n&#305; verdiler. Kentin eski ad&#305; Layi&#351;ti.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Oyma putu oraya diktiler. Musa o&#287;luf&#246; Ger&#351;om o&#287;lu Yonatan ile o&#287;ullar&#305; s&#252;rg&#252;ne kadar onlara k&#226;hinlik ettiler.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305; &#350;ilo'da oldu&#287;u s&#252;rece Mika'n&#305;n yapt&#305;rd&#305;&#287;&#305; puta tapt&#305;lar. &#304;brani din bilginlerine g&#246;re &#8249;&#8249;Musa o&#287;lu&#8250;&#8250;, Masoretik metin &#8249;&#8249;Mana&#351;&#351;e o&#287;lu&#8250;&#8250;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#304;srailin krals&#305;z oldu&#287;u o d&#246;nemde Efrayimin da&#287;l&#305;k b&#246;lgesinin &#252;cra yerinde ya&#351;ayan bir Levili vard&#305;. Adam Yahudan&#305;n Beytlehem Kentinden kendisine bir cariye alm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ama kad&#305;n onu ba&#351;ka erkeklerle aldatt&#305;. Sonra adam&#305; b&#305;rak&#305;p Yahudaya, babas&#305;n&#305;n Beytlehemdeki evine d&#246;nd&#252;. Kad&#305;n d&#246;rt ay orada kald&#305;ktan sonra kocas&#305; kalk&#305;p onun yan&#305;na gitti. G&#246;nl&#252;n&#252; ho&#351; edip onu geri getirmek istiyordu. Yan&#305;nda u&#351;a&#287;&#305; ve iki de e&#351;ek vard&#305;. Kad&#305;n onu babas&#305;n&#305;n evine g&#246;t&#252;rd&#252;. Kay&#305;nbaba damad&#305;n&#305; g&#246;r&#252;nce onu sevin&#231;le kar&#351;&#305;lad&#305;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Yan&#305;nda al&#305;koydu. Adam onlar&#305;n evinde &#252;&#231; g&#252;n kald&#305;, onlarla birlikte yedi, i&#231;ti ve orada geceledi.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;D&#246;rd&#252;nc&#252; g&#252;n&#252;n sabah&#305; erkenden kalkt&#305;lar. K&#305;z&#305;n babas&#305; gitmeye haz&#305;rlanan damad&#305;na, &#8249;&#8249;Rahat&#305;na bak, bir lokma ekmek ye, sonra gidersiniz&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#304;kisi oturup birlikte yiyip i&#231;tiler. Kay&#305;nbaba, &#8249;&#8249;L&#252;tfen bu gece de kal, keyfine bak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Damat gitmek &#252;zere aya&#287;a kalk&#305;nca kay&#305;nbabas&#305; &#305;srarla kalmas&#305;n&#305; istedi; damat da geceyi orada ge&#231;irdi.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Be&#351;inci g&#252;n gitmek &#252;zere erkenden kalkt&#305;. Kay&#305;nbaba, &#8249;&#8249;Rahat&#305;na bak, bir &#351;eyler ye; &#246;&#287;leden sonra gidersiniz&#8250;&#8250; dedi. &#304;kisi birlikte yemek yediler.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Damat, cariyesi ve u&#351;a&#287;&#305;yla birlikte gitmek i&#231;in aya&#287;a kalk&#305;nca, kay&#305;nbaba, &#8249;&#8249;Bak, ak&#351;am oluyor, l&#252;tfen geceyi burada ge&#231;irin&#8250;&#8250; dedi, &#8249;&#8249;G&#252;n batmak &#252;zere. Geceyi burada ge&#231;irin, keyfinize bak&#305;n. Yar&#305;n erkenden kalk&#305;p yola &#231;&#305;kar, evine gidersin.&#8250;&#8250;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ama adam orada gecelemek istemedi. Cariyesini al&#305;p palan vurulmu&#351; iki e&#351;ekle yola &#231;&#305;kt&#305;. Yevusun -Yeru&#351;alimin- kar&#351;&#305;s&#305;nda bir yere geldiler.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Yevusa yakla&#351;t&#305;klar&#305;nda g&#252;n batmak &#252;zereydi. U&#351;ak efendisine, &#8249;&#8249;Yevuslular&#305;n bu kentine girip geceyi orada ge&#231;irelim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Efendisi, &#8249;&#8249;&#304;sraillilere ait olmayan yabanc&#305; bir kente girmeyece&#287;iz&#8250;&#8250; dedi, &#8249;&#8249;Givaya gidece&#287;iz.&#8250;&#8250;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Sonra ekledi: &#8249;&#8249;Haydi Givaya ya da Ramaya ula&#351;maya &#231;al&#305;&#351;al&#305;m. Bunlardan birinde geceleriz.&#8250;&#8250;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;B&#246;ylece yollar&#305;na devam ettiler. Benyaminlilerin Giva Kentine yakla&#351;t&#305;klar&#305;nda g&#252;ne&#351; batm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Geceyi ge&#231;irmek i&#231;in Givaya giden yola sapt&#305;lar. Var&#305;p kentin meydan&#305;nda konaklad&#305;lar. &#199;&#252;nk&#252; hi&#231; kimse onlar&#305; evine almad&#305;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ak&#351;am saatlerinde ya&#351;l&#305; bir adam tarladaki i&#351;inden d&#246;n&#252;yordu. Efrayimin da&#287;l&#305;k b&#246;lgesindendi. Givada oturuyordu. Kent halk&#305; ise Benyaminliydi.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ya&#351;l&#305; adam kent meydan&#305;ndaki yolcular&#305; g&#246;r&#252;nce Leviliye, &#8249;&#8249;Nereden geliyor, nereye gidiyorsunuz?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Levili, &#8249;&#8249;Yahudan&#305;n Beytlehem Kentinden geliyor, Efrayimin da&#287;l&#305;k b&#246;lgesinde uzak bir yere gidiyoruz&#8250;&#8250; dedi, &#8249;&#8249;Ben oral&#305;y&#305;m. Beytleheme gitmi&#351;tim. &#350;imdi RABbin evine d&#246;n&#252;yorum. Ama kimse bizi evine almad&#305;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;E&#351;eklerimiz i&#231;in yem ve saman, kendim, cariyem ve u&#351;a&#287;&#305;m i&#231;in ekmek ve &#351;arap var. Hepimiz sana hizmet etmeye haz&#305;r&#305;z. Hi&#231;bir eksi&#287;imiz yok.&#8250;&#8250;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ya&#351;l&#305; adam, &#8249;&#8249;G&#246;nl&#252;n rahat olsun&#8250;&#8250; dedi, &#8249;&#8249;Her ihtiyac&#305;n&#305; ben kar&#351;&#305;layaca&#287;&#305;m. Geceyi meydanda ge&#231;irmeyin.&#8250;&#8250;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Onlar&#305; evine g&#246;t&#252;rd&#252;, e&#351;eklerine yem verdi. Konuklar ayaklar&#305;n&#305; y&#305;kad&#305;ktan sonra yiyip i&#231;tiler.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Onlar dinlenirken kentin serserileri evi ku&#351;att&#305;. Kap&#305;ya var g&#252;&#231;leriyle vurarak ya&#351;l&#305; ev sahibine, &#8249;&#8249;Evine gelen o adam&#305; d&#305;&#351;ar&#305; &#231;&#305;kar, onunla yatal&#305;m&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ev sahibi d&#305;&#351;ar&#305;ya &#231;&#305;k&#305;p onlar&#305;n yan&#305;na gitti. &#8249;&#8249;Hay&#305;r, karde&#351;lerim, rica ediyorum b&#246;yle bir k&#246;t&#252;l&#252;k yapmay&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Madem adam evime gelip konu&#287;um oldu, b&#246;yle bir al&#231;akl&#305;k yapmay&#305;n.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Bak&#305;n, daha erkek eli de&#287;memi&#351; k&#305;z&#305;mla adam&#305;n cariyesi i&#231;erde. Onlar&#305; d&#305;&#351;ar&#305; &#231;&#305;karay&#305;m, onlarla yat&#305;n, onlara diledi&#287;inizi yap&#305;n. Ama adama bu k&#246;t&#252;l&#252;&#287;&#252; yapmay&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Ne var ki, adamlar onu dinlemediler. Bunun &#252;zerine Levili cariyesini zorla d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p onlara teslim etti. Adamlar b&#252;t&#252;n gece, sabaha dek kad&#305;nla yatt&#305;lar, onun &#305;rz&#305;na ge&#231;tiler. &#350;afak s&#246;kerken onu sal&#305;verdiler.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Kad&#305;n g&#252;n a&#287;ar&#305;rken efendisinin kald&#305;&#287;&#305; evin kap&#305;s&#305;na geldi, d&#252;&#351;&#252;p yere y&#305;&#287;&#305;ld&#305;. Ortal&#305;k ayd&#305;nlan&#305;ncaya dek &#246;ylece kald&#305;.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Sabahleyin kalkan adam, yoluna devam etmek &#252;zere kap&#305;y&#305; a&#231;t&#305;. Elleri e&#351;i&#287;in &#252;zerinde, yerde boylu boyunca yatan cariyesini g&#246;r&#252;nce,</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;kad&#305;na, &#8249;&#8249;Kalk, gidelim&#8250;&#8250; dedi. Kad&#305;n yan&#305;t vermedi. Bunun &#252;zerine adam onu e&#351;e&#287;e bindirip evine do&#287;ru yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Eve var&#305;nca eline bir b&#305;&#231;ak ald&#305;, cariyesinin cesedini on iki par&#231;aya b&#246;l&#252;p &#304;srailin on iki oyma&#287;&#305;na da&#287;&#305;tt&#305;.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Bunu her g&#246;ren, &#8249;&#8249;&#304;srailliler M&#305;s&#305;r'dan &#231;&#305;kt&#305;&#287;&#305;ndan beri b&#246;yle bir &#351;ey olmam&#305;&#351;, g&#246;r&#252;lmemi&#351;tir&#8250;&#8250; dedi, &#8249;&#8249;D&#252;&#351;&#252;n&#252;n ta&#351;&#305;n&#305;n, ne yapmam&#305;z gerek, s&#246;yleyin.&#8250;&#8250;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Gilat ba&#351;ta olmak &#252;zere Dandan Beer-&#350;evaya kadar, b&#252;t&#252;n &#304;srail halk&#305; yola &#231;&#305;k&#305;p Mispada, RABbin &#246;n&#252;nde tek beden gibi topland&#305;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Tanr&#305; halk&#305; &#304;srailin b&#252;t&#252;n oymak &#246;nderleri bu toplant&#305;da haz&#305;r bulundular. Eli k&#305;l&#305;&#231; tutan d&#246;rt y&#252;z bin yayayd&#305;lar.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;-Bu arada Benyamino&#287;ullar&#305; &#304;sraillilerin Mispada topland&#305;&#287;&#305;n&#305; duydular.- &#304;srailliler, &#8249;&#8249;Anlat&#305;n bize, bu korkun&#231; olay nas&#305;l oldu?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#214;ld&#252;r&#252;len kad&#305;n&#305;n Levili kocas&#305; &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Cariyemle birlikte geceyi ge&#231;irmek &#252;zere Benyamin b&#246;lgesinin Giva Kentine girdik.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Givadan baz&#305; adamlar gece beni &#246;ld&#252;rmeyi tasarlayarak gelip evi ku&#351;att&#305;lar. Cariyemin &#305;rz&#305;na ge&#231;tiler, &#246;l&#252;m&#252;ne neden oldular.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Onun &#246;l&#252;s&#252;n&#252; al&#305;p par&#231;alad&#305;m, her bir par&#231;as&#305;n&#305; &#304;srailin m&#252;lk ald&#305;&#287;&#305; bir b&#246;lgeye g&#246;nderdim. &#199;&#252;nk&#252; bu al&#231;ak&#231;a rezalet &#304;srailde i&#351;lendi.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ey &#304;srailliler! &#304;&#351;te hepiniz buradas&#305;n&#305;z. D&#252;&#351;&#252;nceniz, karar&#305;n&#305;z nedir, s&#246;yleyin.&#8250;&#8250;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Oradakilerin hepsi a&#287;&#305;z birli&#287;i etmi&#351;&#231;esine, &#8249;&#8249;Bizden hi&#231; kimse &#231;ad&#305;r&#305;na gitmeyecek, evine d&#246;nmeyecek&#8250;&#8250; dediler,</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#8249;&#8249;Yapaca&#287;&#305;m&#305;z &#351;u: Givaya kura ile sald&#305;raca&#287;&#305;z.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Halka yiyecek sa&#287;lamak i&#231;in b&#252;t&#252;n &#304;srail oymaklar&#305;ndan n&#252;fuslar&#305;na g&#246;re, her y&#252;z ki&#351;iden on, bin ki&#351;iden y&#252;z, on bin ki&#351;iden bin ki&#351;i se&#231;ece&#287;iz. Bunlar Benyaminin Giva Kentine geldiklerinde kentlilerden &#304;srailde yapt&#305;klar&#305; bu al&#231;akl&#305;&#287;&#305;n &#246;c&#252;n&#252; als&#305;nlar.&#8250;&#8250;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Givaya kar&#351;&#305; toplanm&#305;&#351; olan &#304;srailliler tam bir birlik i&#231;indeydi.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#304;srail oymaklar&#305;, Benyamin oyma&#287;&#305;na adamlar g&#246;ndererek, &#8249;&#8249;Aran&#305;zda yap&#305;lan bu al&#231;akl&#305;k nedir?&#8250;&#8250; diye sordular,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#8249;&#8249;Givadaki o serserileri bize hemen teslim edin. Onlar&#305; &#246;ld&#252;r&#252;p &#304;sraildeki k&#246;t&#252;l&#252;&#287;&#252;n k&#246;k&#252;n&#252; kaz&#305;yal&#305;m.&#8250;&#8250; Ama Benyamino&#287;ullar&#305; &#304;srailli karde&#351;lerini dinlemediler.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#304;sraillilerle sava&#351;mak &#252;zere &#246;b&#252;r kentlerden ak&#305;n ak&#305;n Givaya geldiler.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Giva halk&#305;ndan olan yedi y&#252;z se&#231;me adam d&#305;&#351;&#305;nda, &#246;b&#252;r kentlerden gelen ve eli k&#305;l&#305;&#231; tutan Benyamino&#287;ullar&#305;n&#305;n say&#305;s&#305; o g&#252;n yirmi alt&#305; bini buldu.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Solak olan yedi y&#252;z se&#231;me adam da bunlar&#305;n aras&#305;ndayd&#305;. Hepsi de bir k&#305;l&#305; sapanla vuracak kadar iyi ni&#351;anc&#305;yd&#305;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Benyamino&#287;ullar&#305;n&#305;n yan&#305;s&#305;ra &#304;srailliler de say&#305;ld&#305;. Eli k&#305;l&#305;&#231; tutan d&#246;rt y&#252;z bin askerleri vard&#305;. Hepsi de yaman sava&#351;&#231;&#305;lard&#305;.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Beytele &#231;&#305;kan &#304;srailliler Tanr&#305;ya, &#8249;&#8249;Benyamino&#287;ullar&#305;na kar&#351;&#305; &#246;nce hangimiz sava&#351;acak?&#8250;&#8250; diye sordular. RAB, &#8249;&#8249;&#214;nce Yahudao&#287;ullar&#305; sava&#351;acak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#304;srailliler sabah kalk&#305;p Givan&#305;n kar&#351;&#305;s&#305;nda ordugah kurdular.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Benyamino&#287;ullar&#305;yla sava&#351;mak &#252;zere ilerleyip Givada sava&#351; d&#252;zenine girdiler.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Givadan &#231;&#305;kan Benyamino&#287;ullar&#305;, o g&#252;n &#304;sraillilerden yirmi iki bin ki&#351;iyi yere serdiler.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ama &#304;srailliler birbirlerini y&#252;reklendirerek &#246;nceki g&#252;n sava&#351; d&#252;zenine girdikleri yerde mevzilendiler.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Sonra Beytelde RABbin &#246;n&#252;nde ak&#351;ama dek a&#287;lad&#305;lar. RABbe, &#8249;&#8249;Karde&#351;lerimiz olan Benyamino&#287;ullar&#305;yla yine sava&#351;maya &#231;&#305;kal&#305;m m&#305;?&#8250;&#8250; diye sordular. RAB, &#8249;&#8249;Evet, onlarla sava&#351;&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Bunun &#252;zerine &#304;srailliler ikinci g&#252;n yine Benyamino&#287;ullar&#305;na yakla&#351;t&#305;lar.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Benyamino&#287;ullar&#305; da ayn&#305; g&#252;n Givadan onlar&#305;n &#252;zerine y&#252;r&#252;yerek on sekiz bin ki&#351;iyi daha yere serdiler. &#214;lenlerin hepsi eli k&#305;l&#305;&#231; tutan sava&#351;&#231;&#305;lard&#305;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;B&#252;t&#252;n &#304;srailliler, b&#252;t&#252;n halk &#231;ekilip Beytele d&#246;nd&#252;. Orada, RABbin &#246;n&#252;nde durup a&#287;lad&#305;lar, o g&#252;n ak&#351;ama dek oru&#231; tuttular. RABbe yakmal&#305;k sunular ve esenlik sunular&#305; sundular.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305; o s&#305;rada Beyteldeydi. Harun o&#287;lu Elazar o&#287;lu Pinehas o s&#305;rada sand&#305;&#287;&#305;n &#246;n&#252;nde g&#246;rev yap&#305;yordu. &#304;srailliler RABbe, &#8249;&#8249;Karde&#351;imiz Benyamino&#287;ullar&#305;yla sava&#351;maya devam edelim mi, yoksa vaz m&#305; ge&#231;elim?&#8250;&#8250; diye sordular. RAB, &#8249;&#8249;Sava&#351;&#305;n&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; onlar&#305; yar&#305;n elinize teslim edece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;&#304;srailliler d&#246;rt bir yandan Givan&#305;n &#231;evresinde pusuya yatt&#305;lar.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;&#220;&#231;&#252;nc&#252; g&#252;n Benyamino&#287;ullar&#305;na kar&#351;&#305; harekete ge&#231;erek &#246;nceki gibi kentin kar&#351;&#305;s&#305;nda sava&#351; d&#252;zenine girdiler.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Sald&#305;r&#305;ya ge&#231;en Benyamino&#287;ullar&#305; kentten epey uzakla&#351;t&#305;lar. Beytele ve Givaya giden ana yollarda, k&#305;rlarda &#246;nceki &#231;arp&#305;&#351;malarda oldu&#287;u gibi &#304;sraillilere kay&#305;plar verdirmeye ba&#351;lad&#305;lar; otuz kadar&#305;n&#305; &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;&#8249;&#8249;Ge&#231;en seferki gibi onlar&#305; yine bozguna u&#287;rat&#305;yoruz&#8250;&#8250; dediler. &#304;srailliler ise birbirlerine, &#8249;&#8249;Ka&#231;al&#305;m da onlar&#305; kentten uza&#287;a, ana yollara &#231;ekelim&#8250;&#8250; diyerek bulunduklar&#305; yerden &#231;&#305;k&#305;p Baal-Tamarda sava&#351; d&#252;zenine girdiler. Givan&#305;n bat&#305;s&#305;nda pusuya yatanlar da birden yerlerinden f&#305;rlad&#305;.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;B&#246;ylece b&#252;t&#252;n &#304;srailden se&#231;me on bin ki&#351;i Givaya cepheden sald&#305;rd&#305;. Sava&#351; iyice k&#305;z&#305;&#351;m&#305;&#351;t&#305;. Benyamino&#287;ullar&#305; ba&#351;lar&#305;na gelecek felaketten habersizdi.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;RAB onlar&#305; &#304;srailin &#246;n&#252;nde bozguna u&#287;ratt&#305;. &#304;srailliler o g&#252;n Benyamino&#287;ullar&#305;ndan eli k&#305;l&#305;&#231; tutan yirmi be&#351; bin y&#252;z ki&#351;iyi &#246;ld&#252;rd&#252;ler. Masoretik metin &#8249;&#8249;Gevan&#305;n a&#231;&#305;kl&#305;&#287;&#305;nda&#8250;&#8250;.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Benyamino&#287;ullar&#305; yenildiklerini anlad&#305;lar. &#304;srailliler onlar&#305;n ge&#231;mesine izin verdiler; &#231;&#252;nk&#252; Giva &#231;evresinde pusuda yatanlara g&#252;veniyorlard&#305;.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Pusudakiler ans&#305;z&#305;n Givaya sald&#305;rd&#305;lar. B&#252;t&#252;n kente da&#287;&#305;larak halk&#305; k&#305;l&#305;&#231;tan ge&#231;irdiler.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Pusuya yatanlarla &#246;b&#252;r &#304;srailliler aras&#305;nda bir i&#351;aret kararla&#351;t&#305;r&#305;lm&#305;&#351;t&#305;: Kenti ate&#351;e verip b&#252;y&#252;k bir duman bulutu olu&#351;turacaklard&#305;.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;O zaman sava&#351; alan&#305;ndaki &#304;srailliler birden geri d&#246;necekti. Bu arada Benyamino&#287;ullar&#305; &#304;sraillilere kay&#305;plar verdirmeye ba&#351;lam&#305;&#351;, otuz kadar&#305;n&#305; vurmu&#351;lard&#305;. Daha &#246;nceki sava&#351;ta oldu&#287;u gibi, &#304;sraillileri kesin bir bozguna u&#287;ratt&#305;klar&#305;n&#305; sand&#305;lar.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Ama d&#246;n&#252;p kente bakt&#305;klar&#305;nda orada hortum gibi g&#246;&#287;e y&#252;kselen duman bulutunu g&#246;rd&#252;ler. Yanan kentin duman&#305; g&#246;&#287;&#252; kaplam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;&#304;sraillilerin d&#246;nd&#252;&#287;&#252;n&#252; g&#246;ren Benyamino&#287;ullar&#305; pani&#287;e kap&#305;ld&#305;. &#199;&#252;nk&#252; ba&#351;lar&#305;na gelecek felaketi sezmi&#351;lerdi.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;&#304;sraillilerin &#246;n&#252;s&#305;ra k&#305;rlara do&#287;ru y&#246;neldilerse de sava&#351;tan ka&#231;amad&#305;lar. &#199;e&#351;itli kentlerden &#231;&#305;kagelen &#304;srailliler onlar&#305; ku&#351;at&#305;p yok etti.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Geri kalan Benyamino&#287;ullar&#305;n&#305; kovalad&#305;lar. Givan&#305;n do&#287;usunda konaklad&#305;klar&#305; yere dek onlar&#305; yol boyunca vurup yere serdiler.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Benyamino&#287;ullar&#305;ndan on sekiz bin ki&#351;i vuruldu. Hepsi de yi&#287;it sava&#351;&#231;&#305;lard&#305;.</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Sa&#287; kalanlar d&#246;n&#252;p k&#305;rlara, Rimmon Kayal&#305;&#287;&#305;na do&#287;ru ka&#231;maya ba&#351;lad&#305;. &#304;srailliler yol boyunca bunlardan be&#351; bin ki&#351;i daha &#246;ld&#252;rd&#252;. Gidoma kadar onlar&#305; ad&#305;m ad&#305;m izleyerek iki binini daha vurup yere serdiler.</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;O g&#252;n Benyamino&#287;ullar&#305;ndan &#246;ld&#252;r&#252;lenlerin toplam say&#305;s&#305; yirmi be&#351; bin ki&#351;iyi buldu. Hepsi de eli k&#305;l&#305;&#231; tutan yi&#287;it sava&#351;&#231;&#305;lard&#305;.</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;K&#305;rlara ka&#231;&#305;p Rimmon Kayal&#305;&#287;&#305;na s&#305;&#287;&#305;nanlar&#305;n say&#305;s&#305; alt&#305; y&#252;zd&#252;. Kayal&#305;kta d&#246;rt ay kald&#305;lar.</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;&#304;srailliler Benyamin kentlerine d&#246;nd&#252;ler; insanlar&#305;, hayvanlar&#305; ve oradaki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irdiler, rastlad&#305;klar&#305; b&#252;t&#252;n kentleri ate&#351;e verdiler.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#304;srailliler Mispada, &#8249;&#8249;Bizden hi&#231; kimse Benyamino&#287;ullar&#305;na k&#305;z vermeyecek&#8250;&#8250; diye ant i&#231;mi&#351;lerdi.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Halk Beytele geldi. Ak&#351;ama dek orada, Tanr&#305;n&#305;n &#246;n&#252;nde oturup h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lad&#305;lar.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#8249;&#8249;Ey &#304;srailin Tanr&#305;s&#305; RAB!&#8250;&#8250; dediler, &#8249;&#8249;Bug&#252;n &#304;srailden bir oyma&#287;&#305;n eksilmesine yol a&#231;an b&#246;yle bir &#351;ey neden oldu?&#8250;&#8250;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ertesi g&#252;n erkenden kalk&#305;p bir sunak yapt&#305;lar, orada yakmal&#305;k sunular ve esenlik sunular&#305; sundular.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#304;srailliler, &#8249;&#8249;RABbin &#246;n&#252;ne &#231;&#305;kmak &#252;zere topland&#305;&#287;&#305;m&#305;zda &#304;srail oymaklar&#305;ndan bize kimler kat&#305;lmad&#305;?&#8250;&#8250; diye sordular. &#199;&#252;nk&#252; Mispada, RABbin &#246;n&#252;nde topland&#305;klar&#305;nda kendilerine kat&#305;lmayanlar&#305;n kesinlikle &#246;ld&#252;r&#252;lece&#287;ine dair ant i&#231;mi&#351;lerdi.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#304;srailliler Benyaminli karde&#351;leri i&#231;in &#231;ok &#252;z&#252;l&#252;yorlard&#305;. &#8249;&#8249;&#304;srail bug&#252;n bir oyma&#287;&#305;n&#305; yitirdi&#8250;&#8250; dediler,</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#8249;&#8249;Sa&#287; kalanlara e&#351; olacak k&#305;zlar&#305; bulmak i&#231;in ne yapsak? &#199;&#252;nk&#252; k&#305;zlar&#305;m&#305;zdan hi&#231;birini onlara e&#351; olarak vermeyece&#287;imize RABbin ad&#305;na ant i&#231;tik.&#8250;&#8250;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Sonra, &#8249;&#8249;Mispaya, RABbin &#246;n&#252;ne &#304;srail oymaklar&#305;ndan kim &#231;&#305;kmad&#305;?&#8250;&#8250; diye sordular. B&#246;ylece Yave&#351;-Gilattan toplant&#305;ya, ordugaha kimsenin gelmedi&#287;i ortaya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#199;&#252;nk&#252; gelenler say&#305;ld&#305;&#287;&#305;nda Yave&#351;-Gilattan kimsenin olmad&#305;&#287;&#305; anla&#351;&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Bunun &#252;zerine topluluk Yave&#351;-Gilat halk&#305;n&#305;n &#252;zerine on iki bin yi&#287;it sava&#351;&#231;&#305; g&#246;nderdi. &#8249;&#8249;Gidin, Yave&#351;-Gilat halk&#305;n&#305;, kad&#305;n, &#231;oluk &#231;ocuk demeden k&#305;l&#305;&#231;tan ge&#231;irin&#8250;&#8250; dediler,</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#8249;&#8249;Yapaca&#287;&#305;n&#305;z &#351;u: Her erke&#287;i ve erkek eli de&#287;mi&#351; her kad&#305;n&#305; &#246;ld&#252;receksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Yave&#351;-Gilat halk&#305; aras&#305;nda erkek eli de&#287;memi&#351; d&#246;rt y&#252;z k&#305;z bulup Kenan topraklar&#305;nda bulunan &#350;ilodaki ordugaha getirdiler.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ard&#305;ndan b&#252;t&#252;n topluluk Rimmon Kayal&#305;&#287;&#305;ndaki Benyamino&#287;ullar&#305;na arac&#305;lar g&#246;ndererek bar&#305;&#351; yapmay&#305; &#246;nerdi.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Bunun &#252;zerine Benyamino&#287;ullar&#305; d&#246;nd&#252;. Topluluk Yave&#351;-Gilat halk&#305;ndan sa&#287; b&#305;rak&#305;lan k&#305;zlar&#305; onlara e&#351; olarak verdi. Ama k&#305;zlar&#305;n say&#305;s&#305; Benyamino&#287;ullar&#305; i&#231;in yine de yeterli de&#287;ildi.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#304;srail halk&#305; Benyamino&#287;ullar&#305;n&#305;n durumuna &#231;ok &#252;z&#252;l&#252;yordu. &#199;&#252;nk&#252; RAB &#304;srail oymaklar&#305; aras&#305;nda birli&#287;i bozmu&#351;tu.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Toplulu&#287;un ileri gelenleri, &#8249;&#8249;Benyamino&#287;ullar&#305;n&#305;n kad&#305;nlar&#305; &#246;ld&#252;r&#252;ld&#252;&#287;&#252;ne g&#246;re, kalan erkeklere e&#351; bulmak i&#231;in ne yapsak?&#8250;&#8250; diyorlard&#305;,</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#8249;&#8249;&#304;srailden bir oyma&#287;&#305;n yok olup gitmemesi i&#231;in sa&#287; kalan Benyamino&#287;ullar&#305;n&#305;n miras&#231;&#305;lar&#305; olmal&#305;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Biz onlara k&#305;zlar&#305;m&#305;zdan e&#351; veremeyiz. &#199;&#252;nk&#252; Benyamino&#287;ullar&#305;na k&#305;z veren her &#304;srailli lanetlenecek diye ant i&#231;tik.&#8250;&#8250;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Sonra, &#8249;&#8249;Bak&#305;n, &#350;iloda her y&#305;l RAB ad&#305;na bir &#351;&#246;len d&#252;zenleniyor&#8250;&#8250; diye eklediler. &#350;ilo Beytelin kuzeyinde, Beytelden &#350;ekeme giden yolun do&#287;usunda, Levonan&#305;n g&#252;neyindedir.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;B&#246;ylece Benyamino&#287;ullar&#305;na, &#8249;&#8249;Gidip ba&#287;larda gizlenin&#8250;&#8250; diye &#246;&#287;&#252;t verdiler,</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#8249;&#8249;G&#246;z&#252;n&#252;z&#252; a&#231;&#305;k tutun. &#350;ilolu k&#305;zlar dans etmeye kalk&#305;nca ba&#287;lardan f&#305;rlay&#305;p onlardan kendinize birer e&#351; kap&#305;n ve Benyamin topraklar&#305;na g&#246;t&#252;r&#252;n.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;K&#305;zlar&#305;n babalar&#305; ya da erkek karde&#351;leri bize yak&#305;nmaya gelirse, &#8249;Benyamino&#287;ullar&#305;n&#305; hat&#305;r&#305;m&#305;z i&#231;in ba&#287;&#305;&#351;lay&#305;n&#8250; diyece&#287;iz, &#8249;Sava&#351;arak ald&#305;&#287;&#305;m&#305;z k&#305;zlar hepsine yetmedi. Siz de kendi k&#305;zlar&#305;n&#305;z&#305; isteyerek vermedi&#287;inize g&#246;re su&#231;lu say&#305;lmazs&#305;n&#305;z.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Benyamino&#287;ullar&#305; da b&#246;yle yapt&#305;lar. K&#305;zlar dans ederken her erkek bir k&#305;z kap&#305;p g&#246;t&#252;rd&#252;. Kendi topraklar&#305;na gittiler, kentlerini onar&#305;p yerle&#351;tiler.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ard&#305;ndan &#304;srailliler de oradan ayr&#305;l&#305;p kendi topraklar&#305;na, oymaklar&#305;na, ailelerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;O d&#246;nemde &#304;srail'de kral yoktu. Herkes diledi&#287;ini yap&#305;yordu.</p> 
<p><HR>
<CENTER>
<A HREF="rut.htm">Next: Ruth</A></CENTER>
</BODY>
</HTML>
