<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Joel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hos.htm">Previous</A>&nbsp;
<A HREF="amo.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Joel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;RABbin Petuel o&#287;lu Yoele bildirdikleri.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ey ya&#351;l&#305;lar, dinleyin,<br>&#220;lkede ya&#351;ayan herkes, kulak verin:  Sizin zaman&#305;n&#305;zda ya da atalar&#305;n&#305;z&#305;n zaman&#305;nda<br>Hi&#231; b&#246;yle bir &#351;ey oldu mu?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Bunu &#231;ocuklar&#305;n&#305;za anlat&#305;n;<br>&#199;ocuklar&#305;n&#305;z kendi &#231;ocuklar&#305;na,  Onlar&#305;n &#231;ocuklar&#305; da bir sonraki ku&#351;a&#287;a anlats&#305;nlar.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Gen&#231; &#231;ekirgeden artakalan &#252;r&#252;n&#252; olgunla&#351;m&#305;&#351; &#231;ekirge yedi,<br>Ondan artakalan&#305; yumurtadan yeni &#231;&#305;kan &#231;ekirge yedi;  Ondan artakalan&#305; da yavru &#231;ekirgeler yedi.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ey sarho&#351;lar, ay&#305;l&#305;n ve a&#287;lay&#305;n.<br>Ey &#351;arap d&#252;&#351;k&#252;nleri, tatl&#305; &#351;arap i&#231;in a&#287;&#305;t yak&#305;n.  &#199;&#252;nk&#252; &#351;arab&#305;n&#305;z&#305; a&#287;z&#305;n&#305;zdan kapt&#305;lar.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;G&#252;&#231;l&#252; ve say&#305;lamayacak kadar b&#252;y&#252;k bir &#231;ekirge ordusu sald&#305;rd&#305; &#252;lkeme.<br>Aslan di&#351;ine benzer,  Di&#351;i aslan&#305;n kesici di&#351;lerine benzer di&#351;leri var.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Asmalar&#305;m&#305; harap ettiler,<br>&#304;ncir a&#287;a&#231;lar&#305;m&#305; mahvettiler,  Kabuklar&#305;n&#305; soyup yere att&#305;lar.<br>Soyulan dallar bembeyaz.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;S&#246;zl&#252;s&#252;n&#252; yitirip &#231;ul ku&#351;anan bir gen&#231; k&#305;z gibi yas tutun.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;RABbin Tap&#305;na&#287;&#305;na g&#246;t&#252;r&#252;lecek<br>Tah&#305;l ve &#351;arap sunusu yok art&#305;k.  RABbe hizmet eden k&#226;hinler yas tutuyorlar.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tarlalar harap oldu, toprak ac&#305;l&#305;.<br>&#199;&#252;nk&#252; tah&#305;l mahvoldu,  Yeni &#351;arap t&#252;kendi, zeytinya&#287;&#305; kesildi.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Arpa, bu&#287;day i&#231;in d&#246;v&#252;n&#252;n, ey &#305;rgatlar,<br>A&#287;&#305;t yak&#305;n, ey ba&#287;c&#305;lar,  &#199;&#252;nk&#252; tarlalar&#305;n &#252;r&#252;n&#252; yok oldu.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Asmalar kurudu, incir a&#287;a&#231;lar&#305; soldu;<br>Nar, hurma, elma, b&#252;t&#252;n meyve a&#287;a&#231;lar&#305; kurudu.  &#304;nsano&#287;lunun sevinci yok oldu.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ey k&#226;hinler, &#231;ul ku&#351;an&#305;p yas tutun.<br>Ey sunakta hizmet edenler, a&#287;&#305;t yak&#305;n,  Ey Tanr&#305;m&#305;n hizmetk&#226;rlar&#305;, tap&#305;na&#287;a gelin,<br>&#199;ul i&#231;inde geceleyin.  &#199;&#252;nk&#252; Tanr&#305;n&#305;z&#305;n Tap&#305;na&#287;&#305; i&#231;in<br>Tah&#305;l ve &#351;arap sunusu kalmad&#305;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Oru&#231; i&#231;in g&#252;n belirleyin, &#246;zel bir toplant&#305; yap&#305;n;<br>Ya&#351;l&#305;lar&#305; ve &#252;lkede ya&#351;ayanlar&#305;n t&#252;m&#252;n&#252;  Tanr&#305;n&#305;z RABbin Tap&#305;na&#287;&#305;na toplay&#305;p RABbe yakar&#305;n.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eyvahlar olsun! &#199;&#252;nk&#252; RABbin g&#252;n&#252; yak&#305;nd&#305;r.<br>Her &#350;eye G&#252;c&#252; Yetenin g&#246;nderece&#287;i y&#305;k&#305;m gibi geliyor o g&#252;n.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Yiyece&#287;imiz g&#246;z&#252;m&#252;z&#252;n &#246;n&#252;nde yok edildi.<br>Tanr&#305;m&#305;z&#305;n Tap&#305;na&#287;&#305;nda sevin&#231; ve co&#351;ku sona erdi.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Tohumlar keseklerin alt&#305;nda &#231;&#252;r&#252;d&#252;,<br>Tah&#305;l yok oldu,  Ambarlar bo&#351; kald&#305;, depolar y&#305;k&#305;ld&#305;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hayvanlar nas&#305;l da inliyor!<br>S&#305;&#287;&#305;r s&#252;r&#252;leri &#231;aresiz.  &#199;&#252;nk&#252; otlaklar kurudu.<br>Koyun s&#252;r&#252;leri peri&#351;an oldu.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ya RAB, sana yakar&#305;yorum.<br>&#199;&#252;nk&#252; ate&#351; otlaklar&#305; yok etti,  B&#252;t&#252;n a&#287;a&#231;lar&#305; kavurdu.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Yaban&#305;l hayvanlar bile sana sesleniyor.<br>&#199;&#252;nk&#252; akarsular kurudu,  Ate&#351; otlaklar&#305; yok etti.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Siyonda boru &#231;al&#305;n,<br>Kutsal da&#287;&#305;mda boru sesiyle halk&#305; uyar&#305;n.  &#220;lkede ya&#351;ayan herkes korkudan titresin.<br>&#199;&#252;nk&#252; RABbin g&#252;n&#252; &#231;ok yakla&#351;t&#305;, geliyor.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Zifiri karanl&#305;k bir g&#252;n olacak,<br>Bulutlu, koyu karanl&#305;k bir g&#252;n.  Da&#287;lar&#305;n &#252;zerine &#231;&#246;ken karanl&#305;k gibi<br>Kalabal&#305;k ve g&#252;&#231;l&#252; bir &#231;ekirge ordusu geliyor.  B&#246;ylesi hi&#231;bir zaman g&#246;r&#252;lmedi,<br>Ku&#351;aklar boyu da g&#246;r&#252;lmeyecek. ge&#231;iyor.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#214;nlerini ate&#351; kavuruyor,<br>Artlar&#305; alev alev.  &#214;nlerinde Aden bah&#231;esi gibi uzanan topraklar<br>Artlar&#305;nda &#305;ss&#305;z &#231;&#246;llere d&#246;n&#252;yor.  Hi&#231;bir &#351;ey onlardan kurtulam&#305;yor.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Atlara benziyorlar,<br>Sava&#351; atlar&#305; gibi ko&#351;uyorlar.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sava&#351; arabalar&#305;n&#305;n, an&#305;z&#305; yiyip bitiren alevlerin<br>&#199;&#305;kard&#305;&#287;&#305; g&#252;r&#252;lt&#252;ye benzer bir sesle,  Sava&#351;a haz&#305;rlanm&#305;&#351; g&#252;&#231;l&#252; bir ordu gibi<br>S&#305;&#231;raya s&#305;&#231;raya da&#287;lar&#305; a&#351;&#305;yorlar.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Uluslar onlar&#305;n kar&#351;&#305;s&#305;nda deh&#351;ete d&#252;&#351;&#252;yor;<br>Herkesin beti benzi soluyor.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Yi&#287;itler gibi sald&#305;r&#305;yorlar,<br>Askerler gibi surlar&#305; a&#351;&#305;yorlar.  Dosdo&#287;ru ilerliyorlar,<br>Yollar&#305;ndan sapmadan.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#304;ti&#351;ip kak&#305;&#351;madan,<br>Her biri kendi yolundan y&#252;r&#252;yor.  Savunma hatlar&#305;n&#305; yar&#305;p ge&#231;iyorlar,<br>S&#305;ray&#305; bozmadan.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kente do&#287;ru ko&#351;u&#351;uyor,<br>Surlar&#305;n &#252;zerinden a&#351;&#305;yorlar.  Evlere t&#305;rman&#305;yor ve h&#305;rs&#305;z gibi<br>Pencerelerden i&#231;eri s&#252;z&#252;l&#252;yorlar.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Yery&#252;z&#252; &#246;nlerinde sars&#305;l&#305;yor,<br>G&#246;ky&#252;z&#252; titriyor;  G&#252;ne&#351; ve ay karar&#305;yor,<br>Y&#305;ld&#305;zlar&#305;n par&#305;lt&#305;s&#305; g&#246;r&#252;nmez oluyor.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;RAB ordusunun ba&#351;&#305;nda g&#252;rl&#252;yor.<br>Say&#305;s&#305;zd&#305;r Onun ordular&#305;  Ve buyru&#287;una uyan g&#252;&#231;l&#252;d&#252;r.<br>RABbin o b&#252;y&#252;k g&#252;n&#252; ne korkun&#231;tur!  O g&#252;ne kim dayanabilir?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;RAB diyor ki,<br>&#8249;&#8249;&#350;imdi oru&#231; tutarak, a&#287;lay&#305;p yas tutarak  B&#252;t&#252;n y&#252;re&#287;inizle bana d&#246;n&#252;n.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Giysilerinizi de&#287;il,<br>Y&#252;reklerinizi paralay&#305;n  Ve Tanr&#305;n&#305;z RABbe d&#246;n&#252;n.<br>&#199;&#252;nk&#252; RAB l&#252;tfeder, ac&#305;r,  Tez &#246;fkelenmez, sevgisi engindir,<br>Cezaland&#305;rmaktan vazge&#231;er.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Kim bilir, belki size ac&#305;r da karar&#305;ndan d&#246;ner.<br>Ard&#305;nda bereket b&#305;rak&#305;r.  O zaman Ona tah&#305;l ve &#351;arap sunular&#305; sunars&#305;n&#305;z.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#8249;&#8249;Siyonda boru &#231;al&#305;n,<br>Oru&#231; i&#231;in g&#252;n belirleyin, &#246;zel bir toplant&#305; yap&#305;n.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Halk&#305; toplay&#305;n, toplulu&#287;u kutsal k&#305;l&#305;n,<br>Ya&#351;l&#305;lar&#305; bir araya getirin.  &#199;ocuklar&#305;, hatta emzikte olanlar&#305; toplay&#305;n.<br>G&#252;vey odas&#305;ndan, gelin gerde&#287;inden &#231;&#305;k&#305;p gelsin.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;K&#226;hinler, RABbin hizmetk&#226;rlar&#305;,<br>Tap&#305;na&#287;&#305;n giri&#351;iyle sunak aras&#305;nda a&#287;la&#351;&#305;p,  &#8249;Ya RAB, halk&#305;n&#305; esirge&#8250; diye yalvars&#305;nlar.<br>&#8249;Miras&#305;n olan halk&#305;n&#305;n a&#351;a&#287;&#305;lanmas&#305;na izin verme,  Uluslar onunla alay etmesin.<br>Halklar aras&#305;nda neden,  Onlar&#305;n Tanr&#305;s&#305; nerede? densin?&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;O zaman RAB halk&#305;na ac&#305;y&#305;p &#252;lkesini esirgeyecek.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Halk&#305;na &#351;&#246;yle yan&#305;t verecek:<br>&#8249;&#8249;Bak&#305;n, size tah&#305;l, yeni &#351;arap  Ve zeytinya&#287;&#305; verece&#287;im,<br>Bunlara doyacaks&#305;n&#305;z.  Art&#305;k uluslar&#305;n sizi a&#351;a&#287;&#305;lamas&#305;na izin vermeyece&#287;im.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Kuzeyden gelen &#231;ekirge ordusunu sizden uzakla&#351;t&#305;raca&#287;&#305;m,<br>Kurak ve &#305;ss&#305;z bir &#252;lkeye s&#252;rece&#287;im.  &#214;nden gidenleri Lut G&#246;l&#252;ne,<br>Arkadan gelenleri Akdenize s&#252;rece&#287;im.  Le&#351;leri kokacak,<br>Kokular&#305; g&#246;klere y&#252;kselecek.  &#199;&#252;nk&#252; korkun&#231; &#351;eyler yapt&#305;lar.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#8249;&#8249;Ey toprak, korkma, sevin&#231;le co&#351;!<br>&#199;&#252;nk&#252; RAB b&#252;y&#252;k i&#351;ler yapt&#305;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ey k&#305;r hayvanlar&#305;, korkmay&#305;n!<br>&#199;&#252;nk&#252; otlaklar ye&#351;eriyor.  A&#287;a&#231;lar meyvelerini y&#252;kleniyor,<br>&#304;ncir a&#287;a&#231;lar&#305;, asmalar &#252;r&#252;nlerini veriyor.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ey Siyon halk&#305;,<br>Tanr&#305;n&#305;z RABde sevin&#231; bulun, co&#351;un.  &#304;lk ya&#287;muru size tam &#246;l&#231;&#252;s&#252;yle veriyor;<br>Daha &#246;nce oldu&#287;u gibi,  &#304;lk ve son ya&#287;murlar&#305; ya&#287;d&#305;r&#305;yor. ge&#231;iyor. do&#287;rulu&#287;u &#246;&#287;retecek olan &#246;&#287;retmeni veriyor&#8250;&#8250;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Harman yeri tah&#305;lla dolacak.<br>&#350;arap ve zeytinya&#287;&#305; tekneleri ta&#351;acak.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#220;zerinize g&#246;nderdi&#287;im b&#252;y&#252;k &#231;ekirge ordusunun,<br>Olgunla&#351;m&#305;&#351; ve yumurtadan yeni &#231;&#305;km&#305;&#351; &#231;ekirgenin,  Yavrunun ve gen&#231; &#231;ekirgenin<br>Size kaybettirdi&#287;i y&#305;llar&#305; geri verece&#287;im.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Bol bol yiyip doyacak<br>Ve sizin i&#231;in harikalar yaratan  Tanr&#305;n&#305;z RABbin ad&#305;n&#305; &#246;veceksiniz.<br>Halk&#305;m bir daha utand&#305;r&#305;lmayacak.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Bileceksiniz ki, &#304;srail halk&#305;n&#305;n aras&#305;nday&#305;m,<br>Tanr&#305;n&#305;z RAB benim, ba&#351;ka biri yok.  Halk&#305;m bir daha utand&#305;r&#305;lmayacak.&#8250;&#8250;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#8249;&#8249;Ondan sonra b&#252;t&#252;n insanlar&#305;n &#252;zerine<br>Ruhumu d&#246;kece&#287;im.  O&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z peygamberlikte bulunacaklar.<br>Ya&#351;l&#305;lar&#305;n&#305;z d&#252;&#351;ler,  Gen&#231;leriniz g&#246;r&#252;mler g&#246;recek.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;O g&#252;nler kad&#305;n, erkek kullar&#305;n&#305;z&#305;n &#252;zerine de Ruhumu d&#246;kece&#287;im.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;G&#246;klerde ve yery&#252;z&#252;nde,<br>Kan, ate&#351; ve duman s&#252;tunlar&#305;ndan belirtiler g&#246;sterece&#287;im.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;RABbin b&#252;y&#252;k ve korkun&#231; g&#252;n&#252; gelmeden &#246;nce<br>G&#252;ne&#351; kararacak, ay kan rengine d&#246;necek.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;O zaman RAB'bi ad&#305;yla &#231;a&#287;&#305;ran herkes kurtulacak.<br>RAB'bin dedi&#287;i gibi,  Siyon Da&#287;&#305;'nda ve Yeru&#351;alim'de kurtulup<br>Sa&#287; kalanlar aras&#305;nda  RAB'bin &#231;a&#287;&#305;raca&#287;&#305; kimseler olacak.&#8250;&#8250;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#8249;&#8249;O g&#252;nler Yahuda ve Yeru&#351;alim halk&#305;n&#305;<br>S&#252;rg&#252;nden geri getirdi&#287;imde,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;B&#252;t&#252;n uluslar&#305; toplay&#305;p<br>Yeho&#351;afatf&#231; Vadisine indirece&#287;im.  Miras&#305;m olan &#304;srail halk&#305;n&#305;<br>Uluslar aras&#305;na da&#287;&#305;tt&#305;klar&#305; ve &#252;lkemi b&#246;l&#252;&#351;t&#252;kleri i&#231;in  Onlar&#305; orada yarg&#305;layaca&#287;&#305;m.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#199;&#252;nk&#252; halk&#305;m i&#231;in kura &#231;ektiler,<br>Erkek &#231;ocuklar&#305; fahi&#351;elere &#252;cret olarak verdiler.  &#304;&#231;tikleri &#351;araba kar&#351;&#305;l&#305;k k&#305;zlar&#305; satt&#305;lar.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ey Sur, Sayda ve b&#252;t&#252;n Filist halk&#305;,<br>Bana yapmak istedi&#287;iniz nedir?  Neye kar&#351;&#305;l&#305;k vermeye &#231;al&#305;&#351;&#305;yorsunuz?<br>E&#287;er kar&#351;&#305;l&#305;k verirseniz,  Kar&#351;&#305;l&#305;&#287;&#305;n&#305; &#231;ar&#231;abuk &#246;detirim size.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Alt&#305;n&#305;m&#305;, g&#252;m&#252;&#351;&#252;m&#252; al&#305;p<br>De&#287;erli e&#351;yalar&#305;m&#305; tap&#305;naklar&#305;n&#305;za g&#246;t&#252;rd&#252;n&#252;z.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Yahuda ve Yeru&#351;alim halk&#305;n&#305;<br>Topraklar&#305;ndan uzakla&#351;t&#305;rmak i&#231;in Greklere satt&#305;n&#305;z.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;G&#246;receksiniz, onlar&#305;, satt&#305;&#287;&#305;n&#305;z yerde<br>Harekete ge&#231;irece&#287;im.  Onlara yapt&#305;&#287;&#305;n&#305;z&#305; kendi ba&#351;&#305;n&#305;za getirece&#287;im.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;O&#287;ullar&#305;n&#305;z&#305;, k&#305;zlar&#305;n&#305;z&#305;<br>Yahuda halk&#305;na satt&#305;raca&#287;&#305;m.  Onlar&#305; uzak bir ulusa, Sabal&#305;lara satacaklar.&#8250;&#8250;<br>RAB b&#246;yle diyor.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#8249;&#8249;Uluslar aras&#305;nda &#351;unu duyurun:<br>Sava&#351;a haz&#305;rlan&#305;n, yi&#287;itlerinizi harekete ge&#231;irin.  B&#252;t&#252;n sava&#351;&#231;&#305;lar&#305;n&#305;z toplan&#305;p sald&#305;r&#305;ya ge&#231;sin.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Saban demirlerinizi<br>&#199;eki&#231;le d&#246;v&#252;p k&#305;l&#305;&#231; yap&#305;n,  Ba&#287;c&#305; b&#305;&#231;aklar&#305;n&#305;z&#305; m&#305;zrak yap&#305;n.<br>G&#252;&#231;s&#252;z olan &#8249;G&#252;&#231;l&#252;y&#252;m&#8250; desin.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ey &#231;evredeki uluslar,<br>Tez gelin, bir araya toplan&#305;n.  Ya RAB, yi&#287;itlerini oraya indir.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Uluslar harekete ge&#231;ip<br>Yeho&#351;afat Vadisinde toplans&#305;nlar.  &#199;&#252;nk&#252; &#231;evredeki b&#252;t&#252;n uluslar&#305;<br>Yarg&#305;lamak i&#231;in orada olaca&#287;&#305;m.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sal&#305;n oraklar&#305;, ekinler olgunla&#351;t&#305;.  Gelin, &#252;z&#252;mleri &#231;i&#287;neyin,<br>S&#305;kma &#231;ukuru &#252;z&#252;mle dolu, &#351;arap tekneleri ta&#351;&#305;yor.  Uluslar&#305;n k&#246;t&#252;l&#252;kleri bu denli &#231;oktur.&#8250;&#8250;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kalabal&#305;klar,<br>Yarg&#305; vadisini dolduran nice kalabal&#305;klar...  Yarg&#305; vadisinde RABbin g&#252;n&#252; yakla&#351;t&#305;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;G&#252;ne&#351; ve ay karar&#305;yor,<br>Y&#305;ld&#305;zlar&#305;n par&#305;lt&#305;s&#305; g&#246;r&#252;nmez oluyor.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;RAB Siyondan k&#252;kreyecek,<br>Yeru&#351;alimden g&#252;rleyecek.  G&#246;k ve yer sars&#305;lacak.<br>Ama RAB kendi halk&#305; i&#231;in s&#305;&#287;&#305;nak,  &#304;srailliler i&#231;in kale olacak.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#8249;&#8249;O zaman bileceksiniz ki,<br>Siyonda, kutsal da&#287;&#305;mda oturan Tanr&#305;n&#305;z RAB benim.  Yeru&#351;alim kutsal olacak;<br>Yabanc&#305;lar bir daha oray&#305; ele ge&#231;iremeyecek.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#8249;&#8249;O g&#252;n da&#287;lardan<br>Tatl&#305; &#351;arap damlayacak;  Tepelerde s&#252;t,<br>Yahuda derelerinde su akacak.  RABbin Tap&#305;na&#287;&#305;ndan &#231;&#305;kan bir p&#305;nar<br>&#350;ittim Vadisini sulayacak.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#8249;&#8249;Ama M&#305;s&#305;r viraneye,<br>Edom &#305;ss&#305;z &#231;&#246;le d&#246;necek.  &#199;&#252;nk&#252; Yahudal&#305;lar&#305;n &#252;lkesine sald&#305;r&#305;p<br>Su&#231;suz insanlar&#305;n kan&#305;n&#305; d&#246;kt&#252;ler.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Oysa Yahuda sonsuza dek ya&#351;ayacak.<br>Yeru&#351;alim ku&#351;aktan ku&#351;a&#287;a s&#252;recek.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Akan kanlar&#305;n &#246;c&#252;n&#252; alaca&#287;&#305;m,<br>Su&#231;luyu cezas&#305;z b&#305;rakmayaca&#287;&#305;m.&#8250;&#8250; Masoretik metin &#8249;&#8249;Akan kanlar&#305; cezas&#305;z b&#305;rakaca&#287;&#305;m&#8250;&#8250;.  RAB Siyon'da oturur.</p> 
<p><HR>
<CENTER>
<A HREF="amo.htm">Next: Amos</A></CENTER>
</BODY>
</HTML>
