<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="col.htm">Previous</A>&nbsp;
<A HREF="th2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavlus, Silvanus ve Timoteostan Baba Tanr&#305;ya ve Rab &#304;sa Mesihe ait olan Selanik kilisesine selam! Sizlere l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Dualar&#305;m&#305;zda sizleri an&#305;yor, her zaman hepiniz i&#231;in Tanr&#305;ya &#351;&#252;krediyoruz. &#304;man&#305;n &#252;r&#252;n&#252; olan etkinli&#287;inizi, sevgiye dayanan eme&#287;inizi ve Rabbimiz &#304;sa Mesihe ba&#287;lad&#305;&#287;&#305;n&#305;z umuttan kaynaklanan dayan&#305;kl&#305;l&#305;&#287;&#305;n&#305;z&#305; Babam&#305;z Tanr&#305;n&#305;n &#246;n&#252;nde durmadan an&#305;yoruz.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Tanr&#305;n&#305;n sevdi&#287;i karde&#351;lerim, sizleri Onun se&#231;ti&#287;ini biliyoruz.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#199;&#252;nk&#252; yayd&#305;&#287;&#305;m&#305;z M&#252;jde size yaln&#305;z s&#246;zle de&#287;il, kudretle, Kutsal Ruhla ve b&#252;y&#252;k g&#252;venle ula&#351;t&#305;. Nitekim aran&#305;zdayken sizin yarar&#305;n&#305;za nas&#305;l ya&#351;ad&#305;&#287;&#305;m&#305;z&#305; bilirsiniz.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Siz de b&#252;y&#252;k s&#305;k&#305;nt&#305;lara kar&#351;&#305;n, Kutsal Ruhun verdi&#287;i sevin&#231;le Tanr&#305; s&#246;z&#252;n&#252; kabul ederek bizi ve Rabbi &#246;rnek ald&#305;n&#305;z.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;B&#246;ylece Makedonya ve Ahayadaki b&#252;t&#252;n imanl&#305;lara &#246;rnek oldunuz.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Rabbin s&#246;z&#252; sizden yay&#305;ld&#305;. Tanr&#305;ya iman&#305;n&#305;z&#305;n haberi yaln&#305;z Makedonya ve Ahayaya de&#287;il, her yere ula&#351;t&#305;. Art&#305;k bizim bir &#351;ey s&#246;ylememize gerek kalmad&#305;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#199;&#252;nk&#252; herkes bizi ne kadar iyi kar&#351;&#305;lad&#305;&#287;&#305;n&#305;z&#305; anlat&#305;p duruyor. Ya&#351;ayan ger&#231;ek Tanr&#305;'ya kulluk etmek, O'nun &#246;l&#252;mden diriltti&#287;i ve bizleri gelecek gazaptan kurtaran O&#287;lu &#304;sa'n&#305;n g&#246;klerden geli&#351;ini beklemek &#252;zere putlardan Tanr&#305;'ya nas&#305;l d&#246;nd&#252;&#287;&#252;n&#252;z&#252; anlat&#305;yorlar.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Karde&#351;ler, size yapt&#305;&#287;&#305;m&#305;z ziyaretin bo&#351;a gitmedi&#287;ini siz de biliyorsunuz.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Bildi&#287;iniz gibi, daha &#246;nce Filipide eziyet g&#246;rm&#252;&#351;, a&#351;a&#287;&#305;lanm&#305;&#351;t&#305;k. Ama &#351;iddetli kar&#351;&#305; koymalara ra&#287;men, tanr&#305;sal M&#252;jdeyi size duyurmak i&#231;in Tanr&#305;m&#305;zdan cesaret ald&#305;k.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#199;a&#287;r&#305;m&#305;z yalana ya da kirli bir amaca dayanm&#305;yor; bunun hileli bir y&#246;n&#252; de yoktur.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Tersine, Tanr&#305; taraf&#305;ndan M&#252;jdeyi emanet almaya lay&#305;k g&#246;r&#252;ld&#252;&#287;&#252;m&#252;z i&#231;in, insanlar&#305; de&#287;il, y&#252;reklerimizi s&#305;nayan Tanr&#305;y&#305; ho&#351;nut edecek bi&#231;imde konu&#351;uyoruz.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bildi&#287;iniz gibi, hi&#231;bir zaman pohpohlay&#305;c&#305; s&#246;zlerle ya da a&#231;g&#246;zl&#252;l&#252;&#287;&#252; &#246;rten bir maskeyle gelmedik. Tanr&#305; buna tan&#305;kt&#305;r.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#304;nsanlardan -ne sizden ne ba&#351;kalar&#305;ndan- gelecek &#246;vg&#252;n&#252;n pe&#351;inde de de&#287;ildik.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mesihin el&#231;ileri olarak size a&#287;&#305;rl&#305;&#287;&#305;m&#305;z&#305; hissettirebilirdik. Ama &#231;ocuklar&#305;n&#305; ba&#287;r&#305;na basan bir anne gibi size &#351;efkatle davrand&#305;k.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sizlere &#246;ylesine g&#246;n&#252;lden ba&#287;lanm&#305;&#351;t&#305;k ki, sizinle yaln&#305;z Tanr&#305;n&#305;n M&#252;jdesini de&#287;il, kendi canlar&#305;m&#305;z&#305; da payla&#351;maya raz&#305;yd&#305;k. &#199;&#252;nk&#252; sizi o denli &#231;ok sevdik!</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Evet, karde&#351;ler, nas&#305;l u&#287;ra&#351;&#305;p didindi&#287;imizi an&#305;msars&#305;n&#305;z. Hi&#231;birinize y&#252;k olmamak i&#231;in gece g&#252;nd&#252;z &#231;al&#305;&#351;t&#305;k, Tanr&#305;n&#305;n M&#252;jdesini size duyurduk.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#304;man eden sizlere kar&#351;&#305; davran&#305;&#351;&#305;m&#305;z&#305;n ne denli kutsal, adil, kusursuz oldu&#287;una siz tan&#305;ks&#305;n&#305;z; Tanr&#305; da buna tan&#305;kt&#305;r.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bildi&#287;iniz gibi, bir baba &#231;ocuklar&#305;na nas&#305;l davran&#305;rsa, her birinize &#246;yle davrand&#305;k.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Sizi y&#252;reklendirdik, teselli ettik; sizleri egemenli&#287;ine ve y&#252;celi&#287;ine &#231;a&#287;&#305;ran Tanr&#305;ya yara&#351;&#305;r bi&#231;imde ya&#351;amaya &#246;zendirdik.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Tanr&#305;ya s&#252;rekli &#351;&#252;kretmemiz i&#231;in bir neden daha var: Tanr&#305; s&#246;z&#252;n&#252; bizden duyup kabul etti&#287;iniz zaman bunu insan s&#246;z&#252; olarak de&#287;il, ger&#231;ekte oldu&#287;u gibi, Tanr&#305; s&#246;z&#252; olarak benimsediniz. Siz imanl&#305;larda etkin olan da bu s&#246;zd&#252;r.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#199;&#252;nk&#252; karde&#351;ler, siz Tanr&#305;n&#305;n Yahudiyede bulunan ve Mesih &#304;saya ba&#287;l&#305; olan kiliselerini &#246;rnek ald&#305;n&#305;z. Onlar&#305;n Yahudilerden &#231;ekti&#287;i s&#305;k&#305;nt&#305;lar&#305;n ayn&#305;s&#305;n&#305; siz de kendi yurtta&#351;lar&#305;n&#305;zdan &#231;ektiniz.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Rab &#304;say&#305; ve peygamberleri &#246;ld&#252;ren, bize de zulmeden Yahudilerdir. &#214;teki uluslardan olanlarla konu&#351;mam&#305;z&#305; ve b&#246;ylece onlar&#305;n kurtulmas&#305;n&#305; engellemekle Tanr&#305;n&#305;n ho&#351;nutsuzlu&#287;una yol a&#231;&#305;yor ve b&#252;t&#252;n insanlara kar&#351;&#305; geliyorlar. B&#246;ylece durmadan g&#252;nahlar&#305;na g&#252;nah kat&#305;yorlar. Sonunda Tanr&#305;n&#305;n gazab&#305;na u&#287;rad&#305;lar.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Karde&#351;ler, k&#305;sa bir s&#252;re i&#231;in d&#252;&#351;&#252;ncede olmasa da bedende sizden &#305;rak d&#252;&#351;t&#252;k. Ama b&#252;y&#252;k bir &#246;zlemle y&#252;z&#252;n&#252;z&#252; yeniden g&#246;rmek i&#231;in &#231;ok &#231;aba g&#246;sterdik.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Evet, yan&#305;n&#305;za gelmek istiyorduk. Hele ben Pavlus, bunu birka&#231; kez istedim. Ama &#350;eytan bize engel oldu.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Umudumuz, sevincimiz kimdir? Rabbimiz &#304;sa geldi&#287;inde Onun &#246;n&#252;nde &#246;v&#252;nece&#287;imiz zafer tac&#305; nedir? Siz de&#287;il misiniz?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Evet, &#246;v&#252;nc&#252;m&#252;z ve sevincimiz sizsiniz.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#304;&#351;te bu &#246;zleme daha fazla dayanacak halimiz kalmay&#305;nca Atinada yaln&#305;z b&#305;rak&#305;lmaya raz&#305; olduk ve Mesihin M&#252;jdesini yayan Tanr&#305; emekta&#351;&#305; karde&#351;imiz Timoteosu yan&#305;n&#305;za g&#246;nderdik. Bu s&#305;k&#305;nt&#305;lardan &#246;t&#252;r&#252; kimse sars&#305;lmas&#305;n diye sizi imanda g&#252;&#231;lendirip y&#252;reklendirmesini istedik. S&#305;k&#305;nt&#305;lardan ge&#231;mek i&#231;in belirlendi&#287;imizi siz de biliyorsunuz.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#199;&#252;nk&#252; s&#305;k&#305;nt&#305; &#231;ekece&#287;imizi size &#246;nceden, daha yan&#305;n&#305;zdayken s&#246;ylemi&#351;tik. Bildi&#287;iniz gibi, &#246;yle oldu.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Bu nedenle ben de daha fazla dayanamad&#305;m; acaba Ayart&#305;c&#305; bir yolunu bulup sizi ayartt&#305; m&#305;, eme&#287;imiz bo&#351;a m&#305; gitti diye iman durumunuzu &#246;&#287;renmek i&#231;in Timoteosu g&#246;nderdim.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ama yan&#305;n&#305;zdan hen&#252;z d&#246;nen Timoteos, iman&#305;n&#305;za, sevginize ili&#351;kin bize g&#252;zel haberler getirdi. Bizi her zaman iyi an&#305;larla hat&#305;rlad&#305;&#287;&#305;n&#305;z&#305;, sizi g&#246;rmeyi &#246;zledi&#287;imiz kadar sizin de bizi &#246;zledi&#287;inizi s&#246;yledi.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bu nedenle karde&#351;ler, b&#252;t&#252;n &#231;ile ve s&#305;k&#305;nt&#305;lar&#305;m&#305;z aras&#305;nda, iman&#305;n&#305;zdan &#246;t&#252;r&#252; sizinle teselli bulduk.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#199;&#252;nk&#252; siz Rabbe ba&#287;l&#305; kal&#305;rsan&#305;z, biz as&#305;l o zaman ya&#351;ar&#305;z.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Tanr&#305;m&#305;z&#305;n &#246;n&#252;nde sizden &#246;t&#252;r&#252; b&#252;y&#252;k sevin&#231; duymaktay&#305;z. Buna kar&#351;&#305;l&#305;k Tanr&#305;m&#305;za sizin i&#231;in yeterince nas&#305;l &#351;&#252;kredebiliriz?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sizinle y&#252;z y&#252;ze g&#246;r&#252;&#351;mek, iman konusundaki eksiklerinizi tamamlamak i&#231;in gece g&#252;nd&#252;z var g&#252;c&#252;m&#252;zle dua ediyoruz.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Babam&#305;z Tanr&#305;n&#305;n kendisi ve Rabbimiz &#304;sa size kavu&#351;mam&#305;z i&#231;in yolumuzu a&#231;s&#305;n!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Rab birbirinize ve b&#252;t&#252;n insanlara besledi&#287;iniz sevgiyi, bizim size besledi&#287;imiz sevgi &#246;l&#231;&#252;s&#252;nde &#231;o&#287;alt&#305;p art&#305;rs&#305;n!</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#214;yle ki, Rabbimiz &#304;sa b&#252;t&#252;n kutsallar&#305;yla geldi&#287;inde, Babam&#305;z Tanr&#305;'n&#305;n &#246;n&#252;nde kutsall&#305;kta kusursuz olman&#305;z i&#231;in y&#252;reklerinizi peki&#351;tirsin.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Karde&#351;ler, nas&#305;l ya&#351;aman&#305;z, Tanr&#305;y&#305; nas&#305;l ho&#351;nut etmeniz gerekti&#287;ini bizden &#246;&#287;rendiniz. Nitekim &#246;yle ya&#351;&#305;yorsunuz. Son olarak bu konuda daha da ilerlemeniz i&#231;in Rab &#304;sa ad&#305;na size rica ediyor, yalvar&#305;yoruz.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Rab &#304;san&#305;n yetkisiyle size hangi buyruklar&#305; iletti&#287;imizi biliyorsunuz.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Tanr&#305;n&#305;n iste&#287;i &#351;udur: Kutsal olman&#305;z, fuhu&#351;tan ka&#231;&#305;nman&#305;z,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;her birinizin, Tanr&#305;y&#305; tan&#305;mayan uluslar gibi &#351;ehvet tutkusuyla de&#287;il, kutsall&#305;k ve sayg&#305;nl&#305;kla kendine bir e&#351; almas&#305;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;ve bu konuda haks&#305;zl&#305;k edip karde&#351;ini aldatmamas&#305;d&#305;r. Daha &#246;nce de size s&#246;yledi&#287;imiz, sizi uyard&#305;&#287;&#305;m&#305;z gibi, Rab b&#252;t&#252;n bu su&#231;lardan &#246;t&#252;r&#252; insanlar&#305; cezaland&#305;racakt&#305;r.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; bizi ahlaks&#305;zl&#305;&#287;a de&#287;il, kutsal bir ya&#351;am s&#252;rmeye &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Dolay&#305;s&#305;yla bu &#231;a&#287;r&#305;y&#305; reddeden ki&#351;i insan&#305; de&#287;il, size Kutsal Ruhunu veren Tanr&#305;y&#305; reddetmi&#351; olur.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Karde&#351;lik sevgisi konusunda kimsenin size bir &#351;ey yazmas&#305;na gerek yoktur. &#199;&#252;nk&#252; Tanr&#305; size birbirinizi sevmeyi &#246;&#287;retti.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ger&#231;ekte b&#252;t&#252;n Makedonyadaki karde&#351;lerin hepsini seviyorsunuz. Karde&#351;ler, size rica ediyoruz, bu konuda daha da ilerleyin.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Size buyurdu&#287;umuz gibi, sakin bir ya&#351;am s&#252;rmeyi, kendi i&#351;inize bakmay&#305;, ellerinizle &#231;al&#305;&#351;may&#305; ama&#231; edinin.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#214;yle ki, kimseye muhta&#231; olmadan &#246;b&#252;r insanlar&#305;n &#246;n&#252;nde sayg&#305;n bir ya&#351;am s&#252;resiniz.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Karde&#351;ler, umudu olmayan &#246;b&#252;r insanlar gibi kederlenmemeniz i&#231;in, g&#246;zlerini ya&#351;ama kapam&#305;&#351; olanlar konusunda bilgisiz kalman&#305;z&#305; istemiyoruz.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#304;san&#305;n &#246;l&#252;p dirildi&#287;ine inan&#305;yoruz. Ayn&#305; &#351;ekilde Tanr&#305;, &#304;saya ba&#287;l&#305; olarak g&#246;zlerini ya&#351;ama kapam&#305;&#351; olanlar&#305; da Onunla birlikte geri getirecektir.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Rabbin s&#246;z&#252;ne dayanarak size diyoruz ki, biz ya&#351;amakta olanlar, Rabbin geli&#351;inde hayatta olanlar, g&#246;zlerini ya&#351;ama kapayanlar&#305;n &#246;n&#252;ne asla ge&#231;meyece&#287;iz.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Rabbin kendisi, bir emir &#231;a&#287;r&#305;s&#305;yla, ba&#351;mele&#287;in seslenmesiyle, Tanr&#305;n&#305;n borazan&#305;yla g&#246;kten inecek. &#214;nce Mesihe ait &#246;l&#252;ler dirilecek.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sonra biz ya&#351;amakta olanlar, hayatta olanlar, onlarla birlikte Rabbi havada kar&#351;&#305;lamak &#252;zere bulutlar i&#231;inde al&#305;n&#305;p g&#246;t&#252;r&#252;lece&#287;iz. B&#246;ylece sonsuza dek Rable birlikte olaca&#287;&#305;z.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#304;&#351;te birbirinizi bu s&#246;zlerle teselli edin.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Karde&#351;ler, bu olaylar&#305;n zaman&#305; ve tarihi konusunda size yazmaya gerek yoktur.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#199;&#252;nk&#252; siz de &#231;ok iyi bilirsiniz ki, Rabbin g&#252;n&#252; gece h&#305;rs&#305;z nas&#305;l gelirse &#246;yle gelecektir.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#304;nsanlar, &#8249;&#8249;Her &#351;ey esenlik ve g&#252;venlik i&#231;inde&#8250;&#8250; dedikleri bir anda, gebe kad&#305;n&#305;n birden sanc&#305;lanmas&#305; gibi, ans&#305;z&#305;n y&#305;k&#305;ma u&#287;rayacak ve asla ka&#231;amayacaklar.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ama karde&#351;ler, siz karanl&#305;kta de&#287;ilsiniz ki, o g&#252;n sizi h&#305;rs&#305;z gibi yakalas&#305;n.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Hepiniz &#305;&#351;&#305;k &#231;ocuklar&#305;, g&#252;nd&#252;z &#231;ocuklar&#305;s&#305;n&#305;z. Geceye ya da karanl&#305;&#287;a ait de&#287;iliz.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#214;yleyse ba&#351;kalar&#305; gibi uyumayal&#305;m, ay&#305;k ve uyan&#305;k olal&#305;m.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#199;&#252;nk&#252; uyuyanlar gece uyur, sarho&#351; olanlar da gece sarho&#351; olurlar.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;G&#252;nd&#252;ze ait olan bizlerse, iman ve sevgi z&#305;rh&#305;n&#305; ku&#351;an&#305;p ba&#351;&#305;m&#305;za mi&#287;fer olarak kurtulu&#351; umudunu giyerek ay&#305;k dural&#305;m.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; bizi gazaba u&#287;rayal&#305;m diye de&#287;il, Rabbimiz &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla kurtulu&#351;a kavu&#351;al&#305;m diye belirledi.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mesih bizler i&#231;in &#246;ld&#252;; &#246;yle ki, ister uyan&#305;k ister uykuda olal&#305;m, Onunla birlikte ya&#351;ayal&#305;m.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Bunun i&#231;in &#351;imdi yapt&#305;&#287;&#305;n&#305;z gibi, birbirinizi y&#252;reklendirip ruh&#231;a geli&#351;tirin.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Karde&#351;ler, aran&#305;zda &#231;al&#305;&#351;anlar&#305;n, Rab yolunda size &#246;nderlik edip &#246;&#287;&#252;t verenlerin de&#287;erini bilmenizi rica ederiz.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Yapt&#305;klar&#305; i&#351;ten &#246;t&#252;r&#252; onlara s&#305;n&#305;rs&#305;z sayg&#305;, sevgi g&#246;sterin. Birbirinizle bar&#305;&#351; i&#231;inde ya&#351;ay&#305;n.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Size yalvar&#305;r&#305;z, karde&#351;ler, bo&#351; gezenleri uyar&#305;n, y&#252;reksizleri cesaretlendirin, g&#252;&#231;s&#252;zlere destek olun, herkese kar&#351;&#305; sab&#305;rl&#305; olun.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Sak&#305;n kimse k&#246;t&#252;l&#252;&#287;e k&#246;t&#252;l&#252;kle kar&#351;&#305;l&#305;k vermesin. Birbiriniz ve b&#252;t&#252;n insanlar i&#231;in her zaman iyili&#287;i ama&#231; edinin.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Her zaman sevinin.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;S&#252;rekli dua edin.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Her durumda &#351;&#252;kredin. &#199;&#252;nk&#252; Tanr&#305;n&#305;n Mesih &#304;sada sizin i&#231;in istedi&#287;i budur.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ruhu s&#246;nd&#252;rmeyin.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Peygamberlik s&#246;zlerini k&#252;&#231;&#252;msemeyin.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Her &#351;eyi s&#305;nay&#305;n, iyi olana s&#305;ms&#305;k&#305; tutunun.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Her &#231;e&#351;it k&#246;t&#252;l&#252;kten ka&#231;&#305;n&#305;n.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Esenlik kayna&#287;&#305; olan Tanr&#305;n&#305;n kendisi sizi t&#252;m&#252;yle kutsal k&#305;ls&#305;n. Ruhunuz, can&#305;n&#305;z ve bedeniniz Rabbimiz &#304;sa Mesihin geli&#351;inde eksiksiz ve kusursuz olmak &#252;zere korunsun.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Sizi &#231;a&#287;&#305;ran Tanr&#305; g&#252;venilirdir; bunu yapacakt&#305;r.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Karde&#351;ler, bizim i&#231;in dua edin.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;B&#252;t&#252;n karde&#351;leri kutsal &#246;p&#252;&#351;le selamlay&#305;n.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Rab ad&#305;na size buyuruyorum, bu mektup b&#252;t&#252;n karde&#351;lere okunsun.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Rabbimiz &#304;sa Mesih'in l&#252;tfu sizinle birlikte olsun.</p> 
<p><HR>
<CENTER>
<A HREF="th2.htm">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
