<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chronicles of Jerahmeel, by M. Gaster [1899], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Biblical History Historical Apocrypha Jewish Hebrew Philo Jerahmeel">
<TITLE>Chronicles of Jerahmeel: XXVII</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="coj030">Previous</A>&nbsp;
<A HREF="coj032">Next</A>&nbsp;
</CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Chronicles of Jerahmeel</I>, by M. Gaster [1899], at Intangible Textual Heritage</FONT></P><HR></p>  
<p>XXVII. (1) The sons of Jepheth were Gomer, Magog, Madai, Yavan, Tubal, Meshekh, and Tiras; and the sons of Gomar were Ashkenaz, Riphath, and Togarmah; and the sons of Yavan, Elishah, Tarshish, Kittim, and Dodanim. (2) The sons of Gomer were &#7788;eled, Lud, Deber, and Led; the sons of Magog, Qash&#275;, &#7788;&#299;pa, Paru&#7789;a, &#8216;Amiel, Pin&#7717;as, G&ocirc;laza, and Saman&#257;kh; the sons of Dedan, Shalom, Fil&ocirc;g, and &#7788;ufli&#7789;a; the children of Tubal, Fant&ocirc;nya and A&#7789;ipa; the children of Tiras, Maakh, &#7788;abel, Bal&#8217;anah, Shampla, M&#275;ah, and &#274;lash; the children of Melech, Aburdad, Horad, and Bo&#7779;rah. The children of Ashkenaz were Vekhal, Sardana, and Anakh; the children of H&#275;ri, E&#7779;udad, D&ocirc;&#8216;ath, D&#275;pas&#275;at, and &#7716;anokh; the children</p>  
<p><a name="page_58"><font size="1" color="green">p. 58</font></A></p>  
<p>of Togarmah, Abihud, Sh&#257;fa&#7789;, and Yaftir; the children of Elishah, Zaaq, Qenath, and Mastizrida; the children of Zipthai, Mafshiel, &#7788;ina, Avla, and Jin&ocirc;n. The children of Tisai were, Maq&ocirc;l, Luon, &#7778;ilagtaba; the children of Dodanim, Iteb, B&#275;ath, and Faneg. And of these the inhabitants of the land of Persia, Media, and those of the isles of the sea were divided. (3) And Faneg, son of Dodanim, was the first to ride the ships of the sea. At that time a third part of the land of Romidath was flooded. And his sons subdued Yedid; and the sons of Magog subdued D&#275;gel, and the sons of Madai subdued Bi&#7789;&#7789;o; the sons of Yavan, &#7778;&#275;el; the sons of Tubal, Pa&#7717;ath; the sons of Meshek, Neph&#7789;&#299;; the sons of Tiras, R&ocirc;&ocirc;; the sons of Dinim, Gudah. And Riphath without his sons conquered G&ocirc;d&ocirc;; and the sons of Riphath, Bo&#7779;rah; and the sons of Targ&ocirc;mah, Phut; the sons of Elishah, &#7788;ablo; the sons of Tarshish, Meriba; and the sons of Kittim ...; and the sons of D&ocirc;danim, Qaduba. Then did men begin to till the ground, and when the land was parched, they cried to God, and He caused a fructifying rain to descend. And it came to pass, when the rain descended, the bow was seen in the clouds. When the inhabitants perceived the sign of the covenant, they blessed the Lord. (4) The children of Ham were Cush, Misraim, Put, and Canaan; and these are the children of Cush, Sheba, Tudan, Vabni (?), M&#257;ip&ocirc;n, Tin&ocirc;s, Sili&ocirc;, &#7788;iluf, Gilug, Lipukh. The children of Canaan were &#7778;idon, Anda&iuml;m, Re&#7779;in, Simim, &Ocirc;r&ocirc;in, Nimigim, &#7716;amatim, Nipim, &#7788;ilas, Ilag, and Cushim. Cush begat Nimrod, who was the first giant in pride before God. Misraim begat Ludim, &#8216;Anamim, Lehabim, Naftu&#7717;im, Pathrosim, Kaslu&#7717;im, and Kaftorim. These began to build the following cities: Sidon and its villages, Ris&ocirc;n, Ki&#363;za, Maz&#257;ger, Ashqalon, Debir, Qamo, Til&ocirc;n, Lakhish, Sodom, Gomorrah, Admah, and &#7778;eb&ocirc;im. (5) The children of Shem were Elam, Ashur, Arpakhshad, Lud, and Aran. The sons of Ashur were Gezr&ocirc;n, Ishai; and Arpakhshad begat Shela&#7717;, and Shela&#7717; begat &#8216;Eber. Two sons were born to Eber: the name of the one was Peleg, for in his</p>  
<p><a name="page_59"><font size="1" color="green">p. 59</font></A></p>  
<p>days the earth was divided, and the name of his brother, Yoqtan, who begat Almodad, Shalaphtra, Muzam, Riadura, &#8216;Uzim, Diqalbel, Mim&ocirc;el, Shabethfin, Havilah, Yobab. And the children of Peleg were Re&#8216;u, Rifud, Shafra, Aq&ocirc;l&ocirc;n, Zakar, Zifd, Gebi, Shuri, Shz&#275;&#363;r, Palabus, Rafa, Pal&#7789;ia, Shafdifal, Shayish, Har&#7789;man, Elifaz. These are the children of Peleg, and these are their names. They took to them wives of the daughters of Yoqtan, by whom were born sons and daughters, so that the whole earth was filled with them. (6) And Re&#8216;u took to him Malkah, the daughter of Ruth, to wife, and begat Serug. When the days of her pregnancy were drawing to an end, Re&#8216;u said, 'From this one will issue a child, in the fourth generation, whose throne will be established on high; he will be called a perfect righteous man, the father of a multitude of nations. His testimonies will not be forsaken, and his seed shall fill the world.' And Re&#8216;u begat after Serug seven sons, Abiel, Obed, Shalma, Dedazal, Q&#299;niza, &#8216;Akur, Nefesh, and five daughters, Qadima, Derifa, Sheifa, Firi&#7789;a, and Tehilah. (7) After Na&#7717;or, Serug begat four sons, &#7778;illah, Diga, S&ocirc;ba, and P&ocirc;ra, and three daughters, Gizla, H&ocirc;glah, and Shelifa. And after Tera&#7717;, Na&#7717;or begat six sons, viz., Rekab, Deriab, Berikhab, Shibalshaf, Nidab, and Qemuel, and eight (?) daughters, Yiskah, Tipa, Berona, Qani&#7789;a. He took to wife Amtalai, the daughter of Karnabo. (8) And Terah lived seventy years, and begat Abram, Na&#7717;or, and Haran, and Haran begat Lo&#7789;. (9) Then the inhabitants of the land began to prognosticate by the planets and to become astrologers and to practise divination. They also passed their sons and daughters through fire, but Serug and his sons did not walk in their ways.</p>  
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="coj032">Next: XXVIII</A></CENTER>
</div>
</BODY>
</HTML>
