<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Maqamat of Badi al-Zaman al-Hamadhani, translated by W.J. Prendergast [1915]; full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Arab Arabic Arabian Iraqi Iraq Literature Poetry Maqama Maqamat Hamadhani Hariri">
<TITLE>The Maqamat of al-Hamadhani: Introduction: I. Life of the Author</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mhm03">Previous</A>&nbsp;
<A HREF="mhm05">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN">The Maq&aacute;m&aacute;t of Bad&iacute;&#8216; al-Zam&aacute;n al-Hamadh&aacute;n&iacute;, tr. W.J. Prendergast [1915] at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_1"><FONT SIZE=1 COLOR=GREEN>p. 1</FONT></A></p>  <h2 align="center">THE MAQ&Aacute;M&Aacute;T OF BAD&Iacute;&#8216; AL-ZAM&Aacute;N AL-HAMADH&Aacute;N&Iacute;</h2>  <h3 align="center" align="center">INTRODUCTION</h3>  <h4 align="center">I. LIFE OF THE AUTHOR</h4>  
<p>THE &#7716;&aacute;fiz A&#7717;mad ibn al-&#7716;usain ibn Ya&#7717;ya ibn &#7778;a&#8216;&iacute;d ibn Bashar Ab&uacute;&#8217;l-Fa&#7693;l al-Hamadh&aacute;n&iacute;, surnamed Bad&iacute; &#8216;al-Zam&aacute;n (the Wonder of the Age), was born at Hamadh&aacute;n on the 13th of Jum&aacute;d&iacute; al-&Aacute;khir A.H. 358 (A.D. 967) and, therefore, like many other eminent Arabic writers, lived far from Arabia and may have even been of Persian origin.&nbsp;<A NAME="fr_0"></A><A HREF="#fn_0"><FONT SIZE="1">1</FONT></A> He himself claimed to be descended from the tribes of Taghlib and Mu&#7693;ar.&nbsp;<A NAME="fr_1"></A><A HREF="#fn_1"><FONT SIZE="1">2</FONT></A></p>  
<p>Unlike &#7716;ar&iacute;r&iacute;, his great imitator, he had not the advantage of being born and bred in the atmosphere and amid the inspiring associations of a great seat of learning, and he himself appears to have shared the popular opinion as to the stupidity and churlishness of the people of Hamadh&aacute;n.</p>  
<p>He is said to have satirized his native place in the well-known lines:--</p>  
<p><DIR><FONT SIZE="-1">&nbsp;<A NAME="fr_2"></A><A HREF="#fn_2"><FONT SIZE="1">3</FONT></A>&nbsp;&nbsp;&nbsp;&nbsp;<FONT COLOR="GREEN">&#8230;</FONT><br> Hamadh&aacute;n is my native town, I must allow it that honour, but it is the vilest of cities.<br> In ugliness its children are like its old men, and, in reason, its old men are like its children.</FONT></DIR></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_2"><FONT SIZE=1 COLOR=GREEN>p. 2</FONT></A></p>  
<p>.</p>  
<p>On page 419 of the Letters he quotes the verse of another poet:--</p>  
<p><DIR><FONT SIZE="-1"><FONT COLOR="GREEN">&#8230;</FONT><br> Thou wilt not blame me for the weakness of my intellect,<br> If thou art assured I am a man of Hamadh&aacute;n.</FONT></DIR></p>  
<p>Ibn F&aacute;ris, Hamadh&aacute;n&iacute;'s instructor, ironically hints that the ignorance of the people of Hamadh&aacute;n was contagious. 'Why should I not ', says he, 'offer a sincere prayer for that city where I had the good fortune of forgetting all I ever learned?'&nbsp;<A NAME="fr_3"></A><A HREF="#fn_3"><FONT SIZE="1">1</FONT></A> In spite of the uninspiring character of his immediate surroundings, &#8216;Auf&iacute; tells us he gave, at a very early age, evidence of those great gifts which eventually made him famous.</p>  
<p>That great patron of letters, the &#7778;&aacute;&#7717;ib ibn &#8216;Abb&aacute;d, the famous Buwayhid minister, tested his skill in <i>ex tempore</i> translation at the age of twelve by giving the young scholar Persian verse to render into metrical Arabic, a feat which he accomplished on the spot, the &#7778;&aacute;&#7717;ib himself, at the instance of the youthful poet, suggesting the metre and the rhyme.&nbsp;<A NAME="fr_4"></A><A HREF="#fn_4"><FONT SIZE="1">2</FONT></A></p>  
<p>It must, however, be borne in mind that he had the good fortune of sitting at the feet of learned men like Ab&uacute;&#8217;l-&#7716;usain ibn F&aacute;ris (ob. A.H. 390), the philologist and author of the <i>Mujmil f&iacute;&#8217;l-Lugh&aacute;t</i>, or Collection of Philological Observations&nbsp;<A NAME="fr_5"></A><A HREF="#fn_5"><FONT SIZE="1">3</FONT></A> and &#8216;&#298;s&aacute; ibn Hish&aacute;m the traditionalist. It is not improbable that in the latter we have the original of the name of the R&aacute;w&iacute; or narrator of the Maq&aacute;m&aacute;t. The relater of tradition might by an easy transition become the narrator of the story or adventure.</p>  
<p>Each maq&aacute;ma begins with <FONT COLOR="GREEN">&#8230;</FONT>, which, being literally rendered, signifies 'he related news, or traditions to us'. It should also be remembered that, notwithstanding internal dissensions, internecine strife and the frequent wars with the Greeks, he lived in an age of great intellectual activity. The literary renaissance, which began in the reign of Saif al-Daula,&nbsp;<A NAME="fr_6"></A><A HREF="#fn_6"><FONT SIZE="1">4</FONT></A> was still making itself felt.</p>  
<p>Mutanabb&iacute;, considered by his countrymen to be the greatest of Isl&aacute;mic poets, had just completed his great work. Two years before Hamadh&aacute;n&iacute; was born Ab&uacute; &#8216;Al&iacute; al-Q&aacute;l&iacute; had finished in Cordova his excellent work on philology, the <i>Book of Dictations</i>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>  
<p>and Ab&uacute;&#8217;l-Faraj al-Isfah&aacute;n&iacute; had completed one of the most important and useful works in the Arabic language, that rich mine of poetry, history, antiquities and legend, the <i>Kit&aacute;b al-Agh&aacute;n&iacute;</i>, on which he had spent fifty years of his life. In A.H. 360, or two years after the birth of the author, the Brethren of Purity were endeavouring by means of their teachings, set forth in fifty treatises, to reconcile science and religion and to harmonize the law of Isl&aacute;m with the philosophy of the Greeks.</p>  
<p>Among other prominent men of his day were Ab&uacute; Fir&aacute;s, the famous poet prince, regarding whom the &#7778;&aacute;&#7717;ib used to say, 'Poetry began with a prince--Imr al-Qais--and ended with one--Ab&uacute;&#8217;l-Fir&aacute;s.'&nbsp;<A NAME="fr_7"></A><A HREF="#fn_7"><FONT SIZE="1">1</FONT></A> There were also Ab&uacute;&#8217;l-Al&aacute; al-Ma&#8216;ar&iacute;, the poet, philosopher and free-thinker; al-Babbgh&aacute;, the poet and Ibn Nub&aacute;ta, the fiery preacher. To be called the Wonder of such an age was indeed a proud distinction. And here one is led to enquire as to what were the system of education and the method of study that could produce such a prodigy.</p>  
<p>In Hamadh&aacute;n&iacute;'s time, education, in addition to the study of the Qur&#8217;&aacute;n and the commentaries thereon, consisted of the study of Traditions of the Prophet, jurisprudence, legendary lore concerning the pagan times of the Arabs, their days or battles, <i>ex tempore</i> recitations, philosophy, philology, poetics, grammar, the art of writing ornate prose, and travel.&nbsp;<A NAME="fr_8"></A><A HREF="#fn_8"><FONT SIZE="1">2</FONT></A></p>  
<p>In his reflections on knowledge, the course to be pursued in the acquisition thereof and the essential qualifications of the seeker after knowledge, the author gives us an insight into his own methods of study. These comprised self-denial, dogged perseverance, much reading, patient investigation and deep meditation joined to extensive travel. He makes it clear that he knew of no royal road to learning and that he had learned 'to scorn delights and live laborious days'.&nbsp;<A NAME="fr_9"></A><A HREF="#fn_9"><FONT SIZE="1">3</FONT></A> In the Maq&aacute;m&aacute;t he shows how thorough had been his education and how deeply he was imbued with the culture of his age.</p>  
<p>In the year A.H. 380 at the age of twenty-two he left his little-loved native place and proceeded to the court of the &#7778;&aacute;&#7717;ib. There is no evidence as to the precise duration of his stay there, but, in the society of the litterati that had gathered round the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_4"><FONT SIZE=1 COLOR=GREEN>p. 4</FONT></A></p>  
<p>great Waz&iacute;r and with, doubtless, free access to a library so vast that the &#7778;&aacute;&#7717;ib is reported to have said that it would require 400 camels to transport it,&nbsp;<A NAME="fr_10"></A><A HREF="#fn_10"><FONT SIZE="1">1</FONT></A> it must have been for the young aspirant to literary fame a period rich in opportunity and experience. A breach of good manners on his part in the presence of the Waz&iacute;r is said to have brought his sojourn at Arraj&aacute;n to an abrupt termination. Thence he journeyed to Jurj&aacute;n where, according to Tha&#8216;&aacute;lib&iacute; (A.H. 350-429) he frequented the society of the Ism&aacute;&#8216;&iacute;l&iacute; heretics, from whom he acquired a great deal of knowledge and received much enlightenment.&nbsp;<A NAME="fr_11"></A><A HREF="#fn_11"><FONT SIZE="1">2</FONT></A> In A.H. 382 (A.D. 992-3) at the age of twenty-four he reached Nishapur where he composed the work upon which his fame rests, the Maq&aacute;m&aacute;t. On his way to this city he appears to have fallen among thieves who robbed him and stripped him of everything he possessed.&nbsp;<A NAME="fr_12"></A><A HREF="#fn_12"><FONT SIZE="1">3</FONT></A></p>  
<p>If we accept the dates given by Tha&#8216;&aacute;lib&iacute; in the <i>Yat&iacute;ma</i>,&nbsp;<A NAME="fr_13"></A><A HREF="#fn_13"><FONT SIZE="1">4</FONT></A> of Hamadh&aacute;n&iacute;'s arrival at Nishapur (A.H. 382) and&nbsp;<A NAME="fr_14"></A><A HREF="#fn_14"><FONT SIZE="1">5</FONT></A> of al-Khw&aacute;razm&iacute;'s death (A.H. 383), the Maq&aacute;m&aacute;t were the work of a very young man, completed within the short space of two years. If such was the case there must have been a great deal of scholarly preparation during the author's stay at the court of the &#7778;&aacute;&#7717;ib and his sojourn among the Ism&aacute;&#8216;&iacute;l&iacute; heretics at Jurj&aacute;n. The evidence in favour of this view is supplied by Hamadh&aacute;n&iacute; himself. In replying to al-Khw&aacute;razm&iacute;'s criticism of his work he tauntingly remarks that, while he had dictated four hundred maq&aacute;m&aacute;t, his detractor was unable to compose a tenth part of one.&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">6</FONT></A></p>  
<p>There is, however, reason to suppose that the, work was begun before the author left his native city. For example, the scene of the maq&aacute;ma of Ma&#7693;irah is laid in Ba&#7779;ra while the concluding appeal is made to an audience in Hamadh&aacute;n.&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">7</FONT></A> The inference is, therefore, that the Maq&aacute;m&aacute;t were begun in Hamadh&aacute;n and completed in Nishapur, probably some time after the death of al-Khw&aacute;razm&iacute; in A.H. 383.</p>  
<p>While in this city a great literary duel took place between Hamadh&aacute;n&iacute; and Ab&uacute; Bakr al-Khw&aacute;razm&iacute; (A.H. 323-83), a nephew of &#7788;abar&iacute;, the well-known historian. Al-Khw&aacute;razm&iacute; was a poet of the first rank, a master of the art of official writing,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_5"><FONT SIZE=1 COLOR=GREEN>p. 5</FONT></A></p>  
<p>a renowned authority on philology and genealogy and noted for his sententious sayings. In addition to all this he was endowed with a marvellous memory.</p>  
<p>It is related of him that having gone to see the &#7778;&aacute;&#7717;ib ibn &#8216;Abb&aacute;d, who was then holding court at Arraj&aacute;n, he requested a chamberlain to announce to him that a literary man desired permission to see him, and his master replied: 'Tell him I have bound myself not to receive any literary man, unless he know by heart twenty thousand verses composed by Arabs of the desert'. The chamberlain returned with the answer, and Ab&uacute; Bakr said: 'Go back and ask him if he means twenty thousand composed by men or twenty thousand composed by women?' This question was repeated and the &#7778;&aacute;&#7717;ib exclaimed: 'That must be Ab&uacute; Bakr al-Khw&aacute;razm&iacute;: let him come in!'&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">1</FONT></A> Such was the intellectual giant, now about sixty years of age, whom the youthful scholar of twenty-five essayed to challenge to literary combat.</p>  
<p>Hamadh&aacute;n&iacute; opened the discussion. Addressing al-Khw&aacute;razm&iacute; he said: 'We have cited thee in order that thou mayest fill this assembly&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">2</FONT></A> with benefits and quote unfamiliar verses and rare proverbs. We will discuss with thee and profit by that which thou hast, and do thou question us that thou mayest benefit by what we have. Now we will begin with the arts of which thou art master and which have made thee famous. They are memory, if thou wilt, poetry, if thou desirest, prose, if thou choosest, or improvisation, if thou please, for these are the subjects of the boast with which thou dost fill thy mouth.' &nbsp;<A NAME="fr_19"></A><A HREF="#fn_19"><FONT SIZE="1">3</FONT></A> Al-Khw&aacute;razm&iacute; chose improvisation and the result was his complete discomfiture.&nbsp;<A NAME="fr_20"></A><A HREF="#fn_20"><FONT SIZE="1">4</FONT></A></p>  
<p>We are afraid the decision in favour of the author was not altogether free from bias. Al-Khw&aacute;razm&iacute; was supported by his students while the leading men of Nishapur, who had a grudge against him, sided with Hamadh&aacute;n&iacute;.&nbsp;<A NAME="fr_21"></A><A HREF="#fn_21"><FONT SIZE="1">5</FONT></A> The verdict must have been a foregone conclusion.</p>  
<p>Hamadh&aacute;n&iacute; does not appear, however, to have cherished any</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A></p>  
<p>ill will against his vanquished rival. In his reply to some one, who subsequently was uncharitable enough to write and felicitate him upon al-Khw&aacute;razm&iacute;'s illness, he administered a sharp rebuke to the writer and told him that in the time of trouble all resentment disappears, that he entertained the deepest affection for the great scholar and sincerely prayed for his recovery.&nbsp;<A NAME="fr_22"></A><A HREF="#fn_22"><FONT SIZE="1">1</FONT></A></p>  
<p>As no one had imagined there was a scholar who, under any circumstances, had the temerity to enter the lists with al-Khw&aacute;razm&iacute;, Hamadh&aacute;n&iacute;'s success in vanquishing the great man caused his fame to spread far and wide and secured him the patronage of the great and the powerful. In the course of his subsequent travels there was not a prince, governor or chief whose bounty he did not enjoy, and whose largess he did not receive.&nbsp;<A NAME="fr_23"></A><A HREF="#fn_23"><FONT SIZE="1">2</FONT></A></p>  
<p>On the death of al-Khw&aacute;razm&iacute; in A.H. 383 (according to Ibn al-Ath&iacute;r in A.H. 393) Hamadh&aacute;n&iacute; found himself without a rival. How long he remained at Nishapur is not known, but writing to Shaikh Abd &#8216;Al&iacute; for a letter to the Am&iacute;r he complains that his sojourn there had been long, that he was suffering from insomnia and, if there should be any delay in sending the letter, he would be obliged to leave without it.&nbsp;<A NAME="fr_24"></A><A HREF="#fn_24"><FONT SIZE="1">3</FONT></A> After leaving this city he visited every important town in Khur&aacute;s&aacute;n, Sijist&aacute;n (Seistan) and the kingdom of Ghazna, probably reciting his maq&aacute;m&aacute;t to admiring audiences wherever he went. He finally settled in Herat&nbsp;<A NAME="fr_25"></A><A HREF="#fn_25"><FONT SIZE="1">4</FONT></A> where he greatly improved his position and circumstances by marrying the daughter of a rich man named Ab&uacute; &#8216;Al&iacute; &#7716;usain al-Khushn&aacute;m&iacute;. By this marriage he had an only daughter to whom he refers in the most affectionate terms. He writes: 'I am as devoted to her as a father to an only son and I would not exchange her for ten sons.'&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">5</FONT></A></p>  
<p>He appears to have carried on an extensive correspondence with a large number of distinguished personages, the chief among whom were: Shaikh Abd &#8216;Abb&aacute;s, first minister of Sul&#7789;&aacute;n Ma&#7717;m&uacute;d of Ghazna, Adn&aacute;n ibn Mu&#7717;ammad, the governor of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_7"><FONT SIZE=1 COLOR=GREEN>p. 7</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Herat, Ab&uacute; Ja&#8216;far al-M&iacute;k&aacute;l&iacute;, Mu&#7717;ammad ibn Zuheir, the governor of Balkh, the Waz&iacute;r of Rayy and others.</p>  
<p>Proficiency in the epistolary art, such as Hamadh&aacute;n&iacute; could boast of, was a sure passport to preferment in the author's time, but he does not appear to have held any official position and the allusions to his being appointed governor of Ba&#7779;ra&nbsp;<A NAME="fr_27"></A><A HREF="#fn_27"><FONT SIZE="1">1</FONT></A> and administrator of a province in Syria&nbsp;<A NAME="fr_28"></A><A HREF="#fn_28"><FONT SIZE="1">2</FONT></A> are, in all probability, a fiction.&nbsp;<A NAME="fr_29"></A><A HREF="#fn_29"><FONT SIZE="1">3</FONT></A> He died at Herat on Friday, the 11th Jum&aacute;d&iacute;&#8217;l &#8216;Ula. A.H. 398 (February, 1008)&nbsp;<A NAME="fr_30"></A><A HREF="#fn_30"><FONT SIZE="1">4</FONT></A> at the comparatively early age of forty lunar years, or eight years younger than &#7716;ar&iacute;r&iacute; was when he began to compose his Maq&aacute;m&aacute;t.&nbsp;<A NAME="fr_31"></A><A HREF="#fn_31"><FONT SIZE="1">5</FONT></A></p>  
<p>According to Ab&uacute; &#7778;a&#8216;&iacute;d &#8216;Abd al-Ra&#7717;m&aacute;n ibn Mu&#7717;ammad, 'He fell into a lethargy and was buried with precipitation. He recovered when shut up in the tomb, and his cries having been heard in the night his grave was opened and he was found dead grasping his beard'.&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">6</FONT></A> It is also said he was poisoned.</p>  
<p>Judged by his Letters&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">7</FONT></A> he was a man to whom family ties strongly appealed. His advice to his sister's son manifests a commendable concern for the boy's education. He writes: 'Thou art my son as long as learning is thy business, the school thy place, the ink-flask thy ally, and a book thy friend, but, if thou come short, but methinks thou wilt not do so, then let another be thy uncle.'&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">8</FONT></A></p>  
<p>Tha&#8216;&aacute;lib&iacute;, his acquaintance and biographer, sums up his ability and character as follows: 'He was remarkable for his choice and correct Arabic, the elegance of his epistles and the beauty of his poetry. He was of pleasing appearance, cheerful, sociable, modest, large-hearted, high-souled, a man of his word, sincere in his social relations, a true friend, but a bitter enemy.&nbsp;<A NAME="fr_35"></A><A HREF="#fn_35"><FONT SIZE="1">9</FONT></A></p>  
<p>His death, according to the same authority; was a great blow to learning, and he was universally lamented and regretted; 'but', adds Tha&#8216;&aacute;lib&iacute;, 'he is not dead whose fame liveth'.&nbsp;<A NAME="fr_36"></A><A HREF="#fn_36"><FONT SIZE="1">10</FONT></A> These words were written a short time after the death of Hamadh&aacute;n&iacute;; and the succeeding nine centuries, during which his influence</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A></p>  
<p>has penetrated the vast realm of Isl&aacute;mic literature, have proved that they were not inappropriately applied to the author of the Maq&aacute;m&aacute;t.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_0"></A><A HREF="mhm04.htm#fr_0">1:1</A> See Letters of the author, p. 47, line 1.</P>
<P><A NAME="fn_1"></A><A HREF="mhm04.htm#fr_1">1:2</A> Ibid., pp. 8 and 9.</P>
<P><A NAME="fn_2"></A><A HREF="mhm04.htm#fr_2">1:3</A> Ab&uacute;&#8217;l-&#8216;Ala Mu&#7717;ammad ibn &#7716;usul, a native of Hamadh&aacute;n, is the reputed author of these lines.</P>
<P><A NAME="fn_3"></A><A HREF="mhm04.htm#fr_3">2:1</A> Ibn Khallikan, De Slane's Translation, i, 101.</P>
<P><A NAME="fn_4"></A><A HREF="mhm04.htm#fr_4">2:2</A> <i>Lub&aacute;b al-Alb&aacute;b</i>, p. 17.</P>
<P><A NAME="fn_5"></A><A HREF="mhm04.htm#fr_5">2:3</A> Ibn Khallikan, De Slane's Translation, i, 101.</P>
<P><A NAME="fn_6"></A><A HREF="mhm04.htm#fr_6">2:4</A> See <i>Yat&iacute;ma</i>, i, 9.</P>
<P><A NAME="fn_7"></A><A HREF="mhm04.htm#fr_7">3:1</A> Ibn Khallikan, De Slane's Translation, i, 366.</P>
<P><A NAME="fn_8"></A><A HREF="mhm04.htm#fr_8">3:2</A> See De Slane's Introduction to Ibn Khallikan, pp. xxxi and xxxii,</P>
<P><A NAME="fn_9"></A><A HREF="mhm04.htm#fr_9">3:3</A> Text, pp. 202-4 and Letters, pp. 165-8.</P>
<P><A NAME="fn_10"></A><A HREF="mhm04.htm#fr_10">4:1</A> Ibn Khallikan, De Slane's Translation, i, 215.</P>
<P><A NAME="fn_11"></A><A HREF="mhm04.htm#fr_11">4:2</A> <i>Yat&iacute;ma</i>, iv, 168.</P>
<P><A NAME="fn_12"></A><A HREF="mhm04.htm#fr_12">4:3</A> Letters, pp. 104-5.</P>
<P><A NAME="fn_13"></A><A HREF="mhm04.htm#fr_13">4:4</A> <i>Yat&iacute;ma</i>, iv, 168.</P>
<P><A NAME="fn_14"></A><A HREF="mhm04.htm#fr_14">4:5</A> Letters, pp. 104-5.</P>
<P><A NAME="fn_15"></A><A HREF="mhm04.htm#fr_15">4:6</A> Ibid., p. 390.</P>
<P><A NAME="fn_16"></A><A HREF="mhm04.htm#fr_16">4:7</A> Text, pp. 110-15.</P>
<P><A NAME="fn_17"></A><A HREF="mhm04.htm#fr_17">5:1</A> Ibn Khallikan, De Slane's Translation, iii, 108. <i>Yat&iacute;ma</i>, iv, 114.</P>
<P><A NAME="fn_18"></A><A HREF="mhm04.htm#fr_18">5:2</A> The author uses the word <i>Majlis</i> (<FONT COLOR="GREEN">&#8230;</FONT>), Letters, p. 41, line 5.</P>
<P><A NAME="fn_19"></A><A HREF="mhm04.htm#fr_19">5:3</A> Ibid., pp, 41-2.</P>
<P><A NAME="fn_20"></A><A HREF="mhm04.htm#fr_20">5:4</A> Letters, pp, 80 and 83 and Yak&uacute;t's <i>Dictionary of Learned Men</i>, i, 101.</P>
<P><A NAME="fn_21"></A><A HREF="mhm04.htm#fr_21">5:5</A> <i>Yat&iacute;ma</i>, iv, 137.</P>
<P><A NAME="fn_22"></A><A HREF="mhm04.htm#fr_22">6:1</A> Letters, p. 187.</P>
<P><A NAME="fn_23"></A><A HREF="mhm04.htm#fr_23">6:2</A> <i>Yat&iacute;ma</i>, iv, 169. The only one deemed worthy of praise in the Maq&aacute;m&aacute;t was Khalaf ibn A&#7717;mad, the Am&iacute;r of Sijist&aacute;n.</P>
<P><A NAME="fn_24"></A><A HREF="mhm04.htm#fr_24">6:3</A> Letters, p. 189.</P>
<P><A NAME="fn_25"></A><A HREF="mhm04.htm#fr_25">6:4</A> See Letters, p. 337 for the motives which prompted him to settle there.</P>
<P><A NAME="fn_26"></A><A HREF="mhm04.htm#fr_26">6:5</A> Letters, p. 398.</P>
<P><A NAME="fn_27"></A><A HREF="mhm04.htm#fr_27">7:1</A> Text, p. 196.</P>
<P><A NAME="fn_28"></A><A HREF="mhm04.htm#fr_28">7:2</A> Ibid., p. 233.</P>
<P><A NAME="fn_29"></A><A HREF="mhm04.htm#fr_29">7:3</A> See Letters, pp. 266-7.</P>
<P><A NAME="fn_30"></A><A HREF="mhm04.htm#fr_30">7:4</A> Letters, p. 295.</P>
<P><A NAME="fn_31"></A><A HREF="mhm04.htm#fr_31">7:5</A> De Sacy's Introduction to &#7716;ar&iacute;r&iacute;, p. 50.</P>
<P><A NAME="fn_32"></A><A HREF="mhm04.htm#fr_32">7:6</A> Ibn Khallikan, De Slane's Translation, i, 114.</P>
<P><A NAME="fn_33"></A><A HREF="mhm04.htm#fr_33">7:7</A> Letters, pp. 245-9.</P>
<P><A NAME="fn_34"></A><A HREF="mhm04.htm#fr_34">7:8</A> Ibid., p, 523.</P>
<P><A NAME="fn_35"></A><A HREF="mhm04.htm#fr_35">7:9</A> <i>Yat&iacute;ma</i>, iv, 168; also Letters, pp. 253-5.</P>
<P><A NAME="fn_36"></A><A HREF="mhm04.htm#fr_36">7:10</A> <i>Yat&iacute;ma</i>, iv, 109.</P>
<p><HR>
<CENTER>
<A HREF="mhm05">Next: II. Rhymed Prose</A></CENTER>
</BODY>
</HTML>
