<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Maqamat of Badi al-Zaman al-Hamadhani, translated by W.J. Prendergast [1915]; full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Arab Arabic Arabian Iraqi Iraq Literature Poetry Maqama Maqamat Hamadhani Hariri">
<TITLE>The Maqamat of al-Hamadhani: The Maq&aacute;m&aacute;t: VIII. The Maqama of Adharbayj&aacute;n</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Islam</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mhm15.htm">Previous</A>&nbsp;
<A HREF="mhm17.htm">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN">The Maq&aacute;m&aacute;t of Bad&iacute;&#8216; al-Zam&aacute;n al-Hamadh&aacute;n&iacute;, tr. W.J. Prendergast [1915] at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">VIII. THE MAQAMA OF ADHARBAYJ&Aacute;N</h3>  
<p>SAID &#8216;&Iacute;S&Aacute; IBN HISH&Aacute;M: When wealth girded me with its flowing robe, I was suspected of being possessed of property that I had stolen, or of a treasure&nbsp;<A NAME="fr_276"></A><A HREF="#fn_276"><FONT SIZE="1">5</FONT></A> that I had found, so the darkness of the night urged me to flee, and the horse carried me away. In my flight I traversed paths that had never been trodden before, and where a bird could not find its way, until I passed through the land of terror, crossed its frontiers, entered the protected domain of safety, and there found tranquility. I arrived at Adharbayj&aacute;n&nbsp;<A NAME="fr_277"></A><A HREF="#fn_277"><FONT SIZE="1">6</FONT></A> and verily the camel's feet were abraded and the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_51"><FONT SIZE=1 COLOR=GREEN>p. 51</FONT></A></p>  
<p>stages travelled had consumed their flesh. And when I reached it,</p>  
<p><DIR>'We alighted intending the stay to be three days,&nbsp;<A NAME="fr_278"></A><A HREF="#fn_278"><FONT SIZE="1">1</FONT></A><br> But it was so pleasant to us that we stopped there a month.'</DIR></p>  
<p>Now one day while I was in one of its streets, there suddenly appeared a man with a small drinking-vessel which he had placed under his arm, with a walking-stick with which he supported himself, with a tall round cap&nbsp;<A NAME="fr_279"></A><A HREF="#fn_279"><FONT SIZE="1">2</FONT></A> which he had donned,&nbsp;<A NAME="fr_280"></A><A HREF="#fn_280"><FONT SIZE="1">3</FONT></A> and a waist-wrapper&nbsp;<A NAME="fr_281"></A><A HREF="#fn_281"><FONT SIZE="1">4</FONT></A> which he had put on.&nbsp;<A NAME="fr_282"></A><A HREF="#fn_282"><FONT SIZE="1">5</FONT></A> He raised his voice and said: 'O God who createth things and causeth them to return again, the quickener of bones and the destroyer of them, the Creator of the sun and who causeth it to revolve; the Maker of the dawn to appear&nbsp;<A NAME="fr_283"></A><A HREF="#fn_283"><FONT SIZE="1">6</FONT></A> and its Illuminator, who sendeth us bounteous benefits&nbsp;<A NAME="fr_284"></A><A HREF="#fn_284"><FONT SIZE="1">7</FONT></A> and upholdeth the heavens&nbsp;<A NAME="fr_285"></A><A HREF="#fn_285"><FONT SIZE="1">8</FONT></A> that they fall not upon us; the Creator of souls, male and female;&nbsp;<A NAME="fr_286"></A><A HREF="#fn_286"><FONT SIZE="1">9</FONT></A> who hath made the sun&nbsp;<A NAME="fr_287"></A><A HREF="#fn_287"><FONT SIZE="1">10</FONT></A> for a light,&nbsp;<A NAME="fr_288"></A><A HREF="#fn_288"><FONT SIZE="1">11</FONT></A> the firmament for a roof&nbsp;<A NAME="fr_289"></A><A HREF="#fn_289"><FONT SIZE="1">12</FONT></A> and the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_52"><FONT SIZE=1 COLOR=GREEN>p. 52</FONT></A></p>  
<p>earth as a carpet;&nbsp;<A NAME="fr_290"></A><A HREF="#fn_290"><FONT SIZE="1">1</FONT></A> who hath ordained the night for rest&nbsp;<A NAME="fr_291"></A><A HREF="#fn_291"><FONT SIZE="1">2</FONT></A> and the day for labour;&nbsp;<A NAME="fr_292"></A><A HREF="#fn_292"><FONT SIZE="1">3</FONT></A> who formeth the pregnant clouds,&nbsp;<A NAME="fr_293"></A><A HREF="#fn_293"><FONT SIZE="1">4</FONT></A> and sendeth in vengeance the thunderbolts;&nbsp;<A NAME="fr_294"></A><A HREF="#fn_294"><FONT SIZE="1">5</FONT></A> who knoweth what is above the stars and what is beneath the uttermost parts of the earth, I beseech Thee to send Thy blessings upon Mu&#7717;ammad, the chief of the prophets, and upon his holy family, and that Thou wilt aid me against exile, that I may rein her round&nbsp;<A NAME="fr_295"></A><A HREF="#fn_295"><FONT SIZE="1">6</FONT></A> homeward; and against hardship that I may be delivered from its depressing shade, and that Thou wilt make it easy for me to obtain at the hands of one of pious nature and pure origin,&nbsp;<A NAME="fr_296"></A><A HREF="#fn_296"><FONT SIZE="1">7</FONT></A> blessed with true religion, who is not blind to manifest truth, a camel to traverse this road, provision to suffice me and a travelling companion.' Said &#8216;&Iacute;s&aacute; ibn Hish&aacute;m, I whispered to myself, 'This man is more eloquent than our al-Iskander&iacute;, Ab&uacute;&#8217;l-Fat&#7717;!' Then I turned a glance upon him and lo, by Heavens! it was Ab&uacute;&#8217;l-Fat&#7717;! So I said: 'O Ab&uacute;&#8217;l-Fat&#7717;! has thy mischief reached this land and thy hunting for game extended to this tribe?' Then he indited saying:--</p>  
<p><DIR>'I am a mighty wanderer over the countries,&nbsp;<A NAME="fr_297"></A><A HREF="#fn_297"><FONT SIZE="1">8</FONT></A><br> And a great traverser of the horizons.<br> I am the toy of time,&nbsp;<A NAME="fr_298"></A><A HREF="#fn_298"><FONT SIZE="1">9</FONT></A><br> And am continually on the road.&nbsp;<A NAME="fr_299"></A><A HREF="#fn_299"><FONT SIZE="1">10</FONT></A></DIR></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_53"><FONT SIZE=1 COLOR=GREEN>p. 53</FONT></A></p>  
<p><DIR>Blame me not--mayest thou receive right guidance!<br> For my mendicity, but taste it.'</DIR></p>  
<p>&nbsp;</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_276"></A><A HREF="mhm16.htm#fr_276">50:5</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>a treasure</i>--property buried in the earth.</P>
<P><A NAME="fn_277"></A><A HREF="mhm16.htm#fr_277">50:6</A> <i>Adharbayj&aacute;n:</i> The Atropatene of the ancients the north-western and most important province of Persia. It was conquered by the Arabs under al-Mugh&iacute;ra in A.H. 20.</P>
<P><A NAME="fn_278"></A><A HREF="mhm16.htm#fr_278">51:1</A> <i>We alighted intending the stay to be three days:</i> This is an allusion to the Tradition: <FONT COLOR="GREEN">&#8230;</FONT> Hospitality is for three days, see De Sacy, &#7716;ar&iacute;r&iacute;, i, 177. Metre <i>t&aacute;wil</i>.</P>
<P><A NAME="fn_279"></A><A HREF="mhm16.htm#fr_279">51:2</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>Tall round cap:</i> The kind of head-dress called <i>Qalansuwah</i> of a Q&aacute;&#7693;&iacute; said to be like a <FONT COLOR="GREEN">&#8230;</FONT> a wine-jar, because high and round.</P>
<P><A NAME="fn_280"></A><A HREF="mhm16.htm#fr_280">51:3</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>donned</i>, the <FONT COLOR="GREEN">&#8230;</FONT> a kind of head-dress which, according to Dozy, was worn by the &#8216;Abb&aacute;sid Khal&iacute;fas, their ministers, and the Q&aacute;&#7693;&iacute;s, and is still used in Syria.</P>
<P><A NAME="fn_281"></A><A HREF="mhm16.htm#fr_281">51:4</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>a waist-wrapper</i>, a kind of striped Indian cloth unsewn. The commentator says it is arabicized from a Sindh&iacute; word.</p>  
<p>Cf. the mediaeval Latin <i>Calantica</i>, tegumentum capitis ad usum mulierum. A covering for the head of women, a kind of veil.</P>
<P><A NAME="fn_282"></A><A HREF="mhm16.htm#fr_282">51:5</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>He had put on:</i> Literally, he attired himself with a <i>Tailisan</i>, a cloak or mantle. Cf. Hebrew &#8207;&#1508;&#1500;&#1497;&#1514;&#8206; a cover or cloak similar to the Roman pallium, especially the <i>Talith</i> the cloak of honour, the scholar or officer's distinction, adorned with fringes. Also the cloak of the leader in prayer (Jastrow, <i>Dictionary of the Targum</i>, p. 537). It is still worn by many of the professional and learned men in Muslim countries.</P>
<P><A NAME="fn_283"></A><A HREF="mhm16.htm#fr_283">51:6</A> <i>The Maker of the dawn to appear:</i> Qur&#8217;&aacute;n, vi, 96.</P>
<P><A NAME="fn_284"></A><A HREF="mhm16.htm#fr_284">51:7</A> <i>Bounteous benefits:</i> An allusion to Qur&#8217;&aacute;n, xxxi, 19,</P>
<P><A NAME="fn_285"></A><A HREF="mhm16.htm#fr_285">51:8</A> <i>Who upholdeth the heavens:</i> Qur&#8217;&aacute;n, xxii, 64.</P>
<P><A NAME="fn_286"></A><A HREF="mhm16.htm#fr_286">51:9</A> <i>Male and female:</i> Literally, in pairs.</P>
<P><A NAME="fn_287"></A><A HREF="mhm16.htm#fr_287">51:10</A> <i>The sun:</i> <FONT COLOR="GREEN">&#8230;</FONT> Literally, a lamp or its lighted wick. The latter is the proper, though not the more usual meaning, and is the one intended in Qur&#8217;&aacute;n, xxiv, 35.</P>
<P><A NAME="fn_288"></A><A HREF="mhm16.htm#fr_288">51:11</A> <i>Who hath made the sun for a light:</i> An allusion to Qur&#8217;&aacute;n, lxxi, 15.</p>  
<p><FONT COLOR="GREEN">&#8230;</FONT> Light, a lamp, apparently arabicized from the Syriac <i>Shir&aacute;g&aacute;</i>, Persian <i>chiragh</i>.</P>
<P><A NAME="fn_289"></A><A HREF="mhm16.htm#fr_289">51:12</A> <i>The firmament for a roof:</i> An allusion to Qur&#8217;&aacute;n, xxi, 33.</P>
<P><A NAME="fn_290"></A><A HREF="mhm16.htm#fr_290">52:1</A> <i>The earth as a carpet:</i> an illusion to Qur&#8217;&aacute;n, ii, 20.</P>
<P><A NAME="fn_291"></A><A HREF="mhm16.htm#fr_291">52:2</A> <i>The night for rest:</i> an allusion to Qur&#8217;&aacute;n, vi, 96.</P>
<P><A NAME="fn_292"></A><A HREF="mhm16.htm#fr_292">52:3</A> <i>The day for labour:</i> an allusion to Qur&#8217;&aacute;n, lxxviii. 11.</P>
<P><A NAME="fn_293"></A><A HREF="mhm16.htm#fr_293">52:4</A> <i>Who formeth the pregnant clouds:</i> an allusion to Qur&#8217;&aacute;n, xiii, 13.</P>
<P><A NAME="fn_294"></A><A HREF="mhm16.htm#fr_294">52:5</A> <i>And sendeth in vengeance the thunderbolts:</i> an allusion to Qur&#8217;&aacute;n, xiii, 14. This prayer is composed in the style of Qur&#8217;&aacute;n, lxxi, 13-19.</P>
<P><A NAME="fn_295"></A><A HREF="mhm16.htm#fr_295">52:6</A> <i>I may rein her round:</i> Literally, I may turn her rope.</P>
<P><A NAME="fn_296"></A><A HREF="mhm16.htm#fr_296">52:7</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>Of pure origin:</i> Literally, purity hath raised him.</P>
<P><A NAME="fn_297"></A><A HREF="mhm16.htm#fr_297">52:8</A> <i>I am a mighty wanderer:</i> Metre, <i>Khafif</i>.</P>
<P><A NAME="fn_298"></A><A HREF="mhm16.htm#fr_298">52:9</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>Toy:</i> A kind of whirling plaything which a boy turns round by means of a thread causing it to make a sound such as is termed <FONT COLOR="GREEN">&#8230;</FONT> a small piece of wood in the middle of which is cut a notch and which is then tied with a string which, being pulled, turns round and is heard to make a sound such as is termed Imr al-Qais likens it to a swift horse. See Lyall's edition of the <i>Mu&#8216;allaq&aacute;t</i>, p. 23, verse 59.</P>
<P><A NAME="fn_299"></A><A HREF="mhm16.htm#fr_299">52:10</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>Continually on the road</i>. Cf. <FONT COLOR="GREEN">&#8230;</FONT> The Jinn that inhabit houses.</p>  
<p>This maq&aacute;ma has been translated by De Sacy. See his <i>Chrestomathie Arabe</i>, iii, 253.</P>
<p><HR>
<CENTER>
<A HREF="mhm17.htm">Next: IX. The Maq&aacute;ma of Jurjan</A></CENTER>
</BODY>
</HTML>
