<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Maqamat of Badi al-Zaman al-Hamadhani, translated by W.J. Prendergast [1915]; full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Arab Arabic Arabian Iraqi Iraq Literature Poetry Maqama Maqamat Hamadhani Hariri">
<TITLE>The Maqamat of al-Hamadhani: The Maq&aacute;m&aacute;t: XLVIII. Maqama of Tam&iacute;n</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mhm55">Previous</A>&nbsp;
<A HREF="mhm57">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN">The Maq&aacute;m&aacute;t of Bad&iacute;&#8216; al-Zam&aacute;n al-Hamadh&aacute;n&iacute;, tr. W.J. Prendergast [1915] at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">XLVIII. MAQAMA OF TAMIN</h3>  
<p>&#8216;&Iacute;S&Aacute; IBN HISH&Aacute;M related to us and said: I was appointed to the governorship of a province in Syria. There arrived there Sa'd ibn Badr&nbsp;<A NAME="fr_1043"></A><A HREF="#fn_1043"><FONT SIZE="1">5</FONT></A> of the tribe of Faz&aacute;ra, and he was made waz&iacute;r. A&#7717;mad ibn Wal&iacute;d&nbsp;<A NAME="fr_1044"></A><A HREF="#fn_1044"><FONT SIZE="1">6</FONT></A> was placed over the postal department,</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_177"><FONT SIZE=1 COLOR=GREEN>p. 177</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Khalaf ibn S&aacute;lim&nbsp;<A NAME="fr_1045"></A><A HREF="#fn_1045"><FONT SIZE="1">1</FONT></A> was posted to the court of appeal, one of the Ban&uacute; Thow&aacute;ba&nbsp;<A NAME="fr_1046"></A><A HREF="#fn_1046"><FONT SIZE="1">2</FONT></A> was appointed to the secretariat, and the assessment office was given to a Syrian. Therefore the country became the delight of the intellectuals and their alighting-place. And they ceased not to arrive, one after the other, until they filled the eyes of the townsfolk and oppressed their minds. And among those that came, there arrived Ab&uacute;&#8217;l-Nad&aacute;, the Tem&iacute;mite,&nbsp;<A NAME="fr_1047"></A><A HREF="#fn_1047"><FONT SIZE="1">3</FONT></A> but eyes rested not upon him and hearts were not sincere towards him.</p>  
<p>One day he came into my presence, and I appreciated him at his true worth, I seated him in the chief place of the assembly and I said: 'What hope has the Master in life and how does he find his affairs?' He looked right and left and then he said: Between loss and meanness, between baseness and contempt, and a people like donkey's dung. Prosperity smells them&nbsp;<A NAME="fr_1048"></A><A HREF="#fn_1048"><FONT SIZE="1">4</FONT></A> but they are evil-smelling. They are treated with kindness, but show none, By Heavens! I have come to find them to be a people who resemble human beings only in head and dress.' And he began to recite:</p>  
<p><DIR>'O land of Sijist&aacute;n &nbsp;<A NAME="fr_1049"></A><A HREF="#fn_1049"><FONT SIZE="1">5</FONT></A> may the countries be a ransom for thee!<br> And for the noble king the people!<br> And even if the days will help me,<br> And if mount and provisions take me there,<br> Still who will compensate me for what has perished of it,<br> And for the life which cannot be restored?'&nbsp;<A NAME="fr_1050"></A><A HREF="#fn_1050"><FONT SIZE="1">6</FONT></A></DIR></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1043"></A><A HREF="mhm56.htm#fr_1043">176:5</A> <i>Sa&#8216;d ibn Badr</i>. <i>The Faz&aacute;rite;</i> I have not been able to identify this individual with any of the important persons of this tribe mentioned in the Ans&aacute;b of al-Sam&#8216;&aacute;n&iacute;, pp. 427-8.</P>
<P><A NAME="fn_1044"></A><A HREF="mhm56.htm#fr_1044">176:6</A> <i>A&#7717;mad ibn al-Wal&iacute;d:</i> I have not been able to identify this person and the name is probably fictitious.</P>
<P><A NAME="fn_1045"></A><A HREF="mhm56.htm#fr_1045">177:1</A> <i>Khalaf ibn S&aacute;lim:</i> This name is probably fictitious.</P>
<P><A NAME="fn_1046"></A><A HREF="mhm56.htm#fr_1046">177:2</A> <i>Ban&uacute; Thow&aacute;ba:</i> The name of a family, originally Christians, not of a tribe as stated by the commentator, distinguished as official writers or secretaries of state. The most accomplished member of the family was Ab&uacute; &#8216;Abd All&aacute;h ibn A&#7717;mad ibn Thow&aacute;ba, secretary to the Khal&iacute;fa Mu&#8216;ta&#7693;id (A.H. 279-89). See Fehrist, p. 130.</P>
<P><A NAME="fn_1047"></A><A HREF="mhm56.htm#fr_1047">177:3</A> <i>Ab&uacute;&#8217;l-Nad&aacute;, the Tem&iacute;mite:</i> This is probably another fictitious name. There is no trace of any such person in the Ansab of al-Sam&#8216;&aacute;n&iacute;, p. 109.</P>
<P><A NAME="fn_1048"></A><A HREF="mhm56.htm#fr_1048">177:4</A> <FONT COLOR="GREEN">&#8230;</FONT> <i>It smells them:</i> The commentator says it means 'to regard with favour or consideration.' It seems to signify to test by experiment which, perhaps, by an extension of meaning, may be said to connote to pay attention to, to take notice of and the like.</P>
<P><A NAME="fn_1049"></A><A HREF="mhm56.htm#fr_1049">177:5</A> <i>O land of Sijist&aacute;n:</i> Metre, <i>wafir</i>.</P>
<P><A NAME="fn_1050"></A><A HREF="mhm56.htm#fr_1050">177:6</A> <i>Still who will compensate me for what has perished of it (time), And for the life which cannot be restored:</i> That is, what will make up for the time I have <A NAME="page_178"><FONT SIZE=1 COLOR=GREEN>p. 178</FONT></A> lost, when absent, and for that portion of my life spent away from Sijist&aacute;n, which cannot be recalled? This is a somewhat obscure passage and the commentator has understood it to refer to the death of the ruler, Khalaf ibn A&#7717;mad, but this cannot be as Khalaf died in A.H. 399 the year following the death of al-Hamadh&aacute;n&iacute; 398). It is evident this maq&aacute;ma was composed before A.H. 393, the year in which Sijist&aacute;n was wrested from Khalaf by Ma&#7717;m&uacute;d of Ghazna. See note on page 148, supra. Cf. the following parallel lines by &#8216;Ali &#7716;usain, Governor of Ahwaz, brother of Sharaf al-Daula imprisoned and put to death by his uncle in A.H. 375.</p>  
<p><DIR><FONT COLOR="GREEN">&#8230;</FONT></DIR></p>  
<p><DIR>Grant that time may conciliate me, and its vicissitudes regard me with favour,<br> That it recompense me with kindness and release (me) from captivity,<br> Still, who will compensate me for the days of youth that have gone,<br> And who will make up for me for what has been lost of my life in prison?<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ibn al-Ath&iacute;r, ix, 31.</DIR></p>  
<p></P>
<p><HR>
<CENTER>
<A HREF="mhm57">Next: XLIX. The Maq&aacute;ma of Wine</A></CENTER>
</BODY>
</HTML>
