<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Golden Verses of Pythagoras, by Fabre d'Olivet, [1917], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Pythagoras Pythagorean Philosophy Golden Verses Greek Philosopher Esoteric Occult Theosophy">
<TITLE>The Golden Verses of Pythagoras: The Golden Verses of Pythagoras</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ogv10.htm">Previous</A>&nbsp;
<A HREF="ogv12.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1564592766/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Golden Verses of Pythagoras</I>, by Fabre d'Olivet, [1917], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_113"><FONT SIZE=1 COLOR=GREEN>p. 113</FONT></A></p>  
<p align="center"><font size="-1" color="green">In the original book, the Greek and French were on facing pages with English at the base of the page in a footnote. I have reformatted this slightly for readability by placing the Greek and English in a two column table followed by the French. The text has not been altered.&#151;JBH</font></p>  <h1 align="center">THE GOLDEN VERSES OF PYTHAGORAS</h1>  
<p><A NAME="page_114"><FONT SIZE=1 COLOR=GREEN>p. 114</FONT></A></p>  <h4 align="center">&#0932;&#8122; &#0932;&#0937;&#0771;&#0925; &#0928;&#0933;&#0920;&#0913;&#0915;&#0927;&#0929;&#0917;&#0906;&#0937;&#0925; &#7964;&#0928;&#0919; &#0932;&#8122; &#0935;&#0929;&#0933;&#0931;&#0902;</h4>  
<p>&nbsp;</p>  <div align="center">  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   <h4 align="center">&#0928;&#0913;&#0929;&#0913;&#0931;&#0922;&#0917;&#0933;&#0925;.</h4>   </td>   <td valign="top" align="top" width="50%">   <h4 align="center">GOLDEN VERSES OF THE PYTHAGOREANS   (1)</h4>   <h4 align="center">PREPARATION</h4>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&#0913;&#0920;&#0913;&#0925;&#0913;&#0932;&#0927;&#0933;&#0931; &#0956;&#8050;&#0957; &#0960;&#0961;&#8182;&#0964;&#0945; &#0916;&#0949;&#0959;&#8058;&#0962;, &#0957;&#0972;&#0956;&#8179; &#8033;&#0962; &#0948;&#0953;&#0940;&#0954;&#0949;&#0953;&#0957;&#0964;&#0945;&#0953;,<BR>   &#0932;&#8055;&#0956;&#0945;&#0903; &#0954;&#0945;&#8054; &#0963;&#0941;&#0946;&#0959;&#0965; &#8005;&#0961;&#0954;&#0959;&#0957;&#0046; &#7956;&#0960;&#0949;&#0953;&#0952;&#8125; &#7981;&#0961;&#0969;&#0945;&#0962; &#7936;&#0947;&#0945;&#0965;&#0959;&#8059;&#0962;&#0046;<BR>   &#0932;&#0959;&#8058;&#0962; &#0964;&#0949; &#0954;&#0945;&#0964;&#0945; &#0967;&#0952;&#0959;&#0957;&#8055;&#0959;&#0965;&#0962; &#0963;&#0941;&#0946;&#0949; &#0916;&#0945;&#8055;&#0956;&#0959;&#0957;&#0945;&#0962;, &#7956;&#0957;&#0957;&#0959;&#0956;&#0945; &#8165;&#0941;&#0950;&#0969;&#0957;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>Render to the Immortal Gods the consecrated cult;<br>   Guard then thy faith (2): Revere the memory<br>   Of the Illustrious Heroes, of Spirits demi-Gods (3).</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   <h4 align="center">&#0922;&#0902;&#0920;&#0913;&#0929;&#0931;&#0921;&#0931;</h4>   </td>   <td valign="top" align="top" width="50%">   <h3 align="center" align="center">PURIFICATION</h3>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&#0932;&#0959;&#8058;&#0962; &#0964;&#0949; &#0947;&#0959;&#0957;&#0949;&#8150;&#0962; &#0964;&#8055;&#0956;&#0945;, &#0964;&#0959;&#8058;&#0962; &#0964;&#8125;&#7940;&#0947;&#0967;&#0953;&#0962;&#8125; &#7952;&#0967;&#0947;&#0949;&#0947;&#0945;&#8182;&#0964;&#0945;&#0962;&#0046;<BR>   &#0932;&#8182;&#0957; &#0948;&#8125; &#7940;&#0955;&#0955;&#0969;&#0957; &#7936;&#0961;&#0949;&#0964;&#0951; &#0960;&#0959;&#0953;&#0949;&#8058; &#0966;&#8055;&#0955;&#0959;&#0957; &#8005;&#0962;&#0953;&#0962;&nbsp;<A NAME="fr_228"></A><A HREF="#fn_228"><FONT SIZE="1">1</FONT></A> &#7940;&#0961;&#0953;&#0963;&#0964;&#0959;&#0962;&#0046;<BR>   &#0928;&#0961;&#0945;&#0941;&#0963;&#0953; &#0948;&#8125;&#0949;&#0771;&#0953;&#0954;&#0949; &#0955;&#0972;&#0947;&#0959;&#0953;&#0962;, &#7956;&#0961;&#0947;&#0959;&#0953;&#0963;&#8055; &#0964;&#8125; &#0949;&#0960;&#0969;&#0966;&#0949;&#0955;&#8055;&#0956;&#0959;&#0953;&#0963;&#0953;&#0046;<BR>   &#0924;&#8052;&#0948;&#8125; &#7956;&#0967;&#0952;&#0945;&#0953;&#0961;&#0949; &#0966;&#8055;&#0955;&#0959;&#0957; &#0963;&#8056;&#0957; &#7937;&#0956;&#0945;&#0961;&#0964;&#0940;&#0948;&#0959;&#0962; &#0949;&#7989;&#0957;&#0949;&#0954;&#0945; &#0956;&#0953;&#0954;&#0961;&#8134;&#0962;,<BR>   &#8012;&#0966;&#0961;&#0945; &#0948;&#8059;&#0957;&#8131; &#0948;&#8059;&#0957;&#0945;&#0956;&#0953;&#0962; &#0947;&#8048;&#0961; &#7936;&#0957;&#0940;&#0947;&#0967;&#0951;&#0962; &#7952;&#0947;&#0947;&#8059;&#0952;&#0953; &#0957;&#0945;&#8055;&#0949;&#0953;&#0046;<BR>   &#0932;&#0945;&#8166;&#0964;&#0945; &#0956;&#8050;&#0957; &#0959;&#8021;&#0964;&#0969;&#0962; &#7988;&#0963;&#0952;&#0953;&#0046;&#0954;&#0961;&#0945;&#0964;&#0949;&#8150;&#0957; &#0948;&#8125;&#0949;&#7984;&#0952;&#8055;&#0950;&#0949;&#0959; &#0964;&#8182;&#0957; &#0948;&#0949;&#0903;<BR>   &#0915;&#0945;&#0963;&#0964;&#0961;&#8056;&#0962; &#0956;&#8050;&#0957; &#0960;&#0961;&#8061;&#0960;&#0953;&#0963;&#0964;&#0945;, &#0954;&#0945;&#8054; &#8021;&#0960;&#0957;&#0959;&#0965;, &#0955;&#0945;&#0947;&#0957;&#0949;&#8055;&#0951;&#0962; &#0964;&#0949;,<BR>   &#0922;&#0945;&#8054; &#0952;&#0965;&#0956;&#0959;&#8166;&#0046; &#0928;&#0961;&#8053;&#0958;&#0949;&#0953;&#0962; &#0948;&#8125;&#0945;&#7984;&#0963;&#0967;&#0961;&#8056;&#0957; &#0960;&#0959;&#0964;&#0949; &#0956;&#8053;&#0964;&#0949; &#0956;&#0949;&#0964;&#8125; &#7940;&#0955;&#0955;&#0959;&#0965;,<BR>   &#0924;&#8052;&#0964;&#8125; &#7984;&#0948;&#8055;&#0951;&#0046; &#0928;&#0940;&#0957;&#0964;&#0969;&#0957; &#0948;&#8050; &#0956;&#0940;&#0955;&#0953;&#0963;&#0964;&#0945; &#0945;&#7984;&#0963;&#0967;&#8059;&#0957;&#0949;&#0959; &#0963;&#0945;&#0965;&#0964;&#0972;&#0957;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>Be a good son, just brother, spouse tender and good father (4)<br>   Choose for thy friend, the friend of virtue;<br>   Yield to his gentle counsels, profit by his life, <A NAME="page_115"><FONT SIZE=1 COLOR=GREEN>p. 115</FONT></A><br>   And for a trifling grievance never leave him (5);<br>   If thou canst at least: for a most rigid law<br>   Binds Power to Necessity (6).<br>   Still it is given thee to fight and overcome<br>   Thy foolish passions: learn thou to subdue them (7).<br>   Be sober, diligent, and chaste; avoid all wrath.<br>   In public or in secret ne&#146;er permit thou<br>   Any evil; and above all else respect thyself (8).</p>   </td>  </tr> </table>  </div>  
<p>&#160;
</p>  
<p><A NAME="page_115"><FONT SIZE=1 COLOR=GREEN>p. 115</FONT></A></p>  
<p>&nbsp;</p>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top">   <h4 align="center">PR&Eacute;PARATION</h4>   </td>  </tr>  <tr>   <td valign="top" align="top">   
<p>&nbsp;</p>   
<p>Rends aux Dieux immortels le cult consacr&eacute;;<br>   Garde ensuite ta foi: R&eacute;v&egrave;re la m&eacute;moire<br>   Des H&eacute;ros bienfaiteurs, des Esprits demi-Dieux.</p>   </td>  </tr>  <tr>   <td valign="top" align="top">   <h4 align="center">PURIFICATION</h4>   </td>  </tr>  <tr>   <td valign="top" align="top">   
<p>&nbsp;</p>   
<p>Sois bon fils, fr&egrave;re juste, epoux tendre et bon p&egrave;re.<br>   Choisis pour ton ami, l&#146;ami de la vertu;<br>   C&egrave;de &agrave; ses doux conseils, instruis-toi par sa vie,<br>   Et pour un tort l&eacute;ger ne le quitter jamais;<br>   Si tu le peux du moins: car une loi s&eacute;v&egrave;re<br>   Attache la Puissance &agrave; la N&eacute;cessit&eacute;.<br>   Il t&#146;est donn&eacute; pourtant de combattre et se vaincre<br>   Tes folles passions: apprends &agrave; les dompter.<br>   Sois sobre, actif et chaste; &eacute;vite la col&egrave;re.<br>   En public, en secret ne te permets jamais<br>   Rien de mal; surtout respecte-toi toi-m&ecirc;me.</p>   </td>  </tr> </table>  </div>  
<p>&nbsp;</p>  
<p><A NAME="page_116"><FONT SIZE=1 COLOR=GREEN>p. 116</FONT></A></p>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;&nbsp;&#0917;&#7990;&#0964;&#0945; &#0948;&#0953;&#0967;&#0945;&#0953;&#0959;&#0963;&#8059;&#0957;&#0951;&#0957; &#7936;&#0963;&#0954;&#0949;&#0771;&#0953;&#0957; &#7956;&#0961;&#0947;&#8179; &#0964;&#0949;, &#0955;&#0972;&#0947;&#8179; &#0964;&#0949;&#0046;<BR>   &#0924;&#8052;&#0948;&#8125; &#7936;&#0955;&#0959;&#0947;&#8055;&#0963;&#0964;&#0969;&#0962; &#0963;&#0945;&#0965;&#0964;&#8056;&#0957; &#7956;&#0967;&#0949;&#0953;&#0957; &#0960;&#0949;&#0961;&#8054; &#0956;&#0951;&#0948;&#8050;&#0957; &#7956;&#0952;&#0953;&#0950;&#0949;&#0046;<BR>   &#7944;&#0955;&#0955;&#8048; &#0947;&#0957;&#8182;&#0952;&#0953; &#0956;&#8050;&#0957; &#8033;&#0962; &#0952;&#0945;&#0957;&#0941;&#0949;&#0953;&#0957; &#0960;&#0941;&#0960;&#0961;&#0969;&#0964;&#0945;&#0953; &#7941;&#0960;&#0945;&#0963;&#0953;&#0046;<BR>   &#0935;&#0961;&#8053;&#0956;&#0945;&#0964;&#0945; &#0948;&#8125;&#7940;&#0955;&#0955;&#0959;&#0964;&#0949; &#0956;&#8050;&#0957; &#0954;&#0964;&#8118;&#0963;&#0952;&#0945;&#0953; &#0966;&#0953;&#0955;&#0949;&#0771;&#0953;, &#7940;&#0955;&#0955;&#0959;&#0964;&#8125; &#8000;&#0955;&#0941;&#0963;&#0952;&#0945;&#0953;&#0046;<BR>   &#8013;&#0963;&#0963;&#0945; &#0964;&#0949; &#0948;&#0945;&#0953;&#0956;&#0959;&#0957;&#8055;&#0951;&#0963;&#0953; &#0964;&#8059;&#0967;&#0945;&#0953;&#0962; &#0946;&#0961;&#0959;&#0964;&#0959;&#8054; &#7940;&#0955;&#0947;&#0949; &#7956;&#0967;&#0959;&#0965;&#0963;&#0953;&#0957;,<BR>   &#8045;&#0957; &#7940;&#0957; &#0956;&#0959;&#8150;&#0961;&#0945;&#0957; &#7956;&#0967;&#0951;&#0962; &#0960;&#0961;&#8116;&#0969;&#0962; &#0966;&#0941;&#0961;&#0949;, &#0956;&#8053;&#0948;&#8125; &#7936;&#0947;&#0945;&#0957;&#0940;&#0954;&#0964;&#0949;&#0953;&#0046;<BR>   &#7992;&#8118;&#0963;&#0952;&#0945;&#0953; &#0948;&#8050; &#0960;&#0961;&#0941;&#0960;&#0949;&#0953; &#0954;&#0945;&#0952;&#0972;&#0963;&#0959;&#0957; &#0948;&#0965;&#0957;&#8052;&#0903; &#8045;&#0948;&#0949; &#0948;&#8050; &#0966;&#0961;&#0940;&#0950;&#0949;&#0957;&#0046;<BR>   &#0927;&#8016; &#0960;&#0940;&#0957;&#0965; &#0964;&#0959;&#8150;&#0962; &#7936;&#0947;&#0945;&#0952;&#0959;&#8150;&#0962; &#0964;&#0959;&#0965;&#0964;&#8182;&#0957; &#0960;&#0959;&#0955;&#8058; &#0956;&#0959;&#8150;&#0961;&#0945; &#0948;&#8055;&#0948;&#0969;&#0963;&#0953;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;&nbsp;Speak not nor act before thou hast reflected.<br>   Be just (9). Remember that a power invincible<br>   Ordains to die (10); that riches and the honours<br>   Easily acquired, are easy thus to lose (11).<br>   As to the evils which Destiny involves,<br>   Judge them what they are: endure them all and strive,<br>   As much as thou art able, to modify the traits:<br>   The Gods, to the most cruel, have not exposed the Sage (12). <A NAME="page_117"><FONT SIZE=1 COLOR=GREEN>p. 117</FONT></A></p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;&#0928;&#0959;&#0955;&#0955;&#8056;&#0953; &#0948;&#8125;&#7936;&#0957;&#0952;&#0961;&#8061;&#0960;&#0959;&#0953;&#0963;&#0953; &#0955;&#0972;&#0947;&#0959;&#0953; &#0948;&#0949;&#0953;&#0955;&#0959;&#8054; &#0964;&#0949;, &#0954;&#0945;&#8054; &#7952;&#0963;&#0952;&#0955;&#0959;&#8054;<BR>   &#0928;&#0959;&#0961;&#0963;&#0960;&#8055;&#0960;&#0964;&#0959;&#0965;&#0962;, &#8039;&#0957; &#0956;&#8053;&#0964;&#8125; &#7952;&#0954;&#0960;&#0955;&#8053;&#0963;&#0963;&#0949;&#0959;, &#0956;&#8053;&#0964;&#8125; &#7940;&#8164; &#7952;&#0940;&#0963;&#0951;&#0962;<BR>   &#7964;&#0953;&#0961;&#0947;&#0949;&#0963;&#0952;&#0945;&#0953; &#0963;&#0945;&#0965;&#0964;&#0972;&#0957;&#0046; &#0936;&#0949;&#8166;&#0948;&#0959;&#0962; &#0948;&#8125; &#8053;&#0957; &#0960;&#8050;&#0961; &#0964;&#0953; &#0955;&#0941;&#0947;&#0951;&#0964;&#0945;&#0953;,<BR>   &#0928;&#0961;&#8116;&#0969;&#0962; &#0949;&#7990;&#0967;&#8125;&#0903; &#8013; &#0948;&#8050; &#0964;&#0959;&#0953; &#7952;&#0961;&#0941;&#0969;, &#0949;&#0960;&#8054; &#0960;&#0945;&#0957;&#0964;&#8054; &#0964;&#0949;&#0955;&#0949;&#8055;&#0963;&#0952;&#0969;&#0046;<BR>   &#0924;&#0951;&#0948;&#0949;&#8054;&#0962; &#0956;&#8053;&#0964;&#0949; &#0955;&#0972;&#0947;&#8179; &#0963;&#0949; &#0960;&#0945;&#0961;&#0949;&#8055;&#0960;&#8131;, &#0956;&#8053;&#0964;&#0949; &#0964;&#0953; &#7956;&#0961;&#0947;&#8179;<BR>   &#0928;&#0961;&#8134;&#0958;&#0945;&#0953;, &#0956;&#0951;&#0948;&#8125; &#7952;&#0953;&#0960;&#0949;&#8150;&#0957;, &#8005; &#0964;&#0953; &#0964;&#0959;&#8054; &#0956;&#8052; &#0946;&#0941;&#0964;&#0949;&#0961;&#8056;&#0957; &#7952;&#0963;&#0964;&#8055;&#0046;<BR>   &#0914;&#0959;&#0965;&#0955;&#0949;&#8059;&#0959;&#0965; &#0948;&#8050; &#0960;&#0961;&#8056; &#7956;&#0961;&#0947;&#0959;&#0965;, &#8005;&#0960;&#0969;&#0962; &#0956;&#8052; &#0956;&#0969;&#0961;&#8048; &#0960;&#0941;&#0955;&#0951;&#0949;&#0964;&#0945;&#0953;&#0046;<BR>   &#0916;&#0949;&#0953;&#0955;&#0959;&#8166; &#0964;&#0959;&#0953; &#0960;&#0961;&#8053;&#0963;&#0963;&#0949;&#0953;&#0957; &#0964;&#0949; &#0955;&#0941;&#0947;&#0949;&#0953;&#0957; &#0964;&#8125;&#7936;&#0957;&#0972;&#0951;&#0964;&#0945; &#0960;&#0961;&#8056;&#0962; &#7936;&#0957;&#0948;&#0961;&#8056;&#0962;&#0046;<BR>   &#7944;&#0955;&#0955;&#8048; &#0964;&#0940;&#0948;&#8125; &#7952;&#0954;&#0964;&#0949;&#0955;&#0941;&#0949;&#0953;&#0957;, &#7941; &#0963;&#0949; &#0956;&#8052; &#0956;&#0949;&#0964;&#0949;&#0960;&#0949;&#0953;&#0964;&#8125; &#7936;&#0957;&#0953;&#8053;&#0963;&#0951;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;Even as Truth, does Error have its lovers:<br>   With prudence the Philosopher approves or blames;<br>   If Error triumph, he departs and waits (13).<br>   Listen and in thine heart engrave my words;<br>   Keep closed thine eye and ear &#146;gainst prejudice;<br>   Of others the example fear; think always for thyself (14):<br>   Consult, deliberate, and freely choose (15).<br>   Let fools act aimlessly and without cause.<br>   Thou shouldst, in the present, contemplate the future (16).</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top">   
<p><A NAME="page_117"><FONT SIZE=1 COLOR=GREEN>p. 117</FONT></A></p>   
<p>&nbsp;&nbsp;Ne parle et n&#146;agis point sans avoir r&eacute;fl&eacute;chi.<br>   Sois juste. Souviens-toi qu&#146;un pouvoir invincible<br>   Ordonne de mourir; que les biens, les honneurs<br>   Facilement acquis, sont faciles &agrave; perdre.<br>   Et quant aux maux qu&#146;entra&icirc;ne avec soi le Destin,<br>   Juge-les ce qu&#146;ils sont: supporte-les; et t&acirc;che,<br>   Autant que tu pourras, d&#146;en adoucir les traits<br>   Les Dieux, aux plus cruels, n&#146;ont pas livr&eacute; les sages.</p>   
<p>&nbsp;&nbsp;Comme la V&eacute;rit&eacute;, l&#146;Erreur a ses amants:<br>   Le philosophe approuve, ou bl&acirc;me avec prudence;<br>   Et si Erreur triomphe, il s&#146;&eacute;loigne; il attend.<br>   Ecoute, et grave bien en ton c&#156;ur mes paroles:<br>   Ferme l&#146;oeil et l&#146;oreille &agrave; la pr&eacute;vention;<br>   Crains l&#146;exemple d&#146;autrui; pense d&#146;apr&egrave;s toi-m&ecirc;me;<br>   Consulte, d&eacute;lib&egrave;re, et choisis librement.<br>   Laisse les fous agir et sans but et sans cause.<br>   Tu dois dans le pr&eacute;sent, contempler l&#146;avenir.</p>   </td>  </tr> </table>  </div>  
<p>&nbsp;</p>  
<p><A NAME="page_118"><FONT SIZE=1 COLOR=GREEN>p. 118</FONT></A></p>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;&#0928;&#0961;&#8134;&#0963;&#0963;&#0949; &#0948;&#8050; &#0956;&#0951;&#0948;&#8050;&#0957; &#0964;&#8060;&#0957; &#0956;&#8052; &#0960;&#8055;&#0963;&#0964;&#0945;&#0963;&#0963;&#0953;&#0903; &#7936;&#0955;&#0955;&#8048; &#0948;&#0953;&#0948;&#0940;&#0963;&#0954;&#0949;&#0965;<BR>   &#8012;&#0963;&#0963;&#0945; &#0967;&#0961;&#0949;&#8060;&#0957;, &#0954;&#0945;&#8054; &#0964;&#0949;&#0961;&#0960;&#0957;&#0972;&#0964;&#0945;&#0964;&#0959;&#0957; &#0946;&#8055;&#0959;&#0957; &#8039;&#0948;&#0949; &#0948;&#0953;&#0940;&#0958;&#0949;&#0953;&#0962;&#0046;</p>   
<p>&nbsp;&nbsp;&#8008;&#0965;&#0948;&#8125; &#8017;&#0947;&#0953;&#0949;&#8055;&#0951;&#0962; &#0964;&#0951;&#0962; &#0960;&#0949;&#0961;&#8054; &#0963;&#8182;&#0956;&#8125;   &#7936;&#0956;&#0941;&#0955;&#0949;&#0953;&#0945;&#0957; &#7956;&#0967;&#0949;&#0953;&#0957; &#0967;&#0961;&#8053;&#0046;<BR>   &#7944;&#0955;&#0955;&#8048; &#0960;&#0959;&#0964;&#0959;&#8166; &#0964;&#0949; &#0956;&#0941;&#0964;&#0961;&#0959;&#0957;, &#0954;&#0945;&#8054; &#0963;&#8055;&#0964;&#0959;&#0965;, &#0947;&#0965;&#0956;&#0957;&#0945;&#0963;&#8055;&#0969;&#0957; &#0964;&#0949;<BR>   &#0928;&#0959;&#0953;&#0949;&#8150;&#0963;&#0952;&#0945;&#0953;&#0046; &#0956;&#0941;&#0964;&#0961;&#0959;&#0957; &#0948;&#8050; &#0955;&#0941;&#0947;&#0969; &#0964;&#0972; &#0948;&#8125;, &#0948; &#0956;&#8052; &#0963;&#8125; &#7936;&#0957;&#0953;&#8053;&#0963;&#0949;&#0953;&#0046;<BR>   &#7960;&#0953;&#0952;&#8055;&#0950;&#0959;&#0965; &#0948;&#0949; &#0948;&#8055;&#0945;&#0953;&#0964;&#0945;&#0957; &#7956;&#0967;&#0949;&#0953;&#0957; &#0954;&#0945;&#0952;&#0940;&#0961;&#0949;&#0953;&#0959;&#0957;, &#7940;&#0952;&#0966;&#0961;&#0965;&#0960;&#0964;&#0959;&#0957;&#0046;<BR>   &#0922;&#0945;&#8054; &#0960;&#0949;&#0966;&#8059;&#0955;&#0945;&#0958;&#8056; &#0947;&#0949; &#0964;&#0945;&#8166;&#0964;&#0945; &#0960;&#0959;&#0953;&#0949;&#8150;&#0957;, &#8001;&#0960;&#0972;&#0963;&#0945; &#0966;&#0952;&#0972;&#0957;&#0959;&#0957; &#7989;&#0963;&#0967;&#0949;&#0953;<BR>   &#0924;&#0951; &#0948;&#0945;&#0960;&#0945;&#0957;&#8119;&#0957; &#0960;&#0945;&#0961;&#8048; &#0954;&#0945;&#0953;&#0961;&#8056;&#0957;, &#8001;&#0960;&#0959;&#8150;&#0945; &#0954;&#0945;&#0955;&#8182;&#0957; &#7936;&#0948;&#0945;&#8053;&#0956;&#0969;&#0957;&#0046;<BR>   &#0924;&#0951; &#0948;&#8125; &#7936;&#0957;&#0949;&#0955;&#0941;&#0965;&#0952;&#0949;&#0961;&#0959;&#0962; &#7988;&#0963;&#0952;&#0953;&#0903; &#0956;&#0941;&#0964;&#0961;&#0959;&#0957; &#0948;&#8125;&#7952;&#0960;&#8054; &#0960;&#8118;&#0963;&#0953;&#0957; &#7940;&#0961;&#0953;&#0963;&#0964;&#0959;&#0957;&#0046;<BR>   &#0928;&#0961;&#8134;&#0963;&#0963;&#0949; &#0948;&#8050; &#0964;&#0945;&#8166;&#0952;&#8125;, &#7939; &#0963;&#0949; &#0956;&#8052; &#0946;&#0955;&#8048;&#0968;&#0951;&#0903; &#0955;&#0972;&#0947;&#0953;&#0963;&#0945;&#0953; &#0948;&#8050; &#0960;&#0961;&#8056; &#0941;&#0961;&#0947;&#0959;&#0965;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;That which thou dost not know, pretend not that thou dost.<br>   Instruct thyself: for time and patience favour all (17).<br>   Neglect not thy health (18): dispense with moderation,<br>   Food to the body and to the mind repose (19).<br>   Too much attention or too little shun; for envy<br>   Thus, to either excess is alike attached (20).<br>   Luxury and avarice have similar results.<br>   One must choose in all things a mean just and good (21). <A NAME="page_119"><FONT SIZE=1 COLOR=GREEN>p. 119</FONT></A></p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   <h3 align="center" align="center">&nbsp;</h3>   <h3 align="center" align="center">&#0932;&#0917;&#0923;&#0917;&#0913;&#0908;&#0932;&#0919;&#0931;.</h3>   </td>   <td valign="top" align="top" width="50%">   <h4 align="center">&nbsp;</h4>   <h4 align="center">PERFECTION</h4>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;&#0924;&#8052;&#0948;&#8125; &#8021;&#0960;&#0957;&#0959;&#0957; &#0956;&#0945;&#0955;&#0945;&#0954;&#0959;&#8150;&#0963;&#0953;&#0957; &#0941;&#0960;&#8125; &#8004;&#0956;&#0956;&#0945;&#0963;&#0953; &#0960;&#0961;&#0959;&#0963;&#0948;&#0941;&#0958;&#0945;&#0963;&#0952;&#0945;&#0953;,<BR>   &#0928;&#0961;&#8054;&#0957; &#0964;&#8182;&#0957; &#7969;&#0956;&#0949;&#0961;&#0953;&#0957;&#8182;&#0957; &#7956;&#0961;&#0947;&#8182;&#0957; &#0964;&#0961;&#8054;&#0962; &#7957;&#0954;&#0945;&#0963;&#0964;&#0959;&#0957; &#7952;&#0960;&#0949;&#0955;&#0952;&#0949;&#8150;&#0957;&#0903;<BR>   &#0928;&#8134; &#0960;&#0945;&#0961;&#0941;&#0946;&#0951;&#0957;; &#0964;&#8054; &#0948;&#8125;&#7956;&#0961;&#0949;&#0958;&#0945;; &#0964;&#8054; &#0956;&#0959;&#0953; &#0948;&#0941;&#0959;&#0957; &#0959;&#8016;&#0954; &#7952;&#0964;&#0949;&#0955;&#0941;&#0963;&#0952;&#0951;;<BR>   &#7944;&#0961;&#0958;&#0940;&#0956;&#0949;&#0957;&#0959;&#0962; &#0948;&#8125;&#0945;&#0960;&#8056; &#0960;&#0961;&#8061;&#0964;&#0959;&#0965; &#7952;&#0960;&#0941;&#0958;&#0953;&#0952;&#0953;&#0903; &#0954;&#0945;&#8054; &#0956;&#0949;&#0964;&#0941;&#0960;&#0949;&#0953;&#0964;&#0945;<BR>   &#0916;&#0949;&#0953;&#0957;&#8048; &#0956;&#8050;&#0957; &#7953;&#0954;&#0960;&#0961;&#8053;&#0958;&#0945;&#0962; &#7952;&#0960;&#0953;&#0960;&#0955;&#8053;&#0963;&#0963;&#0949;&#0959;&#0903; &#0967;&#0961;&#0951;&#0963;&#0964;&#8048; &#0948;&#8050;, &#0964;&#0941;&#0961;&#0960;&#0959;&#0965;&#0046;<BR>   &#0932;&#0945;&#8166;&#0964;&#0945; &#0960;&#0972;&#0957;&#0949;&#0953;&#0903; &#0964;&#0945;&#8166;&#0964;&#8125; &#7952;&#0954;&#0956;&#0949;&#0955;&#0941;&#0964;&#0945;&#0903; &#0964;&#0959;&#8059;&#0964;&#0969;&#0957; &#0967;&#0961;&#8052; &#7952;&#0961;&#8119;&#0957; &#0963;&#0949;&#0046;<BR>   &#0932;&#0945;&#8166;&#0964;&#8048; &#0963;&#0949; &#0964;&#8134;&#0962; &#0952;&#0949;&#8055;&#0951;&#0962; &#7936;&#0961;&#0949;&#0964;&#8134;&#0962; &#0949;&#7984;&#0962; &#7988;&#0967;&#0957;&#0953;&#0945; &#0952;&#8053;&#0963;&#0949;&#0953;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;Let not sleep e&#146;er close thy tired eyes<br>   Without thou ask thyself: What have I omitted and what done? (22).<br>   Abstain thou if &#145;tis evil; persevere if good (23).<br>   Meditate upon my counsels; love them; follow them;<br>   To the divine virtues will they know how to lead thee (24).<br>   I swear it by the one who in our hearts engraved<br>   The sacred Tetrad, symbol immense and pure,<br>   Source of Nature and model of the Gods (25).<br>   But before all, thy soul to its faithful duty,<br>   Invoke these Gods with fervour, they whose aid,<br>   Thy work begun, alone can terminate (26).<br>   Instructed by them, naught shall then deceive thee:</p>   <h4 align="center">&nbsp;</h4>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p><A NAME="page_119"><FONT SIZE=1 COLOR=GREEN>p. 119</FONT></A></p>  
<p>&nbsp;</p>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top">   
<p>&nbsp;&nbsp;Ce que tu ne sais pas, ne pr&eacute;tends point le faire.<br>   Instruis-toi: tout s&#146;accorde &agrave; la constance, au temps.</p>   
<p>Veille sur ta sant&eacute;: dispense avec mesure,<br>   Au corps les aliments, &agrave; l&#146;esprit le repos.<br>   Trop ou trop peu de soins sont &agrave; fuir; car l&#146;envie,<br>   A l&#146;un et l&#146;autre exc&egrave;s, s&#146;attache &eacute;galement.<br>   Le luxe et l&#146;avarice ont des suites semblables.<br>   Il faut choisir en tout, un milieu juste et bon.</p>   <h4 align="center">PERFECTION</h4>   
<p>Que jamais le sommeil ne ferme ta paupi&egrave;re,<br>   Sans t&#146;&ecirc;tre demand&eacute;: Qu&#146;ai-je omis? qu&#146;ai-je fait?<br>   Si c&#146;est mal, abstiens-toi; si c&#146;est bien, pers&eacute;v&egrave;re.<br>   M&eacute;dite mes conseils; aime-les; suis-les tous:<br>   Aux divines vertus ils sauront te conduire.<br>   J&#146;en jure par celui qui grava dans nos c&#156;urs,<br>   La T&eacute;trade sacr&eacute;e, immense et pur symbole,<br>   Source de la Nature, et mod&egrave;le des Dieux.</p>   </td>  </tr> </table>  </div>  
<p>&nbsp;</p>  
<p><A NAME="page_120"><FONT SIZE=1 COLOR=GREEN>p. 120</FONT></A></p>  
<p>&nbsp;</p>  <div align="center">  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&#0925;&#0945;&#8054; &#0956;&#8048; &#0964;&#8056;&#0957; &#7969;&#0956;&#0949;&#0964;&#0941;&#0961;&#8115; &#0968;&#0965;&#0967;&#8119; &#0960;&#0945;&#0961;&#0945;&#0948;&#0972;&#0957;&#0964;&#0945; &#0964;&#0949;&#0964;&#0961;&#0945;&#0954;&#0964;&#8058;&#0957;,<BR>   &#0928;&#0945;&#0947;&#8048;&#0957; &#7936;&#0949;&#0957;&#0940;&#0959;&#8166; &#0966;&#8059;&#0963;&#0949;&#0969;&#0962;&#0046; &#7944;&#0955;&#0955;&#8125; &#7956;&#0961;&#0967;&#0949;&#0965; &#7952;&#0960;&#8125; &#7956;&#0961;&#0947;&#0959;&#0957;<BR>   &#0920;&#0949;&#0959;&#8150;&#0963;&#0953;&#0957; &#7952;&#0960;&#0949;&#0965;&#0958;&#0940;&#0956;&#0949;&#0957;&#0959;&#0962; &#0964;&#0949;&#0955;&#0941;&#0963;&#0945;&#0953;&#0046; &#0932;&#0959;&#8059;&#0964;&#0969;&#0957; &#0948;&#8050; &#0954;&#0961;&#0945;&#0964;&#8053;&#0963;&#0945;&#0962;,<BR>   &#0915;&#0957;&#8061;&#0963;&#0951; &#7936;&#0952;&#0945;&#0957;&#0940;&#0964;&#0969;&#0957; &#0964;&#0949; &#0952;&#0949;&#8182;&#0957;, &#0952;&#0957;&#0951;&#0964;&#8182;&#0957; &#0964;&#8125; &#7936;&#0957;&#0952;&#0961;&#8061;&#0964;&#0969;&#0957;<BR>   &#0931;&#8059;&#0963;&#0964;&#0945;&#0963;&#0953;&#0957;, &#7975; &#0964;&#0949; &#7957;&#0954;&#0945;&#0963;&#0964;&#0945; &#0948;&#0953;&#0941;&#0961;&#0967;&#0949;&#0964;&#0945;&#0953;, &#7975; &#0964;&#0949; &#0954;&#0961;&#0945;&#0964;&#0949;&#8150;&#0964;&#0945;&#0953;&#0046;<BR>   &#0915;&#0957;&#8061;&#0963;&#8131; &#0948;&#8125;, &#7975; &#0952;&#0941;&#0956;&#0953;&#0962; &#7952;&#0963;&#0964;&#8054;, &#0966;&#8059;&#0963;&#0953;&#0957; &#0960;&#0949;&#0961;&#8054; &#0960;&#0945;&#0957;&#0964;&#8056;&#0962; &#8001;&#0956;&#0959;&#8055;&#0951;&#0957;<BR>   &#8044;&#0963;&#0964;&#0949; &#0963;&#0949; &#0956;&#8053;&#0964;&#8125; &#7940;&#0949;&#0955;&#0960;&#0964;&#8125; &#0949;&#0955;&#0960;&#8055;&#0950;&#0949;&#8150;&#0957;, &#0956;&#8053;&#0964;&#0949; &#0964;&#0953; &#0955;&#8053;&#0952;&#0949;&#0953;&#0957;&#0046;<BR>   &#0915;&#0957;&#8061;&#0963;&#8131; &#0948;&#8125; &#7936;&#0957;&#0952;&#0961;&#8061;&#0960;&#0959;&#0965;&#0962; &#0945;&#8016;&#0952;&#0945;&#8055;&#0961;&#0949;&#0964;&#0945; &#0960;&#8053;&#0956;&#0945;&#0964;&#8125; &#7956;&#0967;&#0959;&#0957;&#0964;&#0945;&#0962;<BR>   &#0932;&#0955;&#8053;&#0956;&#0959;&#0957;&#0945;&#0962;, &#0959;&#7989; &#0964;&#8125;&#7936;&#0947;&#0945;&#0952;&#8182;&#0957; &#0960;&#0941;&#0955;&#0945;&#0962; &#8004;&#0957;&#0964;&#0969;&#0957; &#0959;&#8020;&#0964;&#8125; &#7952;&#0963;&#0959;&#0961;&#8182;&#0963;&#0953;&#0957;&#0046;<BR>   &#0927;&#8020;&#0964;&#0949; &#0954;&#0955;&#8059;&#0959;&#0965;&#0963;&#0953;&#0903; &#0955;&#8059;&#0963;&#0953;&#0957; &#0948;&#8050; &#0954;&#0945;&#0954;&#8182;&#0957; &#0960;&#8118;&#0965;&#0961;&#0959;&#0953; &#0963;&#0965;&#0957;&#8055;&#0963;&#0945;&#0963;&#0953;&#0046;<BR>   &#0932;&#0959;&#8055;&#0951; &#0956;&#0959;&#8055;&#0961;&#0945; &#0946;&#0961;&#0959;&#0964;&#8182;&#0957; &#0946;&#0955;&#0940;&#0960;&#0964;&#0949;&#0953; &#0966;&#0961;&#0941;&#0957;&#0945;&#0962;&#0903; &#0959;&#7985; &#0948;&#8050; &#0954;&#0965;&#0955;&#8055;&#0957;&#0948;&#0961;&#0959;&#0953;&#0962;<BR>   &#7948;&#0955;&#0955;&#0959;&#0964;&#8125; &#7952;&#0960;&#8125; &#7940;&#0955;&#0955;&#0945; &#0966;&#0941;&#0961;&#0959;&#0957;&#0964;&#0945;&#0953; &#7936;&#0960;&#0949;&#8055;&#0961;&#0959;&#0957;&#0945; &#0960;&#8053;&#0956;&#0945;&#0964;&#8125; &#7956;&#0967;&#0959;&#0957;&#0964;&#0949;&#0962;&#0046;<BR>   &#0923;&#0965;&#0947;&#0961;&#8052; &#0947;&#8048;&#0961; &#0963;&#0965;&#0957;&#0959;&#0960;&#0945;&#0948;&#8056;&#0962; &#7956;&#0961;&#0953;&#0962; &#0946;&#0955;&#0940;&#0960;&#0964;&#0959;&#0965;&#0963;&#0945; &#0955;&#0941;&#0955;&#0951;&#0952;&#0949;<BR>   &#0931;&#8059;&#0956;&#0966;&#0965;&#0964;&#0959;&#0962;&#0903; &#7973; &#0959;&#8166; &#0948;&#0949;&#8150; &#0960;&#0961;&#0959;&#0963;&#0940;&#0947;&#0949;&#0953;&#0957;, &#7952;&#8055;&#0954;&#0959;&#0957;&#0964;&#0945; &#0948;&#8050; &#0966;&#0949;&#8059;&#0947;&#0949;&#0953;&#0957;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>Of diverse beings thou shalt sound the essence;<br>   And thou shalt know the principle and end of All (27).<br>   If Heaven wills it, thou shalt know that Nature,<br>   Alike in everything, is the same in every place (28):<br>   So that, as to thy true rights enlightened,<br>   Thine heart shall no more feed on vain desires (29).<br>   Thou shalt see that the evils which devour men<br>   Are of their choice the fruit (30); that these unfortunates<br>   Seek afar the goodness whose source within they bear (31).<br>   For few know happiness: playthings of the passions,<br>   Hither, thither tossed by adverse waves,<br>   Upon a shoreless sea, they blinded roll,<br>   Unable to resist or to the tempest yield (32).</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;&#0918;&#0949;&#8166; &#0960;&#0940;&#0964;&#0949;&#0961;, &#7972; &#0960;&#0959;&#0955;&#0955;&#8182;&#0957; &#0964;&#0949; &#0954;&#0945;&#0954;&#8182;&#0957; &#0955;&#8059;&#0963;&#0949;&#0953;&#0945;&#0962; &#7941;&#0960;&#0945;&#0957;&#0964;&#0945;&#0962;&#0046;<BR>   &#7980; &#0960;&#8118;&#0963;&#0953;&#0957; &#0948;&#0949;&#8055;&#0958;&#0945;&#0953;&#0962;&nbsp;<A NAME="fr_229"></A><A HREF="#fn_229"><FONT SIZE="1">1</FONT></A> &#8001;&#8055;&#8179; &#0964;&#8183; &#0948;&#0945;&#8055;&#0956;&#0959;&#0957;&#0953; &#0967;&#0961;&#8182;&#0957;&#0964;&#0945;&#0953;&#0046;<BR>   &#7944;&#0955;&#0955;&#8048; &#0963;&#8058; &#0952;&#0940;&#0961;&#0963;&#0949;&#0953;&#0903; &#7952;&#0960;&#0949;&#8054; &#0952;&#0949;&#8150;&#0959;&#0957; &#0947;&#0941;&#0957;&#0959;&#0962; &#7952;&#0963;&#0964;&#8054; &#0946;&#0961;&#0959;&#0964;&#0959;&#8150;&#0963;&#0953;&#0957;<BR>   &#8009;&#0953;&#0962; &#7985;&#0949;&#0961;&#8048; &#0960;&#0961;&#0959;&#0966;&#0941;&#0961;&#0959;&#0965;&#0963;&#0945; &#0966;&#8059;&#0963;&#0953;&#0962; &#0948;&#0949;&#8055;&#0954;&#0957;&#0965;&#0963;&#0953;&#0957; &#7957;&#0954;&#0945;&#0963;&#0964;&#0945;&#0046;<BR>   &#8047;&#0957; &#7952;&#8054; &#0963;&#0959;&#8054; &#0964;&#0953; &#0956;&#0941;&#0964;&#0949;&#0963;&#0964;&#0953;, &#0954;&#0961;&#0945;&#0964;&#8053;&#0963;&#0949;&#8150;&#0962; &#8039;&#0957; &#0963;&#0949; &#0954;&#0949;&#0955;&#0949;&#8059;&#0969;,<BR>   &#7960;&#0958;&#0945;&#0954;&#0941;&#0963;&#0945;&#0962;, &#0968;&#0965;&#0967;&#8052;&#0957; &#0948;&#8050; &#0960;&#0972;&#0957;&#0969;&#0957; &#7936;&#0960;&#8056; &#0964;&#8182;&#0957; &#0948;&#8050; &#0963;&#0945;&#8061;&#0963;&#0949;&#0953;&#0962;&#0046;<BR>   &#7944;&#0955;&#0955;&#8125; &#7952;&#8055;&#0949;&#0947;&#0959;&#0965; &#0946;&#0961;&#0969;&#0964;&#8182;&#0957;, &#8039; &#7952;&#8055;&#0960;&#0959;&#0956;&#0949;&#0957;, &#7956;&#0957; &#0964;&#0949; &#0954;&#0945;&#0952;&#0940;&#0961;&#0956;&#0959;&#8150;&#0962;,<BR>   &#7964;&#0957; &#0964;&#0949; &#0955;&#8059;&#0963;&#0949;&#0953; &#0968;&#0965;&#0967;&#8134;&#0962; &#0954;&#0961;&#8055;&#0957;&#0969;&#0957;&#0903;&#0954;&#0945;&#8054; &#0968;&#0961;&#0940;&#0950;&#0949;&#0965; &#7957;&#0954;&#0945;&#0963;&#0964;&#0945;,<BR>   &#7976;&#0957;&#8055;&#0959;&#0967;&#0959;&#0957; &#0947;&#0957;&#8061;&#0956;&#0951;&#0957; &#0963;&#0964;&#8053;&#0963;&#0945;&#0962; &#0954;&#0945;&#0952;&#8059;&#0960;&#0949;&#0961;&#0952;&#0949;&#0957; &#7936;&#0961;&#8055;&#0963;&#0964;&#0951;&#0957;&#0046;<BR>   &#7976;&#0957; &#0948;&#8125;&#7936;&#0960;&#0959;&#0955;&#0949;&#8055;&#0968;&#0945;&#0962;&nbsp;<A NAME="fr_230"></A><A HREF="#fn_229"><FONT SIZE="1">1</FONT></A> &#0963;&#8182;&#0956;&#0945; &#7952;&#0962; &#0945;&#7984;&#0952;&#0941;&#0961; &#7952;&#0955;&#0949;&#8059;&#0952;&#0949;&#0961;&#0959;&#0957; &#7956;&#0955;&#0952;&#0951;&#0962;,<BR>   &#7964;&#0963;&#0963;&#0949;&#0945;&#0953; &#7936;&#0952;&#0940;&#0957;&#0945;&#0964;&#0959;&#0962; &#0952;&#0949;&#0959;&#0962;, &#0945;&#0956;&#0946;&#0961;&#0959;&#0964;&#0959;&#0962;, &#0959;&#8016;&#0954; &#7956;&#0964;&#0953; &#0952;&#0957;&#0951;&#0972;&#0962;&#0046;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>&nbsp;</p>   
<p>&nbsp;&nbsp;God! Thou couldst save them by opening their eyes (33).<br>   But no: &#145;tis for the humans of a race divine<br>   To discern Error and to see the Truth (34).<br>   Nature serves them (35). Thou who fathomed it,<br>   O wise and happy man, rest in its haven.<br>   But observe my laws, abstaining from the things<br>   Which thy soul must fear, distinguishing them well;<br>   Letting intelligence o&#146;er thy body reign, (36);<br>   So that, ascending into radiant Ether,<br>   Midst the Immortals, thou shalt be thyself a God.</p>   </td>  </tr> </table>  </div>  
<p>&nbsp;</p>  
<p>
</p>  
<p><A NAME="page_121"><FONT SIZE=1 COLOR=GREEN>p. 121</FONT></A></p>  
<p>&nbsp;</p>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top">   
<p>&nbsp;</p>   
<p>Mais qu&#146;avant, ton &acirc;me, &agrave; son devoir fid&egrave;le,<br>   Invoque avec ferveur ces Dieux, dont les secours<br>   Peuvent seuls achever tes &#156;uvres commenc&eacute;es.<br>   Instruit par eux, alors rien ne t&#146;abusera:<br>   Des &ecirc;tres diff&eacute;rents tu sonderas l&#146;essence;<br>   Tu conna&icirc;tras de Tout le principe et la fin.<br>   Tu sauras, si le Ciel le veut, que la Nature,<br>   Semblable en toute chose, est la m&ecirc;me en tout lieu:<br>   En sorte qu&#146;&eacute;clair&eacute; sur tes droits v&eacute;ritables,<br>   Ton c&#156;ur de vains d&eacute;sirs ne se repa&icirc;tra plus.<br>   Tu verras que les maux qui d&eacute;vorent les hommes,<br>   Sont le fruit de leur choix; et que ces malheureux<br>   Cherchent loin d&#146;eux biens dont ils portent la source.<br>   Peu savent &ecirc;tre heureux: jouets des passions,<br>   Tour &agrave; tour ballot&eacute;s par des vagues contraires,<br>   Sur une mer sans rive, ils roulent, aveugl&eacute;s,<br>   Sans pouvoir r&eacute;sister ni c&eacute;der &agrave; l&#146;orage.<br>   &nbsp;&nbsp;Dieu! vous les sauveriez en d&eacute;sillant leurs yeux. . . .<br>   Mais non: c&#146;est aux humains, dont la race est divine,<br>   A discerner l&#146;Erreur, &agrave; voir la V&eacute;rit&eacute;.<br>   La Nature les sert. Toi qui l&#146;as p&eacute;n&eacute;tr&eacute;e,<br>   Homme sage, homme heureux, respire dans le port.<br>   Mais observe mes lois, en t&#146;abstenant des choses<br>   Que ton &acirc;me doit craindre, en les distinguant bien;<br>   En laissant sur le corps r&eacute;gner l&#146;intelligence:<br>   Afin que, t&#146;&eacute;levant dans l&#146;Ether radieux,<br>   Au sein des Immortels, tu sois un Dieu toi-m&ecirc;me!</p>   </td>  </tr> </table>  </div>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  
<p></p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_228"></A><A HREF="ogv11.htm#fr_228">114:1</A> <font size="-1" color="green">The final sigma is printed in the original book as the medial form here.&#151;JBH</font></P>
<P><A NAME="fn_229"></A><A HREF="ogv11.htm#fr_230">120:1</A> <font size="-1" color="green">The epsilon in these words is rotated 180 degrees in the printed original.&#151;JBH.</font></P>
<p><HR>
<CENTER>
<A HREF="ogv12.htm">Next: 1. The Golden Verses of the Pythagoreans</A></CENTER>
</BODY>
</HTML>
