<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Eleusinian and Bacchic Mysteries, by Thomas Taylor, [1891], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Greek Eleusis Bacchic Eleusinian Initiation Mystery Mysteries">
<TITLE>The Eleusinian and Bacchic Mysteries: Section I., Eleusinian Mysteries</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ebm04">Previous</A>&nbsp;
<A HREF="ebm06">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Eleusinian and Bacchic Mysteries</I>, by Thomas Taylor, [1891], at Intangible Textual Heritage</FONT></P><HR></p> 
<p><a name="page_31"><font size="1" color="green">p. 31</font></A></p> 
<p><h2 align="center">THE ELEUSINIAN AND BACCHIC</h2></p> 
<p align="center"><A NAME="img_03101"></A>
<IMG SRC="img/03101.png" ALT="Dionysus as God of the Sun."><BR><FONT SIZE="-3">Dionysus as God of the Sun.</FONT></p> 
<p><h3 align="center" align="center">&#10086; SECTION I. &#10086;</h3></p> 
<p><span style="font-variant:small-caps;">Dr. Warburton,</span> in his Divine Legation of Moses, has ingeniously proved, that the sixth book of Virgil&#146;s &AElig;neid represents some of the dramatic exhibitions of the Eleusinian Mysteries; but, at the same time, has utterly failed in attempting to unfold their latent meaning, and obscure though important end. By the assistance, however, of the Platonic philosophy, I have been enabled to correct his errors, and to vindicate the wisdom&nbsp;<A NAME="fr_9"></A><A HREF="#fn_9"><FONT SIZE="1">*</FONT></A> of antiquity from his aspersions</p> 
<p>
</p> 
<p><a name="page_32"><font size="1" color="green">p. 32</font></A></p> 
<p>by a genuine account of this sublime institution; of which the following observations are designed as a comprehensive view.</p> 
<p>In the first place, then, I shall present the reader with two superior authorities, who perfectly demonstrate that a part of the shows (or dramas) consisted in a representation of the infernal regions; authorities which, though of the last consequence, were unknown to Dr. Warburton himself. The first of these is no less a person than the immortal Pindar, in a fragment preserved by Clemens Alexandrinus: &#8220;&#7944;&#955;&#955;&#945; &#954;&#945;&#953; &#928;&#953;&#957;&#948;&#945;&#961;&#959;&#962; &#960;&#949;&#961;&#953; &#964;&#969;&#957; &#949;&#957; &#917;&#955;&#949;&#965;&#963;&#953;&#957;&#953; &#956;&#965;&#963;&#964;&#951;&#961;&#953;&#969;&#957; &#955;&#949;&#947;&#969;&#957; &#949;&#960;&#953;&#966;&#949;&#961;&#949;&#953;. &#927;&#955;&#946;&#953;&#959;&#962;, &#959;&#963;&#964;&#953;&#962; &#953;&#948;&#969;&#957; &#949;&#954;&#949;&#953;&#957;&#945;, &#954;&#959;&#953;&#957;&#945; &#949;&#953;&#962; &#8017;&#960;&#959;&#967;&#977;&#959;&#957;&#953;&#945;, &#959;&#953;&#948;&#949;&#957; &#956;&#949;&#957; &#946;&#953;&#959;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#945;&#957;, &#959;&#953;&#948;&#949;&#957; &#948;&#949; &#948;&#953;&#959;&#962; &#948;&#959;&#964;&#959;&#957; &#945;&#961;&#967;&#945;&#957;.&#8221;&nbsp;<A NAME="fr_10"></A><A HREF="#fn_10"><FONT SIZE="1">*</FONT></A> <i>i. e. </i>&#8220;But Pindar, speaking of the Eleusinian Mysteries, says: Blessed is he who, having</p> 
<p>
</p> 
<p><a name="page_33"><font size="1" color="green">p. 33</font></A></p> 
<p>seen those <i>common concerns</i> in the underworld, knows both the end of life and its divine origin from Jupiter.&#8221; The other of these is from Proclus in his Commentary on Plato&#146;s <i>Politicus</i>, who, speaking concerning the sacerdotal and symbolical mythology, observes, that from this mythology Plato himself establishes many of his own peculiar doctrines, &#8220;since in the <i>Ph&aelig;do</i> he venerates, with a becoming silence, the assertion delivered in the arcane discourses, that men are placed in the body as in a prison, secured by a guard, <i>and testifies, according to the mystic ceremonies, the different allotments of purified and unpurified souls in Hades, their severed conditions, and the three-forked path from the peculiar places where they were; and this was shown according to traditionary institutions; every part of which is full of a symbolical representation, as in a dream, and of a description which treated of the ascending and descending ways, of the tragedies of Dionysus (Bacchus or Zagreus), the crimes of the Titans, the three ways in Hades, and</i></p> 
<p><a name="page_34"><font size="1" color="green">p. 34</font></A></p> 
<p><i>the wandering of everything of a similar kind</i>.&#8221;&#8212;&#8220;&#916;&#951;&#955;&#959;&#953; &#948;&#949; &#949;&#957; &#934;&#945;&#953;&#948;&#969;&#957;&#953; &#964;&#959;&#957; &#964;&#949; &#949;&#957; &#945;&#960;&#961;&#8165;&#959;&#951;&#964;&#959;&#953;&#962; &#955;&#949;&#947;&#959;&#956;&#949;&#957;&#959;&#957;, &#8033;&#962; &#949;&#957;&#964;&#953;&#957;&#953; &#966;&#961;&#959;&#965;&#961;&#8115; &#949;&#963;&#956;&#949;&#957; &#8001;&#953; &#945;&#957;&#977;&#961;&#969;&#960;&#959;&#953;, &#963;&#953;&#947;&#8131; &#964;&#8131; &#964;&#961;&#949;&#960;&#959;&#965;&#963;&#951; &#963;&#949;&#946;&#969;&#957;, &#954;&#945;&#953; &#964;&#945;&#962; &#964;&#949;&#955;&#949;&#964;&#945;&#962; (lege &#954;&#945;&#953; &#954;&#945;&#964;&#945; &#964;&#945;&#962; &#964;&#949;&#955;&#949;&#964;&#945;) &#956;&#945;&#961;&#964;&#965;&#961;&#959;&#956;&#949;&#957;&#959;&#962; &#964;&#969;&#957; &#948;&#953;&#945;&#966;&#959;&#961;&#969;&#957; &#955;&#951;&#958;&#949;&#969;&#957; &#964;&#951;&#962; &#968;&#965;&#967;&#951;&#962; &#954;&#949;&#954;&#945;&#977;&#945;&#961;&#956;&#949;&#957;&#951;&#962; &#964;&#949; &#954;&#945;&#953; &#945;&#954;&#945;&#977;&#945;&#961;&#964;&#959;&#965; &#949;&#953;&#962; &#8065;&#948;&#959;&#965; &#945;&#960;&#953;&#959;&#965;&#963;&#951;&#962;, &#954;&#945;&#953; &#964;&#945;&#962; &#964;&#949; &#963;&#967;&#949;&#963;&#949;&#953;&#962; &#945;&#965;, &#954;&#945;&#953; &#964;&#945;&#962; &#964;&#961;&#953;&#959;&#948;&#959;&#965;&#962; &#945;&#960;&#959; &#964;&#969;&#957; &#959;&#965;&#963;&#953;&#969;&#957; &#954;&#945;&#953; &#964;&#969;&#957; (lege &#954;&#945;&#943; &#954;&#945;&#964;&#945; &#964;&#969;&#957;), &#960;&#945;&#964;&#961;&#953;&#954;&#969;&#957; &#977;&#949;&#963;&#956;&#969;&#957; &#964;&#949;&#954;&#956;&#945;&#953;&#961;&#959;&#956;&#949;&#957;&#959;&#962;. &#945; &#948;&#951; &#964;&#951;&#962; &#963;&#965;&#956;&#946;&#959;&#955;&#953;&#954;&#951;&#962; &#7937;&#960;&#945;&#957;&#964;&#945; &#977;&#949;&#969;&#961;&#953;&#945;&#962; &#949;&#963;&#964;&#953; &#956;&#949;&#963;&#964;&#945;, &#954;&#945;&#953; &#964;&#969;&#957; &#960;&#945;&#961;&#945; &#964;&#959;&#953;&#962; &#960;&#959;&#953;&#951;&#964;&#945;&#953;&#962; &#977;&#961;&#965;&#955;&#955;&#959;&#965;&#956;&#949;&#957;&#969;&#957; &#945;&#957;&#959;&#948;&#969;&#957; &#964;&#949; &#954;&#945;&#953; &#954;&#945;&#977;&#959;&#948;&#969;&#957;, &#964;&#969;&#957; &#964;&#949; &#948;&#953;&#959;&#957;&#965;&#963;&#953;&#945;&#954;&#969;&#957; &#963;&#965;&#957;&#977;&#951;&#956;&#945;&#964;&#969;&#957;, &#954;&#945;&#953; &#964;&#969;&#957; &#964;&#953;&#964;&#945;&#957;&#953;&#954;&#969;&#957; &#7937;&#956;&#945;&#961;&#964;&#951;&#956;&#945;&#964;&#969;&#957; &#955;&#949;&#947;&#959;&#956;&#949;&#957;&#969;&#957;, &#954;&#945;&#953; &#964;&#969;&#957; &#949;&#957; &#8065;&#948;&#959;&#965; &#964;&#961;&#953;&#959;&#948;&#969;&#957;, &#954;&#945;&#953; &#964;&#951;&#962; &#960;&#955;&#945;&#957;&#951;&#962;, &#954;&#945;&#953; &#964;&#969;&#957; &#964;&#959;&#953;&#959;&#965;&#964;&#969;&#957; &#7937;&#960;&#945;&#957;&#964;&#969;&#957;.&#8221;&nbsp;<A NAME="fr_11"></A><A HREF="#fn_11"><FONT SIZE="1">*</FONT></A></p> 
<p>Having premised thus much, I now proceed to prove that the dramatic spectacles of the Lesser Mysteries&nbsp;<A NAME="fr_12"></A><A HREF="#fn_12"><FONT SIZE="1">&#8224;</FONT></A> were designed by the ancient theologists, their founders, to signify occultly the condition of the unpurified soul</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_35"><font size="1" color="green">p. 35</font></A></p> 
<p>invested with an earthly body, and enveloped in a material and physical nature; or, in other words, to signify that such a soul in the present life might be said to die, as far as it is possible for a soul to die, and that on the dissolution of the present body, while in this state of impurity, it would experience a death still more permanent and profound. That the soul, indeed, till purified by philosophy,&nbsp;<A NAME="fr_13"></A><A HREF="#fn_13"><FONT SIZE="1">*</FONT></A> suffers death through its union with the body was obvious to the philologist Macrobius, who, not penetrating the secret meaning of the ancients, concluded from hence that they signified nothing more than the present body, by their descriptions of the infernal abodes. But this is manifestly absurd; since it is universally agreed, that all the ancient theological poets and philosophers inculcated the doctrine of a future state of rewards and punishments in the most full and decisive terms; at the same time occultly intimating that <i>the death of the soul was nothing more than a profound union with the ruinous bonds of the body.</i></p> 
<p>
</p> 
<p><a name="page_36"><font size="1" color="green">p. 36</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Indeed, if these wise men believed in a future state of retribution, and at the same time considered a connection with the body as death of the soul, it necessarily follows, that the soul&#146;s punishment and existence hereafter are nothing more than a continuation of its state at present, and a transmigration, as it were, from sleep to sleep, and from dream to dream. But let us attend to the assertions of these divine men concerning the soul&#146;s union with a material nature. And to begin with the obscure and profound Heracleitus, speaking of souls unembodied: &#8220;We live their death, and we die their life.&#8221; &#918;&#969;&#956;&#949;&#957; &#964;&#959;&#957; &#949;&#954;&#949;&#953;&#957;&#969;&#957; &#977;&#945;&#957;&#945;&#964;&#959;&#957;, &#964;&#949;&#977;&#957;&#951;&#954;&#945;&#956;&#949;&#957; &#948;&#949; &#964;&#959;&#957; &#949;&#954;&#949;&#953;&#957;&#969;&#957; &#946;&#953;&#959;&#957;. And Empedocles, deprecating the condition termed &#8220;generation,&#8221; beautifully says of her:</p> 
<p><blockquote><small>The aspect changing with destruction dread, <br> She makes the <i>living</i> pass into the <i>dead</i>.</small></blockquote></p> 
<p><blockquote><small>&#917;&#954; &#956;&#949;&#957; &#947;&#945;&#961; &#950;&#969;&#969;&#957; &#949;&#964;&#953;&#977;&#949;&#953; &#957;&#949;&#954;&#961;&#945; &#949;&#953;&#948;&#949; &#945;&#956;&#949;&#953;&#946;&#969;&#957;.</small></blockquote></p> 
<p>And again, lamenting his connection with this corporeal world, he pathetically exclaims:</p> 
<p><a name="page_37"><font size="1" color="green">p. 37</font></A></p> 
<p><blockquote><small>For this I weep, for this indulge my woe, <br> That e&#146;er my soul such novel realms should know.</small></blockquote></p> 
<p><blockquote><small>&#922;&#955;&#945;&#965;&#963;&#945; &#964;&#949; &#954;&#945;&#953; &#954;&#969;&#954;&#965;&#963;&#945;, &#8182;&#969;&#957; &#945;&#963;&#965;&#957;&#951;&#977;&#949;&#945; &#967;&#969;&#961;&#959;&#957;.</small></blockquote></p> 
<p>Plato, too, it is well known, considered the body as the sepulchre of the soul, and in the <i>Cratylus</i> concurs with the doctrine of Orpheus, that the soul is punished through its union with body. This was likewise the opinion of the celebrated Pythagorean, Philolaus, as is evident from the following remarkable passage in the Doric dialect, preserved by Clemens Alexandrinus in <i>Stromat</i>. book iii. &#8220;&#924;&#945;&#961;&#964;&#965;&#961;&#949;&#959;&#957;&#964;&#945; &#948;&#949; &#954;&#945;&#953; &#959;&#953; &#960;&#945;&#955;&#945;&#953;&#959;&#953; &#977;&#949;&#959;&#955;&#959;&#947;&#959;&#953; &#964;&#949; &#954;&#945;&#953; &#956;&#945;&#957;&#964;&#953;&#949;&#962;, &#8033;&#962; &#948;&#953;&#945; &#964;&#953;&#957;&#945;&#962; &#964;&#953;&#956;&#969;&#961;&#953;&#945;&#962;, &#7937; &#968;&#965;&#967;&#945; &#964;&#8179; &#963;&#969;&#956;&#945;&#964;&#953; &#963;&#965;&#957;&#949;&#950;&#949;&#965;&#954;&#964;&#945;&#953;, &#954;&#945;&#953; &#954;&#945;&#977;&#945;&#960;&#949;&#961; &#949;&#957; &#963;&#969;&#956;&#945;&#964;&#953; &#964;&#959;&#956;&#964;&#8179; &#964;&#949;&#977;&#945;&#960;&#964;&#945;&#953;.&#8221; <i>i. e</i>. &#8220;The ancient theologists and priests&nbsp;<A NAME="fr_14"></A><A HREF="#fn_14"><FONT SIZE="1">*</FONT></A> also testify that the soul is united with the body as if for the sake of punishment;&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">&#8224;</FONT></A> and so is buried in body as in a sepulchre.&#8221; And, lastly, Pythagoras</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_38"><font size="1" color="green">p. 38</font></A></p> 
<p>himself confirms the above sentiments, when he beautifully observes, according to Clemens in the same book, &#8220;that <i>whatever we see when awake is death; and when asleep, a dream</i>.&#8221; &#952;&#945;&#957;&#945;&#964;&#959;&#962; &#949;&#963;&#964;&#953;&#957;, &#959;&#954;&#959;&#963;&#945; &#949;&#947;&#949;&#961;&#977;&#949;&#957;&#964;&#949;&#962; &#959;&#961;&#949;&#959;&#956;&#949;&#957;&middot; &#959;&#954;&#959;&#963;&#945; &#948;&#949; &#949;&#965;&#948;&#959;&#957;&#964;&#949;&#962;, &#8017;&#960;&#957;&#959;&#962;.</p> 
<p>But that the mysteries occultly signified this sublime truth, that the soul by being merged in matter resides among the dead both here and hereafter, though it follows by a necessary sequence from the preceding observations, yet it is indisputably confirmed, by the testimony of the great and truly divine Plotinus, in <i>Ennead</i> I., book viii. &#8220;When the soul,&#8221; says he, &#8220;has descended into generation (from its first divine condition) she partakes of evil, and is carried a great way into a state the opposite of her first purity and integrity, <i>to be entirely merged in which, is nothing more than to fall into dark mire</i>.&#8221; And again, soon after: &#8220;The soul therefore <i>dies</i> as much as it is possible for the soul to die: <i>and the death to her is while baptized or immersed in the present</i></p> 
<p><a name="page_39"><font size="1" color="green">p. 39</font></A></p> 
<p><i>body, to descend into matter,&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">*</FONT></A> and be wholly subjected by it; and after departing thence to lie there till it shall arise and turn its face away from the abhorrent filth. This is what is meant by the falling asleep in Hades, of those who have come there</i>.&#8221;&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">&#8224;</FONT></A></p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_40"><font size="1" color="green">p. 40</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> &#915;&#953;&#957;&#959;&#956;&#949;&#957;&#8179; &#948;&#949; &#7969; &#956;&#949;&#964;&#945;&#955;&#951;&#968;&#953;&#962; &#945;&#965;&#964;&#959;&#965;. &#915;&#953;&#968;&#957;&#949;&#964;&#945;&#953; &#947;&#945;&#961; &#960;&#945;&#957;&#964;&#945;&#960;&#945;&#963;&#953;&#957; &#949;&#957; &#964;&#8179; &#964;&#951;&#962; &#945;&#957;&#959;&#956;&#959;&#953;&#959;&#964;&#951;&#964;&#959;&#962; &#964;&#959;&#960;&#8179;, &#949;&#957;&#977;&#945; &#948;&#965;&#962; &#949;&#953;&#962; &#945;&#965;&#964;&#951;&#957; &#949;&#953;&#962; &#946;&#959;&#961;&#946;&#959;&#961;&#959;&#957; &#963;&#954;&#959;&#964;&#949;&#953;&#957;&#959;&#957; &#949;&#963;&#964;&#945;&#953; &#960;&#949;&#963;&#969;&#957;.&#8212;&#913;&#960;&#959;&#977;&#957;&#951;&#963;&#954;&#949;&#953; &#959;&#965;&#957;, &#969;&#962; &#968;&#965;&#967;&#951; &#945;&#957; &#977;&#945;&#957;&#959;&#953;&middot; &#954;&#945;&#953; &#8001; &#977;&#945;&#957;&#945;&#964;&#959;&#962; &#945;&#965;&#964;&#8131;, &#954;&#945;&#953; &#949;&#964;&#953; &#949;&#957; &#964;&#969; &#963;&#969;&#956;&#945;&#964;&#953; &#946;&#949;&#946;&#945;&#960;&#964;&#953;&#963;&#956;&#949;&#957;&#951;, &#949;&#957; &#8017;&#955;&#8131; &#949;&#963;&#964;&#953; &#954;&#945;&#964;&#945;&#948;&#965;&#957;&#945;&#953;, &#954;&#945;&#953; &#960;&#955;&#951;&#963;&#977;&#951;&#957;&#945;&#953; &#945;&#965;&#964;&#951;&#962;. &#922;&#945;&#953; &#949;&#958;&#949;&#955;&#977;&#959;&#965;&#963;&#951;&#962; &#949;&#954;&#949;&#953; &#954;&#949;&#953;&#963;&#977;&#945;&#953;, &#949;&#969;&#962; &#945;&#957;&#945;&#948;&#961;&#945;&#956;&#8131; &#954;&#945;&#953; &#945;&#966;&#949;&#955;&#8131; &#960;&#969;&#962; &#964;&#951;&#957; &#959;&#968;&#953;&#957; &#949;&#954; &#964;&#959;&#965; &#946;&#959;&#961;&#946;&#959;&#961;&#959;&#965;. &#922;&#945;&#953; &#964;&#959;&#965;&#964;&#959; &#949;&#963;&#964;&#953; &#964;&#959; &#949;&#957; &#8065;&#948;&#959;&#965; &#949;&#955;&#977;&#959;&#957;&#964;&#945; &#949;&#960;&#953;&#954;&#945;&#964;&#945; &#948;&#945;&#961;&#977;&#949;&#953;&#957;. Here the</p> 
<p><a name="page_41"><font size="1" color="green">p. 41</font></A> <a name="page_42"><font size="1" color="green">p. 42</font></A></p> 
<p align="center"><A NAME="img_04201"></A>
<IMG SRC="img/04201.png" ALT="Narcissus.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Herse and Mercury."><BR><FONT SIZE="-3">Narcissus.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Herse and Mercury.</FONT></p> 
<p><a name="page_43"><font size="1" color="green">p. 43</font></A></p> 
<p>reader may observe that the obscure doctrine of the Mysteries mentioned by Plato in the <i>Ph&aelig;do</i>, that the unpurified soul in a future state lies immerged in mire, is beautifully explained; at the same time that our assertion concerning their secret meaning is not less substantially confirmed.&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">*</FONT></A> In a similar manner the same divine philosopher, in his book on the Beautiful, <i>Ennead</i>, I., book vi., explains the fable of Narcissus as an emblem of one who rushes to the contemplation of sensible (phenomenal) forms as if they were perfect realities, when at the same time they are nothing more than like beautiful images appearing in water, fallacious and vain. &#8220;Hence,&#8221; says he, &#8220;as Narcissus, by catching at the shadow, plunged himself in the stream and disappeared, so he who is captivated by beautiful bodies, and does not depart from their embrace, is precipitated, not with his body, but with</p> 
<p>
</p> 
<p><a name="page_44"><font size="1" color="green">p. 44</font></A></p> 
<p>his soul, into a darkness profound and repugnant to intellect (the higher soul),&nbsp;<A NAME="fr_19"></A><A HREF="#fn_19"><FONT SIZE="1">*</FONT></A> through which, remaining blind both here and in Hades, he associates with shadows.&#8221; &#932;&#959;&#957; &#945;&#965;&#964;&#959;&#957; &#948;&#951; &#964;&#961;&#959;&#960;&#959;&#957; &#8001; &#949;&#967;&#959;&#956;&#949;&#957;&#959;&#962; &#964;&#969;&#957; &#954;&#945;&#955;&#969;&#957; &#963;&#969;&#956;&#945; &#964;&#969;&#957;, &#954;&#945;&#953; &#956;&#951; &#945;&#966;&#953;&#949;&#953;&#962;, &#959;&#965; &#964;&#8179; &#963;&#969;&#956;&#945;&#964;&#953;, &#964;&#8131; &#948;&#949; &#968;&#965;&#967;&#8131; &#954;&#945;&#964;&#945;&#948;&#965;&#963;&#949;&#964;&#945;&#953;, &#949;&#953;&#962; &#963;&#954;&#959;&#964;&#949;&#953;&#957;&#945; &#954;&#945;&#953; &#945;&#964;&#949;&#961;&#960;&#951; &#964;&#8179; &#957;&#8179; &#946;&#945;&#977;&#951;, &#949;&#957;&#977;&#945; &#964;&#965;&#966;&#955;&#959;&#962; &#949;&#957; &#8065;&#948;&#959;&#965; &#956;&#949;&#957;&#969;&#957;, &#954;&#945;&#953; &#949;&#957;&#964;&#945;&#965;&#977;&#945; &#954;&#8115;&#954;&#949;&#953; &#963;&#954;&#953;&#945;&#953;&#962; &#963;&#965;&#957;&#949;&#963;&#964;&#953;. And what still farther confirms our exposition is that matter was considered by the Egyptians as a certain mire or mud. &#8220;The Egyptians,&#8221; says Simplicius, &#8220;called matter, which they symbolically denominated water, the dregs or sediment of the first life; matter being, as it were, a certain mire or mud.&nbsp;<A NAME="fr_20"></A><A HREF="#fn_20"><FONT SIZE="1">&#8224;</FONT></A> &#916;&#953;&#959; &#954;&#945;&#953; &#913;&#953;&#947;&#965;&#960;&#964;&#953;&#959;&#953; &#964;&#951;&#957; &#964;&#951;&#962; &#960;&#961;&#969;&#964;&#951;&#962; &#950;&#969;&#951;&#962;, &#7969;&#957; &#8017;&#948;&#969;&#961; &#963;&#965;&#956;&#946;&#959;&#955;&#953;&#954;&#969;&#962; &#949;&#954;&#945;&#955;&#959;&#965;&#957;, &#8017;&#960;&#959;&#963;&#964;&#945;&#977;&#956;&#951;&#957; &#964;&#951;&#957; &#8017;&#955;&#951;&#957; &#949;&#955;&#949;&#947;&#959;&#957;, &#8001;&#953;&#959;&#957; &#953;&#955;&#959;&#957; &#964;&#953;&#957;&#945; &#959;&#965;&#963;&#945;&#957;. So that from all</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_45"><font size="1" color="green">p. 45</font></A></p> 
<p>that has been said we may safely conclude with Ficinus, whose words are as express to our purpose as possible. &#8220;Lastly,&#8221; says he, &#8220;that I may comprehend the opinion of the ancient theologists, on the state of the soul after death, in a few words: <i>they considered</i>, as we have elsewhere asserted, <i>things divine as the only realities, and that all others were only the images and shadows of truth</i>. Hence they asserted that prudent men, who earnestly employed themselves in divine concerns, were above all others in a vigilant state. But that imprudent [<i>i. e</i>. without foresight] men, who pursued objects of a different nature, being laid asleep, as it were, were only engaged in the delusions of dreams; and that if they happened to die in this sleep, before they were roused, they would be afflicted with similar and still more dazzling visions in a future state. And that as he who in this life pursued realities, would, after death, enjoy the highest truth, so he who pursued deceptions would hereafter be tormented with fallacies and delusions in the extreme: as the one</p> 
<p><a name="page_46"><font size="1" color="green">p. 46</font></A></p> 
<p>would be delighted with true objects of enjoyment, so the other would be tormented with delusive semblances of reality.&#8221;&#8212;Denique ut priscorum theologorum sententiam de statu anim&aelig; post mortem paucis comprehendam: sola divina (ut alias diximus) arbitrantur res veras existere, reliqua esse rerum verarum imagines atque umbras. Ideo prudentes homines, qui divinis incumbunt, pr&aelig; ceteris vigilare. Imprudentes autem, qui sectantur alia, insomniis omnino quasi dormientes illudi, ac si in hoc somno priusquam expergefacti fuerint moriantur similibus post discessum et acrioribus visionibus angi. Et sicut eum qui in vita veris incubuit, post mortem summa veritate potiri, sic eum qui falsa sectatus est, fallacia extrema torqueri, ut ille rebus veris oblectetur, hic falsis vexetur simulachris.&#8221;&nbsp;<A NAME="fr_21"></A><A HREF="#fn_21"><FONT SIZE="1">*</FONT></A></p> 
<p>But notwithstanding this important truth was obscurely hinted by the Lesser Mysteries, we must not suppose that it was generally</p> 
<p>
</p> 
<p><a name="page_47"><font size="1" color="green">p. 47</font></A></p> 
<p>known even to the initiated persons themselves: for as individuals of almost all descriptions were admitted to these rites, it would have been a ridiculous prostitution to disclose to the multitude a theory so abstracted and sublime.&nbsp;<A NAME="fr_22"></A><A HREF="#fn_22"><FONT SIZE="1">*</FONT></A> It was sufficient to instruct these in the doctrine of a future state of rewards and punishments, and in the means of returning to the principles from which they originally fell: for this</p> 
<p>
</p> 
<p><a name="page_48"><font size="1" color="green">p. 48</font></A></p> 
<p>last piece of information was, according to Plato in the <i>Ph&aelig;do</i>, the ultimate design of the Mysteries; and the former is necessarily inferred from the present discourse. Hence the reason why it was obvious to none but the Pythagorean and Platonic philosophers, who derived their theology from Orpheus himself,&nbsp;<A NAME="fr_23"></A><A HREF="#fn_23"><FONT SIZE="1">*</FONT></A> the original founder of these sacred institutions; and why we meet with no information in this particular in any writer prior to Plotinus; as he was the first who, having penetrated the profound interior wisdom of antiquity, delivered it to posterity without the concealments of mystic symbols and fabulous narratives.</p> 
<p><h5 align="center">VIRGIL NOT A PLATONIST.</h5></p> 
<p>Hence too, I think, we may infer, with the greatest probability, that this recondite meaning of the Mysteries was not known</p> 
<p>
</p> 
<p><a name="page_49"><font size="1" color="green">p. 49</font></A></p> 
<p>even to Virgil himself, who has so elegantly described their external form; for notwithstanding the traces of Platonism which are to be found in the <i>&AElig;neid</i>, nothing of any great depth occurs throughout the whole, except what a superficial reading of Plato and the dramas of the Mysteries might easily afford. But this is not perceived by modern readers, who, entirely unskilled themselves in Platonism, and fascinated by the charms of his poetry, imagine him to be deeply knowing in a subject with which he was most likely but slightly acquainted. This opinion is still farther strengthened by considering that the doctrine delivered in his <i>Eclogues</i> is perfectly Epicurean, which was the fashionable philosophy of the Augustan age; and that there is no trace of Platonism in any other part of his works but the present book, which, containing a representation of the Mysteries, was necessarily obliged to display some of the principal tenets of this philosophy, so far as they illustrated and made a part of these mystic exhibitions. However, on the supposition that this book presents us with</p> 
<p><a name="page_50"><font size="1" color="green">p. 50</font></A></p> 
<p>a faithful view of some part of these sacred rites, and this accompanied with the utmost elegance, harmony, and purity of versification, it ought to be considered as an invaluable relic of antiquity, and a precious monument of venerable mysticism, recondite wisdom, and theological information.&nbsp;<A NAME="fr_24"></A><A HREF="#fn_24"><FONT SIZE="1">*</FONT></A> This will be sufficiently evident from what has been already delivered, by considering some of the beautiful descriptions of this book in their natural order; at the same time that the descriptions themselves will corroborate the present elucidations.</p> 
<p>In the first place, then, when he says,</p> 
<p><blockquote><small>&#9472;&#9472;&#9472;&#9472;&#9472;facilis descensus Averno.<br> Noctes atque dies patet atra janua ditis:<br> Sed revocare gradum, superasque evadere ad auras,<br> Hoc opus, hic labor est. Pauci quos &aelig;quus amavit<br> Jupiter, aut ardens evexit ad &aelig;thera virtus,<br> Dis geniti potuere. Tenent media omnia silv&aelig;,<br> Cocytusque sinu labens, circumvenit atro&#9472;&#9472;&#9472;&#9472;&#8224;</small></blockquote></p> 
<p><blockquote><small>&#8224; <i>Davidson&#146;s Translation</i>.&#8212;&#8220;Easy is the path that leads down to hell; grim Pluto&#146;s gate stands open night and day: but to retrace one&#146;s steps, and escape to the upper regions, this is a work, this is a task. Some few, whom favoring Jove loved, or illustrious virtue <a name="page_51"><font size="1" color="green">p. 51</font></A> advanced to heaven, the sons of the gods, have effected it. Woods cover all the intervening space, and Cocytus, gliding with his black, winding flood, surrounds it.&#8221;</small></blockquote></p> 
<p>
</p> 
<p><a name="page_51"><font size="1" color="green">p. 51</font></A></p> 
<p>is it not obvious, from the preceding explanation, that by Avernus, in this place, and the dark gates of Pluto, we must understand a corporeal or external nature, the descent into which is, indeed, at all times obvious and easy, but to recall our steps, and ascend into the upper regions, or, in other words, to separate the soul from the body by the purifying discipline, is indeed a mighty work, and a laborious task? For a few only, the favorites of heaven, that is, born with the true philosophic genius,&nbsp;<A NAME="fr_25"></A><A HREF="#fn_25"><FONT SIZE="1">*</FONT></A> and whom ardent virtue has elevated to a disposition and capacity for divine contemplation, have been enabled to accomplish the arduous design. But when he says that all the middle regions are covered with woods, this likewise plainly intimates a material nature; the word <i>silva</i>, as is well known, being used by ancient writers to signify matter, and implies nothing more than that the passage leading to the </p> 
<p>
</p> 
<p><a name="page_52"><font size="1" color="green">p. 52</font></A></p> 
<p><i>barathrum</i> [abyss] of body, <i>i. e</i>. into profound darkness and oblivion, is through the medium of a material nature; and this medium is surrounded by the black bosom of Cocytus,&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">*</FONT></A> that is, by bitter weeping and lamentations, the necessary consequence of the soul&#146;s union with a nature entirely foreign to her own. So that the poet in this particular perfectly corresponds with Empedocles in the line we have cited above, where he exclaims, alluding to this union,</p> 
<p><blockquote><small>For this I <i>weep</i>, for this <i>indulge my woe</i>,<br> That e&#146;er my soul such novel realms should know.</small></blockquote></p> 
<p>In the next place, he thus describes the cave, through which &AElig;neas descended to the infernal regions:</p> 
<p><blockquote><small>Spelunca alta fuit, vastoque immanis hiatu, <br> Scrupea, tuta lacu nigro, memorumque tenebris: <br> Quam super hand ull&aelig; poterant impune volantes <br> Tendere iter pennis: talis sese halitus atris <br> Faucicus effundens supera ad convexa ferebat: <br> Unde locum Graii dixerunt nomine Aornum&#9472;&#9472;&#8224;</small></blockquote></p> 
<p><blockquote><small>&#8224; <i>Davidson&#146;s Translation</i>.&#8212;&#8220;There was a cave profound and hideous, with wide yawning mouth, stony, fenced by a black lake, <a name="page_53"><font size="1" color="green">p. 53</font></A> and the gloom of woods; over which none of the flying kind were able to wing their way unhurt; such exhalations issuing from its grim jaws ascended to the vaulted skies; for which reason the Greeks called the place by the name of <i>Aornos</i>&#8221; (without birds).&nbsp;<A NAME="fr_27"></A><A HREF="#fn_27"><FONT SIZE="1">&#8224;</FONT></A></small></blockquote></p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_53"><font size="1" color="green">p. 53</font></A></p> 
<p>Does it not afford a beautiful representation of a corporeal nature, of which a cave, defended with a black lake, and dark woods, is an obvious emblem? For it occultly reminds us of the ever-flowing and obscure condition of such a nature, which may be said</p> 
<p><blockquote><small>To roll incessant with impetuous speed, <br> Like some dark river, into Matter&#146;s sea.</small></blockquote></p> 
<p>Nor is it with less propriety denominated <i>Aornus</i>, <i>i. e</i>. destitute of birds, or a winged nature; for on account of its native sluggishness and inactivity, and its merged condition, </p> 
<p><a name="page_54"><font size="1" color="green">p. 54</font></A></p> 
<p>being situated in the outmost extremity of things, it is perfectly debile and languid, incapable of ascending into the regions of reality, and exchanging its obscure and degraded station for one every way splendid and divine. The propriety too of sacrificing, previous to his entrance, to Night and Earth, is obvious, as both these are emblems of a corporeal nature.</p> 
<p>In the verses which immediately follow,&#8212;</p> 
<p><blockquote><small>Ecce autem, primi sub limina solis et ortus, <br> Sub pedibus mugire solum, et juga c&aelig;pta movere <br> Silvarum, visaque canes ululare per umbram, <br> Adventante dea&#9472;&#9472;*</small></blockquote></p> 
<p><blockquote><small>* &#8220;So, now, at the first beams and rising of the sun, the earth under the feet begins to rumble, the wooded hills to quake, and dogs were seen howling through the shade, as the goddess came hither&#9472;&#9472;&#8221;</small></blockquote></p> 
<p>we may perceive an evident allusion to the earthquakes, etc., attending the descent of the soul into body, mentioned by Plato in the tenth book of his <i>Republic;</i>&nbsp;<A NAME="fr_28"></A><A HREF="#fn_28"><FONT SIZE="1">&#8224;</FONT></A> since the</p> 
<p>
</p> 
<p><a name="page_55"><font size="1" color="green">p. 55</font></A></p> 
<p>lapse of the soul, as we shall see more fully hereafter, was one of the important truths which these Mysteries were intended to reveal. And the howling dogs are symbols of material&nbsp;<A NAME="fr_29"></A><A HREF="#fn_29"><FONT SIZE="1">*</FONT></A> demons, who are thus denominated by the <i>Magian Oracles</i> of Zoroaster, on account of their ferocious and malevolent dispositions, ever baneful to the felicity of the human soul. And hence Matter herself is represented by Synesius in his first <i>Hymn</i>, with great propriety and beauty, as barking at the soul with devouring rage: for thus he sings, addressing himself to the Deity:</p> 
<p><blockquote><small>&#924;&#945;&#954;&#945;&#961; &#8001;&#962; &#964;&#953;&#962; &#946;&#959;&#961;&#959;&#957; &#8017;&#955;&#945;&#962; <br> &#928;&#961;&#959;&#966;&#965;&#947;&#969;&#957; &#8017;&#955;&#945;&#947;&#956;&#945;, &#954;&#945;&#953; &#947;&#945;&#962; <br> &#913;&#957;&#945;&#948;&#965;&#962;, &#7937;&#955;&#956;&#945;&#964;&#953; &#954;&#959;&#965;&#966;&#8179; <br> &#921;&#967;&#957;&#959;&#962; &#949;&#962; &#977;&#949;&#959;&#957; &#964;&#953;&#964;&#945;&#953;&#957;&#949;&#953;.</small></blockquote></p> 
<p>Which may be thus paraphrased:</p> 
<p><blockquote><small>Blessed! thrice blessed! who, with wing&eacute;d speed, <br> From Hyl&eacute;&#146;s&nbsp;<A NAME="fr_30"></A><A HREF="#fn_30"><FONT SIZE="1">&#8224;</FONT></A> dread voracious barking flies,</small></blockquote></p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_56"><font size="1" color="green">p. 56</font></A></p> 
<p><blockquote><small>And, leaving Earth&#146;s obscurity behind, <br> By a light leap, directs his steps to thee.</small></blockquote></p> 
<p>And that material demons actually appeared to the initiated previous to the lucid visions of the gods themselves, is evident from the following passage of Proclus in his manuscript <i>Commentary on the first Alcibiades:</i> &#949;&#957; &#964;&#945;&#953;&#962; &#7937;&#947;&#953;&#959;&#964;&#945;&#964;&#945;&#953;&#962; &#964;&#969;&#957; &#964;&#949;&#955;&#949;&#964;&#969;&#957; &#964;&#961;&#959; &#964;&#951;&#962; &#952;&#949;&#959;&#965; &#960;&#945;&#961;&#959;&#965;&#963;&#953;&#945;&#962; &#948;&#945;&#953;&#956;&#959;&#957;&#969;&#957; &#967;&#977;&#959;&#957;&#953;&#969;&#957; &#949;&#954;&#946;&#959;&#955;&#945;&#953; &#960;&#961;&#959;&#966;&#945;&#953;&#957;&#959;&#957;&#964;&#945;&#953;, &#954;&#945;&#953; &#945;&#960;&#959; &#964;&#969;&#957; &#945;&#967;&#961;&#945;&#957;&#964;&#969;&#957; &#945;&#947;&#945;&#977;&#969;&#957; &#949;&#953;&#962; &#964;&#951;&#957; &#8017;&#955;&#951;&#957; &#960;&#961;&#959;&#954;&#945;&#955;&#959;&#965;&#956;&#949;&#957;&#945;&#953;. <i>I. e</i>. &#8220;In the most interior sanctities of the Mysteries, before the presence of the god, the rushing forms of earthly demons appear, and call the attention from the immaculate good to matter.&#8221; And Pletho (<i>on the Oracles</i>), expressly asserts, that these spectres appeared in the shape of dogs.</p> 
<p>After this, &AElig;neas is described as proceeding to the infernal regions, through profound night and darkness:</p> 
<p><blockquote><small>Ibant obscuri sola sub nocte per umbram. <br> Perque domos Ditis vacuas, et inania regna.</small></blockquote></p> 
<p><a name="page_57"><font size="1" color="green">p. 57</font></A></p> 
<p><blockquote><small>Quale per incertam lunam sub luce maligna <br> Est iter in silvis: ubi c&aelig;lum condidit umbra <br> Jupiter, et rebus nox abstulit atra colorem.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;They went along, amid the gloom under the solitary night, through the shade, and through the desolate halls, and empty realms of Dis [Pluto or Hades]. Such is a journey in the woods beneath the unsteady moon with her niggard light, when Jupiter has enveloped the sky in shade, and the black Night has taken from all objects their color.&#8221;</small></blockquote></p> 
<p>And this with the greatest propriety; for the Mysteries, as is well known, were celebrated by night; and in the Republic of Plato, as cited above, souls are described as falling into the estate of generation at midnight; this period being peculiarly accommodated to the darkness and oblivion of a corporeal nature; and to this circumstance the nocturnal celebration of the Mysteries doubtless alluded.</p> 
<p>In the next place, the following vivid description presents itself to our view:</p> 
<p><blockquote><small>Vestibulum ante ipsum, primisque in faucibus Orci <br> Luctus, et ultrices posuere cubilia Cur&aelig;: <br> Pallentesque habitant morbi, tristisque senectus, <br> Et Metus, et mala suada Fames, ac turpis egestas;</small></blockquote></p> 
<p><a name="page_58"><font size="1" color="green">p. 58</font></A></p> 
<p><blockquote><small>Terribiles visu form&aelig;; Lethumque Laborque; <br> Tum consanguineus Lethi Sopor et mala mentis <br> Gaudia, mortiferumque adverso in limine bellum <br> Ferreique Eumenidum thalami et Discordia demens, <br> Vipereum crinem vittis innexa cruentis. <br> In medio ramos annosaque brachia pandit <br> Ulmus opaca ingens: quam sedem somnia vulgo <br> Vana tenere ferunt, foliisque sub omnibus h&aelig;rent. <br> Multaque pr&aelig;terea variarum monstra ferarum: <br> Centauri in foribus stabulant, Scyll&aelig;que biformes, <br> Et centumgeminus Briareus, ac bellua Lern&aelig;, <br> Horrendum stridens, flammisque armata Chim&aelig;ra, <br> Gorgones Harpyi&aelig;que, et formo tricorporis umbr&aelig;.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;Before the entrance itself, and in the first jaws of Hell, Grief and vengeful Cares have placed their couches; pale Diseases inhabit there, and sad Old Age, and Fear, and Want, evil goddess of persuasion, and unsightly Poverty&#8212;forms terrible to contemplate! and there, too, are Death and Toil; then Sleep, akin to Death, and evil Delights of mind; and upon the opposite threshold are seen death-bringing War, and the iron marriage-couches of the Furies, and raving Discord, with her viper-hair bound with gory wreaths. In the midst, an Elm dark and huge expands its boughs and aged limbs; making an abode which vain Dreams are said to haunt, and under whose every leaf they dwell. Besides all these, are many monstrous apparitions of various wild beasts. The Centaurs harbor at the gates, and double-formed Scyllas, the hundred-fold Briareus, the Snake of Lerna, hissing dreadfully, and Chim&aelig;ra armed with flames, the Gorgons and the Harpies, and the shades of three-bodied form.&#8221;</small></blockquote></p> 
<p>And surely it is impossible to draw a more lively picture of the maladies with which a</p> 
<p><a name="page_59"><font size="1" color="green">p. 59</font></A></p> 
<p>material nature is connected; of the soul&#146;s dormant condition through its union with body; and of the various mental diseases to which, through such a conjunction, it becomes unavoidably subject; for this description contains a threefold division; representing, in the first place, the external evil with which this material region is replete; in the second place, intimating that the life of the soul when merged in the body is nothing but a dream; and, in the third place, under the disguise of multiform and terrific monsters, exhibiting the various vices of our irrational and sensuous part. Hence Empedocles, in perfect conformity with the first part of this description, calls this material abode, or the realms of generation,&#8212;&#945;&#964;&#949;&#961;&#960;&#949;&#945; &#967;&#969;&#961;&#959;&#957;,&nbsp;<A NAME="fr_31"></A><A HREF="#fn_31"><FONT SIZE="1">*</FONT></A> a &#8220;<i>joyless region</i>.&#8221;</p> 
<p><blockquote><small>&#8220;Where slaughter, rage, and countless ills reside;</small></blockquote></p> 
<p><blockquote><small>&#917;&#957;&#977;&#945; &#966;&#959;&#957;&#959;&#962; &#964;&#949; &#954;&#959;&#964;&#959;&#962; &#964;&#949; &#954;&#945;&#953; &#945;&#955;&#955;&#969;&#957; &#949;&#952;&#957;&#949;&#945; &#954;&#951;&#961;&#969;&#957;&#8212;</small></blockquote></p> 
<p>and into which those who fall,</p> 
<p>
</p> 
<p><a name="page_60"><font size="1" color="green">p. 60</font></A></p> 
<p><blockquote><small>&#8220;Through At&eacute;&#146;s meads and dreadful darkness stray.&#8221;</small></blockquote></p> 
<p><blockquote><small>&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#913;&#964;&#951;&#962;<br> &#9472;&#9472;&#945;&#957;&#945; &#955;&#949;&#953;&#956;&#969;&#957;&#945; &#964;&#949; &#954;&#945;&#953; &#963;&#954;&#959;&#964;&#959;&#962; &#951;&#955;&#945;&#963;&#954;&#959;&#965;&#963;&#953;&#957;.</small></blockquote></p> 
<p>And hence he justly says to such a soul, that</p> 
<p><blockquote><small>&#8220;She flies from deity and heav&#146;nly light, <br> To serve <i>mad Discord</i> in the realms of night.&#8221;</small></blockquote></p> 
<p><blockquote><small>&#9472;&#9472;&#9472;&#9472;&#966;&#965;&#947;&#945;&#962; &#977;&#949;&#959;&#977;&#949;&#957;, &#954;&#945;&#953; &#945;&#955;&#951;&#964;&#951;&#962;,<br> &#925;&#949;&#953;&#954;&#949;&#970; &#956;&#945;&#953;&#957;&#959;&#956;&#949;&#957;&#8179; &#960;&#953;&#963;&#965;&#957;&#959;&#962;.&#9472;&#9472;&#9472;</small></blockquote></p> 
<p>Where too we may observe that the <i>Discordia demens</i> of Virgil is an exact translation of the &#925;&#949;&#953;&#954;&#949;&#970; &#956;&#945;&#953;&#957;&#959;&#956;&#949;&#957;&#8179; of Empedocles.</p> 
<p>In the lines, too, which immediately succeed, the sorrows and mournful miseries attending the soul&#146;s union with a material nature, are beautifully described.</p> 
<p><blockquote><small>Hinc via, Tartarei qu&aelig; fert Acherontis ad undas; <br> Turbidus hic c&aelig;no vastaque voragine gurges <br> &AElig;stuat, atque omnem Cocyto eructat arenam.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;Here is the way which leads to the surging billows of Hell [Acheron]; here an abyss turbid boils up with loathsome mud and vast whirlpools; and vomits all its quicksand into Cocytus.&#8221;</small></blockquote></p> 
<p>And when Charon calls out to &AElig;neas to</p> 
<p><a name="page_61"><font size="1" color="green">p. 61</font></A> <a name="page_62"><font size="1" color="green">p. 62</font></A></p> 
<p align="center"><A NAME="img_06201"></A>
<IMG SRC="img/06201.png" ALT="Jupiter and Calisto."><BR><FONT SIZE="-3">Jupiter and Calisto.</FONT></p> 
<p align="center"><A NAME="img_06202"></A>
<IMG SRC="img/06202.png" ALT="Diana and Calisto."><BR><FONT SIZE="-3">Diana and Calisto.</FONT></p> 
<p><a name="page_63"><font size="1" color="green">p. 63</font></A></p> 
<p>desist from entering any farther, and tells him,</p> 
<p><blockquote><small>&#8220;Here to reside delusive shades delight;<br> &#8220;For nought dwells here but sleep and drowsy night.&#8221;</small></blockquote></p> 
<p><blockquote><small>Umbrarum hic locus est, Somni Noctisque sopor&aelig;&#8212;</small></blockquote></p> 
<p>nothing can more aptly express the condition of the dark regions of body, into which the soul, when descending, meets with nothing but shadows and drowsy night: and by persisting in her course, is at length lulled into profound sleep, and becomes a true inhabitant of the phantom-abodes of the dead.</p> 
<p>&AElig;neas having now passed over the Stygian lake, meets with the three-headed monster Cerberus,&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">*</FONT></A> the guardian of these infernal abodes:</p> 
<p><blockquote><small>Tandem trans fluvium incolumis vatemque virumque <br> Informi limo glaucaque exponit in ulva.</small></blockquote></p> 
<p>
</p> 
<p><a name="page_64"><font size="1" color="green">p. 64</font></A></p> 
<p align="center">. . .</p> 
<p><blockquote><small>Cerberus h&aelig;c ingens latratu regna trifauci <br> Personat, adverso recubans immanis in antro.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;At length across the river safe, the prophetess and the man, he lands upon the slimy strand, upon the blue sedge. Huge Cerberus makes these realms [of death] resound with barking from his threefold throat, as he lies stretched at prodigious length in the opposite cave.&#8221;</small></blockquote></p> 
<p>By Cerberus we must understand the discriminative part of the soul, of which a dog, on account of its sagacity, is an emblem; and the three heads signify the triple distinction of this part, into the intellective [or intuitional], cogitative [or rational], and opinionative powers.&#8212;With respect&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">&#8224;</FONT></A> to the three kinds of persons described as situated on the borders of the infernal realms, the poet doubtless intended by this enumeration to represent to us the three most remarkable</p> 
<p>
</p> 
<p><a name="page_65"><font size="1" color="green">p. 65</font></A></p> 
<p>characters, who, though not apparently deserving of punishment, are yet each of them similarly immerged in matter, and consequently require a similar degree of purification. The persons described are, as is well known, first, the souls of infants snatched away by untimely ends; secondly, such as are condemned to death unjustly; and, thirdly, those who, weary of their lives, become guilty of suicide. And with respect to the first of these, or infants, their connection with a material nature is obvious. The second sort, too, who are condemned to death unjustly, must be supposed to represent the souls of men who, though innocent of one crime for which they were wrongfully punished, have, notwithstanding, been guilty of many crimes, for which they are receiving proper chastisement in Hades, <i>i. e.</i> through a profound union with a material nature.&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">*</FONT></A> And the third sort, or suicides, though </p> 
<p>
</p> 
<p><a name="page_66"><font size="1" color="green">p. 66</font></A></p> 
<p>apparently separated from the body, have only exchanged one place for another of similar nature; since conduct of this kind, according to the arcana of divine philosophy, instead of separating the soul from its body, only restores it to a condition perfectly correspondent to its former inclinations and habits, lamentations and woes. But if we examine this affair more profoundly, we shall find that these three characters are justly placed in the same situation, because the reason of punishment is in each equally obscure. For is it not a just matter of doubt why the souls of infants should be punished? And is it not equally dubious and wonderful why those who have been unjustly condemned to death in one period of existence should be punished in another? And as to suicides, Plato in his <i>Ph&aelig;do</i> says that the prohibition of this crime in the &#945;&#960;&#959;&#961;&#8165;&#951;&#964;&#945; (<i>aporrheta</i>)&nbsp;<A NAME="fr_35"></A><A HREF="#fn_35"><FONT SIZE="1">*</FONT></A> is a profound doctrine, and not easy to be</p> 
<p>
</p> 
<p><a name="page_67"><font size="1" color="green">p. 67</font></A></p> 
<p>understood.&nbsp;<A NAME="fr_36"></A><A HREF="#fn_36"><FONT SIZE="1">*</FONT></A> Indeed, the true cause why the two first of these characters are in Hades, can only be ascertained from the fact of a prior state of existence, in surveying which, the latent justice of punishment will be manifestly revealed; the apparent inconsistencies in the administration of Providence fully reconciled; and the doubts concerning the wisdom of its proceedings entirely dissolved. And as to the last of these, or suicides, since the reason of their punishment, and why an action of this kind is in general highly atrocious, is extremely mystical and obscure, the following solution of this difficulty will, no doubt, be gratefully received by the Platonic reader, as the whole of it is no where else to be found but in manuscript.</p> 
<p>
</p> 
<p><a name="page_68"><font size="1" color="green">p. 68</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Olympiodorus, then, a most learned and excellent commentator on Plato, in his commentary on that part of the <i>Ph&aelig;do</i> where Plato speaks of the prohibition of suicide in the <i>aporrheta</i>, observes as follows: &#8220;The argument which Plato employs in this place against suicide is derived from the Orphic mythology, in which four kingdoms are celebrated; the first of Uranus [Ouranos] (Heaven), whom Kronos or Saturn assaulted, cutting off the genitals of his father.&nbsp;<A NAME="fr_37"></A><A HREF="#fn_37"><FONT SIZE="1">*</FONT></A> But after Saturn, Zeus or Jupiter succeeded to the government of the world, having hurled his father into Tartarus. And after Jupiter, Dionysus or Bacchus rose to light, who, according to report, was, through the insidious treachery of Hera or Juno, torn in pieces by the Titans, by whom he was surrounded, and who afterwards tasted his flesh: but Jupiter, enraged at the deed, hurled his thunder at the guilty offenders and consumed them to ashes. Hence a certain matter</p> 
<p>
</p> 
<p><a name="page_69"><font size="1" color="green">p. 69</font></A></p> 
<p>being formed from the ashes or sooty vapor of the smoke ascending from their burning bodies, out of this mankind were produced. It is unlawful, therefore, to destroy ourselves, not as the words of Plato seem to import, because we are in the body, as in prison, secured by a guard (for this is evident, and Plato would not have called such an assertion arcane), but because our body is Dionysiacal,&nbsp;<A NAME="fr_38"></A><A HREF="#fn_38"><FONT SIZE="1">*</FONT></A> or of the nature of Bacchus: for we are a part of him, since we are composed from the ashes, or sooty vapor of the Titans who tasted his flesh. Socrates, therefore, as if fearful of disclosing the arcane part of this narration, relates nothing more of the fable than that we are placed as in a prison secured by a guard: but the interpreters relate the fable openly.&#8221; &#922;&#945;&#953; &#949;&#962;&#964;&#953; &#964;&#959; &#956;&#965;&#977;&#953;&#954;&#959;&#957; &#949;&#960;&#953;&#967;&#949;&#953;&#961;&#951;&#956;&#945; &#964;&#959;&#953;&#959;&#965;&#964;&#959;&#957;. &#928;&#945;&#961;&#945; &#964;&#8179; &#927;&#961;&#966;&#949;&#953; &#964;&#949;&#963;&#963;&#945;&#961;&#949;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#953;&#945;&#953; &#960;&#945;&#961;&#945;&#948;&#953;&#948;&#959;&#957;&#964;&#945;&#953;. &#928;&#961;&#969;&#964;&#951; &#956;&#949;&#957;, &#7969; &#964;&#959;&#965; &#927;&#965;&#961;&#945;&#957;&#959;&#965;, &#7969;&#957; &#8001; &#922;&#961;&#959;&#957;&#959;&#962; &#948;&#953;&#949;&#948;&#949;&#958;&#945;&#964;&#959;, &#949;&#954;&#964;&#949;&#956;&#969;&#957; &#964;&#945; &#945;&#953;&#948;&#959;&#953;&#945; &#964;&#959;&#965; &#960;&#945;&#964;&#961;&#959;&#962;. &#924;&#949;&#964;&#945; &#948;&#951; &#964;&#959;&#957; &#922;&#961;&#959;&#957;&#959;&#957;, &#8001;</p> 
<p>
</p> 
<p><a name="page_70"><font size="1" color="green">p. 70</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> &#918;&#949;&#965;&#962; &#949;&#946;&#945;&#963;&#953;&#955;&#949;&#965;&#963;&#949;&#957; &#954;&#945;&#964;&#945;&#964;&#945;&#961;&#964;&#945;&#961;&#8061;&#963;&#945;&#962; &#964;&#8056;&#957; &#960;&#945;&#964;&#949;&#961;&#945;. &#917;&#953;&#964;&#945; &#964;&#959;&#957; &#916;&#953;&#945; &#948;&#953;&#949;&#948;&#949;&#958;&#945;&#964;&#959; &#8001; &#916;&#953;&#959;&#957;&#965;&#963;&#959;&#962;, &#8001;&#957; &#966;&#945;&#963;&#953; &#954;&#945;&#964;&#146; &#949;&#960;&#953;&#946;&#959;&#965;&#955;&#951;&#957; &#964;&#951;&#962; &#7981;&#961;&#945;&#962; &#964;&#959;&#965;&#962; &#960;&#949;&#961;&#953; &#945;&#965;&#964;&#959;&#965; &#932;&#953;&#964;&#945;&#957;&#945;&#962; &#963;&#960;&#945;&#961;&#945;&#964;&#964;&#949;&#953;&#957;, &#954;&#945;&#953; &#964;&#969;&#957; &#963;&#945;&#961;&#954;&#969;&#957; &#945;&#965;&#964;&#959;&#965; &#945;&#960;&#959;&#947;&#949;&#965;&#949;&#963;&#977;&#945;&#953;. &#922;&#945;&#953; &#964;&#959;&#965;&#964;&#959;&#965;&#962; &#959;&#961;&#947;&#953;&#963;&#977;&#949;&#953;&#962; &#8001; &#918;&#949;&#965;&#962; &#949;&#954;&#949;&#961;&#945;&#965;&#957;&#969;&#963;&#949;, &#954;&#945;&#953; &#949;&#954; &#964;&#951;&#962; &#945;&#953;&#977;&#945;&#955;&#951;&#962; &#964;&#969;&#957; &#945;&#964;&#956;&#969;&#957; &#964;&#969;&#957; &#945;&#957;&#945;&#948;&#959;&#977;&#949;&#957;&#964;&#969;&#957; &#949;&#958; &#945;&#965;&#964;&#969;&#957;, &#8017;&#955;&#951;&#962; &#947;&#949;&#957;&#959;&#956;&#949;&#957;&#951;&#962; &#947;&#949;&#957;&#949;&#963;&#977;&#945;&#953; &#964;&#959;&#965;&#962; &#945;&#957;&#977;&#961;&#969;&#960;&#959;&#965;&#962;. &#927;&#965; &#948;&#949;&#953; &#959;&#965;&#957; &#949;&#958;&#945;&#947;&#945;&#947;&#949;&#953;&#957; &#7969;&#956;&#945;&#962; &#949;&#945;&#965;&#964;&#959;&#965;&#962;, &#959;&#965;&#967; &#959;&#964;&#953; &#969;&#962; &#948;&#959;&#954;&#949;&#953; &#955;&#949;&#947;&#949;&#953;&#957; &#7969; &#955;&#949;&#958;&#953;&#962;, &#948;&#953;&#959;&#964;&#953; &#949;&#957; &#964;&#953;&#957;&#953; &#948;&#949;&#962;&#956;&#8179; &#949;&#963;&#956;&#949;&#957; &#964;&#8179; &#963;&#969;&#956;&#945;&#964;&#953;&middot; &#964;&#959;&#965;&#964;&#959; &#947;&#945;&#961; &#948;&#951;&#955;&#959;&#957; &#949;&#962;&#964;&#953;, &#954;&#945;&#953; &#959;&#965;&#954; &#945;&#957; &#964;&#959;&#965;&#964;&#959; &#945;&#960;&#959;&#961;&#8165;&#956;&#964;&#959;&#957; &#949;&#955;&#949;&#947;&#949;, &#945;&#955;&#955;&#146; &#959;&#964;&#953; &#959;&#965; &#948;&#949;&#953; &#949;&#958;&#945;&#947;&#945;&#947;&#949;&#953;&#957; &#7969;&#956;&#945;&#962; &#7953;&#945;&#965;&#964;&#959;&#965;&#962; &#969;&#962; &#964;&#959;&#965; &#963;&#969;&#956;&#945;&#964;&#959;&#962; &#7969;&#956;&#969;&#957; &#948;&#953;&#959;&#957;&#965;&#963;&#953;&#945;&#954;&#959;&#965; &#959;&#957;&#964;&#959;&#962;&middot; &#956;&#949;&#961;&#959;&#962; &#947;&#945;&#961; &#945;&#965;&#964;&#959;&#965; &#949;&#963;&#956;&#949;&#957;, &#949;&#953;&#947;&#949; &#949;&#954; &#964;&#951;&#962; &#945;&#953;&#977;&#945;&#955;&#951;&#962; &#964;&#969;&#957; &#932;&#953;&#964;&#945;&#957;&#969;&#957; &#963;&#965;&#947;&#954;&#949;&#953;&#956;&#949;&#977;&#945; &#947;&#949;&#965;&#963;&#945;&#956;&#949;&#957;&#969;&#957; &#964;&#969;&#957; &#963;&#945;&#961;&#954;&#969;&#957; &#964;&#959;&#965;&#964;&#959;&#965;. &#8009; &#956;&#949;&#957; &#959;&#965;&#957; &#931;&#969;&#954;&#961;&#945;&#964;&#951;&#962; &#949;&#961;&#947;&#8179; &#964;&#959; &#945;&#960;&#959;&#961;&#8165;&#951;&#964;&#959;&#957; &#948;&#949;&#953;&#954;&#957;&#959;&#962;, &#964;&#959;&#965; &#956;&#965;&#977;&#959;&#965; &#959;&#965;&#948;&#949;&#957; &#960;&#955;&#949;&#959;&#957; &#960;&#961;&#959;&#963;&#964;&#953;&#977;&#956;&#963;&#953; &#964;&#959;&#965; &#969;&#962; &#949;&#957; &#964;&#953;&#957;&#953; &#966;&#961;&#959;&#965;&#961;&#945; &#949;&#963;&#956;&#949;&#957;. &#8009;&#953; &#948;&#949; &#949;&#958;&#951;&#947;&#951;&#964;&#945;&#953; &#964;&#959;&#957; &#956;&#965;&#977;&#959;&#957; &#960;&#961;&#959;&#963;&#964;&#953;&#977;&#949;&#945;&#963;&#953;&#957; &#949;&#958;&#969;&#977;&#949;&#957;. After this he beautifully observes, &#8220;That these four governments signify the different gradations of virtues, according to which our soul contains the symbols of all the qualities, both contemplative and purifying, social and ethical; for it either</p> 
<p><a name="page_71"><font size="1" color="green">p. 71</font></A></p> 
<p>operates according to the theoretic or contemplative virtues, the model of which is the government of Uranus or <i>Heaven</i>, that we may begin from on high; and on this account Uranus (<i>Heaven</i>) is so called &#960;&#945;&#961;&#945; &#964;&#959;&#965; &#964;&#945; &#945;&#957;&#969; &#8001;&#961;&#8115;&#957;, from beholding the things above: Or it lives purely, the exemplar of which is the Kronian or Saturnian kingdom; and on this account Kronos is named as Koro-nous, one who perceives through himself. Hence he is said to devour his own offspring, signifying the conversion of himself into his own substance:&#8212;or it operates according to the social virtues, the symbol of which is the government of Jupiter. Hence, Jupiter is styled the <i>Demiurgus</i>, as operating about secondary things:&#8212;or it operates according to both the ethical and physical virtues, the symbol of which is the kingdom of Bacchus; and on this account is fabled to be torn in pieces by the Titans, because the virtues are not cut off by each other.&#8221; &#913;&#953;&#957;&#965;&#964;&#964;&#959;&#957;&#964;&#945;&#953; (lege &#945;&#953;&#957;&#953;&#964;&#964;&#959;&#957;&#964;&#945;&#953;) &#948;&#949; &#964;&#959;&#965;&#962; &#948;&#953;&#945;&#966;&#949;&#961;&#959;&#965;&#962; &#946;&#945;&#977;&#956;&#959;&#965;&#962; &#964;&#969;&#957; &#945;&#961;&#949;&#964;&#969;&#957; &#954;&#945;&#977;&#146; &#945;&#962; &#7969; &#7969;&#956;&#949;&#964;&#949;&#961;&#945; &#968;&#965;&#967;&#951; &#963;&#965;&#956;&#946;&#959;&#955;&#945; &#949;&#967;&#959;&#965;&#963;&#945; </p> 
<p><a name="page_72"><font size="1" color="green">p. 72</font></A></p> 
<p>&#960;&#945;&#963;&#969;&#957; &#964;&#969;&#957; &#945;&#961;&#949;&#964;&#969;&#957;, &#964;&#969;&#957; &#964;&#949; &#977;&#949;&#969;&#961;&#951;&#964;&#953;&#954;&#969;&#957;, &#954;&#945;&#953; &#954;&#945;&#977;&#945;&#961;&#964;&#953;&#954;&#969;&#957;, &#954;&#945;&#953; &#960;&#959;&#955;&#953;&#964;&#953;&#954;&#969;&#957;, &#954;&#945;&#953; &#951;&#977;&#953;&#954;&#969;&#957;. &#7977; &#947;&#945;&#961; &#954;&#945;&#964;&#945; &#964;&#945;&#962; &#977;&#949;&#969;&#961;&#951;&#964;&#953;&#954;&#945;&#962; &#949;&#957;&#949;&#961;&#947;&#949;&#953; &#8033;&#957; &#960;&#945;&#961;&#945; &#948;&#949;&#953;&#947;&#956;&#945; &#7969; &#964;&#959;&#965; &#959;&#965;&#961;&#945;&#957;&#959;&#965; &#946;&#945;&#963;&#953;&#955;&#949;&#953;&#945;, &#953;&#957;&#945; &#945;&#957;&#969;&#977;&#949;&#957; &#945;&#961;&#958;&#945;&#956;&#949;&#977;&#945;, &#948;&#953;&#959; &#954;&#945;&#953; &#959;&#965;&#961;&#945;&#957;&#959;&#962; &#949;&#953;&#961;&#951;&#964;&#945;&#953; &#960;&#945;&#961;&#945; &#964;&#959;&#965; &#964;&#945; &#945;&#957;&#969; &#959;&#961;&#8115;&#957;. &#7977; &#954;&#945;&#977;&#945;&#961;&#964;&#953;&#954;&#969;&#962; &#950;&#951;, &#7969;&#962; &#960;&#945;&#961;&#945; &#948;&#949;&#953;&#947;&#956;&#945; &#7969; &#922;&#961;&#959;&#957;&#949;&#953;&#945; &#946;&#945;&#963;&#953;&#955;&#949;&#953;&#945;, &#948;&#953;&#959; &#954;&#945;&#953; &#922;&#961;&#959;&#957;&#959;&#962; &#949;&#953;&#961;&#951;&#964;&#945;&#953; &#959;&#953;&#959;&#957; &#8001; &#954;&#959;&#961;&#959;&#957;&#959;&#965;&#962; &#964;&#953;&#962; &#969;&#957; &#948;&#953;&#945; &#964;&#959; &#949;&#945;&#965;&#964;&#959;&#957; &#8001;&#961;&#945;&#957;. &#916;&#953;&#959; &#954;&#945;&#953; &#954;&#945;&#964;&#945;&#960;&#953;&#957;&#949;&#953;&#957; &#964;&#945; &#959;&#953;&#954;&#949;&#953;&#945; &#947;&#949;&#957;&#957;&#951;&#956;&#945;&#964;&#945; &#955;&#949;&#947;&#949;&#964;&#945;&#953;, &#969;&#962; &#945;&#965;&#964;&#959;&#962; &#960;&#961;&#959;&#962; &#949;&#945;&#965;&#964;&#959;&#957; &#949;&#960;&#953;&#963;&#964;&#949;&#966;&#969;&#957;. &#7977; &#954;&#945;&#964;&#945; &#964;&#945;&#962; &#960;&#959;&#955;&#953;&#964;&#953;&#954;&#945;&#962; &#8033;&#957; &#963;&#965;&#956;&#946;&#959;&#955;&#959;&#957;, &#7969; &#964;&#959;&#965; &#916;&#953;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#953;&#945;, &#948;&#953;&#959; &#954;&#945;&#953; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#962; &#8001; &#918;&#949;&#965;&#962;, &#969;&#962; &#960;&#949;&#961;&#953; &#964;&#945; &#948;&#949;&#965;&#964;&#949;&#961;&#945; &#949;&#957;&#949;&#961;&#947;&#969;&#957;. &#7977; &#954;&#945;&#964;&#945; &#964;&#945;&#962; &#951;&#977;&#953;&#954;&#945;&#962; &#954;&#945;&#953; &#966;&#965;&#963;&#953;&#954;&#945;&#962; &#945;&#961;&#949;&#964;&#945;&#962;, &#8033;&#957; &#963;&#965;&#957;&#946;&#959;&#955;&#959;&#957;, &#7969; &#964;&#959;&#965; &#916;&#953;&#959;&#957;&#965;&#963;&#959;&#965; &#946;&#945;&#963;&#953;&#955;&#949;&#953;&#945;, &#948;&#953;&#959; &#954;&#945;&#953; &#963;&#960;&#945;&#961;&#945;&#964;&#964;&#949;&#964;&#945;&#953;, &#948;&#953;&#959;&#964;&#953; &#959;&#965;&#954; &#945;&#957;&#964;&#945;&#954;&#959;&#955;&#959;&#965;&#977;&#959;&#965;&#963;&#953;&#957; &#945;&#955;&#955;&#951;&#955;&#945;&#953;&#962; &#945;&#7985; &#945;&#961;&#949;&#964;&#945;&#953;. And thus far Olympiodorus; in which passages it is necessary to observe, that as the Titans are the artificers of things, and stand next in order to their creations, men are said to be composed from their fragments, because the human soul has a partial life capable of proceeding to the most extreme division united with its proper nature. And while the soul is in a state of servitude to</p> 
<p><a name="page_73"><font size="1" color="green">p. 73</font></A> <a name="page_74"><font size="1" color="green">p. 74</font></A></p> 
<p align="center"><A NAME="img_07401"></A>
<IMG SRC="img/07401.png" ALT="Eleusinian Mysteries."><BR><FONT SIZE="-3">Eleusinian Mysteries.</FONT></p> 
<p><a name="page_75"><font size="1" color="green">p. 75</font></A></p> 
<p>the body, she lives confined, as it were, in bonds, through the dominion of this <i>Titanical life</i>. We may observe farther concerning these dramatic shows of the Lesser Mysteries, that as they were intended to represent the condition of the soul while subservient to the body, we shall find that a liberation from this servitude, through the purifying disciplines, potencies that separate from evil, was what the wisdom of the ancients intended to signify by the descent of Hercules, Ulysses, etc., into Hades, and their speedy return from its dark abodes. &#8220;Hence,&#8221; says Proclus, &#8220;Hercules being purified by <i>sacred initiations</i>, obtained at length a perfect establishment among the gods:&#8221;&nbsp;<A NAME="fr_39"></A><A HREF="#fn_39"><FONT SIZE="1">*</FONT></A> that is, well knowing the dreadful condition of his soul while in captivity to a corporeal nature, and purifying himself by practice of the cleansing virtues, of which certain purifications in the mystic ceremonies were symbolical, he at length was freed from the bondage of matter, and ascended beyond her</p> 
<p>
</p> 
<p><a name="page_76"><font size="1" color="green">p. 76</font></A></p> 
<p>reach. On this account, it is said of him, that</p> 
<p><blockquote><small>&#8220;He dragg&#146;d the three-mouth&#146;d dog to upper day;&#8221;</small></blockquote></p> 
<p>intimating that by temperance, continence, and the other virtues, he drew upwards the intuitional, rational, and opinionative part of the soul. And as to Theseus, who is represented as suffering eternal punishment in Hades, we must consider him too as an allegorical character, of which Proclus, in the above-cited admirable work, gives the following beautiful explanation: &#8220;Theseus and Pirithous,&#8221; says he, &#8220;are fabled to have abducted Helen, and descended to the infernal regions, <i>i. e</i>. they were lovers both of mental and visible beauty. Afterward one of these (Theseus), on account of his magnanimity, was liberated by Hercules from Hades; but the other (Pirithous) remained there, because he could not attain the difficult height of divine contemplation.&#8221; This account, indeed, of Theseus can by no means be reconciled with Virgil&#146;s:</p> 
<p><blockquote><small>&#9472;&#9472; sedet, &aelig;ternumque sedebit,<br> Infelix Theseus.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;There sits, and forever shall sit, the unhappy Theseus.&#8221;</small></blockquote></p> 
<p><a name="page_77"><font size="1" color="green">p. 77</font></A></p> 
<p>Nor do I see how Virgil can be reconciled with himself, who, a little before this, represents him as liberated from Hades. The conjecture, therefore, of Hyginus is most probable, that Virgil in this particular committed an oversight, which, had he lived, he would doubtless have detected, and amended. This is at least much more probable than the opinion of Dr. Warburton, that Theseus was a living character, who once entered into the Eleusinian Mysteries by force, for which he was imprisoned upon earth, and afterward punished in the infernal realms. For if this was the case, why is not Hercules also represented as in punishment? and this with much greater reason, since he actually dragged Cerberus from Hades; whereas the fabulous descent of Theseus was attended with no real, but only intentional, mischief. Not to mention that Virgil appears to be the only writer of antiquity who condemns this hero to an eternity of pain.</p> 
<p>Nor is the secret meaning of the fables concerning the punishment of impure souls</p> 
<p><a name="page_78"><font size="1" color="green">p. 78</font></A></p> 
<p>less impressive and profound, as the following extract from the manuscript commentary of Olympiodorus on the <i>Gorgias</i> of Plato will abundantly affirm:&#8212;&#8220;Ulysses,&#8221; says he, &#8220;descending into Hades, saw, among others, Sisyphus, and Tityus, and Tantalus. Tityus he saw lying on the earth, and a vulture devouring his liver; the liver signifying that he lived solely according to the principle of cupidity in his nature, and through this was indeed internally prudent; but the earth signifies that his disposition was sordid. But Sisyphus, living under the dominion of ambition and anger, was employed in continually rolling a stone up an eminence, because it perpetually descended again; its descent implying the vicious government of himself; and his rolling the stone, the hard, refractory, and, as it were, rebounding condition of his life. And, lastly, he saw Tantalus extended by the side of a lake, and that there was a tree before him, with abundance of fruit on its branches, which he desired to gather, but it vanished from his view; and this indeed indicates, that he lived under the dominion</p> 
<p><a name="page_79"><font size="1" color="green">p. 79</font></A></p> 
<p>of phantasy; but his hanging over the lake, and in vain attempting to drink, implies the elusive, humid, and rapidly-gliding condition of such a life.&#8221; &#8009; &#927;&#948;&#965;&#963;&#963;&#949;&#965;&#962; &#954;&#945;&#964;&#949;&#955;&#977;&#969;&#957; &#949;&#953;&#962; &#8065;&#948;&#959;&#965;, &#959;&#953;&#948;&#949; &#964;&#959;&#957; &#931;&#953;&#963;&#965;&#968;&#959;&#957;, &#954;&#945;&#953; &#964;&#959;&#957; &#932;&#953;&#964;&#965;&#959;&#957;, &#954;&#945;&#953; &#964;&#959;&#957; &#932;&#945;&#957;&#964;&#945;&#955;&#959;&#957;. &#922;&#945;&#953; &#964;&#959;&#957; &#956;&#949;&#957; &#932;&#953;&#964;&#965;&#959;&#957;, &#949;&#960;&#953; &#964;&#951;&#962; &#947;&#951;&#962; &#949;&#953;&#948;&#949; &#954;&#949;&#953;&#956;&#949;&#957;&#959;&#957;, &#954;&#945;&#953; &#959;&#964;&#953; &#964;&#959; &#7969;&#960;&#945;&#961; &#945;&#965;&#964;&#959;&#965; &#7969;&#963;&#977;&#953;&#949;&#957; &#947;&#965;&#968;. &#932;&#959; &#956;&#949;&#957; &#959;&#965;&#957; &#7969;&#960;&#945;&#961; &#963;&#951;&#956;&#945;&#953;&#957;&#949;&#953; &#959;&#964;&#953; &#954;&#945;&#964;&#945; &#964;&#959; &#949;&#960;&#953;&#977;&#965;&#956;&#951;&#964;&#953;&#954;&#959;&#957; &#956;&#949;&#961;&#959;&#962; &#949;&#950;&#951;&#963;&#949;, &#954;&#945;&#953; &#948;&#953;&#945; &#964;&#959;&#965;&#964;&#959; &#949;&#963;&#969; &#966;&#961;&#959;&#957;&#964;&#953;&#950;&#949;&#964;&#959;. &#7977; &#948;&#949; &#947;&#951; &#963;&#951;&#956;&#945;&#953;&#957;&#949;&#953; &#964;&#959; &#967;&#977;&#959;&#957;&#953;&#959;&#957; &#945;&#965;&#964;&#959;&#965; &#966;&#961;&#959;&#957;&#951;&#956;&#945;. &#927; &#948;&#949; &#931;&#953;&#963;&#965;&#966;&#959;&#962;, &#954;&#945;&#964;&#945; &#964;&#959; &#966;&#953;&#955;&#959;&#964;&#953;&#956;&#959;&#957;, &#954;&#945;&#953; &#977;&#965;&#956;&#959;&#949;&#953;&#948;&#949;&#962; &#950;&#951;&#963;&#945;&#962; &#949;&#954;&#965;&#955;&#953;&#949; &#964;&#959;&#957; &#955;&#953;&#977;&#959;&#957;, &#954;&#945;&#953; &#960;&#945;&#955;&#953;&#957; &#954;&#945;&#964;&#949;&#966;&#949;&#961;&#949;&#957;, &#949;&#960;&#949;&#953;&#948;&#949; &#960;&#949;&#961;&#953; &#945;&#965;&#964;&#945; &#954;&#945;&#964;&#945;&#961;&#8165;&#949;&#953;, &#959; &#954;&#945;&#954;&#969;&#962; &#960;&#959;&#955;&#953;&#964;&#949;&#965;&#959;&#956;&#949;&#957;&#959;&#962;. &#913;&#953;&#977;&#959;&#957; &#948;&#949; &#949;&#954;&#965;&#955;&#953;&#949;, &#948;&#953;&#945; &#964;&#959; &#963;&#954;&#955;&#951;&#961;&#959;&#957;, &#954;&#945;&#953; &#945;&#957;&#964;&#953;&#964;&#965;&#960;&#959;&#957; &#964;&#951;&#962; &#945;&#965;&#964;&#959;&#965; &#950;&#969;&#951;&#962;. &#932;&#959;&#957; &#948;&#949; &#932;&#945;&#957;&#964;&#945;&#955;&#959;&#957; &#949;&#953;&#948;&#949;&#957; &#949;&#957; &#955;&#953;&#956;&#957; (lege &#955;&#953;&#956;&#957;&#8131;) &#954;&#945;&#953; &#959;&#964;&#953; &#949;&#957; &#948;&#949;&#957;&#948;&#961;&#959;&#953;&#962; &#951;&#963;&#945;&#957; &#959;&#960;&#969;&#961;&#945;&#953;, &#954;&#945;&#953; &#951;&#977;&#949;&#955;&#949; &#964;&#961;&#965;&#947;&#945;&#957;, &#954;&#945;&#953; &#945;&#966;&#945;&#957;&#949;&#953;&#962; &#949;&#947;&#953;&#957;&#959;&#957;&#964;&#959; &#945;&#7985; &#959;&#960;&#969;&#961;&#945;&#953;. &#932;&#959;&#965;&#964;&#959; &#948;&#949; &#963;&#951;&#956;&#945;&#953;&#957;&#949;&#953; &#964;&#951;&#957; &#954;&#945;&#964;&#945; &#966;&#945;&#957;&#964;&#945;&#963;&#953;&#945;&#957; &#950;&#969;&#951;&#957;. &#913;&#965;&#964;&#951; &#948;&#949; &#963;&#951;&#956;&#945;&#957;&#949;&#953; &#964;&#959; &#959;&#955;&#953;&#963;&#977;&#951;&#961;&#959;&#957; &#954;&#945;&#953; &#948;&#953;&#965;&#961;&#947;&#959;&#957;, &#954;&#945;&#953; &#977;&#945;&#964;&#964;&#959;&#957;&#945; &#960;&#959;&#960;&#945;&#965;&#959;&#956;&#949;&#957;&#959;&#957;. So that according to the wisdom of the ancients, and the most sublime philosophy, the misery which a soul endures in the present life, when giving itself up to the dominion of the irrational</p> 
<p><a name="page_80"><font size="1" color="green">p. 80</font></A></p> 
<p>part, is nothing more than the commencement, as it were, of that torment which it win experience hereafter: a torment the same in kind though different in degree, as it will be much more dreadful, vehement, and extended. And by the above specimen, the reader may perceive how infinitely superior the explanation which the Platonic philosophy affords of these fables is to the frigid and trifling interpretations of Bacon and other modern mythologists; who are able indeed to point out their correspondence to something in the natural or moral world, because such is the wonderful connection of things, that all things sympathize with all, but are at the same time ignorant that these fables were composed by men divinely wise, who framed them after the model of the highest originals, from the contemplation of <i>real and permanent being</i>, and not from regarding the delusive and fluctuating objects of sense. This, indeed, will be evident to every ingenuous mind, from reflecting that these wise men universally considered Hell or death as commencing in the present life</p> 
<p><a name="page_81"><font size="1" color="green">p. 81</font></A></p> 
<p>(as we have already abundantly proved), and that, consequently, sense is nothing more than the energy of the dormant soul, and a perception, as it were, of the delusions of dreams. In consequence of this, it is absurd in the highest degree to imagine that such men would compose fables from the contemplation of shadows only, without regarding the splendid originals from which these dark phantoms were produced:&#8212;not to mention that their harmonizing so much more perfectly with intellectual explications is an indisputable proof that they were derived from an intellectual [noetic] source.</p> 
<p>And thus much for the dramatic shows of the Lesser Mysteries, or the first part of these sacred institutions, which was properly denominated &#964;&#949;&#955;&#949;&#964;&#951; [<i>telete</i>, the closing up] and &#956;&#965;&#951;&#963;&#953;&#962; <i>muesis</i> [the initiation], as containing certain perfective rites, symbolical exhibitions and the imparting and reception of sacred doctrines, previous to the beholding of the most splendid visions, or &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945; [<i>epopteia</i>, seership]. For thus the gradation of</p> 
<p><a name="page_82"><font size="1" color="green">p. 82</font></A></p> 
<p>the Mysteries is disposed by Proclus in <i>Theology of Plato</i>, book iv. &#8220;The perfective rite [&#964;&#949;&#955;&#949;&#964;&#951;, <i>telete</i>],&#8221; says he, &#8220;precedes in order the <i>initiation</i> [&#956;&#965;&#951;&#963;&#953;&#962;, <i>muesis</i>], and <i>initiation</i>, the final apocalypse, <i>epopteia</i>.&#8221; &#928;&#961;&#959;&#951;&#947;&#949;&#953;&#964;&#945;&#953; &#947;&#945;&#961;, &#7969; &#956;&#949;&#957; &#964;&#949;&#955;&#949;&#964;&#951; &#964;&#951;&#962; &#956;&#965;&#963;&#949;&#969;&#962;, &#945;&#965;&#964;&#951; &#948;&#949; &#964;&#951;&#962; &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945;&#962;.&nbsp;<A NAME="fr_40"></A><A HREF="#fn_40"><FONT SIZE="1">*</FONT></A> At the same time it is proper to observe that the whole business of initiation was distributed into five parts, as we are informed by Theon of Smyrna, in <i>Mathematica</i>, who thus elegantly compares philosophy to these mystic rites: &#8220;Again,&#8221; says he, &#8220;philosophy may be called the initiation into true sacred ceremonies, and the instruction in genuine Mysteries; for there are five parts of initiation: the first of which is the previous purification; for neither are the Mysteries communicated to all who are willing to receive them; but there are certain persons who are prevented by the voice of the crier [&#954;&#951;&#961;&#965;&#958;, <i>kerux</i>], such as those who possess impure hands and an inarticulate voice; since it is necessary that such as are not expelled from the Mysteries</p> 
<p>
</p> 
<p><a name="page_83"><font size="1" color="green">p. 83</font></A> <a name="page_84"><font size="1" color="green">p. 84</font></A></p> 
<p align="center"><A NAME="img_08401"></A>
<IMG SRC="img/08401.png" ALT="Torch-bearer as Apollo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Faun and Bacchante."><BR><FONT SIZE="-3">Torch-bearer as Apollo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Faun and Bacchante.</FONT></p> 
<p><a name="page_85"><font size="1" color="green">p. 85</font></A></p> 
<p>should first be refined by certain purifications: but after purification, the reception of the sacred rites succeeds. The third part is denominated <i>epopteia</i>, or reception.&nbsp;<A NAME="fr_41"></A><A HREF="#fn_41"><FONT SIZE="1">*</FONT></A> And the fourth, which is the end and design of the revelation, is [the investiture] the binding of the head and fixing of the crowns. The initiated person is, by this means, authorized to communicate to others the sacred rites in which he has been instructed; whether after this he becomes a torch-bearer, or an hierophant of the Mysteries, or sustains some other part of the sacerdotal office. But the fifth, which is produced from all these, is <i>friendship and interior communion with God</i>, and the enjoyment of that felicity which arises from intimate converse with divine beings. Similar to this is the communication of political instruction; for, in the first place, a certain purification precedes,</p> 
<p>
</p> 
<p><a name="page_86"><font size="1" color="green">p. 86</font></A></p> 
<p>or else an exercise in proper mathematical discipline from early youth. For thus Empedocles asserts, that it is necessary to be purified from sordid concerns, by drawing from five fountains, with a vessel of indissoluble brass: but Plato, that purification is to be derived from the five mathematical disciplines, namely from arithmetic, geometry, stereometry, music, and astronomy; but the philosophical instruction in theorems, logical, political, and physical, is similar to initiation. But he (that is, Plato) denominates &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945; [or the revealing], a contemplation of things which are apprehended intuitively, absolute truths, and ideas. But he considers the binding of the head, and coronation, as analogous to the authority which any one receives from his instructors, of leading others to the same contemplation. And the fifth gradation is, the most perfect felicity arising from hence, and, according to Plato, <i>an assimilation to divinity</i>, as far as is possible to mankind.&#8221; But though &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945;, or the rendition of the arcane ideas, principally characterized the Greater Mysteries, yet</p> 
<p><a name="page_87"><font size="1" color="green">p. 87</font></A></p> 
<p>this was likewise accompanied with the &#956;&#965;&#951;&#963;&#953;&#962;, or initiation, as will be evident in the course of this inquiry.</p> 
<p>But let us now proceed to the doctrine of the Greater Mysteries: and here I shall endeavor to prove that as the dramatic shows of the Lesser Mysteries occultly signified the miseries of the soul while in subjection to body, so those of the Greater obscurely intimated, by mystic and splendid visions, the felicity of the soul both here and hereafter, when purified from the defilements of a material nature, and constantly elevated to the realities of intellectual [spiritual] vision. Hence, as the ultimate design of the Mysteries, according to Plato, was to lead us back to the principles from which we descended, that is, to a perfect enjoyment of intellectual [spiritual] good, the imparting of these principles was doubtless one part of the doctrine contained in the &#945;&#960;&#959;&#961;&#8165;&#951;&#964;&#945;, <i>aporrheta, </i>or secret discourses;&nbsp;<A NAME="fr_42"></A><A HREF="#fn_42"><FONT SIZE="1">*</FONT></A> and the different</p> 
<p>
</p> 
<p><a name="page_88"><font size="1" color="green">p. 88</font></A></p> 
<p>purifications exhibited in these rites, in conjunction with initiation and the <i>epopteia</i> were symbols of the gradation of virtues requisite to this reascent of the soul. And hence, too, if this be the case, a representation of the descent of the soul [from its former heavenly estate] must certainly form no inconsiderable part of these mystic shows; all which the following observations will, I do not doubt, abundantly evince.</p> 
<p>In the first place, then, that the shows of the Greater Mysteries occultly signified the felicity of the soul both here and hereafter, when separated from the contact and influence of the body, is evident from what has been demonstrated in the former part of this discourse: for if <i>he who in the present life is in subjection to his irrational part is truly in Hades, he who is superior to its dominion is likewise an inhabitant of a place totally different from Hades</i>.&nbsp;<A NAME="fr_43"></A><A HREF="#fn_43"><FONT SIZE="1">*</FONT></A> If Hades therefore</p> 
<p>
</p> 
<p><a name="page_89"><font size="1" color="green">p. 89</font></A></p> 
<p>is the region or condition of punishment and misery, the purified soul must reside in the regions of bliss; in a life and condition of purity and contemplation in the present life, and entheastically,&nbsp;<A NAME="fr_44"></A><A HREF="#fn_44"><FONT SIZE="1">*</FONT></A> animated by the divine</p> 
<p>
</p> 
<p><a name="page_90"><font size="1" color="green">p. 90</font></A></p> 
<p>energy, in the next. This being admitted, let us proceed to consider the description which Virgil gives us of these fortunate abodes, and the latent signification which it contains. &AElig;neas and his guide, then, having passed through Hades, and seen at a distance Tartarus, or the utmost profundity of a material nature, they next advance to the Elysian fields:</p> 
<p><blockquote><small>Devenere locus l&aelig;tos, et am&aelig;na vireta <br> Fortunatorum nemorum, sedesque beatas. <br> Largior hic campos &aelig;ther et lumine vestit <br> Purpureo; solemque suum, sua sidera norunt.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;They came to the blissful regions, and delightful green retreats, and happy abodes in the fortunate groves. A freer and purer sky here clothes the fields with a purple light; they recognize their own sun, their own stars.&#8221;</small></blockquote></p> 
<p>Now the secret meaning of these joyful places is thus beautifully unfolded by Olympiodorus in his manuscript Commentary on the <i>Gorgias</i> of Plato. &#8220;It is necessary to know,&#8221; says he, &#8220;that the <i>fortunate islands</i> are said to be raised above the sea; and</p> 
<p><a name="page_91"><font size="1" color="green">p. 91</font></A></p> 
<p>hence a condition of being, which transcends this corporeal life and generated existence, is denominated the islands of the blessed; but these are the same with the Elysian fields. And on this account Hercules is said to have accomplished his last labor in the Hesperian regions; signifying by this, that having vanquished a dark and earthly life he afterward lived in day, that is, in truth and light.&#8221; &#916;&#949;&#953; &#948;&#949; &#949;&#953;&#948;&#949;&#957;&#945;&#953; &#8001;&#964;&#953; &#945;&#7985; &#957;&#951;&#963;&#959;&#953; &#8017;&#960;&#949;&#961;&#954;&#965;&#960;&#964;&#959;&#965;&#963;&#953;&#957; &#964;&#951;&#962; &#977;&#945;&#955;&#945;&#963;&#963;&#951;&#962; &#945;&#957;&#969;&#964;&#949;&#961;&#969; &#959;&#965;&#963;&#945;&#953;. &#932;&#951;&#957; &#959;&#965;&#957; &#960;&#959;&#955;&#953;&#964;&#949;&#953;&#945;&#957; &#964;&#951;&#957; &#8017;&#960;&#949;&#961;&#954;&#965;&#968;&#945;&#963;&#945;&#957; &#964;&#959;&#965; &#946;&#953;&#959;&#965; &#954;&#945;&#953; &#964;&#951;&#962; &#947;&#949;&#957;&#951;&#963;&#949;&#8179;&#962;, &#956;&#945;&#954;&#945;&#961;&#969;&#957; &#957;&#951;&#963;&#959;&#965;&#962; &#954;&#945;&#955;&#959;&#965;&#963;&#953;. &#932;&#945;&#965;&#964;&#959;&#957; &#948;&#949; &#949;&#963;&#964;&#953; &#954;&#945;&#953; &#964;&#959; &#951;&#955;&#965;&#963;&#953;&#959;&#957; &#960;&#949;&#948;&#953;&#959;&#957;. &#916;&#953;&#945; &#964;&#959;&#953; &#964;&#959;&#965;&#964;&#959; &#954;&#945;&#953; &#8001; &#7977;&#961;&#945;&#954;&#955;&#951;&#962; &#964;&#949;&#955;&#949;&#965;&#964;&#945;&#953;&#959;&#957; &#945;&#977;&#955;&#959;&#957; &#949;&#957; &#964;&#959;&#953;&#962; &#949;&#963;&#960;&#949;&#961;&#953;&#959;&#953;&#962; &#956;&#949;&#961;&#949;&#963;&#953;&#957; &#949;&#960;&#959;&#953;&#951;&#963;&#945;&#964;&#959;, &#945;&#957;&#964;&#953; &#954;&#945;&#964;&#951;&#947;&#969;&#957;&#953;&#963;&#945;&#964;&#959; &#964;&#959;&#957; &#963;&#954;&#959;&#964;&#949;&#953;&#957;&#959;&#957; &#954;&#945;&#953; &#967;&#977;&#959;&#957;&#953;&#959;&#957; &#946;&#953;&#959;&#957;, &#954;&#945;&#953; &#955;&#959;&#953;&#960;&#959;&#957; &#949;&#957; &#7969;&#956;&#949;&#961;&#8115;, &#8001;&#963;&#964;&#953;&#957; &#949;&#957; &#945;&#955;&#951;&#977;&#949;&#953;&#8115; &#954;&#945;&#953; &#966;&#969;&#964;&#953; &#949;&#950;&#951;. So that he who in the present state vanquishes as much as possible a corporeal life, through the practice of the purifying virtues, passes in reality into the Fortunate Islands of the soul, and lives surrounded with the bright splendors of truth and wisdom proceeding from the sun of good.</p> 
<p><a name="page_92"><font size="1" color="green">p. 92</font></A></p> 
<p>The poet, in describing the employments of the blessed, says:</p> 
<p><blockquote><small>Pars in gramineis exercent membra pal&aelig;stris: <br> Contendunt ludo, et fulva luctantur arena: <br> Pars pedibus plaudunt choreas, et carmina dicunt. <br> Nec non Threicius longa cum veste sacerdos <br> Obloquitur numeris septem discrimina vocum: <br> Iamque eadem digitis, jam pectine pulsat eburno. <br> Hic genus antiquum Teueri, pulcherrima proles, <br> Magnanimi heroes, nati melioribus annis, <br> Illusque, Assaracusque, et Troj&aelig; Dardanus auctor. <br> Arma procul, currusque virum miratur inanis. <br> Stant terra defix&aelig; hast&aelig;, passimque soluti <br> Per campum pascuntur equi. Qu&aelig; gratia curruum <br> Armorumque fuit vivis, qu&aelig; cura nitentis <br> Pascere equos, eadem sequitur tellure repostos. <br> Conspicit, ecce alios, dextra l&aelig;vaque per herbam <br> Vescentis, l&aelig;tumque choro P&aelig;ana canentis, <br> Inter odoratum lauri nemus: unde superne <br> Plurimus Eridani per silvam volvitur amnis.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;Some exercise their limbs upon the grassy field, contend in play and wrestle on the yellow sand; some dance on the ground and utter songs. The priestly Thracian, likewise, in his long robe [Orpheus] responds in melodious numbers to the seven distinguished notes; and now strikes them with his fingers, now with the ivory quill. Here are also the ancient race of Teucer, a most illustrious progeny, noble heroes, born in happier years,&#8212;Il, Assarac, and Dardan, the founder of Troy. &AElig;neas looking from afar, admires the arms and empty war-cars of the heroes. There stood spears fixed in the ground, and scattered over the plain horses are feeding. The same taste which when alive <a name="page_95"><font size="1" color="green">p. 95</font></A> these men had for chariots and arms, the same passion for rearing glossy steeds, follow them reposing beneath the earth. Lo! also he views others, on the right and left, feasting on the grass, and singing in chorus the joyful p&aelig;on, amid a fragrant grove of laurel; whence from above the greatest river Eridanus rolls through the woods.&#8221; </p> 
<p>A p&aelig;on was chanted to Apollo at Delphi every seventh day.</small></blockquote></p> 
<p><a name="page_93"><font size="1" color="green">p. 93</font></A> <a name="page_94"><font size="1" color="green">p. 94</font></A></p> 
<p align="center"><A NAME="img_09401"></A>
<IMG SRC="img/09401.png" ALT="Eleusinian Mysteries."><BR><FONT SIZE="-3">Eleusinian Mysteries.</FONT></p> 
<p><a name="page_95"><font size="1" color="green">p. 95</font></A></p> 
<p>This must not be understood as if the soul in the regions of felicity retained any affection for material concerns, or was engaged in the trifling pursuits of the everyday corporeal life; but that when separated from generation, and the world&#146;s life, she is constantly engaged in employments proper to the higher spiritual nature; either in divine contests of the most exalted wisdom; in forming the responsive dance of refined imaginations; in tuning the sacred lyre of mystic piety to strains of divine fury and ineffable delight; in giving free scope to the splendid and winged powers of the soul; or in nourishing the higher intellect with the substantial banquets of intelligible [spiritual] food. Nor is it without reason that the river Eridanus is represented as flowing through these delightful abodes; and is at</p> 
<p><a name="page_96"><font size="1" color="green">p. 96</font></A></p> 
<p>the same time denominated <i>plurimus</i> (greatest), because a great part of it was absorbed in the earth without emerging from thence: for a river is the symbol of life, and consequently signifies in this place the <i>intellectual or spiritual life, proceeding from on high</i>, that is, from divinity itself, and gliding with prolific energy through the hidden and profound recesses of the soul.</p> 
<p>In the following lines he says:</p> 
<p><blockquote><small>Nulli certa domus. Lucis habitamus opacis, <br> Riparumque toros, et prata recentia rivis <br> Incolimus.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;No one of us has a fixed abode. We inhabit the dark groves, and occupy couches on the river-banks, and meadows fresh with little rivulets.&#8221;</small></blockquote></p> 
<p>By the blessed not being confined to a particular habitation, is implied that they are perfectly free in all things; being entirely free from all material restraint, and purified from all inclination incident to the dark and cold tenement of the body. The shady groves are symbols of the retiring of the</p> 
<p><a name="page_97"><font size="1" color="green">p. 97</font></A></p> 
<p>soul to the depth of her essence, and there, by energy solely divine, establishing herself in the ineffable principle of things.&nbsp;<A NAME="fr_45"></A><A HREF="#fn_45"><FONT SIZE="1">*</FONT></A> And the meadows are symbols of that prolific power of the gods through which all the variety of reasons, animals, and forms was produced, and which is here the refreshing pasture and retreat of the liberated soul.</p> 
<p>But that the communication of the knowledge of the principles from which the soul descended formed a part of the sacred Mysteries is evident from Virgil; and that this was accompanied with a vision of these principles or gods, is no less certain, from the testimony of Plato, Apuleius, and Proclus. The first part of this assertion is evinced by the following beautiful lines:</p> 
<p>
</p> 
<p><a name="page_98"><font size="1" color="green">p. 98</font></A></p> 
<p><blockquote><small>Principio c&aelig;lum ac terras, camposque liquentes<br> Lucentemque globum lun&aelig;, Titaniaque astra<br> Spiritus intus alit, totumque infusa per artus<br> Mens agitat molem, et magno se corpore miscet.<br> Inde hominum pecudumque genus, vit&aelig;que volantum,<br> Et qu&aelig; marmoreo fert monstra sub &aelig;quore pontus.<br> Igneus est ollis vigor, et c&aelig;lestis origo<br> Seminibus, quantum non noxia corpora tardant,<br> Terrenique hebetant artus, moribundaque membra.<br> Hinc metuunt cupiuntque: dolent, gaudentque: neque auras<br> Despiciunt clausa tenebris et carcere c&aelig;co.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;First of all the interior spirit sustains the heaven and earth and watery plains, the illuminated orb of the moon, and the Titanian stars; and the Mind, diffused through all the members, gives energy to the whole frame, and mingles with the vast body [of the universe]. Thence proceed the race of men and beasts, the vital souls of birds and the brutes which the Ocean breeds beneath its smooth surface. In them all is a potency like fire, and a celestial origin as to the rudimentary principles, so far as they are not clogged by noxious bodies. They are deadened by earthly forms and members subject to death; hence they fear and desire, grieve and rejoice; nor do they, thus enclosed in darkness and the gloomy prison, behold the heavenly air.&#8221;</small></blockquote></p> 
<p>For the sources of the soul&#146;s existence are also the principles from which it fell; and these, as we may learn from the <i>Tim&aelig;us</i> of Plato, are the Demiurgus, the mundane soul, and the junior or mundane gods.&nbsp;<A NAME="fr_46"></A><A HREF="#fn_46"><FONT SIZE="1">&#8224;</FONT></A> Now, of</p> 
<p>
</p> 
<p><a name="page_99"><font size="1" color="green">p. 99</font></A></p> 
<p>these, the mundane intellect, which, according to the ancient theology, is represented by Bacchus, is principally celebrated by the poet, and this because the soul is particularly distributed into generation, after the manner of Dionysus or Bacchus, as is evident from the preceding extracts from Olympiodorus: and is still more abundantly confirmed by the following curious passage from the same author, in his comment on the <i>Ph&aelig;do</i> of Plato. &#8220;The soul,&#8221; says he, &#8220;descends Corically [or after the manner of Proserpine] into generation,&nbsp;<A NAME="fr_47"></A><A HREF="#fn_47"><FONT SIZE="1">*</FONT></A> but is distributed into generation Dionysiacally,&nbsp;<A NAME="fr_48"></A><A HREF="#fn_48"><FONT SIZE="1">&#8224;</FONT></A> and she is bound in body Prometheiacally&nbsp;<A NAME="fr_49"></A><A HREF="#fn_49"><FONT SIZE="1">&#8225;</FONT></A> and Titanically: she frees herself therefore from its bonds by exercising the strength of Hercules; but she</p> 
<p>
</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_100"><font size="1" color="green">p. 100</font></A></p> 
<p>is collected into one through the assistance of Apollo and the savior Minerva, by philosophical discipline of mind and heart purifying the nature.&#8221; &#8009;&#964;&#953; &#954;&#959;&#961;&#953;&#954;&#969;&#962; &#956;&#949;&#957; &#949;&#953;&#962; &#947;&#949;&#957;&#949;&#963;&#953;&#957; &#954;&#945;&#964;&#949;&#953;&#963;&#953;&#957; &#7969; &#968;&#965;&#967;&#951;&#903; &#916;&#953;&#959;&#957;&#965;&#963;&#953;&#945;&#957;&#969;&#962; &#948;&#949; &#956;&#949;&#961;&#953;&#950;&#949;&#964;&#945;&#953; &#8017;&#960;&#959; &#964;&#951;&#962; &#947;&#949;&#957;&#949;&#963;&#949;&#969;&#962;&#903; &#928;&#961;&#959;&#956;&#951;&#977;&#949;&#953;&#969;&#962; &#948;&#949;, &#954;&#945;&#953; &#932;&#953;&#964;&#945;&#957;&#953;&#954;&#969;&#962;, &#949;&#947;&#954;&#945;&#964;&#945;&#948;&#949;&#953;&#964;&#945;&#953; &#964;&#8179; &#963;&#969;&#956;&#945;&#964;&#953;&#903; &#913;&#965;&#949;&#953; &#956;&#949;&#957; &#959;&#965;&#957; &#949;&#945;&#965;&#964;&#951;&#957; &#7977;&#961;&#945;&#954;&#955;&#949;&#953;&#969;&#962; &#953;&#963;&#967;&#965;&#963;&#945;&#963;&#945;&#903; &#931;&#965;&#957;&#945;&#953;&#961;&#949;&#953; &#948;&#949; &#948;&#953; &#913;&#960;&#959;&#955;&#955;&#969;&#957;&#959;&#962; &#954;&#945;&#953; &#964;&#951;&#962; &#963;&#969;&#964;&#951;&#961;&#945;&#962; &#913;&#977;&#951;&#957;&#945;&#962;, &#960;&#945;&#977;&#945;&#961;&#964;&#953;&#954;&#969;&#962; &#964;&#969; &#959;&#957;&#964;&#953; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#959;&#965;&#963;&#945;. The poet, however, intimates the other causes of the soul&#146;s existence, when he says,</p> 
<p><blockquote><small>Igneus est ollis vigor, <i>et c&aelig;lestis origo</i> <br> Seminibus&#9472;&#9472;&#9472;*</small></blockquote></p> 
<p><blockquote><small>* &#8220;There is then a certain fiery potency, and a celestial origin as to the rudimentary principles.&#8221; <i>I. e</i>. Restored to wholeness and divine life.</small></blockquote></p> 
<p>which evidently alludes to the <i>sowing</i> of souls into generation,&nbsp;<A NAME="fr_50"></A><A HREF="#fn_50"><FONT SIZE="1">&#8224;</FONT></A> mentioned in the <i>Tim&aelig;us</i>. And from hence the reader will</p> 
<p>
</p> 
<p><a name="page_101"><font size="1" color="green">p. 101</font></A></p> 
<p>easily perceive the extreme ridiculousness of Dr. Warburton&#146;s system, that the grand secret of the Mysteries consisted in exposing the errors of Polytheism, and in teaching the doctrine of the unity, or the existence of one deity alone. For he might as well have said, that the great secret consisted in teaching a man how, by writing notes on the works of a poet, he might become a <i>bishop!</i> But it is by no means wonderful that men who have not the smallest conception of the true nature of the gods; who have persuaded themselves that they were only dead men deified; and who measure the understandings of the ancients by their own, should be led to fabricate a system so improbable and absurd.</p> 
<p>But that this instruction was accompanied with a vision of the source from which the soul proceeded, is evident from the express testimony, in the first place, of Apuleius, who thus describes his initiation into the Mysteries. &#8220;Accessi confinium mortis; et calcato Proserpin&aelig; limine, per omnia vectus elementa remeavi. Nocte media vidi solem</p> 
<p><a name="page_102"><font size="1" color="green">p. 102</font></A></p> 
<p>candido coruscantem lumine, <i>deos inferos, et deos superos</i>. Accessi coram, et adoravi de proximo.&#8221;&nbsp;<A NAME="fr_51"></A><A HREF="#fn_51"><FONT SIZE="1">*</FONT></A> That is, &#8220;I approached the confines of death: and having trodden on the threshold of Proserpina returned, having been carried through all the elements. In the depths of midnight I saw the sun glittering with a splendid light, <i>together with the infernal and supernal gods:</i> and to these divinities approaching near, I paid the tribute of devout adoration.&#8221; And this is no less evidently implied by Plato, who thus describes the felicity of the holy soul prior to its descent, in a beautiful allusion to the arcane visions of the Mysteries. &#922;&#945;&#955;&#955;&#959;&#962; &#948;&#949; &#964;&#959;&#964;&#949; &#951;&#957; &#953;&#948;&#949;&#953;&#957; &#955;&#945;&#956;&#960;&#961;&#959;&#957;, &#8001;&#964;&#949; &#963;&#965;&#957; &#949;&#965;&#948;&#945;&#953;&#956;&#959;&#957;&#953; &#967;&#959;&#961;&#8179; &#956;&#945;&#954;&#945;&#961;&#953;&#945;&#957; &#959;&#968;&#953;&#957; &#964;&#949; &#954;&#945;&#953; &#977;&#949;&#945;&#957; &#949;&#960;&#959;&#956;&#949;&#957;&#959;&#953; &#956;&#949;&#964;&#945; &#956;&#949;&#957; &#916;&#953;&#959;&#962; &#7969;&#956;&#949;&#953;&#962;, &#945;&#955;&#955;&#959;&#953; &#948;&#949; &#956;&#949;&#964;&#146; &#945;&#955;&#955;&#959;&#965; &#977;&#949;&#969;&#957;, &#949;&#953;&#948;&#959;&#957; &#964;&#949; &#954;&#945;&#953; &#949;&#964;&#949;&#955;&#959;&#965;&#957;&#964;&#959; &#964;&#949;&#955;&#949;&#964;&#969;&#957; &#7969;&#957; &#977;&#949;&#956;&#953;&#962; &#955;&#949;&#947;&#949;&#953;&#957; &#956;&#945;&#954;&#945;&#961;&#953;&#969;&#964;&#945;&#964;&#951;&#957;&middot; &#951;&#957; &#959;&#961;&#947;&#953;&#945;&#950;&#959;&#956;&#949;&#957; &#959;&#955;&#959;&#954;&#955;&#951;&#961;&#959;&#953; &#956;&#949;&#957; &#945;&#965;&#964;&#959;&#953; &#959;&#957;&#964;&#949;&#962;, &#954;&#945;&#953; &#945;&#960;&#945;&#977;&#949;&#953;&#962; &#954;&#945;&#954;&#969;&#957; &#8001;&#963;&#945; &#7969;&#956;&#945;&#962; &#949;&#957; &#8017;&#963;&#964;&#949;&#961;&#8179; &#967;&#961;&#959;&#957;&#8179; &#8017;&#960;&#949;&#956;&#949;&#957;&#949;&#957;. &#8009;&#955;&#959;&#954;&#955;&#951;&#961;&#945; &#948;&#949; &#954;&#945;&#953; &#7937;&#960;&#955;&#945; &#954;&#945;&#953; &#945;&#964;&#961;&#949;&#956;&#951; &#954;&#945;&#953; &#949;&#965;&#948;&#945;&#953;&#956;&#959;&#957;&#945; &#966;&#945;&#963;&#956;&#945;&#964;&#945; &#956;&#965;&#959;&#965;&#956;&#949;&#957;&#959;&#953; &#964;&#949; &#954;&#945;&#953; &#949;&#960;&#959;&#960;&#964;&#949;&#965;&#959;&#957;&#964;&#949;&#962; &#949;&#957; &#945;&#965;&#947;&#8131; &#954;&#945;&#977;&#945;&#961;&#8115;, &#954;&#945;&#977;&#945;&#961;&#959;&#953;</p> 
<p>
</p> 
<p><a name="page_103"><font size="1" color="green">p. 103</font></A></p> 
<p>&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#953; &#945;&#963;&#951;&#956;&#945;&#957;&#964;&#959;&#953; &#964;&#959;&#965;&#964;&#959;&#965; &#8001; &#957;&#965;&#957; &#948;&#951; &#963;&#969;&#956;&#945; &#960;&#949;&#961;&#953;&#966;&#949;&#961;&#959;&#957;&#964;&#949;&#962; &#959;&#957;&#959;&#956;&#945;&#950;&#959;&#956;&#949;&#957; &#959;&#963;&#964;&#961;&#949;&#959;&#965; &#964;&#961;&#959;&#960;&#959;&#957; &#948;&#949; &#948;&#949;&#963;&#956;&#949;&#965;&#956;&#949;&#957;&#959;&#953;. That is, &#8220;But it was then lawful to survey the most splendid beauty, when we obtained, together with that blessed choir, this happy vision and contemplation. And we indeed enjoyed this blessed spectacle together with Jupiter; but others in conjunction with some other god; at the same time being <i>initiated</i> in those <i>Mysteries</i>, which it is lawful to call the most blessed of all Mysteries. And these divine <i>Orgies</i>&nbsp;<A NAME="fr_52"></A><A HREF="#fn_52"><FONT SIZE="1">*</FONT></A> were celebrated by us, while we possessed the proper integrity of our nature, we were freed from the molestations of evil which otherwise await us in a future period of time. Likewise, in consequence of this divine <i>initiation</i>, we became <i>spectators</i> of entire, simple, immovable, and <i>blessed visions</i>, resident in a pure light; and were ourselves pure and immaculate, being liberated from this surrounding vestment, which we denominate body, and to which we are now bound</p> 
<p>
</p> 
<p><a name="page_104"><font size="1" color="green">p. 104</font></A></p> 
<p>like an oyster to its shell.&#8221;&nbsp;<A NAME="fr_53"></A><A HREF="#fn_53"><FONT SIZE="1">*</FONT></A> Upon this beautiful passage Proclus observes, &#8220;That the <i>initiation</i> and <i>epopteia</i> [the vailing and the revealing] are symbols of ineffable silence, and of union with mystical natures, through intelligible visions.&nbsp;<A NAME="fr_54"></A><A HREF="#fn_54"><FONT SIZE="1">&#8224;</FONT></A> &#922;&#945;&#953; &#947;&#945;&#961; &#7969; &#956;&#965;&#951;&#963;&#953;&#962;, &#954;&#945;&#953; &#951;</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_105"><font size="1" color="green">p. 105</font></A> <a name="page_106"><font size="1" color="green">p. 106</font></A></p> 
<p align="center"><A NAME="img_10601"></A>
<IMG SRC="img/10601.png" ALT="Eleusinian Mysteries.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Etruscan."><BR><FONT SIZE="-3">Eleusinian Mysteries.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Etruscan.</FONT></p> 
<p><a name="page_107"><font size="1" color="green">p. 107</font></A></p> 
<p>&#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945;, &#964;&#951;&#962; &#945;&#961;&#8165;&#951;&#964;&#959;&#965; &#963;&#953;&#947;&#951;&#962; &#949;&#963;&#964;&#953; &#963;&#965;&#956;&#946;&#959;&#955;&#959;&#957;, &#954;&#945;&#953; &#964;&#951;&#962; &#960;&#961;&#959;&#962; &#964;&#945; &#956;&#965;&#963;&#964;&#953;&#954;&#945; &#948;&#953;&#8048; &#964;&#969;&#957; &#957;&#959;&#951;&#964;&#969;&#957; &#966;&#945;&#963;&#956;&#945;&#964;&#969;&#957; &#949;&#957;&#969;&#963;&#949;&#969;&#962;. Now, from all this, it may be inferred, that the most sublime part of the &#949;&#960;&#959;&#960;&#964;&#953;&#949;&#953;&#945; [<i>epopteia</i>] or final revealing, consisted in beholding the gods themselves invested with a resplendent light;&nbsp;<A NAME="fr_55"></A><A HREF="#fn_55"><FONT SIZE="1">*</FONT></A> and that this was symbolical of those transporting visions, which the virtuous soul will constantly enjoy in a future state; and of which it is able to gain some ravishing glimpses, even while connected with the cumbrous vestment of the body.&nbsp;<A NAME="fr_56"></A><A HREF="#fn_56"><FONT SIZE="1">&#8224;</FONT></A></p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_108"><font size="1" color="green">p. 108</font></A></p> 
<p>But that this was actually the case, is evident from the following unequivocal testimony of Proclus: &#917;&#957; &#945;&#960;&#945;&#963;&#953; &#964;&#945;&#953;&#962; &#964;&#949;&#955;&#949;&#964;&#945;&#953;&#962; &#954;&#945;&#953; &#964;&#959;&#953;&#962; &#956;&#965;&#963;&#964;&#951;&#961;&#953;&#959;&#953;&#962;, &#959;&#7985; &#977;&#949;&#959;&#953; &#960;&#959;&#955;&#955;&#945;&#962; &#956;&#949;&#957; &#949;&#945;&#965;&#964;&#969;&#957; &#960;&#961;&#959;&#964;&#949;&#953;&#957;&#959;&#965;&#963;&#953; &#956;&#959;&#961;&#966;&#945;&#962;, &#960;&#959;&#955;&#955;&#945; &#948;&#949; &#963;&#967;&#951;&#956;&#945;&#964;&#945; &#949;&#958;&#945;&#955;&#945;&#964;&#964;&#959;&#957;&#964;&#949;&#962; &#966;&#945;&#953;&#957;&#959;&#957;&#964;&#945;&#953;&#903; &#954;&#945;&#953; &#964;&#959;&#964;&#949; &#956;&#949;&#957; &#945;&#964;&#965;&#960;&#969;&#964;&#959;&#957; &#945;&#965;&#964;&#969;&#957; &#960;&#961;&#959;&#946;&#949;&#946;&#955;&#951;&#964;&#945;&#953; &#966;&#969;&#962;, &#964;&#959;&#964;&#949; &#948;&#949; &#949;&#953;&#962; &#945;&#957;&#977;&#961;&#969;&#960;&#949;&#953;&#959;&#957; &#956;&#959;&#961;&#966;&#951;&#957; &#949;&#963;&#967;&#951;&#956;&#945;&#964;&#953;&#963;&#956;&#949;&#957;&#959;&#957;, &#964;&#959;&#964;&#949; &#948;&#949; &#949;&#953;&#962; &#7937;&#955;&#955;&#959;&#953;&#959;&#957; &#964;&#965;&#960;&#959;&#957; &#960;&#961;&#959;&#949;&#955;&#951;&#955;&#965;&#977;&#969;&#962;. <i>I. e. </i>&#8220;In all the initiations and Mysteries, the gods exhibit many forms of themselves, and appear in a variety of shapes: and sometimes, indeed, a formless light&nbsp;<A NAME="fr_57"></A><A HREF="#fn_57"><FONT SIZE="1">*</FONT></A> of themselves is held forth to the view; sometimes this light is according to a human form, and sometimes it proceeds into a different shape.&#8221;&nbsp;<A NAME="fr_58"></A><A HREF="#fn_58"><FONT SIZE="1">&#8224;</FONT></A> This assertion of divine visions in the Mysteries,</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_109"><font size="1" color="green">p. 109</font></A> <a name="page_110"><font size="1" color="green">p. 110</font></A></p> 
<p align="center"><A NAME="img_11001"></A>
<IMG SRC="img/11001.png" ALT="Satyr, Cupid, and Venus."><BR><FONT SIZE="-3">Satyr, Cupid, and Venus.</FONT></p> 
<p align="center"><A NAME="img_11002"></A>
<IMG SRC="img/11002.png" ALT="Cupids, Satyr, and statue of Priapus."><BR><FONT SIZE="-3">Cupids, Satyr, and statue of Priapus.</FONT></p> 
<p><a name="page_111"><font size="1" color="green">p. 111</font></A></p> 
<p>is clearly confirmed by Plotinus.&nbsp;<A NAME="fr_59"></A><A HREF="#fn_59"><FONT SIZE="1">*</FONT></A> And, in short, that magical evocation formed a part of the sacerdotal office in the Mysteries, and that this was universally believed by all antiquity, long before the era of the latter Platonists,&nbsp;<A NAME="fr_60"></A><A HREF="#fn_60"><FONT SIZE="1">&#8224;</FONT></A> is plain from the testimony of Hippocrates, or at least Democritus, in his Treatise <i>de Morbo Sacro</i>.&nbsp;<A NAME="fr_61"></A><A HREF="#fn_61"><FONT SIZE="1">&#8225;</FONT></A> For speaking of those who attempt to cure this disease by magic, he observes: &#949;&#953; &#947;&#945;&#961; &#963;&#949;&#955;&#951;&#957;&#951;&#957; &#964;&#949; &#954;&#945;&#977;&#945;&#953;&#961;&#949;&#953;&#957;, &#954;&#945;&#953; &#7969;&#955;&#953;&#959;&#957; &#945;&#966;&#945;&#957;&#953;&#950;&#949;&#953;&#957;, &#967;&#949;&#953;&#956;&#969;&#957;&#945; &#964;&#949; &#954;&#945;&#953; &#949;&#965;&#948;&#953;&#951;&#957; &#960;&#959;&#953;&#949;&#953;&#957;, &#954;&#945;&#953; &#959;&#956;&#946;&#961;&#959;&#965;&#962; &#954;&#945;&#953; &#945;&#965;&#967;&#956;&#959;&#965;&#962;, &#954;&#945;&#953; &#977;&#945;&#955;&#945;&#963;&#963;&#945;&#957; &#945;&#966;&#959;&#961;&#959;&#957; &#954;&#945;&#953; &#947;&#951;&#957;, &#954;&#945;&#953; &#964;&#146;&#945;&#955;&#955;&#945; &#964;&#945; &#964;&#959;&#953;&#959;&#965;&#964;&#959;&#964;&#961;&#959;&#960;&#945; &#960;&#945;&#957;&#964;&#945; &#949;&#960;&#953;&#948;&#949;&#967;&#959;&#957;&#964;&#945;&#953; &#949;&#960;&#953;&#963;&#964;&#945;&#963;&#977;&#945;&#953;, &#949;&#953;&#964;&#949; &#954;&#945;&#953; &#949;&#954; &#932;&#917;&#923;&#917;&#932;&#937;&#925;, &#949;&#953;&#964;&#949; &#954;&#945;&#953; &#949;&#958; &#945;&#955;&#955;&#951;&#962; &#964;&#953;&#957;&#959;&#962; &#947;&#957;&#969;&#956;&#951;&#962; &#956;&#949;&#955;&#949;&#964;&#951;&#962; &#966;&#945;&#963;&#953;&#957; &#959;&#953;&#959;&#953; &#964;&#949; &#949;&#953;&#957;&#945;&#953; &#959;&#953; &#964;&#945;&#965;&#964;&#945; &#949;&#960;&#953;&#964;&#951;&#948;&#949;&#965;&#959;&#957;&#964;&#949;&#962; &#948;&#965;&#963;&#949;&#946;&#949;&#949;&#953;&#957; &#949;&#956;&#959;&#953; &#947;&#949; &#948;&#959;&#954;&#949;&#959;&#965;&#963;&#953;. &#954;. &#955;. <i>I. e. </i>&#8220;For if they profess themselves able to draw down the moon, to obscure the sun, to produce stormy and pleasant weather, as likewise showers of rain, and heats, and to render the sea and earth barren, and to accomplish</p> 
<p>
</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_112"><font size="1" color="green">p. 112</font></A></p> 
<p>every thing else of this kind; whether they derive this knowledge from<i> the Mysteries</i>, or from some other mental effort or meditation, they appear to me to be impious, from the study of such concerns.&#8221; From all which is easy to see, how egregiously Dr. Warburton was mistaken, when, in page 231 of his <i>Divine Legation</i>, he asserts, &#8220;that the light beheld in the Mysteries, was nothing more than an illuminated image which the priests had thoroughly purified.&#8221;</p> 
<p>But he is likewise no less mistaken, in transferring the injunction given in one of the <i>Magic Oracles</i> of Zoroaster, to the business of the Eleusinian Mysteries, and in perverting the meaning of the Oracle&#146;s admonition. For thus the Oracle speaks:</p> 
<p><blockquote><small>&#924;&#951; &#966;&#965;&#963;&#949;&#969;&#962; &#954;&#945;&#955;&#949;&#963;&#951;&#962; &#945;&#965;&#964;&#959;&#960;&#964;&#959;&#957; &#945;&#947;&#945;&#955;&#956;&#945;,<br> &#927;&#965; &#947;&#945;&#961; &#967;&#961;&#951; &#954;&#949;&#953;&#957;&#959;&#965;&#962; &#963;&#949; &#946;&#955;&#949;&#960;&#949;&#953;&#957; &#960;&#961;&#953;&#957; &#963;&#969;&#956;&#945; &#964;&#949;&#955;&#949;&#963;&#977;&#951;.</small></blockquote></p> 
<p>That is, &#8220;Invoke not the <i>self-revealing image of Nature</i>, for you must not behold these things before your body has received the initiation.&#8221; Upon which he observes, &#8220;<i>that</i></p> 
<p><a name="page_113"><font size="1" color="green">p. 113</font></A></p> 
<p><i>the self-revealing image was only a diffusive shining light, as the name partly declares</i>.&#8221;&nbsp;<A NAME="fr_62"></A><A HREF="#fn_62"><FONT SIZE="1">*</FONT></A> But this is a piece of gross ignorance, from which he might have been freed by an attentive perusal of Proclus on the <i>Tim&aelig;us</i> of Plato: for in these truly divine Commentaries we learn, &#8220;that the moon&nbsp;<A NAME="fr_63"></A><A HREF="#fn_63"><FONT SIZE="1">&#8224;</FONT></A> is the cause of nature to mortals, <i>and the self-revealing image of the fountain of nature</i>.&#8221; &#931;&#949;&#955;&#951;&#957;&#951; &#956;&#949;&#957; &#945;&#953;&#964;&#953;&#945; &#964;&#959;&#953;&#962; &#977;&#957;&#951;&#964;&#959;&#953;&#962; &#964;&#951;&#962; &#966;&#965;&#963;&#949;&#969;&#962;, &#964;&#959; &#945;&#965;&#964;&#959;&#960;&#964;&#959;&#957; &#945;&#947;&#945;&#955;&#956;&#945; &#959;&#965;&#963;&#945; &#964;&#951;&#962; &#960;&#951;&#947;&#945;&#953;&#945;&#962; &#966;&#965;&#963;&#949;&#969;&#962;. If the reader is desirous of knowing what we are to understand by the fountain of nature of which the moon is the image, let him attend to the following information, derived from a long and deep study of the ancient theology: for from hence I have learned, that there are many divine fountains contained in the essence of the demiurgus of the world; and that among these there are three of a very distinguished rank, namely, the fountain of souls, or Juno,&#8212;the fountain of virtues, or Minerva&#8212;and</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_114"><font size="1" color="green">p. 114</font></A></p> 
<p>the fountain of nature, or Diana. This last fountain too immediately depends on the vivifying goddess Rhea; and was assumed by the Demiurgus among the rest, as necessary to the prolific reproduction of himself. And this information will enable us besides to explain the meaning of the following passages in Apuleius, which, from not being understood, have induced the moderns to believe that Apuleius acknowledged but one deity alone. The first of these passages is in the beginning of the eleventh book of his <i>Metamorphoses</i>, in which the divinity of the moon is represented as addressing him in this sublime manner: &#8220;En adsum tuis commota, Luci, precibus, rerum Natura parens, elementorum omnium domina, seculorum progenies initialis, summa numinum, regina Manium, prima c&aelig;litum, Deorum Dearumque facies uniformis: qu&aelig; c&aelig;li luminosa culmina, maris salubria flamina, inferorum de plorata silentia nutibus meis dispenso: cujus numen unicum, multiformi specie, ritu vario, nomine multijugo totus veneratur orbis. Me primigenii Phryges Pessinunticam nominant</p> 
<p><a name="page_115"><font size="1" color="green">p. 115</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> De&ucirc;m matrem. Hinc Autochthones Attici Cecropiam Minervam; illinc fluctuantes Cyprii Paphiam Venerem: Cretes sagittiferi Dictynnam Dianam; Siculi trilingues Stygiam Proserpinam; Eleusinii vetustam Deam Cererem: Junonem alii, alii Bellonam, alii Hecaten, Rhamnusiam alii. Et qui nascentis dei Solis inchoantibus radiis illustrantur, &AElig;thiopes, Ariique, priscaque doctrina pollentes &AElig;gyptii c&aelig;rimoniis me prorsus propriis percolentes appellant vero nomine reginam Isidem.&#8221; That is, &#8220;Behold, Lucius, moved with thy supplications, I am present; I, who am <i>Nature</i>, the parent of things, mistress of all the elements, initial progeny of the ages, the highest of the divinities, queen of departed spirits, the first of the celestials, of gods and goddesses the sole likeness of all: who rule by my nod the luminous heights of the heavens, the salubrious breezes of the sea, and the woful silences of the infernal regions, and whose divinity, in itself but one, is venerated by all the earth, in many characters, various rites, and different appellations. Hence the primitive Phrygians</p> 
<p><a name="page_116"><font size="1" color="green">p. 116</font></A></p> 
<p>call me Pessinuntica, the mother of the gods; the Attic Autochthons, Cecropian Minerva; the wave-surrounded Cyprians, Paphian Venus; the arrow-bearing Cretans, Dictynnian Diana; the three-tongued Sicilians, Stygian Proserpina; and the inhabitants of Eleusis, the ancient goddess Ceres. Some, again, have invoked me as Juno, others as Bellona, others as Hecat&eacute;, and others as Rhamnusia; and those who are enlightened by the emerging rays of the rising sun, the &AElig;thiopians, and Aryans, and likewise the &AElig;gyptians powerful in ancient learning, who reverence my divinity with ceremonies perfectly proper, call me by my true appellation Queen Isis.&#8221; And, again, in another place of the same book, he says of the moon: &#8220;Te Superi colunt, observant Inferi: tu rotas orbem, luminas Solem, regis mundum, calcas Tartarum. Tibi respondent sidera, gaudent numina, redeunt tempora, serviunt elementa, etc.&#8221; That is, &#8220;The supernal gods reverence thee, and those in the realms beneath attentively do homage to thy divinity. Thou dost make the universe revolve, illuminate</p> 
<p><a name="page_117"><font size="1" color="green">p. 117</font></A> <a name="page_118"><font size="1" color="green">p. 118</font></A></p> 
<p align="center"><A NAME="img_11801"></A>
<IMG SRC="img/11801.png" ALT="Diana and Endymion.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apollo and Daphne."><BR><FONT SIZE="-3">Diana and Endymion.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apollo and Daphne.</FONT></p> 
<p><a name="page_119"><font size="1" color="green">p. 119</font></A></p> 
<p>the sun, govern the world, and tread on Tartarus. The stars answer thee, the gods rejoice, the hours and seasons return by thy appointment, and the elements serve thee.&#8221; For all this easily follows, if we consider it as addressed to the fountain-deity of nature, subsisting in the Demiurgus, and which is the exemplar of that nature which flourishes in the lunar orb, and throughout the material world, and from which the deity itself of the moon originally proceeds. Hence, as this fountain immediately depends on the life-giving goddess Rhea, the reason is obvious, why it was formerly worshiped as the mother of the gods: and as all the mundane are contained in the super-mundane gods, the other appellations are to be considered as names of the several mundane divinities produced by this fountain, and in whose essence they are likewise contained.</p> 
<p>But to proceed with our inquiry, I shall, in the next place, prove that the different purifications exhibited in these rites, in conjunction with initiation and the epopteia were symbols of the gradation of disciplines</p> 
<p><a name="page_120"><font size="1" color="green">p. 120</font></A></p> 
<p>requisite to the reascent of the soul.&nbsp;<A NAME="fr_64"></A><A HREF="#fn_64"><FONT SIZE="1">*</FONT></A> And the first part, indeed, of this proposition respecting the purifications, immediately follows from the testimony of Plato in the passage already adduced, in which he asserts that the ultimate design of the Mysteries was to lead us back to the principles from which we originally fell. For if the Mysteries were symbolical, as is universally acknowledged, this must likewise be true of the purifications as a part of the Mysteries; and as inward purity, of which the external is symbolical, can only be obtained by the exercise of the virtues, it evidently follows that the purifications were symbols of the purifying moral virtues. And the latter part of the proposition may be easily inferred, from the passage already cited from the <i>Ph&aelig;drus</i> of Plato, in which he compares <i>initiation</i> and the <i>epopteia</i> to the blessed vision of the higher intelligible natures; an employment which can alone belong to the exercise of contemplation. But the whole of this is rendered indisputable by the following</p> 
<p>
</p> 
<p><a name="page_121"><font size="1" color="green">p. 121</font></A></p> 
<p>remarkable testimony of Olympiodorus, in his excellent manuscript Commentary on the <i>Ph&aelig;do</i> of Plato.&nbsp;<A NAME="fr_65"></A><A HREF="#fn_65"><FONT SIZE="1">*</FONT></A> &#8220;In the sacred rites,&#8221; says he, &#8220;popular purifications are in the first place brought forth, and after these such as are more arcane. But, in the third place, collections of various things into one are received; after which follows inspection. The ethical and political virtues therefore are analogous to the apparent purifications; the cathartic virtues which banish all external impressions, correspond to the more arcane purifications. The theoretical energies about intelligibles, are analogous to the collections; and the contraction of these energies into an</p> 
<p>
</p> 
<p><a name="page_122"><font size="1" color="green">p. 122</font></A></p> 
<p>indivisible nature, corresponds to initiation. And the simple self-inspection of simple forms, is analogous to epoptic vision.&#8221; &#8009;&#964;&#953; &#949;&#957; &#964;&#959;&#953;&#962; &#7985;&#949;&#961;&#959;&#953;&#962; &#7969;&#947;&#959;&#965;&#957;&#964;&#959; &#956;&#949;&#957; &#945;&#7985; &#960;&#945;&#957;&#948;&#951;&#956;&#959;&#953; &#954;&#945;&#977;&#945;&#961;&#963;&#949;&#953;&#962;. &#917;&#953;&#964;&#945; &#949;&#960;&#953; &#964;&#945;&#965;&#964;&#945;&#953;&#962; &#945;&#960;&#959;&#961;&#8165;&#951;&#964;&#959;&#964;&#949;&#961;&#945;&#953;&#903; &#956;&#949;&#964;&#945; &#948;&#949; &#964;&#945;&#965;&#964;&#945;&#962; &#963;&#965;&#963;&#964;&#945;&#963;&#949;&#953;&#962; &#960;&#945;&#961;&#949;&#955;&#945;&#956;&#946;&#945;&#957;&#959;&#957;&#964;&#959;, &#954;&#945;&#953; &#949;&#960;&#953; &#964;&#945;&#965;&#964;&#945;&#953;&#962; &#956;&#965;&#951;&#963;&#949;&#953;&#962;&#903; &#949;&#957; &#964;&#949;&#955;&#949;&#953; &#948;&#949; &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945;&#953;. &#913;&#957;&#945;&#955;&#959;&#947;&#959;&#965;&#963;&#953; &#964;&#959;&#953;&#957;&#965;&#957; &#945;&#7985; &#956;&#949;&#957; &#951;&#977;&#953;&#954;&#945;&#953; &#954;&#945;&#953; &#960;&#959;&#955;&#953;&#964;&#953;&#954;&#945;&#953; &#945;&#961;&#949;&#964;&#945;&#953;, &#964;&#959;&#953;&#962; &#949;&#956;&#966;&#945;&#957;&#949;&#963;&#953; &#954;&#945;&#977;&#945;&#961;&#956;&#959;&#953;&#962;. &#913;&#7985; &#948;&#949; &#954;&#945;&#977;&#945;&#961;&#964;&#953;&#954;&#945;&#953; &#8001;&#963;&#945;&#953; &#945;&#960;&#959;&#963;&#954;&#949;&#965;&#945;&#950;&#959;&#957;&#964;&#945;&#953; &#960;&#945;&#957;&#964;&#945; &#964;&#945; &#7953;&#954;&#964;&#959;&#962; &#964;&#959;&#953;&#962; &#945;&#960;&#959;&#961;&#8165;&#951;&#964;&#959;&#964;&#949;&#961;&#959;&#953;&#962;. &#913;&#7985; &#948;&#949; &#960;&#949;&#961;&#953; &#964;&#945; &#957;&#959;&#951;&#964;&#945; &#977;&#949;&#969;&#961;&#951;&#964;&#953;&#954;&#945;&#953; &#964;&#949; &#949;&#957;&#949;&#961;&#947;&#949;&#953;&#945;&#953; &#964;&#945;&#953;&#962; &#963;&#965;&#963;&#964;&#945;&#963;&#949;&#963;&#953;&#957;. &#913;&#7985; &#948;&#949; &#964;&#959;&#965;&#964;&#969;&#957; &#963;&#965;&#957;&#945;&#953;&#961;&#949;&#963;&#949;&#953;&#962; &#949;&#953;&#962; &#964;&#959; &#945;&#956;&#949;&#961;&#953;&#963;&#964;&#959;&#957; &#964;&#945;&#953;&#962; &#956;&#965;&#951;&#963;&#949;&#963;&#953;&#957;. &#913;&#7985; &#948;&#949; &#7937;&#960;&#955;&#945;&#953; &#964;&#969;&#957; &#7937;&#960;&#955;&#969;&#957; &#949;&#953;&#948;&#969;&#957; &#945;&#965;&#964;&#959;&#968;&#953;&#945;&#953; &#964;&#945;&#953;&#962; &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945;&#953;&#962;. And here I can not refrain from noticing, with indignation mingled with pity, the ignorance and arrogance of modern critics, who pretend that this distribution of the virtues is entirely the invention of the latter Platonists, and without any foundation in the writings of Plato.&nbsp;<A NAME="fr_66"></A><A HREF="#fn_66"><FONT SIZE="1">*</FONT></A> And among the supporters of such ignorance, I am sorry to find</p> 
<p>
</p> 
<p><a name="page_123"><font size="1" color="green">p. 123</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Fabricius, in his <i>prolegomena</i> to the life of Proclus. For nothing can be more obvious to every reader of Plato than that in his <i>Laws</i> he treats of the social and political virtues; in his <i>Ph&aelig;do</i>, and seventh book of the <i>Republic</i>, of the purifying; and in his <i>Th&aelig;atetus</i>, of the contemplative and sublimer virtues. This observation is, indeed, so obvious, in the <i>Ph&aelig;do</i>, with respect to the purifying virtues, that no one but a verbal critic could read this dialogue and be insensible to its truth: for Socrates in the very beginning expressly asserts that it is the business of philosophers to study to die, and to be themselves dead,&nbsp;<A NAME="fr_67"></A><A HREF="#fn_67"><FONT SIZE="1">*</FONT></A> and yet at the same time reprobates suicide. What then can such</p> 
<p>
</p> 
<p><a name="page_124"><font size="1" color="green">p. 124</font></A></p> 
<p>a death mean but symbolical or philosophical death? And what is this but the true exercise of the virtues which purify? But these poor men read only superficially, or for the sake of displaying some critical <i>acumen</i> in verbal emendations; and yet with such despicable preparations for philosophical discussion, they have the impudence to oppose their puerile conceptions to the decisions of men of elevated genius and profound investigation, who, happily freed from the danger and drudgery of learning any foreign language,&nbsp;<A NAME="fr_68"></A><A HREF="#fn_68"><FONT SIZE="1">*</FONT></A> directed all their attention without restraint to the acquisition of the most exalted truth.</p> 
<p>It only now remains that we prove, in the last place, that a representation of the descent of the soul formed no inconsiderable part of these mystic shows. This, indeed, is</p> 
<p>
</p> 
<p><a name="page_125"><font size="1" color="green">p. 125</font></A></p> 
<p>doubtless occultly intimated by Virgil, when speaking of the souls of the blessed in Elysium, he adds,</p> 
<p><blockquote><small>Has omnes, ubi mille rotam volvere per annos, <br> Lethaeum ad fluvium deus evocat agmine magno: <br> Scilicet immemores supera ut convexa revisant, <br> Rursus et incipiant in corpore velle reverti.*</small></blockquote></p> 
<p><blockquote><small>* &#8220;All these, after they have passed away a thousand years, are summoned by the divine one in great array, to the Leth&aelig;an river. In this way they become forgetful of their former earth-life, and revisit the vaulted realms of the world, willing again to return into bodies.&#8221;</small></blockquote></p> 
<p>But openly by Apuleius in the following prayer which Psych&eacute; addresses to Ceres: Per ego te frugiferam tuam dextram istam deprecor, per l&aelig;tificas messium c&aelig;rimonias, per tacita sacra cistarum, et per famulorum tuorum draconum pinnata curricula, et gleb&aelig;. Sicul&aelig; fulcamina, et currum rapacem, et terram tenacem, et illuminarum Proserpin&aelig; nuptiarum demeacula, et c&aelig;tera qu&aelig; silentio tegit Eleusis, Attic&aelig; sacrarium; miserand&aelig; Psyches anim&aelig;, supplicis tu&aelig;, subsiste.&nbsp;<A NAME="fr_69"></A><A HREF="#fn_69"><FONT SIZE="1">&#8224;</FONT></A> That is, &#8220;I beseech thee, by thy fruit-bearing right</p> 
<p>
</p> 
<p><a name="page_126"><font size="1" color="green">p. 126</font></A></p> 
<p>hand, by the joyful ceremonies of harvest, by the occult sacred rites of thy cist&aelig;,&nbsp;<A NAME="fr_70"></A><A HREF="#fn_70"><FONT SIZE="1">*</FONT></A> and by the winged car of thy attending dragons, and the furrows of the Sicilian soil, and the rapacious chariot (or car of the ravisher), <i>and the dark descending ceremonies attending the marriage of Proserpina, and the ascending rites which accompanied the lighted return of thy daughter, and by other arcana which Eleusis the Attic sanctuary conceals in profound silence</i>, relieve the sorrows of thy wretched suppliant Psych&eacute;.&#8221; For the abduction of Proserpina signifies the descent of the soul, as is evident from the passage previously adduced from Olympiodorus, in which he says the soul descends Corically;&nbsp;<A NAME="fr_71"></A><A HREF="#fn_71"><FONT SIZE="1">&#8224;</FONT></A> and this is confirmed by the authority of the philosopher Sallust, who observes, &#8220;That the abduction of Proserpina is fabled to have taken place about the opposite equinoctial; and by this the descent of souls [into earth-life]</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_127"><font size="1" color="green">p. 127</font></A> <a name="page_128"><font size="1" color="green">p. 128</font></A></p> 
<p align="center"><A NAME="img_12801"></A>
<IMG SRC="img/12801.png" ALT="Ceres lends her ear to Triptolemus."><BR><FONT SIZE="-3">Ceres lends her ear to Triptolemus.</FONT></p> 
<p align="center"><A NAME="img_12802"></A>
<IMG SRC="img/12802.png" ALT="Proserpina and Pluto. Jupiter angry."><BR><FONT SIZE="-3">Proserpina and Pluto. Jupiter angry.</FONT></p> 
<p><a name="page_129"><font size="1" color="green">p. 129</font></A></p> 
<p>is implied.&#8221; &#928;&#949;&#961;&#953; &#947;&#959;&#965;&#957; &#964;&#951;&#957; &#949;&#957;&#945;&#957;&#964;&#953;&#945;&#957; &#953;&#963;&#951;&#956;&#949;&#961;&#953;&#945;&#957; &#7969; &#964;&#951;&#962; &#922;&#959;&#961;&#951;&#962; &#7937;&#961;&#960;&#945;&#947;&#951; &#956;&#965;&#977;&#959;&#955;&#959;&#947;&#949;&#953;&#964;&#945;&#953; &#947;&#949;&#957;&#949;&#963;&#977;&#945;&#953;, &#8001; &#948;&#951; &#954;&#945;&#977;&#959;&#948;&#959;&#962; &#949;&#963;&#964;&#953; &#964;&#969;&#957; &#968;&#965;&#967;&#969;&#957;.&nbsp;<A NAME="fr_72"></A><A HREF="#fn_72"><FONT SIZE="1">*</FONT></A> And as the abduction of Proserpina was exhibited in the dramatic representations of the Mysteries, as is clear from Apuleius, it indisputably follows, that this represented the descent of the soul, and its union with the dark tenement of the body. Indeed, if the ascent and descent of the soul, and its condition while connected with a material nature, were represented in the dramatic shows of the Mysteries, it is evident that this was implied by the rape of Proserpina. And the former part of this assertion is manifest from Apuleius, when describing his initiation, he says, in the passage already adduced: &#8220;I approached the confines of death, and having trodden on the threshold of Proserpina, <i>I returned, having been carried through all the elements</i>.&#8221; And as to the latter part, it has been amply proved, from the highest authority, in the first division of this discourse.</p> 
<p>
</p> 
<p><a name="page_130"><font size="1" color="green">p. 130</font></A></p> 
<p>Nor must the reader be disturbed on finding that, according to Porphyry, as cited by Eusebius,&nbsp;<A NAME="fr_73"></A><A HREF="#fn_73"><FONT SIZE="1">*</FONT></A> the fable of Proserpina alludes to seed placed in the ground; for this is likewise true of the fable, considered according to its material explanation. But it will be proper on this occasion to rise a little higher, and consider the various species of fables, according to their philosophical arrangement; since by this means the present subject will receive an additional elucidation, and the wisdom of the ancient authors of fables will be vindicated from the unjust aspersions of ignorant declaimers. I shall present the reader, therefore, with the following interesting division of fables, from the elegant book of the Platonic philosopher Sallust, on the gods and the universe. &#8220;Of fables,&#8221; says he, &#8220;some are theological, others physical, others animastic (or relating to soul), others material, and lastly, others mixed from these. Fables are theological which relate to nothing corporeal, but contemplate the very essences of the gods; such as</p> 
<p>
</p> 
<p><a name="page_131"><font size="1" color="green">p. 131</font></A></p> 
<p>the fable which asserts that Saturn devoured his children: for it insinuates nothing more than the nature of an intellectual (or intuitional) god; since every such intellect returns into itself. We regard fables physically when we speak concerning the operations of the gods about the world; as when considering Saturn the same as Time, and calling the parts of time the children of the universe, we assert that the children are devoured by their parent. But we utter fables in a spiritual mode, when we contemplate the operations of the soul; because the intellections of our souls, though by a discursive energy they go forth into other things, yet abide in their parents. Lastly, fables are material, such as the Egyptians ignorantly employ, considering and calling corporeal natures divinities: such as Isis, earth, Osiris, humidity, Typhon, heat &#903; or, again, denominating Saturn water, Adonis, fruits, and Bacchus, wine. And, indeed, to assert that these are dedicated to the gods, in the same manner as herbs, stones, and animals, is the part of wise men; but to call them gods is alone the province of fools and</p> 
<p><a name="page_132"><font size="1" color="green">p. 132</font></A></p> 
<p>madmen; unless we speak in the same manner as when, from established custom, we call the orb of the sun and its rays the sun itself. But we may perceive the mixed kind of fables, as well in many other particulars, as when they relate that Discord, at a banquet of the gods, threw a golden apple, and that a dispute about it arising among the goddesses, they were sent by Jupiter to take the judgment of Paris, who, charmed with the beauty of Venus, gave her the apple in preference to the rest. For in this fable the banquet denotes the super-mundane powers of the gods; and on this account they subsist in conjunction with each other: but the golden apple denotes the world, which, on account of its composition from contrary natures, is not improperly said to be thrown by Discord, or strife. But again, since different gifts are imparted to the world by different gods, they appear to contest with each other for the apple. And a soul living according to sense (for this is Paris), not perceiving other powers in the universe, asserts that the apple is alone the beauty of Venus.</p> 
<p><a name="page_133"><font size="1" color="green">p. 133</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> But of these species of fables, such as are theological belong to philosophers; the physical and spiritual to poets; <i>but the mixed to the first of the initiatory rites</i> (&#964;&#949;&#955;&#949;&#964;&#945;&#8150;&#962;); <i>since the intention of all mystic ceremonies is to conjoin us with the world and the gods</i>.&#8221;</p> 
<p>Thus far the excellent Sallust: from whence it is evident, that the fable of Proserpina, as belonging to the Mysteries, is properly of a mixed nature, or composed from all the four species of fables, the theological [spiritual or psychical], and material. But in order to understand this divine fable, it is requisite to know, that according to the arcana of the ancient theology, the Coric&nbsp;<A NAME="fr_74"></A><A HREF="#fn_74"><FONT SIZE="1">*</FONT></A> order (or the order belonging to Proserpina) is twofold, one part of which is super-mundane, subsisting with Jupiter, or the Demiurgus, and thus associated with him establishing one artificer of divisible natures; but the other is mundane, in which Proserpina</p> 
<p>
</p> 
<p><a name="page_134"><font size="1" color="green">p. 134</font></A></p> 
<p>is said to be ravished by Pluto, and to animate the extremities of the universe. &#8220;Hence,&#8221; says Proclus, &#8220;according to the statement of theologists, who delivered to us the most holy Mysteries, she [Proserpina] abides on high in those dwellings of her mother which she prepared for her in inaccessible places, exempt from the sensible world. But she likewise dwells beneath with Pluto, administering terrestrial concerns, governing the recesses of the earth, supplying life to the extremities of the universe, and imparting soul to beings which are rendered by her inanimate and dead.&#8221; &#922;&#945;&#953; &#947;&#945;&#961; &#7969; &#964;&#969;&#957; &#977;&#949;&#959;&#955;&#959;&#947;&#969;&#957; &#966;&#951;&#956;&#951;, &#964;&#969;&#957; &#964;&#945;&#962; &#7937;&#947;&#953;&#969;&#964;&#945;&#964;&#945;&#962; &#7969;&#956;&#953;&#957; &#949;&#957; &#917;&#955;&#949;&#965;&#963;&#953;&#957;&#953; &#964;&#949;&#955;&#949;&#964;&#945;&#962; &#960;&#945;&#961;&#945;&#948;&#949;&#948;&#969;&#954;&#959;&#964;&#969;&#957;, &#945;&#957;&#969;, &#956;&#949;&#957; &#945;&#965;&#964;&#951;&#957; &#949;&#957; &#964;&#959;&#953;&#962; &#956;&#951;&#964;&#961;&#959;&#962; &#959;&#953;&#954;&#959;&#953;&#962; &#956;&#949;&#957;&#949;&#953;&#957; &#966;&#951;&#963;&#953;&#957;, &#959;&#965;&#962; &#7969; &#956;&#951;&#964;&#951;&#961; &#945;&#965;&#964;&#951; &#954;&#945;&#964;&#949;&#963;&#954;&#949;&#965;&#945;&#950;&#949;&#957; &#949;&#957; &#945;&#946;&#945;&#964;&#959;&#953;&#962; &#949;&#958;&#951;&#961;&#951;&#956;&#949;&#957;&#959;&#965;&#962; &#964;&#959;&#965; &#960;&#945;&#957;&#964;&#959;&#962;. &#922;&#945;&#964;&#969; &#948;&#949; &#956;&#949;&#964;&#945; &#928;&#955;&#959;&#965;&#964;&#969;&#957;&#959;&#962; &#964;&#969;&#957; &#967;&#977;&#959;&#957;&#953;&#969;&#957; &#949;&#960;&#945;&#961;&#967;&#949;&#953;&#957;, &#954;&#945;&#953; &#964;&#959;&#965;&#962; &#964;&#951;&#962; &#947;&#951;&#962; &#956;&#965;&#967;&#959;&#965;&#962; &#949;&#960;&#953;&#964;&#961;&#959;&#960;&#949;&#965;&#949;&#953;&#957;, &#954;&#945;&#953; &#950;&#969;&#951;&#957; &#949;&#960;&#959;&#961;&#949;&#947;&#949;&#953;&#957; &#964;&#959;&#953;&#962; &#949;&#967;&#945;&#964;&#959;&#953;&#962; &#964;&#959;&#965; &#960;&#945;&#957;&#964;&#959;&#962;, &#954;&#945;&#953; &#968;&#965;&#967;&#951;&#962; &#956;&#949;&#964;&#945;&#948;&#953;&#948;&#959;&#957;&#945;&#953; &#964;&#959;&#953;&#962; &#960;&#945;&#8164; &#949;&#945;&#965;&#964;&#969;&#957; &#945;&#968;&#965;&#967;&#959;&#953;&#962; &#954;&#945;&#953; &#957;&#949;&#967;&#961;&#959;&#953;&#962;.&nbsp;<A NAME="fr_75"></A><A HREF="#fn_75"><FONT SIZE="1">*</FONT></A> Hence we may easily perceive that</p> 
<p>
</p> 
<p><a name="page_135"><font size="1" color="green">p. 135</font></A></p> 
<p>this fable is of the mixed kind, one part of which relates to the super-mundane establishment of the secondary cause of life,&nbsp;<A NAME="fr_76"></A><A HREF="#fn_76"><FONT SIZE="1">*</FONT></A> and the other to the procession or outgoing of life and soul to the farthest extremity of things. Let us therefore more attentively consider the fable, in that part of it which is symbolical of the descent of souls; in order to which, it will be requisite to premise an abridgment of the arcane discourse, respecting the wanderings of Ceres, as preserved by Minutius Felix. &#8220;Proserpina,&#8221; says he, &#8220;the daughter of Ceres by Jupiter, as she was gathering tender flowers, in the new spring, was ravished from her delightful abodes by Pluto; and being carried from thence through thick woods, and over a length of sea, was brought by Pluto into a cavern, the residence of departed spirits, over whom she afterward ruled with absolute sway. But</p> 
<p>
</p> 
<p><a name="page_136"><font size="1" color="green">p. 136</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Ceres, upon discovering the loss of her daughter, with lighted torches, and begirt with a serpent, wandered over the whole earth for the purpose of finding her till she came to Eleusis; there she found her daughter, and also taught to the Eleusinians the cultivation of corn.&#8221; Now in this fable <i>Ceres</i> represents the evolution of that intuitional part of our nature which we properly denominate <i>intellect</i>&nbsp;<A NAME="fr_77"></A><A HREF="#fn_77"><FONT SIZE="1">*</FONT></A> (or the unfolding of the intuitional faculty of the mind from its quiet and collected condition in the world of thought); and <i>Proserpina</i> that living, self-moving, and animating part which we call <i>soul</i>. But lest this comparing of unfolded intellect to Ceres should seem ridiculous to the reader, unacquainted with the Orphic theology, it is necessary to inform him that this goddess, from her intimate union with Rhea, in conjunction with whom she produced Jupiter, is</p> 
<p>
</p> 
<p><a name="page_137"><font size="1" color="green">p. 137</font></A> <a name="page_138"><font size="1" color="green">p. 138</font></A></p> 
<p align="center"><A NAME="img_13801"></A>
<IMG SRC="img/13801.png" ALT="Proserpina.&#8212;Greek.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bacchus.&#8212;India."><BR><FONT SIZE="-3">Proserpina.&#8212;Greek.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bacchus.&#8212;India.</FONT></p> 
<p align="center"><A NAME="img_13802"></A>
<IMG SRC="img/13802.png" ALT="Ceres.&#8212;Roman.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Demeter.&#8212;Etruscan."><BR><FONT SIZE="-3">Ceres.&#8212;Roman.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Demeter.&#8212;Etruscan.</FONT></p> 
<p><a name="page_139"><font size="1" color="green">p. 139</font></A></p> 
<p>evidently of a Saturnian and zoogonic, or intellectual and vivific rank; and hence, as we are informed by the philosopher Sallust, among the mundane divinities she is the deity of the planet Saturn.&nbsp;<A NAME="fr_78"></A><A HREF="#fn_78"><FONT SIZE="1">*</FONT></A> So that in consequence of this, our intellect (or intuitive faculty) in a descending state must aptly symbolize with the divinity of Ceres. But Pluto signifies the whole of a material nature; since the empire of this god, according to Pythagoras, commences downward from the Galaxy or milky way. And the cavern signifies the entrance, as it were, into the profundities of such a nature, which is accomplished by the soul&#146;s union with this terrestrial body. But in order to understand perfectly the secret meaning of the other parts of this fable, it will be necessary to give a more explicit detail of the particulars attending the abduction, from the beautiful poem of Claudian on this subject. From</p> 
<p>
</p> 
<p><a name="page_140"><font size="1" color="green">p. 140</font></A></p> 
<p>this elegant production we learn that Ceres, who was afraid lest some violence should be offered to Proserpina, on account of her inimitable beauty, conveyed her privately to Sicily, and concealed her in a house built on purpose by the Cyclopes, while she herself directs her course to the temple of Cybel&eacute;, the mother of the gods. Here, then, we see the first cause of the soul&#146;s descent, namely, the abandoning of a life wholly according to the higher intellect, which is occultly signified by, the separation of Proserpina from Ceres. Afterward, we are told that Jupiter instructs Venus to go to this abode, and betray Proserpina from her retirement, that Pluto may be enabled to carry her away; and to prevent any suspicion in the virgin&#146;s mind, he commands Diana and Pallas to go in company. The three goddesses arriving, find Proserpina at work on a scarf for her mother; in which she had embroidered the primitive chaos, and the formation of the world. Now by Venus in this part of the narration we must understand <i>desire</i>, which even in the celestial regions (for such is the</p> 
<p><a name="page_141"><font size="1" color="green">p. 141</font></A> <a name="page_142"><font size="1" color="green">p. 142</font></A></p> 
<p align="center"><A NAME="img_14201"></A>
<IMG SRC="img/14201.png" ALT="Venus, Diana, and Pallas visit Proserpina."><BR><FONT SIZE="-3">Venus, Diana, and Pallas visit Proserpina.</FONT></p> 
<p><a name="page_143"><font size="1" color="green">p. 143</font></A></p> 
<p>residence of Proserpina till she is ravished by Pluto), begins silently and stealthily to creep into the recesses of the soul. By Minerva we must conceive <i>the rational power of the soul</i>, and by Diana, <i>nature</i>, or the merely natural and vegetable part of our composition; both which are now ensnared through the allurements of desire. And lastly, the web in which Proserpina had displayed all the fair variety of the material world, beautifully represents the commencement of the illusive operations through which the soul becomes ensnared with the beauty of imaginative forms. But let us for a while attend to the poet&#146;s elegant description of her employment and abode:</p> 
<p><blockquote><small>Devenere locum, Cereris quo tecta nitebant <br> Cyclopum firmata manu. Stant ardua ferro <br> M&aelig;nia; ferrati postes: immensaque nectit <br> Claustra chalybs. Nullum tanto sudore Pyracmon, <br> Nec Steropes, construxit opus: non talibus umquam <br> Spiravere Notis anim&aelig; nec flumine tanto<br> Incoctum maduit lassa cervice metallum.<br> Atria cingit ebur: trabibus solidatur aenis<br> Culmen et in celsas surgunt electra columnas.<br> Ipsa domum tenero mulcens Proserpina cantu <br> Irrita texebat reditur&aelig; munera matri.<br> Hic elementorum seriem sedesque paternas</small></blockquote></p> 
<p><a name="page_144"><font size="1" color="green">p. 144</font></A></p> 
<p><blockquote><small>Insignibat acu: veterem qua lege tumultum<br> Discrevit Natura parens et semina justis<br> Discessere locis: quidquid leve, fertur in altum, <br> In medium graviora cadunt, incanduit &aelig;ther: <br> Egit flamma polum: fluxit mare: terra pependit<br> Nec color unus inest. Stellas accendit in auro,<br> Ostro fundit aquos, attollit litora gemmis, <br> Filaque mentitos jam jam c&aelig;lantia fluctus <br> Arte tument. Credas inlidi cautibus algam, <br> Et raucum bibulis inserpere murmur arenis.<br> Addit quinque plagas: mediam subtemine rubro <br> Obsessam fervore notat: squalebat adustus<br> Limes et assiduo sitiebant stamina sole.<br> Vitales utrimque duas; quas mitis oberrat<br> Temperies habitanda viris. Tum fine supremo<br> Torpentes traxit geminas, brumaque perenni<br> F&aelig;dat, et &aelig;terno contristat frigore telas.<br> Nec non et patrui pingit sacraria Ditis,<br> Fatalesque sibi manes. Nec defuit omen. <br> Pr&aelig;scia nam subitis maduerunt fletibus ora.</small></blockquote></p> 
<p>After this, Proserpina, forgetful of her parent&#146;s commands, is represented as venturing from her retreat, through the treacherous persuasions of Venus:</p> 
<p><blockquote><small>Impulit Jonios pr&aelig;misso lumine fluctus <br> Nondum pura dies: tremulis vibravit in undis <br> Ardor, et errantes ludunt per c&aelig;rula flamm&aelig;. <br> Jamque audax animi, fid&aelig;que oblita parentis, <br> Fraude Dion&aelig;a riguos Proserpina saltus <br> (Sic Parc&aelig; voluere) petit.&#9472;&#9472;&#9472;&#9472;</small></blockquote></p> 
<p><a name="page_145"><font size="1" color="green">p. 145</font></A></p> 
<p>And this with the greatest propriety: for oblivion necessarily follows a remission of intellectual action, and is as necessarily attended with the allurements of desire.&nbsp;<A NAME="fr_79"></A><A HREF="#fn_79"><FONT SIZE="1">*</FONT></A> Nor is her dress less symbolical of the acting of</p> 
<p>
</p> 
<p><a name="page_146"><font size="1" color="green">p. 146</font></A></p> 
<p>the soul in such a state, principally according to the energies and promptings of imagination and nature. For thus her garments are beautifully described by the poet:</p> 
<p><blockquote><small>Quas inter Cereris proles, nunc gloria matris,<br> Mox dolor, &aelig;quali tendit per gramina passu, <br> Nec membris nec honore minor; potuitque <br> Pallas, si clipeum, si ferret spicula, Ph&#339;be. <br> Collect&aelig; tereti nodantur jaspide vestes. <br> Pectinis ingenio nunquam felicior arti <br> Contigit eventus. Null&aelig; sic consona tel&aelig; <br> Fila, nec in tantum veri duxere figuram. <br> Hic Hyperionis Solem de semine nasci <br> Fecerat, et pariter, sed forma dispare lunam, <br> Auror&aelig; noctisque duces. Cunabula Tethys <br> Pr&aelig;bet, et infantes gremio solatur anhelos, <br> C&aelig;ruleusque sinus roseis radiatur alumnis. <br> Invalidum dextro portat Titana lacerto <br> Nondum luce gravem, nec pubescentibus alte <br> Cristatum radiis: primo clementior &aelig;vo <br> Fingitur, et tenerum vagitu despuit ignem. <br> L&aelig;va parte soror vitrei libamina potat <br> Uberis, et parvo signatur tempora cornu.</small></blockquote></p> 
<p>In which description the sun represents the phantasy, and the moon, nature, as is well known to every tyro in the Platonic philosophy. They are likewise, with great propriety, described in their infantine state: for</p> 
<p><a name="page_147"><font size="1" color="green">p. 147</font></A></p> 
<p>these energies do not arrive to perfection previous to the sinking of the soul into the dark receptacle of matter. After this we behold her issuing on the plain with Minerva and Diana, and attended by a beauteous train of nymphs, who are evident symbols of world of generation,&nbsp;<A NAME="fr_80"></A><A HREF="#fn_80"><FONT SIZE="1">*</FONT></A> and are, therefore, the proper companions of the soul about to fall into its fluctuating realms.</p> 
<p>But the design of Proserpina, in venturing from her retreat, is beautifully significant of her approaching descent: for she rambles from home for the purpose of gathering flowers; and this in a lawn replete with the most enchanting variety, and exhaling the most delicious odors. This is a manifest image of the soul operating principally according to the natural and external life, and so becoming effeminated and ensnared through the delusive attractions of sensible form. Minerva (the rational faculty in this case), likewise gives herself wholly to the</p> 
<p>
</p> 
<p><a name="page_148"><font size="1" color="green">p. 148</font></A></p> 
<p>dangerous employment, and abandons the proper characteristics of her nature for the destructive revels of desire.</p> 
<p>All which is thus described with the utmost elegance by the poet:</p> 
<p><blockquote><small>Forma loci superat flores: curvata tumore<br> Parvo planities, et mollibus edita clivis<br> Creverat in collem. Vivo de pumice fontes<br> Roscida mobilibus lambebant gramina rivis.<br> Silvaque torrentes ramorum frigore soles<br> Temperat, et medio brumam sibi vindicat &aelig;stu.<br> Apta fretis abies, bellis accommoda cornus,<br> Quercus amica Jovi, tumulos tectura cupressus,<br> Ilex plena favis, venturi pr&#339;scia laurus.<br> Fluctuat hic denso crispata cacumine buxus,<br> Hic eder&aelig; serpunt, hic pampinus induit ulmos.<br> Haud procul inde lacus (Pergum dixere Sicani)<br> Panditur, et nemorum frondoso margine cinctus<br> Vicinis pallescit aquis: admittit in altum<br> Cernentes oculos, et late pervius humor<br> Ducit inoffensus liquido sub gurgite visus,<br> Imaque perspicui prodit secreta profundi.</small></blockquote></p> 
<p><blockquote><small>Huc elapsa cohors gaudet per florida rura.<br> Hortatur Cytherea, legant. Nunc ite, sorores,<br> Dum matutinis pr&aelig;sudat solibus aer:<br> Dum meus humectat flaventes Lucifer agros,<br> Rotanti pr&aelig;vectus equo. Sic fata, doloris<br> Carpit signa sui. Varios tum c&aelig;tera saltus<br> Invasere cohors. Credas examina fundi<br> Hybl&aelig;um raptura thymum, cum cerea reges</small></blockquote></p> 
<p><a name="page_149"><font size="1" color="green">p. 149</font></A></p> 
<p><blockquote><small>Castra movent, fagique cava dimissus ab alvo<br> Mellifer electis exercitus obstrepit herbis.<br> Pratorum spoliatur honos. Hac lilia fuscis<br> Intexit violis: hanc mollis amaracus ornat:<br> H&aelig;c graditur stellata rosis; haec alba ligustris.<br> Te quoque, flebilibus m&aelig;rens, Hyacinthe, figuris,<br> Narcissumque metunt, nunc inclita germina veris,<br> Pr&#339;stantes olim pueros. Tu natus Amyclis:<br> Hunc Helicon genuit. Te disci perculit error:<br> Hunc fontis decepit amor. Te fronte retusa<br> Delius, hunc fracta Cephissus arundine luget.<br> &AElig;stuat ante alias avido fervore legendi<br> Frugifer&aelig; spes una De&aelig;. Nunc vimine texto<br> Ridentes calathos spoliis agrestibus implet:<br> Nunc sociat flores seseque ignara coronat.<br> Augurium fatale tori. Quin ipsa tubarum<br> Armorumque potens, dextram, qua fortia turbat<br> Agmina, qua stabiles portas et m&aelig;nia vellit,<br> Jam levibus laxat studiis hastamque reponit,<br> Insuetisque docet galeam mitescere sertis.<br> Ferratus lascivit apex horrorque recessit<br> Martius et crist&aelig; pacato fulgure vernant.<br> Nec qu&aelig; Parthenium canibus scrutatur odorem,<br> Aspernata choros, libertatemque comarum<br> Injecta tantum voluit frenare corona.</small></blockquote></p> 
<p>But there is a circumstance relative to the narcissus which must not be passed over in silence: I mean its being, according to Ovid, the metamorphosis of a youth who fell a victim to the love of his own corporeal form; the secret meaning of which most</p> 
<p><a name="page_150"><font size="1" color="green">p. 150</font></A></p> 
<p>admirably accords with the rape of Proserpina, which, according to Homer, was the immediate consequence of gathering this wonderful flower.&nbsp;<A NAME="fr_81"></A><A HREF="#fn_81"><FONT SIZE="1">*</FONT></A> For by Narcissus falling in love with his shadow in the limpid stream we may behold an exquisitely apt representation of a soul vehemently gazing on the flowing condition of a material body, and in consequence of this, becoming enamored with a corporeal life, which is nothing more than the delusive image of the true man, or the rational and immortal soul. Hence, by an immoderate attachment to this unsubstantial mockery and gliding semblance of the real soul, such an one becomes, at length, wholly changed, as far as is possible to his nature, into a vegetive condition of being, into a beautiful but transient flower, that is, into a corporeal life, or a life totally consisting</p> 
<p>
</p> 
<p><a name="page_151"><font size="1" color="green">p. 151</font></A> <a name="page_152"><font size="1" color="green">p. 152</font></A></p> 
<p align="center"><A NAME="img_15201"></A>
<IMG SRC="img/15201.png" ALT="Proserpina gathering Flowers."><BR><FONT SIZE="-3">Proserpina gathering Flowers.</FONT></p> 
<p align="center"><A NAME="img_15202"></A>
<IMG SRC="img/15202.png" ALT="Pluto carrying off Proserpina."><BR><FONT SIZE="-3">Pluto carrying off Proserpina.</FONT></p> 
<p><a name="page_153"><font size="1" color="green">p. 153</font></A></p> 
<p>in the mere operations of nature. Proserpina, therefore, or the soul, at the very instant of her descent into matter, is, with the utmost propriety, represented as eagerly engaged in picking this fatal flower; for her faculties at this period are entirely occupied with a life divided about the fluctuating condition of body.</p> 
<p>After this, Pluto, forcing his passage through the earth, seizes on Proserpina, and carries her away with him, notwithstanding the resistance of Minerva and Diana. They, indeed, are forbid by Jupiter, who in this place signifies Fate, to attempt her deliverance. By this resistance of Minerva and Diana no more is signified than that the lapse of the soul into a material nature is contrary to the genuine wish and proper condition, as well of the corporeal life depending on her essence, as of her true and rational nature. Well, therefore, may the soul, in such a situation, pathetically exclaim with Proserpina:</p> 
<p><a name="page_154"><font size="1" color="green">p. 154</font></A></p> 
<p><blockquote><small>O male dilecti flores, despectaque matris <br> Consilia: O Veneris deprens&aelig; serius artes!*</small></blockquote></p> 
<p><blockquote><small>* Oh flowers fatally dear, and the mother&#146;s cautions despised: Oh cruel arts of cunning Venus!</small></blockquote></p> 
<p>But, according to Minutius Felix, Proserpina was carried by Pluto through thick woods, and over a length of sea, and brought into a cavern, the residence of the dead: where by <i>woods</i> a material nature is plainly implied, as we have already observed in the first part of this discourse; and where the reader may likewise observe the agreement of the description in this particular with that of Virgil in the descent of his hero:</p> 
<p><blockquote><small>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tenent media omnia <i>silv&aelig;</i><br> Cocytusque sinuque labens, circumvenit atro.&#8224;</small></blockquote></p> 
<p><blockquote><small>&#8224; &#8220;Woods cover all the middle space and Cocytus gliding on, surrounds it with his dusky bosom.&#8221;</small></blockquote></p> 
<p>In these words the woods are expressly mentioned; and the ocean has an evident agreement with Cocytus, signifying the outflowing condition of a material nature, and the sorrows and sufferings attending its connection with the soul.</p> 
<p><a name="page_155"><font size="1" color="green">p. 155</font></A> <a name="page_156"><font size="1" color="green">p. 156</font></A></p> 
<p align="center"><A NAME="img_15601"></A>
<IMG SRC="img/15601.png" ALT="Proserpina brought before Pluto in Hades."><BR><FONT SIZE="-3">Proserpina brought before Pluto in Hades.</FONT></p> 
<p><a name="page_157"><font size="1" color="green">p. 157</font></A></p> 
<p>Pluto hurries Proserpina into the infernal regions: in other words, the soul is sunk into the profound depth and darkness of a material nature. A description of her marriage next succeeds, her union with the dark tenement of the body:</p> 
<p><blockquote><small>Jam suus inferno processerat Hesperus orbi <br> Ducitur in thalamum virgo. Stat pronuba juxta <br> Stellantes Nox pieta sinus, tangensque cubile <br> Omina perpetuo genitalia federe sancit.</small></blockquote></p> 
<p>Night is with great beauty and propriety introduced as standing by the nuptial couch, and confirming the oblivious league. For the soul through her union with a material body becomes an inhabitant of darkness, and subject to the empire of night; in consequence of which she dwells wholly with delusive phantoms, and till she breaks her fetters is deprived of the intuitive perception of that which is real and true.</p> 
<p>In the next place, we are presented with the following beautiful and pathetic description of Proserpina appearing in a dream to</p> 
<p><a name="page_158"><font size="1" color="green">p. 158</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Ceres, and bewailing her captive and miserable condition:</p> 
<p><blockquote><small>Sed tunc ipsa sui jam non ambagibus ullis<br> Nuntia, materna facies ingesta sopori.<br> Namque videbatur tenebroso obtecta recessu<br> Carceris, et s&aelig;vis Proserpina vincta catenis,<br> Non qualem roseis nuper convallibus &AElig;tn&aelig;<br> Suspexere De&aelig;. Squalebat pulchrior auro<br> C&aelig;saries, et nox oculorum infecerat ignes.<br> Exhaustusque gelu pallet rubor. Ille superbi<br> Flammeus oris honos, et non cessura pruinis<br> Membra colorantur picei caligine regni.<br> Ergo hanc ut dubio vix tandem agnoscere visu<br> Evaluit: cujus tot p&aelig;n&aelig; criminis? inquit.<br> Unde h&aelig;c informis macies? Cui tanta facultas<br> In me s&aelig;viti&aelig; est? Rigidi cur vincula ferri<br> Vix aptanda feris molles meruere lacerti?<br> Tu, mea tu proles? <br> An vana fallimur umbra?</small></blockquote></p> 
<p>Such, indeed, is the wretched situation of the soul when profoundly merged in a corporeal nature. She not only becomes captive and fettered, but loses all her original splendor; she is defiled with the impurity of matter; and the sharpness of her rational sight is blunted and dimmed through the thick darkness of a material night. The reader may observe how Proserpina, being represented as confined in the dark recess of a</p> 
<p><a name="page_159"><font size="1" color="green">p. 159</font></A></p> 
<p>prison, and bound with fetters, confirms the explanation of the fable here given as symbolical of the descent of the soul; for such, as we have already largely proved, is the condition of the soul from its union with the body, according to the uniform testimony of the most ancient philosophers and priests.&nbsp;<A NAME="fr_82"></A><A HREF="#fn_82"><FONT SIZE="1">*</FONT></A></p> 
<p>After this, the wanderings of Ceres for the discovery of Proserpina commence. She is described, by Minutius Felix, as begirt with a serpent, and bearing two lighted torches in her hands; but by Claudian, instead of being girt with a serpent, she commences her search by night in a car drawn by dragons. But the meaning of the allegory is the same in each; for both a serpent and a dragon are emblems of a divisible life subject to transitions and changes, with which, in this case, our intellectual (and diviner) part becomes connected: since as these animals put off their skins, and become young again, so</p> 
<p>
</p> 
<p><a name="page_160"><font size="1" color="green">p. 160</font></A></p> 
<p>the divisible life of the soul, falling into generation, is rejuvenized in its subsequent career. But what emblem can more beautifully represent the evolutions and outgoings of an intellectual nature into the regions of sense than the wanderings of Ceres by the light of torches through the darkness of night, and continuing the pursuit until she proceeds into the depths of Hades itself? For the intellectual part of the soul,&nbsp;<A NAME="fr_83"></A><A HREF="#fn_83"><FONT SIZE="1">*</FONT></A> when it verges towards body, enkindles, indeed, a light in its dark receptacle, but becomes itself situated in obscurity: and, as Proclus somewhere divinely observes, the mortal nature by this means participates of the divine intellect, but the intellectual part is drawn down to death. The tears and lamentations too, of Ceres, in her course, are symbolical both of the providential operations of</p> 
<p>
</p> 
<p><a name="page_161"><font size="1" color="green">p. 161</font></A> <a name="page_162"><font size="1" color="green">p. 162</font></A></p> 
<p align="center"><A NAME="img_16201"></A>
<IMG SRC="img/16201.png" ALT="Ceres before Pluto."><BR><FONT SIZE="-3">Ceres before Pluto.</FONT></p> 
<p><a name="page_163"><font size="1" color="green">p. 163</font></A></p> 
<p>intellect about a mortal nature, and the miseries with which such operations are (with respect to imperfect souls like ours) attended. Nor is it without reason that Iacchus, or Bacchus, is celebrated by Orpheus as the companion of her search: for Bacchus is the evident symbol of the imperfect energies of intellect, and its scattering into the obscure and lamentable dominions of sense.</p> 
<p>But our explanation will receive additional strength from considering that these sacred rites occupied the space of nine days in their celebration; and this, doubtless, because, according to Homer,&nbsp;<A NAME="fr_84"></A><A HREF="#fn_84"><FONT SIZE="1">*</FONT></A> this goddess did not discover the residence of her daughter till the expiration of that period. For the soul, in falling from her original and divine abode in the heavens, passed through eight spheres,</p> 
<p>
</p> 
<p><a name="page_164"><font size="1" color="green">p. 164</font></A></p> 
<p>namely, the fixed or inerratic sphere, and the seven planets, assuming a different body, and employing different faculties in each; and becomes connected with the sublunary world and a terrene body, as the ninth, and most abject gradation of her descent. Hence the first day of initiation into these mystic rites was called <i>agurmos, i. e.</i> according to Hesychius, <i>ekklesia</i> et &#960;&#945;&#957; &#964;&#959; &#945;&#947;&#949;&#953;&#961;&#959;&#956;&#949;&#957;&#959;&#957;,<i> an assembly, and all collecting together: </i>and this with the greatest propriety; for, according to Pythagoras, &#8220;the people of dreams are souls collected together in the Galaxy.&nbsp;<A NAME="fr_85"></A><A HREF="#fn_85"><FONT SIZE="1">*</FONT></A> &#916;&#951;&#956;&#959;&#962; &#948;&#949; &#959;&#957;&#949;&#953;&#961;&#969;&#957; &#954;&#945;&#964;&#945; &#928;&#965;&#977;&#945;&#947;&#959;&#961;&#945;&#957; &#945;&#7985; &#968;&#965;&#967;&#945;&#953;, &#7937;&#962; &#963;&#965;&#957;&#945;&#947;&#949;&#963;&#977;&#945;&#953; &#966;&#951;&#963;&#953;&#957; &#949;&#953;&#962; &#964;&#959;&#957; &#947;&#945;&#955;&#945;&#958;&#953;&#945;&#957;.&nbsp;<A NAME="fr_86"></A><A HREF="#fn_86"><FONT SIZE="1">&#8224;</FONT></A> And from this part of the heavens souls first begin to descend. After this, the soul falls from the tropic of Cancer into the planet Saturn; and to this the second day of initiation was consecrated, which they called &#913;&#955;&#945;&#948;&#949; &#956;&#965;&#963;&#964;&#945;&#953;, [&#8220;to the sea, ye initiated ones!&#8221;] because, says Meursius, on that</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_165"><font size="1" color="green">p. 165</font></A></p> 
<p>day the crier was accustomed to admonish the myst&aelig; to betake themselves to the sea. Now the meaning of this will be easily understood, by considering that, according to the arcana of the ancient theology, as may be learned from Proclus,&nbsp;<A NAME="fr_87"></A><A HREF="#fn_87"><FONT SIZE="1">*</FONT></A> the whole planetary system is under the dominion of Neptune; and this too is confirmed by Martianus Capella, who describes the several planets as so many streams. Hence when the soul falls into the planet Saturn, which Capella compares to a river voluminous, sluggish, and cold, she then first merges herself into fluctuating matter, though purer than that of a sublunary nature, and of which water is an ancient and significant symbol. Besides, the sea is an emblem of purity, as is evident from the Orphic hymn to Ocean, in which that deity is called &#977;&#949;&#969;&#957; &#945;&#947;&#957;&#953;&#963;&#956;&#945; &#956;&#949;&#947;&#953;&#963;&#964;&#959;&#957;, <i>theon agnisma megiston,</i> i. e. <i>the greatest purifier of the gods: </i>and Saturn, as we have already observed, is <i>pure</i> [intuitive] <i>intellect</i>. And what still more confirms this observation is, that Pythagoras, as we are informed by Porphyry, </p> 
<p>
</p> 
<p><a name="page_166"><font size="1" color="green">p. 166</font></A></p> 
<p>in his life of that philosopher, symbolically called the sea <i>a tear of Saturn</i>. But the eighth day of initiation, which is symbolical of the falling of the soul into the lunar orb,&nbsp;<A NAME="fr_88"></A><A HREF="#fn_88"><FONT SIZE="1">*</FONT></A> was celebrated by the candidates by a <i>repeated initiation and second sacred rites; </i>because the soul in this situation is about to bid adieu to every thing of a celestial nature; to sink into a perfect oblivion of her divine origin and pristine felicity; and to rush profoundly into the region of dissimilitude,&nbsp;<A NAME="fr_89"></A><A HREF="#fn_89"><FONT SIZE="1">&#8224;</FONT></A> ignorance, and error. And lastly, on the ninth day, when the soul falls into the sublunary world and becomes united with a terrestrial body, a libation was performed, such as is usual in sacred rites. Here the initiates, filling two earthen vessels of broad and spacious bottoms, which were called &#960;&#955;&#951;&#956;&#959;&#967;&#959;&#945;&#953;, <i>plemokhoai</i>, and &#954;&#959;&#964;&#965;&#955;&#965;&#963;&#954;&#959;&#953;, <i>kotuluskoi</i>, the former of these words denoting vessels of a conical shape, and the latter small bowls or</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_167"><font size="1" color="green">p. 167</font></A> <a name="page_168"><font size="1" color="green">p. 168</font></A></p> 
<p align="center"><A NAME="img_16801"></A>
<IMG SRC="img/16801.png" ALT="Bacchus and Faun.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tragic Actor."><BR><FONT SIZE="-3">Bacchus and Faun.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tragic Actor.</FONT></p> 
<p align="center"><A NAME="img_16802"></A>
<IMG SRC="img/16802.png" ALT="Group of Greek Divinities."><BR><FONT SIZE="-3">Group of Greek Divinities.</FONT></p> 
<p align="center"><A NAME="img_16803"></A>
<IMG SRC="img/16803.png" ALT="Goddess Night.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Three Graces."><BR><FONT SIZE="-3">Goddess Night.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Three Graces.</FONT></p> 
<p><a name="page_169"><font size="1" color="green">p. 169</font></A></p> 
<p>cups sacred to Bacchus, they placed one towards the east, and the other towards the west. And the first of these was doubtless, according to the interpretation of Proclus, sacred to the earth, and symbolical of the soul proceeding from an orbicular figure, or divine form, into a conical defluxion and terrene situation:&nbsp;<A NAME="fr_90"></A><A HREF="#fn_90"><FONT SIZE="1">*</FONT></A> but the other was sacred to the soul, and symbolical of its celestial origin; since our intellect is the legitimate progeny of Bacchus. And this too was occultly signified by the position of the earthen vessels; for, according to a mundane distribution of the divinities, the eastern center of the universe, which is analogous to fire, belongs to Jupiter, who likewise governs the fixed and inerratic sphere; and the western to Pluto, who governs the earth, because the west is allied to earth on account of its dark and nocturnal nature.&nbsp;<A NAME="fr_91"></A><A HREF="#fn_91"><FONT SIZE="1">&#8224;</FONT></A></p> 
<p>Again, according to Clemens Alexandrinus, the following confession was made by</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_170"><font size="1" color="green">p. 170</font></A></p> 
<p>the new initiate in these sacred rites, in answer to the interrogations of the Hierophant: &#8220;I have fasted; I have drank the Cyceon;&nbsp;<A NAME="fr_92"></A><A HREF="#fn_92"><FONT SIZE="1">*</FONT></A> I have taken out of the Cista, and placed what I have taken out into the Calathus; and alternately I have taken out of the Calathus and put into the Cista.&#8221; &#922;&#8115;&#963;&#964;&#953; &#964;&#959; &#963;&#965;&#957;&#977;&#951;&#956;&#945; &#917;&#955;&#949;&#965;&#963;&#953;&#957;&#953;&#969;&#957; &#956;&#965;&#963;&#964;&#951;&#961;&#953;&#969;&#957;. &#917;&#957;&#951;&#963;&#964;&#969;&#963;&#945;&middot; &#949;&#960;&#953;&#959;&#957; &#964;&#959;&#957; &#954;&#965;&#954;&#949;&#969;&#957;&#945;&middot; &#949;&#955;&#945;&#946;&#959;&#957; &#949;&#954; &#954;&#953;&#963;&#964;&#951;&#962;, &#949;&#961;&#947;&#945;&#963;&#945;&#956;&#949;&#957;&#959;&#962;&#945;&#960;&#949;&#977;&#949;&#956;&#951;&#957; &#949;&#953;&#962; &#954;&#945;&#955;&#945;&#977;&#959;&#957;, &#954;&#945;&#953; &#949;&#954; &#954;&#945;&#955;&#945;&#977;&#959;&#965; &#949;&#953;&#962; &#954;&#953;&#963;&#964;&#951;&#957;. But as this pertains to a circumstance attending the wanderings of Ceres, which formed the most mystic and emblematical part of the ceremonies, it is necessary to adduce the following arcane narration, summarily collected from the writings of Arnobius: &#8220;The goddess Ceres, when searching through the earth for her daughter, in the course of her wanderings arrived at the boundaries of Eleusis, in the Attic region, a place which was then inhabited by a people called <i>Autochthones</i>, or descended from the</p> 
<p>
</p> 
<p><a name="page_171"><font size="1" color="green">p. 171</font></A></p> 
<p>earth, whose names were as follows: Baubo and Triptolemus; Dysaules, a goatherd; Eubulus, a keeper of swine; and Eumolpus, a shepherd, from whom the race of the Eumolpid&aelig; descended, and the illustrious name of Cecropid&aelig; was derived; and who afterward flourished as bearers of the caduceus, hierophants, and criers belonging to the sacred rites. Baubo, therefore, who was of the female sex, received Ceres, wearied with complicated evils, as her guest, and endeavored to soothe her sorrows by obsequious and flattering attendance. For this purpose she entreated her to pay attention to the refreshment of her body, and placed before her<i> a mixed potion</i> to assuage the vehemence of her thirst. But the sorrowful goddess was averse from her solicitations, and rejected the friendly officiousness of the hospitable dame. The matron, however, who was not easily repulsed, still continued her entreaties, which were as obstinately resisted by Ceres, who persevered in her refusal with unshaken persistency and invincible firmness. But when Baubo had thus often exerted her endeavors</p> 
<p><a name="page_172"><font size="1" color="green">p. 172</font></A></p> 
<p>to appease the sorrows of Ceres, but without any effect, she, at length, changed her arts, and determined to try if she could not exhilarate, by prodigies (or out-of-the-way expedients), a mind which she was not able to allure by earnest endeavors. For this purpose she uncovered that part of her body by which the female sex produces children and derives the appellation of woman.&nbsp;<A NAME="fr_93"></A><A HREF="#fn_93"><FONT SIZE="1">*</FONT></A> This she caused to assume a purer appearance, and a smoothness such as is found in the private parts of a stripling child. She then returns to the afflicted goddess, and, in the midst of those attempts which are usually employed to alleviate distress, she uncovers herself, and exhibits her secret parts; upon which the goddess fixed her eyes, and was diverted with the novel method of mitigating the anguish of sorrow; and afterward, becoming more cheerful through laughter, she assuages her thirst with the mingled potion which she had before despised.&#8221; Thus far Arnobius; and the same narration is epitomized by Clemens Alexandrinus, who is very indignant</p> 
<p>
</p> 
<p><a name="page_173"><font size="1" color="green">p. 173</font></A> <a name="page_174"><font size="1" color="green">p. 174</font></A></p> 
<p align="center"><A NAME="img_17401"></A>
<IMG SRC="img/17401.png" ALT="Cupid and Venus. Satyr and Goat. Baubo, Ceres, and Nymphs."><BR><FONT SIZE="-3">Cupid and Venus. Satyr and Goat. Baubo, Ceres, and Nymphs.</FONT></p> 
<p><a name="page_175"><font size="1" color="green">p. 175</font></A></p> 
<p>at the indecency as he conceives, in the story, and because it composed the arcana of the Eleusinian rites. Indeed as the simple father, with the usual ignorance&nbsp;<A NAME="fr_94"></A><A HREF="#fn_94"><FONT SIZE="1">*</FONT></A> of a Christian priest, considered the fable literally, and as designed to promote indecency and lust, we can not wonder at his ill-timed abuse. But the fact is, this narration belonged to the &#945;&#960;&#959;&#961;&#8165;&#951;&#964;&#945;, <i>aporrheta</i>, or arcane discourses, on account of its mystical meaning, and to prevent it from becoming the object of ignorant declamation, licentious perversion, and impious contempt. For the purity and excellence of these institutions is perpetually acknowledged even by Dr. Warburton himself, who, in this instance, has dispersed, for a moment, the mists of delusion and intolerant zeal.&nbsp;<A NAME="fr_95"></A><A HREF="#fn_95"><FONT SIZE="1">&#8224;</FONT></A> Besides, as Iamblichus beautifully observes,&nbsp;<A NAME="fr_96"></A><A HREF="#fn_96"><FONT SIZE="1">&#8225;</FONT></A> &#8220;exhibitions of this kind in the Mysteries were designed to free us from licentious</p> 
<p>
</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_176"><font size="1" color="green">p. 176</font></A></p> 
<p>passions, by gratifying the sight, and at the same time vanquishing desire, through the awful sanctity with which these rites were accompanied: for,&#8221; says he, &#8220;the proper way of freeing ourselves from the passions is, first, to indulge them with moderation, by which means they become satisfied; listen, as it were, to persuasion, and may thus be entirely removed.&#8221;&nbsp;<A NAME="fr_97"></A><A HREF="#fn_97"><FONT SIZE="1">*</FONT></A> This doctrine is indeed so rational, that it can never be objected to by any but quacks in philosophy and religion. For as he is nothing more than a quack in medicine who endeavors to remove a latent bodily disease before he has called it forth externally, and by this means diminished its fury; so he is nothing more than a pretender in philosophy who attempts to remove the passions by violent repression, instead of moderate compliance and gentle persuasion.</p> 
<p>But to return from this disgression, the following appears to be the secret meaning of this mystic discourse: The matron Baubo may be considered as a symbol of that passive, </p> 
<p>
</p> 
<p><a name="page_177"><font size="1" color="green">p. 177</font></A></p> 
<p>womanish, and corporeal life through which the soul becomes united with this earthly body, and through which, being at first ensnared, it descended, and, as it were, was born into the world of generation, passing, by this means, from mature perfection, splendor and reality, into infancy, darkness, and error. Ceres, therefore, or the intellectual soul, in the course of her wanderings, that is, of her evolutions and goings-forth into matter, is at length captivated with the arts of Baubo, or a corporeal life, and forgets her sorrows, that is, imbibes oblivion of her wretched state in the mingled potion which she prepares: the mingled liquor being an obvious symbol of such a life, mixed and impure, and, on this account, liable to corruption and death; since every thing pure and unmixed is incorruptible and divine. And here it is necessary to caution the reader from imagining, that because, according to the fable, the wanderings of Ceres commence after the rape of Proserpina, hence the intuitive intellect descends subsequently to the soul, and separate from it.</p> 
<p><a name="page_178"><font size="1" color="green">p. 178</font></A></p> 
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Nothing more is meant by this circumstance than that the diviner intellect, from the superior excellence of its nature, has in cause, though not in time, a priority to soul, and that on this account a defection and revolt (and descent earthward from the heavenly condition) commences, from the soul, and afterward takes place in the intellect, yet so that the former descends with the latter in inseparable attendance.</p> 
<p>From this explanation, then, of the fable, we may easily perceive the meaning of the mystic confession, <i>I have fasted; I have drank a mingled potion, </i>etc.; for by the former part of the assertion, no more is meant than that the higher intellect, previous to imbibing of oblivion through the deceptive arts of a corporeal life, abstains from all material concerns, and does not mingle itself (as far as its nature is capable of such abasement) with even the necessary delights of the body. And as to the latter part, it doubtless alludes to the descent of Proserpina to Hades, and her re-ascent to the</p> 
<p><a name="page_179"><font size="1" color="green">p. 179</font></A></p> 
<p>abodes of her mother Ceres: that is, to the outgoing and return of the soul, alternately falling into generation, and ascending thence into the intelligible world, and becoming perfectly restored to her divine and intellectual nature. For <i>the Cista</i> contained the most arcane symbols of the Mysteries, into which it was unlawful for the profane to look: and whatever were its contents,&nbsp;<A NAME="fr_98"></A><A HREF="#fn_98"><FONT SIZE="1">*</FONT></A> we learn from the hymn of Callimachus to Ceres, that they were formed from gold, which, from its incorruptibility, is an evident symbol of an immaterial nature. And as to the Calathus, or basket, this, as we are told by Claudian, was filled with <i>spoliis agrestibus, the spoils or fruits of the field</i>, which are manifest symbols of a life corporeal and earthly. So that the candidate, by confessing that he had taken from the Cista, and placed what he had taken into the Calathus,</p> 
<p>
</p> 
<p><a name="page_180"><font size="1" color="green">p. 180</font></A></p> 
<p>and the contrary, occultly acknowledged the descent of his soul from a condition of being super-material and immortal, into one material and mortal; and that, on the contrary, by living according to the purity which the Mysteries inculcated, he should re-ascend to that perfection of his nature, from which he had unhappily fallen.&nbsp;<A NAME="fr_99"></A><A HREF="#fn_99"><FONT SIZE="1">*</FONT></A>	</p> 
<p>
</p> 
<p><a name="page_181"><font size="1" color="green">p. 181</font></A></p> 
<p>It only now remains that we consider the last part of this fabulous narration, or arcane discourse. It is said, that after the goddess Ceres, on arriving at Eleusis, had discovered her daughter, she instructed the Eleusinians in the planting of corn: or, according to Claudian, the search of Ceres for her daughter, through the goddess, instructing in the art of tillage as she went, proved the occasion of a universal benefit to mankind. Now the secret meaning of this will be obvious, by considering that the descent of the superior intellect into the realms of generated existence becomes, indeed, the greatest benefit and ornament which a material nature is capable of receiving: for without this participation of intellect in the lowest department of corporeal life, nothing but the irrational soul&nbsp;<A NAME="fr_100"></A><A HREF="#fn_100"><FONT SIZE="1">*</FONT></A> and a brutal life would subsist in its dark and fluctuating abode, the body. As the art of tillage, therefore, and particularly the growing of corn, becomes the greatest possible</p> 
<p>
</p> 
<p><a name="page_182"><font size="1" color="green">p. 182</font></A></p> 
<p>benefit to our sensible life, no symbol can more aptly represent the unparalleled advantages arising from the evolution and procession of intellect with its divine nature into a corporeal life, than the good resulting from agriculture and corn: for whatever of horrid and dismal can be conceived in night, supposing it to be perpetually destitute of the friendly illuminations of the moon and stars, such, and infinitely more dreadful, would be the condition of an earthly nature, if deprived of the beneficent irradiations [&#960;&#961;&#959;&#959;&#948;&#959;&#953;] and supervening benefits of the diviner life.</p> 
<p>And this much for an explanation of the Eleusinian Mysteries, or the history of Ceres and Proserpina; in which it must be remembered that as this fable, according to the excellent observation of Sallust already adduced, is of the mixed kind, though the descent of the soul was doubtless principally alluded to by these sacred rites, yet they likewise occultly signified, agreeable to the nature of the fable, the descending of divinity</p> 
<p><a name="page_183"><font size="1" color="green">p. 183</font></A></p> 
<p>into the sublunary world. But when we view the fable in this part of its meaning, <i>we must be careful not to confound the nature of a partial intellect like ours with the one universal and divine</i>. As everything subsisting about the gods is divine, therefore intellect in the highest degree, and next to this soul, and hence wanderings and abductions, lamentations and tears, can here only signify the participations and providential operations of these in inferior natures; and this in such a manner as not to derogate from the dignity, or impair the perfection, of the divine principle thus imparted. I only add, that the preceding exposition will enable us to perceive the meaning and beauty of the following representation of the rape of Proserpina, from the Heliacan tables of Hieronymus Aleander.&nbsp;<A NAME="fr_101"></A><A HREF="#fn_101"><FONT SIZE="1">*</FONT></A> Here, first of all, we behold Ceres in a car drawn by two dragons, and afterwards, Diana and Minerva, with an inverted calathus at their feet, and pointing out to Ceres her daughter Proserpina, who is hurried away by Pluto in his</p> 
<p>
</p> 
<p><a name="page_184"><font size="1" color="green">p. 184</font></A></p> 
<p>car, and is in the attitude of one struggling to be free. Hercules is likewise represented with his club, in the attitude of opposing the violence of Pluto: and last of all, Jupiter is represented extending his hand, as if willing to assist Proserpina in escaping from the embraces of Pluto. I shall therefore conclude this section with the following remarkable passage from Plutarch, which will not only confirm, but be itself corroborated by the preceding exposition. &#8009;&#964;&#953; &#956;&#949;&#957; &#959;&#965;&#957; &#7969; &#960;&#945;&#955;&#945;&#953;&#945; &#966;&#965;&#963;&#953;&#959;&#955;&#959;&#947;&#953;&#945;, &#954;&#945;&#953; &#960;&#945;&#961; &#917;&#955;&#955;&#951;&#963;&#953; &#954;&#945;&#953; &#914;&#945;&#961;&#946;&#945;&#961;&#959;&#953;&#962;, &#955;&#959;&#947;&#959;&#962; &#7969;&#957; &#966;&#965;&#962;&#953;&#954;&#959;&#962; &#949;&#955;&#954;&#949;&#954;&#945;&#955;&#965;&#956;&#956;&#949;&#957;&#959;&#962; &#956;&#965;&#977;&#959;&#953;&#962;, &#964;&#945; &#960;&#959;&#955;&#955;&#945; &#948;&#953;&#146; &#945;&#953;&#957;&#953;&#947;&#956;&#945;&#964;&#969;&#957; &#954;&#945;&#953; &#8017;&#960;&#959;&#957;&#959;&#953;&#969;&#957; &#949;&#960;&#953;&#954;&#961;&#965;&#966;&#959;&#962;, &#954;&#945;&#953; &#956;&#965;&#963;&#964;&#951;&#961;&#953;&#969;&#948;&#951;&#962; &#952;&#949;&#959;&#955;&#959;&#947;&#953;&#945;. &#932;&#945; &#964;&#949; &#955;&#945;&#955;&#959;&#965;&#956;&#949;&#957;&#945; &#964;&#969;&#957; &#963;&#953;&#947;&#969;&#956;&#949;&#957;&#969;&#957; &#963;&#945;&#966;&#949;&#963;&#964;&#949;&#961;&#945; &#964;&#959;&#953;&#962; &#960;&#959;&#955;&#955;&#959;&#953;&#962; &#949;&#967;&#959;&#957;&#964;&#945;. &#922;&#945;&#953; &#964;&#945; &#963;&#953;&#947;&#969;&#956;&#949;&#957;&#945; &#964;&#969;&#957; &#955;&#945;&#955;&#959;&#965;&#956;&#949;&#957;&#969;&#957; &#8017;&#960;&#959;&#960;&#964;&#959;&#964;&#949;&#961;&#945;. &#916;&#951;&#955;&#959;&#957; &#949;&#963;&#964;&#953;, pergit, &#949;&#957; &#964;&#959;&#953;&#962; &#927;&#961;&#966;&#953;&#954;&#959;&#953;&#962; &#949;&#960;&#949;&#963;&#953;, &#954;&#945;&#953; &#964;&#959;&#953;&#962; &#913;&#953;&#947;&#965;&#960;&#964;&#953;&#945;&#954;&#959;&#953;&#962; &#954;&#945;&#953; &#934;&#961;&#965;&#947;&#953;&#959;&#953;&#962; &#955;&#959;&#947;&#959;&#953;&#962;. &#924;&#945;&#955;&#953;&#963;&#964;&#945; &#948;&#949; &#959;&#7985; &#960;&#949;&#961;&#953; &#964;&#945;&#962; &#964;&#949;&#955;&#949;&#964;&#945;&#962; &#959;&#961;&#947;&#953;&#945;&#963;&#956;&#959;&#953;, &#954;&#945;&#953; &#964;&#945; &#948;&#961;&#969;&#956;&#949;&#957;&#945; &#963;&#965;&#956;&#946;&#959;&#955;&#953;&#954;&#969;&#962; &#949;&#957; &#964;&#945;&#953;&#962; &#7985;&#949;&#961;&#959;&#965;&#961;&#947;&#953;&#945;&#953;&#962;, &#964;&#951;&#957; &#964;&#969;&#957; &#960;&#945;&#955;&#945;&#953;&#969;&#957; &#949;&#956;&#966;&#945;&#953;&#957;&#945;&#953; &#948;&#953;&#945;&#957;&#959;&#953;&#945;&#957;.&nbsp;<A NAME="fr_102"></A><A HREF="#fn_102"><FONT SIZE="1">*</FONT></A> <i>i. e</i>. &#8220;The ancient physiology,&nbsp;<A NAME="fr_103"></A><A HREF="#fn_103"><FONT SIZE="1">&#8224;</FONT></A> both</p> 
<p>
</p> 
<p>
</p> 
<p><a name="page_185"><font size="1" color="green">p. 185</font></A></p> 
<p>of the Greeks and the <i>Barbarians</i>, was nothing else than a discourse on natural subjects, involved or veiled in fables, concealing many things through enigmas and under-meanings, and also a theology taught, in which, after the manner of the Mysteries,&nbsp;<A NAME="fr_104"></A><A HREF="#fn_104"><FONT SIZE="1">*</FONT></A> the things spoken were clearer to the multitude than those delivered in silence, and the things delivered in silence were more subject to investigation than what was spoken. This is manifest from the <i>Orphic verses</i>, and the Egyptian and Phrygian discourses. <i>But the orgies of initiations, and the symbolical ceremonies of sacred rites especially, exhibit the understanding had of them by the ancients</i>.&#8221;</p> 
<p>
</p> 
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_9"></A><A HREF="ebm05.htm#fr_9">31:*</A> The profounder esoteric doctrines of the ancients were denominated <i>wisdom</i>, and afterward <i>philosophy</i>, and also the <i>gnosis </i>or knowledge. They related to the human soul, its divine parentage, <a name="page_32"><font size="1" color="green">p. 32</font></A> its supposed degradation from its high estate by becoming connected with &#8220;generation&#8221; or the physical world, its onward progress and restoration to God by regenerations, popularly supposed to be transmigrations, etc.&#8212;A. W.</P>
<P><A NAME="fn_10"></A><A HREF="ebm05.htm#fr_10">32:*</A> <i>Stromata</i>, book iii.</P>
<P><A NAME="fn_11"></A><A HREF="ebm05.htm#fr_11">34:*</A> <i>Commentary on the Statesman of Plato</i>, page 374.</P>
<P><A NAME="fn_12"></A><A HREF="ebm05.htm#fr_12">34:&#8224;</A> The Lesser Mysteries were celebrated at Agr&aelig;; and the persons there initiated were denominated <i>Myst&aelig;</i>: Only such could be received at the sacred rites at Eleusis.</P>
<P><A NAME="fn_13"></A><A HREF="ebm05.htm#fr_13">35:*</A> Philosophy here relates to discipline of the life.</P>
<P><A NAME="fn_14"></A><A HREF="ebm05.htm#fr_14">37:*</A> Greek &#956;&#945;&#957;&#964;&#949;&#953;&#962; <i>manteis</i>&#8212;more properly prophets, those filled by the prophetic mania or eutheasm.</P>
<P><A NAME="fn_15"></A><A HREF="ebm05.htm#fr_15">37:&#8224;</A> More correctly&#8212;&#8220;The soul is yoked to the body as if by way of punishment,&#8221; as culprits were fastened to others or even to corpses. See <i>Paul&#146;s Epistle to the Romans</i>, vii, 25.</P>
<P><A NAME="fn_16"></A><A HREF="ebm05.htm#fr_16">39:*</A> Greek &#8017;&#955;&#951;, matter supposed to contain all the principles the negative of life, order, and goodness.</P>
<P><A NAME="fn_17"></A><A HREF="ebm05.htm#fr_17">39:&#8224;</A> This passage doubtless alludes to the ancient and beautiful story of Cupid and Psych&eacute;, in which Psych&eacute; is said to fall asleep in Hades; and this through rashly attempting to behold corporeal beauty: and the observation of Plotinus will enable the profound and contemplative reader to unfold the greater part of the mysteries contained in this elegant fable. But, prior to Plotinus, Plato, in the seventh book of his <i>Republic</i>, asserts that such as are unable in the present life to apprehend <i>the idea of the good</i>, will descend to Hades after death, and fall asleep in its dark abodes. &#8009;&#962; &#945;&#957; &#956;&#951; &#949;&#967;&#8131; &#948;&#953;&#959;&#961;&#953;&#963;&#945;&#963;&#977;&#945;&#953; &#964;&#8179; &#955;&#959;&#947;&#8179;, &#945;&#960;&#959; &#964;&#969;&#957; &#945;&#955;&#955;&#969;&#957; &#960;&#945;&#957;&#964;&#969;&#957; &#945;&#966;&#949;&#955;&#969;&#957; &#964;&#951;&#957; &#964;&#959;&#965; &#945;&#947;&#945;&#977;&#959;&#965; &#953;&#948;&#949;&#945;&#957;, &#954;&#945;&#953; &#969;&#963;&#960;&#949;&#961; &#949;&#957; &#956;&#945;&#967;&#8131; &#948;&#953;&#945; &#960;&#945;&#957;&#964;&#969;&#957; &#949;&#955;&#949;&#947;&#967;&#969;&#957; &#948;&#953;&#949;&#958;&#953;&#969;&#957;, &#956;&#949; &#954;&#945;&#964;&#945; &#948;&#959;&#958;&#945;&#957; &#945;&#955;&#955;&#945; &#954;&#945;&#964;&#146; &#959;&#965;&#963;&#953;&#945;&#957; &#960;&#961;&#959;&#977;&#965;&#956;&#959;&#965;&#956;&#949;&#957;&#959;&#962; &#949;&#955;&#949;&#947;&#967;&#949;&#953;&#957;, &#949;&#957; &#960;&#945;&#963;&#953; &#964;&#959;&#965;&#964;&#959;&#953;&#962; &#945;&#960;&#964;&#969;&#964;&#953; &#964;&#8179; &#955;&#959;&#947;&#8179; &#948;&#953;&#945;&#960;&#959;&#961;&#949;&#965;&#951;&#964;&#945;&#953;, &#959;&#965;&#964;&#949; &#945;&#965;&#964;&#959; &#964;&#959; &#945;&#947;&#945;&#977;&#959;&#957; &#959;&#965;&#948;&#949;&#957; &#966;&#951;&#963;&#949;&#953;&#962; &#949;&#953;&#948;&#949;&#957;&#945;&#953; &#964;&#959;&#957; &#959;&#965;&#964;&#969;&#962; &#949;&#967;&#959;&#957;&#964;&#945;, &#959;&#965;&#964;&#949; &#945;&#955;&#955;&#959; &#945;&#947;&#945;&#977;&#959;&#957; &#959;&#965;&#948;&#949;&#957;; &#945;&#955;&#955;&#146; &#949;&#953; &#960;&#951; &#949;&#953;&#948;&#969;&#955;&#959;&#965; &#964;&#953;&#957;&#959;&#962; &#949;&#966;&#945;&#960;&#964;&#949;&#964;&#945;&#953;, &#948;&#959;&#958;&#8131; &#959;&#965;&#954; &#949;&#960;&#953;&#963;&#964;&#951;&#956;&#8131; &#949;&#966;&#945;&#960;&#964;&#949;&#963;&#977;&#945;&#953;; &#954;&#945;&#953; &#964;&#959;&#957; &#957;&#965;&#957; &#946;&#953;&#959;&#957; &#959;&#957;&#949;&#953;&#961;&#959;&#960;&#959;&#955;&#959;&#965;&#957;&#964;&#945;, &#954;&#945;&#953; &#8017;&#960;&#957;&#969;&#964;&#959;&#957;&#964;&#945;, &#960;&#961;&#953;&#957; &#949;&#957;&#977;&#945;&#948;&#146; &#949;&#958;&#949;&#961;&#947;&#949;&#963;&#977;&#945;&#953;; &#949;&#953;&#962; &#8065;&#948;&#959;&#965; &#960;&#961;&#959;&#964;&#949;&#961;&#959;&#957; &#945;&#966;&#953;&#954;&#959;&#956;&#949;&#957;&#959;&#957; &#964;&#949;&#955;&#949;&#969;&#962; &#949;&#960;&#953;&#954;&#945;&#964;&#945;&#948;&#945;&#961;&#977;&#945;&#957;&#949;&#953;&#957;; <i>i. e</i>. &#8220;He who is not able, by the exercise of his reason, <i>to define the idea of the good</i>, separating it from all other objects, and piercing, as in a battle, through every kind of argument; endeavoring to confute, not according to opinion, but according to essence, and proceeding through all these dialectical energies with an unshaken reason;&#8212;he who can not <a name="page_40"><font size="1" color="green">p. 40</font></A> accomplish this, would you not say, that he neither knows the good itself, nor anything which is properly denominated good? And would you not assert that such a one, when he apprehends any certain image of reality, apprehends it rather through the medium of opinion than of science; that in the present life he is sunk in sleep, and conversant with the delusion of dreams; and that before he is roused to a vigilant state he will descend to Hades, and be overwhelmed with a sleep perfectly profound.&#8221;</p> 
<p>Henry Davis translates this passage more critically: &#8220;Is not the ease the same with reference to the good? Whoever can not logically define it, abstracting the idea of <i>the good</i> from all others, and taking, as in a fight, one opposing argument after another, and can not proceed with unfailing proofs, eager to rest his ease, not on the ground of opinion, but of true being,&#8212;such a one knows nothing of <i>the good itself</i>, nor of any good whatever; and should he have attained to any knowledge of <i>the good</i>, we must say that he has attained it by opinion, not by science (&#949;&#960;&#953;&#963;&#964;&#951;&#956;&#8131;); that he is sleeping and dreaming away his present life; and before he is roused will descend to Hades, and there be profoundly and perfectly laid asleep.&#8221; vii. 14.</P>
<P><A NAME="fn_18"></A><A HREF="ebm05.htm#fr_18">43:*</A> <i>Ph&aelig;do</i>, 38. &#8220;Those who instituted the Mysteries for us appear to have intimated that whoever shall arrive in Hades unpurified and not initiated shall lie in mud; but he who arrives there purified and initiated shall dwell with the gods. For there are many bearers of the wand or thyrsus, but few who are inspired.&#8221;</P>
<P><A NAME="fn_19"></A><A HREF="ebm05.htm#fr_19">44:*</A> <i>Intellect</i>, Greek &#957;&#959;&#965;&#962;, <i>nous</i>, is the higher faculty of the mind. It is substantially the same as the <i>pneuma</i>, or spirit, treated of in the New Testament; and hence the term &#8220;<i>intellectual</i>,&#8221; as used in Mr. Taylor&#146;s translation of the Platonic writers, may be pretty safely read as spiritual, by those familiar with the Christian cultus.</p> 
<p align="right">A. W.</P>
<P><A NAME="fn_20"></A><A HREF="ebm05.htm#fr_20">44:&#8224;</A> <i>Physics of Aristotle</i>.</P>
<P><A NAME="fn_21"></A><A HREF="ebm05.htm#fr_21">46:*</A> <span style="font-variant:small-caps;">Ficinus</span>: <i>De Immortal. Anim</i>. book xviii.</P>
<P><A NAME="fn_22"></A><A HREF="ebm05.htm#fr_22">47:*</A> We observe in the <i>New Testament</i> a like disposition on the part of Jesus and Paul to classify their doctrines as esoteric and exoteric, &#8220;the Mysteries of the kingdom of God&#8221; for the apostles, and &#8220;parables&#8221; for the multitude. &#8220;We speak wisdom,&#8221; says Paul, &#8220;among them that are perfect&#8221; (or initiated), etc. 1 <i>Corinthians</i>, ii. Also Jesus declares: &#8220;It is given to you to know the Mysteries of the kingdom of heaven, but to them it is not given; therefore I speak to them in parables: because they seeing, see not, and hearing, they hear not, neither do they understand.&#8221;&#8212;<i>Matthew</i> xiii., 11-13. He also justified the withholding of the higher and interior knowledge from the untaught and ill-disposed, in the memorable <i>Sermon on the Mount.&#8212;Matthew</i> vii.:</p> 
<p><blockquote><small>&#8220;Give ye not that which is sacred to the dogs, <br> Neither cast ye your pearls to the swine; <br> For the swine will tread them under their feet <br> And the dogs will turn and rend you.&#8221;</small></blockquote></p> 
<p>This same division of the Christians into neophytes and perfect, appears to have been kept up for centuries; and Godfrey Higgins asserts that it is maintained in the Roman Church.&#8212;A. W.</P>
<P><A NAME="fn_23"></A><A HREF="ebm05.htm#fr_23">48:*</A> <span style="font-variant:small-caps;">Herodotus</span>, ii. 51, 81.</p> 
<p>&#8220;What Orpheus delivered in hidden allegories Pythagoras learned when he was initiated into the Orphic Mysteries; and Plato next received a knowledge of them from the Orphic and Pythagorean writings.&#8221;</P>
<P><A NAME="fn_24"></A><A HREF="ebm05.htm#fr_24">50:*</A> <i>Ancient Symbol-Worship, page </i>11<i>, note</i>.</P>
<P><A NAME="fn_25"></A><A HREF="ebm05.htm#fr_25">51:*</A> <i>I. e</i>., a disposition to investigate for the purpose of eliciting truth, and reducing it to practice.</P>
<P><A NAME="fn_26"></A><A HREF="ebm05.htm#fr_26">52:*</A> Cocytus, lamentation, a river in the Underworld.</P>
<P><A NAME="fn_27"></A><A HREF="ebm05.htm#fr_27">52:&#8224;</A> Jacob Bryant says: &#8220;All fountains were esteemed sacred, but especially those which had any preternatural quality and abounded with exhalations. It was an universal notion that a divine energy proceeded from these effluvia; and that the persons who resided in their vicinity were gifted with a prophetic quality.&nbsp;.&nbsp;.&nbsp;. The Ammonians styled such fountains <i>Ain Omph&eacute;</i>, or fountains of the oracle; &#959;&#956;&#966;&#951;, <i>omph&eacute;</i>, signifying &#145;the voice of God.&#146; These terms the Greeks contracted to &#925;&#965;&#956;&#966;&#951;, <i>numphe</i>, a nymph.&#8221;&#8212;<i>Ancient Mythology</i>, vol. i. p. 276.</p> 
<p>The Delphic oracle was above a fissure, <i>gounous </i>or <i>bocca inferiore</i>, of the earth, and the pythoness inhaled the vapors.&#8212;A. W.</P>
<P><A NAME="fn_28"></A><A HREF="ebm05.htm#fr_28">54:&#8224;</A> <i>Republic</i>. x, 16. &#8220;After they were laid asleep, and midnight was approaching, there was thunder and earthquake; and they were thence on a sudden carried upward, some one way, and some another, approaching to the region of generation like stars.&#8221;</P>
<P><A NAME="fn_29"></A><A HREF="ebm05.htm#fr_29">55:*</A> <i>Material</i> demons are a lower grade of spiritual essences that are capable of assuming forms which make them perceptible by the physical senses.&#8212;A. W.</P>
<P><A NAME="fn_30"></A><A HREF="ebm05.htm#fr_30">55:&#8224;</A> <i>Hyle</i> or Matter. All evil incident to human life, as is here shown, was supposed to originate from the connection of the soul to material substance, the latter being regarded as the receptacle <a name="page_56"><font size="1" color="green">p. 56</font></A> of everything evil. But why the soul is thus immerged and punished is nowhere explained.&#8212;A. W.</P>
<P><A NAME="fn_31"></A><A HREF="ebm05.htm#fr_31">59:*</A> This and the other citations from Empedocles are to be found in the book of Hierocles on <i>The Golden Verses</i> of Pythagoras.</P>
<P><A NAME="fn_32"></A><A HREF="ebm05.htm#fr_32">63:*</A> The presence of Cerberus in Grecian and Roman descriptions of the Underworld shows that the ideas of the poets and mythologists were derived, not only from Egypt, but from the Brahmans of the far East. Yama, the lord of the Underworld, is attended by his dog <i>Karbaru</i>, the spotted, styled also <i>Trikasa</i>, the three-headed.</P>
<P><A NAME="fn_33"></A><A HREF="ebm05.htm#fr_33">64:&#8224;</A> In the second edition these terms are changed to <i>dianoietic</i> and <i>doxastic</i>, words which we cannot adopt, as they are not accepted English terms. The <i>nous</i>, intellect or spirit, pertains to the higher or intuitional part of the mind; the <i>dianoia</i> or understanding to the reasoning faculty, and the <i>doxa</i>, or opinion-forming power, to the faculty of investigation.&#8212;Plotinus, accepting this theory of mind, says: &#8220;Knowledge has three degrees&#8212;opinion, science, and illumination. The means or instrument of the first is reception; of the second, dialectic; of the third, intuition.&#8221;&#8212;A. W.</P>
<P><A NAME="fn_34"></A><A HREF="ebm05.htm#fr_34">65:*</A> Hades, the Underworld, supposed by classical students to be the region or estate of departed souls, it will have been noticed, is regarded by Mr. Taylor and other Platonists, as the human body, which they consider to be the grave and place of punishment of the soul.&#8212;A. W.</P>
<P><A NAME="fn_35"></A><A HREF="ebm05.htm#fr_35">66:*</A> <i>Aporrheta</i>, the arcane or confidential disclosures made to the candidate undergoing initiation. In the Eleusinia, these were made by the Hierophant, and enforced by him from the Book of Interpretation, said to have consisted of two tablets of stone. This was the <i>petroma</i>, a name usually derived from <i>petra</i>, a rock, <a name="page_67"><font size="1" color="green">p. 67</font></A> or possibly from &#1508;&#1514;&#1512;, <i>peter</i>, an interpreter. See <i>II. Corinthians</i>, xii. 6-8.&#8212;A. W.</P>
<P><A NAME="fn_36"></A><A HREF="ebm05.htm#fr_36">67:*</A> <i>Ph&aelig;do</i>, 16. &#8220;The instruction in the doctrine given in the Mysteries, that we human beings are in a kind of prison, and that we ought not to free ourselves from it or seek to escape, appears to me difficult to be understood, and not easy to apprehend. The gods take care of us, and we are theirs.&#8221;</p> 
<p>Plotinus, it will be remembered, perceived by the interior faculty that Porphyry contemplated suicide, and admonished him accordingly.&#8212;A. W.</P>
<P><A NAME="fn_37"></A><A HREF="ebm05.htm#fr_37">68:*</A> In the Hindu mythology, from which this symbolism is evidently derived, a deity deprived thus of the lingam or phallus, parted with his divine authority.</P>
<P><A NAME="fn_38"></A><A HREF="ebm05.htm#fr_38">69:*</A> From Dionysus, the Greek name of Bacchus, and usually so translated.</P>
<P><A NAME="fn_39"></A><A HREF="ebm05.htm#fr_39">75:*</A> <i>Commentary on the Statesman of Plato, p.</i> 382.</P>
<P><A NAME="fn_40"></A><A HREF="ebm05.htm#fr_40">82:*</A> <i>Theology of Plato</i>, book iv. p. 220.</P>
<P><A NAME="fn_41"></A><A HREF="ebm05.htm#fr_41">85:*</A> Theon appears to regard the final apocalypse or epopteia, like E. Pococke to whose views allusion is made elsewhere. This writer says: &#8220;The initiated were styled ebaptoi,&#8221; and adds in a foot-note&#8212;&#8220;<i>Avaptoi</i>, literally obtaining or getting.&#8221; According to this the <i>epopteia</i> would imply the final reception of the interior doctrines.&#8212;A. W.</P>
<P><A NAME="fn_42"></A><A HREF="ebm05.htm#fr_42">87:*</A> The apostle Paul apparently alludes to the disclosing of the Mystical doctrines to the epopts or seers, in his <i>Second Epistle to the Corinthians</i>, xii. 3, 4: &#8220;I knew a certain man,&#8212;whether in <a name="page_88"><font size="1" color="green">p. 88</font></A> body or outside of body, I know not: God knoweth,&#8212;who was rapt into paradise, and heard &#945;&#961;&#961;&#951;&#964;&#945; &#961;&#951;&#956;&#945;&#964;&#945;, things ineffable, which it is not lawful for a man to repeat.&#8221;</P>
<P><A NAME="fn_43"></A><A HREF="ebm05.htm#fr_43">88:*</A> <span style="font-variant:small-caps;">Paul</span>, <i>Epistle to the Philippians</i>, iii, 20: &#8220;Our citizenship is in the heavens.&#8221;</P>
<P><A NAME="fn_44"></A><A HREF="ebm05.htm#fr_44">89:*</A> <i>Medical and Surgical Reporter</i>, vol. xxxii. p. 195. &#8220;Those who have professed to teach their fellow-mortals new truths concerning immortality, have based their authority on direct divine inspiration. Numa, Zoroaster, Mohammed, Swedenborg, all claimed communication with higher spirits; they were what the Greeks called <i>entheast</i>&#8212;&#145;immersed in God&#146;&#8212;a striking word which Byron introduced into our tongue.&#8221; Carpenter describes the condition as an automatic action of the brain. The inspired ideas arise in the mind suddenly, spontaneously, but very vividly, at some time when <i>thinking of some other topic</i>. Francis Galton defines genius as &#8220;the automatic activity of the mind, as distinguished from the effort of the will,&#8212;the ideas coming by inspiration.&#8221; This action, says the editor of the <i>Reporter</i>, is largely favored by a condition approaching mental disorder&#8212;at least by one remote from the ordinary working day habits of thought. Fasting, prolonged intense mental action, great and unusual commotion of mind, will produce it; and, indeed, these extraordinary displays seem to have been so preceded. Jesus, Buddha, Mohammed, all began their careers by fasting, and visions of devils followed by angels. The candidates in the Eleusinian Mysteries also saw visions and apparitions, while engaged in the mystic orgies. We do not, however, accept the materialistic view of this subject. The cases are <i>entheastic;</i> and although hysteria and other disorders of the sympathetic system sometimes imitate the phenomena, we believe with Plato and Plotinus, that the higher faculty, intellect or intuition as we prefer to call it, the noetic part of our nature, is the faculty actually at work. &#8220;By reflection, <a name="page_90"><font size="1" color="green">p. 90</font></A> self-knowledge, and intellectual discipline, the soul can be raised to the vision of eternal truth, goodness, and beauty&#8212;that is, to the vision of God.&#8221; This is the epopteia.&#8212;A. W.</P>
<P><A NAME="fn_45"></A><A HREF="ebm05.htm#fr_45">97:*</A> <span style="font-variant:small-caps;">Plato</span>: <i>Republic</i>, vi. 5. &#8220;He who possesses the love of true knowledge is naturally carried in his aspirations to the real principle of being; and his love knows no repose till it shall have been united with the essence of each object through that part of the soul, which is akin to the Permanent and Essential; and so, the divine conjunction having evolved interior knowledge and truth, the knowledge of being is won.&#8221;</P>
<P><A NAME="fn_46"></A><A HREF="ebm05.htm#fr_46">98:&#8224;</A> <i>Tim&aelig;us</i>. xliv. &#8220;The Deity (Demiurgus) himself formed the <i>divine</i>; and then delivered over to his celestial offspring [the <a name="page_99"><font size="1" color="green">p. 99</font></A> subordinate or generated gods], the task of creating the <i>mortal</i>. These subordinate deities, copying the example of their parent, and receiving from his hands the <i>immortal principles</i> of the human soul, fashioned after this the mortal body, which they consigned to the soul as a vehicle, and in which they placed also another kind of a soul, which is mortal, and is the seat of violent and fatal passions.&#8221;</P>
<P><A NAME="fn_47"></A><A HREF="ebm05.htm#fr_47">99:*</A> That is to say, as if dying. Kor&eacute; was a name of Proserpina.</P>
<P><A NAME="fn_48"></A><A HREF="ebm05.htm#fr_48">99:&#8224;</A> <i>I. e.</i> as if divided into pieces.</P>
<P><A NAME="fn_49"></A><A HREF="ebm05.htm#fr_49">99:&#8225;</A> <i>I. e.</i> Chained fast.</P>
<P><A NAME="fn_50"></A><A HREF="ebm05.htm#fr_50">100:&#8224;</A> l <i>Corinthians</i>, xv. 42-44. &#8220;So also is the <i>anastasis</i> of the dead. It is sown in corruption [the material body]; it is raised in incorruption: it is sown in dishonor; it is raised in glory: it is sown in weakness; it is raised in power: it is sown a psychical body; it is raised a spiritual body.&#8221;</P>
<P><A NAME="fn_51"></A><A HREF="ebm05.htm#fr_51">102:*</A> <i>The Golden Ass</i>. xi. p. 239 (<i>Bohn</i>).</P>
<P><A NAME="fn_52"></A><A HREF="ebm05.htm#fr_52">103:*</A> The peculiar rites of the Mysteries were indifferently termed Orgies or Labors, <i>teletai</i> or finishings, and initiations.</P>
<P><A NAME="fn_53"></A><A HREF="ebm05.htm#fr_53">104:*</A> <i>Ph&aelig;drus</i>, 64.</P>
<P><A NAME="fn_54"></A><A HREF="ebm05.htm#fr_54">104:&#8224;</A> <span style="font-variant:small-caps;">Proclus</span>: <i>Theology of Plato</i>, book iv. The following reading is suggested: &#8220;The initiation and final disclosing are a symbol of the Ineffable Silence, and of the <i>enosis</i>, or being at one and <i>en rapport</i> with the mystical verities through manifestations intuitively comprehended.&#8221;</p> 
<p>The &#956;&#965;&#951;&#963;&#953;&#962;, <i>muesis</i>, or initiation is defined by E. Pococke as relating to the &#8220;well-known Buddhist Moksha, final and eternal happiness, the liberation of the soul from the body and its exemption from further transmigration.&#8221; For all <i>myst&aelig;</i> therefore there was a certain welcome to the abodes of the blessed. The term &#949;&#960;&#959;&#960;&#964;&#949;&#953;&#945;, <i>epopteia</i>, applied to the last scene of initiation, he derives from the Sanscrit, <i>evaptoi</i>, an obtaining; the epopt being regarded as having secured for himself or herself divine bliss.</p> 
<p>It is more usual, however, to treat these terms as pure Greek; and to render the <i>muesis</i> as initiation and to derive <i>epopteia</i> from &#949;&#960;&#959;&#960;&#964;&#959;&#956;&#945;&#953;. According to this etymology an epopt is a <i>seer</i> or <i>clairvoyant</i>, one who knows the interior wisdom. The terms inspector and superintendent do not, to me, at all express the idea, and I am inclined, in fact, to suppose with Mr. Pococke, that the Mysteries came from the East, and from that to deduce that the technical words and expressions are other than Greek.</p> 
<p>Plotinus, speaking of this <i>enosis</i> or oneness, lays down a spiritual discipline analogous to that of the Mystic Orgies: &#8220;Purify your soul from all undue hope and fear about earthly things; mortify <a name="page_107"><font size="1" color="green">p. 107</font></A> the body, deny self,&#8212;affections as well as appetites,&#8212;and the inner eye will begin to exercise its clear and solemn vision.&#8221; &#8220;In the reduction of your soul to its simplest principles, the divine germ, you attain this oneness. We stand then in the immediate presence of God, who shines out from the profound depths of the soul.&#8221;&#8212;A. W.</P>
<P><A NAME="fn_55"></A><A HREF="ebm05.htm#fr_55">107:*</A> <span style="font-variant:small-caps;">Apuleius</span>: <i>The Golden Ass</i>. xi. The candidate was instructed by the hierophant, and permitted to look within the <i>cista</i> or chest, which contained the mystic serpent, the phallus, egg, and grains sacred to Demeter. As the epopt was reverent, or otherwise, he now &#8220;knew himself&#8221; by the sentiments aroused. Plato and Alcibiades gazed with emotions wide apart.&#8212;A. W.</P>
<P><A NAME="fn_56"></A><A HREF="ebm05.htm#fr_56">107:&#8224;</A> <span style="font-variant:small-caps;">Plotinus</span>: <i>Letter to Flaccus</i>. &#8220;It is only now and then that we can enjoy the elevation made possible for us, above the limits of the body and the world. I myself have realized it but three times as yet, and Porphyry hitherto not once.&#8221; </p> 
<p><a name="page_108"><font size="1" color="green">p. 108</font></A></p> 
<p>Porphyry afterward declared that he witnessed four times, when near him, the soul or &#8220;intellect &#8220;of Plotinus thus raised up to the First and Sovereign Good; also that he himself was only once so elevated to the <i>enosis</i> or union with God, so as to have glimpses of the eternal world. This did not occur till he was sixty-eight years of age.&#8212;A. W.</P>
<P><A NAME="fn_57"></A><A HREF="ebm05.htm#fr_57">108:*</A> <i>I. e</i>. a luminous appearance without any defined form or shape of an object.</P>
<P><A NAME="fn_58"></A><A HREF="ebm05.htm#fr_58">108:&#8224;</A> <i>Commentary upon the Republic of Plato</i>, page 380.</P>
<P><A NAME="fn_59"></A><A HREF="ebm05.htm#fr_59">111:*</A> <i>Ennead</i>, i. book 6; and ix. book 9.</P>
<P><A NAME="fn_60"></A><A HREF="ebm05.htm#fr_60">111:&#8224;</A> Plotinus, Porphyry, Iamblichus, Proclus, Longinus, and their associates.</P>
<P><A NAME="fn_61"></A><A HREF="ebm05.htm#fr_61">111:&#8225;</A> <i>Epilepsy</i>.</P>
<P><A NAME="fn_62"></A><A HREF="ebm05.htm#fr_62">113:*</A> <i>Divine Legation</i>, p. 231.</P>
<P><A NAME="fn_63"></A><A HREF="ebm05.htm#fr_63">113:&#8224;</A> <i>I. e</i>. The Mother-Goddess, Isis or Demeter, symbolized as Selene or the Moon.</P>
<P><A NAME="fn_64"></A><A HREF="ebm05.htm#fr_64">120:*</A> <i>I. e</i>. to its former divine condition.</P>
<P><A NAME="fn_65"></A><A HREF="ebm05.htm#fr_65">121:*</A> We have taken the liberty to present the following version of this passage, as more correctly expressing the sense of the original: &#8220;At the holy places are first the public purifications. With these the more arcane exercises follow; and after those the obligations (&#963;&#965;&#963;&#964;&#945;&#963;&#949;&#953;&#962;) are taken, and the initiations follow, ending with the <i>epoptic</i> disclosures. So, as will be seen, the moral and social (political) virtues are analogous to the public purifications; the purifying virtues in their turn, which take the place of all external matters, correspond to the more arcane disciplines; the contemplative exercises concerning things to be known intuitively to the taking of the obligations; the including of them as an undivided whole, to the initiations; and the simple ocular view of simple objects to the epoptic revelations.&#8221;</P>
<P><A NAME="fn_66"></A><A HREF="ebm05.htm#fr_66">122:*</A> The writings of Augustin handed Neo-Platonism down to posterity as the original and esoteric doctrine of the first followers of Plato. He enumerates the causes which led, in his opinion, to the negative position assumed by the Academics, and to the concealment of their real opinions. He describes Plotinus as a resuscitated Plato.&#8212;<i>Against the Academics</i>, iii. 17-20.</P>
<P><A NAME="fn_67"></A><A HREF="ebm05.htm#fr_67">123:*</A> <i>Ph&aelig;do</i>, 21. &#922;&#953;&#957;&#948;&#965;&#957;&#949;&#965;&#959;&#965;&#963;&#953; &#947;&#945;&#961; &#8001;&#963;&#959;&#953; &#964;&#965;&#947;&#967;&#945;&#957;&#959;&#965;&#963;&#953;&#957; &#959;&#961;&#977;&#969;&#962; &#945;&#960;&#964;&#959;&#956;&#949;&#957;&#959;&#953; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#953;&#945;&#962; &#955;&#949;&#955;&#951;&#977;&#949;&#957;&#945;&#953; &#964;&#945;&#962; &#945;&#955;&#955;&#959;&#965;&#962;, &#8001;&#964;&#953; &#959;&#965;&#948;&#949;&#957; &#945;&#955;&#955;&#959; &#945;&#8017;&#964;&#959;&#953; &#949;&#960;&#953;&#964;&#951;&#948;&#949;&#965;&#959;&#965;&#963;&#953;&#957; &#7969; &#945;&#960;&#959;&#977;&#957;&#951;&#963;&#954;&#949;&#953;&#957; &#964;&#949; &#954;&#945;&#953; &#964;&#949;&#977;&#957;&#945;&#957;&#945;&#953;. <i>I. e. </i>For as many as rightly apply themselves to philosophy seem to have left others ignorant, that they themselves aim at nothing else than to die and to be dead.</p> 
<p>Elsewhere (31) Socrates says: &#8220;While we live, we shall approach nearest to intuitive knowledge, if we hold no communion with the body, except, what absolute necessity requires, nor suffer ourselves to be pervaded by its nature, but purify ourselves from it until God himself shall release us.&#8221;</P>
<P><A NAME="fn_68"></A><A HREF="ebm05.htm#fr_68">124:*</A> It is to be regretted, nevertheless, that our author had not risked the &#8220;danger and drudgery&#8221; of learning Greek, so as to have rendered fuller justice to his subject, and been of greater service to his readers. We are conscious that those who are too learned in verbal criticism are prone to overlook the real purport of the text.&#8212;A. W.</P>
<P><A NAME="fn_69"></A><A HREF="ebm05.htm#fr_69">125:&#8224;</A> <span style="font-variant:small-caps;">Apuleius</span>: <i>The Golden Ass. (Story of Cupid and Psyche)</i>, book vi.</P>
<P><A NAME="fn_70"></A><A HREF="ebm05.htm#fr_70">126:*</A> Chests or baskets, made of osiers, in which were enclosed the mystical images and utensils which the uninitiated were not permitted to behold.</P>
<P><A NAME="fn_71"></A><A HREF="ebm05.htm#fr_71">126:&#8224;</A> <i>I. e. </i>as to death; analogously to the descent of Kor&eacute;-Persephon&eacute; to the Underworld.</P>
<P><A NAME="fn_72"></A><A HREF="ebm05.htm#fr_72">129:*</A> <i>De Diis et Mundo</i>, p. 251.</P>
<P><A NAME="fn_73"></A><A HREF="ebm05.htm#fr_73">130:*</A> <i>Evang. Pr&aelig;par</i>. book iii. chap. 2.</P>
<P><A NAME="fn_74"></A><A HREF="ebm05.htm#fr_74">133:*</A> Coric from &#922;&#959;&#961;&#951;, <i>Kor&eacute;</i>, a name of Proserpina. The name is derived by E. Pococke from the Sanscrit <i>Gour&egrave;</i>.</P>
<P><A NAME="fn_75"></A><A HREF="ebm05.htm#fr_75">134:*</A> <span style="font-variant:small-caps;">Proclus</span>: <i>Theology of Plato</i>, p. 371.</P>
<P><A NAME="fn_76"></A><A HREF="ebm05.htm#fr_76">135:*</A> Plotinus taught the existence of three hypostases in the Divine Nature. There was the Demiurge, the God of Creation and Providence; the Second, the Intelligible, self-contained and immutable Source of life; and above all, the One, who like the <i>Zervan&eacute; Akeren&eacute;</i> of the Persians, is above all Being, a pure will, an Absolute Love&#8212;&#8220;Intellect.&#8221;&#8212;A. W.</P>
<P><A NAME="fn_77"></A><A HREF="ebm05.htm#fr_77">136:*</A> Also denominated by Kant, <i>Pure reason</i>, and by Prof. Cocker, <i>Intuitive reason</i>. It was considered by Plato, as &#8220;not amenable to the conditions of time and space, but in a particular sense, as dwelling in eternity: and therefore capable of beholding eternal realities, and coming into communion with absolute beauty, and goodness, and truth&#8212;that is, with God, the Absolute Being.&#8221;</P>
<P><A NAME="fn_78"></A><A HREF="ebm05.htm#fr_78">139:*</A> Hence we may perceive the reason why Ceres as well as Saturn was denominated a <i>legislative</i> deity; and why illuminations were used in the celebration of the Saturnalia, as well as in the Eleusinian Mysteries.</P>
<P><A NAME="fn_79"></A><A HREF="ebm05.htm#fr_79">145:*</A> When the person turns the back upon his higher faculties, and disregards the communications which he receives through them from the world of unseen realities, an oblivion ensues of their existence, and the person is next brought within the province and operation of lower and worldly ambitions, such as a love of power, passion for riches, sensual pleasure, etc. This is a descent, fall, or apostasy of the soul,&#8212;a separation from the sources of divine life and ravishment into the region of moral death.</p> 
<p>In the <i>Ph&aelig;drus</i>, in the allegory of the Chariot and Winged Steeds, Plato represents the lower or inferior part of man&#146;s nature as dragging the soul down to the earth, and subjecting it to the slavery of corporeal conditions. Out of these conditions there arise numerous evils, that disorder the mind and becloud the reason, for evil is inherent to the condition of finite and multiform being into which we have &#8220;fallen by our own fault.&#8221; The present earthly life is a fall and a punishment. The soul is now dwelling in &#8220;the grave which we call the body.&#8221; In its incorporate state, and previous to the discipline of education, the rational element is &#8220;asleep.&#8221; &#8220;Life is more of a dream than a reality.&#8221; Men are utterly the slaves of sense, the sport of phantoms and illusions. We now resemble those &#8220;captives chained in a subterraneous cave,&#8221; so poetically described in the seventh book of<i> The Republic; </i>their backs are turned to the light, and consequently they see but the shadows of the objects which pass behind them, and &#8220;they attribute to these shadows a perfect reality.&#8221; Their sojourn upon earth is thus a dark imprisonment in the body, a dreamy exile from their proper home.&#8221;&#8212;<i>Cocker&#146;s Greek Philosophy</i>.</P>
<P><A NAME="fn_80"></A><A HREF="ebm05.htm#fr_80">147:*</A> <span style="font-variant:small-caps;">Porphyry</span>: <i>Cave of the Nymphs</i>. In the later Greek, &#957;&#965;&#956;&#966;&#951; signified a bride.</P>
<P><A NAME="fn_81"></A><A HREF="ebm05.htm#fr_81">150:*</A> <span style="font-variant:small-caps;">Homer</span>: <i>Hymn to Ceres</i>. &#8220;We were plucking the pleasant flowers, the beauteous crocus, and the Iris, and hyacinth, and the narcissus, which, like the crocus, the wide earth produced. I was plucking them with joy, when the earth yawned beneath, and out leaped the Strong King, the Many-Receiver, and went bearing me, grieving much, beneath the earth in his golden chariot, and I cried aloud.&#8221;</P>
<P><A NAME="fn_82"></A><A HREF="ebm05.htm#fr_82">159:*</A> <i>Manteis</i>, &#956;&#945;&#957;&#964;&#949;&#953;&#962;, not &#7985;&#949;&#961;&#949;&#953;&#962;. The term is more commonly translated prophets, and actually signifies persons gifted with divine insight, through being in an entheastic condition, called also <i>mania</i> or divine fury.</P>
<P><A NAME="fn_83"></A><A HREF="ebm05.htm#fr_83">160:*</A> &#8220;The soul is a composite nature, is on one side linked to the eternal world, its essence being generated of that ineffable element which constitutes the real, the immutable, and the permanent. It is a beam of the eternal Sun, a spark of the Divinity, an emanation from God. On the other hand, it is linked to the phenomenal or sensible world, its emotive part being formed of that which is relative and phenomenal.&#8221;&#8212;<i>Cocker</i>.</P>
<P><A NAME="fn_84"></A><A HREF="ebm05.htm#fr_84">163:*</A> <i>Hymn to Ceres</i>. &#8220;For nine days did holy Demeter perambulate the earth . . and when the ninth shining morn had come, Hecate met her, bringing news.&#8221;</p> 
<p>Apuleius also explains that at the initiation into the Mysteries of Isis the candidate was enjoined to abstain from luxurious food for ten days, from the flesh of animals, and from wine.&#8212;<i>Golden Ass</i>, book xi. p. 239 (<i>Bohn</i>).</P>
<P><A NAME="fn_85"></A><A HREF="ebm05.htm#fr_85">164:*</A> Only persons taking a view solely external will suppose the galaxy to be literally the milky belt of stars in the sky.</P>
<P><A NAME="fn_86"></A><A HREF="ebm05.htm#fr_86">164:&#8224;</A> <i>Cave of the Nymphs</i>.</P>
<P><A NAME="fn_87"></A><A HREF="ebm05.htm#fr_87">165:*</A> <i>Theology of Plato</i>, book vi.</P>
<P><A NAME="fn_88"></A><A HREF="ebm05.htm#fr_88">166:*</A> The Moon typified the mother of gods and men. The soul descending into the lunar orb thus came near the scenes of earthly existence, where the life which is transmitted by generation has opportunity to involve it about.</P>
<P><A NAME="fn_89"></A><A HREF="ebm05.htm#fr_89">166:&#8224;</A> The condition most unlike the former divine estate.</P>
<P><A NAME="fn_90"></A><A HREF="ebm05.htm#fr_90">169:*</A> An orbicular figure symbolized the maternal, and a cone the masculine divine Energy.</P>
<P><A NAME="fn_91"></A><A HREF="ebm05.htm#fr_91">169:&#8224;</A> <span style="font-variant:small-caps;">Proclus</span>: <i>Theology of Plato</i>, book vi. c. 10.</P>
<P><A NAME="fn_92"></A><A HREF="ebm05.htm#fr_92">170:*</A> <span style="font-variant:small-caps;">Homer</span>: <i>Hymn to Ceres</i>. &#8220;To her Metaneira gave a cup of sweet wine, but she refused it; but bade her to mix wheat and water with pounded pennyroyal. Having made the mixture, she gave it to the goddess.&#8221;</P>
<P><A NAME="fn_93"></A><A HREF="ebm05.htm#fr_93">172:*</A> &#915;&#965;&#957;&#951;, <i>gune</i>, woman, from &#947;&#959;&#965;&#957;&#959;&#962;, <i>gounos</i>, Latin <i>cunnus</i>.</P>
<P><A NAME="fn_94"></A><A HREF="ebm05.htm#fr_94">175:*</A> Uncandidness was more probably the fault of which Clement was guilty.</P>
<P><A NAME="fn_95"></A><A HREF="ebm05.htm#fr_95">175:&#8224;</A> <i>Divine Legation of Moses</i>, book ii.</P>
<P><A NAME="fn_96"></A><A HREF="ebm05.htm#fr_96">175:&#8225;</A> &#8220;The wisest and best men in the Pagan world are unanimous in this, that the Mysteries were instituted pure, and proposed the noblest ends by the worthiest means.</P>
<P><A NAME="fn_97"></A><A HREF="ebm05.htm#fr_97">176:*</A> <i>Mysteries of the Egyptians, Chaldeans, and Assyrians</i>.</P>
<P><A NAME="fn_98"></A><A HREF="ebm05.htm#fr_98">179:*</A> A golden serpent, an egg, and the phallus. The epopt looking upon these, was rapt with awe as contemplating in the symbols the deeper mysteries of all life, or being of a grosser temper, took a lascivious impression. Thus as a <i>seer</i>, he beheld with the eyes of sense or sentiment; and the real apocalypse was therefore that made to himself of his own moral life and character.&#8212;A. W.</P>
<P><A NAME="fn_99"></A><A HREF="ebm05.htm#fr_99">180:*</A> &#8220;Exiled from the true home of the spirit, imprisoned in the body, disordered by passion, and beclouded by sense, the soul has yet longings after that state of perfect knowledge, and purity, and bliss, in which it was first created. Its affinities are still on high. It yearns for a higher and nobler form of life. It essays to rise, but its eye is darkened by sense, its wings are besmeared by passion and lust; it is &#145;borne downward until it falls upon and attaches itself to that which is material and sensual,&#146; and it flounders and grovels still amid the objects of sense. And now, Plato asks: How may the soul be delivered from the illusions of sense, the distempering influence of the body, and the disturbances of passion, which becloud its vision of the real, the good, and the true?&#8221;</p> 
<p>&#8220;Plato believed and hoped that this could be accomplished by <i>philosophy</i>. This he regarded as a grand intellectual discipline for the purification of the soul. By this it was to be disenthralled from the bondage of sense, and raised into the empyrean of pure thought, &#145;where truth and reality shine forth.&#146; All souls have the faculty of knowing, but it is only by reflection and self-knowledge, and intellectual discipline, that the soul can be raised to the vision of eternal truth, goodness, and beauty&#8212;that is, to the vision of God.&#8221;&#8212;<span style="font-variant:small-caps;">Cocker</span>: <i>Christianity and Greek Philosophy</i>, x. pp. 351-2.</P>
<P><A NAME="fn_100"></A><A HREF="ebm05.htm#fr_100">181:*</A> &#8220;It is linked to the phenomenal or sensible world, its emotive part (&#949;&#960;&#953;&#952;&#965;&#956;&#951;&#964;&#953;&#954;&#959;&#957;) being formed of what is relative and phenomenal.&#8221;</P>
<P><A NAME="fn_101"></A><A HREF="ebm05.htm#fr_101">183:*</A> <span style="font-variant:small-caps;">Kircher</span>: <i>Obeliscus Pamphilius</i>, page 227.</P>
<P><A NAME="fn_102"></A><A HREF="ebm05.htm#fr_102">184:*</A> <span style="font-variant:small-caps;">Plutarch</span>: <i>Euseb</i>.</P>
<P><A NAME="fn_103"></A><A HREF="ebm05.htm#fr_103">184:&#8224;</A> <i>I. e.</i> Exposition of the laws and operations of Nature.</P>
<P><A NAME="fn_104"></A><A HREF="ebm05.htm#fr_104">185:*</A> &#924;&#965;&#963;&#964;&#951;&#961;&#953;&#969;&#948;&#951;&#962;, mystery-like.</P>
<p><HR>
<CENTER>
<A HREF="ebm06">Next: Section II., Bacchic Mysteries</A></CENTER>
</BODY>
</HTML>
