<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Acts</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joh">Previous</A>&nbsp;
<A HREF="rom">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Acts</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ennen olen min&#228; tosin, oi Teophilus, puhunut kaikista niist&#228;, mit&#228; Jesus rupesi sek&#228; tekem&#228;&#228;n ett&#228; opettamaan,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hamaan siihen p&#228;iv&#228;&#228;n asti, jona h&#228;n otettiin yl&#246;s, sitte kuin h&#228;n apostoleille, jotka h&#228;n valinnut oli, Pyh&#228;n Hengen kautta oli k&#228;skyn antanut;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Joille h&#228;n my&#246;s k&#228;rsimisens&#228; j&#228;lkeen oli itsens&#228; el&#228;v&#228;ksi osoittanut moninaisilla merkeill&#228;, ja n&#228;kyi heille nelj&#228;kymment&#228; p&#228;iv&#228;&#228;, ja puhui heille Jumalan valtakunnasta.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja kuin h&#228;n heid&#228;t oli koonnut, kielsi h&#228;n heit&#228; l&#228;htem&#228;st&#228; Jerusalemista, vaan ett&#228; he Is&#228;n lupausta odottaisivat, josta te olette (sanoi h&#228;n) kuulleet minulta.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sill&#228; Johannes tosin kasti vedell&#228;, mutta te kastetaan Pyh&#228;ll&#228; Hengell&#228;, ei monen p&#228;iv&#228;n per&#228;st&#228;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Kuin he siis kokoontuneet olivat, kysyiv&#228;t he h&#228;nelt&#228;, sanoen: Herra, t&#228;ll&#228; ajallakos Israelille valtakunnan j&#228;lleen rakennat?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mutta h&#228;n sanoi heille: ei teid&#228;n tule tiet&#228;&#228; aikaa eik&#228; hetke&#228;, jotka Is&#228; on omaan voimaansa pannut.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Vaan teid&#228;n pit&#228;&#228; saaman Pyh&#228;n Hengen voiman, joka on tuleva teid&#228;n p&#228;&#228;llenne, ja teid&#228;n pit&#228;&#228; minun todistajani oleman, sek&#228; Jerusalemissa, ett&#228; koko Juudeassa ja Samariassa, ja sitte maailman &#228;&#228;reen.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja kuin h&#228;n n&#228;m&#228;t sanonut oli, otettiin h&#228;n yl&#246;s heid&#228;n n&#228;htens&#228;, ja pilvi vei h&#228;nen yl&#246;s heid&#228;n silm&#228;ins&#228; edest&#228;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja kuin he katselivat taivaaseen, h&#228;nen menness&#228;ns&#228;, katso, heid&#228;n tyk&#246;n&#228;ns&#228; seisoi kaksi miest&#228; valkeissa vaatteissa,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Jotka my&#246;s sanoivat: Galilean miehet, mit&#228; te seisotte ja katsotte taivaasen? T&#228;m&#228; Jesus, joka teilt&#228; otettiin yl&#246;s taivaasen, on niin tuleva kuin te h&#228;nen taivaasen menev&#228;n n&#228;itte.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Silloin he palasivat Jerusalemiin vuorelta, joka &#214;ljym&#228;eksi kutsutaan ja on l&#228;sn&#228; Jerusalemia sabbatin matkan.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja kuin he tulivat sis&#228;lle, niin he astuivat yl&#246;s saliin, kussa he oleskelivat: Pietari ja Jakob, ja Johannes ja Andreas, Philippus ja Toomas, Bartolomeus ja Matteus, Jakob Alphein poika ja Simon Zelotes, ja Juudas Jakobin.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;N&#228;m&#228;t kaikki olivat yksimielisesti pysyv&#228;iset rukouksessa ja anomisessa, vaimoin kanssa ja Marian Jesuksen &#228;idin ja h&#228;nen veljeins&#228; kanssa.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja niin&#228; p&#228;ivin&#228; nousi Pietari opetuslasten keskell&#228; ja sanoi: (ja joukko oli nimilt&#228; yhteen l&#228;hes kaksikymment&#228; toista sataa:)</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Te miehet ja veljet! se kirjoitus piti t&#228;ytett&#228;m&#228;n, jonka Pyh&#228; Henki oli Davidin suun kautta Juudaasta ennen sanonut, joka niiden johdattajaksi tuli, jotka Jesuksen ottivat kiinni.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sill&#228; h&#228;n oli meid&#228;n lukuumme luettu, ja oli t&#228;m&#228;n viran meid&#228;n kanssamme saanut.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;H&#228;n siis on ansainnut pellon v&#228;&#228;ryyden palkasta, ja kuin h&#228;n pudotettiin alas, on h&#228;n keskelt&#228; kahtia pakahtunut, ett&#228; kaikki h&#228;nen sis&#228;llyksens&#228; l&#228;ksiv&#228;t ulos.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja se oli tiett&#228;v&#228; kaikille, jotka Jerusalemissa asuvat, ett&#228; se pelto heid&#228;n kielell&#228;ns&#228; kutsutaan Akeldama, se on: veripelto.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sill&#228; se on kirjoitettu Psaltari-raamatussa: h&#228;nen kotonsa tulkoon kylmille eik&#228; siin&#228; pid&#228; asujanta oleman, ja toisen pit&#228;&#228; h&#228;nen piispautensa saaman.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Niin pit&#228;&#228; n&#228;ist&#228; miehist&#228;, jotka meid&#228;n kanssamme olleet ovat kaiken sen ajan kuin Herra Jesus meid&#228;n kanssamme ulos ja sis&#228;lle k&#228;vi,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ruveten Johanneksen kasteesta hamaan siihen p&#228;iv&#228;&#228;n asti, jona h&#228;n meilt&#228; otettiin yl&#246;s, yksi tuleman h&#228;nen yl&#246;snousemisensa todistajaksi ynn&#228; meid&#228;n kanssamme.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja he asettivat kaksi ehdolle: Josephin, joka kutsuttiin Barsabas ja liialta nimelt&#228; Justus, ja Mattiaan.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ja he rukoilivat ja sanoivat: sin&#228; Herra, joka kaikkein syd&#228;met tied&#228;t! osoita, kumman sin&#228; n&#228;ist&#228; kahdesta olet valinnut,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Saamaan t&#228;m&#228;n palveluksen ja apostolin viran arpaa, josta Juudas on vilpistynyt pois, menem&#228;&#228;n pois siallensa.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ja he heittiv&#228;t heist&#228; arpaa, ja arpa lankesi Mattiaan p&#228;&#228;lle, ja h&#228;n valittiin yksimielisesti yhdentoistakymmenen apostolin sekaan.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja kuin viideskymmenes p&#228;iv&#228; t&#228;ytettiin, olivat he kaikki yksimielisesti koossa.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja humaus tapahtui &#228;kisti taivaasta, niinkuin suuri tuulisp&#228;&#228; olis tullut, ja t&#228;ytti koko huoneen, kussa he olivat istumassa.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja heille n&#228;kyiv&#228;t viileskellyt kielet, niinkuin tuliset, ja istuivat kunkin heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja he t&#228;ytettiin kaikki Pyh&#228;ll&#228; Hengell&#228; ja rupesivat puhumaan muilla kielill&#228;, senj&#228;lkeen kuin Henki antoi heid&#228;n puhua.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Niin Jerusalemissa asui Juudalaisia, Jumalaa pelk&#228;&#228;v&#228;isi&#228; miehi&#228;, kaikkinaisesta kansasta, joka taivaan alla on.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja kuin t&#228;m&#228; &#228;&#228;ni tapahtui, niin kokoontui suuri kansan paljous, ja h&#228;mm&#228;styiv&#228;t; sill&#228; kukin kuuli niiden puhuvan omalla kielell&#228;ns&#228;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja he tyhmistyiv&#228;t kaikki ja ihmetteliv&#228;t, sanoen kesken&#228;ns&#228;: katso, eik&#246; n&#228;m&#228;t kaikki, jotka puhuvat, ole Galilealaiset?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja kuinka me kukin kuulemme heid&#228;n puhuvan meid&#228;n omalla kielell&#228;mme, jossa me syntyneet olemme?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Partilaiset ja Medil&#228;iset ja Elamilaiset, ja jotka asumme Mesopotamiassa ja Juudeassa ja Kappadokiassa, Pontossa ja Asiassa,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Phrygiassa ja Pamphiliassa, Egyptiss&#228; ja Libian maan rajoilla, liki Kyreni&#228;, ja muukalaiset Roomista, Juudalaiset ja uudet Juudalaiset.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kretalaiset ja Arabialaiset, me kuulemme heid&#228;n puhuvan meid&#228;n kielill&#228;mme Jumalan suuria tekoja.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Niin he kaikki tyhmistyiv&#228;t ja ep&#228;iliv&#228;t, sanoen toinen toisellensa: mit&#228;s luulet t&#228;m&#228;n olevan?</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Vaan muut nauroivat heit&#228; ja sanoivat: he ovat t&#228;ynn&#228;ns&#228; makiaa viinaa.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Niin Pietari seisoi yhdentoistakymmenen kanssa, korotti &#228;&#228;nens&#228; ja puhui heille: te Juudan miehet ja kaikki, jotka asutte Jerusalemissa! t&#228;m&#228; olkoon teille tiett&#228;v&#228;, ja ottakaat minun sanani teid&#228;n korviinne.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Sill&#228; ei n&#228;m&#228;t juovuksissa ole, niinkuin te luulette; sill&#228; nyt on kolmas hetki p&#228;iv&#228;st&#228;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Vaan t&#228;m&#228; on se, mik&#228; ennen sanottu on Joelin prophetan kautta:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja pit&#228;&#228; tapahtuman viimeisin&#228; p&#228;ivin&#228; (sanoo Jumala), ett&#228; min&#228; tahdon vuodattaa minun Hengest&#228;ni kaiken lihan p&#228;&#228;lle: ja teid&#228;n poikanne ja tytt&#228;renne pit&#228;&#228; ennustaman, ja teid&#228;n nuorukaisenne pit&#228;&#228; n&#228;kyj&#228; n&#228;kem&#228;n, ja teid&#228;n vanhimpanne pit&#228;&#228; unia uneksuman.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja my&#246;s minun palveliaini p&#228;&#228;lle ja minun piikaini p&#228;&#228;lle niin&#228; p&#228;ivin&#228; vuodatan min&#228; minun Hengest&#228;ni, ja heid&#228;n pit&#228;&#228; ennustaman.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja min&#228; annan tunnust&#228;hti&#228; ylh&#228;&#228;ll&#228; taivaassa ja merkkej&#228; alhaalla maan p&#228;&#228;ll&#228;, veren ja tulen ja savun ja suitsun.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Auringon pit&#228;&#228; muuttuman pimeydeksi ja kuun vereksi, ennenkuin se suuri ja julkinen Herran p&#228;iv&#228; on tuleva.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; jokainen, joka avuksi huutaa Herran nime&#228;, se tulee autuaaksi.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;:22. Te Israelin miehet! kuulkaat n&#228;it&#228; sanoja: Jesuksen Natsarelaisen, sen miehen, joka teid&#228;n tyk&#246;n&#228;nne on Jumalalta vahvistettu voimallisten tekoin, ihmetten ja merkkein kanssa, jotka Jumala h&#228;nen kauttansa teid&#228;n keskell&#228;nne teki, niinkuin te itsekin tied&#228;tte,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Sen, joka Jumalan aivotun neuvon ja s&#228;&#228;nn&#246;n j&#228;lkeen oli annettu ulos, te otitte ja v&#228;&#228;r&#228;in miesten k&#228;tten kautta ristiinnaulitsitte ja surmasitte,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Jonka Jumala her&#228;tti yl&#246;s ja p&#228;&#228;sti kuoleman kivuista, ett&#228; se oli mahdotoin, ett&#228; h&#228;n piti silt&#228; pidett&#228;m&#228;n.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Sill&#228; David sanoo h&#228;nest&#228;: min&#228; olen aina Herran minun kasvoini eteen pannut, sill&#228; h&#228;n on minun oikialla puolellani, etten min&#228; horjahtaisi.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Sent&#228;hden iloitsi minun syd&#228;meni, ja minun kieleni riemuitsi, ja minun lihani on my&#246;s lep&#228;&#228;v&#228; toivossa.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Sill&#228; et sin&#228; anna yl&#246;n minun sieluani helvetiss&#228;, etk&#228; salli sinun pyh&#228;s n&#228;kev&#228;n turmelusta.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Sin&#228; olet minulle tiett&#228;v&#228;ksi tehnyt el&#228;m&#228;n tiet, sin&#228; t&#228;yt&#228;t minun ilolla sinun kasvois edess&#228;.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Te miehet, rakkaat veljet, olkoon lupa rohkiasti teille puhua patriarkasta Davidista! h&#228;n on sek&#228; kuollut ett&#228; haudattu ja h&#228;nen hautansa on meid&#228;n tyk&#246;n&#228;mme hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti:</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ett&#228; h&#228;n siis oli propheta ja tiesi Jumalan h&#228;nelle valalla vannoneen, ett&#228; h&#228;n oli h&#228;nen kupeensa hedelm&#228;st&#228; lihan j&#228;lkeen her&#228;tt&#228;v&#228; Kristuksen h&#228;nen istuimellansa istumaan,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;N&#228;ki h&#228;n ennen ja puhui Kristuksen yl&#246;snousemisesta, ettei h&#228;nen sieluansa annettu yl&#246;n helvetiss&#228;, eik&#228; h&#228;nen lihansa n&#228;hnyt turmelusta.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;T&#228;m&#228;n Jesuksen on Jumala her&#228;tt&#228;nyt, jonka todistajat me kaikki olemme.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;H&#228;n on siis Jumalan oikialle k&#228;delle korotettu ja on Is&#228;lt&#228; saanut lupauksen Pyh&#228;st&#228; Hengest&#228;: h&#228;n on t&#228;m&#228;n vuodattanut, kuin te nyt n&#228;ette ja kuulette.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Sill&#228; ei David ole taivaasen astunut, vaan h&#228;n sanoo: Herra sanoi minun Herralleni: istu minun oikialle k&#228;delleni,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Siihenasti kuin min&#228; panen sinun vihollises sinun jalkais astinlaudaksi.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Niin pit&#228;&#228; siis totisesti kaiken Israelin huoneen tiet&#228;m&#228;n, ett&#228; Jumala on t&#228;m&#228;n Jesuksen, jonka te ristiinnaulitsitte, Herraksi ja Kristukseksi tehnyt.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Mutta kuin he n&#228;m&#228;t kuulivat, k&#228;vi se l&#228;pi heid&#228;n syd&#228;mens&#228;, ja sanoivat Pietarille ja muille apostoleille: te miehet, rakkaat veljet! mit&#228; meid&#228;n pit&#228;&#228; tekem&#228;n?</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Vaan Pietari sanoi heille: tehk&#228;&#228;t parannus, ja antakaan jokainen itsens&#228; kastaa Jesuksen Kristuksen nimeen, syntein anteeksi antamiseksi, niin te saatte Pyh&#228;n Hengen lahjan.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Sill&#228; teille ja teid&#228;n lapsillenne on t&#228;m&#228; lupaus annettu, ja kaikille, jotka taampana ovat, kutka ik&#228;n&#228; Herra meid&#228;n Jumalamme kutsuu.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Ja monilla muillakin sanoilla todisti h&#228;n, ja neuvoi heit&#228;, sanoen: antakaat teit&#228;nne autettaa t&#228;st&#228; pahanilkisest&#228; suvusta.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Jotka siis mielell&#228;ns&#228; h&#228;nen sanansa ottivat vastaan, ne kastettiin; ja sin&#228; p&#228;iv&#228;n&#228; lis&#228;&#228;ntyi l&#228;hes kolmetuhatta sielua.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Ja he pysyiv&#228;t alati apostolien opissa ja osallisuudessa, ja leiv&#228;n murtamisessa ja rukouksissa.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Mutta jokaiselle sielulle tuli pelko; ja tehtiin apostolien kautta monta ihmett&#228; ja merkki&#228;.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Mutta kaikki, jotka uskoivat, olivat yhdess&#228; ja pitiv&#228;t kaikki yhteisen&#228;.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Ja he myiv&#228;t hyvyytens&#228; ja tavaransa, ja jakoivat ne kaikille, sen j&#228;lkeen kuin kukin tarvitsi.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Ja he pysyiv&#228;t joka p&#228;iv&#228; yksimielisesti templiss&#228;, ja mursivat huoneessa leip&#228;&#228;, ja ottivat ruokaa riemulla ja syd&#228;men yksinkertaisuudella,</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Ja kiitt&#228;in Jumalaa olivat kaiken kansan suosiossa. Ja Herra lis&#228;si joka p&#228;iv&#228; autuaaksi tulevaisia seurakunnalle.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Niin Pietari ja Johannes meniv&#228;t ynn&#228; yl&#246;s templiin yhdeks&#228;nnell&#228; rukouksen hetkelle,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja mies, saattamatoin hamasta &#228;itins&#228; kohdusta, kannettiin; jonka he panivat joka p&#228;iv&#228; sen templin oven eteen, joka kutsutaan Kauniiksi, anomaan niilt&#228; almua, jotka templiin meniv&#228;t.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Kuin h&#228;n n&#228;ki Pietarin ja Johanneksen tahtovan menn&#228; templiin, anoi h&#228;n heilt&#228; almua.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Niin Pietari Johanneksen kanssa katsoi h&#228;nen p&#228;&#228;llens&#228;, ja sanoi: katso meid&#228;n p&#228;&#228;llemme.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja h&#228;n katseli heid&#228;n p&#228;&#228;llens&#228;, toivoen heilt&#228; jotakin saavansa.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Niin Pietari sanoi: hopiaa ja kultaa ei minulla ole; vaan sit&#228; mit&#228; minulla on, annan min&#228; sinulle: Jesuksen Kristuksen Natsarealaisen nimeen nouse ja k&#228;y.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja h&#228;n tarttui h&#228;nen oikiaan k&#228;teens&#228; ja ojensi h&#228;nen, ja kohta h&#228;nen s&#228;&#228;rens&#228; ja kantansa vahvistuivat.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja h&#228;n karkasi yl&#246;s, seisoi ja k&#228;vi, ja meni heid&#228;n kanssansa templiin, k&#228;yden ja hyp&#228;ten ja kiitt&#228;en Jumalaa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja kaikki kansa n&#228;ki h&#228;nen k&#228;yv&#228;n ja kiitt&#228;v&#228;n Jumalaa,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja tunsi h&#228;nen siksi, joka almun t&#228;hden istui templin Kauniin oven edess&#228;; ja he olivat t&#228;ynn&#228;ns&#228; pelkoa ja suurta h&#228;mm&#228;styst&#228; siit&#228;, mit&#228; h&#228;nelle tapahtunut oli.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mutta kuin t&#228;m&#228; saattamatoin, joka parannettu oli, piti itsens&#228; Pietarin ja Johanneksen tyk&#246;, juoksi kaikki kansa h&#228;mm&#228;styksiss&#228; heid&#228;n tyk&#246;ns&#228; porstuaan, joka kutsutaan Salomon porstuaksi.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kuin Pietari sen n&#228;ki, vastasi h&#228;n kansalle: Israelin miehet! mit&#228; te t&#228;t&#228; ihmettelette? eli mit&#228; te meid&#228;n p&#228;&#228;llemme katsotte, niinkuin me olisimme meid&#228;n omalla voimallamme eli jumalisuudellamme t&#228;m&#228;n k&#228;ym&#228;&#228;n saattaneet?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Abrahamin ja Isaakin ja Jakobin Jumala, meid&#228;n is&#228;imme Jumala, on Poikansa Jesuksen kirkastanut, jonka te annoitte yl&#246;n ja kielsitte Pilatuksen edess&#228;, kuin h&#228;n tuomitsi, ett&#228; h&#228;n piti p&#228;&#228;stett&#228;m&#228;n.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mutta te kielsitte pyh&#228;n ja hurskaan, ja anoitte teillenne murhamiest&#228; annettaa;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mutta el&#228;m&#228;n P&#228;&#228;ruhtinaan te tapoitte: sen on Jumala kuolleista her&#228;tt&#228;nyt, jonka todistajat me olemme.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja uskon kautta h&#228;nen nimens&#228; p&#228;&#228;lle on h&#228;n t&#228;ss&#228;, jonka te n&#228;ette ja tunnette, nimens&#228; vahvistanut: ja usko h&#228;nen kauttansa antoi t&#228;lle terveytens&#228;, kaikkein teid&#228;n n&#228;htenne.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja nyt rakkaat veljet! min&#228; tied&#228;n, ett&#228; te sen tyhmyydest&#228; tehneet olette, niinkuin teid&#228;n ylimm&#228;isennekin.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mutta Jumala, mit&#228; h&#228;n kaikkein prophetainsa suun kautta oli ennustanut, ett&#228; h&#228;nen Kristuksensa piti k&#228;rsim&#228;n, sen h&#228;n t&#228;ytti.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Niin tehk&#228;&#228;t parannus ja palatkaat, ett&#228; teid&#228;n syntinne pyyhitt&#228;isiin pois, kuin virvoittamisen ajat tulevat Herran kasvoin edest&#228;,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ja h&#228;n l&#228;hett&#228;&#228; sen, josta teille ennen saarnattu on, Jesuksen Kristuksen,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Jonka tosin tulee omistaa taivas, niihin aikoihin asti kuin ne kaikki j&#228;lleen asetetaan, mitk&#228; Jumala on puhunut kaikkein pyh&#228;in prophetainsa suun kautta, hamasta maailman alusta.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Sill&#228; Moses on tosin isille sanonut: Herra teid&#228;n Jumalanne on teille her&#228;tt&#228;v&#228; Prophetan teid&#228;n veljist&#228;nne, niinkuin minun: kuulkaat h&#228;nt&#228; kaikissa, mit&#228; h&#228;n teille sanoo,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; jokainen sielu, joka ei t&#228;t&#228; Prophetaa kuule, pit&#228;&#228; h&#228;vitett&#228;m&#228;n pois kansasta.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja kaikki prophetat hamasta Samuelista, ja sitte edesp&#228;in, niin monta, jotka puhuneet ovat, ovat my&#246;s kaikki n&#228;it&#228; p&#228;ivi&#228; ennustaneet.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Te olette prophetain ja sen liiton lapset, jonka Jumala meid&#228;n is&#228;imme kanssa teki, sanoen Abrahamille: ja sinun siemeness&#228;s pit&#228;&#228; kaikki kansat maan p&#228;&#228;ll&#228; siunattaman.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Teille on Jumala ensin Poikansa Jesuksen her&#228;tt&#228;nyt ja on h&#228;nen l&#228;hett&#228;nyt teit&#228; siunaamaan, ett&#228; te kukin teid&#228;n pahuudestanne palajaisitte.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mutta kuin he kansalle puhuivat, niin papit ja templin esimies ja Saddukealaiset tulivat sinne,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja n&#228;rk&#228;styiv&#228;t, ett&#228; he kansaa opettivat ja ilmoittivat Jesuksen kautta yl&#246;snousemisen kuolleista,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja heittiv&#228;t k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228; ja panivat heid&#228;t huomeneksi kiinni; sill&#228; jo oli ehtoo.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mutta monta niist&#228;, jotka sanan kuulivat, uskoivat ja miesten luku tuli l&#228;hes viisituhatta.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mutta toisena p&#228;iv&#228;n&#228; tapahtui, ett&#228; heid&#228;n ylimm&#228;isens&#228; ja vanhimpansa kokoontuivat ja kirjanoppineet Jerusalemissa,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja Hannas ylimm&#228;inen pappi, ja Kaiphas, ja Johannes, ja Aleksander, ja niin monta kuin ylimm&#228;isten pappein suvusta oli,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja asettivat heid&#228;t keskellens&#228; ja kysyiv&#228;t heilt&#228;: mill&#228; voimalla taikka kenenk&#228; nimeen te olette t&#228;m&#228;n tehneet?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Niin Pietari, t&#228;ynn&#228;ns&#228; Pyh&#228;&#228; Henke&#228;, sanoi heille: te kansan ylimm&#228;iset ja Israelin vanhimmat!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Jos me t&#228;n&#228;p&#228;n&#228; tuomitaan sen hyv&#228;n ty&#246;n edest&#228; sille sairaalle miehelle, jonka kautta h&#228;n parannettu on,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Niin olkoon teille ja kaikelle Israelin kansalle tiett&#228;v&#228;, ett&#228; Jesuksen Kristuksen Natsarealaisen nimeen, jonka te ristiinnaulitsitte, jonka Jumala kuolleista her&#228;tti, sen kautta t&#228;m&#228; seisoo teid&#228;n edess&#228;nne terveen&#228;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;H&#228;n on se kivi, joka teilt&#228; rakentajilta hylj&#228;tty on, joka on nurkkakiveksi tullut.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja ei yhdess&#228;k&#228;&#228;n toisessa ole autuutta; sill&#228; ei my&#246;s ole muuta nime&#228; taivaan alla ihmisille annettu, jossa meid&#228;n pit&#228;&#228; autuaaksi tuleman.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mutta kuin he n&#228;kiv&#228;t Pietarin ja Johanneksen puheen rohkeuden, sill&#228; he ymm&#228;rsiv&#228;t heid&#228;t oppimattomiksi ja kirjantaitamattomiksi miehiksi, ihmetteliv&#228;t he ja tunsivat heid&#228;t, ett&#228; he Jesuksen kanssa olleet olivat.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mutta kuin he n&#228;kiv&#228;t sen ihmisen seisovan heid&#228;n kanssansa, joka parannettu oli, ei he taitaneet mit&#228;&#228;n sit&#228; vastaan puhua.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mutta he k&#228;skiv&#228;t heit&#228; ulos raadista menn&#228; pois, ja pitiv&#228;t neuvoa kesken&#228;ns&#228;,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sanoen: mit&#228; me n&#228;ille miehille teemme? Sill&#228; julkinen merkki on heid&#228;n kauttansa tehty, joka kaikille Jerusalemin asuvaisille tiett&#228;v&#228; on, ja emme taida kielt&#228;&#228;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mutta ettei se enempi kansan keskelle hajoisi, niin haastakaamme heit&#228; kovin, ettei he t&#228;stedes yhdellek&#228;&#228;n ihmiselle t&#228;st&#228; nimest&#228; puhuisi.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja he kutsuivat heid&#228;t ja kaiketi kielsiv&#228;t heit&#228; puhumasta ja opettamasta Jesuksen nimeen.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mutta Pietari ja Johannes vastasivat heit&#228; ja sanoivat: tuomitkaat itse, jos se on oikia Jumalan edess&#228;, ett&#228; me teit&#228; enemm&#228;n kuulemme kuin Jumalaa.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sill&#228; emme taida niit&#228; puhumatta olla, joita me n&#228;hneet ja kuulleet olemme.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Mutta he uhkasivat heit&#228;, ja antoivat heid&#228;n menn&#228;, ja ei l&#246;yt&#228;neet mit&#228;&#228;n, josta he olisivat heit&#228; vaivanneet, kansan t&#228;hden; sill&#228; kaikki kiittiv&#228;t Jumalaa sen edest&#228; mik&#228; tapahtunut oli.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sill&#228; se ihminen oli ylitse nelj&#228;nkymmenen ajastajan vanha, jossa t&#228;m&#228; parantamisen tunnusmerkki tehty oli.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Mutta kuin he p&#228;&#228;stetyt olivat, tulivat he omainsa tyk&#246; ja ilmoittivat, mit&#228; pappein p&#228;&#228;miehet ja vanhimmat heille sanoneet olivat.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Kuin he sen kuulivat, korottivat he yksimielisesti &#228;&#228;nens&#228; Jumalan tyk&#246; ja sanoivat: Herra, sin&#228; olet Jumala, joka taivaan ja maan ja meren, ja kaikki, mit&#228; niiss&#228; on, tehnyt olet,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Joka Davidin sinun palvelias suun kautta puhunut olet: miksi pakanat kiukuitsevat ja kansat turhaa aikovat?</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Vaan kuninkaat yhteen menev&#228;t ja p&#228;&#228;miehet kokoovat heit&#228;ns&#228; Herraa vastaan ja h&#228;nen Kristustansa vastaan?</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Sill&#228; he ovat tosin kokoontuneet sinun pyh&#228;&#228; Poikaas Jesusta vastaan, jonka sin&#228; voitelit, sek&#228; Herodes ett&#228; Pontius Pilatus pakanain ja Israelin kansan kanssa,</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Tekem&#228;&#228;n mit&#228; sinun k&#228;tes ja neuvos ennen aikonut oli, ett&#228; tapahtuman pit&#228;is.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ja nyt Herra, katso heid&#228;n uhkaustansa ja anna sinun palveliais kaikella uskalluksella sinun sanaas puhua.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ja ojenna k&#228;tes parantamaan, ja ett&#228; merkit ja ihmeet sinun pyh&#228;n Poikas Jesuksen nimen kautta teht&#228;isiin.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ja kuin he rukoilleet olivat, liikkui se paikka, jossa he koossa olivat, ja he t&#228;ytettiin kaikki Pyh&#228;ll&#228; Hengell&#228; ja puhuivat Jumalan sanaa uskalluksella.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ja niiden paljoudessa, jotka uskoivat, oli yksi syd&#228;n ja yksi sielu, ei my&#246;s kenk&#228;&#228;n heist&#228; sanonut mit&#228;&#228;n omaksensa, mit&#228; h&#228;nell&#228; oli, vaan kaikki olivat heill&#228; yhteiset.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja apostolit todistivat suurella voimalla Herran Jesuksen yl&#246;snousemisesta, ja suuri armo oli kaikkein heid&#228;n p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ja ei my&#246;s ollut yht&#228;&#228;n tarvitsevaa heiss&#228;; sill&#228; niin monta, joilla pellot eli huoneet olivat, ne myiv&#228;t ja toivat myytyin hinnan,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ja panivat apostolien jalkain eteen: ja jokaiselle jaettiin niinkuin kukin tarvitsi.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Mutta Joses, joka liialta nimelt&#228; apostoleilta kutsutaan Barnabas (se on niin paljo sanottu kuin lohdutuksen poika) Levil&#228;inen, Kyprist&#228; sukuisin,</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;H&#228;nell&#228; oli pelto, sen h&#228;n myi, ja toi hinnan ja pani apostolitten jalkain eteen.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Mutta mies, Ananias nimelt&#228;, em&#228;nt&#228;ns&#228; Saphiran kanssa myi tavaransa,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja k&#228;tki jotain hinnasta em&#228;nt&#228;ns&#228; tieten, ja toi osan edes ja pani apostolitten jalkain eteen.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Niin Pietari sanoi: Ananias, miksi saatana t&#228;ytti sinun syd&#228;mes Pyh&#228;n Hengen edess&#228; valhettelemaan, ett&#228; jotakin pellon hinnasta k&#228;tkit?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Etk&#246;s olisi saanut sit&#228; pit&#228;&#228;, kuin se sinulla oli, ja se myytykin oli sinun hallussas? miksis senkaltaista olet syd&#228;mees p&#228;&#228;st&#228;nyt? Et sin&#228; ole ihmisten, vaan Jumalan edess&#228; valehdellut.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Kuin Ananias n&#228;m&#228;t sanat kuuli, lankesi h&#228;n maahan ja antoi henkens&#228;. Ja suuri pelko tuli kaikkein niiden p&#228;&#228;lle, jotka t&#228;m&#228;n kuulivat.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Niin nuoret miehet nousivat ja korjasivat h&#228;nen, veiv&#228;t pois ja hautasivat h&#228;nen.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mutta tapahtui liki kolmen hetken per&#228;st&#228;, ett&#228; my&#246;s h&#228;nen em&#228;nt&#228;ns&#228; tuli sis&#228;lle eik&#228; tiet&#228;nyt, mit&#228; tapahtunut oli.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Niin Pietari vastasi h&#228;nt&#228;: sanos minulle: oletteko sen pellon siihen hintaan myyneet? mutta h&#228;n sanoi: olemme niinkin siihen hintaan.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sanoi Pietari h&#228;nelle: miksi te olette mielistyneet kesken&#228;nne Herran Henke&#228; kiusaamaan? Katso, niiden jalat, jotka sinun miehes hautasivat, ovat oven edess&#228; ja viev&#228;t pois sinun.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja h&#228;n kohta lankesi maahan h&#228;nen jalkainsa eteen ja antoi henkens&#228;. Niin nuoret miehet tulivat sis&#228;lle ja l&#246;ysiv&#228;t h&#228;nen kuolleena, ja he veiv&#228;t h&#228;nen ulos ja hautasivat miehens&#228; tyk&#246;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja suuri pelko tuli koko seurakunnalle ja kaikille niille, jotka t&#228;m&#228;n kuulivat.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja apostolitten k&#228;tten kautta tehtiin monta merkki&#228; ja ihmett&#228; kansan seassa. Ja olivat kaikki yksimielisesti Salomon esihuoneessa.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mutta ei niist&#228; muista uskaltanut yksik&#228;&#228;n itsi&#228;ns&#228; antaa heid&#228;n sekaansa; vaan kansa piti paljon heist&#228;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja joukko paljon eneni miehist&#228; ja vaimoista, jotka Herran p&#228;&#228;lle uskoivat:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Niin ett&#228; he kantoivat sairaita kaduille ja panivat niit&#228; vuoteille ja paareille, ett&#228; Pietarin tullessa ainoasti h&#228;nen varjonsa jonkun heist&#228; olis varjonnut.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja tuli my&#246;s suuri joukko kokoon l&#228;himm&#228;isist&#228; kaupungeista Jerusalemiin, ja toviat sairaita ja saastaisilta hengilt&#228; vaivatuita, jotka kaikki parannettiin.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Niin nousi ylimm&#228;inen pappi, ja kaikki, jotka h&#228;nen kanssansa olivat, Saddukealaisten lahko, ja olivat t&#228;ynn&#228;ns&#228; kiivautta,</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja paiskasivat k&#228;tens&#228; apostolitten p&#228;&#228;lle ja panivat heid&#228;t yhteiseen vankihuoneesen.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mutta Herran enkeli avasi y&#246;ll&#228; tornin oven, ja vei heid&#228;t sielt&#228; ulos ja sanoi:</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Menk&#228;&#228;t, seisokaat ja puhukaat templiss&#228; kansalle kaikki t&#228;m&#228;n el&#228;m&#228;n sanat.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Mutta kuin he sen kuulivat, meniv&#228;t he varhain aamulla templiin ja opettivat. Niin ylimm&#228;inen pappi tuli, ja ne, jotka h&#228;nen kanssansa olivat, kutsuivat raadin kokoon ja kaikki Israelin lasten vanhimmat, ja l&#228;hettiv&#228;t vankihuoneesen heit&#228; noutamaan.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Kuin palveliat meniv&#228;t, eik&#228; heit&#228; tornista l&#246;yt&#228;neet, niin he palasivat ja ilmoittivat,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sanoen: tornin me tosin l&#246;ysimme kyll&#228; visusti suljetuksi ja vartiat ulkona oven edess&#228; seisovan; mutta kuin me sen avasimme, emme ket&#228;&#228;n sielt&#228; l&#246;yt&#228;neet.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Kuin ylimm&#228;inen pappi ja templin esimies ja pappein p&#228;&#228;miehet n&#228;m&#228;t kuulivat, ep&#228;iliv&#228;t he heist&#228;, miksi se viimeinkin tulis.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Niin tuli yksi ja ilmoitti heille, sanoen: katso, ne miehet, jotka te torniin panitte, ovat templissa ja seisovat opettamassa kansaa.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Niin esimies meni palvelijoinensa ja toi heid&#228;t suosiolla sielt&#228; (sill&#228; he pelk&#228;siv&#228;t kansan heit&#228; kivitt&#228;v&#228;n).</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ja kuin he toivat heid&#228;t, asettivat he heid&#228;t raadin eteen. Ja ylimm&#228;inen pappi kysyi heilt&#228;,</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Sanoen: emmek&#246; ole kovasti teit&#228; kielt&#228;neet puhumasta kansalle t&#228;h&#228;n nimeen? Ja katso, te olette Jerusalemin t&#228;ytt&#228;neet teid&#228;n opetuksellanne, ja tahdotte t&#228;m&#228;n ihmisen veren vet&#228;&#228; meid&#228;n p&#228;&#228;llemme.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Mutta Pietari ja muut apostolit vastasivat ja sanoivat: enempi tulee kuulla Jumalaa kuin Ihmisi&#228;.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Meid&#228;n is&#228;imme Jumala her&#228;tti Jesuksen, jonka te tapoitte ja ripustitte puuhun.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Sen on Jumala korottanut oikialle k&#228;dellens&#228; P&#228;&#228;mieheksi ja Vapahtajaksi, antamaan Israelille parannusta ja syntein anteeksi antamusta.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ja me olemme n&#228;iden sanain todistajat, ja my&#246;s Pyh&#228; Henki, jonka Jumala on niille antanut, jotka h&#228;nt&#228; kuulevat.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Mutta kuin he n&#228;m&#228;t kuulivat, k&#228;vi se l&#228;vitse heid&#228;n syd&#228;mens&#228;, ja he pitiv&#228;t neuvoa tappaaksensa heit&#228;.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Niin nousi raadista yksi Pharisealainen, nimelt&#228; Gamaliel, lainopettaja, josta kaikki kansa paljon piti: se k&#228;si apostoleita pikim&#228;lt&#228;ns&#228; vied&#228; ulos,</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ja sanoi heille: Israelin miehet! kavahtakaat itse&#228;nne, mit&#228; te mielitte tehd&#228; n&#228;ille miehille.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Sill&#228; ennen n&#228;it&#228; p&#228;ivi&#228; nousi Teudas ja sanoi itsens&#228; joksikin, niin h&#228;nen tyk&#246;ns&#228; tuli l&#228;hes nelj&#228;sataa miest&#228;: joka sitte tapettiin ja kaikki, jotka h&#228;neen mielistyiv&#228;t, ne hajoitettiin ja h&#228;vitettiin.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;T&#228;m&#228;n j&#228;lkeen nousi Juudas Galileasta veronlaskemisen p&#228;ivin&#228; ja k&#228;&#228;nsi paljon kansaa j&#228;lkeens&#228;; h&#228;n my&#246;s hukkui ja kaikki, jotka h&#228;neen mielistyiv&#228;t, hajoitettiin.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ja nyt sanon min&#228; teille: lakatkaat n&#228;ist&#228; miehist&#228; ja sallikaat heid&#228;n olla; sill&#228; jos t&#228;m&#228; neuvo eli teko on ihmisist&#228;, niin se tyhj&#228;&#228;n raukee;</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Vaan jos se on Jumalalta, niin ette voi sit&#228; tyhj&#228;ksi tehd&#228;, ettette my&#246;s l&#246;ydett&#228;isi sotineen jumalaa vastaan.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Niin kaikki mielistyiv&#228;t h&#228;nen neuvoonsa; ja kuin he apostolit sis&#228;lle kutsuivat, niin he hosuivat heit&#228; ja kielsiv&#228;t heit&#228; Jesuksen nimeen puhumasta, ja p&#228;&#228;stiv&#228;t heid&#228;t menem&#228;&#228;n.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Niin he meniv&#228;t pois raadin edest&#228;, iloiten ett&#228; he olivat mahdolliset pilkkaa k&#228;rsim&#228;&#228;n h&#228;nen nimens&#228; t&#228;hden,</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Ja ei lakanneet joka p&#228;iv&#228; templiss&#228; ja joka huoneessa opettamasta ja saarnaamasta evankeliumia Jesuksesta Kristuksesta.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Mutta niin&#228; p&#228;ivin&#228;, koska opetuslasten luku eneni, napisivat Grekil&#228;iset Hebrealaisia vastaan, ett&#228; heid&#228;n leskens&#228; katsottiin yl&#246;n jokap&#228;iv&#228;isess&#228; palveluksessa.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Niin ne kaksi toistakymment&#228; kutsuivat kokoon opetuslasten joukon, ja sanoivat: ei se ole kohtuullinen, ett&#228; me annamme yl&#246;n Jumalan sanan, ja p&#246;yt&#228;in edess&#228; palvelemme.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Sent&#228;hden, rakkaat veljet, valitkaat teist&#228; seitsem&#228;n miest&#228; joista hyv&#228; todistus on, jotka ovat Pyh&#228;&#228; Henke&#228; ja viisautta t&#228;ynn&#228;ns&#228;, joiden haltuun me t&#228;m&#228;n viran annamme.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Mutta me tahdomme rukouksessa ja sanan palveluksessa pysyv&#228;iset olla.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja se puhe kelpasi kaikelle joukolle, ja he valitsivat Stephanin, miehen t&#228;ynn&#228; uskoa ja Pyh&#228;&#228; Henke&#228;, ja Philippuksen, ja Prokoron, ja Nikanorin, ja Timonin, ja Parmenaan, ja Nikolaon, uuden Juudalaisen Antiokiasta.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;N&#228;m&#228;t he asettivat apostoleitten eteen: ja rukoilivat, ja panivat k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja Jumalan sana kasvoi ja opetuslasten luku tuli sangen suureksi Jerusalemissa; ja suuri joukko pappeja oli my&#246;s uskolle kuuliainen.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mutta Stephanus, joka oli uskoa t&#228;ynn&#228;ns&#228; ja v&#228;kevyytt&#228;, teki ihmeit&#228; ja suuria tunnust&#228;hti&#228; kansan seassa.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Niin nousivat muutamat Libertinein synagogasta, ja Kyrenil&#228;isten, ja Aleksandrialaisten, ja jotka Kilikiasta ja Asiasta olivat, ja riiteliv&#228;t Stephanin kanssa.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja eiv&#228;t voineet sit&#228; viisautta vastaan olla ja sit&#228; Henke&#228;, jonka kautta h&#228;n puhui.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Niin he s&#228;&#228;siv&#228;t miehi&#228;, jotka sanoivat: me olemme h&#228;nen kuulleet puhuvan pilkkasanoja Mosesta ja Jumalaa vastaan.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Niin he yllyttiv&#228;t kansan ja vanhimmat ja kirjanoppineet, ja meniv&#228;t ja ottivat h&#228;nen kiinni, ja veiv&#228;t h&#228;nen raadin eteen,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja asettivat v&#228;&#228;r&#228;t todistajat sanomaan: ei t&#228;m&#228; mies lakkaa puhumasta pilkkasanoja t&#228;t&#228; pyh&#228;&#228; siaa ja lakia vastaan.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sill&#228; me olemme kuulleet h&#228;nen sanovan: Jesus Natsarealainen h&#228;vitt&#228;&#228; t&#228;m&#228;n sian, ja muuttaa s&#228;&#228;dyt, jotka Moses meille antoi.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja kaikki ne, jotka raadissa istuivat, katsoivat h&#228;nen p&#228;&#228;llens&#228; ja n&#228;kiv&#228;t h&#228;nen kasvonsa niinkuin enkelin kasvot.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Niin ylimm&#228;inen pappi sanoi: lienev&#228;tk&#246; n&#228;m&#228;t n&#228;in?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Vaan h&#228;n sanoi: miehet, rakkaat veljet ja is&#228;t, kuulkaat: kunnian Jumala ilmestyi Abrahamille meid&#228;n is&#228;llemme, kuin h&#228;n oli Mesopotamiassa, ennenkuin h&#228;n Haranissa asui,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja sanoi h&#228;nelle: l&#228;hde sinun maaltas ja suvustas, ja tule siihen maahan, jonka min&#228; sinulle osoitan.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Silloin h&#228;n l&#228;ksi Kaldeasta, ja asui Haranissa. Ja kuin h&#228;nen is&#228;ns&#228; kuollut oli, toi h&#228;n h&#228;nen sielt&#228; t&#228;h&#228;n maahan, jossa te nyt asutte.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja ei antanut h&#228;nelle siin&#228; perint&#246;&#228;, ei jalankaan leveytt&#228;; ja h&#228;n lupasi h&#228;nelle sen antaa asuaksensa, ja h&#228;nen siemenellens&#228; h&#228;nen j&#228;lkeens&#228;, kuin ei h&#228;nell&#228; viel&#228; lasta ollut.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ja Jumala puhui h&#228;nelle n&#228;in: sinun siemenes pit&#228;&#228; oleman muukalainen vieraalla maalla, ja heid&#228;n pit&#228;&#228; sen orjaksi tekem&#228;n, ja pahasti sen kanssa menem&#228;n nelj&#228;sataa ajastaikaa.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja sen kansan, jota he palvelevat, tahdon min&#228; tuomita, sanoi Jumala, ja sitte pit&#228;&#228; heid&#228;n l&#228;htem&#228;n ja minua t&#228;ss&#228; siassa palveleman.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja h&#228;n antoi h&#228;nelle ymp&#228;rileikkauksen liiton; ja niin h&#228;n siitti Isaakin, ja ymp&#228;rileikkasi h&#228;nen kahdeksantena p&#228;iv&#228;n&#228;. Ja Isaak siitti Jakobin, ja Jakob kaksitoistakymment&#228; patriarkkaa.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja ne patriarkat myiv&#228;t kateudesta Josefin Egyptiin. Ja Jumala oli h&#228;nen kanssansa,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja pelasti h&#228;nen kaikista tuskistansa, ja antoi h&#228;nelle armon ja viisauden Pharaon, Egyptin kuninkaan, kasvoin edess&#228;, ja h&#228;n pani h&#228;nen Egyptin valtamieheksi ja kaiken huoneensa p&#228;&#228;lle.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mutta n&#228;lk&#228; tuli kaikkeen Egyptiin ja Kanaanin maahan, ja suuri tuska; ja ei meid&#228;n is&#228;mme l&#246;yt&#228;neet ravintoa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mutta kuin Jakob kuuli Egyptiss&#228; jyvi&#228; olevan, l&#228;hetti h&#228;n sinne meid&#228;n is&#228;mme ensimm&#228;isen kerran.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja kuin h&#228;n toistamiseen heid&#228;t l&#228;hetti, tunnettiin Joseph veljilt&#228;ns&#228;; ja Josephin suku tuli Pharaolle tiett&#228;v&#228;ksi.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Niin Joseph l&#228;hetti ja antoi tuoda is&#228;ns&#228; Jakobin ja kaiken h&#228;nen sukunsa, viisi sielua kahdeksattakymment&#228;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja Jakob meni alas Egyptiin, ja h&#228;n kuoli, niin my&#246;s meid&#228;n is&#228;mme.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja he vietiin Sikemiin ja pantiin siihen hautaan, jonka Abraham oli Hemorin lapsilta rahalla ostanut Sikemiss&#228;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Mutta kuin lupauksen aika l&#228;hestyi, josta Jumala oli Abrahamille vannonut, kasvoi ja eneni kansa Egyptiss&#228;,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Siihenasti kuin toinen kuningas tuli, joka ei Josephista mit&#228;&#228;n tiet&#228;nyt.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;T&#228;m&#228; meid&#228;n sukuamme kavalasti juonitteli, ja meni pahasti meid&#228;n is&#228;imme kanssa, niin ett&#228; heid&#228;n piti nuoret lapsensa heitt&#228;m&#228;n pois, ettei he olisi saaneet el&#228;&#228;.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Siihen aikaan syntyi Moses, ja h&#228;n oli Jumalalle otollinen, ja el&#228;tettiin kolme kuukautta is&#228;ns&#228; huoneessa.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Mutta kuin h&#228;n heitetty oli ulos, otti Pharaon tyt&#228;r h&#228;nen ja kasvatti itsellens&#228; pojaksi.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja Moses opetettiin kaikessa Egyptil&#228;isten viisaudessa, ja oli voimallinen sanoissa ja t&#246;iss&#228;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Mutta kuin h&#228;n oli nelj&#228;nkymmenen ajastajan vanha, joukahtui h&#228;nen syd&#228;meens&#228; menn&#228; katsomaan velji&#228;ns&#228; Israelin lapsia.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja kuin h&#228;n n&#228;ki yhdelle v&#228;&#228;ryytt&#228; teht&#228;v&#228;n, autti h&#228;n h&#228;nt&#228; ja kosti h&#228;nen puolestansa, joka v&#228;&#228;ryytt&#228; k&#228;rsi, ja l&#246;i Egyptin miehen.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Mutta h&#228;n luuli veljiens&#228; sen ymm&#228;rt&#228;v&#228;n, ett&#228; Jumala h&#228;nen k&#228;tens&#228; kautta oli heille vapauden antava; vaan eiv&#228;t he ymm&#228;rt&#228;neet.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ja h&#228;n tuli toisena p&#228;iv&#228;n&#228; heid&#228;n tyk&#246;ns&#228;, jotka kesken&#228;ns&#228; riiteliv&#228;t, ja sovitti heit&#228;, sanoen: rakkaat miehet, te olette veljekset: miksi te toinen toisellenne v&#228;&#228;ryytt&#228; teette?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Mutta se, joka l&#228;himm&#228;isellens&#228; v&#228;&#228;ryytt&#228; teki, lykk&#228;si h&#228;nt&#228;, sanoen: kuka sinun on pannut p&#228;&#228;mieheksi ja tuomariksi meid&#228;n ylitsemme?</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Vai tahdotkos sin&#228; minua niin tappaa, kuin sin&#228; Egyptil&#228;isen eilen tapoit?</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Niin Moses pakeni t&#228;m&#228;n puheen t&#228;hden, ja oli Madiamin maakunnassa muukalainen, jossa h&#228;n kaksi poikaa siitti.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ja nelj&#228;nkymmenen ajastajan per&#228;st&#228; ilmestyi h&#228;nelle Herran enkeli korvessa, Sinain vuorella, pensaan tulen liekiss&#228;.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Mutta kuin Moses sen n&#228;ki, ihmetteli h&#228;n sit&#228; n&#228;ky&#228;, ja kuin h&#228;n meni l&#228;hes katsomaan, niin tapahtui Herran &#228;&#228;ni h&#228;nelle:</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Min&#228; olen sinun is&#228;is Jumala, Abrahamin Jumala, ja Isaakin Jumala, ja Jakobin Jumala. Niin Moses vapisi eik&#228; tohtinut sinne katsoa.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ja Herra sanoi h&#228;nelle: riisu kenk&#228;s jaloistas; sill&#228; sia, jossas seisot, on pyh&#228; maa.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Min&#228; olen n&#228;hden n&#228;hnyt kansani tuskan Egyptiss&#228;, ja olen heid&#228;n huokauksensa kuullut, ja tulin alas heit&#228; ottamaan ulos: tule siis nyt t&#228;nne, min&#228; l&#228;het&#228;n sinun Egyptiin.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;T&#228;m&#228;n Moseksen, jota he kielsiv&#228;t, sanoen: kuka sinun on pannut p&#228;&#228;mieheksi ja tuomariksi? t&#228;m&#228;n on Jumala l&#228;hett&#228;nyt p&#228;&#228;mieheksi ja vapahtajaksi, enkelin k&#228;den kautta, joka h&#228;nelle pensaassa ilmestyi.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;T&#228;m&#228; johdatti heit&#228; ulos, ja teki ihmeit&#228; ja merkkej&#228; Egyptin maassa ja Punaisessa meress&#228; ja korvessa, nelj&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;T&#228;m&#228; on se Moses, joka sanoi Israelin lapsille: Herra teid&#228;n Jumalanne her&#228;tt&#228;&#228; teille teid&#228;n veljist&#228;nne yhden Prophetan, niinkuin minun, jota teid&#228;n pit&#228;&#228; kuuleman.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;T&#228;m&#228; oli seurakunnassa enkelin kanssa korvessa, joka puhui h&#228;nen kanssansa Sinain vuorella, ja meid&#228;n is&#228;imme kanssa. T&#228;m&#228; sai el&#228;m&#228;n puheen meille antaaksensa,</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Jota ei meid&#228;n is&#228;mme totelleet, vaan sys&#228;siv&#228;t pois sen tyk&#246;&#228;ns&#228;, ja palasivat syd&#228;mess&#228;ns&#228; Egyptiin,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Sanoen Aaronille: tee meille jumalia, jotka meid&#228;n edell&#228;mme k&#228;visiv&#228;t; sill&#228; emme tied&#228;, mit&#228; Mosekselle, joka meid&#228;n Egyptin maasta toi ulos, on tapahtunut.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Ja niin&#228; p&#228;ivin&#228; tekiv&#228;t he vasikan, ja uhrasivat ep&#228;jumalille uhria, ja riemuitsivat k&#228;ttens&#228; t&#246;ist&#228;.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Niin Jumala k&#228;&#228;nsi itsens&#228;, ja antoi yl&#246;n heid&#228;t palvelemaan taivaan sotajoukkoa, niinkuin prophetain Raamatussa on kirjoitettu: oletteko te Israelin huoneesta minulle teurasuhria ja ruokauhria tehneet nelj&#228;n&#228;kymmenen&#228; ajastaikana korvessa?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Ja te kannoitte Molokin majaa ja teid&#228;n jumalanne Remphan t&#228;hte&#228;, joita kuvia te teitte kumartaaksenne niit&#228;, ja min&#228; tahdon teid&#228;t vied&#228; pois edemm&#228; Babelia.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Meid&#228;n isill&#228; oli todistuksen maja korvessa, niinkuin se oli s&#228;&#228;t&#228;nyt, joka Moseksen kanssa puhui, ett&#228; h&#228;nen piti sen tekem&#228;n sen esikuvan per&#228;&#228;n, jonka h&#228;n n&#228;hnyt oli;</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Jonka my&#246;s meid&#228;n is&#228;mme vastaan ottivat, ja veiv&#228;t Josuan kanssa siihen maahan, jossa pakanat asuivat, jotka Jumala h&#228;vitti meid&#228;n is&#228;imme kasvoin edest&#228;, hamaan Davidin aikaan asti,</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Joka l&#246;ysi armon Jumalan tyk&#246;n&#228;, ja anoi, ett&#228; h&#228;n olis majan l&#246;yt&#228;nyt Jakobin Jumalalle.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Mutta Salomo rakensi h&#228;nelle huoneen.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Vaan se kaikkein Ylimm&#228;inen ei asu k&#228;sill&#228; tehdyiss&#228; templeiss&#228;, niinkuin propheta sanoo:</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Taivas on minun istuimeni ja maa jalkaini astinlauta. Mink&#228; huoneen te siis tahdotte minulle rakentaa, sanoo Herra, eli kuka on minun leposiani?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Eik&#246; minun k&#228;teni ole kaikkia n&#228;it&#228; tehnyt?</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Te niskurit ja ymp&#228;rileikkaamattomat syd&#228;mest&#228; ja korvista! te olette aina Pyh&#228;&#228; Henke&#228; vastaan, niinkuin teid&#228;n is&#228;nne, niin my&#246;s tekin.</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Ket&#228; prophetaista ei teid&#228;n is&#228;nne vainonneet? Ja he tappoivat ne, jotka vanhurskaan tulemista ennustivat, jonka pett&#228;j&#228;t ja murhaajat te nyt olitte,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Jotka saitte lain enkelien asetuksen kautta, jota ette pit&#228;neet.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Mutta kuin he n&#228;m&#228;t kuulivat, k&#228;vi se l&#228;pi heid&#228;n syd&#228;mens&#228;, ja kiristeliv&#228;t hampaitansa h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Mutta ett&#228; h&#228;n oli t&#228;ynn&#228; Pyh&#228;&#228; Henke&#228;, katsahti h&#228;n yl&#246;s taivaasen, n&#228;ki Jumalan kunnian ja Jesuksen seisovan Jumalan oikialla k&#228;dell&#228;,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Ja sanoi: katso, min&#228; n&#228;en taivaat avoinna, ja Ihmisen Pojan seisovan Jumalan oikialla k&#228;dell&#228;.</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Niin he huusivat suurella &#228;&#228;nell&#228;, ja tukitsivat korviansa, ja karkasivat kaikki yksimielisesti h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Ja ajoivat h&#228;nen ulos kaupungista, ja kivittiv&#228;t. Ja todistajat panivat vaatteensa nuorukaisen jalkain juureen, joka kutsuttiin Saulus.</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Ja he kivittiv&#228;t Stephanin, joka rukoili ja sanoi: Herra Jesus, ota minun henkeni.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Niin h&#228;n pani polvillensa, ja huusi suurella &#228;&#228;nell&#228;: Herra, &#228;l&#228; lue heille t&#228;t&#228; synti&#228;. Ja kuin h&#228;n t&#228;m&#228;n sanonut oli, niin h&#228;n nukkui.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja Saulus oli my&#246;s mielistynyt h&#228;nen kuolemaansa. Niin sin&#228; p&#228;iv&#228;n&#228; nousi suuri vaino seurakuntaa vastaan, joka oli Jerusalemissa; ja hajosivat kaikki ymp&#228;ri Juudan ja Samarian maakuntaa, paitsi apostoleita.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja muutamat Jumalaa pelk&#228;&#228;v&#228;iset miehet korjasivat Stephanin, ja valittivat h&#228;nt&#228; suuresti.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mutta Saulus raateli seurakuntaa ja k&#228;vi huone huoneelta, otti miehet ja vaimot ja panetti vankiuteen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja ne hajonneet vaelsivat ymp&#228;rins&#228; ja saarnasivat Jumalan sanaa.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Niin Philippus tuli Samarian kaupunkiin ja saarnasi heille Kristuksesta.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mutta kansa otti vaarin yksimielisesti ja visusti Philippuksen sanoista, kuullen ja n&#228;hden ne merkit, jotka h&#228;n teki:</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sill&#228; rumat henget l&#228;ksiv&#228;t ulos monesta, huutain suurella &#228;&#228;nell&#228; ja monta halvattua ja saattamatointa parani.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja suuri ilo tuli siihen kaupunkiin.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mutta siell&#228; oli mies, Simon nimelt&#228;, joka siin&#228; kaupungissa ennen noituuden virkaa piti ja oli Samarian kansan villinnyt, sanoen itsens&#228; olevan jonkun suuren,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jota kaikki sek&#228; pienet ett&#228; suuret kuulivat, sanoen: t&#228;m&#228; on Jumalan voima, joka suuri on.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Mutta he kuultelivat h&#228;nt&#228; mielell&#228;ns&#228;, ett&#228; h&#228;n kauvan aikaa oli heit&#228; noituudellansa villinnyt.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mutta kuin he uskoivat Philippuksen, joka saarnasi Jumalan valtakunnasta ja Jesuksen Kristuksen nimest&#228;, niin he kastettiin sek&#228; miehet ett&#228; vaimot.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Niin Simon my&#246;s itse uskoi, ja kuin h&#228;n kastettu oli, viipyi h&#228;n Philippuksen tyk&#246;n&#228;. Ja kuin h&#228;n n&#228;ki ne merkit ja suuret voimalliset ty&#246;t tapahtuvan, niin h&#228;n h&#228;mm&#228;styi.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Mutta kuin apostolit, jotka Jerusalemissa olivat, kuulivat Samarian Jumalan sanan ottaneen vastaan, l&#228;hettiv&#228;t he heid&#228;n tyk&#246;ns&#228; Pietarin ja Johanneksen,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Jotka, kuin he sinne tulivat alas, rukoilivat niiden edest&#228;, ett&#228; he olisivat saaneet Pyh&#228;n Hengen;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;(Sill&#228; ei h&#228;n ollut viel&#228; yhdenk&#228;&#228;n niiden p&#228;&#228;lle laskettu alas, vaan olivat ainoastaan Herran Jesuksen nimeen kastetut.)</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Niin he panivat k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228;, ja he saivat Pyh&#228;n Hengen.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Mutta kuin Simon n&#228;ki, ett&#228; apostolien k&#228;tten p&#228;&#228;lle-panemisen kautta Pyh&#228; Henki annettiin, taritsi h&#228;n heille rahaa,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Sanoen: antakaat minullekin se voima, ett&#228; kenenk&#228; p&#228;&#228;lle min&#228; k&#228;teni panen, se sais Pyh&#228;n Hengen.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Vaan Pietari sanoi h&#228;nelle: sinun rahas olkoon sinun kanssas kadotuksessa, ett&#228; Jumalan lahjan luulet rahoilla ostettavan.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ei sinulla ole osaa eik&#228; arpaa t&#228;ss&#228; sanassa; sill&#228; ei sinun syd&#228;mes ole oikia Jumalan edess&#228;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Sent&#228;hden tee parannus sinun pahuudestas, ja rukoile Jumalaa, ett&#228; syd&#228;mes ajatukset sinulle anteeksi annettaisiin.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Sill&#228; min&#228; n&#228;en sinun olevan katkerassa sapessa ja v&#228;&#228;ryyden solmussa.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Niin Simon vastasi ja sanoi: rukoilkaat te Herraa minun edest&#228;ni, ettei mit&#228;&#228;n n&#228;ist&#228;, mit&#228; te sanoitte, minun p&#228;&#228;lleni tulisi.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Mutta kuin he olivat todistaneet ja puhuneet Herran sanan, palasivat he Jerusalemiin, ja saarnasivat evankeliumia monessa Samarian kyl&#228;ss&#228;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Mutta Herran enkeli puhui Philippukselle ja sanoi: nouse ja mene lounaaseen p&#228;in, sit&#228; tiet&#228;, joka Jerusalemista menee alas Gatsaan, joka kylmill&#228; on.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Niin h&#228;n nousi ja meni. Ja katso, yksi Etiopian mies, Etiopian kuningattaren Kandasen voimallinen kamaripalvelia, joka oli pantu kaiken h&#228;nen tavaransa p&#228;&#228;lle, se oli tullut Jerusalemiin rukoilemaan,</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ja palasi sielt&#228;, istuen vaunuissansa, ja luki Jesaias prophetaa.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Niin Henki sanoi Philippukselle: k&#228;y ja mene l&#228;hemm&#228; t&#228;t&#228; vaunua.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Niin Philippus juoksi l&#228;hemm&#228;, ja kuuli h&#228;nen lukevan Jesaias prophetaa, ja sanoi: ymm&#228;rr&#228;tk&#246;s, mit&#228;s luet?</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Mutta h&#228;n sanoi: kuinka min&#228; taidan ymm&#228;rt&#228;&#228;, ellei joku minua johdata? Ja h&#228;n rukoili Philippusta, ett&#228; h&#228;n tulis ja istuis h&#228;nen kanssansa.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Mutta se, mit&#228; h&#228;n Raamatusta luki, oli t&#228;m&#228;: h&#228;n on niinkuin lammas teuraaksi talutettu: ja niinkuin karitsa keritsi&#228;ns&#228; edess&#228; on &#228;&#228;neti, niin ei h&#228;nk&#228;&#228;n avannut suutansa,</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;H&#228;nen n&#246;yryydess&#228;ns&#228; on h&#228;nen tuomionsa otettu pois, mutta kuka taitaa sanoa ulos h&#228;nen el&#228;m&#228;ns&#228; pituuden? sill&#228; h&#228;nen el&#228;m&#228;ns&#228; otetaan pois maasta.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Niin kamaripalvelija vastasi Philippusta: min&#228; rukoilen sinua, sanos: kenest&#228; propheta n&#228;it&#228; puhuu? itsest&#228;&#228;nk&#246; eli jostakin toisesta?</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Niin Philippus avasi suunsa ja rupesi t&#228;st&#228; kirjoituksesta h&#228;nelle saarnaamaan evankeliumia Jesuksesta.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ja kuin he tiell&#228; vaelsivat, tulivat he veden tyk&#246;, ja kamaripalvelia sanoi: katso, t&#228;ss&#228; on vesi: mik&#228; est&#228;&#228; minua kastamasta?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Mutta Philippus sanoi: jos sin&#228; kaikesta syd&#228;mest&#228; uskot, niin tapahtukoon. H&#228;n vastasi ja sanoi: min&#228; uskon Jesuksen Kristuksen Jumalan Pojaksi.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Niin h&#228;n k&#228;ski seisahtaa vaunun; ja he astuivat molemmat veteen, Philippus ja kamaripalvelia, ja h&#228;n kasti h&#228;nen.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Mutta kuin he vedest&#228; astuivat yl&#246;s, tempasi Herran Henki Philippuksen, ja ei kamaripalvelia h&#228;nt&#228; en&#228;&#228;n n&#228;hnyt, vaan meni iloiten tiet&#228;ns&#228; my&#246;ten.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Mutta Philippus l&#246;ydettiin Atsotissa, ja vaelsi ymp&#228;ri ja saarnasi joka kaupungissa evankeliumia, siihenasti kuin h&#228;n tuli Kesareaan.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Mutta Saulus puskui viel&#228; uhkauksia ja murhaa Herran opetuslapsia vastaan ja meni ylimm&#228;isen papin tyk&#246;,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja anoi h&#228;nelt&#228; kirjaa Damaskuun synagogain tyk&#246;, ett&#228; kutka ik&#228;n&#228; h&#228;n sen tien miehist&#228; eli vaimoista l&#246;yt&#228;is, ne h&#228;n olis vienyt sidottuna Jerusalemiin.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Mutta kuin h&#228;n matkusti, tapahtui, ett&#228; h&#228;n Damaskua l&#228;hestyi, ja &#228;kisti leimahti valkeus taivaasta ymp&#228;ri h&#228;nt&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja h&#228;n lankesi maahan ja kuuli &#228;&#228;nen h&#228;nelle sanovan: Saul, Saul, miksi vainoot minua?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mutta h&#228;n sanoi: kuka sin&#228; olet, Herra? Ja Herra sanoi: min&#228; olen Jesus, jota sin&#228; vainoot: ty&#246;l&#228;s on sinun potkia tutkainta vastaan.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Niin h&#228;n vapisi, h&#228;mm&#228;styi ja sanoi: Herra, mit&#228;s minua tahdot tekem&#228;&#228;n? Ja Herra sanoi h&#228;nelle: nouse ja mene kaupunkiin; siell&#228; sinulle sanotaan, mit&#228; sinun pit&#228;&#228; tekem&#228;n.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Mutta ne miehet, jotka h&#228;nen seurassansa olivat, seisoivat h&#228;mm&#228;styksiss&#228;; he kuulivat tosin &#228;&#228;nen, mutta ei he ket&#228;&#228;n n&#228;hneet.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Niin Saulus nousi maasta ja ei n&#228;hnyt ket&#228;&#228;n avoimilla silmill&#228;; mutta he taluttivat h&#228;nt&#228; k&#228;dest&#228; ja veiv&#228;t Damaskuun.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja h&#228;n oli kolme p&#228;iv&#228;&#228; n&#228;kem&#228;tt&#228; ja ei sy&#246;nyt eik&#228; juonut.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Niin yksi opetuslapsi oli Damaskussa, Ananias nimelt&#228;, jolle Herra sanoi n&#228;yss&#228;: Ananias! H&#228;n sanoi: Herra, t&#228;ss&#228; min&#228; olen.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Herra sanoi h&#228;nelle: nouse ja mene sille kadulle, joka Oikiaksi kutsutaan, ja kysy Juudan huoneessa sit&#228;, joka Saulus Tarsilaiseksi kutsutaan; sill&#228; katso, h&#228;n rukoilee.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja h&#228;n n&#228;ki n&#228;yss&#228; yhden miehen, nimelt&#228; Ananias, tulevan sis&#228;lle ja panevan k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ett&#228; h&#228;n sais n&#228;k&#246;ns&#228; j&#228;lleen.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Niin Ananias vastasi: Herra, min&#228; olen kuullut monelta t&#228;st&#228; miehest&#228;, kuinka paljon pahaa h&#228;n sinun pyhilles on tehnyt Jerusalemissa.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja h&#228;nell&#228; on nytkin valta ylimm&#228;isilt&#228; papeilta t&#228;&#228;ll&#228; kiinni sitoa kaikki ne, jotka sinun nime&#228;s rukoilevat.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Niin sanoi Herra h&#228;nelle: mene! sill&#228; h&#228;n on minulle valittu ase, kantamaan minun nime&#228;ni pakanain, ja kuningasten, ja Israelin lasten eteen.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Sill&#228; min&#228; tahdon h&#228;nelle n&#228;ytt&#228;&#228;, kuinka paljon h&#228;nen pit&#228;&#228; k&#228;rsim&#228;n minun nimeni t&#228;hden.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Niin Ananias meni sinne ja tuli huoneeseen sis&#228;lle ja pani k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja sanoi: rakas veljeni Saul! se Herra l&#228;hetti minun, (Jesus, joka sinulle ilmestyi tiell&#228;, jotas vaelsit,) ett&#228; sin&#228; saisit n&#228;k&#246;s j&#228;lleen, ja Pyh&#228;ll&#228; Hengell&#228; t&#228;ytett&#228;isiin.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja h&#228;nen silmist&#228;ns&#228; putosivat kohta niinkuin suomukset, ja h&#228;n sai sill&#228; hetkell&#228; n&#228;k&#246;ns&#228; j&#228;llens&#228;, nousi ja kastettiin.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ja kuin h&#228;n otti ruokaa, niin h&#228;n vahvistui. Ja Saulus oli muutamat p&#228;iv&#228;t opetuslasten kanssa, jotka olivat Damaskussa,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja saarnasi kohta synagogassa Kristuksesta, ett&#228; h&#228;n on Jumalan Poika.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Niin kaikki, jotka sen kuulivat, h&#228;mm&#228;styiv&#228;t ja sanoivat: eik&#246; t&#228;m&#228; ole se, joka kaikkia niit&#228; h&#228;vitti Jerusalemissa, jotka sit&#228; nime&#228; rukoilivat, ja tuli my&#246;s t&#228;nne sit&#228; varten, ett&#228; h&#228;n ne sidottuna veis ylimm&#228;isille papeille?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Mutta Saulus tuli aina jalommaksi ja ajoi Juudalaisia takaperin, jotka Damaskussa olivat, t&#228;ydellisesti vahvistain, ett&#228; t&#228;m&#228; on Kristus.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja monen p&#228;iv&#228;n per&#228;st&#228; pitiv&#228;t Juudalaiset neuvoa kesken&#228;ns&#228; tappaaksensa h&#228;nt&#228;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mutta Saulukselle ilmoitettiin heid&#228;n v&#228;ijymisens&#228;. Ja he vartioitsivat portissa y&#246;t&#228; ja p&#228;iv&#228;&#228; tappaaksensa h&#228;nt&#228;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Niin opetuslapset ottivat h&#228;nen y&#246;ll&#228;, p&#228;&#228;stiv&#228;t alas ylitse muurin, ja laskivat korissa maahan.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Mutta kuin Saulus tuli Jerusalemiin, tahtoi h&#228;n itsi&#228;ns&#228; antaa opetuslasten sekaan, mutta he pelk&#228;siv&#228;t kaikki h&#228;nt&#228;, eik&#228; uskoneet h&#228;nt&#228; opetuslapseksi.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Vaan Barnabas otti h&#228;nen ja vei apostolien tyk&#246;, ja jutteli heille, kuinka h&#228;n tiell&#228; Herran n&#228;hnyt oli, ja ett&#228; h&#228;n oli puhunut h&#228;nen kanssansa, ja kuinka h&#228;n oli rohkiasti Damaskussa Jesuksen nimest&#228; puhunut.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja niin h&#228;n oli heid&#228;n kanssansa Jerusalemissa, k&#228;vi sis&#228;lle ja ulos, ja saarnasi pelk&#228;&#228;m&#228;tt&#228; Herran Jesuksen nimeen.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;H&#228;n puhui my&#246;s ja kamppaili Grekil&#228;isi&#228; vastaan; mutta ne pyysiv&#228;t h&#228;nt&#228; tappaa.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Kuin veljet sen ymm&#228;rsiv&#228;t, niin he veiv&#228;t h&#228;nen Kesareaan ja l&#228;hettiv&#228;t Tarsiin.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ja niin seurakunnilla oli rauha kaikessa Juudeassa, ja Galileassa, ja Samariassa, ja eneniv&#228;t vaeltain Herran pelvossa, ja t&#228;ytettiin Pyh&#228;n Hengen lohdutuksella.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Niin tapahtui, kuin Pietari vaelsi joka paikassa, ett&#228; h&#228;n my&#246;s tuli pyh&#228;in tyk&#246;, jotka Lyddassa asuivat.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Niin h&#228;n l&#246;ysi siell&#228; yhden miehen, Eneas nimelt&#228;, joka jo kahdeksan ajastaikaa oli vuoteessa halvattuna maannut.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ja Pietari sanoi h&#228;nelle: Eneas, Jesus Kristus sinun paratkoon! nouse ja tee itse vuotees; ja h&#228;n kohta nousi.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja kaikki Lyddan ja Saronin asuvaiset n&#228;kiv&#228;t h&#228;nen, jotka tulivat k&#228;&#228;nnetyksi Herran tyk&#246;.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Mutta Jopessa oli yksi opetuspiika, nimelt&#228; Tabita, joka tulkiten on niin paljon sanottu kuin: mets&#228;vuohi (a); t&#228;m&#228; oli t&#228;ynn&#228;ns&#228; hyvi&#228; t&#246;it&#228; ja almua, joita h&#228;n teki.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Niin tapahtui niin&#228; p&#228;ivin&#228;, ett&#228; se sairasti ja kuoli; jonka he pesiv&#228;t ja panivat saliin.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Ja ett&#228; Lydda oli l&#228;sn&#228; Joppea, niin opetuslapset, kuin he kuulivat Pietarin siell&#228; olevan, l&#228;hettiv&#228;t h&#228;nen tyk&#246;ns&#228; kaksi miest&#228; rukoilemaan, ettei h&#228;n viivyttelisi heid&#228;n tyk&#246;ns&#228; tulla.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Niin Pietari nousi ja tuli heid&#228;n kanssansa; ja kuin h&#228;n sinne tuli, veiv&#228;t he h&#228;nen saliin. Ja h&#228;nen ymp&#228;rill&#228;ns&#228; seisoivat kaikki lesket, jotka itkiv&#228;t ja osoittivat h&#228;nelle niit&#228; hameita ja vaatteita, joita Dorkas heille tehnyt oli, ollessansa heid&#228;n kanssansa.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Mutta kuin Pietari oli heid&#228;t kaikki ajanut ulos, laski h&#228;n polvillensa ja rukoili, ja k&#228;&#228;nsi itsens&#228; ruumiin puoleen, ja sanoi: Tabita, nouse yl&#246;s! niin se avasi silm&#228;ns&#228;; ja kuin h&#228;n Pietarin n&#228;ki, nousi h&#228;n istualle.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Ja h&#228;n antoi h&#228;nelle k&#228;tt&#228; ja ojensi h&#228;nen, ja kutsui pyh&#228;t ja lesket, ja antoi h&#228;nen heille el&#228;v&#228;n&#228;.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ja se tuli kaikelle Jopelle tiett&#228;v&#228;ksi; ja moni uskoi Herran p&#228;&#228;lle.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Ja tapahtui, ett&#228; h&#228;n viipyi Jopessa kauvan aikaa Simon parkkarin tyk&#246;n&#228;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Niin oli Kesareassa mies, nimelt&#228; Kornelius, sadanp&#228;&#228;mies, Italian joukosta,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Jumalinen ja Jumalaa pelk&#228;&#228;v&#228;inen kaiken huoneensa kanssa, joka jakoi paljon almua kansalle, ja rukoili alati Jumalaa.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;H&#228;n n&#228;ki julkisesti n&#228;yss&#228;, liki yhdeks&#228;tt&#228; hetke&#228; p&#228;iv&#228;st&#228;, Jumalan enkelin tulevan tyk&#246;ns&#228; ja sanovan h&#228;nelle: Kornelius!</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ja h&#228;n katseli h&#228;nen p&#228;&#228;llens&#228;, pelj&#228;styi ja sanoi: Herra, mik&#228; on? H&#228;n sanoi h&#228;nelle: sinun rukoukses ja almus ovat tulleet muistoon Jumalan edess&#228;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ja nyt l&#228;het&#228; miehi&#228; Joppeen, ja anna noutaa Simonin, jota Pietariksi kutsutaan.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;H&#228;n pit&#228;&#228; majaa Simon parkkarilla, jonka huone on meren tyk&#246;n&#228;; h&#228;n sanoo sinulle, mit&#228; sinun pit&#228;&#228; tekem&#228;n.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ja kuin enkeli, joka Korneliusta puhutteli, meni pois, kutsui h&#228;n kaksi palveliaansa ja yhden Jumalaa pelk&#228;&#228;v&#228;isen sotamiehen niist&#228;, jotka h&#228;nen tyk&#246;n&#228;ns&#228; oleskelivat,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja h&#228;n jutteli kaikki n&#228;m&#228;t niille, ja l&#228;hetti ne Joppeen.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Toisena p&#228;iv&#228;n&#228;, kuin he matkassa olivat ja kaupunkia l&#228;hestyiv&#228;t, meni Pietari yl&#246;s katon p&#228;&#228;lle rukoilemaan, liki kuudetta hetke&#228;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja kuin h&#228;n isosi, tahtoi h&#228;n suurustaa. Mutta kuin he h&#228;nelle valmistivat, tuli h&#228;n horroksiin,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja n&#228;ki taivaan auki, ja tulevan alas tyk&#246;ns&#228; yhden astian, niinkuin suuren liinaisen, nelj&#228;lt&#228; kulmalta sidotun, joka laskettiin alas taivaasta maan p&#228;&#228;lle,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Jossa oli kaikkinaisia nelijalkaisia maan el&#228;imi&#228; ja metsillisi&#228;, ja matelevaisia, ja taivaan lintuja.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja &#228;&#228;ni tuli h&#228;nelle: Pietari, nouse, tapa ja sy&#246;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Pietari sanoi: en suinkaan, Herra; sill&#228; en ole min&#228; ik&#228;n&#228; sy&#246;nyt mit&#228;&#228;n yhteist&#228; eli saastaista.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja &#228;&#228;ni sanoi taas toisen kerran h&#228;nelle: mit&#228; Jumala on puhdistanut, &#228;l&#228; sit&#228; sin&#228; sano yhteiseksi.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja se tapahtui kolme kertaa ja astia otettiin j&#228;lleen yl&#246;s taivaaseen.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja kuin Pietari itsell&#228;ns&#228; ep&#228;ili, mik&#228; n&#228;ky se olis, jonka h&#228;n n&#228;ki, niin katso, miehet, jotka l&#228;hetetyt olivat Korneliukselta, kyseliv&#228;t Simonin huonetta ja seisoivat oven edess&#228;,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja kutsuivat yhden ulos ja kysyiv&#228;t, pitik&#246; Simon, joka liialta nimelt&#228; Pietariksi kutsutaan, siell&#228; majaa.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mutta kuin Pietari sit&#228; n&#228;ky&#228; ajatteli, sanoi Henki h&#228;nelle: katso, kolme miest&#228; etsiv&#228;t sinua.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Nouse siis, astu alas ja mene ilman ep&#228;ilem&#228;tt&#228; heid&#228;n kanssansa; sill&#228; min&#228; l&#228;hetin heid&#228;t.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Niin Pietari astui alas miesten tyk&#246;, jotka h&#228;nen tyk&#246;ns&#228; Korneliukselta l&#228;hetetyt olivat, ja sanoi: katso, min&#228; se olen, jota te etsitte; mit&#228; varten te tulleet olette?</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mutta he sanoivat: sadanp&#228;&#228;mies Kornelius, hurskas ja Jumalaa pelk&#228;&#228;v&#228;inen mies, jolla on todistus kaikelta Juudan kansalta, on pyh&#228;lt&#228; enkelilt&#228; k&#228;skyn saanut, ett&#228; h&#228;nen piti sinun antaman kutsua huoneesensa, sinulta sanoja kuullaksensa,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Niin h&#228;n kutsui heit&#228; sis&#228;lle, ja otti heid&#228;t majaan. Toisena p&#228;iv&#228;n&#228; meni Pietari heid&#228;n kanssansa, ja muutamat veljet Jopesta seurasivat my&#246;s h&#228;nt&#228;.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ja toisena p&#228;iv&#228;n&#228; tulivat he Kesareaan; ja Kornelius odotti heit&#228;, ja oli kutsunut kokoon lankonsa ja parhaat yst&#228;v&#228;ns&#228;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mutta kuin Pietari tuli sis&#228;lle, meni Kornelius h&#228;nt&#228; vastaan, ja lankesi h&#228;nen jalkainsa juureen, ja rukoili h&#228;nt&#228;.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mutta Pietari nosti h&#228;nt&#228; ja sanoi: nouse! min&#228;kin olen ihminen.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ja kuin h&#228;n oli h&#228;nt&#228; puhutellut, meni h&#228;n sis&#228;lle ja l&#246;ysi monta tulleen kokoon.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ja h&#228;n sanoi heille: te tied&#228;tte, ettei ole ollut luvallinen Juudalaisen olla jonkun muukalaisen tyk&#246;n&#228; eli h&#228;nen tyk&#246;ns&#228; menn&#228;; mutta minulle osoitti Jumala, etten min&#228; ket&#228;&#228;n ihmist&#228; yhteisen&#228; eli saastaisena pit&#228;isi.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Sent&#228;hden min&#228; my&#246;s ep&#228;ilem&#228;tt&#228; tulin, teilt&#228; kutsuttu. Niin min&#228; siis teilt&#228; kysyn: mit&#228; varten te minua kutsuitte?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ja Kornelius sanoi: min&#228; olen nelj&#228; p&#228;iv&#228;&#228; sitten paastonnut t&#228;h&#228;n hetkeen asti, ja rukoilin huoneessani yhdeks&#228;nnell&#228; hetkell&#228;, ja katso, mies seisoi kiilt&#228;viss&#228; vaatteissa minun edess&#228;ni,</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Ja sanoi: Kornelius, rukoukses on kuultu ja almus ovat Jumalan edess&#228; muistetut.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Niin l&#228;het&#228; Joppeen ja kutsuta Simonin, joka Pietariksi kutsutaan; h&#228;n pit&#228;&#228; majaa Simon Parkkarin huoneessa, meren tyk&#246;n&#228;: se puhuttelee sinua, kuin h&#228;n tulee.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Niin min&#228; l&#228;hetin kohta sinun tyk&#246;s, ja sin&#228; teit hyvin, ett&#228;s tulit. Ja me olemme siis kaikki nyt Jumalan edess&#228;, kuulemassa kaikkia, mit&#228; sinulle on Jumalalta k&#228;sketty.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Niin Pietari avasi suunsa ja sanoi: nyt min&#228; todeksi l&#246;yd&#228;n, ettei Jumala katso ihmisen muotoa:</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Vaan kaikissa kansoissa, joka h&#228;nt&#228; pelk&#228;&#228; ja tekee vanhurskautta, se on Jumalalle otollinen.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Sen sanan, jonka Jumala Israelin lapsille l&#228;hetti ja julisti rauhan Jesuksen Kristuksen kautta, joka kaikkein Herra on,</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Te tied&#228;tte sen sanan, joka on tapahtunut ymp&#228;ri kaiken Juudean, ensin alkain Galileasta, sen kasteen j&#228;lkeen, josta Johannes saarnasi:</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Kuinka Jumala oli voidellut Jesuksen Nasaretista Pyh&#228;ll&#228; Hengell&#228; ja voimalla, joka vaelsi ymp&#228;ri, teki hyv&#228;&#228; ja paransi kaikki, jotka perkeleelt&#228; vaivattiin; sill&#228; Jumala oli h&#228;nen kanssansa.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ja me olemme kaikkien niiden todistajat, mitk&#228; h&#228;n Juudean maakunnassa ja Jerusalemissa teki, jonka he tappoivat ja ripustivat puuhun:</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Sen Jumala her&#228;tti kolmantena p&#228;iv&#228;n&#228;, ja ilmoitti h&#228;nen,</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Ei kaikelle kansalle, vaan meille, jotka Jumala oli ennen todistajiksi valinnut, me jotka s&#246;imme ja joimme h&#228;nen kanssansa, sittenkuin h&#228;n nousi kuolleista.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ja h&#228;n k&#228;ski meit&#228; kansalle saarnaamaan ja todistamaan, ett&#228; h&#228;n on se, joka Jumalalta on s&#228;&#228;tty el&#228;vien ja kuolleiden tuomariksi.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;H&#228;nest&#228; kaikki prophetat todistavat, ett&#228; jokainen, joka uskoo h&#228;nen p&#228;&#228;llens&#228;, pit&#228;&#228; h&#228;nen nimens&#228; kautta synnit anteeksi saaman.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Kuin Pietari viel&#228; n&#228;it&#228; puhui, lankesi Pyh&#228; Henki kaikkein niiden p&#228;&#228;lle, jotka puheen kuulivat.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Niin ne uskovaiset ymp&#228;rileikkauksesta, jotka Pietarin kanssa tulleet olivat, h&#228;mm&#228;styiv&#228;t, ett&#228; pakanainkin p&#228;&#228;lle Pyh&#228;n Hengen lahja vuodatettiin.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Sill&#228; he kuulivat heid&#228;n kielill&#228; puhuvan ja Jumalaa ylist&#228;v&#228;n. Niin vastasi Pietari:</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Taitaako joku kielt&#228;&#228; n&#228;it&#228;, jotka ovat niin Pyh&#228;n Hengen saaneet kuin mekin, vedell&#228; kastamasta?</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Ja h&#228;n k&#228;ski kastaa heit&#228; Herran nimeen. Silloin he rukoilivat h&#228;nt&#228; siell&#228; muutamia p&#228;ivi&#228; viipym&#228;&#228;n.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Mutta apostolit ja veljet, jotka Juudeassa olivat, kuulivat, ett&#228; pakanatkin Jumalan sanan ottivat vastaan.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja kuin Pietari tuli yl&#246;s Jerusalemiin, riiteliv&#228;t ne h&#228;nen kanssansa, jotka ymp&#228;rileikkauksesta olivat,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Sanoen: sin&#228; olet mennyt niiden miesten tyk&#246;, joilla esinahka on, ja s&#246;it heid&#228;n kanssansa.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Niin Pietari rupesi heille j&#228;rjest&#228;ns&#228; luettelemaan, sanoen:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Min&#228; olin Jopen kaupungissa rukouksissa, ja tulin horroksiin, ja n&#228;in n&#228;yn, yhden astian tulevan alas, niinkuin suuren liinaisen nelj&#228;lt&#228; kulmalta lasketun alas taivaasta, joka tuli juuri minun tyk&#246;ni.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Kuin min&#228; katsoin sen p&#228;&#228;lle, &#228;kk&#228;sin min&#228; ja n&#228;in maan nelj&#228;jalkaisia el&#228;imi&#228;, ja petoja, ja matelevaisia, ja taivaan lintuja.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mutta min&#228; kuulin &#228;&#228;nen minulle sanovan: Pietari, nouse, tapa ja sy&#246;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Mutta min&#228; sanoin: en suinkaan, Herra; sill&#228; ei ole mit&#228;&#228;n yhteist&#228; eli saastaista minun suuhuni koskaan tullut.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Mutta &#228;&#228;ni vastasi minua toisen kerran taivaasta: mit&#228; Jumala on puhdistanut, &#228;l&#228; sin&#228; sano yhteiseksi.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja se tapahtui kolmasti, ja vietiin taas kaikki yl&#246;s taivaaseen.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja katso, kolme miest&#228; seisoi kohta huoneen edess&#228;, jossa min&#228; olin, jotka Kesareasta olivat minun per&#228;&#228;ni l&#228;hetetyt.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mutta Henki k&#228;ski minun ep&#228;ilem&#228;tt&#228; menn&#228; heid&#228;n kanssansa; ja n&#228;m&#228;t kuusi velje&#228; seurasivat my&#246;s minua, ja me menimme sen miehen huoneeseen.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja h&#228;n jutteli meille, kuinka h&#228;n oli enkelin n&#228;hnyt huoneessansa seisovan ja sanovan h&#228;nelle: l&#228;het&#228; miehi&#228; Joppeen, ja anna noutaa Simonin, joka Pietariksi kutsutaan:</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;H&#228;n on sanova sinulle ne sanat, joiden kautta sin&#228; autuaaksi tulet ja kaikki sinun huonees.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mutta kuin min&#228; rupesin puhumaan, lankesi Pyh&#228; Henki heid&#228;n p&#228;&#228;llens&#228;, niinkuin h&#228;n alussa meid&#228;nkin p&#228;&#228;llemme lankesi.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Niin min&#228; muistin Herran sanan, jonka h&#228;n sanonut oli: Johannes tosin kasti vedell&#228;, mutta te kastetaan Pyh&#228;ll&#228; Hengell&#228;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ett&#228; nyt Jumala yhdenkaltaisen lahjan heille antoi kuin meillekin, jotka Herran Jesuksen Kristuksen p&#228;&#228;lle uskoimme: mik&#228;s min&#228; olisin, joka voisin kielt&#228;&#228; Jumalaa?</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Kuin he n&#228;m&#228;t kuulivat, vaikenivat he ja kunnioittivat Jumalaa, sanoen: niin on siis Jumala antanut pakanoillekin k&#228;&#228;ntymyksen el&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja ne, jotka siit&#228; vainosta hajonneet olivat, joka Stephanin t&#228;hden tapahtui, vaelsivat ymp&#228;ri hamaan Phenisiaan ja Kypriin ja Antiokiaan asti, eik&#228; kellenk&#228;&#228;n sit&#228; sanaa puhuneet, vaan ainoasti Juudalaisille.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja oli muutamia miehi&#228; heid&#228;n seassansa Kyprist&#228; ja Kyrenist&#228;: kuin ne tulivat Antiokiaan, puhuivat he Grekil&#228;isille ja saarnasivat evankeliumia Herrasta Jesuksesta.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ja Herran k&#228;si oli heid&#228;n kanssansa, ja suuri joukko uskoi ja k&#228;&#228;ntyi Herran tyk&#246;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Niin t&#228;m&#228; sanoma heist&#228; tuli seurakunnan korville, joka Jerusalemissa oli, ja he l&#228;hettiv&#228;t Barnabaan Antiokiaan.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Kuin h&#228;n sinne tuli ja n&#228;ki Jumalan armon, ihastui h&#228;n, ja neuvoi kaikkia vahvalla syd&#228;mell&#228; Herrassa pysym&#228;&#228;n;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Sill&#228; h&#228;n oli jalo mies ja t&#228;ynn&#228;ns&#228; Pyh&#228;&#228; Henke&#228; ja uskoa, ja suuri joukko kansaa eneni Herralle.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Niin Barnabas meni Tarsiin Saulusta etsim&#228;&#228;n; ja kuin h&#228;n l&#246;ysi h&#228;nen, toi h&#228;n h&#228;nen Antiokiaan.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ja tapahtui, ett&#228; he koko ajastajan kokoontuivat seurakunnassa ja opettivat paljon kansaa; ja opetuslapsia ruvettiin ensin Antiokiassa kristityiksi kutsumaan.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja niin&#228; p&#228;ivin&#228; tuli prophetaita Jerusalemista Antiokiaan.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ja yksi heist&#228;, Agabus nimelt&#228;, nousi ja ilmoitti heille hengen kautta, kaikkeen maailmaan suuren n&#228;l&#228;n tulevan, joka my&#246;s Klaudius keisarin alla tapahtui.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Mutta opetuslapset s&#228;&#228;siv&#228;t jotakin l&#228;hett&#228;&#228;, kuin kullakin varaa oli, veljien avuksi, jotka Juudeassa asuivat,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Niinkuin he tekiv&#228;tkin, ja l&#228;hettiv&#228;t vanhimmille Barnabaan ja Sauluksen k&#228;tten kautta.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Mutta sill&#228; ajalla otti kuningas Herodes muutamia seurakunnasta kiinni, vaivataksensa,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja mestasi Jakobin, Johanneksen veljen miekalla.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja kuin h&#228;n n&#228;ki sen Juudalaisille kelpaavan, pyysi h&#228;n my&#246;s Pietaria k&#228;sitt&#228;&#228;, (ja se oli makian leiv&#228;n p&#228;iv&#228;n&#228;.)</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Jonka h&#228;n my&#246;s k&#228;sitti, ja pani vankiuteen, ja antoi h&#228;nen nelj&#228;n sotamiesten nelj&#228;nneksen haltuun vartioida h&#228;nt&#228;, ja ajatteli p&#228;&#228;si&#228;isen j&#228;lkeen asettaa h&#228;nen kansan eteen.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Niin Pietari pidettiin tornissa; mutta seurakunnassa tapahtuivat rukoukset hartaasti h&#228;nen edest&#228;ns&#228; Jumalan tyk&#246;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja kuin Herodes tahtoi h&#228;nen ottaa edes, makasi Pietari sin&#228; y&#246;n&#228; kahden sotamiehen vaiheella, sidottuna kaksilla kahleilla, ja vartiat oven edess&#228; vartioitsivat tornia.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja katso, Herran enkeli seisoi h&#228;nen tyk&#246;n&#228;ns&#228; ja kirkkaus paisti huoneessa, lykk&#228;si Pietaria kylkeen, her&#228;tti h&#228;nen ja sanoi: nouse nopiasti. Ja kahleet putosivat h&#228;nen k&#228;sist&#228;ns&#228;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Niin enkeli sanoi h&#228;nelle: sonnusta ja kengit&#228; sinus. Ja h&#228;n teki niin. Ja h&#228;n sanoi viel&#228; h&#228;nelle: pue itses vaatteisiis ja seuraa minua.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja h&#228;n meni ulos ja seurasi h&#228;nt&#228;, eik&#228; tiet&#228;nyt sit&#228; todeksi, mit&#228; enkelilt&#228; tehtiin, vaan luuli n&#228;yn n&#228;kev&#228;ns&#228;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mutta kuin he meniv&#228;t ensim&#228;isen ja toisen vartion l&#228;vitse, ja tulivat rautaiseen porttiin, joka vie kaupunkiin, niin se aukeni heille itsest&#228;ns&#228;; ja he meniv&#228;t siit&#228; ulos, k&#228;yden katua my&#246;ten, ja kohta erkani enkeli h&#228;nest&#228;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ja kuin Pietari tointui entisellens&#228;, sanoi h&#228;n: nyt min&#228; totisesti tied&#228;n, ett&#228; Herra on enkelins&#228; l&#228;hett&#228;nyt, ja minun Herodeksen k&#228;sist&#228; p&#228;&#228;st&#228;nyt ja kaikesta Juudan kansan toivosta.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja kuin h&#228;n t&#228;t&#228; ajatellut oli, tuli h&#228;n Marian, Johanneksen &#228;idin, huoneen tyk&#246;, joka Markukseksi kutsuttiin, jossa monta oli koossa, ja rukoilivat.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Mutta kuin Pietari porstuan oveen kolkutti, tuli piika, Roode nimelt&#228;, kuultelemaan.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ja kuin h&#228;n Pietartin &#228;&#228;nen tunsi, ei h&#228;n ovea ilon t&#228;hden avannutkaan, vaan juoksi sis&#228;lle ja ilmoitti heille Pietarin porstuan edess&#228; seisovan.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Niin he sanoivat h&#228;nelle: oletkos hullu? Vaan h&#228;n sanoi totisesti niin olevan. Niin he sanoivat: se on h&#228;nen enkelins&#228;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mutta Pietari kolkutti lakkaamatta. Kuin he avasivat, niin he n&#228;kiv&#228;t h&#228;nen ja h&#228;mm&#228;styiv&#228;t.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mutta h&#228;n viittasi k&#228;dell&#228;ns&#228; heit&#228; vaikenemaan, ja jutteli heille, kuinka Herra oli h&#228;nen vankiudesta johdattanut ulos, ja sanoi: ilmoittakaat n&#228;it&#228; Jakobille ja veljille. Ja l&#228;ksi ulos ja meni toiseen paikkaan.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Mutta kuin p&#228;iv&#228; tuli, niin ei sotamiehill&#228; ollut v&#228;hin kapina, kuhunka Pietari tullut oli.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ja kuin Herodes piti sanan h&#228;nen per&#228;ss&#228;ns&#228;, eik&#228; h&#228;nt&#228; l&#246;yt&#228;nyt, antoi h&#228;n vartiat tutkia ja k&#228;ski heit&#228; rangaista. Ja meni Juudeasta alas Kesareaan ja viipyi siell&#228;.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ja Herodes oli vihoissansa Tyron ja Sidonin asuvaisille; mutta he tulivat yksimielisesti h&#228;nen tyk&#246;ns&#228; ja lepyttiv&#228;t kuninkaan kamaripalvelian Blastuksen, ja anoivat rauhaa; sill&#228; heid&#228;n maakuntansa sai kuninkaan maasta elatuksensa.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Mutta m&#228;&#228;r&#228;ttyn&#228; p&#228;iv&#228;n&#228; oli Herodes puetettu kuninkaallisissa vaatteissa, istuen tuomioistuimella, ja piti puheen heid&#228;n tyk&#246;ns&#228;.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Mutta kansa huusi: Jumalan &#228;&#228;ni, ja ei ihmisen.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ja Herran enkeli l&#246;i kohta h&#228;nt&#228;, ettei h&#228;n kunniaa Jumalalle antanut. Ja h&#228;n sy&#246;tiin madoilta, ja antoi henkens&#228;.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Mutta Jumalan sana kasvoi ja eneni.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Mutta Barnabas ja Saulus palasivat Jerusalemista, kuin he olivat palveluksen p&#228;&#228;tt&#228;neet, ja ottivat Johanneksen kanssansa, joka my&#246;s Markukseksi kutsuttiin.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Mutta Antiokian seurakunnassa oli muutamia prophetaita ja opettajia, Barnabas ja Simeon, joka Nigeriksi kutsuttiin, ja Lukius Kyrenil&#228;inen, ja Manahen, joka Herodes tetrarkan kanssa kasvatettu oli, ja Saulus.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Kuin siis n&#228;m&#228;t Herraa palvelivat ja paastosivat, sanoi Pyh&#228; Henki: eroittakaat minulle Barnabas ja Saulus siihen ty&#246;h&#246;n, johon min&#228; heid&#228;t olen kutsunut.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja kuin he olivat paastonneet ja rukoilleet, ja k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228; panneet, p&#228;&#228;stiv&#228;t he heid&#228;t menem&#228;&#228;n.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja kuin he Pyh&#228;lt&#228; Hengelt&#228; l&#228;hetetyt olivat, meniv&#228;t he Seleukiaan ja purjehtivat sielt&#228; Kypriin.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ja kuin he Salaminassa olivat, ilmoittivat he Jumalan sanan Juudalaisten synagogissa; ja heill&#228; oli my&#246;s Johannes palveliana.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ja kuin he sen luodon l&#228;vitse matkustaneet olivat hamaan Paphoon asti, l&#246;ysiv&#228;t he velhon, v&#228;&#228;r&#228;n prophetan, Juudalaisen, jonka nimi oli Barjesus,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Joka oli maaherran Sergius Pauluksen, toimellisen miehen kanssa. Se kutsui Barnabaan ja Sauluksen tyk&#246;ns&#228;, ja halusi kuulla Jumalan sanaa.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mutta heit&#228; vastaan seisoi Elimas velho (sill&#228; niin tulkitaan h&#228;nen nimens&#228;) ja pyysi k&#228;&#228;nt&#228;&#228; maaherraa pois uskosta.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mutta Saulus (joka my&#246;s Paavaliksi kutsutaan,) oli t&#228;ynn&#228; Pyh&#228;&#228; Henke&#228;, katsoi h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ja sanoi: voi sin&#228; perkeleen poika, t&#228;ynn&#228; kaikkea vilppi&#228; ja petosta, ja kaiken vanhurskauden vihamies, et sin&#228; lakkaa v&#228;&#228;ntelem&#228;st&#228; Herran oikeita teit&#228;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja nyt katso, Herran k&#228;si on sinun p&#228;&#228;ll&#228;s; ja sinun pit&#228;&#228; sokiana oleman eik&#228; n&#228;kem&#228;n aurinkoa hetkess&#228; aikaa. Ja h&#228;nen p&#228;&#228;llens&#228; lankesi kohta synkeys ja pimeys, ja h&#228;n k&#228;vi ymp&#228;ri, etsein kuka h&#228;nt&#228; k&#228;dest&#228; taluttais.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Kuin maaherra n&#228;ki, mit&#228; tapahtui, uskoi h&#228;n ja ihmetteli Herran opetusta.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Mutta kuin Paavali ja ne, jotka h&#228;nen kanssansa olivat, Paphosta purjehtivat, tulivat he Pamphilian Pergeen; mutta Johannes erkani heist&#228; ja palasi Jerusalemiin.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mutta he vaelsivat Pergest&#228; ja tulivat Pisidian Antiokiaan, ja meniv&#228;t sabbatina synagogaan, ja istuivat.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ja sitte kuin laki ja prophetat olivat luetut, l&#228;hettiv&#228;t synagogan p&#228;&#228;miehet heid&#228;n tyk&#246;ns&#228;, sanoen: miehet, rakkaat veljet, onko teill&#228; mit&#228;&#228;n kansaa neuvomista, niin sanokaat.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Niin Paavali nousi ja viittasi k&#228;dell&#228;ns&#228; heit&#228; vaikenemaan, ja sanoi: Israelin miehet, ja jotka Jumalaa pelk&#228;&#228;tte, kuulkaat.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;T&#228;m&#228;n kansan, Israelin, Jumala valitsi meid&#228;n is&#228;mme, ja korotti t&#228;m&#228;n kansan, muukalaisena ollessa Egyptin maalla, ja toi heid&#228;t sielt&#228; ulos korkialla k&#228;sivarrella,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ja k&#228;rsi heid&#228;n tapojansa korvessa l&#228;hes nelj&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ja per&#228;tti kadotti Kanaanin maalla seitsem&#228;n kansaa, ja arvalla jakoi heille niiden maan.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja sitte l&#228;hes nelj&#228;sataa ja viisikymment&#228; ajastaikaa antoi h&#228;n heille tuomarit, Samuel prophetaan asti.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja he pyysiv&#228;t sitte kuningasta, ja Jumala antoi heille Saulin, Kisin pojan, miehen Benjaminin suvusta, nelj&#228;ksikymmeneksi vuodeksi.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja kuin h&#228;n oli sen pannut pois, her&#228;tti h&#228;n Davidin heid&#228;n kuninkaaksensa, josta h&#228;n my&#246;s todisti ja sanoi: min&#228; l&#246;ysin Davidin, Jessen pojan, miehen minun syd&#228;meni j&#228;lkeen, joka on kaikki minun tahtoni tekev&#228;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;T&#228;m&#228;n siemenest&#228; on Jumala lupauksensa per&#228;&#228;n her&#228;tt&#228;nyt Jesuksen Israelille Vapahtajaksi,</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Niinkuin Johannes saarnasi h&#228;nen tulemisensa edell&#228; kaikelle Israelin kansalle parannuksen kastetta.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Mutta kuin Johannes juoksun t&#228;ytt&#228;nyt oli, sanoi h&#228;n: kenenk&#228; te luulette minun olevan? En min&#228; se ole, mutta katso, h&#228;n tulee minun j&#228;lkeeni, jonka kenki&#228; en min&#228; ole kelvollinen jaloista riisumaan.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Miehet, rakkaat veljet, Abrahamin suvun lapset, ja jotka teiss&#228; ovat Jumalaa pelk&#228;&#228;v&#228;iset, teille on t&#228;m&#228;n autuuden sana l&#228;hetetty.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Sill&#228; Jerusalemin asuvaiset ja heid&#228;n ylimm&#228;isens&#228;, ettei he t&#228;t&#228; tunteneet, ovat he my&#246;s prophetain &#228;&#228;net, joita kunakin sabbatina luetaan, tuomitessansa t&#228;ytt&#228;neet.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ja vaikka ei he yht&#228;&#228;n kuoleman syyt&#228; l&#246;yt&#228;neet, anoivat he kuitenkin Pilatukselta, ett&#228; h&#228;n piti tapettaman.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ja kuin he kaikki olivat t&#228;ytt&#228;neet, mit&#228; h&#228;nest&#228; kirjoitettu oli, ottivat he h&#228;nen puun p&#228;&#228;lt&#228; ja panivat hautaan.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Mutta Jumala her&#228;tti h&#228;nen kuolleista.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ja h&#228;n on monta p&#228;iv&#228;&#228; niilt&#228; n&#228;hty, jotka h&#228;nen kanssansa Galileasta Jerusalemiin olivat menneet yl&#246;s, jotka ovat h&#228;nen todistajansa kansan edess&#228;.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ja me ilmoitamme my&#246;s teille sen lupauksen, joka isille luvattiin, ett&#228; Jumala on sen meille heid&#228;n lapsillensa t&#228;ytt&#228;nyt, her&#228;tt&#228;in Jesuksen.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Niinkuin toisessa psalmissa kirjoitettu on: sin&#228; olet minun Poikani, t&#228;n&#228;p&#228;n&#228; min&#228; sinun synnytin.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Mutta siit&#228;, ett&#228; h&#228;n h&#228;nen kuolleista her&#228;tti, eik&#228; silleen tule turmelukseen, sanoi h&#228;n n&#228;in: min&#228; tahdon teille antaa ne lujat Davidin armot.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Sent&#228;hden h&#228;n my&#246;s sanoo toisessa paikassa: et sin&#228; salli sinun Pyh&#228;s turmelusta n&#228;kev&#228;n.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Sill&#228; David, kuin h&#228;n ajallansa oli Jumalan tahtoa palvellut, nukkui, ja pantiin is&#228;ins&#228; tyk&#246;, ja n&#228;ki turmeluksen.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Mutta se, jonka Jumala her&#228;tti, ei ole n&#228;hnyt turmelusta.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Sent&#228;hden olkoon teille tiett&#228;v&#228;, miehet, rakkaat veljet, ett&#228; teille t&#228;m&#228;n kautta ilmoitetaan syntein anteeksi antamus:</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Ja kaikista niist&#228;, joista ette voineet Moseksen lain kautta vanhurskaaksi tulla, t&#228;m&#228;n kautta jokainen, joka uskoo, tulee vanhurskaaksi.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Katsokaat siis, ettei teid&#228;n p&#228;&#228;llenne se tule, mit&#228; prophetain kautta sanottu on:</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Katsokaat, te yl&#246;nkatsojat, ja ihmetelk&#228;&#228;t ja hukkukaat; sill&#228; min&#228; teen yhden ty&#246;n teid&#228;n aikananne, sen ty&#246;n, jota ei teid&#228;n pid&#228; uskoman, jos joku sanois teille.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Kuin Juudalaiset synagogasta l&#228;ksiv&#228;t, rukoilivat pakanat, ett&#228; sabbatin v&#228;liss&#228; heille niit&#228; sanoja puhuttaisiin.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Ja kuin synagogan joukko erkani, seurasi monta Juudalaista ja my&#246;s monta jumalista uutta Juudalaista Paavalia ja Barnabasta, jotka heille puhuivat, ja heit&#228; neuvoivat Jumalan armossa pysym&#228;&#228;n.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Mutta sitte l&#228;himm&#228;isen&#228; lepop&#228;iv&#228;n&#228; kokoontui l&#228;hes kaikki kaupunki Jumalan sanaa kuulemaan.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Kuin Juudalaiset n&#228;kiv&#228;t kansan, t&#228;ytettiin he kateudesta, ja sanoivat vastaan niit&#228;, mit&#228; Paavalilta sanoittiin, sanoen vastaan ja pilkaten.</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Niin Paavali ja Barnabas puhuivat rohkiasti ja sanoivat: teille piti ensin Jumalan sanaa puhuttaman; vaan ett&#228; te sen hylk&#228;&#228;tte ja luette itsenne mahdottomaksi ijankaikkiseen el&#228;m&#228;&#228;n, katso, niinme k&#228;&#228;nnymme pakanain tyk&#246;.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Sill&#228; niin on Herra meit&#228; k&#228;skenyt: min&#228; panin sinun pakanain valkeudeksi, ett&#228;s olisit autuus, maan &#228;&#228;riin asti.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Ja kuin pakanat sen kuulivat, iloitsivat he ja kunnioittivat Herran sanaa; ja niin monta uskoi, kuin ijankaikkiseen el&#228;m&#228;&#228;n s&#228;&#228;detty oli.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Ja Herran sana leveni kaikkeen siihen maakuntaan.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Mutta Juudalaiset yllyttiv&#228;t jumalisia ja kunniallisia vaimoja, niin my&#246;s kaupungin ylimm&#228;isi&#228;, ja kehoittivat vainon Paavalia ja Barnabasta vastaan; ja he sys&#228;siv&#228;t heid&#228;t ulos maansa &#228;&#228;rist&#228;.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Mutta he pudistivat tomun jaloistansa heid&#228;n p&#228;&#228;llens&#228;, ja tulivat Ikonioon.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Niin opetuslapset t&#228;ytettiin ilolla ja Pyh&#228;ll&#228; Hengell&#228;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Niin Ikoniossa tapahtui, ett&#228; he ynn&#228; meniv&#228;t sis&#228;lle Juudalaisten synagogaan, ja niin puhuivat, ett&#228; suuri joukko Juudalaisia ja Grekil&#228;isi&#228; uskoi.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mutta uskomattomat Juudalaiset yllyttiv&#228;t ja pahoittivat pakanain sielut velji&#228; vastaan.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Niin he olivat siell&#228; kauvan aikaa ja puhuivat rohkiasti Herrassa, joka antoi todistuksen armonsa sanoihin, ja antoi merkit ja ihmeet heid&#228;n k&#228;ttens&#228; kautta tapahtua.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Niin sen kaupungin v&#228;ki erkani: muutamat pitiv&#228;t Juudalaisten kanssa, ja muutamat apostolien kanssa.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kuin siis pakanoilta ja Juudalaisilta kapina nousi, ynn&#228; heid&#228;n p&#228;&#228;miestens&#228; kanssa, pilkkaamaan ja kivitt&#228;m&#228;&#228;n heit&#228;,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja kuin he sen ymm&#228;rsiv&#228;t, pakenivat he Lykaonian kaupunkeihin Lystraan ja Derbeen, ja ymp&#228;ri sit&#228; l&#228;himaakuntaa,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ja saarnasivat niiss&#228; evankeliumia.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja mies Lystrassa, sairas jaloista, istui, rampa hamasta &#228;itins&#228; kohdusta, joka ei ik&#228;n&#228;ns&#228; ollut k&#228;ynyt.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;T&#228;m&#228; kuuli Paavalin puhuvan; ja kuin h&#228;n katsahti h&#228;nen p&#228;&#228;llens&#228;, ja n&#228;ki h&#228;nell&#228; uskon olevan terveeksi tulla,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Sanoi h&#228;n suurella &#228;&#228;nell&#228;: ojenna sinus jalkais p&#228;&#228;lle. Ja h&#228;n karkasi yl&#246;s ja k&#228;vi.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Kuin kansa sen n&#228;ki, mit&#228; Paavali tehnyt oli, korottivat he &#228;&#228;nens&#228; Lykaonian kielell&#228; sanoen: jumalat ovat ihmisten hahmolla alas meid&#228;n tyk&#246;mme tulleet.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja he kutsuivat Barnabaan Jupiteriksi ja Paavalin Merkuriukseksi; sill&#228; h&#228;n oli sanansaattaja.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja pappi Jupiterin templiss&#228;, joka heid&#228;n kaupunkinsa edess&#228; oli, toi h&#228;rki&#228; ja seppeleit&#228; oven eteen, ja tahtoi ynn&#228; kaupungin v&#228;en kanssa uhrata.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Kuin apostolit Barnabas ja Paavali sen kuulivat, rep&#228;isiv&#228;t he vaattensa ja karkasivat kansan sekaan, huutain,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja sanoen: miehet, miksi te t&#228;t&#228; teette? Mekin olemme ihmiset, puuttuvaiset kuin tekin. Ja me saarnaamme teille evankeliumia, ett&#228; te n&#228;ist&#228; turhista k&#228;&#228;ntyisitte el&#228;v&#228;n Jumalan tyk&#246;, joka teki taivaan, ja maan, ja meren, ja kaikki mit&#228; niiss&#228; on,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Joka entisill&#228; ajoilla antoi kaikki pakanat vaeltaa omilla teill&#228;ns&#228;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Vaikka ei h&#228;n itsi&#228;ns&#228; antanut olla ilman todistusta, tehden hyv&#228;&#228;, antain meille taivaasta sateen ja hedelm&#228;lliset ajat, t&#228;ytt&#228;in meid&#228;n syd&#228;memme rualla ja ilolla.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ja kuin he n&#228;it&#228; sanoivat, saivat he kansan tuskalla hillityksi, ettei he heille uhranneet.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Niin sinne my&#246;s tuli muutamia Juudalaisia Antiokiasta ja Ikoniosta, ja kuin he kansan olivat saattaneet Paavalia kivitt&#228;m&#228;&#228;n, riepoittivat he h&#228;nen ulos kaupungista, ja luulivat h&#228;nen kuolleeksi.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Mutta kuin opetuslapset h&#228;nen ymp&#228;rill&#228;ns&#228; seisoivat, nousi h&#228;n ja meni kaupunkiin, ja vaelsi toisena p&#228;iv&#228;n&#228; Barnabaan kanssa Derbeen.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ja kuin he olivat saarnanneet siin&#228; kaupungissa evankeliumia ja monta opettaneet, palasivat he Lystraan ja Ikonioon ja Antiokiaan,</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Vahvistain opetuslasten sieluja, ja neuvoivat heit&#228; uskossa pysym&#228;&#228;n (sanoen): ett&#228; meid&#228;n pit&#228;&#228; monen vaivan kautta Jumalan valtakuntaan tuleman sis&#228;lle.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja kuin he olivat valinneet vanhimmat jokaiselle seurakunnalle, ja rukoilleet ja paastonneet, antoivat he heid&#228;t Herran haltuun, jonka p&#228;&#228;lle he uskoivat.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ja he vaelsivat l&#228;vitse Pisidian ja tulivat Pamphiliaan.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ja kuin he olivat saarnanneet sanaa Pergess&#228;, meniv&#228;t he alas Attaliaan,</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja purjehtivat sielt&#228; Antiokiaan, jossa he olivat Jumalan armon haltuun annetut, siihen ty&#246;h&#246;n, jonka he toimittaneet olivat.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Mutta kuin he sinne tulivat ja seurakunnan kokosivat, ilmoittivat he, kuinka paljon Jumala oli heid&#228;n kanssansa tehnyt ja pakanoille uskon oven avannut.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ja he viipyiv&#228;t siell&#228; opetuslasten kanssa hetken aikaa.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja muutamat tulivat alas Juudeasta ja opettivat velji&#228;: ellei teit&#228; ymp&#228;rileikata Moseksen tavan j&#228;lkeen, niin ette taida autuaaksi tulla.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Koska siis kapina nousi, ja ei ollut v&#228;hin kamppaus Paavalilla ja Barnabaalla heit&#228; vastaan, s&#228;&#228;siv&#228;t he, ett&#228; Paavali ja Barnabas ja muutamia muita heist&#228;, piti menem&#228;n apostolien ja vanhimpain tyk&#246; yl&#246;s Jerusalemiin t&#228;m&#228;n kysymyksen t&#228;hden.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja he saatettiin seurakunnalta, ja vaelsivat Phenisian ja Samarian l&#228;vitse, julistain pakanain k&#228;&#228;ntymyst&#228;, ja saattivat suuren ilon kaikille veljille.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kuin he tulivat Jerusalemiin, otettiin he vastaan seurakunnalta ja apostoleilta ja vanhimmilta, ja he ilmoittivat, kuinka suuria t&#246;it&#228; Jumala heid&#228;n kanssansa tehnyt oli.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Niin nousivat muutaman Pharisealaisten lahkokunnassa, jotka uskoneet olivat, sanoen: he pit&#228;&#228; ymp&#228;rileikattaman ja k&#228;skett&#228;m&#228;n Moseksen lakia pit&#228;&#228;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Niin apostolit ja vanhimmat tulivat kokoon, t&#228;t&#228; puhetta tutkimaan.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Mutta kuin suuri kamppaus ollut oli, nousi Pietari ja sanoi heille: miehet, rakkaat veljet! te tied&#228;tte, ett&#228; Jumala kauvan ennen t&#228;t&#228; aikaa valitsi meid&#228;n seassamme, ett&#228; pakanat piti minun suuni kautta evankeliumin sanan kuuleman ja uskoman.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ja Jumala syd&#228;nten tutkia todisti heille ja antoi heille Pyh&#228;n Hengen niinkuin meillekin,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ja ei tehnyt yht&#228;&#228;n eroitusta meid&#228;n ja heid&#228;n v&#228;lill&#228;ns&#228;, puhdistain uskolla heid&#228;n syd&#228;mens&#228;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Miksi te siis nyt kiusaatte Jumalaa, ett&#228; te tahdotte opetuslasten kaulaan panna sen ikeen, jota ei meid&#228;n is&#228;mme emmek&#228; me voineet kantaa?</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Vaan me uskomme Herran Jesuksen Kristuksen armon kautta autuaaksi tulevamme niinkuin hekin.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja kaikki joukko vaikeni ja kuulteli Barnabasta ja Paavalia, jotka juttelivat, kuinka suuret merkit ja ihmeet Jumala oli heid&#228;n kauttansa pakanoissa tehnyt.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Vaan sitte kuin he vaikenivat, vastasi Jakob ja sanoi: miehet, rakkaat veljet, kuulkaat minua!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Simon jutteli, kuinka Jumala ensin on etsinyt omistaaksensa kansaa nimellens&#228; pakanoista.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja t&#228;m&#228;n kanssa prophetain sanat pit&#228;v&#228;t yht&#228;, niinkuin kirjoitettu on:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Senj&#228;lkeen tahdon min&#228; palata, ja Davidin kaatuneen majan j&#228;lleen rakentaa, ja h&#228;nen reik&#228;ns&#228; paikata, ja sen ojentaa:</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ett&#228; ne, jotka ihmisist&#228; j&#228;&#228;neet ovat, pit&#228;&#228; Herran per&#228;&#228;n kysym&#228;n, niin my&#246;s kaikki pakanat, joissa minun nimeni avuksihuudettu on, sanoo Herra, joka n&#228;m&#228;t tekee.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Jumalalle ovat kaikki h&#228;nen ty&#246;ns&#228; tiett&#228;v&#228;t maailman alusta.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sent&#228;hden min&#228; p&#228;&#228;t&#228;n, ettemme niit&#228; h&#228;iritsisi, jotka pakanoista Jumalan tyk&#246; k&#228;&#228;ntyv&#228;t;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Vaan kirjoittaisimme heille, ett&#228; he v&#228;ltt&#228;isiv&#228;t ep&#228;jumalain saastaisuutta, ja salavuoteutta, ja l&#228;k&#228;htynytt&#228; ja verta.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Sill&#228; Moseksella on muinaiselta jokaisessa kaupungissa niit&#228;, jotka h&#228;nt&#228; saarnaavat, koska se joka sabbatina synagogassa luetaan.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Silloin kelpasi apostoleille ja vanhimmille, koko seurakunnan kanssa, joukostansa valita miehi&#228; ja l&#228;hett&#228;&#228; Antiokiaan, Paavalin ja Barnabaan kanssa: nimitt&#228;in Juudaan, joka kutsuttiin Barsabas, ja Silaan, ylimm&#228;iset miehet veljesten seassa.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ja kirjoittivat heid&#228;n k&#228;ttens&#228; kautta t&#228;ll&#228; tavalla: me apostolit ja vanhimmat veljet toivotamme veljille, jotka pakanoista Antiokiassa ja Syriassa ja Kilikiassa ovat, terveytt&#228;!</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ett&#228; me olemme kuulleet, kuinka muutamat meilt&#228; l&#228;hteneet ovat teit&#228; opillansa eksytt&#228;neet ja teid&#228;n sielujanne vaivanneet, sanoen: teid&#228;n pit&#228;&#228; itsenne antaman ymp&#228;rileikata ja lain pit&#228;m&#228;n; joille emme ole k&#228;skeneet.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Niin kelpasi meille yksimielisesti kokoontuneille valita miehi&#228; ja teid&#228;n tyk&#246;nne l&#228;hett&#228;&#228;, meid&#228;n rakkaan Barnabaan ja Paavalin kanssa,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Jotka miehet ovat sielunsa meid&#228;n Herramme Jesuksen Kristuksen nimen t&#228;hden alttiiksi antaneet.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Niin me olemme l&#228;hett&#228;neet Juudaan ja Silaan, jotka my&#246;s sen suusanalla teille ilmoittavat.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Sill&#228; niin kelpasi Pyh&#228;lle Hengelle ja meille, ettei yht&#228;&#228;n enemp&#228;&#228; raskautta pid&#228; teid&#228;n p&#228;&#228;llenne pantaman kuin n&#228;m&#228;t tarpeelliset:</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ett&#228; te v&#228;lt&#228;tte ep&#228;jumalain uhria, ja verta, ja l&#228;k&#228;htynytt&#228;, ja salavuoteutta. Jos te niit&#228; v&#228;lt&#228;tte, niin te teette hyvin. Olkaat hyv&#228;sti!</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Kuin he siis olivat l&#228;hteneet, tulivat he Antiokiaan, ja kokosivat kansan paljouden, ja antoivat heille kirjan.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Kuin he sen olivat lukeneet, ihastuivat he siit&#228; lohdutuksesta.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Mutta Juudas ja Silas, ett&#228; hekin olivat prophetat, neuvoivat monilla sanoilla velji&#228; ja vahvistivat heit&#228;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ja kuin he siell&#228; hetken aikaa viipyiv&#228;t, l&#228;hetettiin he veljilt&#228; j&#228;lleen rauhassa apostolien tyk&#246;.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Niin Silaan kelpasi siell&#228; olla.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Mutta Paavali ja Barnabas viipyiv&#228;t Antiokiassa opettamassa ja ilmoittamassa Herran sanaa monen muun kanssa.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Mutta muutamain p&#228;iv&#228;in per&#228;st&#228; sanoi Paavali Barnabaalle: palatkaamme taas takaperin velji&#228; katsomaan kaikkiin kaupunkeihin, joissa me Herran sanaa ilmoittaneet olemme, kuinka he itsens&#228; pit&#228;v&#228;t.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Mutta Barnabas neuvoi kanssansa ottamaan Johannesta, joka Markukseksi kutsuttiin.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Mutta Paavali p&#228;&#228;tti sen kohtuulliseksi, ettei sit&#228; pit&#228;nyt kanssa otettaman, joka oli luopunut heist&#228; Pamphiliassa eik&#228; tullut heid&#228;n kanssansa ty&#246;h&#246;n.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ja he riiteliv&#228;t niin kovin kesken&#228;ns&#228;, ett&#228; he toinen toisestansa erkanivat. Ja Barnabas otti Markuksen kanssansa ja purjehti Kypriin.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Mutta Paavali valitsi Silaan ja matkusti, Jumalan armon haltuun annettu veljilt&#228;,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Ja vaelsi Syrian ja Kilikian kautta, ja vahvisti seurakunnat.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Niin h&#228;n tuli Derbeen ja Lystraan. Ja katso, siell&#228; oli yksi opetuslapsi, Timoteus nimelt&#228;, uskovaisen Juudalaisvaimon poika, mutta is&#228; oli Grekil&#228;inen.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Sill&#228; oli hyv&#228; todistus veljilt&#228;, jotka Lystrassa ja Ikoniossa olivat.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;T&#228;t&#228; tahtoi Paavali kanssansa vaeltamaan, otti ja ymp&#228;rileikkasi h&#228;nen Juudalaisten t&#228;hden, jotka niiss&#228; paikoissa olivat; sill&#228; he tiesiv&#228;t kaikki, ett&#228; h&#228;nen is&#228;ns&#228; oli Grekil&#228;inen.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Mutta kuin he kaupungeita l&#228;vitse vaelsivat, antoivat he heille pidett&#228;v&#228;ksi ne s&#228;&#228;dyt, jotka asetetut olivat apostoleilta ja vanhimmilta, jotka Jerusalemissa olivat.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Niin seurakunnat vahvistuivat uskossa ja heid&#228;n lukunsa eneni joka p&#228;iv&#228;.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mutta kuin he Phrygian ja Galatian maakunnan l&#228;vitse vaelsivat, kiellettiin heit&#228; Pyh&#228;lt&#228; Hengelt&#228; puhumasta Jumalan sanaa Asiassa.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Kuin he olivat tulleet Mysiaan, kiusasivat he vaeltaa Bitynian l&#228;vitse; mutta ei Henki sit&#228; sallinut.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Kuin he siis Mysian ohitse vaeltaneet olivat, meniv&#228;t he alas Troadiin.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ja Paavali n&#228;ki n&#228;yn y&#246;ll&#228;: yksi Makedonian mies seisoi, rukoili h&#228;nt&#228; ja sanoi: tule Makedoniaan ja auta meit&#228;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ja kuin h&#228;n n&#228;yn n&#228;ki, hankitsimme me kohta Makedoniaan menem&#228;&#228;n, tiet&#228;en t&#228;ydellisesti Herran meit&#228; kutsuneen heille evankeliumia saarnaamaan.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kuin me siis Troadista purjehdimme, niin me juoksimme kohdastansa Samotrakiaan, ja toisena p&#228;iv&#228;n&#228; Neapoliin,</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ja sielt&#228; Philippiin, joka on Makedonian maakunnan p&#228;&#228;kaupunki ja vapaa kaupunki; ja siin&#228; kaupungissa me muutamia p&#228;ivi&#228; oleskelimme.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ja me menimme lepop&#228;iv&#228;n&#228; ulos kaupungista, virran tyk&#246;, kussa tapa oli rukoilla: jossa me istuimme ja puhuttelimme vaimoja, jotka sinne tulleet olivat.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ja vaimo, Lydia nimelt&#228;, purpurain myyj&#228; Tyatiron kaupungista, Jumalaa palvelevainen, kuulteli: jonka syd&#228;men Herra avasi ottamaan vaaria niist&#228;, mit&#228; Paavalilta sanottiin.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ja kuin h&#228;n ja h&#228;nen huoneensa kastettu oli, rukoili h&#228;n meit&#228;, sanoen: jos te minun Herralle uskollisena pid&#228;tte, niin tulkaat minun huoneeseeni ja olkaat siin&#228;. Ja h&#228;n vaati heit&#228;.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ja tapahtui, kuin me rukoukseen menimme, kohtasi meit&#228; piika, jolla noituuden henki oli, joka is&#228;nnillens&#228; saatti suuren saaliin noitumisellansa.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;T&#228;m&#228; noudatti alati Paavalia ja meit&#228;, ja huusi, sanoen: n&#228;m&#228;t miehet ovat korkeimman Jumalan palveliat, jotka meille autuuden tien ilmoittavat.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ja sit&#228; h&#228;n teki monta p&#228;iv&#228;&#228;. Mutta Paavali otti sen pahaksi, k&#228;&#228;nsi itsens&#228; ja sanoi sille hengelle: min&#228; k&#228;sken sinun Jesuksen Kristuksen nimeen h&#228;nest&#228; menn&#228; ulos; ja h&#228;n l&#228;ksi ulos sill&#228; hetkell&#228;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Mutta kuin h&#228;nen is&#228;nt&#228;ns&#228; sen n&#228;kiv&#228;t, ett&#228; heid&#228;n saaliinsa tuli pois, ottivat he Paavalin ja Silaan kiinni ja veiv&#228;t heid&#228;t turulle p&#228;&#228;miesten tyk&#246;,</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja veiv&#228;t heid&#228;n esivallan eteen, ja sanoivat: n&#228;m&#228;t miehet meid&#228;n kaupungin h&#228;iritsev&#228;t, jotka ovat Juudalaiset,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ja opettavat niit&#228; tapoja, joita ei meid&#228;n sovi ottaa vastaan eik&#228; tehd&#228;, sill&#228; me olemme Roomalaiset.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ja kansa nousi ynn&#228; heit&#228; vastaan, ja esivalta antoi heid&#228;n vaatteensa repi&#228;, ja k&#228;ski heit&#228; piest&#228;.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Kuin he olivat heid&#228;t juuri pahoin pieks&#228;neet, heittiv&#228;t he heid&#228;t torniin ja k&#228;skiv&#228;t vartian visusti heit&#228; vartioida,</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Joka, kuin h&#228;n senkaltaisen k&#228;skyn sai, heitti heid&#228;t sisimm&#228;iseen torniin ja pani heid&#228;t jalkapuuhun.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mutta puoliy&#246;n aikana oli Paavali ja Silas rukouksissa, ylist&#228;in Jumalaa kiitosvirsill&#228;, ja vangit, jotka siell&#228; olivat, sen my&#246;s kuulivat.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Niin tapahtui &#228;kisti suuri maan j&#228;ristys, niin ett&#228; tornin perustus vapisi; ja kohta kaikki ovet aukenivat, ja jokaisen siteet p&#228;&#228;siv&#228;t.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Kuin vartia her&#228;si ja n&#228;ki tornin ovet avoinna olevan, veti h&#228;n ulos miekkansa ja tahtoi surmata itsens&#228;, ja luuli vangit paenneen pois.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Niin Paavali huusi suurella &#228;&#228;nell&#228; ja sanoi: &#228;l&#228; itselles mit&#228;&#228;n pahaa tee; sill&#228; me olemme kaikki t&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Niin h&#228;n anoi kynttil&#228;&#228;, meni sis&#228;lle ja lankesi pelj&#228;styksiss&#228; Paavalin ja Silaan jalkain juureen,</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ja toi heid&#228;t ulos ja sanoi: herrat, mit&#228; minun pit&#228;&#228; tekem&#228;n, ett&#228; min&#228; autuaaksi tulisin?</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Mutta he sanoivat: usko Herran Jesuksen Kristuksen p&#228;&#228;lle, niin sin&#228; ja sinun huonees autuaaksi tulee.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Ja he puhuivat h&#228;nelle Herran sanaa ja kaikille, jotka h&#228;nen huoneessansa olivat.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ja h&#228;n otti heid&#228;t sill&#228; hetkell&#228; y&#246;st&#228; tyk&#246;ns&#228; ja pesi heid&#228;n haavansa, ja h&#228;n kohta kastettiin ja kaikki h&#228;nen perheens&#228;,</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Ja vei heid&#228;t kotiansa, ja valmisti heille p&#246;yd&#228;n, ja iloitsi, ett&#228; h&#228;n koko huoneensa kanssa tuli Jumalan p&#228;&#228;lle uskovaiseksi.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Ja kuin p&#228;iv&#228; tuli, niin esivalta l&#228;hetti kyl&#228;nlapset sanomaan: p&#228;&#228;st&#228; ne miehet.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Niin tornin vartia ilmoitti n&#228;m&#228;t sanat Paavalille, sanoen: esivalta on k&#228;skenyt p&#228;&#228;st&#228;&#228; teid&#228;t: menk&#228;&#228;t siis nyt ulos rauhassa.</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Mutta Paavali sanoi heille: he ovat julkisesti tuomitsematta pieks&#228;neet meid&#228;t, jotka olemme Roomalaiset, ja heitt&#228;neet torniin, ja nyt salaa tahtoisivat sys&#228;t&#228; meid&#228;t ulos. Ei niin, vaan tulkaan he itse meit&#228; ottamaan t&#228;&#228;lt&#228; ulos.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Niin kyl&#228;nlapset ilmoittivat n&#228;m&#228;t sanat esivallalle j&#228;llens&#228;; ja he pelk&#228;siv&#228;t, ett&#228; he heid&#228;t Roomalaisiksi kuulivat,</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Ja tulivat ja rukoilivat heit&#228;, ja veiv&#228;t heid&#228;t ulos, ja k&#228;skiv&#228;t heid&#228;n menn&#228; pois kaupungista.</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Niin he l&#228;ksiv&#228;t tornista ja meniv&#228;t Lydian tyk&#246;. Ja kuin he veljet n&#228;hneet olivat ja heit&#228; lohduttaneet, vaelsivat he matkaansa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Mutta kuin he Amphipolin ja Apollonian l&#228;vitse vaeltaneet olivat, tulivat he Tessalonikaan, jossa Juudalaisten synagoga oli.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ja Paavali, tapansa j&#228;lkeen, meni sis&#228;lle heid&#228;n tyk&#246;ns&#228; ja jutteli heille kolme lepop&#228;iv&#228;&#228; Raamatuista,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Selitti ne ja todisti, ett&#228; Kristuksen tuli k&#228;rsi&#228; ja nousta yl&#246;s kuolleista, ja ett&#228; t&#228;m&#228; Jesus, josta min&#228; (sanoi h&#228;n,) teille ilmoitan, on Kristus.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja muutamat suostuivat heihin, antain itsens&#228; Paavalin ja Silaan seuraan, niin my&#246;s suuri joukko jumalisia Grekil&#228;isi&#228; ja ei v&#228;h&#228; ylimm&#228;isi&#228; vaimoja.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mutta ep&#228;uskoiset Juudalaiset kadehtivat sit&#228; ja saattivat tyk&#246;ns&#228; muutamia pahanilkisi&#228; miehi&#228; joutov&#228;est&#228;, ja kokoontuivat yhteen joukkoon, nostivat kapinan kaupungissa ja tunkeutuivat Jasonin huoneeseen, ja etsiv&#228;t heit&#228; vied&#228;ksens&#228; kansan eteen.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja ettei he heit&#228; l&#246;yt&#228;neet, riepoittivat he Jasonin ja muutamia velji&#228; kaupungin p&#228;&#228;miesten eteen ja huusivat: n&#228;m&#228;t koko maan piirin vietteli&#228;t ovat my&#246;s t&#228;&#228;ll&#228;,</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Jotka Jason otti vastaan; ja n&#228;m&#228;t kaikki tekev&#228;t keisarin k&#228;sky&#228; vastaan, sanoen toisen kuninkaan olevan, nimitt&#228;in Jesuksen.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ja he kehoittivat kansan ja kaupungin p&#228;&#228;miehet, jotka n&#228;it&#228; kuultelivat.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja kuin he Jasonilta ja niilt&#228; muilta olivat puhdistuksen ottaneet, p&#228;&#228;stiv&#228;t he heid&#228;t.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Mutta veljet l&#228;hettiv&#228;t kohta y&#246;ll&#228; Paavalin ja Silaan Bereaan. Kuin he sinne tulivat, meniv&#228;t he Juudalaisten synagogaan.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Sill&#228; he olivat jalompaa sukua kuin ne, jotka Tessalonikassa olivat, ja ottivat juuri mielell&#228;ns&#228; sanan vastaan ja tutkivat joka p&#228;iv&#228; Raamatuita, jos ne niin olisivat.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Niin monta heist&#228; uskoivat, niin my&#246;s kunniallisista Grekil&#228;isvaimoista ja miehist&#228; ei harvat.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Kuin Juudalaiset Tessalonikassa ymm&#228;rsiv&#228;t, ett&#228; Jumalan sana oli my&#246;s Bereassa Paavalilta ilmoitettu, tulivat he sinnekin ja kehoittivat kansan.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Mutta veljet l&#228;hettiv&#228;t kohta Paavalin ulos menem&#228;&#228;n hamaan mereen asti; vaan Silas ja Timoteus j&#228;iv&#228;t sinne.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ja ne, jotka Paavalia saattivat, johdattivat h&#228;nen hamaan Ateniin. Ja kuin he saivat k&#228;skyn Silaan ja Timoteuksen tyk&#246;, ett&#228; he rient&#228;isiv&#228;t h&#228;nen tyk&#246;ns&#228;, l&#228;ksiv&#228;t he matkaan.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ja kuin Paavali odotti heit&#228; Atenissa, syttyi h&#228;nen henkens&#228;, ett&#228; h&#228;n n&#228;ki kaupungin aivan ep&#228;jumaliseksi.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Niin h&#228;n puheli Juudalaisten ja muiden jumalisten kanssa synagogassa, niin my&#246;s turulla joka p&#228;iv&#228; niiden kanssa, jotka tulivat h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ja muutamat Epikurilaiset ja Stoalaiset philosophit riiteliv&#228;t h&#228;nen kanssansa, ja muutamat sanoivat: mit&#228; t&#228;m&#228; lipilaari tahtoo sanoa? Mutta muut sanoivat: h&#228;n n&#228;kyy tahtovan outoja jumalia ilmoittaa: ett&#228; h&#228;n saarnasi heille evankeliumia Jesuksesta ja yl&#246;snousemisen kuolleista.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ja he ottivat h&#228;nen ja veiv&#228;t oikeuden paikkaan ja sanoivat: emmek&#246; me mahda tiet&#228;&#228;, mik&#228; uusi opetus t&#228;m&#228; on, josta sin&#228; puhut?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Sill&#228; sin&#228; tuotat jotakin outoa meid&#228;n korvillemme. Sent&#228;hden tahdomme me tiet&#228;&#228;, mit&#228; ne ovat.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;(Mutta kaikki Atenalaiset ja muukalaiset vieraat ei olleet mihink&#228;&#228;n muuhun soveliaat kuin jotakin uutta sanomaan ja kuultelemaan.)</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Niin Paavali seisoi keskell&#228; oikeuspaikkaa, ja sanoi: Atenan miehet! min&#228; n&#228;en teid&#228;t kaikissa kappaleissa ep&#228;jumalisiksi;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Sill&#228; min&#228; k&#228;velin t&#228;ss&#228; ymp&#228;ri ja katselin teid&#228;n jumalanpalvelustanne, ja l&#246;ysin alttarin, jossa oli kirjoitettu: tuntemattomalle Jumalalle. Jota te siis tiet&#228;m&#228;tt&#228; palvelette, sen min&#228; teille ilmoitan.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Jumala, joka maailman teki ja kaikki mit&#228; siin&#228; on, joka on taivaan ja maan Herra, ei h&#228;n asu k&#228;sill&#228; rakennetuissa templeiss&#228;,</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Eik&#228; h&#228;nt&#228; ihmisten k&#228;sill&#228; palvella, niinkuin h&#228;n jotakin tarvitsis; sill&#228; h&#228;n itse antaa jokaiselle el&#228;m&#228;n ja hengen sek&#228; kaikki.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ja h&#228;n on tehnyt kaiken ihmisten sukukunnan yhdest&#228; verest&#228; kaiken maan piirin p&#228;&#228;lle asumaan, ja m&#228;&#228;r&#228;si aivotut ajat ja heid&#228;n asumisensa rajat:</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Ett&#228; heid&#228;n piti Jumalaa etsim&#228;n, jos he h&#228;nen taitaisivat tuta ja l&#246;yt&#228;&#228;; vaikka ei h&#228;n tosin ole kaukana yhdest&#228;k&#228;&#228;n meist&#228;.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Sill&#228; h&#228;ness&#228; me el&#228;mme, ja liikumme, ja olemme: niinkuin muutamat teid&#228;n runosepist&#228;nne sanoneet ovat: sill&#228; me olemme my&#246;s h&#228;nen sukunsa.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Koska me siis Jumalan sukua olemme, niin ei meid&#228;n pid&#228; luuleman, ett&#228; Jumala on kullan eli hopian eli kiven kaltaisen kuvan kaltainen, joka ihmisen taidon ja ajatuksen j&#228;lkeen on kaivettu.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;N&#228;m&#228;t eksytyksen ajat on tosin Jumala sallinut, ja ilmoittaa nyt kaikille ihmisille joka paikassa, ett&#228; he parannuksen tekisiv&#228;t.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Sill&#228; h&#228;n on p&#228;iv&#228;n s&#228;&#228;t&#228;nyt, jona h&#228;n on maan piirin tuomitseva vanhurskaudessa, sen miehen kautta, jonka h&#228;n on s&#228;&#228;t&#228;nyt, ja jokaiselle ilmoittaa uskon, siin&#228; ett&#228; h&#228;n h&#228;nen kuolleista her&#228;tti.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Kuin he kuulivat kuolleiden yl&#246;snousemisen, niin muutamat nauroivat sit&#228;, vaan toiset sanoivat: me tahdomme sinua siit&#228; viel&#228; kuunnella.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Ja niin Paavali l&#228;ksi heid&#228;n keskelt&#228;ns&#228;.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Ja muutamat miehet riippuivat h&#228;ness&#228; ja uskoivat: joidenka seassa my&#246;s Dionysius oli, yksi raadista, ja vaimo, nimelt&#228; Damaris, ja muita heid&#228;n kanssansa.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Senj&#228;lkeen l&#228;ksi Paavali Atenasta ja tuli Korintoon,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja l&#246;ysi siell&#228; Juudalaisen, Akvila nimelt&#228;, Pontosta sukuisin, joka &#228;sken Italiasta tullut oli, ja Priskillan h&#228;nen em&#228;nt&#228;ns&#228;, (ett&#228; Klaudius oli k&#228;skenyt kaikki Juudalaiset Roomista menn&#228; pois,) joiden tyk&#246; h&#228;n meni.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja ett&#228; h&#228;n oli yhdess&#228; ammatissa, viipyi h&#228;n heid&#228;n tyk&#246;n&#228;ns&#228;, ja teki ty&#246;t&#228;; sill&#228; heid&#228;n ammattinsa oli telttoja tehd&#228;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Mutta h&#228;n opetti synagogassa joka lepop&#228;iv&#228; ja sai uskomaan sek&#228; Juudalaisia ett&#228; Grekil&#228;isi&#228;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Mutta kuin Silas ja Timoteus Makedoniasta tulivat, oli Paavali hengelt&#228; vaadittu, ja todisti Juudalaisille, ett&#228; Jesus on Kristus.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Kuin he puhuivat vastaan ja pilkkasivat, pudisti h&#228;n vaattensa ja sanoi heille: teid&#228;n verenne olkoon teid&#228;n p&#228;&#228;nne p&#228;&#228;lle: t&#228;stedes min&#228; menen viatoinna pakanain tyk&#246;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ja h&#228;n siirsi itsens&#228; sielt&#228; ja meni yhden huoneesen, jonka nimi oli Justus: se oli Jumalaa palvelevainen, jonka huone oli l&#228;sn&#228; synagogaa.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Mutta Krispus, synagogan ylimm&#228;inen, uskoi Herran p&#228;&#228;lle kaiken huoneensa kanssa. Ja monta Korintolaisista, jotka kuulivat, uskoivat ja kastettiin.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Mutta Herra sanoi y&#246;ll&#228; Paavalille n&#228;yn kautta: &#228;l&#228; pelk&#228;&#228;, vaan puhu, &#228;l&#228;k&#228; vaikene;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Sill&#228; min&#228; olen sinun kanssas, eik&#228; yhdenk&#228;&#228;n pid&#228; karkaaman sinun p&#228;&#228;lles vahingoittamaan sinua; sill&#228; minulla on paljo kansaa t&#228;ss&#228; kaupungissa.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Niin h&#228;n istui siell&#228; ajastajan ja kuusi kuukautta, ja opetti heille Jumalan sanaa.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mutta kuin Gallio oli maanvanhin Akajassa, karkasivat Juudalaiset yksimielisesti Paavalin p&#228;&#228;lle ja veiv&#228;t h&#228;nen tuomioistuimen eteen,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Sanoen: t&#228;m&#228; neuvoo kansaa palvelemaan Jumalaa vastoin lakia.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Kuin Paavali rupesi suutansa avaamaan, sanoi Gallio Juudalaisille: jos olis jotakin v&#228;&#228;ryytt&#228; eli jotakin hirmuista ty&#246;t&#228; tehty, oi Juudalaiset, niin olis kohtuullinen, ett&#228; min&#228; teit&#228; kuulisin;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mutta jos kysymys on opista ja sanoista ja teid&#228;n laistanne, niin katsokaat itse: en min&#228; tahdo niiden tuomari olla.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ja ajoi pois heid&#228;t tuomioistuimen edest&#228;.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Niin kaikki Grekil&#228;iset ottivat kiinni Sosteneen, synagogan p&#228;&#228;miehen, ja pieksiv&#228;t h&#228;nen tuomio-istuimen edess&#228;; ja ei Gallio niit&#228; mit&#228;&#228;n totellut.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Mutta Paavali oli viel&#228; siell&#228; pitk&#228;n ajan, ja j&#228;tti veljet hyv&#228;sti, ja purjehti Syriaan, ja h&#228;nen kanssansa Priskilla ja Akvila, ja h&#228;n ajeli p&#228;&#228;ns&#228; Kenkreiss&#228;; sill&#228; h&#228;nell&#228; oli lupaus.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ja tuli Ephesoon ja j&#228;tti ne sinne; mutta itse h&#228;n meni synagogaan ja puhui Juudalaisten kanssa.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ja he rukoilivat h&#228;nt&#228;, ett&#228; h&#228;n enemm&#228;n aikaa viipyis heid&#228;n tyk&#246;n&#228;ns&#228;; vaan ei h&#228;n tahtonut;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Mutta j&#228;tti heid&#228;t hyv&#228;sti, sanoen: minun tulee kaiketi menn&#228; Jerusalemiin t&#228;lle juhlalle, joka nyt l&#228;hestyy. Mutta sitte min&#228; palajan, jos Jumala suo, teid&#228;n tyk&#246;nne. Ja niin h&#228;n l&#228;ksi matkaan Ephesosta,</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ja tuli Kesareaan, meni yl&#246;s ja tervehti seurakuntaa, ja meni alas Antioikiaan,</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ja vietti siell&#228; hetken aikaa, ja meni sitten matkaansa, ja vaelsi j&#228;rjest&#228;ns&#228; Galatian ja Phrygian maakunnan l&#228;vitse, vahvistain kaikkia opetuslapsia.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Niin tuli Ephesoon Juudalainen, Apollos nimelt&#228;, Aleksandriasta sukuisin, puhelias mies ja taitava Raamatuissa.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;T&#228;m&#228; oli opetettu Herran tielle ja oli palava hengess&#228;, puhui ja opetti visusti Herrasta, ja tiesi ainoasti Johanneksen kasteen.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;T&#228;m&#228; rupesi rohkiasti synagogassa opettamaan. Kuin Akvila ja Priskilla h&#228;nen kuulivat, ottivat he h&#228;nen tyk&#246;ns&#228; ja selittiv&#228;t tarkemmasti h&#228;nelle Jumalan tien.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mutta kuin h&#228;n tahtoi menn&#228; Akajaan, kirjoittivat veljet ja neuvoivat opetuslapsia h&#228;nt&#228; korjaamaan. Ja kuin h&#228;n sinne tuli, autti h&#228;n paljon niit&#228;, jotka uskoivat armon kautta.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Sill&#228; h&#228;n voitti miehuullisesti Juudalaiset ja osoitti julkisesti Raamatuista, ett&#228; Jesus on Kristus.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Niin tapahtui, kuin Apollos oli Korintossa, ett&#228; Paavali matkusti l&#228;vitse ylimaakuntain, ja tuli Ephesoon, ja l&#246;ysi muutamia opetuslapsia,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja sanoi heille: oletteko te saaneet Pyh&#228;n Hengen, sittenkuin te uskoitte? He sanoivat h&#228;nelle: emme ensink&#228;&#228;n ole kuulleet, josko Pyh&#228;&#228; Henke&#228; lieneek&#228;&#228;n.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja h&#228;n sanoi heille: mill&#228;s te olette kastetut? He sanoivat: Johanneksen kasteella.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Niin sanoi Paavali: Johannes tosin kasti parannuksen kasteella, sanoen kansalle, ett&#228; heid&#228;n piti uskoman sen p&#228;&#228;lle, joka h&#228;nen j&#228;lkeens&#228; tuleva oli, se on, Kristuksen Jesuksen p&#228;&#228;lle.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Niin ne, jotka sen kuulivat, kastettiin Herran Jesuksen nimeen.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ja kuin Paavali pani k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228;, tuli Pyh&#228; Henki heid&#228;n p&#228;&#228;llens&#228;, ja he puhuivat kielill&#228; ja ennustivat.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja kaikki ne miehet olivat l&#228;hes kaksitoistakymment&#228;.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Niin h&#228;n meni synagogaan ja saarnasi rohkiasti kolme kuukautta, opetti ja neuvoi heit&#228; Jumalan valtakunnasta.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Mutta kuin muutamat heist&#228; paatuivat ja ei uskoneet, vaan panettelivat Herran tiet&#228; yhteiselle kansalle, meni h&#228;n pois heid&#228;n tyk&#246;&#228;ns&#228;, ja eroitti opetuslapset, ja puhui joka p&#228;iv&#228; yhden miehen koulussa, joka kutsuttiin Tyrannus.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ja sit&#228; tehtiin kaksi ajastaikaa, niin ett&#228; kaikki ne, jota Asiassa asuivat, saivat kuulla Herran Jesuksen sanan, sek&#228; Juudalaiset ett&#228; Grekil&#228;iset.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ja Jumala teki Paavalin k&#228;tten kautta ei v&#228;hi&#228; voimallisia t&#246;it&#228;,</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Niin ett&#228; hikiliinat ja esiliinat h&#228;nen iholtansa sairasten p&#228;&#228;lle tuotiin, ja taudit luopuivat heist&#228;, ja pahat henget heist&#228; l&#228;ksiv&#228;t ulos.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Niin muutamat Juudalaiset, jotka olivat lumoojat, vaelsivat ymp&#228;ri, ja kiusasivat mainita Herran Jesuksen nime&#228; niiden p&#228;&#228;lle, joilla pahat henget olivat, ja sanoivat: me vannotamme teit&#228; Jesuksen puolesta, jota Paavali saarnaa.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ja muutamat niiden seassa, jotka t&#228;t&#228; tekiv&#228;t, olivat Skevan, Juudalaisten ylimm&#228;isen papin, seitsem&#228;n poikaa.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Mutta paha henki vastasi ja sanoi: Jesuksen min&#228; tunnen, ja Paavalin min&#228; tied&#228;n, mutta mitk&#228; te olette?</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja ihminen, jossa paha henki oli, karkasi heid&#228;n p&#228;&#228;llens&#228;, ja voitti heid&#228;t ja paiskasi heid&#228;t allensa, niin, ett&#228; he alasti ja haavoitettuna p&#228;&#228;siv&#228;t siit&#228; huoneesta ulos pakenemaan.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja t&#228;m&#228; tuli tiett&#228;v&#228;ksi sek&#228; kaikille Juudalaisille ett&#228; Grekil&#228;isille, jotka Ephesossa asuivat, ja pelko tuli kaikkein p&#228;&#228;lle ja Herran Jesuksen nimi suuresti ylistettiin.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ja tuli my&#246;s monta niist&#228;, jotka uskoivat, tunnustivat ja ilmoittivat tekonsa.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ja monta niist&#228;, jotka hempeit&#228; juonia harjoitelleet olivat, toivat kirjat ja polttivat kaikkein n&#228;hden. Ja kuin niiden hinnat laskettu oli, niin l&#246;ydettiin viisikymment&#228; tuhatta hopiapenninki&#228;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Niin voimallisesti kasvoi Herran sana ja vahvistui.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Kuin n&#228;m&#228;t toimitetut olivat, aikoi Paavali hengess&#228; Makedonian ja Akajan l&#228;vitse vaeltaa Jerusalemiin, sanoen: sittekuin min&#228; siell&#228; ollut olen, t&#228;ytyy minun my&#246;s Roomiin menn&#228;.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Niin h&#228;n l&#228;hetti Makedoniaan kaksi niist&#228;, jotka h&#228;nt&#228; palvelivat, Timoteuksen ja Erastuksen, mutta itse h&#228;n j&#228;i hetkeksi aikaa Asiaan.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Mutta sill&#228; ajalla nousi ei v&#228;hin kapina siit&#228; tiest&#228;.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Sill&#228; hopiasepp&#228;, Demetrius nimelt&#228;, teki hopiaisia Diana-templi&#228;, josta niille, jotka sit&#228; ammattia pitiv&#228;t, oli ei v&#228;hin voitto.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Ne h&#228;n kutsui kokoon, ja jotka senkaltaista ty&#246;t&#228; tekiv&#228;t, ja sanoi: miehet, te tied&#228;tte, ett&#228; meill&#228; on t&#228;st&#228; ty&#246;st&#228; jalo voitto,</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ja te n&#228;ette ja kuulette, ettei ainoasti Ephesossa, mutta l&#228;hes kaikessa Asiassa on t&#228;m&#228; Paavali uskottanut ja k&#228;&#228;nt&#228;nyt pois paljon kansaa, sanoen, ettei ne ole jumalat, joita ihmisten k&#228;sill&#228; tehd&#228;&#228;n,</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Niin ei ainoasti vaara ole, ett&#228; t&#228;m&#228; meid&#228;n elatuksemme h&#228;pi&#228;&#228;n joutuisi, vaan my&#246;s ett&#228; suuren naisjumalan Dianan tepli&#228; ei min&#228;k&#228;&#228;n pidett&#228;isi ja h&#228;nen korkia kunniansa hukkuisi, jota koko Asia ja kaikki maailma palvelee.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Mutta kuin he n&#228;m&#228;t kuulivat, tulivat he t&#228;yteen vihaa ja huusivat, sanoen: suuri on Ephesil&#228;isten Diana!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ja kaikki kaupunki tuli meteli&#228; t&#228;yteen, ja he karkasivat yksimielisesti katseluspaikkaan, ja ottivat kiinni Gajuksen ja Aristarkuksen, jotka olivat Makedoniasta Paavalin matkakumppanit.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Mutta kuin Paavali tahtoi kansan sekaan menn&#228;, niin ei opetuslapset h&#228;nt&#228; laskeneet.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Ja muutamat p&#228;&#228;miehet Asiasta, jotka h&#228;nen yst&#228;v&#228;ns&#228; olivat, l&#228;hettiv&#228;t h&#228;nen tyk&#246;ns&#228; ja rukoilivat, ettei h&#228;nen pit&#228;nyt katseluspaikkaan itsi&#228;ns&#228; antaman.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ja muutamat muuta huusivat, niin ett&#228; joukko oli per&#228;ti sekaseuraisin, ja enin osa ei tiet&#228;nyt, mink&#228;t&#228;hden he olivat tulleet kokoon.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Niin v&#228;kijoukosta vedettiin edes Aleksanteri, jonka Juudalaiset eteen sy&#246;ksiv&#228;t. Ja Aleksanteri viittasi k&#228;dell&#228;ns&#228;, ja tahtoi edest&#228;ns&#228; vastata kansan edess&#228;.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Kuin he siis ymm&#228;rsiv&#228;t, ett&#228; h&#228;n Juudalainen oli, huusivat he kaikki yhteen suuhun, l&#228;hes kaksi hetke&#228;, ja sanoivat: suuri on Ephesil&#228;isten Diana!</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Mutta kuin kansleri oli hillinnyt kansan, sanoi h&#228;n: Epheson miehet! kuka on se ihminen, joka ei tied&#228;, ett&#228; Epheson kaupunki palvelee suurta Dianaa ja taivaista pudonnutta kuvaa?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Koska ei siis taideta sanoa sit&#228; vastaan, niin asettakaat teit&#228;nne ja &#228;lk&#228;&#228;t mit&#228;&#228;n tyhmi&#228; tehk&#246;.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Sill&#228; te olette n&#228;m&#228;t miehet vet&#228;neet edes, jotka ei ole kirkon varkaita eik&#228; teid&#228;n jumalanne pilkkaajia.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Jos siis Demetriuksella ja niill&#228;, jotka h&#228;nen kanssansa ty&#246;kumppanit ovat, on jonkun kanssa asiaa, niin pidet&#228;&#228;n laki ja oikeus; ovat my&#246;s maanvanhimmat: kantakaan toinen toisensa p&#228;&#228;lle.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Mutta jos teill&#228; on riita muista asioista, niin ratkaistakoon asia laillisessa kokouksessa.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Sill&#228; vaara on, ett&#228; me nuhteesen tulemme t&#228;m&#228;np&#228;iv&#228;isen kapinan t&#228;hden, koska ei yht&#228;&#228;n syyt&#228; ole, josta me taitaisimme t&#228;m&#228;n metelin t&#228;hden tilin tehd&#228;.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;(H19:40) Ja kuin h&#228;n n&#228;m&#228;t sanonut oli, laski h&#228;n kansan menem&#228;&#228;n.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Sittekuin kapina lakkasi, kutsui Paavali opetuslapset tyk&#246;ns&#228; ja tervehti heit&#228;, ja l&#228;ksi matkaansa Makedoniaan.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja kuin h&#228;n ne maakunnat vaelsi, ja oli heit&#228; monilla sanoilla neuvonut, tuli h&#228;n Grekan maalle,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja viipyi siell&#228; kolme kuukautta, ja ett&#228; Juudalaiset v&#228;ijyiv&#228;t h&#228;nt&#228;, kuin h&#228;nen piti Syriaan menem&#228;&#228;n, aikoi h&#228;n palata Makedonian kautta.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Mutta Sopater Bereasta seurasi h&#228;nt&#228; Asiaan asti, ja Tessalonikasta Aristarkus ja Sekundus, ja Gajus Derbest&#228;, ja Timoteus; mutta Asiasta Tykikus ja Trophimus.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;N&#228;m&#228;t l&#228;ksiv&#228;t edell&#228; ja odottivat meit&#228; Troadassa.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Mutta me purjehdimme j&#228;lkeen p&#228;&#228;si&#228;isen Philipist&#228; ja tulimme heid&#228;n tyk&#246;ns&#228; Troadaan viiten&#228; p&#228;iv&#228;n&#228;, ja viivyimme siell&#228; seitsem&#228;n p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Mutta ensimm&#228;isen&#228; viikonp&#228;iv&#228;n&#228;, kuin opetuslapset kokoontuivat leip&#228;&#228; taittamaan, saarnasi heille Paavali, ja aikoen toisena p&#228;iv&#228;n&#228; matkustaa, pitensi saarnan puoli-y&#246;h&#246;n asti.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ja monta kynttil&#228;&#228; oli sytytetty salissa, jossa me olimme koossa.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Niin nuorukainen, nimelt&#228; Eutykus, istui akkunalla, ja raukesi syv&#228;&#228;n uneen, ja Paavalin kauvan puhuessa, tuli h&#228;n unelta voitetuksi ja putosi alas kolmannesta ullakosta, ja otettiin kuolleena yl&#246;s.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Niin Paavali astui alas, ja laski itsens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja otti syliins&#228;, ja sanoi: &#228;lk&#228;&#228;t kapinoitko; sill&#228; h&#228;nen sielunsa on viel&#228; h&#228;ness&#228;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Niin h&#228;n nousi, ja taitti leip&#228;&#228;, ja s&#246;i, ja puheli kauvan heid&#228;n kanssansa, p&#228;iv&#228;n koittamaan asti, niin h&#228;n l&#228;ksi matkaansa.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Niin he toivat nuorukaisen el&#228;v&#228;n&#228; ja tulivat siit&#228; lohdutetuksi.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Mutta me astuimme edell&#228; haahteen ja purhjehdimme Assoon, aikoen siell&#228; ottaa Paavalin sis&#228;lle; sill&#228; h&#228;n oli niin k&#228;skenyt, ja tahtoi itse maata my&#246;ten menn&#228;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Kuin h&#228;n Assossa meid&#228;n kanssamme yhteen tuli, otimme me h&#228;nen sis&#228;lle ja tulimme Mityleneen.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Sielt&#228; me purhjehdimme ja tulimme toisena p&#228;iv&#228;n&#228; Kion kohdalle. Ja taas p&#228;v&#228;&#228; j&#228;lkeen tulimme me Samoon, ja viivyimme Trogylliossa. Ja p&#228;iv&#228;&#228; j&#228;lkeen tulimme me Miletoon.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Sill&#228; Paavali oli p&#228;&#228;tt&#228;nyt purjehtia Epheson ohitse, ettei h&#228;n Asiassa aikaa kuluttaisi; sill&#228; h&#228;n kiiruhti, jos h&#228;nelle olis mahdollinen ollut, helluntaiksi Jerusalemiin.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Mutta h&#228;n l&#228;hetti Miletosta sanan Ephesoon ja kutsutti seurakunnan vanhimmat.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Kuin he tulivat h&#228;nen tyk&#246;ns&#228;, sanoi h&#228;n heille: te tied&#228;tte, kuinka min&#228; olen ollut kaiken ajan teid&#228;n tyk&#246;n&#228;nne ensimm&#228;isest&#228; p&#228;iv&#228;st&#228;, jona min&#228; Asiaan tulin,</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Palvellen Herraa kaikella syd&#228;men n&#246;yryydell&#228;, ja monilla kyyneleill&#228;, ja kiusauksilla, jotka minulle Juudalaisten v&#228;ijymisist&#228; tapahtuivat:</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Etten min&#228; ole mit&#228;&#228;n tarpeellista teilt&#228; salannut, jota en min&#228; ole teille ilmoittanut, ja olen teille opettanut julkisesti ja huone huoneelta,</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Todistain sek&#228; Juudalaisille ett&#228; Grekil&#228;isille sit&#228; k&#228;&#228;ntymyst&#228;, joka Jumalan tyk&#246; on, ja sit&#228; uskoa, joka meid&#228;n Herran Jesuksen Kristuksen p&#228;&#228;lle on.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ja nyt katso, min&#228; sidottuna hengess&#228; matkustan Jerusalemiin, enk&#228; tied&#228;, mit&#228; minulle siell&#228; tapahtuman pit&#228;&#228;:</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Vaan ett&#228; Pyh&#228; Henki jokaisessa kaupungissa tunnustaa ja sanoo siteet ja murheet minun edess&#228;ni olevan.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Mutta en min&#228; siit&#228; lukua pid&#228;, enk&#228; tottele paljon hengest&#228;ni: ett&#228; min&#228; juoksuni p&#228;&#228;tt&#228;isin ilolla ja sen viran, jonka min&#228; olen Herralta Jesukselta saanut, todistaakseni evankeliumia Jumalan armosta.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ja nyt katso, min&#228; tied&#228;n, ettette silleen saa n&#228;hd&#228; minun kasvojani, kaikki te, joiden kautta min&#228; olen vaeltanut ja Jumalan valtakuntaa saarnannut.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Sent&#228;hden min&#228; todistan teille t&#228;n&#228;p&#228;n&#228;, ett&#228; min&#228; olen viatoin kaikkein verest&#228;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Sill&#228; en min&#228; ole est&#228;nyt itsi&#228;ni ilmoittamasta teille kaikkea Jumalan neuvoa.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Niin ottakaat siis itsest&#228;nne vaari ja kaikesta laumasta, johon Pyh&#228; Henki on teid&#228;t piispoiksi pannut, kaitsemaan Jumalan seurakuntaa, jonka h&#228;n omalla verell&#228;ns&#228; ansainnut on.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Sill&#228; min&#228; tied&#228;n minun l&#228;htemiseni j&#228;lkeen tulevan teid&#228;n sekaanne hirmuiset sudet, jotka ei laumaa s&#228;&#228;st&#228;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ja itse teist&#228;nne nousevat miehet, jotka v&#228;&#228;ryytt&#228; puhuvat, vet&#228;&#228;ksens&#228; pois opetuslapsia per&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Sent&#228;hden valvokaat, muistain etten min&#228; kolmena ajastaikana ole lakannut y&#246;ll&#228; ja p&#228;iv&#228;ll&#228; teit&#228; kyyneleill&#228; neuvomasta itsekutakin.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Ja nyt, rakkaat veljet, min&#228; annan teid&#228;t Jumalan ja h&#228;nen armonsa sanan haltuun, joka v&#228;kev&#228; on teit&#228; rakentamaan ja antamaan teille perinn&#246;n kaikkein pyhitettyin seassa.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;En min&#228; ole yhdenk&#228;&#228;n hopiaa eik&#228; kultaa eik&#228; vaatteita pyyt&#228;nyt.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Vaan te itse tied&#228;tte, ett&#228; n&#228;m&#228;t k&#228;det ovat minua tarpeissani ja niit&#228;, jotka minun kanssani olivat, palvelleet.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Kaikki olen min&#228; teille osoittanut, ett&#228; niin pit&#228;&#228; ty&#246;t&#228; teht&#228;m&#228;n: heikkoja korjattaman ja muistettaman Herran Jesuksen sanoja, jotka h&#228;n sanoi: autuaampi on antaa kuin ottaa.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Ja kuin h&#228;n n&#228;m&#228;t sanonut oli, lankesi h&#228;n polvillensa ja rukoili kaikkein heid&#228;n kanssansa.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Ja suuri itku tuli heille kaikille ja lankesivat Paavalin kaulaan ja suuta antoivat h&#228;nen,</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Murehtien suuresti sen sanan t&#228;hden, jonka h&#228;n oli sanonut, ettei heid&#228;n pit&#228;nyt enempi h&#228;nen kasvojansa n&#228;kem&#228;n. Ja he saattivat h&#228;nt&#228; haahteen.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Kuin siis tapahtui, ett&#228; me laskimme ulos ja heist&#228; luovuimme, menimme me kohdastansa Koon saareen, ja toisena p&#228;iv&#228;n&#228; Rodoon, ja sielt&#228; Pataraan.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ja kuin me sielt&#228; haahden l&#246;ysimme, joka Phenikiaan hankitsi, siihen me astuimme, ja l&#228;ksimme matkaan.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja kuin Kypros rupesi n&#228;kym&#228;&#228;n ja me sen vasemmalle puolelle j&#228;tt&#228;neet olimme, purjehdimme me Syriaan ja tulimme Tyroon; sill&#228; siell&#228; piti se haaksi tyhjennett&#228;m&#228;n.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ja kuin me l&#246;ysimme opetuslapsia, niin me olimme siell&#228; seitsem&#228;n p&#228;iv&#228;&#228;. Ja ne sanoivat Paavalille hengen kautta, ettei h&#228;nen pit&#228;nyt Jerusalemiin menem&#228;n.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ja tapahtui, kuin me ne p&#228;iv&#228;t olimme viett&#228;neet, niin me l&#228;ksimme matkaan, ja he saattivat kaikki meit&#228; vaimoin ja lasten kanssa ulos kaupungista, ja me lankesimme rannassa polvillemme ja rukoilimme.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ja sittekuin me toinen toistamme tervehdimme, niin me astuimme haahteen; vaan he palasivat kotiansa.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mutta me p&#228;&#228;timme meid&#228;n purjehdusretkemme, tulimme Tyrosta Ptolemaidaan, tervehdimme velji&#228; ja olimme p&#228;iv&#228;n heid&#228;n tyk&#246;n&#228;ns&#228;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Toisena p&#228;iv&#228;n&#228; l&#228;ksimme me matkaan, jotka Paavalin kanssa olimme, ja tulimme Kesareaan, ja menimme Philippus evankelistan huoneeseen, (joka oli yksi niist&#228; seitsem&#228;st&#228;,) ja j&#228;imme h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja h&#228;nell&#228; oli nelj&#228; tyt&#228;rt&#228;, neitsytt&#228;, jotka ennustivat.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ja ett&#228; me olimme siell&#228; monta p&#228;iv&#228;&#228;, tuli alas Juudeasta propheta, Agabus nimelt&#228;.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Kuin h&#228;n tuli meid&#228;n tyk&#246;mme, otti h&#228;n Paavalin vy&#246;n, sitoi jalkansa ja k&#228;tens&#228;, ja sanoi: n&#228;in sanoo Pyh&#228; Henki: sen miehen, jonka t&#228;m&#228; vy&#246; on, pit&#228;&#228; Juudalaiset niin Jerusalemissa sitoman ja antaman yl&#246;n pakanain k&#228;siin.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Mutta kuin me sen kuulimme, rukoilimme sek&#228; me ett&#228; muut, jotka siin&#228; olivat, ettei h&#228;nen pit&#228;nyt Jerusalemiin menem&#228;n.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Niin Paavali vastasi: mit&#228; te teette, ett&#228; te itkette ja raskautatte minun syd&#228;nt&#228;ni? Sill&#228; min&#228; olen valmis, en ainoasti sidottaa, mutta my&#246;s kuolemaan Jerusalemissa, Herran Jesuksen nimen t&#228;hden.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja ettei h&#228;n antanut itsi&#228;ns&#228; puhuttaa ylitse, niin me siihen tyydyimme, sanoen: tapahtukoon Herran tahto!</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ja niiden p&#228;iv&#228;in j&#228;lkeen tulimme me valmiiksi ja menimme yl&#246;s Jerusalemiin.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja tulivat muutamat opetuslapset Kesareasta meid&#228;n kanssamme ja toivat vanhan opetuslapsen Kyprist&#228;, nimelt&#228; Mnason, joka meit&#228; piti huoneesensa ottaman.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Vaan kuin me tulimme Jerusalemiin, niin veljet mielell&#228;ns&#228; meid&#228;t ottivat vastaan.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Toisena p&#228;iv&#228;n&#228; meni Paavali meid&#228;n kanssamme Jakobin tyk&#246;, ja kaikki vanhimmat olivat l&#228;sn&#228;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Kuin h&#228;n heit&#228; oli tervehtinyt, jutteli h&#228;n j&#228;rjest&#228;ns&#228;, mit&#228; Jumala oli h&#228;nen virkansa kutta pakanain seassa tehnyt.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Mutta kuin he n&#228;m&#228;t kuulivat, kunnioittivat he Herraa ja sanoivat h&#228;nelle: sin&#228; n&#228;et, rakas veli, kuinka monta tuhatta Juudalaista ovat uskoneet, ja ne kaikki lain puolesta kiivaat ovat.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Mutta he ovat sinusta kuulleet, ett&#228; sin&#228; opetat luopumista Moseksesta kaikille Juudalaisille, jotka pakanain seassa asuvat, sanoen ettei heid&#228;n pid&#228; ymp&#228;rileikkaaman lapsiansa eik&#228; s&#228;&#228;tyin j&#228;lkeen vaeltaman.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Mik&#228; siis on? Kaiketi pit&#228;&#228; kansan tuleman kokoon; sill&#228; heid&#228;n pit&#228;&#228; saaman tiet&#228;&#228; sinun tulleeksi.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Niin tee siis se, mit&#228; me sinulle sanomme. Meill&#228; on t&#228;ss&#228; nelj&#228; miest&#228;, joilla on lupaus p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ota ne tyk&#246;s, ja puhdista itses heid&#228;n kanssansa, ja kuluta jotakin heid&#228;n t&#228;htens&#228;, ett&#228; he ajelisivat p&#228;&#228;ns&#228;, ja siit&#228; he kaikki ymm&#228;rt&#228;isiv&#228;t, ettei se mit&#228;&#228;n ole, mit&#228; he sinusta kuulleet ovat, mutta ett&#228; sin&#228;kin vaellat, niinkuin sin&#228; olisit lain pit&#228;v&#228;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Mutta niist&#228;, jotka uskoivat pakanoista, olemme me kirjoittaneet ja p&#228;&#228;tt&#228;neet, ettei heid&#228;n tarvitse n&#228;ist&#228; mit&#228;&#228;n pit&#228;&#228;, vaan ett&#228; he niit&#228; v&#228;ltt&#228;isiv&#228;t, jotka ep&#228;jumalille ovat uhratut, ja verta, l&#228;k&#228;htynytt&#228; ja salavuoteutta.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Silloin Paavali otti ne miehet tyk&#246;ns&#228; ja puhdisti itsens&#228; toisena p&#228;iv&#228;n&#228; heid&#228;n kanssansa, ja meni templiin, ja ilmoitti, ett&#228; puhdistuksen p&#228;iv&#228;t olivat t&#228;ytetyt, siihenasti kuin jokaisen edest&#228; heid&#228;n seassansa uhri oli uhrattu.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Mutta kuin jo l&#228;hes seitsem&#228;n p&#228;iv&#228;&#228; kulunut oli, n&#228;kiv&#228;t h&#228;nen Juudalaiset, jotka Asiasta olivat, templiss&#228; ja kehoittivat kaiken kansan, paiskasivat k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Huutain: Israelin miehet, auttakaat! T&#228;m&#228; on se mies, joka kaikkia kaikissa paikoissa opettaa vastoin t&#228;t&#228; kansaa ja lakia ja t&#228;t&#228; siaa. Ja viel&#228;kin h&#228;n on vienyt Grekil&#228;isi&#228;kin templiin, ja riivasi t&#228;m&#228;n pyh&#228;n sian.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;(Sill&#228; he olivat ennen n&#228;hneet Trophimon Ephesosta h&#228;nen kanssansa kaupungissa, ja he luulivat, ett&#228; Paavali oli h&#228;nen templiin vienyt.)</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Niin koko kaupunki nosti metelin, ja v&#228;ki juoksi kokoon; ja he ottivat Paavalin kiinni ja riepoittivat h&#228;nen ulos templist&#228;, ja kohta ovet suljettiin.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Ja kuin he tahtoivat h&#228;nen tappaa, niin ylimm&#228;inen sotajoukon p&#228;&#228;mies sai sanan, ett&#228; koko Jerusalem oli kehoitettu.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Se otti kohta sotav&#228;ke&#228; ja sadanp&#228;&#228;miehi&#228;, ja tuli juosten heid&#228;n tyk&#246;ns&#228;. Mutta kuin he n&#228;kiv&#228;t sodanp&#228;&#228;miehen ja sotav&#228;en, lakkasivat he Paavalia hosumasta.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Kuin p&#228;&#228;mies l&#228;hestyi, otti h&#228;n h&#228;nen kiinni ja k&#228;ski sitoa kaksilla kahleilla, ja kysyi, kuka h&#228;n oli, eli mit&#228; h&#228;n oli tehnyt?</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Mutta kansasta huusi yksi sit&#228;, toinen t&#228;t&#228;. Koska ei h&#228;n oikein taitanut ymm&#228;rt&#228;&#228; huminan t&#228;hden, k&#228;ski h&#228;n h&#228;nen viet&#228;&#228; leiriin.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Ja kuin h&#228;n astumien eteen tuli, kannettiin h&#228;n sotamiehilt&#228; kansan v&#228;kivallan t&#228;hden;</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Sill&#228; paljo kansaa noudatti h&#228;nt&#228;, huutain: ota pois h&#228;nt&#228;!</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Ja kuin Paavali oli leiriin tulemallansa, sanoi h&#228;n sodanp&#228;&#228;miehelle: onko minulla lupa sinulle jotakin sanoa? H&#228;n sanoi: taidatkos Grekan kielen?</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Etk&#246;s sin&#228; siis ole Egyptin mies, joka ennen n&#228;it&#228; p&#228;ivi&#228; kapinan nostit ja veit korpeen nelj&#228;tuhatta murhamiest&#228;?</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Niin Paavali sanoi: min&#228; olen Juudalainen Tarsin, kuuluisan kaupungin asuvainen Kilikiasta. Min&#228; rukoilen sinua, salli minun puhua kansalle.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Ja kuin h&#228;n salli, niin Paavali seisoi astuttavilla ja viittasi k&#228;dell&#228;ns&#228; kansalle. Kuin suuri vaikeneminen tuli, puhutteli h&#228;n heit&#228; Hebrean kielell&#228; ja sanoi:</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Miehet, rakkat veljet ja is&#228;t! kuulkaat minun edesvastaustani, jonka min&#228; teille sanon.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;(Kuin he kuulivat h&#228;nen Hebrean kielell&#228; heille puhuvan, vaikenivat he enemmin. Ja h&#228;n sanoi:)</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Min&#228; olen Juudalainen, Tarsossa Kilikiassa syntynyt ja t&#228;ss&#228; kaupungissa kasvatettu Gamalielin jalkain juuressa, opetettu visusti vanhimpain laissa, ja olin Jumalan puolesta kiivas, niinkuin tekin kaikki olette t&#228;n&#228;p&#228;n&#228;,</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ja olen t&#228;t&#228; tiet&#228; vainonnut kuolemaan asti, sitoin ja antain yl&#246;n vankiuteen sek&#228; miehi&#228; ett&#228; vaimoja,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Niinkuin my&#246;s ylimm&#228;inen pappi ja koko vanhimpain joukko minun todistajani ovat, joilta min&#228; otin l&#228;hetyskirjat veljein tyk&#246;, ja vaelsin Damaskuun, ett&#228; min&#228; ne, jotka siell&#228; olivat, olisin sidottuna tuonut Jerusalemiin rangaistaa.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Niin tapahtui minun matkassa ollessani ja l&#228;hestyiss&#228;ni Damaskua puolip&#228;iv&#228;n aikaan, ett&#228; suuri kirkkaus valaisi &#228;kisti taivaasta minua ymp&#228;ri.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ja min&#228; lankesin maahan ja kuulin &#228;&#228;nen minulle sanovan: Saul, Saul, miksis minua vainoot?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Niin min&#228; vastasin: kuka sin&#228; olet, Herra? H&#228;n sanoi minulle: min&#228; olen Jesus Natsaretista, jota sin&#228; vainoot.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Mutta ne, jotka minun kanssani olivat, n&#228;kiv&#228;t kyll&#228; kirkkauden ja pelj&#228;styiv&#228;t, vaan ei he h&#228;nen &#228;&#228;nt&#228;ns&#228; kuulleet, joka minua puhutteli.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Niin min&#228; sanoin: Herra, mit&#228; minun pit&#228;&#228; tekem&#228;n? Mutta Herra sanoi minulle: nouse ja mene Damaskuun, ja siell&#228; sinulle sanotaan kaikki, mit&#228; sinun on s&#228;&#228;tty tehd&#228;kses.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ja koska en min&#228; n&#228;hnyt sen valkeuden kirkkauden t&#228;hden, talutettiin min&#228; k&#228;sist&#228; niilt&#228;, jotka minun kanssani olivat, ja tulin Damaskuun.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ja siell&#228; oli jumalinen mies lain j&#228;lkeen, Ananias niemelt&#228;; h&#228;nell&#228; oli hyv&#228; todistus kaikilta Juudalaisilta, jotka siell&#228; asuivat.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;H&#228;n tuli minun tyk&#246;ni, seisoi ja sanoi minulle: rakas veljeni Saul, saa sinun n&#228;k&#246;s j&#228;lleen. Ja min&#228; katsoin sill&#228; hetkell&#228; h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Niin h&#228;n sanoi: meid&#228;n is&#228;imme Jumala on sinun valmistanut, ett&#228; sinun pit&#228;&#228; tunteman h&#228;nen tahtonsa, ja n&#228;kem&#228;n vanhurskaan, ja kuuleman &#228;&#228;nt&#228; h&#228;nen suustansa.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Sill&#228; sinun pit&#228;&#228; oleman h&#228;nen todistajansa kaikkein ihmisten edess&#228; niist&#228;, joita sin&#228; n&#228;hnyt ja kuullut olet.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ja mit&#228;s nyt viivyttelet? Nouse ja anna sinus kastettaa ja pest&#228; pois sinun syntis, ja huuda avuksi Herran nime&#228;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Niin tapahtui, kuin min&#228; Jerusalemiin palasin ja rukoilin templiss&#228;, ett&#228; min&#228; tulin horroksiin,</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ja n&#228;in h&#228;nen minulle sanovan: rienn&#228; ja l&#228;hde kiiruusti Jerusalemista; sill&#228; ei he ota vastaan sinun todistustas minusta.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja min&#228; sanoin: Herra, itse he tiet&#228;v&#228;t, ett&#228; min&#228; panin torniin ja pieksin jokaisessa synagogassa niit&#228;, jotka sinun p&#228;&#228;lles uskoivat.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ja kuin Stephanin sinun palvelias veri vuodatettiin, olin min&#228; my&#246;s siin&#228; l&#228;sn&#228;, ja mielistyin h&#228;nen kuolemaansa, ja vartioitsin niiden vaatteita, jotka h&#228;nen tappoivat.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Ja h&#228;n sanoi minulle: mene, sill&#228; min&#228; l&#228;het&#228;n sinun kauvas pakanain tyk&#246;.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ja he kuulivat h&#228;nt&#228; t&#228;h&#228;n sanaan asti, niin he korottivat &#228;&#228;nens&#228; ja sanoivat: ota pois senkaltainen ihminen maan p&#228;&#228;lt&#228;; sill&#228; ei h&#228;nen ole luvallinen el&#228;&#228;.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ja kuin he niin huusivat, heitteliv&#228;t vaatteitansa ja paiskasivat tomua tuuleen,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Antoi sodanp&#228;&#228;mies h&#228;nen vied&#228; leiriin, ja k&#228;ski piest&#228; ja tutkittaa, ett&#228; h&#228;n olis saanut tiet&#228;&#228;, mink&#228;t&#228;hden h&#228;nen p&#228;&#228;llens&#228; niin huudettiin.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Kuin h&#228;n h&#228;nt&#228; nuorilla sitoi, sanoi Paavali sadanp&#228;&#228;miehelle, joka l&#228;sn&#228; seisoi: onkos teid&#228;n kohtuullinen Roomalaista hosua ilman tuomitsematta?</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Kuin sadanp&#228;&#228;mies sen kuuli, meni h&#228;n sodanp&#228;&#228;miehen tyk&#246;, ilmoitti h&#228;nelle ja sanoi: mit&#228;s tahdot tehd&#228;? sill&#228; t&#228;m&#228; mies on Roomalainen.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Niin sodanp&#228;&#228;mies meni h&#228;nen tyk&#246;ns&#228; ja sanoi h&#228;nelle: sanos minulle, oletko sin&#228; Roomalainen? H&#228;n sanoi: olen niinkin.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ja sodanp&#228;&#228;mies vastasi: min&#228; olen suurella rahalla t&#228;m&#228;n kaupungin oikeuden voittanut. Mutta Paavali sanoi: min&#228; olen my&#246;s syntynyt (Roomalainen.)</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ja he l&#228;ksiv&#228;t kohta h&#228;nen tyk&#246;&#228;ns&#228; tutkimasta. Ja sodanp&#228;&#228;mies rupesi pelk&#228;&#228;m&#228;&#228;n, sittekuin h&#228;n sai tiet&#228;&#228;, h&#228;nen Roomalaisen olevan, ett&#228; h&#228;n h&#228;nen sitonut oli.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Mutta toisena p&#228;iv&#228;n&#228; tahtoi h&#228;n visummasti tiet&#228;&#228;, mink&#228;t&#228;hden h&#228;nen p&#228;&#228;llens&#228; Juudalaisilta kannettiin, ja p&#228;&#228;sti h&#228;nen siteist&#228;, ja k&#228;ski ylimm&#228;iset papit ja kaiken heid&#228;n raatinsa tulla kokoon, ja antoi Paavalin tulla heid&#228;n eteens&#228;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Niin Paavali katsahti raadin p&#228;&#228;lle ja sanoi: miehet, rakkaat veljet! min&#228; olen kaikella hyv&#228;ll&#228; tunnolla vaeltanut Jumalan edess&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Niin ylimm&#228;inen pappi Ananias k&#228;ski niit&#228;, jotka l&#228;sn&#228; seisoivat, ly&#246;d&#228; h&#228;nt&#228; vasten suuta.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Paavali sanoi h&#228;nelle: ly&#246;k&#246;&#246;n sinua Jumala, sin&#228; valkeaksi tehty sein&#228;! istutko sin&#228; ja tuomitset minua lain j&#228;lkeen, ja k&#228;sket minua ly&#246;d&#228; vastoin lakia?</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Mutta ne, jotka l&#228;sn&#228; seisoivat, sanoivat: kiroiletko sin&#228; ylimm&#228;ist&#228; Jumalan pappia?</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Paavali sanoi: en min&#228; tiet&#228;nyt, rakkaat veljet, h&#228;nt&#228; ylimm&#228;iseksi papiksi; sill&#228; kirjoitettu on: sinun kansas ylimm&#228;ist&#228; ei sinun pid&#228; kiroileman.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Kuin Paavali tiesi, ett&#228; heit&#228; oli yksi osa Saddukealaisia ja toinen osa Pharisealaisia, huusi h&#228;n raadin edess&#228;: miehet, rakkaat veljet! min&#228; olen Pharisealainen ja Pharisealaisen poika. Minun p&#228;&#228;lleni kannetaan toivon ja kuolleiden yl&#246;snousemisen t&#228;hden.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ja kuin h&#228;n sen sanonut oli, tuli riita Pharisealaisten ja Saddukealaisten v&#228;lille, ja joukko erkani.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Sill&#228; Saddukealaiset sanovat: ettei kuolleiden yl&#246;snousemista, eik&#228; enkeleit&#228;, eik&#228; henke&#228; ole; mutta Pharisealaiset tunnustavat molemmat olevan.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Niin tuli suuri huuto, ja kirjanoppineet Pharisealaisten lahkosta nousivat, kilvoittelivat ja sanoivat: emme mit&#228;&#228;n pahaa l&#246;yd&#228; t&#228;ss&#228; miehess&#228;: jos henki taikka enkeli on h&#228;nelle puhunut, niin emme mahda Jumalaa vastaan sotia.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ja ett&#228; suuri kapina nousi, pelk&#228;si sodanp&#228;&#228;mies, ettei he Paavalia rikki rep&#228;isisi, ja k&#228;ski sotav&#228;en menn&#228; alas, ja temmata pois h&#228;nt&#228; heid&#228;n seastansa, ja leiriin vied&#228;.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Mutta y&#246;ll&#228; sen j&#228;lkeen seisoi Herra h&#228;nen tyk&#246;n&#228;ns&#228; ja sanoi: ole vahvassa turvassa, Paavali! sill&#228; niinkuin sin&#228; olet minusta Jerusalemissa todistanut, niin sinun pit&#228;&#228; Roomissakin todistaman.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ja kuin p&#228;iv&#228; tuli, kokoontuivat muutamat Juudalaisista ja sadattelivat itsi&#228;ns&#228;, sanoen, ettei heid&#228;n pit&#228;nyt ennen sy&#246;m&#228;n eik&#228; juoman, kuin he Paavalin olisivat tappaneet.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ja niit&#228; oli enempi kuin nelj&#228;kymment&#228; miest&#228;, jotka t&#228;m&#228;n valan tehneet olivat.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ne meniv&#228;t ylimm&#228;isten pappein ja vanhimpain tyk&#246;, ja sanoivat: me olemme sadatuksilla meit&#228;mme kironneet, ei ennen einett&#228; maistavamme kuin me Paavalin tapamme.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Nyt siis ilmoittakaat sodanp&#228;&#228;miehelle ja raadille, ett&#228; h&#228;n huomenna tois h&#228;nen teid&#228;n eteenne, niinkuin te tahtoisitte jotakin todempaa h&#228;nelt&#228; tiedustaa; mutta ennenkuin h&#228;n l&#228;hestyy, olemme me valmiit h&#228;nt&#228; tappamaan.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Kuin Paavalin sisaren poika heid&#228;n v&#228;ijymisens&#228; kuuli, meni h&#228;n leiriin ja ilmoitti n&#228;m&#228;t Paavalille.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Niin Paavali kutsui yhden sadanp&#228;&#228;miehist&#228; tyk&#246;ns&#228; ja sanoi: vie t&#228;m&#228; nuorukainen sodanp&#228;&#228;miehen tyk&#246;; sill&#228; h&#228;nell&#228; on jotakin h&#228;nelle sanomista.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Niin h&#228;n otti sen ja saatti h&#228;nen sodanp&#228;&#228;miehen tyk&#246;, ja sanoi: sidottu Paavali kutsui minun tyk&#246;ns&#228; ja rukoili minua t&#228;t&#228; nuorukaista sinun tyk&#246;s saattaa, jolla on sinulle jotakin sanomista.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Niin sodanp&#228;&#228;mies rupesi h&#228;nen k&#228;teens&#228;, ja vei h&#228;nen erin&#228;ns&#228;, ja kyseli h&#228;nelt&#228;: mit&#228; se on, mit&#228; sinulla on minulle ilmoittamista?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Niin h&#228;n sanoi: Juudalaiset ovat p&#228;&#228;tt&#228;neet sinua rukoilla, ett&#228;s huomenna tuottaisit Paavalin raadin eteen, niinkuin he jotakin todempaa h&#228;nelt&#228; kuuntelisivat.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Mutta &#228;l&#228; heit&#228; tottele; sill&#228; enempi kuin nelj&#228;kymment&#228; miest&#228; v&#228;ijyy h&#228;nt&#228;, jotka ovat heit&#228;ns&#228; sadattaneet, ei ennen sy&#246;v&#228;ns&#228; eik&#228; juovansa, kuin he h&#228;nen tappaisivat: ja he ovat nyt valmiit odottamassa sinun lupaamistas.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Niin sodanp&#228;&#228;mies laski nuorukaisen matkaansa ja haasti h&#228;nt&#228; kellenk&#228;&#228;n sanomasta, ett&#228; h&#228;n n&#228;m&#228;t h&#228;nelle ilmoittanut oli.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ja h&#228;n kutsui tyk&#246;ns&#228; kaksi sadanp&#228;&#228;miest&#228; ja sanoi: valmistakaat kaksisataa sotamiest&#228; menem&#228;&#228;n Kesareaan, ja seitsem&#228;nkymment&#228; ratsasmiest&#228;, ja kaksisataa keih&#228;smiest&#228; kolmannella hetkell&#228; y&#246;st&#228;.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ja valmistakaat muutamia juhtia, ett&#228; he Paavalin niiden p&#228;&#228;lle istuttavat ja viev&#228;t terveen&#228; maanvanhimman Feliksen tyk&#246;.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ja kirjoitti kirjan t&#228;ll&#228; tavalla:</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Klaudius Lysias sille jalolle maanvanhimmalle Felikselle terveytt&#228;!</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;T&#228;m&#228;n miehen olivat Juudalaiset ottaneet kiinni ja tahtoivat h&#228;nen tappaa. Niin tulin min&#228; parhaallansa sotav&#228;ell&#228; sekaan ja tempasin h&#228;nen pois, ett&#228; min&#228; ymm&#228;rsin h&#228;nen Roomalaisen olevan.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ja kuin min&#228; pyysin syyt&#228; tiet&#228;&#228;, mist&#228; he h&#228;nt&#228; nuhtelivat, niin min&#228; vein h&#228;nen heid&#228;n raatinsa eteen,</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ja l&#246;ysin kannettavan h&#228;nen p&#228;&#228;llens&#228; heid&#228;n lakinsa kysymyksist&#228;. Ja ei kuitenkaan heill&#228; ollut yht&#228;&#228;n kuoleman eli sidetten syyt&#228;.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Ja kuin minulle siit&#228; v&#228;ijymisest&#228; ilmoitettiin, jota Juudalaiset h&#228;nelle valmistivat, l&#228;hetin min&#228; kohta h&#228;nen sinun tyk&#246;s, ja sanoin h&#228;nen p&#228;&#228;llekantajillensa: mit&#228; teill&#228; on h&#228;nt&#228; vastaan, niin sanokaat maanvanhimman edess&#228;. Ole hyv&#228;sti!</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ja sotamiehet ottivat Paavalin, niinkuin heille k&#228;sketty oli, ja veiv&#228;t h&#228;nen y&#246;ll&#228; Antipatrideen.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Ja toisena p&#228;iv&#228;n antoivat he ratsasmiesten h&#228;nt&#228; seurata ja palasivat leiriin.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Kuin he tulivat Kesareaan ja antoivat kirjan maanvanhimmalle, niin he asettivat my&#246;s Paavalin h&#228;nen eteens&#228;.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Kuin maanvanhin oli kirjan lukenut ja kysynyt, kusta maakunnasta h&#228;nen piti oleman; ja ett&#228; h&#228;n ymm&#228;rsi h&#228;nen Kilikiasta olevan,</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Min&#228; tahdon sinua kuulla, sanoi h&#228;n, kuin my&#246;s sinun p&#228;&#228;llekantajas tulevat edes. Ja k&#228;ski k&#228;tke&#228; h&#228;nen Herodeksen raatihuoneeseen.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Viiden p&#228;iv&#228;n per&#228;st&#228; meni Ananias, ylimm&#228;inen pappi, vanhimpain ja selv&#228;kielisen Tertulluksen kanssa maanvanhimman tyk&#246; Paavalia vastaan.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ja kuin h&#228;n oli eteen kutsuttu, rupesi Tertullus kantamaan, sanoen:</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Me el&#228;mme hyv&#228;ss&#228; rauhassa sinun kauttas, ja ne asiat, jotka t&#228;ss&#228; kansassa oikein ja hyvin tehnyt ovat sinun toimellas, voimallinen Feliks, me aina ja joka paikassa hyv&#228;ksi otamme kaikella kiitoksella.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Vaan etten min&#228; sinua kauvan viivytt&#228;isi, rukoilen min&#228; sinua, ett&#228;s pikimilt&#228;s meit&#228; kuulisit, sinun vakuutes t&#228;hden.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Sill&#228; me olemme l&#246;yt&#228;neet t&#228;m&#228;n miehen vahingolliseksi, joka nostaa kapinan kaikille Juudalaisille ymp&#228;ri koko maanpiirin, ja on Natsarealaisten eriseuran p&#228;&#228;mies.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;H&#228;n on kiusannut templi&#228;kin riivata; jonka t&#228;hden me otimme h&#228;nen kiinni ja tahdoimme tuomita h&#228;nen meid&#228;n lakimme j&#228;lkeen.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Mutta sodanp&#228;&#228;mies Lysias tuli suurella v&#228;ell&#228; siihen sekaan ja p&#228;&#228;sti h&#228;nen meid&#228;n k&#228;sist&#228;mme,</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ja k&#228;ski h&#228;nen p&#228;&#228;llekantajansa tulla sinun tyk&#246;s; josta sin&#228; taidat itse tutkien ymm&#228;rt&#228;&#228; kaikista niist&#228;, joita me h&#228;nen p&#228;&#228;llens&#228; kannamme.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ja Juudalaiset t&#228;h&#228;n my&#246;s mielistyiv&#228;t, sanoen niin olevan.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Niin Paavali vastasi, kuin maanvanhin h&#228;nt&#228; viittasi puhumaan: ett&#228; min&#228; tied&#228;n sinun monta ajastaikaa olleen t&#228;m&#228;n kansan tuomarina, tahdon min&#228; pelk&#228;&#228;m&#228;tt&#228; edest&#228;ni vastata.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Sill&#228; sin&#228; taidat ymm&#228;rt&#228;&#228;, ettei enempi ole kuin kaksitoistakymment&#228; p&#228;iv&#228;&#228;, sittekuin min&#228; menin yl&#246;s Jerusalemiin rukoilemaan.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ja ei he ole minua templiss&#228;k&#228;&#228;n l&#246;yt&#228;neet kamppailemasta yhdenk&#228;&#228;n kanssa, ei kapinaa nostamasta kansan seassa, ei synagogissa, eik&#228; kaupungissa.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ei he my&#246;s taida niit&#228; vahvistaa, mit&#228; he nyt minun p&#228;&#228;lleni kantavat.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Mutta sen min&#228; sinulle tunnustan, ett&#228; min&#228; t&#228;m&#228;n tien kautta, jonka he eriseuraksi kutsuvat, niin palvelen minun is&#228;ini Jumalaa, ett&#228; min&#228; uskon kaikki, mitk&#228; laissa ja prophetaissa kirjoitetut ovat,</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ja pid&#228;n sen toivon Jumalan puoleen, jota hekin itse odottavat, ett&#228; kuolleiden yl&#246;snousemus pit&#228;&#228; oleman, sek&#228; vanhurskasten ett&#228; v&#228;&#228;r&#228;in.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ja sent&#228;hden min&#228; harjoitan itsi&#228;ni aina pit&#228;m&#228;&#228;n pahentamattoman omantunnon Jumalan ja ihmisten edess&#228;.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Mutta kuin min&#228; monen ajastajan per&#228;st&#228; tulin almua ja uhria kansalleni tekem&#228;&#228;n:</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Joissa muutamat Juudalaiset Asiasta l&#246;ysiv&#228;t minun puhdistettuna templiss&#228;, ilman yht&#228;k&#228;&#228;n kapinaa ja meteli&#228;,</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Joidenka tulis sinun tyk&#246;n&#228;s l&#228;sn&#228; olla ja kantaa, jos heill&#228; jotakin on minua vastaan.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Eli sanokaan n&#228;m&#228;t itse, jos he jotakin v&#228;&#228;ryytt&#228; ovat minussa l&#246;yt&#228;neet, koska min&#228; seisoin raadin edess&#228;.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Mutta t&#228;m&#228;n yhden sanan t&#228;hden, jonka min&#228; heid&#228;n seassansa seisoissani, kuolleiden yl&#246;snousemisesta, huusin, min&#228; teilt&#228; t&#228;n&#228;p&#228;n&#228; tuomitaan.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Kuin Feliks t&#228;m&#228;n kuuli, viivytti h&#228;n heit&#228;; sill&#228; h&#228;n tiesi hyvin t&#228;m&#228;n tien menon, ja sanoi: kuin Lysias sodanp&#228;&#228;mies alas tulee, niin min&#228; tahdon tutkia teid&#228;n asianne.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ja k&#228;ski sadanp&#228;&#228;miehen k&#228;tke&#228; Paavalin, ja antoi h&#228;nen saada levon, ja ettei yht&#228;k&#228;&#228;n h&#228;nen omistansa kiellett&#228;isi h&#228;nt&#228; palvelemasta taikka k&#228;ym&#228;st&#228; h&#228;nen tyk&#246;n&#228;ns&#228;.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Mutta muutamain p&#228;iv&#228;in per&#228;st&#228; tuli Feliks em&#228;nt&#228;ns&#228; Drusillan kanssa, joka Juudalainen oli, ja kutsutti Paavalin eteens&#228;, ja kuulteli h&#228;nt&#228; uskosta Kristuksen p&#228;&#228;lle.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Mutta kuin h&#228;n puhui vanhurskaudesta ja puhtaasta el&#228;m&#228;st&#228; ja tulevaisesta tuomiosta, pelj&#228;styi Feliks, ja vastasi: mene t&#228;ll&#228; haavalla matkaas; vaan kuin min&#228; saan tilan, niin min&#228; sinun tyk&#246;ni kutsutan.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Toivoi my&#246;s Paavalilta h&#228;nellens&#228; rahaa annettavan, ett&#228; h&#228;n olis h&#228;nen p&#228;&#228;st&#228;nyt, jonka t&#228;hden h&#228;n my&#246;s usein h&#228;nen tyk&#246;ns&#228; kutsutti ja puheli h&#228;nen kanssansa.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Kuin kaksi ajastaikaa kulunut oli, tuli Porkius Festus Feliksen siaan. Mutta Feliks tahtoi Juudalaisten mielt&#228; noutaa ja j&#228;tti Paavalin sidottuna.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Kuin siis Festus oli tullut maakuntaan, meni h&#228;n Kesareasta kolmannen p&#228;iv&#228;n per&#228;st&#228; yl&#246;s Jerusalemiin.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Niin ylimm&#228;inen pappi ja ylimm&#228;iset Juudalaisista tulivat h&#228;nen eteens&#228; Paavalia vastaan, ja rukoilivat h&#228;nt&#228;,</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Ja pyysiv&#228;t h&#228;nelt&#228; suosiota h&#228;nt&#228; kohtaan, ett&#228; h&#228;n kutsuttais h&#228;nen Jerusalemiin, ja v&#228;ijyiv&#228;t h&#228;nt&#228; tappaaksensa tiell&#228;.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Niin Festus vastasi, ett&#228; Paavali piti hyvin k&#228;tkett&#228;m&#228;n Kesareassa, ja ett&#228; h&#228;n tahtoi itse pian sinne vaeltaa.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Jotka siis teid&#228;n seassanne, sanoi h&#228;n, voimalliset ovat, ne tulkaan alas meid&#228;n kanssamme, ja jos jotakin v&#228;&#228;ryytt&#228; on t&#228;ss&#228; miehess&#228;, niin kantakaan he h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Kuin h&#228;n siis oli heid&#228;n tyk&#246;n&#228;ns&#228; viipynyt enempi kuin kymmenen p&#228;iv&#228;&#228;, l&#228;ksi h&#228;n alas Kesareaan. Ja toisena p&#228;iv&#228;n&#228; istui h&#228;n tuomioistuimelle ja k&#228;ski Paavalin tuoda edes.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Kuin h&#228;n oli tullut edes, seisoivat ne Juudalaiset ymp&#228;rill&#228;, jotka olivat Jerusalemista tulleet alas, ja toivat edes monta ja suurta vikaa Paavalia vastaan, joita ei he voineet vahvistaa;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Sill&#228; h&#228;n vastasi edest&#228;ns&#228;: en min&#228; ole mit&#228;&#228;n rikkonut Juudalaisten lakia, en templi&#228;, enk&#228; keisaria vastaan.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Niin Festus tahtoi Juudalaisten mielt&#228; noutaa, vastasi Paavalia ja sanoi: tahdotkos menn&#228; yl&#246;s Jerusalemiin ja siell&#228; n&#228;ist&#228; oikeudella seisoa minun edess&#228;ni?</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Mutta Paavali sanoi: min&#228; seison keisarin oikeudessa, ja siin&#228; tulee minua tuomita: en min&#228; ole Juudalaisille mit&#228;&#228;n v&#228;&#228;ryytt&#228; tehnyt, kuin sin&#228; itsekin paremmin tied&#228;t.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Sill&#228; jos min&#228; olen jonkun vahingoittanut, eli minun henkeni rikkonut, niin en min&#228; tahdo v&#228;ltt&#228;&#228; kuolemaa: jos ei taas mit&#228;&#228;n niist&#228; ole, mit&#228; he minun p&#228;&#228;lleni kantavat, niin ei yksik&#228;&#228;n taida minua antaa heid&#228;n k&#228;siins&#228;: min&#228; turvaan keisariin.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Silloin Festus puhutteli raatia ja vastasi: keisariin sin&#228; turvasit, keisarin tyk&#246; pit&#228;&#228; my&#246;s sinun menem&#228;n.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Mutta kuin muutamat p&#228;iv&#228;t olivat kuluneet, tuli kuningas Agrippa ja Bernise alas Kesareaan Festusta tervehtim&#228;&#228;n.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Ja kuin he siell&#228; monta p&#228;iv&#228;&#228; viipyiv&#228;t, jutteli Festus Paavalin asian kuninkaalle ja sanoi: yksi mies on j&#228;&#228;nyt Felikselt&#228; sidottuna,</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Josta, kuin min&#228; Jerusalemissa olin, ylimm&#228;iset papit ja Juudalaisten vanhimmat tulivat ja ilmoittivat minulle, pyyt&#228;in tuomiota h&#228;nen ylitsens&#228;.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Joille min&#228; vastasin: ei se ole Roomalaisten tapa, ett&#228; joku ihminen ennen annetaan surmata, kuin se, jonka p&#228;&#228;lle kannetaan, saa p&#228;&#228;llekantajat rinnallensa ja saa tilan edest&#228;ns&#228; vastata kanteesta.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Sent&#228;hden kuin he t&#228;nne kokoon tulivat, istuin min&#228; kohta toisena p&#228;iv&#228;n&#228; viivyttelem&#228;tt&#228; tuomio-istuimelle, ja k&#228;skin miehen tuoda edes.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Kuin p&#228;&#228;llekantajat tulivat, niin ei he yht&#228;&#228;n syyt&#228; tuoneet edes niist&#228;, mit&#228; min&#228; luulin.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Mutta heill&#228; oli muutamia kysymyksi&#228; h&#228;nt&#228; vastaan heid&#228;n taikauksistansa ja yhdest&#228; kuolleesta Jesuksesta, jonka Paavali todisti el&#228;v&#228;n.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Vaan ett&#228; min&#228; siit&#228; kysymyksest&#228; ep&#228;ilin, kysyin min&#228;, josko h&#228;n olis tahtonut menn&#228; Jerusalemiin ja siell&#228; n&#228;ist&#228; tuomittaa.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Mutta koska Paavali lykk&#228;si asiansa keisarin tutkimisen alle, annoin min&#228; h&#228;nen k&#228;tkett&#228;&#228;, siihen asti kuin min&#228; h&#228;nen keisarin tyk&#246; l&#228;hett&#228;isin.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Niin Agrippa sanoi Festukselle: min&#228;kin kuulisin mielell&#228;ni sit&#228; miest&#228;. H&#228;n sanoi: huomenna saat sin&#228; h&#228;nt&#228; kuulla.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Ja toisena p&#228;iv&#228;n&#228; tuli Agrippa ja Bernise suurella koreudella, ja meniv&#228;t raastupaan, p&#228;&#228;miesten ja kaupungin ylimm&#228;isten kanssa, ja Paavali tuotiin edes Festuksen k&#228;skyn j&#228;lkeen.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Ja Festus sanoi: kuningas Agrippa ja kaikki miehet, jotka t&#228;ss&#228; meid&#228;n kanssamme olette, te n&#228;ette sen, josta kaikki Juudalaisten joukko on minua rukoillut Jerusalemissa ja my&#246;s t&#228;&#228;ll&#228;, huutain, ettei h&#228;nen pit&#228;isi enempi el&#228;m&#228;n.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Mutta kuin min&#228; ymm&#228;rsin, ettei h&#228;n ollut mit&#228;&#228;n kuoleman ansiota tehnyt, ja ett&#228; h&#228;n my&#246;s itse turvasi keisariin, niin min&#228; aioin h&#228;nen sinne l&#228;hett&#228;&#228;.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Josta ei minulla ole mit&#228;&#228;n vahvaa herralle kirjoittaa: sent&#228;hden tuotin min&#228; h&#228;nen teid&#228;n eteenne, ja enimmiten sinun etees, kuningas Agrippa, ett&#228; kuin h&#228;nen asiansa visummasti tutkittaisiin, minulla olis jotakin kirjoittamista;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Sill&#228; se on minun n&#228;hd&#228;kseni toimetoin, ett&#228; h&#228;n sidottuna l&#228;hetet&#228;&#228;n, ja ei h&#228;nen syyt&#228;ns&#228; ilmoiteta.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Niin Agrippa sanoi Paavalille: sinun on lupa puhua edest&#228;s. Silloin Paavali ojensi k&#228;tens&#228; ja vastasi edest&#228;ns&#228;:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Min&#228; pid&#228;n itseni onnellisena, rakas kuningas Agrippa, ett&#228; min&#228; t&#228;n&#228;p&#228;n&#228; saan sinun edess&#228;s vastata kaikista niist&#228;, mit&#228; minun p&#228;&#228;lleni Juudalaisilta kannetaan,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Liiatenkin ett&#228; sin&#228; tied&#228;t kaikki tavat ja Juudalaisten kysymykset: sent&#228;hden rukoilen min&#228; sinua, ett&#228; k&#228;rsiv&#228;llisesti minua kuulisit.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Kaikki tosin Juudalaiset tiet&#228;v&#228;t minun el&#228;m&#228;ni hamasta nuoruudesta, kuin se alusta on ollut minun kansani seassa Jerusalemissa:</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Jotka minun ennen ovat tunteneet, (jos he tahtoisivat todistaa,) ett&#228; min&#228; meid&#228;n jumalanpalveluksen kaikkein ahkerimman eriseuran j&#228;lkeen olin Pharisealainen.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Ja min&#228; seison nyt t&#228;ss&#228; oikeuden edess&#228; toivon t&#228;hden sen lupauksen p&#228;&#228;lle, joka Jumalalta on meid&#228;n isillemme tapahtunut:</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Johonka meid&#228;n kaksitoistakymment&#228; sukukuntaa toivovat tulevansa, palvellen Jumalaa y&#246;t&#228; ja p&#228;iv&#228;&#228;. T&#228;m&#228;n toivon t&#228;hden kannetaan Juudalaisilta minun p&#228;&#228;lleni, rakas kuningas Agrippa.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Miksi se luotaan mahdottomaksi uskoa teid&#228;n tyk&#246;n&#228;nne, ett&#228; Jumala kuolleet her&#228;tt&#228;&#228;?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Min&#228; tosin luulin itsell&#228;ni, ett&#228; minun piti paljo vastahakoisuutta tekem&#228;n Jesuksen Natsarealaisen nime&#228; vastaan,</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Niinkuin min&#228; my&#246;s tein Jerusalemissa, ja salpasin monta pyh&#228;&#228; vankihuoneisiin, kuin min&#228; ylimm&#228;isilt&#228; papeilta olin saanut vallan; ja kuin he tapettiin, mielistyin min&#228; heid&#228;n tuomioonsa,</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ja rankaisin heit&#228; usein jokaisessa synagogassa, ja vaadin heit&#228; pilkkaamaan, ja olin heit&#228; vastaan yl&#246;npalttisesti vimmattu, ja vainosin heit&#228; hamaan ulkokaupunkeihin.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Jonka t&#228;hden min&#228; my&#246;s matkustin Damaskuun ylimm&#228;isten pappein voimalla ja k&#228;skyll&#228;.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Puolip&#228;iv&#228;n aikaan, rakas kuningas, n&#228;in min&#228; tiell&#228; yhden kirkkauden taivaasta, kirkkaamman kuin auringon paisteen, joka valkeus ymp&#228;ri valaisi minun ja ne, jotka minun kanssani vaelsivat.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Kuin me siis kaikki maahan lankesimme, kuulin min&#228; &#228;&#228;nen puhuvan minulleni ja sanovan Hebrean kielell&#228;: Saul, Saul, miksis minua vainoot? ty&#246;l&#228;s on sinun tutkainta vastaan potkia.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Niin min&#228; sanoin: Herra, kukas olet? H&#228;n sanoi: min&#228; olen Jesus, jota sin&#228; vainoot.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Mutta nouse yl&#246;s ja seiso jaloillas: sill&#228; sit&#228; varten min&#228; sinulle ilmestyin, ett&#228; min&#228; asetan sinun palveliaksi ja niiden todistajaksi, joita sin&#228; n&#228;it, niin my&#246;s niiden, joita min&#228; viel&#228; sinulle ilmoittava olen.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Ja tahdon sinun p&#228;&#228;st&#228;&#228; t&#228;st&#228; kansasta ja pakanoista, joiden tyk&#246; min&#228; nyt sinun l&#228;het&#228;n,</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Heid&#228;n silmi&#228;ns&#228; avaamaan ja heit&#228; pimeydest&#228; valkeuteen k&#228;&#228;nt&#228;m&#228;&#228;n, ett&#228; he eri&#228;isiv&#228;t saatanan vallasta Jumalan tyk&#246;, saamaan syntein anteeksiantamista ja perimist&#228; ynn&#228; niiden kanssa, jotka pyhitet&#228;&#228;n uskon kautta minun p&#228;&#228;lleni.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Niin siis, rakas kuningas Agrippa! en min&#228; ollut taivaalliselle n&#228;ylle kovakorvainen,</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Vaan ilmoitin ensin niille, jotka Damaskussa ja Jerusalemissa ovat ja kaikessa Juudan maakunnassa, ja my&#246;s pakanoille, ett&#228; he parannuksen tekisiv&#228;t, ja k&#228;&#228;ntyisiv&#228;t Jumalan puoleen, ja tekisiv&#228;t parannuksen kelvollisia t&#246;it&#228;.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;T&#228;m&#228;n t&#228;hden ovat Juudalaiset minun templiss&#228; ottaneet kiinni ja tahtoivat minun surmata.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Mutta Jumalan avun olen min&#228; saanut ja seisonut t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, todistaen sek&#228; pienille ett&#228; suurille, enk&#228; mit&#228;&#228;n muuta sanoen kuin mit&#228; prophetat ja Moses ovat sanoneet tulevaksi:</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Ett&#228; Kristuksen piti k&#228;rsim&#228;n ja oleman ensim&#228;isen kuolleiden yl&#246;snousemisesta julistamassa valkeutta t&#228;lle kansalle ja pakanoille.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Kuin h&#228;n n&#228;in edest&#228;ns&#228; vastasi, sanoi Festus suurella &#228;&#228;nell&#228;: Paavali, sin&#228; hulluttelet, suuri oppi hulluttaa sinua.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Niin h&#228;n sanoi: en min&#228; hulluttele, voimallinen Festus, vaan totuuden ja toimen sanoja puhun.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Sill&#228; kyll&#228; kuningas n&#228;m&#228;t tiet&#228;&#228;, jonka tyk&#246;n&#228; min&#228; my&#246;s rohkiasti puhun, ja en min&#228; luule n&#228;ist&#228; mit&#228;&#228;n olevan h&#228;nelt&#228; salatun: sill&#228; ei t&#228;m&#228; ole loukkaassa tapahtunut.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Uskotkos, kuningas Agrippa, prophetat? min&#228; tied&#228;n, ett&#228;s uskot.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Niin Agrippa sanoi Paavalille: ei paljo puutu, ettes minua saa kristityksi.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Paavali sanoi: min&#228; toivoisin Jumalalta, joko siit&#228; puuttuis v&#228;h&#228; eli paljo, ett&#228; et ainoasti sin&#228;, mutta my&#246;s kaikki, jotka minua t&#228;n&#228;p&#228;n&#228; kuulevat, tulisivat senkaltaiseksi kuin min&#228;kin olen, paitsi n&#228;it&#228; siteit&#228;.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Ja kuin h&#228;n n&#228;m&#228;t sanonut oli, nousi kuningas yl&#246;s, ja maanvanhin, ja Bernise, ja jotka heid&#228;n kanssansa istuneet olivat.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Ja kuin he meniv&#228;t pois, puhuivat he kesken&#228;ns&#228;, sanoen: eip&#228; t&#228;m&#228; mies ole mit&#228;&#228;n tehnyt, mik&#228; kuoleman eli siteet ansainnut on.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Mutta Agrippa sanoi Festukselle: kyll&#228; t&#228;m&#228; mies olis taidettu p&#228;&#228;st&#228;&#228;, ellei h&#228;n olisi keisariin turvannut.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Mutta sittenkuin p&#228;&#228;tetty oli, ett&#228; meid&#228;n piti Italiaan purjehtiman, antoivat he Paavalin muiden vankien kanssa yhden sadanp&#228;&#228;miehen haltuun, joka kutsuttiin Julius, keisarin sotajoukosta.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Kuin me siis astuimme Adramytin haahteen, ja meid&#228;n piti purjehtiman Asian ohitse, laskimme me ulos maalta. Ja meid&#228;n kanssamme oli Aristarkus, Makedonian mies, Tessalonikasta.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Ja me tulimme toisena p&#228;iv&#228;n&#228; Sidoniin. Ja Julius meni hyv&#228;sti Paavalin kanssa, ja salli h&#228;nen menn&#228; yst&#228;v&#228;ins&#228; tyk&#246; ja heilt&#228; holhottaa.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Ja kuin me sielt&#228; laskimme ulos, niin me purjehdimme Kyprin ohitse, ett&#228; vastatuulet olivat.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ja kuin me olimme purjehtineet yli meren, joka Kilikian ja Pamphilian kohdalla on, ja tulimme Myraan, joka on Lykiassa,</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Niin l&#246;ysi sadanp&#228;&#228;mies siell&#228; yhden Aleksandrialaisen haahden, joka Italiaan purjehti, ja pani meid&#228;t siihen.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Kuin me monta p&#228;iv&#228;&#228; hitaasti purjehdimme ja tuskalla Knidon saavutimme, ettemme p&#228;&#228;sseet tuulelta, niin me purjehdimme Kretan alle, Salmoneen p&#228;in.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ja kuin me tuskin sen ohitse p&#228;&#228;simme, niin me tulimme yhteen paikkaan, joka Kauniiksi satamaksi kutsutaan, jota l&#228;sn&#228; oli Lasean kaupunki.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Koska paljo aikaa oli kulunut, ja purjehdus oli vaarallinen, ja paaston aika oli jo kulunut, neuvoi Paavali heit&#228;,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Sanoen: armaat miehet! min&#228; n&#228;en, ett&#228; purjehdus tulee vaaralliseksi ja vahingolliseksi, ei ainoastaan kalulle ja haahdelle, mutta my&#246;s meid&#228;n hengellemme.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Mutta sadanp&#228;&#228;mies uskoi enemmin haahdenhaltiaa ja per&#228;npit&#228;j&#228;&#228; kuin Paavalin sanoja.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Ja kuin ei satama ollut sovelias yli talvea olla, niin he enimmitten mielistyiv&#228;t siihen neuvoon, ett&#228; sielt&#228; piti laskettaman pois, jos he jollakin muotoa olisivat voineet tulla Phoinikaan talvea pit&#228;m&#228;&#228;n, joka on Kretan satama, etel&#228;l&#228;nte&#228; ja luodepohjaa p&#228;in.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Mutta kuin etel&#228;tuuli rupesi puhaltamaan, luulivat he aikomisensa k&#228;yv&#228;n edes, l&#228;ksiv&#228;t matkaan ja purjehtivat Kretan ohitse l&#228;hemp&#228;n&#228; maata.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Mutta ei kauvan aikaa j&#228;lkeen l&#246;i sen p&#228;&#228;lle ankara puuskatuuli, joka it&#228;pohjaksi kutsutaan.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ja kuin haaksi tuli sen valtaan eik&#228; voinut tuulta vastaan seisoa, laskimme me sen tuulen haltuun kulkemaan.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Ja kuin me tulimme yhden v&#228;h&#228;n saaren alle, joka kutsutaan Klauda, saimme me tuskalla venheesen ruveta,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Jonka me otimme avuksemme ja sidoimme haahteen, pelj&#228;ten, ettei sen pit&#228;nyt kariin sattuman; ja he laskivat alas purheen ja antoivat kulkea.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Mutta koska suuri ilma k&#228;vi p&#228;&#228;lle, heittiv&#228;t he toisena p&#228;iv&#228;n&#228; kalun ulos.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Ja kolmantena p&#228;iv&#228;n&#228; heitimme me omilla k&#228;sill&#228;mme ulos haahden kaluja.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Mutta kuin emme monena p&#228;iv&#228;n&#228; aurinkoa emmek&#228; t&#228;hti&#228; n&#228;hneet, eik&#228; v&#228;hin ilma meid&#228;n p&#228;&#228;llemme k&#228;ynyt, niin meid&#228;n el&#228;m&#228;mme toivo oli jo kaikki pois.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Ja koska me kauvan aikaa olimme sy&#246;m&#228;tt&#228;, silloin seisoi Paavali heid&#228;n keskell&#228;ns&#228; ja sanoi: miehet, teid&#228;n olis tullut minua kuulla ja ei Kretasta laskea ulos, ett&#228; me olisimme v&#228;ltt&#228;neet tainkaltaisen tuskan ja vahingon.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Ja nytkin min&#228; neuvon teit&#228;, olkaat hyv&#228;ss&#228; uskalluksesta, ei teist&#228; yksik&#228;&#228;n huku, vaan ainoastaan haaksi.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Sill&#228; minun tyk&#246;n&#228;ni seisoi t&#228;n&#228; y&#246;n&#228; Jumalan enkeli, jonka oma min&#228; olen, jota min&#228; my&#246;s palvelen,</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Ja sanoi: &#228;l&#228; pelk&#228;&#228;, Paavali, sin&#228; pit&#228;&#228; keisarin eteen asetettaman, ja katso, Jumala on sinulle lahjoittanut ne kaikki, jotka sinun kanssas purjehtivat.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Sent&#228;hden miehet, olkaat hyv&#228;ss&#228; uskalluksessa! Sill&#228; min&#228; uskon Jumalan p&#228;&#228;lle, ett&#228; se niin tapahtuu, kuin minulle sanottu on.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Mutta yhteen luotoon pit&#228;&#228; meid&#228;n kulkeman.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Kuin nelj&#228;stoistakymmenes y&#246; joutui, ja me ajeltiin Adrian merell&#228;, &#228;kk&#228;siv&#228;t haaksimiehet puoliy&#246;n aikaan jonkun maan heit&#228; l&#228;hestyv&#228;n,</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Ja heittiv&#228;t ulos luotirihman ja l&#246;ysiv&#228;t kaksikymment&#228; kyyn&#228;r&#228;&#228; syv&#228;ksi; kuin he tulivat v&#228;h&#228;&#228; edemm&#228;, heittiv&#228;t he taas ulos luotirihman ja l&#246;ysiv&#228;t viisitoistakymment&#228; kyyn&#228;r&#228;&#228;.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Niin he pelk&#228;siv&#228;t joutuvansa johonkuhun kariin, ja heittiv&#228;t ulos nelj&#228; ankkuria per&#228;lt&#228; haahta, ja toivoivat p&#228;iv&#228;n koittavan.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Mutta kuin haaksimiehet pyysiv&#228;t haahdesta paeta, ja lykk&#228;siv&#228;t venheen mereen, sanoen ett&#228; he tahtoivat ankkuria vied&#228; ulos haahden keulasta,</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Niin Paavali sanoi sadanp&#228;&#228;miehelle ja sotamiehille: ellei n&#228;m&#228;t haahdessa pysy, ette suinkaan henke&#228;nne pelasta.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Niin sotamiehet hakkasivat poikki venheen pestin, ja antoivat sen pudota.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Ja kuin p&#228;iv&#228; rupesi valkenemaan, neuvoi Paavali kaikkia heit&#228; ruokaa ottamaan, sanoen: t&#228;n&#228;p&#228;n&#228; on nelj&#228;stoistakymmenes p&#228;iv&#228;, kuin te odottaneet olette, ja sy&#246;m&#228;tt&#228; olleet, ja ette mit&#228;&#228;n ole tyk&#246;nne ottaneet:</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Sent&#228;hden neuvon min&#228; teit&#228; ruokaa ottamaan, joka on teille terveydeksi; sill&#228; ei yhdenk&#228;&#228;n teid&#228;n p&#228;&#228;st&#228;nne ole hiuskarva putoova.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Ja kuin h&#228;n sen oli sanonut, otti h&#228;n leiv&#228;n, ja kiitti Jumalaa kaikkein n&#228;hden, mursi, ja rupesi sy&#246;m&#228;&#228;n.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Ja kuin he kaikki itsens&#228; vahvistivat, rupesivat he my&#246;s sy&#246;m&#228;&#228;n.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Mutta meit&#228; oli haahdessa kaikki yhteen kaksisataa ja kuusikahdeksattakymment&#228; henke&#228;.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Ja kuin he olivat ravitut, kevensiv&#228;t he haahden ja heittiv&#228;t jyv&#228;t mereen.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Mutta kuin p&#228;iv&#228; tuli, niin ei he tunteneet maata, mutta havaitsivat lahden, jossa ranta oli, jonka p&#228;&#228;lle he mieliv&#228;t antaa haahden ajaa, jos he olisivat taitaneet.</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Ja kuin he ankkurit olivat ottaneet yl&#246;s, l&#228;ksiv&#228;t he mereen ja p&#228;&#228;stiv&#228;t per&#228;lautain siteet, ja asettivat purjeen tuuleen, ja antoivat juosta rantaa kohden.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Vaan kuin me tulimme yhden niemen tyk&#246;, loukkaantui haaksi, ja sen keula tarttui kiinni ja j&#228;i seisomaan, mutta kastari tuli valallensa aaltoin v&#228;est&#228;.</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Mutta sotamiesten neuvo oli vankeja tappaa, ettei joku uiden olisi karannut pois.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Mutta sadanp&#228;&#228;mies tahtoi Paavalia vapahtaa, ja esti heid&#228;t siit&#228; neuvosta, ja k&#228;ski niit&#228;, jotka uida taisivat, ett&#228; he ensin itsens&#228; antaisivat ulos ja maalle p&#228;&#228;sisiv&#228;t.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Mutta muita lautain p&#228;&#228;ll&#228;, muutamia taas haahden kappaleilla (kulkea). Ja niin tapahtui, ett&#228; jokainen tuli hengiss&#228; maalle.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ja kuin he tervein&#228; p&#228;&#228;sseet olivat, tunsivat he, ett&#228; se luoto Meliteksi kutsutaan.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Mutta se kansa osoitti meille ei v&#228;hint&#228; rakkauden halua; sill&#228; he tekiv&#228;t meille valkian, ja kaikki ottivat vastaan meid&#228;t, sen sateen ja vilun t&#228;hden, joka meid&#228;n p&#228;&#228;llemme tuli.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Mutta kuin Paavali kokosi kasan risuja ja pani valkialle, tuli yksi k&#228;rme palavuudesta ja karkasi h&#228;nen k&#228;teens&#228;.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Kuin kansa n&#228;ki k&#228;rmeen riippuvan h&#228;nen k&#228;dess&#228;ns&#228;, sanoivat he kesken&#228;ns&#228;: kaiketi t&#228;m&#228; ihminen on miehentappaja, jota ei koston jumalatar saali el&#228;&#228;, vaikka h&#228;n on meren h&#228;d&#228;st&#228; p&#228;&#228;ssyt.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Mutta h&#228;n pudisti k&#228;rmeen tuleen eik&#228; mit&#228;&#228;n kipua tuntenut.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Mutta he odottivat h&#228;nen ajettuvan eli kohta maahan lankeevan ja kuolevan; vaan kuin he kauvan sit&#228; odottivat ja n&#228;kiv&#228;t, ettei h&#228;nelle mit&#228;&#228;n vahinkoa tapahtunut, saivat he toisen mielen ja sanoivat h&#228;nen jumalaksi.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Mutta v&#228;h&#228;n matkan takana siit&#228; olivat sen luodon p&#228;&#228;miehell&#228;, jonka nimi oli Publius, maakartanot, joka meit&#228; otti vastaan ja piti meid&#228;n kunniallisesti vierainansa kolme p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Niin tapahtui, ett&#228; Publiuksen is&#228; sairasti vilutautia ja vatsankipua, jonka tyk&#246; Paavali meni, rukoili ja pani k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja paransi h&#228;nen.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Kuin siis se oli tehty, tulivat my&#246;s muut sairaat siit&#228; luodosta, ja parannettiin,</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Jotka my&#246;s meille tekiv&#228;t paljon kunniaa, ja kuin me sielt&#228; purjehdimme, panivat he meid&#228;n my&#246;t&#228;mme, mit&#228; me tarvitsimme.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Mutta kolmen kuukauden per&#228;st&#228; purjehdimme me sielt&#228; Aleksandrian haahdessa, joka sen luodon tyk&#246;n&#228; oli talvea pit&#228;nyt, jolla oli lipun merkki kaksoinen.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ja kuin me tulimme Syrakusaan, olimme me siell&#228; kolme p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Ja kuin me sielt&#228; ymp&#228;ri purjehdimme ja tulimme Regioon, ja p&#228;iv&#228;&#228; j&#228;lkeen puhalsi lounatuuli, niin ett&#228; me toisena p&#228;iv&#228;n&#228; tulimme Puteoliin.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Kuin me sielt&#228; l&#246;ysimme veljet, niin meit&#228; rukoiltiin olemaan heid&#228;n tyk&#246;n&#228;ns&#228; seitsem&#228;n p&#228;iv&#228;&#228;; ja niin me tulimme Roomiin.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ja kuin siell&#228; veljet kuulivat meist&#228;, tulivat he meit&#228; vastaan hamaan Appiforuun ja Tretaberniin. Kuin Paavali heid&#228;t n&#228;ki, kiitti h&#228;n Jumalaa ja sai uskalluksen.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Mutta kuin me Roomiin tulimme, antoi sadanp&#228;&#228;mies vangit sodanp&#228;&#228;miehen haltuun. Mutta Paavali sallittiin olevan itsell&#228;ns&#228; yhden sotamiehen kanssa, joka h&#228;nest&#228; otti vaarin.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Niin tapahtui kolmen p&#228;iv&#228;n j&#228;lkeen, ett&#228; Paavali kutsui kokoon ylimm&#228;iset Juudalaisista. Ja kuin he tulivat kokoon, sanoi h&#228;n heille: miehet, veljet, vaikka en min&#228; ole mit&#228;&#228;n tehnyt kansaa eli is&#228;in s&#228;&#228;tyj&#228; vastaan, kuitenkin olen min&#228; sidottuna annettu Jerusalemista Roomalaisten k&#228;siin,</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Jotka, koska he olivat minun tutkineet, tahtoivat minua p&#228;&#228;st&#228;&#228;, ettei yht&#228;&#228;n hengen rikosta minussa ole.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Mutta koska Juudalaiset sit&#228; vastaan sanoivat, t&#228;ytyi minun turvata keisariin, ei niin, ett&#228; minulla olis jotakin kantamista minun kansani p&#228;&#228;lle.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;T&#228;m&#228;n syyn t&#228;hden olen min&#228; kutsunut teit&#228;, ett&#228; min&#228; saisin teit&#228; n&#228;hd&#228; ja puhutella; sill&#228; min&#228; olen Israelin toivon t&#228;hden t&#228;ll&#228; kahleell&#228; sidottu.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Niin he sanoivat h&#228;nelle: emme ole kirjaa saaneet sinusta Juudeasta, ei my&#246;s yksik&#228;&#228;n veljist&#228; ole sielt&#228; tullut ja meille ilmoittanut, eik&#228; jotakuta pahuutta sinusta puhunut.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Mutta me tahdomme sinulta kuulla, mit&#228; sinun mieless&#228;s on; sill&#228; t&#228;st&#228; seurasta on meille tiett&#228;v&#228;, ett&#228; sit&#228; vastaan joka paikassa sanotaan.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Ja kuin he olivat h&#228;nelle p&#228;iv&#228;n m&#228;&#228;r&#228;nneet, niin tuli monta h&#228;nen tyk&#246;ns&#228; majaan, joille h&#228;n selitti ja todisti Jumalan valtakunnasta, ja opetti heille Jesuksesta, Moseksen laista ja prophetaista huomenesta ehtoosen asti.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Ja muutamat uskoivat ne, mitk&#228; sanottiin, mutta muutamat ei uskoneetkaan.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Mutta kuin he tulivat riitaisiksi kesken&#228;ns&#228;, meniv&#228;t he matkaansa, ett&#228; Paavali oli yhden sanan sanonut: Pyh&#228; Henki on oikein meid&#228;n isillemme Jesaias prophetan kautta puhunut,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Sanoen: mene t&#228;m&#228;n kansan tyk&#246; ja sano: korvillanne pit&#228;&#228; teid&#228;n kuuleman ja ei ymm&#228;rt&#228;m&#228;n, ja silmill&#228;nne pit&#228;&#228; teid&#228;n n&#228;kem&#228;n ja ei tunteman;</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Sill&#228; t&#228;m&#228;n kansan syd&#228;n on kovettunut, ja he kuulevat raskaasti korvillansa, ja panevat silm&#228;ns&#228; umpeen, ettei he joskus silmill&#228;ns&#228; n&#228;kisi, eik&#228; korvillansa kuulisi, ei my&#246;s ymm&#228;rt&#228;isi syd&#228;mell&#228;ns&#228;, eik&#228; k&#228;&#228;nt&#228;isi heit&#228;ns&#228;, ett&#228; min&#228; heit&#228; parantaisin.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Niin olkoon se teille tiett&#228;v&#228;, ett&#228; t&#228;m&#228; Jumalan autuus on l&#228;hetetty pakanoille, ja he my&#246;s sen kuulevat.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Ja kuin h&#228;n n&#228;it&#228; puhunut oli, l&#228;ksiv&#228;t Juudalaiset pois ja riiteliv&#228;t paljo kesken&#228;ns&#228;.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Mutta Paavali oli t&#228;ytt&#228; kaksi ajastaikaa omassa palkkahuoneessansa ja otti kaikki vastaan, jotka h&#228;nen tyk&#246;ns&#228; tulivat,</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Ja saarnasi Jumalan valtakunnasta, ja opetti Herrasta Jesuksesta Kristuksesta kaikella uskalluksella, ja ei h&#228;nt&#228; yksik&#228;&#228;n kielt&#228;nyt.</p> 
<p><HR>
<CENTER>
<A HREF="rom">Next: Romans</A></CENTER>
</BODY>
</HTML>
