<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Amos</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joe">Previous</A>&nbsp;
<A HREF="oba">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Amos</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;T&#228;m&#228; on se, mink&#228; Amos, joka paimenien seassa Tekoassa oli, n&#228;ki Israelissa, Ussian Juudan kuninkaan ajalla, ja Jerobeamin Joaksen pojan, Israelin kuninkaan ajalla, kahta vuotta ennen maan j&#228;ristyst&#228;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ja sanoi: Herra on Zionista kiljuva, ja Jerusalemista antaa h&#228;n &#228;&#228;nens&#228; kuulla, ett&#228; paimenien laidun surkiana oleman pit&#228;&#228;, ja Karmeli ylh&#228;&#228;lt&#228; kuivuman.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Damaskun vian t&#228;hden en tahdo min&#228; h&#228;nt&#228; s&#228;&#228;st&#228;&#228;, ett&#228; he Gileadin rautaisilla vaunuilla runtelivat.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Vaan min&#228; l&#228;het&#228;n tulen Hasaelin huoneesen; sen pit&#228;&#228; Benhadadin huoneet kuluttaman.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja rikon Damaskun salvat, ja h&#228;vit&#228;n Avenin laakson asuvaiset, ja sen, joka valtikkaa pit&#228;&#228;, siit&#228; kauniista huoneesta; niin ett&#228; Syrian kansa pit&#228;&#228; Kiriin viet&#228;m&#228;n, sanoo Herra.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Gatsan vian t&#228;hden en min&#228; tahdo h&#228;nt&#228; s&#228;&#228;st&#228;&#228;, ett&#228; he ovat vangitut viel&#228; vanginneet, ja heid&#228;t Edomiin ajaneet.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Vaan min&#228; l&#228;het&#228;n tulen Gatsan muuriin, joka heid&#228;n huoneensa pit&#228;&#228; kuluttaman.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja tahdon Asdodin asuvaiset, ja sen, joka valtikkaa pit&#228;&#228;, Askalonista h&#228;vitt&#228;&#228;; ja minun k&#228;teni on oleva Akronia vastaan, niin ett&#228; hukkuman pit&#228;&#228;, mit&#228; Philistealaisista j&#228;&#228;nyt on, sanoo Herra, Herra.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Tyron vian t&#228;hden en tahdo min&#228; h&#228;nt&#228; s&#228;&#228;st&#228;&#228;, ett&#228; he ovat vangit edemm&#228; Edomin maata ajaneet, ja ei ole muistaneet veljesten liittoa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Vaan min&#228; tahdon tulen Tyron muuriin l&#228;hett&#228;&#228;, jonka pit&#228;&#228; kuluttaman h&#228;nen huoneensa.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Edomin vian t&#228;hden en tahdo min&#228; h&#228;nt&#228; s&#228;&#228;st&#228;&#228;, ett&#228; h&#228;n on velje&#228;ns&#228; miekalla vainonnut, ja turmellut halunsa, ja on ollut aina h&#228;nelle paha vihoillansa ja alati hirmuisuutensa n&#228;ytt&#228;nyt.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Vaan min&#228; l&#228;het&#228;n tulen Temaniin, jonka pit&#228;&#228; kuluttaman Botsran huoneet.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Ammonin lasten vian t&#228;hden en tahdo min&#228; heit&#228; s&#228;&#228;st&#228;&#228;, ett&#228; he ovat raskaat vaimot halki leikanneet Gileadissa, levitt&#228;&#228;ksens&#228; rajojansa.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Vaan min&#228; sytyt&#228;n tulen Rabban muuriin; sen pit&#228;&#228; kuluttaman h&#228;nen huoneensa. Niinkuin sodan aikana parutaan, ja niinkuin tuuli tulee tuulisp&#228;&#228;n aikana:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Niin pit&#228;&#228; my&#246;s heid&#228;n kuninkaansa ja p&#228;&#228;miehens&#228; ynn&#228; viet&#228;m&#228;n pois vangittuina, sanoo Herra.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Moabin vian t&#228;hden en tahdo min&#228; heit&#228; s&#228;&#228;st&#228;&#228;, ett&#228; he ovat Edomin kuninkaan luut tuhaksi polttaneet.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Vaan min&#228; tahdon tulen Moabiin l&#228;hett&#228;&#228;; sen pit&#228;&#228; Kerijotissa huoneet kuluttaman; ja Moab on meteliss&#228; kuoleva, huudossa ja vaskitorven helin&#228;ss&#228;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja min&#228; tahdon tuomarin temmata pois h&#228;nelt&#228;, ja tappaa kaikki h&#228;nen p&#228;&#228;miehens&#228; ynn&#228; h&#228;nen kanssansa, sanoo Herra.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Juudan vian t&#228;hden en tahdo min&#228; s&#228;&#228;st&#228;&#228;, ett&#228; he katsovat Herran lain yl&#246;n, ja ei pit&#228;neet h&#228;nen s&#228;&#228;tyj&#228;ns&#228;, ja antavat itse&#228;ns&#228; valheella vietell&#228;, jota heid&#228;n is&#228;ns&#228; ovat seuranneet.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Vaan min&#228; tahdon tulen Juudaan l&#228;hett&#228;&#228;; sen pit&#228;&#228; Jerusalemin huoneet kuluttaman.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;N&#228;in sanoo Herra: kolmen ja nelj&#228;n Israelin vian t&#228;hden en min&#228; tahdo s&#228;&#228;st&#228;&#228;, ett&#228; he vanhurskaat rahaan ja k&#246;yh&#228;t kenk&#228;pariin myyneet ovat.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;He tallaavat vaivaisen maan tomuun, ja est&#228;v&#228;t raadollisia joka paikassa; poika ja is&#228; makaa yhden vaimon kanssa, jolla he minun pyh&#228;n nimeni h&#228;p&#228;isev&#228;t.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja jokaisen alttarin tyk&#246;n&#228; he pitoa pit&#228;v&#228;t panttivaatteista, ja juovat viinaa sakkorahoista ep&#228;jumalainsa huoneessa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja min&#228; olen kuitenkin Amorilaisen heid&#228;n edest&#228;ns&#228; kadottanut, jonka korkeus oli niinkuin sedripuiden korkeus, ja joka oli niin vahva kuin tammet; ja min&#228; turmelin ylh&#228;&#228;lt&#228; h&#228;nen hedelm&#228;ns&#228;, ja h&#228;nen juurensa alhaalta.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Min&#228; olen se, joka teit&#228; Egyptin maalta toin, ja johdattain teit&#228; korvessa nelj&#228;kymment&#228; ajastaikaa, ett&#228; te Amorilaisten maan omistitte.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja olen teid&#228;n lapsistanne prophetat her&#228;tt&#228;nyt, ja teid&#228;n nuorukaisistanne nasiirit; eik&#246; se niin ole, te Israelin lapset? sanoo Herra.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mutta te annoitte nasiirein viinaa juoda, ja prophetaita te haastoitte, sanoen: ei teid&#228;n pid&#228; ennustaman.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Katso, min&#228; tahdon teit&#228; niin ahdistaa kuin kuorma on kiinnitetty, eloja t&#228;ynn&#228;;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ett&#228; se, joka nopia on, ei pid&#228; p&#228;&#228;sem&#228;n pakenemaan, eik&#228; v&#228;kev&#228; mit&#228;&#228;n voiman; ja ei urhoollisen pid&#228; voiman henke&#228;ns&#228; vapahtaa.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja ei joutsimiesten pid&#228; seisoman, ja joka nopia on juoksemaan, ei pid&#228; p&#228;&#228;sem&#228;n; ja joka hevosella ajaa, ei pid&#228; henke&#228;ns&#228; vapahtaman.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja joka v&#228;kev&#228;in seassa kaikkein miehuullisin on, sen pit&#228;&#228; alasti pakeneman sill&#228; ajalla, sanoo Herra.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kuulkaat t&#228;t&#228; sanaa, jonka Herra puhuu teist&#228;, te Israelin lapset, kaikista sukukunnista, jotka min&#228; olen vienyt ulos Egyptin maalta, ja sanoin:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kaikista sukukunnista maan p&#228;&#228;ll&#228; olen min&#228; teid&#228;t ainoastaan korjannut; sen t&#228;hden tahdon min&#228; my&#246;s teit&#228; etsi&#228; kaikissa teid&#228;n pahoissa t&#246;iss&#228;nne.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Taitaako kaksi yhdess&#228; vaeltaa, ellei he yhteen sovi?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kiljuuko jalopeura mets&#228;ss&#228;, jos ei h&#228;nell&#228; ruokaa ole? Parkuuko jalopeuran penikka luolastansa, ellei h&#228;n jotakin saanut ole?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Menneek&#246; lintu paulaan maan p&#228;&#228;ll&#228;, kussa ei pyyt&#228;j&#228;&#228; ole? Ottaneeko h&#228;n paulansa maasta, joka ei mit&#228;&#228;n viel&#228; saanut ole?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Soitetaanko vaskitorvea kaupungissa, ja ei kansa h&#228;mm&#228;sty? Onko my&#246;s jotain pahaa kaupungissa, jota ei Herra tee?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sill&#228; ei Herra, Herra tee mit&#228;&#228;n, ellei h&#228;n ilmoita salauttansa palvelioillensa prophetaille.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jalopeura kiljuu, kuka ei pelk&#228;&#228;? Herra, Herra puhuu, kuka ei ennusta?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Julistakaat Asdodin huoneissa ja Egyptin maan huoneissa, ja sanokaat: kootkaat teit&#228;nne Samarian vuorille, ja katsokaat, kuinka suuri v&#228;&#228;ryys ja v&#228;kivalta siell&#228; on.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ei he taida oikeutta tehd&#228;, sanoo Herra; vaan kokoovat tavaroita huoneissansa v&#228;kivallalla ja ry&#246;st&#228;misell&#228;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sent&#228;hden n&#228;in sanoo Herra, Herra: t&#228;m&#228; maa piiritet&#228;&#228;n; ja sin&#228; paiskataan alas sinun vallastas, ja sinun huonees raadellaan.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#228;in sanoo Herra: Niinkuin paimen tempaa ulos jalopeuran suusta kaksi reitt&#228; eli korvan kappaleen; niin my&#246;s Israelin lapset pit&#228;&#228; temmatuksi tuleman, jotka Samariassa asuvat, vuoteen loukkaassa ja kehdon kulmassa.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kuulkaat ja todistakaat Jakobin huoneessa, sanoo Herra, Herra Jumala Zebaot.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sill&#228; silloin, kuin min&#228; Israelin synnit etsin, tahdon min&#228; my&#246;s Betelin alttarin etsi&#228;; ja alttarin sarvet pit&#228;&#228; hakattaman pois, ja ne lankeeman maahan.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja tahdon talvihuoneen ja suvihuoneen maahan ly&#246;d&#228;; ja elephantin luiset huoneet pit&#228;&#228; hukkuman, ja paljo huoneita pit&#228;&#228; h&#228;vi&#228;m&#228;n, sanoo Herra.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kuulkaat t&#228;t&#228; sanaa, te lihavat lehm&#228;t, jotka Samarian vuorella olette, ja teette k&#246;yhille v&#228;&#228;ryytt&#228;, ja murennatte vaivaisen, ja sanotte teid&#228;n herroillenne: tuos t&#228;nne, anna meid&#228;n juoda.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Herra, Herra on pyhyytens&#228; kautta vannonut: katso, se aika pit&#228;&#228; tuleman teid&#228;n p&#228;&#228;llenne, ett&#228; te temmataan pois orjantappuroilla, ja teid&#228;n j&#228;lkeentulevaisenne kalain ongella.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja itsekunkin teist&#228; pit&#228;&#228; menem&#228;n ulos s&#228;rjetyn muurin l&#228;vitse, ja yl&#246;nantamaan huoneensa, sanoo Herra.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tulkaat Beteliin, ja tehk&#228;&#228;t synti&#228;, ja Gilgaliin, ett&#228; te synti&#228; lis&#228;isitte; ja tuokaat aamulla teid&#228;n uhrinne, ja teid&#228;n kymmenyksenne kolmena p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja suitsuttakaat hapatuksesta kiitosuhriksi, ja kuuluttakaat ja kootkaat vapaaehdon uhreja; sill&#228; niin te sen mielell&#228;nne pid&#228;tte, te Israelin lapset, sanoo Herra, Herra.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Sent&#228;hden min&#228; my&#246;s olen kaikissa kaupungeissa teille joutilaat hampaat antanut, ja leiv&#228;n puuttumisen jokaisissa teid&#228;n paikoissanne; ja ette sittek&#228;&#228;n k&#228;&#228;ntyneet minun tyk&#246;ni, sanoo Herra.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Olen my&#246;s min&#228; pid&#228;tt&#228;nyt teilt&#228; sateen, kuin viel&#228; kolme kuukautta oli elonaikaan, ja min&#228; annoin sataa yhden kaupungin p&#228;&#228;lle, ja toisen kaupungin p&#228;&#228;lle en antanutkaan sataa; yhden saran p&#228;&#228;lle satoi, ja toinen sarka, jonka p&#228;&#228;lle ei satanut, kuivettui.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja kaksi eli kolme kaupunkia meni yhteen kaupunkiin vett&#228; juomaan, ja ei saaneet tarvettansa; ja ette sittek&#228;&#228;n k&#228;&#228;ntyneet minun tyk&#246;ni, sanoo Herra.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Min&#228; rankaisin teit&#228; poudalla ja nokip&#228;ill&#228;, ja ruohomadot s&#246;iv&#228;t kaikki, mit&#228; teid&#228;n yrttitarhoissanne, viinam&#228;iss&#228;nne, fikunapuissanne ja &#246;ljypuissanne kasvoi; ette sittek&#228;&#228;n k&#228;&#228;ntyneet minun tyk&#246;ni, sanoo Herra.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Min&#228; l&#228;hetin ruton teid&#228;n sekaanne niinkuin Egyptiin, ja tapoin miekalla teid&#228;n nuoret miehenne, ja annoin vied&#228; pois teid&#228;n hevosenne vankina; ja annoin haisun teid&#228;n leiriss&#228;nne teid&#228;n sieramiinne menn&#228;; ette sittek&#228;&#228;n k&#228;&#228;ntyneet minun tyk&#246;ni, sanoo Herra.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Min&#228; kukistin yl&#246;salaisin muutamat teist&#228;, niinkuin Jumala Sodoman ja Gomorran kukisti, ja te olitte niinkuin tulesta otettu kek&#228;le; ette sittek&#228;&#228;n k&#228;&#228;ntyneet minun tyk&#246;ni, sanoo Herra.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sent&#228;hden tahdon min&#228; sinulle n&#228;in tehd&#228;, Israel; ett&#228; min&#228; nyt n&#228;in sinulle tehd&#228; tahdon, niin valmista sinuas, Israel, ja mene Jumalaas vastaan.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sill&#228; katso, h&#228;n on se, joka on tehnyt vuoret, ja luonut tuulen, ja ilmoittaa ihmiselle, mit&#228; h&#228;nen puhuman pit&#228;&#228;; h&#228;n tekee aamuruskon ja pimeyden; h&#228;n k&#228;y maan korkeutten p&#228;&#228;ll&#228;; h&#228;nen nimens&#228; on Herra Jumala Zebaot.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kuulkaat te, Israelin huone, n&#228;it&#228; sanoja; sill&#228; minun t&#228;ytyy t&#228;m&#228;n valitusveisun teist&#228; nostaa.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Neitsy Israel on langennut, niin ettei h&#228;n voi j&#228;lleen nousta yl&#246;s; h&#228;n on kukistettu maahan, ja ei kenk&#228;&#228;n h&#228;nt&#228; auta yl&#246;s.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sill&#228; n&#228;in sanoo Herra, Herra: siihen kaupunkiin, josta tuhannen k&#228;y ulos, pit&#228;&#228; ainoasti sata j&#228;&#228;m&#228;n, ja josta sata k&#228;y ulos, pit&#228;&#228; kymmenen j&#228;&#228;m&#228;n, Israelin huoneesta.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sent&#228;hden n&#228;in sanoo Herra Israelin huoneelle: etsik&#228;&#228;t minua, niin te saatte el&#228;&#228;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja &#228;lk&#228;&#228;t Beteli&#228; etsik&#246;, ja &#228;lk&#228;&#228;t tulko Gilgaliin, &#228;lk&#228;&#228;t my&#246;s Bersebaan menk&#246;; sill&#228; Gilgal pit&#228;&#228; viet&#228;m&#228;n vangittuna pois, ja Betel tyhj&#228;ksi tuleman.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Etsik&#228;&#228;t Herraa, niin te saatte el&#228;&#228;, ettei tuli Josephin huoneeseen sytytett&#228;isi, ja kuluttais, ja ei olisi sammuttajaa Beteliss&#228;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Te k&#228;&#228;nn&#228;tte oikeuden koiruohoksi, ja kukistatte maahan vanhurskauden.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;H&#228;n tekee Otavan ja Koint&#228;hden, ja muuttaa kuoleman varjon aamuksi, ja p&#228;iv&#228;st&#228; pimi&#228;n y&#246;n tekee; joka vedet meress&#228; kutsuu, ja kaataa ne maan piirin p&#228;&#228;lle, h&#228;nen nimens&#228; on Herra;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Joka raateluksen asettaa v&#228;kev&#228;n ylitse, ja ett&#228; raatelia uskaltaa vahvan kaupungin p&#228;&#228;lle karata.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mutta he vihaavat sit&#228;, joka heit&#228; julkisesti nuhtelee, ja sit&#228; he kauhistuvat, joka oikein opettaa.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sent&#228;hden, ett&#228; te k&#246;yh&#228;&#228; sorratte, ja otatte h&#228;nelt&#228; suuret kuormat jyvi&#228;, ei pid&#228; teid&#228;n niiss&#228; huoneissa asuman, jotka te vuojonkivist&#228; rakentaneet olette; te olette istuttaneet kauniit viinam&#228;et, vaan ei teid&#228;n pid&#228; niist&#228; viinaa juoman.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sill&#228; min&#228; tied&#228;n teid&#228;n pahat tekonne, joita paljo on, ja teid&#228;n syntinne, jotka raskaat ovat: te ahdistatte vanhurskaita ja otatte sovinnon, vaivaisia my&#246;s tuomion edess&#228; sorratte.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sent&#228;hden t&#228;ytyy ymm&#228;rt&#228;v&#228;isen sill&#228; ajalla vaijeta; sill&#228; se on paha aika.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Etsik&#228;&#228;t hyv&#228;&#228;, ja &#228;lk&#228;&#228;t pahaa, ett&#228; te el&#228;isitte; niin Herra Jumala Zebaot on teid&#228;n kanssanne, niinkuin te kerskaattekin.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Vihatkaat pahaa, ja rakastakaat hyv&#228;&#228;, toimittakaat oikeus porteissa: niin Herra Jumala Zebaot on armollinen Josephin j&#228;&#228;neille.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Sent&#228;hden n&#228;in sanoo Herra Jumala, Herra Zebaot: jokaisella kadulla on parku oleva, ja jokaisessa kujassa sanottava: voi! voi! ja peltomiehes kutsutaan murheeseen parkumaan niiden kanssa, jotka valitusveisun taitavat.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Niin my&#246;s jokaisessa viinam&#228;ess&#228; on parku oleva; sill&#228; min&#228; tahdon sinun kauttas vaeltaa, sanoo Herra.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Voi niit&#228;, jotka Herran p&#228;iv&#228;&#228; pyyt&#228;v&#228;t! Sill&#228; mit&#228; siit&#228; on teille? Se Herran p&#228;iv&#228; on pimeys ja ei valkeus.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Niinkuin joku pakenis jalopeuran edest&#228;, ja karhu kohtais h&#228;nt&#228;; ja niinkuin joku tulis huoneesen, ja nojais k&#228;tens&#228; sein&#228;lle, ja k&#228;rmeelt&#228; pistett&#228;isiin.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Eik&#246; Herran p&#228;iv&#228; ole pimi&#228;, ja ei valkia, synki&#228; ja ei selki&#228;?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Min&#228; vihaan ja hylk&#228;&#228;n teid&#228;n juhlap&#228;iv&#228;nne, en my&#246;s tahdo haistaa teid&#228;n uhrianne.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ja vaikka te minulle uhraisitte polttouhria ja ruokauhria, en min&#228; kuitenkaan ota niit&#228; otolliseksi, enk&#228; katso teid&#228;n lihavaa kiitosuhrianne.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Vie pois minun edest&#228;ni sinun virtes jyrin&#228;; sill&#228; en min&#228; voi sinun kanteleittes laulua kuunnella.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Mutta oikeus pit&#228;&#228; julistettaman niinkuin vesi, ja vanhurskaus niinkuin v&#228;kev&#228; virta.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Oletteko te, Israelin huone, minulle teurasuhria ja ruokauhria tehneet nelj&#228;n&#228;kymmenen&#228; vuotena korvessa?</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Te kannoitte teid&#228;n Melekinne majoja, ja teid&#228;n ep&#228;jumalainne kuvia, teid&#228;n jumalainne t&#228;hte&#228;, jotka te itse teillenne tehneet olitte.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Niin min&#228; siis annan teid&#228;n t&#228;st&#228; edemm&#228; Damaskua vied&#228;, sanoo Herra, jonka nimi on Jumala Zebaot.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Voi suruttomia Zionissa, ja niit&#228;, jotka Samarian vuoreen luottavat, jotka kutsutaan ylimm&#228;isiksi pakanain seassa, ja Israelin huoneessa hallitsevat!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Menk&#228;&#228;t Kalneen ja katsokaat, ja menk&#228;&#228;t sielt&#228; suureen Hamatin kaupunkiin, ja sielt&#228; k&#228;yk&#228;&#228;t alas Philistealaisten Gatiin: ovatko ne paremmat kuin n&#228;m&#228;t valtakunnat, ovatko heid&#228;n rajansa laviammat, kuin teid&#228;n rajanne:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Te jotka luulette itsenne kaukana olevan pahoista p&#228;ivist&#228;, ja ved&#228;tte puoleenne v&#228;kivaltaisen istuimen,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja makaatte elephantin luisessa vuoteessa, ja koreilette yl&#246;npalttisuudessa teid&#228;n makaussiallanne, ja sy&#246;tte parhaimmat laumasta ja sy&#246;tetyt vasikat karjan seasta,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja soitatte psaltarilla, ja ajattelette teillenne lauluja niinkuin David,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja juotte viinaa maljoista, ja voitelette teit&#228;nne parhaalla voiteella; ja ei kenk&#228;&#228;n sure Josephin vahinkoa.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sent&#228;hden pit&#228;&#228; heid&#228;n nyt k&#228;ym&#228;n niiden edell&#228;, jotka vied&#228;&#228;n pois vangittuna, ja &#246;ykk&#228;rien vieraspito on lakkaava.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Sill&#228; Herra, Herra on vannonut itse kauttansa, sanoo Herra Jumala Zebaot: minua kauhistaa Jakobin ylpeys, ja min&#228; vihaan h&#228;nen koreita huoneitansa, ja tahdon sen kaupungin hylj&#228;t&#228; ja kaikki mit&#228; h&#228;ness&#228; on.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; vaikka kymmenen miest&#228; yhteen huoneeseen j&#228;isi, niin pit&#228;&#228; heid&#228;n kuitenkin kuoleman,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ett&#228; h&#228;nen set&#228;ns&#228; ja enonsa veis h&#228;nen luunsa ulos huoneesta, ja sanois sille, joka sen huoneen vieress&#228; on: viel&#228;k&#246; sinun tyk&#246;n&#228;s ket&#228;&#228;n on? ja se vastaa: jo ovat kaikki pois. Ja niiden pit&#228;&#228; sanoman: ole vaiti, sill&#228; ei he tahtoneet, ett&#228; Herran nime&#228; olis muistutettu.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Sill&#228; katso, Herra on k&#228;skenyt ly&#246;d&#228; suuria huoneita rikki, ja v&#228;hi&#228; huoneita hajoomaan.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Taitavatko hevoset kalliolla samota? taidetaanko sit&#228; h&#228;rjill&#228; kynt&#228;&#228;? sill&#228; te muuttelette oikeuden sapeksi ja vanhurskauden hedelm&#228;n koiruohoksi,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja iloitsette tyhj&#228;st&#228; asiasta, ja sanotte: emmek&#246; me kyll&#228; v&#228;kev&#228;t ole meid&#228;n sarvillamme?</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sent&#228;hden katso, min&#228; tahdon teid&#228;n p&#228;&#228;llenne, te Israelin huone, kansan her&#228;tt&#228;&#228;, sanoo Herra Jumala Zebaot; joka teit&#228; pit&#228;&#228; siit&#228; paikasta ahdistaman, kuin Hamatiin menn&#228;&#228;n, hamaan korven ojaan asti.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Niin Herra, Herra osoitti minulle n&#228;yss&#228;; ja katso, yksi seisoi, joka hein&#228;sirkkoja teki, juuri silloin, kuin oras rupesi k&#228;ym&#228;&#228;n yl&#246;s, toisen kerran sittekuin kuningas oli antanut niitt&#228;&#228;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Kuin ne niin tahtoivat kaiken tulon sy&#246;d&#228; maalta, sanoin min&#228;: voi Herra, Herra, ole armollinen! kuka tahtoo Jakobin taas auttaa? sill&#228; h&#228;n on aivan v&#228;h&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Niin Herra katui sit&#228;: ei sen pid&#228; tapahtuman, sanoi Herra.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Niin Herra, Herra osoitti minulla n&#228;yss&#228;, ja katso, Herra, Herra kutsui tulen rankaisemaan, jonka piti suuren syvyyden sy&#246;m&#228;n, ja se s&#246;i jo parhaan osan.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Niin min&#228; sanoin: voi Herra, Herra, lakkaa nyt, kuka tahtoo Jakobia taas auttaa? sill&#228; h&#228;n on aivan v&#228;h&#228;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Niin Herra katui my&#246;s sit&#228;: ei senk&#228;&#228;n pid&#228; tapahtuman, sanoi Herra, Herra.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mutta h&#228;n osoitti minulle t&#228;m&#228;n n&#228;yss&#228;, ja katso, Herra seisoi muurin p&#228;&#228;ll&#228;, joka mittanuoralla mitattu oli, ja h&#228;n piti mittanuoran k&#228;dess&#228;ns&#228;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja Herra sanoi minulle: mit&#228;s n&#228;et, Amos? min&#228; sanoin: mittanuoran. Herra sanoi: katso, min&#228; tahdon vet&#228;&#228; mittanuoran keskelle minun kansaani Israelia, ja en k&#228;y en&#228;&#228;n h&#228;nt&#228; ohitse.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Vaan Isaakin korkeudet pit&#228;&#228; autioksi tuleman, ja Israelin pyhyydet pit&#228;&#228; h&#228;vitett&#228;m&#228;n; ja min&#228; tahdon nostaa miekan Jerobeamin huonetta vastaan.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Niin Betelin pappi Amatsia l&#228;hetti Israelin kuninkaan tyk&#246;, sanoen: Amos tekee kapinan sinua vastaan Israelin huoneessa, eip&#228; maakaan voi kaikkia h&#228;nen sanojansa k&#228;rsi&#228;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Sill&#228; n&#228;in sanoo Amos: Jerobeamin t&#228;ytyy miekalla kuolla, ja Israel pit&#228;&#228; viet&#228;m&#228;n vangittuna pois maastansa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ja Amatsia sanoi Amokselle: sin&#228; n&#228;ki&#228;, mene pois, ja ennusta siell&#228;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja &#228;l&#228; Beteliss&#228; en&#228;&#228;n ennusta; se on kuninkaan pyh&#228; sia ja valtakunnan huone.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Amos vastasi ja sanoi Amatsialle: en min&#228; ole propheta enk&#228; prophetan poika, vaan min&#228; olen karjan paimen ja marjain hakia.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Mutta Herra otti minun karjasta, ja sanoi minulle: mene ja ennusta minun kansaani Israelia vastaan.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Niin kuule siis Herran sanaa: sin&#228; sanot: &#228;l&#228; ennusta Israelia vastaan, &#228;l&#228; my&#246;s puhu Isaakin huonetta vastaan;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sent&#228;hden sanoo Herra n&#228;in: sinun em&#228;nt&#228;s pit&#228;&#228; kaupungissa raiskattaman, ja sinun poikas ja tytt&#228;res pit&#228;&#228; miekalla lankeeman, ja sinun peltos pit&#228;&#228; nuoralla jaettaman; mutta itse sinun pit&#228;&#228; saastaisessa maassa kuoleman, ja Israel pit&#228;&#228; ajettaman per&#228;ti pois maastansa.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Herra, Herra osoitti minulle n&#228;yss&#228;, ja katso, siell&#228; oli kori suvituloa.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja h&#228;n sanoi: mit&#228;s n&#228;et, Amos? min&#228; vastasin: korin suvituloa. Niin Herra sanoi minulle: minun kansani Israelin loppu on tullut, en min&#228; tahdo en&#228;&#228;n menn&#228; h&#228;nt&#228; ohitse.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; pit&#228;&#228; veisut templiss&#228; itkuksi k&#228;&#228;ntym&#228;n, sanoo Herra, Herra; monta kuollutta ruumista pit&#228;&#228; joka paikassa makaaman, jotka vied&#228;&#228;n salassa pois.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Kuulkaat t&#228;t&#228; te, jotka k&#246;yh&#228;&#228; sorratte, ja vaivaisia maakunnassa h&#228;vit&#228;tte,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja sanotte: koska uusi kuu loppuu, ett&#228; me saisimme jyvi&#228; myyd&#228;; ja sabbati, ett&#228; me ohria kauppaisimme, ja mitan v&#228;hent&#228;isimme, ja hinnan korottaisimme, ja vaa'at v&#228;&#228;riksi tekisimme;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ett&#228; me saisimme k&#246;yh&#228;t rahallamme haltuumme ja h&#228;t&#228;ytyneet kenk&#228;parilla, ja myisimme akanat jyv&#228;in edest&#228;?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Herra on vannonut Jakobin korkeutta vastaan: mit&#228;maks, jos min&#228; ik&#228;n&#228; kaikki ne heid&#228;n ty&#246;ns&#228; unohdan.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Eik&#246; maan sent&#228;hden pit&#228;isi vapiseman, ja kaikki sen asuvaiset murehtiman? Ja pit&#228;&#228; nouseman kaiken sen p&#228;&#228;lle niinkuin virta, viet&#228;m&#228;n pois ja upotettaman niinkuin Egyptin virralla.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sill&#228; ajalla, sanoo Herra, Herra, tahdon min&#228; laskea auringon alas puolip&#228;iv&#228;st&#228;, ja pimitt&#228;&#228; maan valkialla p&#228;iv&#228;ll&#228;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Min&#228; tahdon teid&#228;n juhlap&#228;iv&#228;nne k&#228;&#228;nt&#228;&#228; murheeksi, ja kaikki teid&#228;n veisunne valitukseksi, ja tahdon antaa s&#228;kin jokaisen kupeisiin tulla, ja kaikki p&#228;&#228;t paljaaksi tehd&#228;; ja tahdon heille murheen saattaa, niinkuin joku ainoaa poikaa murehtii; ja heid&#228;n pit&#228;&#228; surkian lopun saaman.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Katso, ne p&#228;iv&#228;t tulevat, sanoo Herra, Herra, ett&#228; min&#228; l&#228;het&#228;n n&#228;l&#228;n maan p&#228;&#228;lle; ei n&#228;lk&#228;&#228; leiv&#228;n per&#228;&#228;n, eli janoa veden per&#228;&#228;n, vaan Herran sanan kuulemisen j&#228;lkeen,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Niin ett&#228; heid&#228;n pit&#228;&#228; juokseman yhdest&#228; merest&#228; niin toiseen, pohjasta niin it&#228;&#228;n; heid&#228;n pit&#228;&#228; juoksenteleman etsim&#228;&#228;n Herran sanaa, ja ei kuitenkaan pid&#228; l&#246;yt&#228;m&#228;n.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; pit&#228;&#228; kauniit neitseet ja nuorukaiset n&#228;&#228;ntym&#228;n janosta.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja jotka nyt Samarian rikoksen kautta vannovat ja sanovat: niin totta kuin sinun jumalas Danissa el&#228;&#228;, niin totta kuin sinun jumalas Bersebassa el&#228;&#228;: niiden pit&#228;&#228; niin lankeeman, ettei he voi j&#228;lleen nousta yl&#246;s.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Min&#228; n&#228;in Herran seisovan alttarilla; ja h&#228;n sanoi: ly&#246; oven p&#228;&#228;lliseen, niin ett&#228; pihtipielet v&#228;risev&#228;t; sill&#228; min&#228; tahdon haavoittaa niit&#228; kaikkia, jotka heille p&#228;&#228;n&#228; ovat, ja heid&#228;n alamaisensa miekalla tappaa. Ei sen pid&#228; p&#228;&#228;sem&#228;n, joka paennut on, eik&#228; itsi&#228;ns&#228; pelastaman, jotka v&#228;ltt&#228;nyt on.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja vaikka he itsi&#228;ns&#228; hamaan helvettiin kaivaisivat, niin minun k&#228;teni on kuitenkin heit&#228; sielt&#228;kin hakeva; ja jos he astuisivat yl&#246;s taivaaseen, niin min&#228; kuitenkin tahdon sy&#246;st&#228; heid&#228;t sielt&#228; alas.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja jos he lymytt&#228;isiv&#228;t itsens&#228; Karmelin kukkulalle, niin min&#228; tahdon heid&#228;t sielt&#228;kin etsi&#228; ja temmata pois; ja jos he itse&#228;ns&#228; minun silm&#228;ini edest&#228; k&#228;tkisiv&#228;t meren syvyyteen, niin min&#228; k&#228;sken k&#228;rmett&#228;, ett&#228; se heit&#228; siell&#228; pist&#228;is.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja jos he vihollisillensa vangiksi tulevat, niin min&#228; sielt&#228; k&#228;sken miekkaa, ett&#228; se heit&#228; tappais: sill&#228; min&#228; pid&#228;n silm&#228;ni heid&#228;n ylitsens&#228; pahaksi ja en hyv&#228;ksi;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Sill&#228; kuin Herra, Herra Zebaot maahan rupee, niin se sulaa, ett&#228; kaikki asuvaiset murehtiman pit&#228;&#228;; ja ett&#228; se pit&#228;&#228; nouseman sen p&#228;&#228;lle niinkuin virta, ja se upotettaman niinkuin Egyptin virralla.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;H&#228;n on se, joka salinsa taivaasen rakentaa, ja perustaa majansa maan p&#228;&#228;lle; h&#228;n kutsuu meren vedet, ja vuodattaa maan p&#228;&#228;lle: h&#228;nen nimens&#228; on Herra.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ettek&#246; te, Israelin lapset, minulle ole niinkuin Etiopialaiset? sanoo Herra. Enk&#246; min&#228; vienyt Israelia ulos Egyptin maalta, ja Philistealaiset Kaphtorista, ja Syrialaiset Kiirist&#228;?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Katso, Herran, Herran silm&#228;t n&#228;kev&#228;t syntisen valtakunnan, niin ett&#228; min&#228; sen juuri maan p&#228;&#228;lt&#228; per&#228;ti kadotan; vaikka en min&#228; kuitenkaan Jakobin huonetta ratki kadota, sanoo Herra.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sill&#228; katso, min&#228; tahdon k&#228;ske&#228;, ja antaa Israelin huoneen kaikkein pakanain seassa seulottaa, niinkuin seulalla seulotaan, ja ei jyv&#228;nk&#228;&#228;n pid&#228; lankeeman maan p&#228;&#228;lle.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Kaikki syntiset minun kanssani pit&#228;&#228; miekalla kuoletettaman, jotka sanovat: ei onnettomuus ole niin l&#228;sn&#228;, eik&#228; kohtaa meit&#228;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Sill&#228; ajalla tahdon min&#228; taas kaatuneen Davidin majan rakentaa, ja h&#228;nen reik&#228;ns&#228; paikata, ja parantaa j&#228;lleen mit&#228; s&#228;rjetty on, ja tahdon sen rakentaa, niinkuin se entisell&#228; ajalla tullut on,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ett&#228; he saavat nautita Edomin j&#228;&#228;neet ja kaikki pakanat, joiden seassa minun nimeni pit&#228;&#228; saarnattaman; sanoo Herra, joka n&#228;it&#228; tekee.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Katso, se aika tulee, sanoo Herra, ett&#228; yht&#228; haavaa kynnet&#228;&#228;n ja niitet&#228;&#228;n, ja yht&#228; haavaa viinamarjat sotkutaan ja kylvet&#228;&#228;n, ja vuoret makiaa viinaa tiukkuvat, ja kaikki m&#228;et ovat hedelm&#228;lliset.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Sill&#228; min&#228; k&#228;&#228;nn&#228;n minun kansani Israelin vankiuden, ett&#228; he rakentavat autiot kaupungit, ja niiss&#228; asuvat; istuttavat viinapuita, ja niist&#228; viinaa juovat, tekev&#228;t puutarhoja, ja niist&#228; hedelmi&#228; sy&#246;v&#228;t.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja min&#228; tahdon heit&#228; heid&#228;n maassansa istuttaa; niin ettei heit&#228; en&#228;&#228;n temmata pois maastansa, jonka min&#228; heille antanut olen, sanoo Herra sinun Jumalas.</p> 
<p><HR>
<CENTER>
<A HREF="oba">Next: Obadiah</A></CENTER>
</BODY>
</HTML>
