<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 1 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kg2">Previous</A>&nbsp;
<A HREF="ch2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 1 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Adam, Set, Enos,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kenan, Mahaleel, Jared,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Henok, Metusala, Lamek,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Noa, Sem, Ham ja Japhet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Japhetin lapset: Gomer, Magog, Madai, Javan ja Tubal, Mesek ja Tiras.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gomerin lapset: Askenas, Riphatja, Togarma.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Niin my&#246;s Javanin lapset: Elisa ja Tarsisa, Kittim ja Dodanim.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Hamin lapset: Kus, Mitsraim, Put ja Kanaan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja Kusin lapset: Seba, Hevila, Sabta, Raema ja Sabteka; ja Raeman lapset: Sjeba ja Dedan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kus siitti Nimrodin: t&#228;m&#228; rupesi olemaan voimallinen maalla.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mistraim siitti Ludim, Anamim, Lehabim, Naphutim,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Niin my&#246;s Patrusim ja Kaluhim, joista Philistealaiset ovat tulleet ja Kaphtorim.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kanaan siitti Zidonin esikoisensa ja Hetin,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Niin my&#246;s Jebusin, Amorin ja Gergosin,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja Hevin, Arkin ja Sinin,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja Arvadin, Zemarin ja Hematin.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Semin lapset: Elam, Assur, Arphaksad, Lud ja Aram, Uts, Hul, Geter ja Masek.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Arphaksad siitti Salan, ja Sala siitti Eberin.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Eberille oli syntynyt kaksi poikaa: yhden nimi oli Peleg, ett&#228; h&#228;nen aikanansa oli maa jaettu, ja h&#228;nen veljens&#228; nimi oli Joktan.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Joktan siitti Almodadin ja Salephin, Hatsarmavetin ja Jaran,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Hadoramin, Usalin ja Diklan,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ebalin, Abimaelin ja Sjeban,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ophirin, Hevilan ja Jobadin: n&#228;m&#228;t ovat kaikki Joktanin lapset.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sem, Arphaksad, Sala,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Eber, Peleg, Regu,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Serug, Nahor, Tara,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Abram, se on Abraham.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Abrahamin lapset: Isaak ja Ismael.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;N&#228;m&#228;t ovat heid&#228;n sukukuntansa: Ismaelin esikoinen Nebajot, Kedar, Adbeel ja Mibsam,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Misma, Duma, Masa, Hadad ja Tema,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Jetur, Naphis ja Kedma: n&#228;m&#228;t ovat Ismaelin lapset.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Keturan Abrahamin toisen em&#228;nn&#228;n lapset, jotka h&#228;n synnytti: Simran, Joksan, Medan, Midian, Jesbak ja Sua; ja Joksanin lapset: Sjeba ja Dedan.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Midianin lapset: Epha, Epher, Henok, Abida ja Eldaa. N&#228;m&#228;t ovat kaikki Keturan lapset.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ja Abraham siitti Isaakin. Isaakin lapset olivat Esau ja Israel.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Esaun lapset: Eliphas, Reguel, Jeus, Jaelam ja Korah.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Eliphan lapset: Teman, Omar, Zephi, Gaetan, Kenas, Timna ja Amalek.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Reguelin lapset: Nahat, Sera, Samma ja Missa.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Seirin lapset: Lotan, Sobal, Sibeon ja Ana, Dison, Etser ja Disan.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Lotanin lapset: Hori ja Homam; mutta Lotanin sisar oli Timna.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Sobalin lapset: Aljan, Manahat, Ebal, Sephi ja Onam. Sibeonin lapset ovat: Aija ja Ana.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Anan lapset: Dison. Disonin lapset: Hamran, Esban, Jitran ja Karan.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Etserin lapset: Bilhan, Saevan, Jaekan. Disanin lapset: Uts ja Aran.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;N&#228;m&#228;t ovat kuninkaat, jotka hallitsivat Edomin maalla, ennenkuin yksik&#228;&#228;n kuningas hallitsi Israelin lasten seassa: Bela Beorin poika, ja h&#228;nen kaupunkinsa nimi oli Dinhaba.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Ja kuin Bela oli kuollut, tuli Jobab Seran poika Botsrasta kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Kuin Jobab oli kuollut, tuli Husam kuninkaaksi h&#228;nen siaansa, Temanilaisten maalta.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Kuin Husam oli kuollut, tuli h&#228;nen siaansa kuninkaaksi Hadad Bedadin poika, joka l&#246;i Midianilaiset Moabilaisten kedolla; ja h&#228;nen kaupunkinsa nimi oli Avit.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Kuin Hadad oli kuollut, tuli h&#228;nen siaansa kuninkaaksi Samla Masrekasta.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Kuin Samla oli kuollut, tuli Saul Rehobotin virran tyk&#246;&#228; kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Kuin Saul oli kuollut, tuli Baal Hanan Akborin poika kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Kuin Baal Hanan oli kuollut, hallitsi h&#228;nen siassansa Hadad; ja h&#228;nen kaupunkinsa nimi oli Pagi. Ja h&#228;nen em&#228;nt&#228;ns&#228; nimi oli Mehetabeel, Matredin tyt&#228;r, Mehasabin tytt&#228;ren.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Kuin Hadad oli kuollut, olivat ruhtinaat Edomissa: ruhtinas Timna, ruhtinas Alja, ruhtinas Jetet,</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Ruhtinas Oholibama, ruhtinas Ela, ruhtinas Pinon,</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Ruhtinas Kenas, ruhtinas Teman, ruhtinas Mibtsar,</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Ruhtinas Magdiel, ruhtinas Iram: n&#228;m&#228;t ovat Edomin ruhtinaat.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;N&#228;m&#228;t ovat Israelin lapset: Ruben, Simeon, Levi ja Juuda, Isaskar ja Sebulon,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dan, Joseph ja Benjamin, Naphtali, Gad ja Asser.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Juudan lapset: Ger, Onan, Sela, ne kolme synnytti h&#228;nelle Suan tyt&#228;r Kanaanealainen. Ja Ger Juudan esikoinen oli paha Herran edess&#228;, sent&#228;hden tappoi h&#228;n h&#228;nen.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja Tamar h&#228;nen mini&#228;ns&#228; synnytti h&#228;nelle Peretsen ja Seran, niin ett&#228; Juudan lapsia oli kaikkiansa viisi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Peretsen lapset: Hetsron ja Hamul.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Seran lapset: Simri, Etan, Heman, Kalkol ja Dara: ja heit&#228; kaikkiansa oli my&#246;s viisi.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Karmin lapset: Akar, joka Israelin murheelliseksi saatti, ryhtyiss&#228;ns&#228; kirottuun.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Etanin lapset, Asaria.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Hetsronin lapset, jotka h&#228;nelle ovat syntyneet: Jerahmeel, Ram ja Kalubai.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ram siitti Amminadabin; Amminadab siitti Nahessonin, Juudan lasten p&#228;&#228;miehen.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nahessson siitti Salman; Salma siitti Boaksen.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Boas siitti Obedin; Obed siitti Isain.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Isai siitti esikoisensa Eliabin, toisen Abinadabin, kolmannen Simean,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Nelj&#228;nnen Netaneelin, viidennen Raddain,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kuudennen Otsemin ja seitsem&#228;nnen Davidin.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja heid&#228;n sisarensa olivat Seruja ja Abigail. Serujan lapset: Abisai, Joab ja Asael, ne kolme.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja Abigail synnytti Amasan; ja Jeter Ismaelilainen oli Amasan is&#228;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Kaleb Hetsronin poika siitti em&#228;nt&#228;ins&#228; Asuban ja Jerigodin kanssa, n&#228;m&#228;t ovat h&#228;nen lapsensa: Jeser, Sobad ja Ardon.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja kuin Asuba kuoli, otti Kaleb itsellens&#228; Ephratin, joka synnytti h&#228;nelle Hurin.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Hur siitti Urin ja Uri siitti Betsaleelin.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sitte meni Hetsron Makirin Gileadin is&#228;n tytt&#228;ren tyk&#246; ja nai h&#228;nen, kuin h&#228;n oli kuudenkymmenen ajastaikainen; ja h&#228;n synnytti h&#228;nelle Segubin.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ja Segub siitti Jairin; ja h&#228;nell&#228; oli kolmekolmattakymment&#228; kaupunkia Gileadin maakunnassa.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Mutta Gesur ja Aram saivat heilt&#228; Jairin kyl&#228;t, Kenatin ja h&#228;nen tytt&#228;rens&#228;, kuusikymment&#228; kaupunkia: kaikki n&#228;m&#228;t ovat Makirin Gileadin is&#228;n lapset.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Kuin Hetsron oli kuollut Kalebin Ephratassa, niin Hetsronin em&#228;nt&#228; Abia synnytti h&#228;nelle Assurin Tekoan is&#228;n.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ja Jerahmeelilla Hetsronin esikoisella olivat lapset: h&#228;nen esikoisensa Ram, ja Buna, Oren, Otsem ja Ahia.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ja Jerahmeelilla oli viel&#228; toinen em&#228;nt&#228;, h&#228;nen nimens&#228; oli Atara, h&#228;n on Onamin &#228;iti.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja Ramin Jerahmeelin esikoisen lapset: Maats, Jamin ja Eker.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja Onamilla olivat lapset: Samai ja Jada; Samain lapset: Nadab ja Abisur.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Ja Abisurin em&#228;nn&#228;n nimi oli Abihail, ja h&#228;n synnytti h&#228;nelle Ahbanin ja Molidin.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Nadabin lapset: Seled ja Appaim. Ja Seled kuoli lapsetonna.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Ja Appaimin lapset: Jisei; ja Jisein lapset: Sesan; Sesanin lapset: Ahlai.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Ja Jodan Sammain veljen lapset: Jeter ja Jonatan. Ja Jeter kuoli lapsetonna.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Ja Jonatanin lapset: Pelet ja Sasa: n&#228;m&#228;t ovat Jerahmeelin lapset.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Sesanilla ei ollut yht&#228;&#228;n poikaa, vaan tytt&#228;ri&#228;. Ja Sesanilla oli Egyptil&#228;inen palvelia, h&#228;nen nimens&#228; oli Jarha.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Ja Sesan antoi Jarhalle palveliallensa tytt&#228;rens&#228; em&#228;nn&#228;ksi, h&#228;n synnytti h&#228;nelle Attain.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Attai siitti Natanin, Natan siitti Sabadin.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Sabad siitti Ephlalin, Ephlal siitti Obedin.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Obed siitti Jehun, Jehu siitti Asarian.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Asaria siitti Haletsin, ja Halets siitti Elasan.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Elasa siitti Sismain, ja Sismai siitti Sallumin.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Sallum siitti Jekamian, ja Jekamia siitti Elisaman.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Kalebin Jerahmeelin veljen lapset: Mesa h&#228;nen esikoisensa; h&#228;n on Siphin is&#228;: ja Maresan Hebronin is&#228;n lapset.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Ja Hebronin lapset: Kora, Tappua, Rekem ja Samma.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Samma siitti Rahamin Jorkamin is&#228;n; ja Rekem siitti Sammain.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Ja Sammain poika Maon, ja Maon oli Betsurin is&#228;.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Ja Epha Kalebin vaimo synnytti Haranin, Motsan ja Gaseksen; ja Haran siitti Gaseksen.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Ja Jahdain lapset: Regem, Jotam, Gesan, Pelet, Epha ja Saaph.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Maeka Kalebin vaimo synnytti Seberin ja Tirhenan.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Ja h&#228;n synnytti my&#246;s Saaphin Madmannan is&#228;n ja Sjevan Makbenan is&#228;n ja Gibean is&#228;n. Ja Aksa oli Kalebin tyt&#228;r.</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;N&#228;m&#228;t olivat Kalebin lapset Hurin pojan Ephratan esikoisen: Sobal, Kirjatjearimin is&#228;,</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Salma Betlehemin is&#228;, Hareph Betgaderin is&#228;.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Ja Sobalilla Kirjatjearimin is&#228;ll&#228; oli poikia: Haroe, Hatsimenyhot.</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;Ja Kirjatjearimin sukukunnat: Jetril&#228;iset, Putilaiset, Sumatilaiset ja Misrailaiset. Heist&#228; ovat Zorgatilaiset ja Estaolilaiset tulleet.</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Salman lapset, Betlehem ja Netophatilaiset, Joabin huoneen kruunut; ja puoli osaa Manatilaisista ovat Zorgilaiset.</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Ja kirjoittajain sukukunnat, jotka asuivat Jabeksessa, ovat Tirgatilaiset, Simealaiset, Sukatilaiset. N&#228;m&#228;t ovat Kinil&#228;iset, jotka ovat tulleet Hammatista Rekabin huoneen is&#228;st&#228;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;N&#228;m&#228;t olivat Davidin pojat, jotka h&#228;nelle syntyneet olivat Hebronissa: Amnon esikoinen, joka syntyi Ahinoamista Jisreelil&#228;isest&#228;, toinen Daniel Abigailista Karmelilaisesta.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kolmas Absalom Maakan poika Talmain Gessurin kuninkaan tytt&#228;ren, nelj&#228;s Adonia Haggitin poika,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Viides Sephatia Abitalista, kuudes Jitream, h&#228;nen em&#228;nn&#228;st&#228;ns&#228; Eglasta.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#228;m&#228;t kuusi ovat h&#228;nelle syntyneet Hebronissa. Ja h&#228;n hallitsi siell&#228; seitsem&#228;n vuotta ja kuusi kuukautta; mutta Jerusalemissa hallitsi h&#228;n kolmenelj&#228;tt&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja n&#228;m&#228;t ovat h&#228;nelle syntyneet Jerusalemissa: Simea, Sobab, Natan ja Salomo, ne nelj&#228; Batsuasta Ammeelin tytt&#228;rest&#228;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sitte Jibhar, Elisama ja Eliphalet,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nogah, Nepheg ja Japhia,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Elisama, Eljada, Eliphelet; ne yhdeks&#228;n.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;N&#228;m&#228;t ovat kaikki Davidin pojat; ilman muiden vaimoin lapsia. Ja Tamar oli heid&#228;n sisarensa.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Rehabeam oli Salomon poika, h&#228;nen poikansa Abia, h&#228;nen poikansa Asa, h&#228;nen poikansa Josaphat,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;H&#228;nen poikansa Joram, h&#228;nen poikansa Ahasia, h&#228;nen poikansa Joas,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;H&#228;nen poikansa Amasia, h&#228;nen poikansa Asaria, h&#228;nen poikansa Jotam,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;H&#228;nen poikansa Ahas, h&#228;nen poikansa Hiskia, h&#228;nen poikansa Manasse,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;H&#228;nen poikansa Amon, h&#228;nen poikansa Josia.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mutta Josian pojat olivat: esikoinen Johanan, toinen Jojakim, kolmas Zidkia, nelj&#228;s Sallum.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mutta Jojakimin lapset: Jekonia h&#228;nen poikansa, Zidkia h&#228;nen poikansa.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mutta vangitun Jekonian lapset: h&#228;nen poikansa Sealtiel,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;(H&#228;nen poikansa) Malkiram, Pedaja, Senatsar, Jekamja, Hosama, Nedabja.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Pedajan pojat, Zerubbabel ja Simi; Zerubbabelin pojat Mesullam ja Hanania, ja heid&#228;n sisarensa Selomit,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Hasuba, Ohel, Berekia, Hasadia, Jusabhesed; ne viisi.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Hananian pojat Pelatja ja Jesaja; Rephajan pojat, Arnanin pojat, Obadian pojat, Sekanian pojat.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Mutta Sekanian lapset: Semaja; ja Semajan lapset: Hattus, Jigal, Baria, Nearia, Saphat; ne kuusi.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Nearin lapset: Eljoenai, Hiskia, Asrikam; ne kolme.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Eljoenain lapset: Hodajeva, Eljasib, Pelaja, Akkub, Johanan, Delaja ja Anani; ne seitsem&#228;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Juudan lapset: Perets, Hetsron, Karmi, Hur ja Sobal.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mutta Reaja Sobalin poika siitti Jahatin, Jahat siitti Ahumain ja Lahadin: n&#228;m&#228;t ovat Zorgalaisten sukukunnat.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja n&#228;m&#228;t Etamin is&#228;n: Jisreel, Jisma, Jidbas, ja heid&#228;n sisarensa nimi oli Hatslelponi.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja Penuel Gedorin is&#228;, ja Eser Husan is&#228;: n&#228;m&#228;t ovat Hurin Betlehemin is&#228;n Ephratan esikoisen lapset.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mutta Ashurilla Tekoan is&#228;ll&#228; oli kaksi em&#228;nt&#228;&#228;, Helea ja Naera.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja Naera synnytti h&#228;nelle Ahussamin, Hepherin, Temenin, Ahastarin: n&#228;m&#228;t ovat Naeran lapset.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mutta Helean lapset: Zeret, Jesohar ja Etnan.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Mutta Kots siitti Anubin ja Hatsobeban, ja Aharhelin Harumin pojan sukukunnat.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mutta Jagbets oli kuuluisampi velji&#228;ns&#228;; ja h&#228;nen &#228;itins&#228; kutsui h&#228;nen Jagbets, sill&#228; h&#228;n sanoi: min&#228; olen h&#228;nen synnytt&#228;nyt kivulla.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja Jagbets rukoili Israelin Jumalaa ja sanoi: jos sin&#228; minua hyvin siunaisit ja levitt&#228;isit minun maani rajat, ja sinun k&#228;tes olis minun kanssani, ja asettaisit sit&#228; pahaa, ettei se minua vaivaisi. Ja Jumala antoi tapahtua niinkuin h&#228;n rukoili.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mutta Kelub Suan veli siitti Mehirin, se on Estonin is&#228;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mutta Eston siitti Petraphan, Pasean, Tehinnan Irnahaksen is&#228;n: n&#228;m&#228;t ovat Rekan miehet.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kenaksen lapset: Otniel ja Seraja; Otnielin lapset: Hatat.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja Meonatai siitti Ophran, ja Seraja siitti Joabin sepp&#228;in laakson is&#228;n, sill&#228; he olivat puusep&#228;t.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Kalebin Jephunnen pojan lapset: Iru, Ela ja Naam; Elan lapset: Kenas.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jehaleelin lapset: Siph, Sipha, Tiria ja Asareel.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Esran lapset: Jeter, Mered, Epher ja Jalon; ja h&#228;n siitti Mirjamin, Sammain, Jisban, Estemoan is&#228;n.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja h&#228;nen Juudalainen em&#228;nt&#228;ns&#228; synnytti Jeredin Gedorin is&#228;n, Heberin Sokon is&#228;n, Jekuthelin Sanoan is&#228;n: n&#228;m&#228;t ovat Bitian Pharaon tytt&#228;ren lapset, jonka Mered otti.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hodijan em&#228;nn&#228;n Nahamin Kegilan is&#228;n sisaren lapset: Garmi ja Estemoa, Maakatilainen.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja Simonin lapset: Amnon ja Rinna, Benhanan ja Tilon. Jisin lapset: Sohet ja Bensohet.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Selan Juudan pojan lapset: Erlekan is&#228;, Laeda Maresan is&#228;, ja liinainkutojain suvut Asbean huoneessa,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Niin my&#246;s Jokim, ja Koseban miehet, Joas ja Saraph, jotka olivat herrat Moabissa ja Jasubilekemiss&#228;: n&#228;m&#228;t ovat vanhat asiat.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;He olivat savenvalajat ja asuivat moisioissa ja umpiaidoissa, ja kuninkaan tyk&#246;n&#228; ty&#246;ns&#228; t&#228;hden, siell&#228; he asuivat.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Simeonin lapset: Nemuel ja Jamin, Jarib, Sera, Saul,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sallum h&#228;nen poikansa, Mibsam h&#228;nen poikansa, Misma h&#228;nen poikansa.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Misman pojat olivat: Hamuel h&#228;nen poikansa, Sakur h&#228;nen poikansa, Simei h&#228;nen poikansa.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Simeill&#228; oli kuusitoistakymment&#228; poikaa ja kuusi tyt&#228;rt&#228;, mutta h&#228;nen veljill&#228;ns&#228; ei ollut monta lasta; sill&#228; kaikki heid&#228;n sukukuntansa ei enentynyt niinkuin Juudan lapset.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Ja he asuivat Bersebassa, Moladassa ja Hatsarsuasissa,</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ja Bilhassa ja Etsemiss&#228; ja Toladissa,</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ja Betuelissa ja Hormassa ja Siklagissa,</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ja Betmarkabotissa ja Hatsarsusimissa, BetBiriss&#228; ja Saaraimissa. N&#228;m&#228;t olivat heid&#228;n kaupunkinsa, Davidin hallitukseen asti,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ja heid&#228;n kyl&#228;ns&#228;, Etam, Ain, Rimmon, Token ja Asan: viisi kaupunkia;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja kaikki ne kyl&#228;t, jotka olivat niiden kaupunkein ymp&#228;rist&#246;ll&#228; Baaliin asti. T&#228;m&#228; on heid&#228;n asumasiansa ja sukukuntansa heid&#228;n kesken&#228;ns&#228;.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ja Mesobab, Jamlek ja Josat Amatsian poika,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Joel ja Jehu Josibian poika, Serajan pojan, Asielin pojan,</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Eljoenai, Jaekoba, Jesohaja, Asaja, Adiel, Jesimiel ja Benaja,</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ja Sisa Siphin poika, Allonin pojan, Jedajan pojan, Simrin pojan, Semajan pojan:</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;N&#228;m&#228;t nimitettiin p&#228;&#228;miehiksi sukukuntainsa seassa; ja heid&#228;n is&#228;ins&#228; huone hajoitti itsens&#228; paljouden t&#228;hden.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ja he meniv&#228;t pois ja tulivat hamaan Gedoriin asti it&#228;iselle puolelle laaksoa, etsim&#228;&#228;n laidunta lampaillensa.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ja he l&#246;ysiv&#228;t lihavan ja hyv&#228;n laitumen ja maan, joka oli avara ja lavia, rauhallinen ja levollinen; sill&#228; Hamin lapset olivat ennen siell&#228; asuneet.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ja jotka nimenomattain kirjoitetut olivat, tulivat Hiskian Juudan kuninkaan aikaan, ja he l&#246;iv&#228;t muiden majat ja Meonilaiset jotka sielt&#228; l&#246;ydettiin, ja h&#228;vittiv&#228;t heid&#228;t hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, ja asuivat heid&#228;n siallansa; sill&#228; siell&#228; olivat laitumet heid&#228;n lampaillensa.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Ja silloin meni heist&#228; liki viisisataa miest&#228;, jotka olivat Simeonin lapsia, Seirin vuorelle; ja Pelatia, Nearia, Rephaja ja Ussiel Jisein lapset olivat heid&#228;n p&#228;&#228;miehens&#228;,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Ja tappoivat p&#228;&#228;sseet ja j&#228;&#228;neet Amalekilaisista, ja asuivat siin&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Rubenin Israelin esikoisen lapset, sill&#228; h&#228;n oli ensim&#228;inen poika; mutta ett&#228; h&#228;n is&#228;ns&#228; vuoteen saastutti, annettiin h&#228;nen esikoisuutensa Josephin Israelin pojan lapsille, ja ei h&#228;n ole polviluvussa luettu esikoiseksi:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Sill&#228; Juuda oli voimallinen veljeins&#228; seassa, ja p&#228;&#228;ruhtinaat ovat h&#228;nest&#228;; ja Josephilla on esikoisuus.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Niin ovat Rubenin Israelin ensim&#228;isen pojan lapset: Hanok, Pallu, Hetsron ja Karmi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja Joelin lapset: Semaja h&#228;nen poikansa, Gog h&#228;nen poikansa, Simei h&#228;nen poikansa,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;H&#228;nen poikansa Miika, h&#228;nen poikansa Reaja, h&#228;nen poikansa Baal,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;H&#228;nen poikansa Beera, jonka Tiglat Pilneser Assyrian kuningas vei vangiksi; h&#228;n oli Rubenilaisten p&#228;&#228;ruhtinas.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mutta h&#228;nen veljens&#228; heid&#228;n sukukuntainsa j&#228;lkeen, koska he heid&#228;n sukukunnissansa polvilukuun luettiin, pitiv&#228;t he Jeielin ja Sakarian p&#228;&#228;ruhtinainansa,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja Bela Asaksen poika, Seman pojan, Joelin pojan: h&#228;n asui Aroerissa hamaan Neboon ja Baalmeoniin asti;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja asui it&#228;&#228;n p&#228;in siihenasti kuin tullaan korpeen, Phratin virran tyk&#246;&#228;; sill&#228; heid&#228;n karjansa oli paljo enentynyt Gileadin maalla.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja Saulin ajalla sotivat he Hagarilaisia vastaan, niin ett&#228; ne lankesivat heid&#228;n k&#228;ttens&#228; kautta; ja he asuivat heid&#228;n majoissansa, kaikessa it&#228;isess&#228; puolessa Gileadin maata.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja Gadin lapset asuivat juuri heid&#228;n kohdallansa Basanin maassa Salkaan asti.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Joel ylimm&#228;inen, Sapham toinen, Jaenai ja Saphat Basanissa.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja heid&#228;n veljens&#228; heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen, Mikael, Mesullam, Seba, Jorai, Jaekan, Sia ja Eber, seitsem&#228;n.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;N&#228;m&#228;t ovat Abihailin lapset Hurin pojan, Jaroan pojan, Gileadin pojan, Mikaelin pojan, Jesirain pojan, Jahdon pojan, Busin pojan.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ahi Abdielin poika, Gunin pojan, oli p&#228;&#228;mies heid&#228;n is&#228;ins&#228; huoneessa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja he asuivat Basanin Gileadissa ja h&#228;nen kyliss&#228;ns&#228; ja kaikissa Saronin esikaupungeissa, hamaan heid&#228;n rajoihinsa asti.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;N&#228;m&#228;t ovat kaikki luetut polvilukuun Jotamin Juudan kuninkaan ja Jerobeamin Israelin kuninkaan aikana.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Rubenin lapset, Gadilaiset ja puoli Manassen sukukuntaa, jotka olivat urhoolliset miehet, jotka kilpe&#228; ja miekkaa kantoivat ja taisivat joutsen j&#228;nnitt&#228;&#228;, ja olivat oppineet sotimaan; joita oli nelj&#228;viidett&#228;kymment&#228; tuhatta, seitsem&#228;nsataa ja kuusikymment&#228;, jotka kelpasivat sotaan menem&#228;&#228;n.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ja kuin he l&#228;ksiv&#228;t sotaan Hagarilaisia, Jeturia, Naphesta ja Nodabia vastaan,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Niin he autettiin niit&#228; vastaan, ja Hagarilaiset annettiin heid&#228;n k&#228;siins&#228;, ja kaikki jotka heid&#228;n kanssansa olivat; sill&#228; he huusivat Jumalan tyk&#246; sodassa, ja h&#228;n kuuli heid&#228;n rukouksensa, ett&#228; he turvasivat h&#228;neen.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ja he veiv&#228;t heid&#228;n karjansa pois, viisikymment&#228; tuhatta kamelia, kaksisataa ja viisikymment&#228; tuhatta lammasta, kaksituhatta aasia, niin my&#246;s satatuhatta ihmist&#228;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Sill&#228; siell&#228; lankesi monta haavoitettuna, ett&#228; sota oli Jumalalta. Ja he asuivat niiden siassa vankeuteen asti.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ja puolen Manassen sukukunnan lapset asuivat maassa, Basanissa hamaan Baal Hermoniin ja Seniriin, ja Hermonin vuoreen asti; sill&#228; heit&#228; oli monta.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ja n&#228;m&#228;t olivat p&#228;&#228;ruhtinaat heid&#228;n is&#228;ins&#228; huoneessa: Epher, Jisei, Eliel, Asriel, Jeremia, Hodavia, Jahdiel, v&#228;kev&#228;t ja voimalliset miehet ja kuuluisat p&#228;&#228;ruhtinaat heid&#228;n is&#228;ins&#228; huoneessa.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ja koska he synti&#228; tekiv&#228;t is&#228;ins&#228; Jumalaa vastaan, ja tekiv&#228;t huoruutta niiden kansain ep&#228;jumalain kanssa siin&#228; maassa, jotka Jumala oli h&#228;vitt&#228;nyt heid&#228;n edest&#228;ns&#228;;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Her&#228;tti Israelin Jumala Phulin Assyrian kuninkaan hengen, ja Tiglat Pilneserin Assyrian kuninkaan hengen, ja vei Rubenilaiset, Gadilaiset ja puolen Manassen sukukuntaa pois, ja vei heid&#228;t Halaan, Haboriin, ja Haraan, ja Gosanin virran tyk&#246;, hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Levin lapset: Gerson, Kahat ja Merari.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Mutta Kahatin lapset: Amram, Jitsehar, Hebron ja Usiel.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Amramin lapset: Aaron, Moses ja Mirjam; Aaronin lapset: Nadab, Abihu, Eleasar ja Itamar.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Eleasar siitti Pinehaan; Pinehas siitti Abisuan.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Abisua siitti Bukkin; Bukki siitti Ussin.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ussi siitti Serajan; Seraja siitti Merajotin.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Merajot siitti Amarian; Amaria siitti Ahitobin.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ahitob siitti Zadokin; Zadok siitti Ahimaatsin.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ahimaats siitti Asarian; Asaria siitti Johananin.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Johanan siitti Asarian, joka oli pappi siin&#228; huoneessa, jonka Salomo rakensi Jerusalemissa.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Asaria siitti Amarian; Amaria siitti Ahitobin.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ahitob siitti Zadokin; Zadok siitti Sallumin.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sallum siitti Hilkian; Hilkia siitti Asarian.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Asaria siitti Serajan; Seraja siitti Jotsadakin.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Jotsadak my&#246;s meni pois, silloin kuin Herra antoi Juudan ja Jerusalemin viet&#228;&#228; vankina Nebukadnetsarin kautta.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Levin lapset: Gersom, Kahat ja Merari.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja n&#228;m&#228;t olivat Gersomin lasten nimet: Libni ja Simei.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Kahatin lapset: Amram, Jitsehar, Hebron ja Ussiel.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Merarin lapset: Maheli ja Musi. N&#228;m&#228;t ovat Levil&#228;isten sukukunnat heid&#228;n is&#228;ins&#228; seassa:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Gersomin poika oli Libni, h&#228;nen poikansa Jahat, h&#228;nen poikansa Simma,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;H&#228;nen poikansa Joah, h&#228;nen poikansa Iddo, h&#228;nen poikansa Sera, h&#228;nen poikansa Jeatrai.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Kahatin lapset: h&#228;nen poikansa Amminadab, h&#228;nen poikansa Kora, h&#228;nen poikansa Assir,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;H&#228;nen poikansa Elkana, h&#228;nen poikansa Abiasaph, h&#228;nen poikansa Assir,</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;H&#228;nen poikansa Tahat, h&#228;nen poikansa Uriel, h&#228;nen poikansa Ussia, h&#228;nen poikansa Saul.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Elkanan lapset: Amasai ja Ahimot,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Elkana, h&#228;nen poikansa Elkana, h&#228;nen poikansa Sophai, h&#228;nen poikansa Nahat,</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;H&#228;nen poikansa Eliab, h&#228;nen poikansa Jeroham, h&#228;nen poikansa Elkana.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Samuelin lapset: h&#228;nen esikoisensa Vasni ja Abia.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Merarin lapset: Maheli, h&#228;nen poikansa Libni, h&#228;nen poikansa Simei, h&#228;nen poikansa Ussa,</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;H&#228;nen poikansa Simea, h&#228;nen poikansa Haggia, h&#228;nen poikansa Asaja.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ja n&#228;m&#228;t ovat ne, jotka David asetti veisaamaan Herran huoneesen, kuin arkki lep&#228;si.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja he palvelivat virsill&#228; seurakunnan majan asuinsian edess&#228;, siihenasti ett&#228; Salomo rakensi Herran huoneen Jerusalemissa; ja he seisoivat virassansa asetuksensa j&#228;lkeen.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ja n&#228;m&#228;t ovat ne, jotka siell&#228; seisoivat, ja heid&#228;n lapsensa: Kahatin lapsista, Heman veisaaja, Joelin poika, Samuelin pojan,</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Elkanan pojan, Jerohamin pojan, Elielin pojan, Toan pojan,</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Zuphin pojan, Elkanan pojan, Mahatin pojan, Amasain pojan,</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Elkanan pojan, Joelin pojan, Asarian pojan, Zephanian pojan,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Tahatin pojan, Assirin pojan, Abiasaphin pojan, Koran pojan,</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Jitseharin pojan, Kahatin pojan, Levin pojan, Israelin pojan.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ja h&#228;nen veljens&#228; Assaph seisoi h&#228;nen oikialla puolellansa; ja Assaph oli Berekian poika, Simejan pojan,</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Mikaelin pojan, Baesejan pojan, Malkian pojan,</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Etnin pojan, Seran pojan, Adajan pojan,</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Etanin pojan, Simman pojan, Simein pojan,</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Jahatin pojan, Gersomin pojan, Levin pojan.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Mutta heid&#228;n veljens&#228;, Merarin lapset, vasemmalla puolella: Etan Kisin poika, Abdin pojan, Mallukin pojan,</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Hasabian pojan, Amasian pojan, Hilkian pojan,</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Amsin pojan, Banin pojan, Samerin pojan,</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Mahelin pojan, Musin pojan, Merarin pojan, Levin pojan.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ja Levil&#228;iset heid&#228;n veljens&#228; olivat annetut kaikkinaisiin virkoihin Jumalan huoneen asuinsiassa.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Ja Aaron ja h&#228;nen poikansa olivat sytytt&#228;j&#228;t polttouhrin alttarilla ja suitsutusalttarilla kaikkinaisissa t&#246;iss&#228; siin&#228; kaikkein pyhimm&#228;ss&#228;, sovittamassa Israelia, juuri niinkuin Moses Jumalan palvelia k&#228;skenyt oli.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;N&#228;m&#228;t ovat Aaronin lapset: Eleasar h&#228;nen poikansa, Pinehas h&#228;nen poikansa, Abisua h&#228;nen poikansa,</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Bukki h&#228;nen poikansa, Ussi h&#228;nen poikansa, Seraja h&#228;nen poikansa,</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Merajot h&#228;nen poikansa, Amaria h&#228;nen poikansa, Ahitob h&#228;nen poikansa,</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Zadok h&#228;nen poikansa, Ahimaats h&#228;nen poikansa.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Ja n&#228;m&#228;t ovat heid&#228;n asuinsiansa ja kyl&#228;ns&#228; heid&#228;n rajoissansa: Aaronin lasten Kahatilaisten sukukunnasta: sill&#228; arpa lankesi heille.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Ja he antoivat heille Hebronin Juudan maalta ja h&#228;nen esikaupunkinsa h&#228;nen ymp&#228;rist&#246;lt&#228;ns&#228;.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Mutta kaupungin pellot ja sen kyl&#228;t antoivat he Kalebille Jephunnen pojalle.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Niin antoivat he Aaronin lapsille vapaat kaupungit, Hebronin ja Libnan esikaupunkeinensa, Jaterin ja Estemoan esikaupunkeinensa,</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Hilen esikaupunkeinensa, ja Debirin esikaupunkeinensa,</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Asanin esikaupunkeinensa, ja Betsemeksen esikaupunkeinensa;</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Ja BenJaminin sukukunnasta: Geban esikaupunkeinensa, Alemetin esikaupunkeinensa ja Anatotin esikaupunkeinensa. Ja kaikki kaupungit heid&#228;n sukukunnissansa olivat kolmetoistakymment&#228; kaupunkia.</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Mutta ne muut Kahatin lapset heid&#228;n suvussansa, siit&#228; puolesta Manassen sukukunnasta, saivat kymmenen kaupunkia arvalla.</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Gersonin lapset heid&#228;n sukukuntainsa j&#228;lkeen saivat Isaskarin sukukunnalta, Asserin sukukunnalta, Naphtalin sukukunnalta ja Manassen sukukunnalta Basanissa, kolmetoistakymment&#228; kaupunkia.</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;Ja Merarin lapset heid&#228;n sukukuntainsa j&#228;lkeen saivat arvalla Rubenin sukukunnalta, Gadin sukukunnalta ja Sebulonin sukukunnalta, kaksitoistakymment&#228; kaupunkia.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Ja Israelin lapset antoivat my&#246;s Levil&#228;isille kaupungit esikaupunkeinensa,</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Ja antoivat arvan j&#228;lkeen Juudan lasten sukukunnasta, Simeonin lasten sukukunnasta, BenJaminin lasten sukukunnasta, ne kaupungit, jotka he nimittiv&#228;t.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Mutta ne, jotka olivat Kahatin lasten suvusta, saivat rajakaupunkinsa Ephraimin sukukunnasta.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Niin antoivat he heille n&#228;m&#228;t vapaat kaupungit: Sikemin ja sen esikaupungit, Ephraimin vuorelta, niin my&#246;s Geserin ja sen esikaupungit,</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Jokmeamin ja sen esikaupungit, ja Bethoronin esikaupunkeinensa,</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;Ajalonin esikaupunkeinensa, ja Gatrimmonin esikaupunkeinensa;</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;Niin my&#246;s puolesta Manassen sukukunnasta, Anerin esikaupunkeinensa, ja Bileamin esikaupunkeinensa, antoivat he j&#228;&#228;neiden Kahatin lasten sukukunnalle,</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;Mutta Gersonin lapsille antoivat he puolesta Manassen sukukunnasta, Golanin Basanissa esikaupunkeinensa, ja Astarotin esikaupunkeinensa;</p> 
<p><A NAME="an_6:72">6:72</A>&nbsp;Isaskarin sukukunnasta, Kedeksen esikaupunkeinensa, ja Dobratin esikaupunkeinensa,</p> 
<p><A NAME="an_6:73">6:73</A>&nbsp;Ramotin esikaupunkeinensa, ja Anemin esikaupunkeinensa;</p> 
<p><A NAME="an_6:74">6:74</A>&nbsp;Asserin sukukunnasta, Masalin esikaupunkeinensa ja Abdonin esikaupunkeinensa,</p> 
<p><A NAME="an_6:75">6:75</A>&nbsp;Hukokin esikaupunkeinensa, ja Rehobin esikaupunkeinensa;</p> 
<p><A NAME="an_6:76">6:76</A>&nbsp;Naphtalin sukukunnasta, Kedeksen Galileassa esikaupunkeinensa, Hammonin esikaupunkeinensa ja Kirjataimin esikaupunkeinensa.</p> 
<p><A NAME="an_6:77">6:77</A>&nbsp;Muille Merarin lapsille antoivat he Sebulonin sukukunnasta, Rimmonin esikaupunkeinensa, ja Taborin esikaupunkeinensa;</p> 
<p><A NAME="an_6:78">6:78</A>&nbsp;Ja tuolta puolen Jordania Jerihoon p&#228;in, it&#228;&#228;n k&#228;sin Jordanin tyk&#246;&#228;, Rubenin sukukunnasta, Betserin korvessa esikaupunkeinensa, ja Jahsan esikaupunkeinensa;</p> 
<p><A NAME="an_6:79">6:79</A>&nbsp;Kedemotin esikaupunkeinensa, ja Mephaatin esikaupunkeinensa;</p> 
<p><A NAME="an_6:80">6:80</A>&nbsp;Gadin sukukunnasta, Ramotin Gileadissa esikaupunkeinensa, Mahanaimin esikaupunkeinensa,</p> 
<p><A NAME="an_6:81">6:81</A>&nbsp;Ja Hesbonin esikaupunkeinensa, ja Jaeserin esikaupunkeinensa.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Isaskarin lapset: Tola, Pua, Jasub ja Simron, nelj&#228;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Tolan lapset: Ussi, Rephaja, Jeriel, Jahemai, Jibsam ja Samuel, jotka olivat p&#228;&#228;miehet heid&#228;n is&#228;ins&#228; huoneessa Tolasta, ja v&#228;kev&#228;t miehet sukukunnissansa; heid&#228;n lukunsa oli Davidin aikana kaksikolmattakymment&#228; tuhatta ja kuusisataa.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ussin lapset: Jisraja. Ja Jisrajan lapset: Mikael, Obadia, Joel ja Jesia, viisi, ja olivat kaikki p&#228;&#228;miehet.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja heid&#228;n kanssansa heid&#228;n sukukunnissansa is&#228;ins&#228; huoneessa oli sotajoukko kuusinelj&#228;tt&#228;kymment&#228; tuhatta; sill&#228; heill&#228; oli monta em&#228;nt&#228;&#228; ja lasta.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja heid&#228;n veljens&#228;, jalot miehet kaikesta Isaskarin sukukunnasta, olivat seitsem&#228;nyhdeks&#228;tt&#228;kymment&#228; tuhatta, n&#228;m&#228;t kaikki luettiin polvilukuun.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;BenJaminin lapset: Bela, Beker, Jediael, ne kolme.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Belan lapset: Etsbon, Ussi, Ussiel, Jerimot ja Iri, ne viisi, p&#228;&#228;miehet heid&#228;n is&#228;ins&#228; huoneesta, v&#228;kev&#228;t miehet, ja heit&#228; luettiin polvilukuun kaksikolmattakymment&#228; tuhatta ja nelj&#228;nelj&#228;tt&#228;kymment&#228;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Bekerin lapset: Semira, Joas, Elieser, Eljoenai, Omri, Jeremot, Abia, Anatot ja Alemeth: ne kaikki olivat Bekerin lapset,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja olivat luetut polvilukuun heid&#228;n sukukunnastansa, heid&#228;n is&#228;ins&#228; huoneen p&#228;&#228;miehet, kaksikymment&#228; tuhatta ja kaksisataa jaloa miest&#228;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jediaelin lapset: Bilhan. Bilhanin lapset: Jeus, Benjamin, Ehud, Kenaena, Setan, Tarsis ja Ahisaar.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ne olivat kaikki Jediaelin lapset, heid&#228;n is&#228;ins&#228; sukukuntain p&#228;&#228;miehet, ja v&#228;kev&#228;t miehet: seitsem&#228;ntoistakymment&#228; tuhatta ja kaksisataa, jotka sotaan l&#228;ksiv&#228;t.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Suppim ja Huppim olivat Irin lapset. Mutta Husim Aherin lapset.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Naphtalin lapset: Jahsiel, Guni, Jetser ja Sallum, Bilhan lapset.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Manassen lapset: Esriel, jonka h&#228;nen em&#228;nt&#228;ns&#228; synnytti; mutta h&#228;nen Syrialainen jalkavaimonsa synnytti Makirin Gileadin is&#228;n.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Makir otti Huppimin ja Suppimin tyk&#246;&#228; em&#228;nn&#228;n, joka oli molempain sisar, Maeka nimelt&#228;; h&#228;nen toisen poikansa nimi oli Zelophkad. Ja Zelophkadilla oli tytt&#228;ri&#228;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja Maeka Makirin em&#228;nt&#228; synnytti pojan, jonka h&#228;n kutsui Peres, ja h&#228;nen veljens&#228; kutsuttiin Sares, ja h&#228;nen poikansa oli Ulam ja Rakem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Mutta Bedam oli Ulamin poika. N&#228;m&#228;t ovat Gileadin lapset, Makirin pojan Manassen pojan.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja h&#228;nen sisarensa Moleeket synnytti Ishudin, Abieserin ja Mahlan.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja Semidalla olivat n&#228;m&#228;t lapset: Ahjan, Sikem, Likhi ja Aniam.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;N&#228;m&#228;t ovat Ephraimin lapset: Sutela, ja Bered h&#228;nen poikansa, Tahat h&#228;nen poikansa, Elada h&#228;nen poikansa, Tahat h&#228;nen poikansa,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sabad h&#228;nen poikansa, Sutela h&#228;nen poikansa, Eser ja Elad. Ja Gatin miehet, siin&#228; maassa syntyneet, l&#246;iv&#228;t heid&#228;t kuoliaaksi; sill&#228; he olivat menneet ottamaan heid&#228;n karjaansa.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja heid&#228;n is&#228;ns&#228; Ephraim murehti kauvan aikaa; ja h&#228;nen veljens&#228; tulivat lohduttamaan h&#228;nt&#228;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja h&#228;n meni em&#228;nt&#228;ns&#228; tyk&#246;, ja h&#228;n siitti ja synnytti pojan, jonka h&#228;n kutsui Beria, ett&#228; h&#228;n oli ollut ahdistuksessa huoneessansa.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;H&#228;nen tytt&#228;rens&#228; oli Seera, h&#228;n rakensi alimaisen ja ylim&#228;isen Bethoronin ja Ussen Seeran.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;H&#228;nen poikansa oli Repha ja Reseph, ja Tela h&#228;nen poikansa, Tahan h&#228;nen poikansa,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ladan h&#228;nen poikansa, Ammihud h&#228;nen poikansa, Elisama h&#228;nen poikansa,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Nun h&#228;nen poikansa, Josua h&#228;nen poikansa.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ja heid&#228;n tavaransa ja asuinsiansa oli Betel, kyl&#228;ins&#228; kanssa, ja Naeran it&#228;&#228;n p&#228;in, ja Geser l&#228;nteen p&#228;in kyl&#228;ins&#228; kanssa, Sekem kyl&#228;ins&#228; kanssa, hamaan Assaan asti kyl&#228;ins&#228; kanssa;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja Manassen lasten poikain tyk&#246;&#228;, Betsean kylinens&#228;, Taenak ja h&#228;nen kyl&#228;ns&#228;, Megiddo ja h&#228;nen kyl&#228;ns&#228;. N&#228;iss&#228; asuivat Josephin Israelin pojan lapset.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Asserin lapset: Jimna, Jisva, Jisvi, Beria ja Sera heid&#228;n sisarensa.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Berian lapset olivat: Heber ja Makiel, se on Bersavitin is&#228;.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ja Heber siitti Japhletin, Somerin, Hotamin, ja Suan heid&#228;n sisarensa.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Japhletin lapset: Pasak, Bimhal ja Asvat: ne olivat Japhletin lapset.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Somerin lapset: Ahi, Rahga, Jehubba ja Aram.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ja h&#228;nen veljens&#228; Helemin lapset: Zopha, Jimna, Seles ja Amal.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Zophan lapset: Sua, Harnepher, Sual, Beri ja Jimra,</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Betser, Hod, Samma, Silsa, Jitran ja Beera.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Jeterin lapset: Jephunne, Phispa ja Ara.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ullan lapset: Arah, Hanniel ja Ritsja.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;N&#228;m&#228;t olivat kaikki Asserin lapset, valitut p&#228;&#228;miehet heid&#228;n is&#228;ins&#228; huoneessa, v&#228;kev&#228;t miehet ja p&#228;&#228;miesten p&#228;&#228;ruhtinaat, ja luettiin polvittain sotajoukkoon, ja heid&#228;n lukunsa oli kuusikolmattakymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Benjamin siitti Belan ensim&#228;isen poikansa, Asbalin toisen, Ahran kolmannen,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Noan nelj&#228;nnen, Raphan viidennen.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja Belalla oli lapsia, Addar, Gera, Abihud,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Abisua, Naaman ja Ahoa,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Gera, Sephupham ja Huram.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;N&#228;m&#228;t ovat Ehudin lapset, jotka olivat is&#228;in p&#228;&#228;miehet niiden seassa, jotka asuivat Gebassa; ja h&#228;n vei heit&#228; Manahatiin,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Naaman, Ahia ja Gera, h&#228;n vei heid&#228;t pois, ja siitti Ussan ja Ahihudin.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja Saharaim siitti Moabin maalla, sittekuin h&#228;n heid&#228;t tyk&#246;&#228;ns&#228; laskenut oli, Husimista ja Baerasta h&#228;nen em&#228;nnist&#228;ns&#228;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ja h&#228;n siitti em&#228;nn&#228;st&#228;ns&#228; Hodesta, Jobabin, Zibian, Mesan ja Malkamin,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jeusin, Sobjan ja Mirman. N&#228;m&#228;t ovat h&#228;nen lapsensa, is&#228;in p&#228;&#228;miehet.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Husimista siitti h&#228;n Abitobin ja Elpaalin.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Elpaalin lapset olivat: Eber, Miseam ja Semer: se rakensi Onon ja Lodin, ja h&#228;nen kyl&#228;ns&#228;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja Beria ja Sama olivat is&#228;in p&#228;&#228;miehet, niiden, jotka asuivat Ajalonissa: ne ajoivat niit&#228; takaa, jotka asuivat Gatissa.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja Ahio, Sasak ja Jeremot,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Sebadia, Arad, Ader,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mikael, Jispa ja Joha, Berian lapset.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sebadia, Mesullam, Hiski, Heber,</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Jismerai, Jislia ja Jobab, Elpaanin lapset.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Jakim, Sikri ja Saddi,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Elienai, Zilletai ja Eliel,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Adaja, Beraja ja Simrat, Simein lapset.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jispan, Eber ja Eliel.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Abdon, Sikri ja Hanan,</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Hananja, Elam ja Antotia,</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Jiphdeja ja Penuel, Sasakin lapset.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Samserai, Seharia ja Atalia,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Jaeresia, Elia ja Sikri, Jerohamin lapset.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;N&#228;m&#228;t ovat is&#228;in p&#228;&#228;miehet heid&#228;n sukukunnissansa; ja he asuivat Jerusalemissa.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Mutta Gibeonissa asui Gibeonin is&#228;; ja h&#228;nen em&#228;nt&#228;ns&#228; nimi oli Maeka.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ja h&#228;nen ensim&#228;inen poikansa oli Abdon, sitte oli Zur, Kis, Baal ja Nadab,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Gedor, Ahio ja Seker.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Mutta Miklot siitti Simean; ja he asuivat my&#246;s Jerusalemissa veljeins&#228; kohdalla heid&#228;n kanssansa.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ner siitti Kisin; Kis siitti Saulin; Saul siitti Jonatanin, Malkisuan, Abinadabin ja Esbaalin.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jonatanin poika oli Meribbaal; Meribbaal siitti Miikan.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Miikan lapset olivat: Piton, Melek, Taerea ja Ahas.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ahas siitti Joaddan; Joadda siitti Alemetin, Asmavetin ja Simrin; Simri siitti Motsan.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Motsa siitti Binean; h&#228;nen poikansa oli Rapha, h&#228;nen poikansa Elasa, h&#228;nen poikansa Atsel.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Mutta Atselilla oli kuusi poikaa, joiden nimet olivat: Esrikam, Bokru, Ismael, Searia, Obadia ja Hanan. N&#228;m&#228;t kaikki olivat Atselin pojat.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Esekin h&#228;nen veljens&#228; lapset: Ulam h&#228;nen ensim&#228;inen poikansa, Jeus toinen, Eliphelet kolmas.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Mutta Ulamin lapset olivat vahvat miehet ja jalot joutsimiehet, ja heill&#228; oli paljo poikia ja poikain poikia, sata ja viisikymment&#228;. N&#228;m&#228;t kaikki ovat Benjaminin lapsista.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja koko Israel luettiin polviluvun j&#228;lkeen, ja katso, he ovat kirjoitetut Israelin kuningasten kirjaan; ja Juuda vietiin Babeliin pahain tekoinsa t&#228;hden.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Mutta ne ensim&#228;iset asujamet, jotka tulivat perint&#246;&#246;ns&#228; ja kaupunkeihinsa, olivat Israel, papit, Levil&#228;iset ja Netinimit.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja silloin asuivat Jerusalemissa Juudan lapsista, Benjaminin lapsista, ja Ephraimin ja Manassen lapsista:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Utal Ammihudin poika, Omrin pojan, Imrin pojan, Banin pojan, Peretsin Juudan pojan lapsista.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mutta Silonilaisista Asaja ensim&#228;inen poika, ja h&#228;nen poikansa.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Seran lapsista, Jeguel veljinens&#228;; kuusisataa ja yhdeks&#228;nkymment&#228;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Benjaminin lapsista, Sallu Mesullamin poika, Hodavian pojan, Hassenuan pojan,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja Jibneja Jerohamin poika, ja Ela Ussin poika, Mikrin pojan, ja Mesullam Sephatian poika, Reguelin pojan, Jibnejan pojan;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Niin my&#246;s heid&#228;n veljens&#228; sukukuntainsa j&#228;lkeen yhdeks&#228;nsataa ja kuusikuudettakymment&#228;: n&#228;m&#228;t kaikki ovat olleet is&#228;in p&#228;&#228;miehet heid&#228;n is&#228;ins&#228; huoneessa.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Papeista: Jedaja, Jojarib ja Jakin,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja Asaria Hilkian poika, Mesullamin pojan, Zadokin pojan, Merajotin pojan, Ahitobin pojan, Jumalan huoneen p&#228;&#228;mies,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja Adaja Jerohamin poika, Pashurin pojan, Malkian pojan, ja my&#246;s Maesai Adielin poika, Jahseran pojan, Mesullamin pojan. Mesillemitin pojan, Immerin pojan;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Niin my&#246;s heid&#228;n veljeins&#228; p&#228;&#228;miehet is&#228;ins&#228; huoneessa, tuhannen seitsem&#228;nsataa ja kuusikymment&#228; v&#228;kev&#228;&#228; miest&#228;, toimittamaan viran menoja Jumalan huoneessa.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Mutta Levil&#228;isist&#228;, jotka olivat Merarin lapsia, Semaja Hassubin poika, Asrikamin pojan, Hasabian pojan;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja Bakbakkar, Heres, ja Galal, ja Mattania Miikan poika, Sikrin pojan, Asaphin pojan;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ja Obadia Semajan poika, Galalin pojan, Jedutunin pojan, ja Berekia Asan poika, Elkanan pojan, joka asui Netophatilaisten kyliss&#228;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ja ovenvartiat olivat Sallum, Akkub, Talmon, Ahiman ja heid&#228;n veljens&#228;: Sallum oli ylimm&#228;inen.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sill&#228; he olivat t&#228;h&#228;n saakka vartioineet it&#228;isell&#228; puolella kuninkaan porttia: ne olivat ovenvartiat Levin poikain seassa.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ja Sallum Koren poika Ebjasaphin pojan, Koran pojan ja h&#228;nen veljens&#228; h&#228;nen is&#228;ns&#228; huoneesta, ne Korhilaiset, heid&#228;n virkansa menoissa, vartioitsemaan seurakunnan majan ovipieleen; ja heid&#228;n is&#228;ns&#228; pit&#228;&#228; vartioitseman Herran leiriss&#228; sis&#228;llek&#228;ymist&#228;.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mutta Pinehas Eleasarin poika oli ennen ollut heid&#228;n p&#228;&#228;miehens&#228;; sill&#228; Herra oli h&#228;nen kanssansa.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja Sakaria Meselemian poika oli vartia seurakunnan majan ovella.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Kaikki n&#228;m&#228;t olivat valitut ovea vartioitsemaan, kaksisataa ja kaksitoistakymment&#228;, jotka olivat luetut polviluvun j&#228;lkeen heid&#228;n kyliss&#228;ns&#228;. Ja David ja Samuel, n&#228;ki&#228;, asettivat heit&#228; virkaan heid&#228;n uskollisuudessansa,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Niin ett&#228; he ja heid&#228;n lapsensa ottivat Herran huoneesta vaarin, seurakunnan majan huoneesta, ett&#228; he sit&#228; vartioitsivat.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ja ovenvartiat olivat asetetut nelj&#228;&#228; ilmaa kohden: it&#228;&#228;n, l&#228;nteen, pohjaan ja etel&#228;&#228;n p&#228;in.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mutta heid&#228;n veljens&#228; olivat maakyliss&#228;ns&#228;, niin kuitenkin, ett&#228; heid&#228;n piti tuleman sis&#228;lle seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, ja ajasta niin aikaan heid&#228;n tyk&#246;n&#228;ns&#228; oleman.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sill&#228; Levil&#228;iset olivat uskotut olemaan nelj&#228;ksi ylimm&#228;iseksi ovenvartiaksi; ja he olivat my&#246;s k&#228;tkyin ja Herran huoneen tavarain p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja he olivat y&#246;t&#228; Jumalan huoneen ymp&#228;rill&#228;; sill&#228; heid&#228;n piti sit&#228; vartioitseman, ja avajaman joka aamu.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja muutamat olivat heist&#228; viran asetten p&#228;&#228;ll&#228;; sill&#228; heid&#228;n piti ne kantaman ulos ja sis&#228;lle luvun j&#228;lkeen.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ja muutamat heist&#228; olivat asetetut astiain ja pyh&#228;in kaluin p&#228;&#228;lle, s&#228;mpyl&#228;jauhoin, viinan, &#246;ljyn, pyh&#228;n savun ja my&#246;s yrttein p&#228;&#228;lle.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Mutta muutamat pappein lapsista tekiv&#228;t hyvin valmistettuja voiteita.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ja Mattitjalle Levil&#228;isist&#228;, Sallumin Korhilaisten ensim&#228;iselle pojalle oli uskottu mit&#228; pannuissa valmistettiin.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Ja Kahatilaisista heid&#228;n veljist&#228;ns&#228; olivat asetetut katsomusleip&#228;in yli, ett&#228; he niit&#228; valmistaisivat joka sabbattina.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;N&#228;m&#228;t ovat veisaajat, Levil&#228;isten is&#228;in p&#228;&#228;miehet vapaat heid&#228;n kammioissansa; sill&#228; he olivat siell&#228; askareissansa p&#228;iv&#228;&#228; ja y&#246;t&#228;.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;N&#228;m&#228;t olivat ylimm&#228;iset Levil&#228;isten is&#228;t, p&#228;&#228;miehet sukukunnissansa; he asuivat Jerusalemissa.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Jegil Gibeonin is&#228; asui Gibeonissa; h&#228;nen em&#228;nt&#228;ns&#228; nimi oli Maeka,</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ja h&#228;nen ensim&#228;inen poikansa Abdon, Zur, Kis, Baal, Ner ja Nadab,</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Gedor, Ahio, Sakaria ja Miklot.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Mutta Miklot siitti Simeamin; jotka my&#246;s asuivat veljeins&#228; kohdalla, veljinens&#228; Jerusalemissa.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ja Ner siitti Kisin; Kis siitti Saulin; Saul siitti Jonatanin, Malkisuan, Abinadabin, Esbaalin.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ja Meribbaal oli Jonatanin poika; ja Meribbaal siitti Miikan.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Miikan pojat olivat Piton, Melek ja Tahrea.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ahas siitti Jaeran; Jaera siitti Alemetin, Asmavetin ja Simrin; Simri siitti Motsan.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Motsa siitti Binejan; ja Rephaja oli h&#228;nen poikansa, Eleasa h&#228;nen poikansa, Atsel h&#228;nen poikansa.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Ja Atselilla oli kuusi poikaa, ja n&#228;m&#228;t olivat heid&#228;n nimens&#228;: Asrikam, Bokru, Ismael, Searia, Obadia ja Hanan: ne olivat Atselin pojat.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mutta Philistealaiset sotivat Israelia vastaan; ja Israel pakeni Philistealaisia, ja he lankesivat ly&#246;tyn&#228; Gilboan vuorella.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja Philistealaiset kovin ajoivat Saulia ja h&#228;nen poikiansa takaa, ja Philistealaiset l&#246;iv&#228;t Jonatanin, Abinadabin ja Malkisuan, Saulin pojat.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ja sota oli ankara Saulia vastaan, ja joutsimiehet tulivat h&#228;nen p&#228;&#228;llens&#228;, ja h&#228;n haavoitettiin ampujilta.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Niin sanoi Saul aseensa kantajalle: ved&#228; miekkas ulos ja pist&#228; minut l&#228;vitse, ettei n&#228;m&#228;t ymp&#228;rileikkaamattomat tulisi ja tekisi h&#228;pi&#228;llisesti minulle. Mutta h&#228;nen aseensa kantaja ei tahtonut; sill&#228; h&#228;n pelk&#228;si suuresti. Niin otti Saul miekan ja heitt&#228;ysi siihen.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Kuin h&#228;nen aseensa kantaja n&#228;ki Saulin kuolleeksi, heitt&#228;ysi my&#246;s h&#228;n miekkaan ja kuoli.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja niin Saul kuoli, ja kolme h&#228;nen poikaansa, ja koko h&#228;nen huoneensa kuoli yht&#228; haavaa.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Kuin Israelin miehet, jotka laaksossa olivat, n&#228;kiv&#228;t heid&#228;n paenneeksi ja Saulin poikinensa kuolleeksi, j&#228;ttiv&#228;t he kaupunkinsa ja pakenivat. Ja Philistealaiset tulivat ja asuivat niiss&#228;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Toisena p&#228;iv&#228;n&#228; tulivat Philistealaiset riisumaan ly&#246;tyj&#228;, ja he l&#246;ysiv&#228;t Saulin poikinensa makaavan Gilboan vuorella.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ja sittekuin he h&#228;nen riisuneet olivat, ottivat he h&#228;nen p&#228;&#228;ns&#228; ja aseensa, ja l&#228;hettiv&#228;t Philistealaisten maan ymp&#228;ri, ja antoivat ilmoittaa ep&#228;jumalillensa ja kansalle,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja panivat h&#228;nen aseensa jumalansa huoneesen, ja h&#228;nen p&#228;&#228;ns&#228; l&#246;iv&#228;t he kiinni Dagonin huoneen p&#228;&#228;lle.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Kuin kaikki Gileadin Jabeksessa kuulivat kaikki, mit&#228; Philistealaiset Saulille tehneet olivat,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Nousivat kaikki v&#228;kev&#228;t miehet ja ottivat Saulin ja h&#228;nen poikansa ruumiit, ja veiv&#228;t ne Jabekseen, ja hautasivat heid&#228;n luunsa tammen alle Jabeksessa, ja paastosivat seitsem&#228;n p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja niin kuoli Saul pahoissa teoissansa, joita h&#228;n Herraa vastaan tehnyt oli, ettei h&#228;n pit&#228;nyt Herran sanaa, ja ett&#228; h&#228;n my&#246;s etsi velhovaimoa kysy&#228;ksens&#228; h&#228;nelt&#228;,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja ei kysynyt Herralta; sent&#228;hden tappoi h&#228;n h&#228;nen, ja k&#228;&#228;nsi valtakunnan Davidille Isain pojalle.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja koko Israel kokoontui Davidin tyk&#246; Hebroniin ja sanoi: katso, me olemme sinun luus ja lihas.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja aina ennenkin, Saulin ollessa kuninkaana, johdatit sin&#228; Israelin ulos ja sis&#228;lle. Ja Herra sinun Jumalas on sanonut sinulle: sinun pit&#228;&#228; kaitseman kansaani Israelia ja sinun pit&#228;&#228; oleman kansani Israelin p&#228;&#228;miehen.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja kaikki Israelin vanhimmat tulivat kuninkaan tyk&#246; Hebroniin, ja David teki liiton heid&#228;n kanssansa Herran edess&#228; Hebronissa. Ja he voitelivat Davidin Israelin kuninkaaksi Herran sanan j&#228;lkeen Samuelin kautta.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Sitten meni David ja koko Israel Jerusalemiin, se on Jebus; sill&#228; Jebusilaiset asuivat siin&#228; maassa.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja Jebuksen asuvaiset sanoivat Davidille: sinun ei pid&#228; tuleman t&#228;nne; mutta David voitti Zionin linnan, se on Davidin kaupunki.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja David sanoi: joka Jebusilaiset ensin ly&#246;, h&#228;nen pit&#228;&#228; oleman p&#228;&#228;n ja ylimm&#228;isen. Niin Joab Zerujan poika astui ensin yl&#246;s ja tuli p&#228;&#228;mieheksi.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja David asui linnassa; sent&#228;hden kutsuivat he sen Davidin kaupungiksi.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja h&#228;n rakensi kaupungin ymp&#228;ri Millosta ja sitte kaiken ymp&#228;ri. Ja Joab j&#228;tti ne el&#228;m&#228;&#228;n, jotka j&#228;&#228;neet olivat kaupunkiin.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja niin David menestyi ja tuli v&#228;kev&#228;ksi, ja Herra Zebaot oli h&#228;nen kanssansa.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;N&#228;m&#228;t ovat ylimm&#228;iset Davidin v&#228;kevimp&#228;in seassa, jotka miehuullisesti h&#228;nen kanssansa pitiv&#228;t h&#228;nen valtakunnassansa koko Israelin tyk&#246;n&#228;, niin ett&#228; h&#228;n tehtiin kuninkaaksi Herran sanan j&#228;lkeen Israelin ylitse.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja t&#228;m&#228; on Davidin sankarien luku: Jasobeam Hakmonin poika ylimm&#228;inen p&#228;&#228;miesten seassa. H&#228;n nosti keih&#228;&#228;ns&#228; ja l&#246;i kerralla kolmesataa.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;H&#228;nen j&#228;lkeens&#228; oli Eleasar, Dodon Ahohilaisen poika, h&#228;n oli kolmen sankarin seassa.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;T&#228;m&#228; oli Davidin kanssa Pasdammimissa, kuin Philistealaiset olivat kokoontuneet sinne sotaan. Ja oli kappale peltoa ohraa t&#228;ynn&#228;, ja kansa pakeni Philistealaisia.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja he astuivat keskelle peltoa, ja varjelivat sen, ja l&#246;iv&#228;t Philistealaiset. Ja Herra antoi heille suuren autuuden.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja kolme niist&#228; kolmestakymmenest&#228; ylimm&#228;isest&#228; tulivat kalliolle alas Davidin tyk&#246; Adullamin luolaan. Mutta Philistealaisten leiri oli Rephaimin laaksossa.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja David oli silloin linnassa; ja Philistealaisten kansa oli silloin Betlehemiss&#228;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja David himoitsi ja sanoi: kuka antais minun juoda sit&#228; vett&#228;, joka on kaivossa Betlehemin portin tyk&#246;n&#228;?</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Niin ne kolme juoksivat Philistealaisten leiriin, ja ammunsivat vett&#228; kaivosta Betlehemin portin tyk&#246;&#228;, ottivat ja kantoivat Davidille; mutta ei David tahtonut sit&#228; juoda, vaan kaasi sen Herran eteen,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja sanoi: Jumala antakoon sen kaukana olla minusta, ett&#228; min&#228; t&#228;m&#228;n tekisin! pit&#228;isk&#246; minun juoman n&#228;iden miesten verta heid&#228;n henkens&#228; vaarassa? sill&#228; he ovat sen tuoneet henkens&#228; vaaralla; sent&#228;hden ei h&#228;n tahtonut sit&#228; juoda. Sen tekiv&#228;t ne kolme sankaria.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Abisai Joabin veli, h&#228;n oli ylimm&#228;inen kolmesta, ja h&#228;n nosti keih&#228;&#228;ns&#228; ja l&#246;i kolmesataa, ja h&#228;n ylistettiin niiden kolmen seassa.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ja h&#228;n oli kolmen seassa kuuluisampi kahta ja oli heid&#228;n p&#228;&#228;miehens&#228;; mutta kolmen tyk&#246; ei h&#228;n tullut.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Benaja Jojadan poika v&#228;kev&#228;n miehen poika, joka suuria t&#246;it&#228; tehnyt oli, Kabtseelista: h&#228;n l&#246;i kaksi Moabilaisten jalopeuraa; ja h&#228;n meni alas ja l&#246;i jalopeuran keskell&#228; kaivoa lumen aikana.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;H&#228;n l&#246;i my&#246;s Egyptin miehen, joka oli viisi kyyn&#228;r&#228;&#228; pitk&#228;, ja Egyptil&#228;isen k&#228;dess&#228; oli keih&#228;s niinkuin kankaan puu, mutta h&#228;n meni alas h&#228;nen tyk&#246;ns&#228; sauvalla, tempasi keih&#228;&#228;n Egyptil&#228;isen k&#228;dest&#228; ja tappoi h&#228;nen omalla keih&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;N&#228;it&#228; teki Benaja Jojadan poika; ja h&#228;n ylistettiin kolmen uljasten seassa,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja oli kuuluisampi niit&#228; kolmeakymment&#228;; mutta kolmen tyk&#246; ei h&#228;n tullut. Ja David teki h&#228;nen salaiseksi neuvonantajaksensa.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Niin my&#246;s sotasankarit: Asahel Joabin veli, Elhanan Dodonin poika Betlehemist&#228;,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Samot Harorilainen, Heles Pelonilainen,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ira Ikeksen Tekoalaisen poika, Abieser Antotilainen.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Sibbekai Husatilainen, Ilai Ahohilainen,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Maherai Netophatilainen, Heled Baenan Netophatilaisen poika,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ittai Ribain poika Gibeasta, BenJaminin lapsista, Benaja Pirtagonilainen,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Hurai Gasin pojista, Abiel Arbatilainen,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Asmavet Baharumilainen, Eliahba Saalbonilainen;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Hasemin Gisonilaisen lapset: Jonatan Sagen Hararilaisen poika,</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ahiam Sakarin Hararilaisen poika, Eliphal Urin poika,</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Hepher Makeratilainen, Ahia Pelonilainen,</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Hetsro Karmelilainen, Naerai Asbain poika,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Joel Natanin veli, Mibhar Hagrin poika,</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Zelek Ammonilainen, Naherai Berotilainen, Joabin Zerujan pojan aseenkantaja,</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ira Jetril&#228;inen, Gareb Jetril&#228;inen,</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Uria Hetil&#228;inen, Sabad Ahelain poika,</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Adina Sisan Rubenilaisen poika, Rubenilaisten p&#228;&#228;mies, ja kolmekymment&#228; oli h&#228;nen kanssansa;</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Hanan Maekan poika, Josaphat Mitnil&#228;inen,</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ussia Asteratilainen, Sama ja Jeiel Hotamin Aroerilaisen pojat,</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Jediael Simrin poika, Joha h&#228;nen veljens&#228;, Titsil&#228;inen,</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Eliel Maheavilainen, Jeribai ja Josavia Elnaamin pojat, Itma Moabilainen,</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Eliel, Obed ja Jaesiel Mesobajasta.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;N&#228;m&#228;t tulivat Davidin tyk&#246; Ziklagiin, kuin h&#228;n viel&#228; oli suljettu Saulin Kisin pojan edest&#228;; ja he olivat my&#246;s sankarein seassa, jotka sotaan auttivat,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja olivat soveliaat ampujat joutsella molemmin k&#228;sin, kivill&#228;, nuolilla ja joutsilla: Saulin veljist&#228;, BenJaminista:</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ahieser p&#228;&#228;mies ja Joas, Semajan Gibealaisen pojat, Jesiel ja Pelet Asmavetin pojat, Baraka ja Jehu Antonilainen,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Jesmaja Gibeonilainen, v&#228;kev&#228; kolmenkymmenen seassa ja ylitse kolmenkymmenen, Jeremia, Jahesiel, Johanan ja Josabad Gederalainen,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Elusai, Jerimot, Bealia, Semaria ja Saphatia Harophilainen,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Elkana, Jesija, Asareel, Joeser ja Jasobeam Korhilainen,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Joela ja Sedadia Jerohamin lapset Gedorista.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Gadilaisista eroittivat heit&#228;ns&#228; Davidin tyk&#246; linnaan korvessa v&#228;kev&#228;t sankarit ja sotamiehet, jotka kilpe&#228; ja keih&#228;st&#228; kantoivat; ja heid&#228;n kasvonsa olivat niinkuin jalopeuran kasvot, ja nopiat niinkuin mets&#228;vuohet vuorilla:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ensim&#228;inen Eser, toinen Obadia, kolmas Eliab,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Nelj&#228;s Mismanna, viides Jeremia,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kuudes Attai, seitsem&#228;s Eliel,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kahdeksas Johanan, ykdeks&#228;s Elsabad,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Kymmenes Jeremia, yksitoistakymmenes Mahbanai.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;N&#228;m&#228;t olivat Gadin lapsista sodan p&#228;&#228;miehet: v&#228;hin sadan p&#228;&#228;lle ja suurin tuhannen p&#228;&#228;lle.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;N&#228;m&#228;t ovat ne jotka meniv&#228;t Jordanin ylitse ensim&#228;isen&#228; kuuna, kuin se oli t&#228;ysi kaikkiin reunoihinsa asti; ja he ajoivat pakoon kaikki, jotka asuivat laaksossa, it&#228;&#228;n ja l&#228;nteen p&#228;in.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ja sinne my&#246;s tulivat BenJaminin lapsista ja Juudasta, Davidin tyk&#246; linnaan.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ja David meni ulos heid&#228;n tyk&#246;ns&#228;, ja vastasi ja sanoi heille: jos tulitte rauhan kanssa minun tyk&#246;ni auttamaan minua, niin olkoon syd&#228;meni teid&#228;n kanssanne: vaan jos tulitte pett&#228;m&#228;&#228;n minua vihollisilleni, vaikka ei v&#228;&#228;ryytt&#228; ole minussa, niin meid&#228;n is&#228;imme Jumala n&#228;hk&#246;&#246;n ja rangaiskoon;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ja henki vaikutti Amasain, p&#228;&#228;miehen kolmenkymmenen seassa: Sinun me olemme, David, ja pid&#228;mme sinun kanssas, Isain poika, rauha, rauha olkoon sinulle, rauha olkoon sinun auttajilles! sill&#228; sinun Jumalas auttaa sinua. Niin otti David heid&#228;t tyk&#246;ns&#228; ja asetti heid&#228;t sotav&#228;en p&#228;&#228;miehiksi.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ja Manassesta tuli v&#228;ke&#228; Davidin puolelle, kuin h&#228;n meni Philistealaisten kanssa Saulia vastaan sotaan, vaikka ei he auttaneet heit&#228;; sill&#228; Philistealaisten p&#228;&#228;miehet antoivat neuvonpiteest&#228; h&#228;nen tyk&#246;&#228;ns&#228; menn&#228; pois, ja sanoivat: jos h&#228;n lankee herransa Saulin tyk&#246;, niin se tulee henkemme vaaraksi.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kuin h&#228;n meni Ziklagiin, tulivat h&#228;nen tyk&#246;ns&#228; Manassesta Adna, Josabad, Jediael, Mikael, Josabad, Elihu ja Ziltai, tuhanten p&#228;&#228;miehet Manassesta.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ja he auttivat Davidia sotajoukkoa vastaan; sill&#228; he olivat kaikki v&#228;kev&#228;t miehet ja olivat p&#228;&#228;miehet sodassa.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ja joka p&#228;iv&#228; tuli muutamia Davidin tyk&#246; auttamaan h&#228;nt&#228;, siihenasti ett&#228; se tuli suureksi sotajoukoksi, niinkuin Jumalan sotajoukoksi.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ja t&#228;m&#228; on sotaan hankittuin p&#228;&#228;miesten luku, jotka tulivat Davidin tyk&#246; Hebroniin, k&#228;&#228;nt&#228;m&#228;&#228;n Saulin valtakuntaa h&#228;nen tyk&#246;ns&#228;, Herran sanan j&#228;lkeen:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Juudan lapsista, jotka kantoivat kilpe&#228; ja keih&#228;st&#228;, oli kuusituhatta ja kahdeksansataa sotaan hankittua;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Simeonin lapsista v&#228;kev&#228;t miehet sotimaan, seitsem&#228;ntuhatta ja sata;</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Levin lapsista nelj&#228;tuhatta ja kuusisataa;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja Jojada niiden p&#228;&#228;mies, jotka olivat Aaronista, ja h&#228;nen kanssansa oli kolmetuhatta ja seitsem&#228;nsataa;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ja Zadok v&#228;kev&#228; nuorukainen, ja h&#228;nen is&#228;ns&#228; huoneen kanssa oli kaksikolmattakymment&#228; p&#228;&#228;miest&#228;;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ja BenJaminin lapsista Saulin veljist&#228; kolmetuhatta; sill&#228; siihenasti piti heist&#228; sangen monta viel&#228; Saulin huoneen kanssa;</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ja Ephraimin lapsista kaksikymment&#228; tuhatta ja kahdeksansataa, v&#228;kev&#228;t ja ylistetyt miehet heid&#228;n is&#228;ins&#228; huoneessa;</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ja puolesta Manassen sukukunnasta kahdeksantoistakymment&#228; tuhatta, jotka olivat nimelt&#228;ns&#228; nimitetyt tulemaan ja tekem&#228;&#228;n Davidia kuninkaaksi;</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja Isaskarin lapsista, jotka olivat taitavat aikain tiet&#228;j&#228;t ymm&#228;rt&#228;m&#228;&#228;n, mit&#228; Israelin tekem&#228;n piti, kaksisataa heid&#228;n p&#228;&#228;miest&#228;ns&#228;, ja kaikki heid&#228;n veljens&#228; tekiv&#228;t heid&#228;n k&#228;skyns&#228; j&#228;lkeen;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Sebulonista, jotka meniv&#228;t sotimaan, hankitut sotaan kaikkinaisilla sota-aseilla, viisikymment&#228; tuhatta, asettamaan itsens&#228; yksimielisesti j&#228;rjestykseen;</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Naphtalista tuhannen p&#228;&#228;miest&#228;, ja seitsem&#228;nnelj&#228;tt&#228;kymment&#228; tuhatta heid&#228;n kanssansa, jotka kantoivat kilpe&#228; ja keih&#228;st&#228;;</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Danista hankitsivat sotaan kahdeksankolmattakymment&#228; tuhatta ja kuusisataa;</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Asserista, jotka meniv&#228;t hankittuina sotimaan, nelj&#228;kymment&#228; tuhatta;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Tuolta puolelta Jordania: Rubenilaisista, Gadilaisista ja puolesta Manassen sukukunnasta, kaikkinaisilla aseilla sotaan, sata ja kaksikymment&#228; tuhatta.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Kaikki n&#228;m&#228;t sotamiehet sodan toimittajat tulivat t&#228;ydest&#228; syd&#228;mest&#228; Hebroniin, tekem&#228;&#228;n Davidia koko Israelin kuninkaaksi: niin my&#246;s kaikilla muilla Israelissa oli yksi mieli tehd&#228; Davidia Israelin kuninkaaksi.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ja he olivat siell&#228; Davidin tyk&#246;n&#228; kolme p&#228;iv&#228;&#228;, s&#246;iv&#228;t ja joivat; sill&#228; heid&#228;n veljens&#228; olivat valmistaneet heid&#228;n eteens&#228;.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Ja ne my&#246;s, jotka likin olivat heid&#228;n ymp&#228;rill&#228;ns&#228; Isaskariin, Sebuloniin ja Naphtaliin asti, he toivat leipi&#228; aaseilla, kameleilla, muuleilla ja h&#228;rjill&#228;, sy&#246;t&#228;vi&#228; jauhoja, fikunoita, rusinoita, viinaa, &#246;ljy&#228;, h&#228;rki&#228; ja lampaita viljalta; sill&#228; ilo oli Israelissa.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja David piti neuvoa tuhanten ja satain p&#228;&#228;ruhtinain ja kaikkein p&#228;&#228;miesten kanssa.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja David sanoi kaikelle Israelin joukoille: jos teille kelpaa, ja jos se on Herralta meid&#228;n Jumalaltamme, niin toimittakaamme kaikella muotoa menem&#228;&#228;n muiden meid&#228;n veljeimme tyk&#246; koko Israelin maahan, ja pappein ja Levil&#228;isten tyk&#246; kaupunkeihin, joissa esikaupungit ovat, ett&#228; he kokoontuisivat meid&#228;n tyk&#246;mme,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja noutakaamme Jumalamme arkki meid&#228;n tyk&#246;mme; sill&#228; emme Saulin aikana siit&#228; lukua pit&#228;neet.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Niin kaikki joukko vastasi, ett&#228; niin piti teht&#228;m&#228;n; sill&#228; se kelpasi kaikelle kansalle.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Niin David kokosi kaiken Israelin, Egyptin Siihorista aina Hamatiin asti, noutamaan Jumalan arkkia Kirjatjearimista.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ja David meni ja kaikki Israel Baalatiin, Kirjatjearimiin, joka on Juudassa, noutamaan sielt&#228; Herran Jumalan arkkia, joka Kerubimin p&#228;&#228;ll&#228; istuu, jonka nime&#228; rukoillaan.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ja he panivat Jumalan arkin uuteen vaunuun, veiv&#228;t sen Abinadabin huoneesta, ja Ussa ja Ahio ajoivat vaunua.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mutta David ja kaikki Israel iloitsivat Jumalan edess&#228; kaikesta voimastansa, lauluilla, kanteleilla, psaltareilla, trumpuilla, symbaleilla ja basunilla.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ja he tulivat Kidonin lakeudelle, niin ojensi Ussa k&#228;tens&#228; arkkia pitelem&#228;&#228;n; sill&#228; h&#228;rj&#228;t poikkesivat sivulle.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Niin Herran viha julmistui Ussan p&#228;&#228;lle ja l&#246;i h&#228;nt&#228;, ett&#228; h&#228;n ojensi k&#228;tens&#228; arkkia pit&#228;m&#228;&#228;n, niin ett&#228; h&#228;n siin&#228; kuoli Jumalan edess&#228;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Niin David tuli murheelliseksi, ett&#228; Herra Ussan rep&#228;isi rikki. Ja h&#228;n kutsui sen paikan Perets-ussa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ja David pelk&#228;si Jumalaa sin&#228; p&#228;iv&#228;n&#228; ja sanoi: kuinka minun pit&#228;&#228; viem&#228;n Jumalan arkin minun tyk&#246;ni?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Sent&#228;hden ei David antanut vied&#228; Jumalan arkkia tyk&#246;ns&#228; Davidin kaupunkiin, vaan antoi poiketa Obededomin Gatilaisen huoneesen.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja Jumalan arkki viipyi Obededomin tyk&#246;n&#228; h&#228;nen huoneessansa kolme kuukautta. Ja Herra siunasi Obededomin huoneen ja kaikki mit&#228; h&#228;nell&#228; oli.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ja Hiram Tyron kuningas l&#228;hetti sanansaattajat Davidin tyk&#246;, ja sedripuita, muuraajia ja puuseppi&#228;, rakentamaan h&#228;nelle huonetta.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja David ymm&#228;rsi, ett&#228; Herra oli h&#228;nen vahvistanut Israelin kuninkaaksi; sill&#228; h&#228;nen valtakuntansa korkeni h&#228;nen kansansa Israelin t&#228;hden.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja David otti viel&#228; em&#228;nti&#228; Jerusalemissa, ja h&#228;n siitti viel&#228; poikia ja tytt&#228;ri&#228;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ja niiden nimet, jotka h&#228;nelle olivat syntyneet Jerusalemissa, olivat: Sammua, Sobab, Natan ja Salomo,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Jibhar, Elisua ja Elpalet,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Noga, Nepheg ja Japhia,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Elisama, Baeljada ja Eliphalet.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja kuin Philistealaiset kuulivat Davidin voidelluksi koko Israelin kuninkaaksi, nousivat kaikki Philistealaiset Davidia etsim&#228;&#228;n. Kun David sen kuuli, meni h&#228;n heit&#228; vastaan.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja Philistealaiset tulivat ja levisiv&#228;t Rephaimin laaksoon.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mutta David kysyi neuvoa Jumalalta ja sanoi: pit&#228;&#228;k&#246; minun menem&#228;n yl&#246;s Philistealaisia vastaan, ja tahdotkos heit&#228; antaa minun k&#228;siini? Herra sanoi h&#228;nelle: mene, ja min&#228; tahdon antaa heid&#228;t sinun k&#228;siis.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja kuin he meniv&#228;t yl&#246;s Baalperatsimiin p&#228;in, l&#246;i David heid&#228;t siell&#228;; ja David sanoi: Jumala on hajoittanut vihamieheni minun k&#228;teni kautta, niinkuin vesi hajoitetaan; sent&#228;hden kutsuivat he sen paikan nimen Baalperatsim.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja he j&#228;ttiv&#228;t sinne jumalansa, ja Davidin k&#228;skyn j&#228;lkeen poltettiin ne tulessa.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Mutta Philistealaiset kokoontuivat j&#228;lleen ja asettivat itsens&#228; alas laaksoon.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja David kysyi j&#228;lleen neuvoa Jumalalta, ja Jumala sanoi h&#228;nelle: ei sinun pid&#228; menem&#228;n heid&#228;n j&#228;lkeens&#228;; mutta poikkea heist&#228;, ett&#228;s tulisit mets&#228;fikunapuiden kohdalla heit&#228; vastaan.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja kuin kuulet mets&#228;fikunapuiden latvat havisevan, niin mene sotimaan; sill&#228; Jumala on mennyt sinun edell&#228;s ly&#246;m&#228;&#228;n Philistealaisten sotajoukkoa.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ja David teki niinkuin Jumala h&#228;nelle oli k&#228;skenyt; ja he l&#246;iv&#228;t Philistealaisten sotajoukot Gibeonista niin Gaseriin asti.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja Davidin nimi kuului kaikissa maissa; ja Herra antoi h&#228;nen pelkonsa tulla kaikkein pakanain p&#228;&#228;lle.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja h&#228;n rakensi itsellens&#228; huoneita Davidin kaupunkiin, ja valmisti sian Jumalan arkille, ja valmisti sille majan.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Silloin sanoi David: ei yhdenk&#228;&#228;n pid&#228; kantaman Jumalan arkkia, vaan Levil&#228;iset; sill&#228; Herra on heid&#228;t valinnut kantamaan Jumalan arkkia ja palvelemaan h&#228;nt&#228; ijankaikkisesti.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Sent&#228;hden kokosi David koko Israelin Jerusalemiin, kantamaan Herran arkkia yl&#246;s siihen paikkaan, jonka h&#228;n h&#228;nelle valmistanut oli.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ja David antoi my&#246;s tulla kokoon Aaronin lapset ja Levil&#228;iset:</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Kahatin lapsista p&#228;&#228;miehen Urielin, sadan ja kahdenkymmenen veljens&#228; kanssa;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Merarin lapsista p&#228;&#228;miehen Asajan, kahdensadan ja kahdenkymmenen veljens&#228; kanssa;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Gersomin lapsista p&#228;&#228;miehen Joelin, sadan ja kolmenkymmenen veljens&#228; kanssa;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Elitsaphanin lapsista p&#228;&#228;miehen Semajan, kahdensadan veljens&#228; kanssa;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Hebronin lapsista p&#228;&#228;miehen Elielin, kahdeksankymmenen veljens&#228; kanssa;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ussielin lapsista p&#228;&#228;miehen Amminadabin, sadan ja kahdeksantoistakymmenen veljens&#228; kanssa.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ja David kutsui papit Zadokin ja Abjatarin, ja Levil&#228;iset, Urielin, Asajan, Joelin, Semajan, Elielin ja Amminadabin,</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja sanoi heille: te kuin olette is&#228;in p&#228;&#228;miehet Levil&#228;isten seassa, pyhitt&#228;k&#228;&#228;t teit&#228;nne veljeinne kanssa kantamaan yl&#246;s Herran Israelin Jumalan arkkia siihen siaan, jonka min&#228; h&#228;nelle valmistanut olen.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Sill&#228; ennen kuin ette l&#228;sn&#228; olleet, teki Herra meid&#228;n Jumalamme raon meiss&#228;, ettemme h&#228;nt&#228; etsineet, niinkuin meid&#228;n tekem&#228;n piti.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Niin papit ja Levil&#228;iset pyhittiv&#228;t itsens&#228; Herran Israelin Jumalan arkkia kantamaan.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja Levil&#228;isten pojat kantoivat Jumalan arkin, niinkuin Moses Herran sanan j&#228;lkeen k&#228;skenyt oli, olallansa korennoilla, jotka siin&#228; olivat.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja David sanoi Levil&#228;isten p&#228;&#228;miehille, ett&#228; he asettaisivat veljist&#228;ns&#228; veisaajia harpuilla, psaltareilla, kanteleilla ja symbaleilla, niin ett&#228; he olisivat kuultut veisaavan korkialla &#228;&#228;nell&#228; ilon kanssa.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Niin Levil&#228;iset asettivat Hemanin Joelin pojan ja h&#228;nen veljist&#228;ns&#228; Asaphin Berekian pojan, ja Merarin pojista heid&#228;n veljist&#228;ns&#228; Etanin Kusajan pojan,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ja heid&#228;n kanssansa heid&#228;n veljens&#228; toisesta vuorosta, Sakarian, Benin, Jaeselin, Semiramotin, Jehielin, Unnin, Eliabin, Benajan, Maesejan, Mattitjan, Eliphelehun, Miknejan, Obededomin ja Jeielin, ovenvartiat.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sill&#228; Heman, Asaph ja Etan olivat veisaajat vaskisymbaleilla, helist&#228;in heli&#228;ll&#228; &#228;&#228;nell&#228;;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Mutta Sakaria, Ussiel, Semiramot, Jehiel, Unni, Eliab, Maesia ja Benaja psaltarilla alamotin p&#228;&#228;ll&#228;;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Vaan Mattitja ja Eliphelehu ja Mikneja, ja Obededom, Jeiel ja Ahasia veisasivat kahdeksan kielisill&#228; kanteleilla heid&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Mutta Kenania Levil&#228;isten p&#228;&#228;mies, veisumestari, piti neuvoman heit&#228; ylh&#228;isesti veisaamaan; sill&#228; h&#228;n oli sangen taitava.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ja Berekia ja Elkana olivat arkin ovenvartiat.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Mutta papit Sebania, Josaphat, Netaneel, Amasai, Sakaria, Benaja ja Elieser soittivat basunilla Jumalan arkin edess&#228;; ja Obededom ja Jehija olivat arkin ovenvartiat.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Niin meni David ja Israelin vanhimmat ja tuhanten p&#228;&#228;miehet noutamaan Herran liitonarkkia Obededomin huoneesta ilolla.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ja koska Jumala autti Levil&#228;isi&#228;, jotka kantoivat Herran liitonarkkia, uhrasivat he seitsem&#228;n mullia ja seitsem&#228;n oinasta.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ja David oli puettu liinavaatteella, ja kaikki Levil&#228;iset, jotka arkkia kantoivat, ja veisaajat, ja Kenania veisumestari veisaajain kanssa; oli my&#246;s Davidin yll&#228; liinainen p&#228;&#228;llisvaate.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Niin saatti koko Israel Herran liitonarkin ilolla, basunain, trometein, heli&#228;in symbalein, psaltarein ja kantelein kanssa.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Kuin Herran liitonarkki tuli Davidin kaupunkiin, katsoi Mikal Saulin tyt&#228;r akkunasta ja n&#228;ki Davidin hypp&#228;&#228;v&#228;n ja soittavan, niin h&#228;n katsoi h&#228;nen syd&#228;mess&#228;ns&#228; yl&#246;n.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Kuin he Jumalan arkin olivat kantaneet sis&#228;lle, asettivat he sen keskelle majaa, jonka David oli valmistanut, ja uhrasivat polttouhria ja kiitosuhria Jumalan edess&#228;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja kuin David oli t&#228;ytt&#228;nyt polttouhrit ja kiitosuhrit, siunasi h&#228;n kansaa Herran nimeen,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja jakoi jokaiselle Israelissa sek&#228; miehille ett&#228; vaimoille, jokaiselle leiv&#228;n ja kappaleen lihaa ja mitan viinaa.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ja h&#228;n asetti Herran arkin eteen muutamia Levil&#228;isi&#228; palveliaksi, ylist&#228;m&#228;&#228;n, kiitt&#228;m&#228;&#228;n ja kunnioittamaan Herraa Israelin Jumalaa.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ne olivat: Asaph ensim&#228;inen, Sakaria toinen, Jeiel, Semiramot, Jehiel, Mattitja, Eliab, Benaja, Obededom ja Jeiel, psaltarein ja harppuin kanssa; mutta Asaph kilisev&#228;isten symbalein kanssa;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ja Benaja ja Jehasiel papit, vaskitorvilla, aina Jumalan liitonarkin edess&#228;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; asetti David ensisti kiitt&#228;m&#228;&#228;n Herraa, Asaphin ja h&#228;nen veljeins&#228; kautta.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Kiitt&#228;k&#228;&#228;t Herraa ja saarnatkaat h&#228;nen nime&#228;ns&#228;, julistakaat h&#228;nen t&#246;it&#228;ns&#228; kansain seassa;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Veisatkaat h&#228;nelle, soittakaat h&#228;nelle, puhukaat kaikista h&#228;nen ihmeellisist&#228; t&#246;ist&#228;ns&#228;!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ylist&#228;k&#228;&#228;t h&#228;nen pyh&#228;&#228; nime&#228;ns&#228;, niiden syd&#228;n iloitkaan, jotka etsiv&#228;t Herraa!</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Etsik&#228;&#228;t Herraa ja h&#228;nen voimaansa, etsik&#228;&#228;t h&#228;nen kasvojansa alati!</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Muistakaat h&#228;nen ihmeellisi&#228; t&#246;it&#228;ns&#228;, jotka h&#228;n tehnyt on, h&#228;nen ihmeit&#228;ns&#228; ja suunsa tuomioita,</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Te Israelin h&#228;nen palveliansa siemen, te Jakobin h&#228;nen valittunsa lapset!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;H&#228;np&#228; on Herra meid&#228;n Jumalamme, h&#228;n tuomitsee kaikessa maailmassa.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Muistakaat ijankaikkisesti h&#228;nen liittoansa, mit&#228; h&#228;n on k&#228;skenyt tuhannelle sukukunnalle,</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Jonka h&#228;n teki Abrahamin kanssa ja h&#228;nen valaansa Isaakin kanssa;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ja s&#228;&#228;si sen Jakobille s&#228;&#228;dyksi ja Israelille ijankaikkiseksi liitoksi,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ja sanoi: sinulle min&#228; annan Kanaanin maan, teid&#228;n perimisenne arvan;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Koska te v&#228;h&#228;t ja harvat olitte, ja muukalaiset siin&#228;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja he vaelsivat kansasta kansaan, ja yhdest&#228; valtakunnasta toiseen kansaan.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Eip&#228; h&#228;n sallinut kenenk&#228;&#228;n heit&#228; vahingoittaa, vaan rankaisi kuninkaat heid&#228;n t&#228;htens&#228;.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#196;lk&#228;&#228;t ruvetko minun voideltuihini, ja &#228;lk&#228;&#228;t pahaa tehk&#246; minun prophetailleni!</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Veisatkaat Herralle kaikki maa, julistakaat p&#228;iv&#228; p&#228;iv&#228;lt&#228; h&#228;nen autuuttansa!</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Luetelkaat pakanain seassa h&#228;nen kunniaansa, kaikkein kansain seassa h&#228;nen ihmeit&#228;ns&#228;!</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Sill&#228; Herra on suuri ja sangen kiitett&#228;v&#228;, pelj&#228;tt&#228;v&#228; kaikkein jumalain seassa;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Sill&#228; kaikki pakanain jumalat ovat ep&#228;jumalat; mutta Herra on taivaat tehnyt.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Kaunistus ja kunnia on h&#228;nen edess&#228;ns&#228;, ja v&#228;kevyys ja ilo on h&#228;nen siassansa.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Te kansain sukukunnat, tuokaat Herralle, tuokaat Herralle kunnia ja voima!</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Tuokaat Herralle h&#228;nen nimens&#228; kunnia, tuokaat lahjoja ja tulkaat h&#228;nen eteens&#228;. Kumartakaat Herraa pyh&#228;ss&#228; kaunistuksessa!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Pelj&#228;tk&#228;&#228;t h&#228;nt&#228; kaikki maailma; h&#228;n on maan vahvistanut, ettei se liiku.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Taivaat iloitkaan ja maa riemuitkaan, sanottakaan pakanain seassa, ett&#228; Herra hallitsee!</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Meri pauhatkaan ja mit&#228; siin&#228; on, kedot iloitkaan ja kaikki, mit&#228; sen p&#228;&#228;ll&#228; on.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ja ihastukaan kaikki puut metsiss&#228; Herran edess&#228;; sill&#228; h&#228;n tulee tuomitsemaan maata.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Kiitt&#228;k&#228;&#228;t Herraa, sill&#228; h&#228;n on hyv&#228;, ja h&#228;nen laupiutensa on ijankaikkinen!</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Ja sanokaat: auta meit&#228; Jumala, meid&#228;n vapahtajamme, ja kokoa meit&#228; ja kehit&#228; meit&#228; pakanoista, ett&#228; me kiitt&#228;isimme sinun pyh&#228;&#228; nime&#228;s ja kerskaisimme sinun kiitoksessas.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Kiitetty olkoon Herra Israelin Jumala ijankaikkisesta ijankaikkiseen; ja kaikki kansa sanokaan: amen! ja kiitt&#228;k&#228;&#228;n Herraa!</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;N&#228;in j&#228;tti h&#228;n Herran liitonarkin eteen Asaphin ja h&#228;nen veljens&#228;, palvelemaan alinomati arkin edess&#228; jokap&#228;iv&#228;isess&#228; ty&#246;ss&#228;;</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Mutta Obededomin ja h&#228;nen kahdeksan velje&#228;ns&#228; seitsem&#228;tt&#228;kymment&#228;, ja Obededomin Jeditunin pojan ja Hossan, ovenvartiaksi.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Ja papin Zadokin ja papit h&#228;nen veljens&#228; pani h&#228;n Herran majan eteen Gibeonin korkeudelle,</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Tekem&#228;&#228;n p&#228;iv&#228; p&#228;iv&#228;lt&#228; Herralle polttouhria polttouhrin alttarilla aamulla ja ehtoolla; kaiketi niinkuin kirjoitettu on Herran laissa, ja h&#228;n Israelille k&#228;skenyt oli;</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Ja Hemanin ja Jedutunin heid&#228;n kanssansa, ja muut valitut, nimelt&#228;ns&#228; nimitetyt, kiitt&#228;m&#228;&#228;n Herraa, ett&#228; h&#228;nen laupiutensa on ijankaikkisesti;</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Ja Hemanin ja Jedutunin heid&#228;n kanssansa, vaskitorvilla ja symbaleilla soittamaan, ja Jumalan kanteleilla. Mutta Jedutunin pojat pani h&#228;n ovenvartiaksi.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Ja n&#228;in matkusti kaikki kansa kukin kotiansa; David my&#246;s palasi siunaamaan huonettansa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja tapahtui, kuin David asui huoneessansa, sanoi h&#228;n propheta Natanille: katso, min&#228; asun sedrihuoneessa, ja Herran liitonarkki on vaatetten alla.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Natan sanoi Davidille: kaikki mik&#228; sinun syd&#228;mess&#228;s on, tee, sill&#228; Herra on sinun kanssas.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mutta sin&#228; y&#246;n&#228; tuli Jumalan sana Natanin tyk&#246; ja sanoi:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Mene ja sano palvelialleni Davidille: n&#228;in sanoo Herra: ei sinun pid&#228; minulle rakentaman huonetta asuakseni;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Sill&#228; en min&#228; ole asunut yhdess&#228;k&#228;&#228;n huoneessa siit&#228; p&#228;iv&#228;st&#228;, kuin min&#228; Israelin lapset johdatin ulos, t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, vaan min&#228; olen aina ollut majoissa ja tabernaklissa.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Kuhunka ik&#228;n&#228; min&#228; vaelsin koko Israelissa, olenko min&#228; puhutellut jotakuta tuomaria Israelissa, jonka min&#228; olen k&#228;skenyt kaita minun kansaani, ja sanonut: miksi ette ole minulle rakentaneet sedrihuonetta?</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Niin sano nyt n&#228;in palvelialleni Davidille: n&#228;in sanoo Herra Zebaot: min&#228; olen ottanut sinun kedolta, kussas lampaita kaitsit, kansani Israelin p&#228;&#228;mieheksi,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ja olen ollut sinun kanssas, kuhunkas ik&#228;n&#228; vaelsit, ja olen h&#228;vitt&#228;nyt kaikki vihamiehes edest&#228;s, ja olen tehnyt sinulle nimen, niiden suurten nimien j&#228;lkeen, jotka maan p&#228;&#228;ll&#228; ovat;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mutta min&#228; panen kansalleni Israelille paikan ja istutan sen niin, ett&#228; se siin&#228; asuu ja ei en&#228;&#228;n liikuteta, ja pahan kansan ei pid&#228; en&#228;&#228; sit&#228; vaivaaman niinkuin ennen.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja siit&#228; ajasta, jona min&#228; asetin tuomarit kansalleni Israelille, painoin min&#228; kaikki sinun vihamiehes alas: ja min&#228; ilmoitan sinulle Herran rakentavan sinulle huoneen.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ja pit&#228;&#228; tapahtuman, kuin sinun aikas on t&#228;ytetty, ett&#228; sin&#228; menet is&#228;is tyk&#246;, niin min&#228; her&#228;t&#228;n sinun siemenes sinun j&#228;lkees, joka pit&#228;&#228; oleman sinun pojistas, ja min&#228; vahvistan h&#228;nen valtakuntansa.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;H&#228;n rakentaa minulle huoneen, ja min&#228; vahvistan h&#228;nen istuimensa ijankaikkisesti.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Min&#228; olen h&#228;nen is&#228;ns&#228;, ja h&#228;n on minun poikani: ja en min&#228; k&#228;&#228;nn&#228; laupiuttani h&#228;nelt&#228; pois, niinkuin min&#228; sen k&#228;&#228;nsin h&#228;nelt&#228; pois, joka sinun edell&#228;s oli;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Mutta min&#228; asetan h&#228;nen minun huoneeseni ja valtakuntaani ijankaikkisesti, niin ett&#228; h&#228;nen istuimensa on pysyv&#228;inen ijankaikkisesti.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ja kuin Natan kaikkein n&#228;iden sanain j&#228;lkeen ja kaiken t&#228;m&#228;n n&#228;yn j&#228;lkeen Davidin kanssa puhunut oli,</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Niin tuli kuningas David ja oli Herran edess&#228;, ja sanoi: kuka olen min&#228;, Herra Jumala? ja mik&#228; on minun huoneeni, ett&#228;s olet saattanut minun t&#228;h&#228;n asti?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ja t&#228;m&#228; on v&#228;h&#228; ollut sinun silm&#228;is edess&#228;, Jumala, mutta sin&#228; olet my&#246;s puhunut sinun palvelias huoneelle kaukaisista asioista, ja olet katsellut minun niinkuin ihmisen hahmossa, joka on Herra Jumala korkeudessa.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Mit&#228; enemp&#228;&#228; David mahtaa anoa sinulta, ett&#228;s kunnioittaisit palvelias? sill&#228; sin&#228; tunnet palvelias.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Herra, palvelias t&#228;hden ja sinun syd&#228;mes j&#228;lkeen olet sin&#228; kaikki n&#228;m&#228;t suuret asiat tehnyt, ilmoittaakses kaikki ne suuret ty&#246;t.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Herra, ei ole sinun kaltaistas ja ei ole Jumalaa paitsi sinua, kaiken senj&#228;lkeen, mink&#228; me korvillamme kuulleet olemme.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ja mik&#228; kansa maan p&#228;&#228;ll&#228; on niinkuin kansas Israel, jota Jumala mennyt on vapahtamaan itsellens&#228; kansaksi, ja tekem&#228;&#228;n itsellens&#228; nime&#228; suurista ja hirmuisista t&#246;ist&#228;, ajain pakanat ulos kansas edest&#228;, jonkas Egyptist&#228; vapahtanut olet?</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Ja olet tehnyt kansas Israelin itselles ijankaikkiseksi kansaksi, ja sin&#228; Herra olet heid&#228;n Jumalaksensa tullut.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Nyt Herra, se sana, jonkas puhunut olet palveliastas ja h&#228;nen huoneestansa, vahvistukoon ijankaikkisesti! ja tee niinkuin sin&#228; puhunut olet.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Vahvistukoon ja suureksi tulkoon sinun nimes ijankaikkisesti! ett&#228; sanottaisiin: Herra Zebaot, Israelin Jumala, on Jumala Israelissa, ja palvelias Davidin huone olkoon pysyv&#228;inen sinun edess&#228;s!</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Sill&#228; sin&#228;, Jumalani, olet ilmoittanut palvelias korvain kuullen, ett&#228;s rakennat h&#228;nelle huoneen, sent&#228;hden on palvelias aikonut rukoilla sinun edess&#228;s.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Nyt Herra, sin&#228; olet Jumala, ja sin&#228; olet t&#228;t&#228; hyv&#228;&#228; puhunut palvelialles;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Niin rupee nyt siunaamaan palvelias huonetta, ett&#228; se pysyis ijankaikkisesti sinun edess&#228;s; sill&#228; sin&#228; Herra olet siunannut sen, niin olkoon se siunattu ijankaikkisesti!</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Sitte l&#246;i David Philistealaiset ja vaati allensa heid&#228;t, ja h&#228;n otti Gatin kylinens&#228; Philistealaisten k&#228;dest&#228;.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;H&#228;n l&#246;i my&#246;s Moabilaiset, niin ett&#228; he tulivat Davidille alamaisiksi ja veiv&#228;t h&#228;nelle lahjoja.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;David l&#246;i my&#246;s Hadareserin Zoban kuninkaan Hamatissa, silloin kuin h&#228;n meni asettamaan sotajoukkoansa Phratin veden tyk&#246;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ja David voitti h&#228;nelt&#228; tuhannen vaunua, seitsem&#228;ntuhatta hevosmiest&#228; ja kaksikymment&#228;tuhatta jalkamiest&#228;. Ja David raiskasi kaikki vaunut, ja piti heist&#228; tallella sata vaunua.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ja Syrialaiset Damaskusta tulivat Hadareserin Zoban kuninkaan apuun; mutta David l&#246;i Syrialaisista kaksikolmattakymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ja David asetti vartiat Syrian Damaskuun, niin ett&#228; Syrialaiset tulivat Davidin alamaisiksi ja veiv&#228;t h&#228;nelle lahjoja; sill&#228; Herra autti Davidia, kuhunka ik&#228;n&#228; h&#228;n vaelsi.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ja David otti ne kultaiset kilvet, jotka olivat Hadareserin palvelioilla, ja vei ne Jerusalemiin.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Otti my&#246;s David Hadareserin kaupungeista Tibehatista ja Kunista juuri paljon vaskea, josta Salomo teki vaskimeren, patsaat ja vaskiastioita.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ja kuin Togu Hematin kuningas kuuli Davidin ly&#246;neen kaiken Hadareserin Zoban kuninkaan sotajoukon,</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;L&#228;hetti h&#228;n poikansa Hadoramin kuningas Davidin tyk&#246;, tervehtim&#228;&#228;n h&#228;nt&#228; yst&#228;v&#228;llisesti ja siunaamaan h&#228;nt&#228;, ett&#228; h&#228;n Hadareserin kanssa sotinut ja h&#228;nen ly&#246;nyt oli; sill&#228; Togulla oli sota Hadareserin kanssa: niin my&#246;s kaikellaisia kultaisia, hopiaisia ja vaskisia asioita (l&#228;hetti h&#228;n).</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ja kuningas David pyhitti ne Herralle sen sen hopian ja kullan kanssa, jonka h&#228;n oli ottanut kaikilta pakanoilta, Edomilaisilta, Moabilaisilta, Ammonin lapsilta, Philistealaisilta ja Amalekilaisilta.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ja Abisai Zerujan poika l&#246;i Suolalaaksossa Edomilaisista kahdeksantoistakymment&#228; tuhatta,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja asetti vartiat Edomiin, niin ett&#228; kaikki Edomilaiset olivat Davidin alamaiset; sill&#228; Herra autti Davidia, kuhunka ik&#228;n&#228; h&#228;n vaelsi.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ja niin hallitsi David kaiken Israelin, ja h&#228;n teki oikeuden ja hurskauden kaikelle kansallensa.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Joab Zerujan poika oli sotajoukon p&#228;&#228;ll&#228;, Josaphat Ahiludin poika oli kansleri.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Zadok Ahitobin poika ja Abimelek Abjatarin poika olivat papit, Sausa oli kirjoittaja.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Benaja Jojadan poika oli Kretin ja Pletin p&#228;&#228;ll&#228;. Ja Davidin pojat olivat ensim&#228;iset kuninkaan k&#228;sill&#228;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Sen j&#228;lkeen tapahtui, ett&#228; Nahas Ammonin lasten kuningas kuoli, ja h&#228;nen poikansa tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Niin David sanoi: min&#228; osoitan laupiuden Hanunille Nahaksen pojalle; sill&#228; h&#228;nen is&#228;ns&#228; on tehnyt laupiuden minun kohtaani. Ja David l&#228;hetti sanansaattajat lohduttamaan h&#228;nt&#228; h&#228;nen is&#228;ns&#228; t&#228;hden. Ja Davidin palveliat tulivat Ammonin lasten maalle Hanunin tyk&#246;, lohduttamaan h&#228;nt&#228;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Niin sanoivat Ammonin lasten ylimm&#228;iset Hanunille: luuletkos Davidin kunnioittavan is&#228;&#228;s sinun silm&#228;is edess&#228;, ett&#228; h&#228;n l&#228;hetti lohduttajat sinun tyk&#246;s? ja eik&#246; h&#228;nen palveliansa tulleet sinun tyk&#246;s tutkistelemaan, kukistamaan ja vakoomaan maata?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Silloin otti Hanun Davidin palveliat, ajeli heid&#228;t ja leikkasi puolen heid&#228;n vaatteistansa liki kupeisiin asti, ja p&#228;&#228;sti heid&#228;t menem&#228;&#228;n.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja he meniv&#228;t, ja se tehtiin Davidille tiett&#228;v&#228;ksi niist&#228; mieheist&#228;. Ja h&#228;n l&#228;hetti heit&#228; vastaan (sill&#228; miehet olivat sangen suuresti h&#228;v&#228;istys), ja kuningas sanoi: olkaat siihenasti Jerihossa kuin teid&#228;n partanne kasvaa, tulkaat sitte j&#228;lleen.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Mutta kuin Ammonin lapset n&#228;kiv&#228;t haisevansa Davidin edess&#228;, l&#228;hetti Hanun ja Ammonin lapset tuhannen leivisk&#228;&#228; hopiaa, palkataksensa vaunuja ja hevosmiehi&#228; Mesopotamiasta ja Syrian Maekasta ja Sobasta.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja he palkkasivat kaksinelj&#228;tt&#228;kymment&#228; tuhatta vaunua, ja Maekan kuninkaan v&#228;kinens&#228;. He tulivat ja sioittivat itsens&#228; Medban eteen. Ja Ammonin lapset kokoontuivat my&#246;s kaupungeistansa ja tulivat sotaan.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Kuin David sen kuuli, l&#228;hetti h&#228;n Joabin ulos ja koko sankarein sotajoukon.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ja Ammonin lapset olivat l&#228;hteneet ja hankitsivat heit&#228;ns&#228; sotaan kaupungin portin edess&#228;; mutta kuninkaat, jotka tulleet olivat, olivat kedolla erin&#228;ns&#228;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Kuin Joab n&#228;ki sodan sek&#228; edess&#228;ns&#228; ett&#228; takanansa nousevan h&#228;nt&#228; vastaan, valitsi h&#228;n kaikki parhaat miehet Israelista ja asetti ne Syrialaisia vastaan.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Muun v&#228;en antoi h&#228;n veljens&#228; Abisain k&#228;den alle, ja he varustivat itsens&#228; Ammonin lapsia vastaan.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ja h&#228;n sanoi: jos Syrialaiset tulevat minua v&#228;kev&#228;mm&#228;ksi, niin tule minun avukseni; ja jos Ammonin lapset tulevat sinua v&#228;kev&#228;mm&#228;ksi, niin min&#228; autan sinua.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ole miehuullinen, ja olkaamme vahvat kansamme edest&#228; ja Jumalamme kaupunkein edest&#228;: mutta Herra tehk&#246;&#246;n niinkuin h&#228;nelle otollinen on!</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ja Joab l&#228;hestyi sill&#228; v&#228;ell&#228;, joka h&#228;nen kanssansa oli, sotimaan Syrialaisia vastaan; ja ne pakenivat h&#228;nt&#228;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Kuin Ammonin lapset n&#228;kiv&#228;t Syrialaisten pakenevan, pakenivat hekin Abisaita h&#228;nen velje&#228;ns&#228; ja meniv&#228;t kaupunkiin; ja Joab meni Jerusalemiin.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Kuin Syrialaiset n&#228;kiv&#228;t itsens&#228; Israelilta ly&#246;dyksi, l&#228;hettiv&#228;t he sanansaattajat ja toivat Syrialaiset tuolta puolelta virtaa. Ja Sophak Hadareserin sodanp&#228;&#228;mies meni heid&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Kuin se oli Davidille sanottu, kokosi h&#228;n koko Israelin ja meni Jordanin ylitse. Ja kuin h&#228;n tuli heid&#228;n tyk&#246;ns&#228;, asettui h&#228;n heit&#228; vastaan; ja David asetti itsens&#228; Syrialaisia vastaan sotaan, ja ne sotivat h&#228;nen kanssansa.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Mutta Syrialaiset pakenivat Israelia. Ja David tappoi Syrialaisista seitsem&#228;ntuhatta vaunua ja nelj&#228;kymment&#228; tuhatta jalkamiest&#228;, h&#228;n tappoi my&#246;s Sophakin sodanp&#228;&#228;miehen.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ja koska Hadareserin palveliat n&#228;kiv&#228;t itsens&#228; ly&#246;dyksi Israelilta, tekiv&#228;t he rauhan Davidin kanssa, ja olivat h&#228;nen palveliansa; ja Syrialaiset ei tahtoneet en&#228;&#228; auttaa Ammonin lapsia.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja kuin ajastaika kulunut oli siihen aikaan kuin kuninkaat l&#228;htev&#228;t ulos, johdatti Joab sotajoukon ja h&#228;vitti Ammonin lasten maan, tuli ja piiritti Rabban; mutta David oli Jerusalemissa. Ja Joab l&#246;i Rabban ja kukisti sen.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja David otti heid&#228;n kuninkaansa kruunun h&#228;nen p&#228;&#228;st&#228;ns&#228; ja l&#246;ysi sen painavan leivisk&#228;n kultaa, ja siin&#228; oli kalliita kivi&#228;, ja se pantiin Davidin p&#228;&#228;h&#228;n. H&#228;n toi my&#246;s sangen paljon saalista kaupungista.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Mutta v&#228;en, joka siell&#228; oli, toi h&#228;n ulos ja siirsi heid&#228;t sahoihin ja rautahaudoille ja kirvest&#246;ihin. Niin teki David kaikkein Ammonin lasten kaupunkein kanssa. Ja David palasi sitte kaiken v&#228;en kanssa Jerusalemiin.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Sitte nousi sota taas Gaserissa Philistealaisten kanssa. Silloin l&#246;i Sibbekai Husatilainen Sippain, joka oli Raphan lapsia, ja he lannistettiin.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja viel&#228; nousi sota Philistealaisten kanssa. Silloin l&#246;i Elhanan Jairin poika Lahemin Goljatin Gatilaisen veljen, jonka keih&#228;&#228;n varsi oli niinkuin kankaan puu.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ja taas nousi sota Gatissa; siell&#228; oli suuri mies, ja h&#228;nell&#228; oli kuusi sormea ja kuusi varvasta, se on nelj&#228;kolmattakymment&#228;. Ja h&#228;n my&#246;s oli syntynyt Raphan pojista.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ja h&#228;n pilkkasi Israelia; mutta Jonatan Simean poika, Davidin veljen poika, l&#246;i h&#228;nen.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;N&#228;m&#228;t olivat syntyneet Raphalle Gatissa; ja he lankesivat Davidin k&#228;den ja h&#228;nen palveliainsa k&#228;tten kautta.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja saatana seisoi Israelia vastaan ja kehoitti Davidin lukemaan Israelia.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ja David sanoi Joabille ja kansan ylimm&#228;isille: menk&#228;&#228;t ja lukekaat Israel Bersebasta Daniin saakka, ja tuokaat minulle, ett&#228; min&#228; tiet&#228;isin heid&#228;n lukunsa.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Joab sanoi: Herra enent&#228;k&#246;&#246;n kansansa sata kertaa suuremmaksi kuin se nyt on. Herrani kuningas, eik&#246; n&#228;m&#228;t kaikki ole herrani palveliat? miksi siis herrani kysyy sit&#228;? miksi se tulis synniksi Israelille?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Mutta kuninkaan sana voitti Joabin. Ja Joab meni ja vaelsi koko Israelin ymp&#228;ri, ja tuli Jerusalemiin.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ja Joab antoi Davidille luetun kansan luvun: ja koko Israelissa oli yksitoistakymment&#228; kertaa satatuhatta miest&#228;, jotka miekkaa ulos vetiv&#228;t. Ja Juudassa nelj&#228;sataa tuhatta ja seitsem&#228;nkymment&#228; tuhatta miekan vet&#228;v&#228;&#228; miest&#228;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Mutta Levi&#228; ja BenJaminia ei h&#228;n n&#228;iden sekaan lukenut; sill&#228; Joab kauhistui kuninkaan sanasta.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mutta asia oli paha Jumalan silm&#228;in edess&#228;; ja h&#228;n l&#246;i Israelin.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ja David sanoi Jumalalle: min&#228; olen raskaasti synti&#228; tehnyt, ett&#228; min&#228; sen tehnyt olen: mutta ota palvelias v&#228;&#228;ryys pois; sill&#228; min&#228; olen sangen tyhm&#228;sti tehnyt.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja Herra puhui Gadille, Davidin n&#228;ki&#228;lle, sanoen:</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Mene ja puhu Davidille, sanoen: n&#228;in sanoo Herra: kolme min&#228; panen sinun etees: valitse yksi niist&#228;, ja min&#228; teen sen sinulle.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ja kuin Gad tuli Davidin tyk&#246;, sanoi h&#228;n h&#228;nelle: n&#228;in sanoo Herra: valitse sinulles:</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Taikka kolme n&#228;lk&#228;vuotta, taikka kolmen kuukauden pako vihollistes edess&#228; ja vainollises miekan edess&#228;, ett&#228; se on k&#228;sitt&#228;v&#228; sinun, eli kolmeksi p&#228;iv&#228;ksi Herran miekka ja ruttotauti maalle, niin ett&#228; Herran enkeli kadottaa kaikki Israelin rajoilla. Niin ajattele siis nyt, mit&#228; minun pit&#228;&#228; h&#228;nt&#228; vastaamaan, joka minun on l&#228;hett&#228;nyt.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;David sanoi Gadille: minulla on suuri ahdistus; kuitenkin tahdon min&#228; langeta Herran k&#228;siin, sill&#228; h&#228;nen laupiutensa on sangen suuri, en tahdo langeta ihmisten k&#228;siin.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja Herra antoi ruttotaudin tulla Israeliin, niin ett&#228; Israelista lankesi seitsem&#228;nkymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ja Jumala l&#228;hetti enkelin Jerusalemiin hukuttamaan sit&#228;; ja hukuttaissa katsoi Herra siihen ja katui sit&#228; pahaa, ja sanoi enkelille, joka hukutti: nyt on kyll&#228;, pid&#228; k&#228;tes yl&#246;s! Mutta Herran enkeli seisoi Ornanin Jebusilaisen riihen tyk&#246;n&#228;.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja David nosti silm&#228;ns&#228; ja sai n&#228;hd&#228; Herran enkelin seisovan maan ja taivaan v&#228;lill&#228;, ja ulosvedetyn miekan h&#228;nen k&#228;dess&#228;ns&#228; ojennetun Jerusalemin p&#228;&#228;lle. Niin lankesi David ja vanhimmat kasvoillensa, puetetut s&#228;keill&#228;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja David sanoi Jumalalle: enk&#246; min&#228; se ole, joka annoin lukea kansan? min&#228; se olen, joka synti&#228; tein ja aivan pahoin tein. Mit&#228; n&#228;m&#228;t lampaat tehneet ovat? Herra Jumalani, anna k&#228;tes olla minun ja minun is&#228;ni huoneen p&#228;&#228;lle, ja ei sinun kansalles vaivaksi.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ja Herran enkeli sanoi Gadille ett&#228; h&#228;n sanois Davidille, ett&#228; David menis ja rakentais Herralle alttarin Ornanin Jebusilaisen riiheen.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja David meni Gadin sanan j&#228;lkeen, jonka h&#228;n Herran nimeen puhunut oli.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Vaan kuin Ornan k&#228;&#228;nsi itsens&#228; ja n&#228;ki nelj&#228;n poikansa kanssa enkelin, lymyttiv&#228;t he heit&#228;ns&#228;; sill&#228; Ornan tappoi nisuja.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Kuin David meni Ornanin tyk&#246;, n&#228;ki Ornan ja havaitsi Davidin, ja meni riihest&#228; ulos ja lankesi kasvoillensa Davidin eteen maahan.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ja David sanoi Ornanille: anna minulle sen riihen sia, rakentaakseni siihen Herralle alttarin; anna se minulle t&#228;yden rahan edest&#228;, ett&#228; vitsaus lakkais kansasta.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja Ornan sanoi Davidille: ota sinulles ja tee, herrani kuningas, kuin sinulle kelpaa. Katso, min&#228; annan my&#246;s h&#228;rki&#228; polttouhriksi ja aseita puiksi, ja nisuja ruokauhriksi: kaikki min&#228; annan.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Mutta kuningas David sanoi Ornanille: ei niin, vaan min&#228; tahdon per&#228;ti ostaa sen t&#228;ydell&#228; rahalla; sill&#228; en min&#228; ota sit&#228;, mik&#228; sinun on, Herralle ja tee polttouhria maksamata.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Niin David antoi Ornanille sen sian edest&#228; kuudensadan siklin painon kultaa.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ja David rakensi siin&#228; Herralle alttarin ja uhrasi polttouhria ja kiitosuhria, ja rukoili Herraa; ja h&#228;n kuuli h&#228;nen tulella taivaasta polttouhrin alttarilla.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ja Herra sanoi enkelille, ett&#228; h&#228;n pist&#228;is miekkansa tuppeensa.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Kuin David n&#228;ki Herran kuulleeksi h&#228;nt&#228; Ornanin Jebusilaisen riihess&#228;, uhrasi h&#228;n siell&#228;.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Sill&#228; Herran maja, jonka Moses oli tehnyt korvessa, ja polttouhrin alttari olivat silloin Gibeonin korkeudella.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Ja ei David taitanut menn&#228; sen eteen kysym&#228;&#228;n Jumalaa; sill&#228; h&#228;n oli pelj&#228;stynyt Herran enkelin miekkaa.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ja David sanoi: t&#228;ss&#228; pit&#228;&#228; oleman Herran huone, ja t&#228;m&#228; alttari Israelin polttouhria varten.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ja David k&#228;ski koota muukalaiset, jotka Israelin maalla olivat: ne asetti h&#228;n kivien vuoliaksi, vuolemaan kivi&#228; Jumalan huoneen rakennukseksi.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ja David valmisti paljon rautaa porttein ovien nauloiksi, ja mit&#228; yhteen naulittaa tarvittiin, ja niin paljo vaskea, ettei se punnittaa taidettu;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ja sedripuita ep&#228;luvun; sill&#228; Sidonilaiset ja Tyrolaiset toivat paljon sedripuita Davidille.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ja David ajatteli: minun poikani Salomo on nuori ja heikko, mutta huone, joka pit&#228;&#228; Herralle rakettaman, pit&#228;&#228; niin suuri oleman, ett&#228; sen nimi ja kunnia korotetaan kaikissa maissa; sent&#228;hden valmistan min&#228; nyt h&#228;nelle varaksi. N&#228;in valmisti David paljon ennen kuolemaansa.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ja h&#228;n kutsui poikansa Salomon ja k&#228;ski h&#228;nen rakentaa huoneen Herralle Israelin Jumalalle.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ja David sanoi Salomolle: poikani, minun mieleni oli rakentaa Herralle minun Jumalalleni huonetta;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Mutta Herran sana tuli minun tyk&#246;ni ja sanoi: sin&#228; olet paljon verta vuodattanut ja suurta sotaa pit&#228;nyt; sent&#228;hden ei sinun pid&#228; rakentaman minun nimelleni huonetta, ett&#228;s niin paljon verta olet vuodattanut maan p&#228;&#228;lle minun edess&#228;ni.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Katso, poika, joka sinulle syntyy, on oleva levollinen mies; sill&#228; min&#228; annan levon kaikilta vihollisiltansa h&#228;nen ymp&#228;rill&#228;ns&#228;: sent&#228;hden pit&#228;&#228; h&#228;nen nimens&#228; oleman Salomo; sill&#228; min&#228; annan rauhan ja levon Israelille h&#228;nen elinaikanansa.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;H&#228;nen pit&#228;&#228; rakentaman minun nimelleni huoneen, h&#228;nen pit&#228;&#228; oleman minun poikani, ja min&#228; olen h&#228;nen is&#228;ns&#228;: ja min&#228; vahvistan h&#228;nen valtakuntansa istuimen Israelissa ijankaikkisesti.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Niin on nyt, minun poikani, Herra sinun kanssas: sin&#228; menestyt ja rakennat Herralle sinun Jumalalles huoneen, niinkuin h&#228;n sinusta puhunut on.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Kuitenkin antakoon Herra sinulle ymm&#228;rryksen ja toimen, ja asettakoon sinun Israelia hallitsemaan ja pit&#228;m&#228;&#228;n Herran sinun Jumalas lain!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Silloin sin&#228; menestyt, koskas ahkeroitset pit&#228;&#228; niit&#228; s&#228;&#228;tyj&#228; ja oikeuksia, jotka Herra Moseksen kautta on k&#228;skenyt Israelille. Ole vahva ja hyv&#228;ss&#228; turvassa, &#228;l&#228; pelk&#228;&#228;, &#228;l&#228; my&#246;s vavahdu.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Katso, min&#228; olen vaivassani valmistanut Herran huoneesen satatuhatta leivisk&#228;&#228; kultaa ja tuhannen kertaa tuhannen leivisk&#228;&#228; hopiaa, niin my&#246;s vaskea ja rautaa m&#228;&#228;r&#228;tt&#246;m&#228;sti (sill&#228; niit&#228; on ylen paljo): min&#228; olen my&#246;s toimittanut hirsi&#228; ja kivi&#228;, joihin viel&#228; lis&#228;t&#228; taidat.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Niin on sinulla paljo ty&#246;nteki&#246;it&#228;, kivenhakkaajia ja puuseppi&#228;, ja kaikkia taitavia kaikkinaisiin t&#246;ihin.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Kullalla, hopialla, vaskella ja raudalla ei ole lukua: nouse siis ja tee se, Herra on sinun kanssas.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ja David k&#228;ski kaikkia Israelin ylimm&#228;isi&#228; auttamaan poikaansa Salomoa.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Eik&#246; Herra teid&#228;n Jumalanne ole teid&#228;n kanssanne ja ole antanut teille levon joka taholta? Sill&#228; h&#228;n on antanut maan asujamet minun k&#228;siini, ja maa on voitettu Herran ja h&#228;nen kansansa edess&#228;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Sent&#228;hden antakaat syd&#228;menne ja sielunne etsi&#228; Herraa teid&#228;n Jumalaanne; nouskaat ja rakentakaat Herralle Jumalalle pyh&#228;, kannettaa siihen Herran liitonarkki ja pyh&#228;t Jumalan astiat huoneesen, joka Herran nimeen rakennetaan.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Kuin David oli vanha ja el&#228;m&#228;st&#228; kyll&#228;ns&#228; saanut, asetti h&#228;n poikansa Salomon Israelin kuninkaaksi,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ja kokosi kaikki ylimm&#228;iset Israelissa, ja papit ja Levil&#228;iset,</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ett&#228; Levil&#228;iset luettaisiin hamasta kolmestakymmenest&#228; ajastajasta ja sen ylitse. Ja heid&#228;n lukunsa oli p&#228;&#228;st&#228; p&#228;&#228;h&#228;n, v&#228;kevi&#228; miehi&#228;, kahdeksannelj&#228;tt&#228;kymment&#228; tuhatta,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Joista oli nelj&#228;kolmattakymment&#228; tuhatta teett&#228;j&#228;&#228; Herran huoneessa, ja kuusituhatta virkamiest&#228; ja tuomaria;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ja nelj&#228;tuhatta ovenvartiaa ja nelj&#228;tuhatta niit&#228;, jotka Herralle kiitosta veisasivat kanteleilla, jotka min&#228; pannut olen kiitosta veisaamaan.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ja David teki j&#228;rjestyksen Levin lapsille, Gersonille, Kahatille ja Merarille.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Gersonilaisia olivat Laedan ja Simei.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Laedanin lapset: ensim&#228;inen Jehieli, Setam ja Joel, kolme;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Simein lapset: Salomit, Hasiel ja Haran, kolme. N&#228;m&#228;t olivat Laedanin is&#228;in ylimm&#228;iset.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Olivat my&#246;s n&#228;m&#228;t Simein lapset: Jahat, Sina, Jeus ja Beria. N&#228;m&#228;t nelj&#228; olivat Simein lapset.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Jahat oli ensim&#228;inen, Sina toinen. Mutta Jeuksella ja Berialla ei ollut monta lasta, sent&#228;hden luettiin ne yhdeksi is&#228;n huoneeksi.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Kahatin lapset: Amram, Jitshar, Hebron ja Ussiel, nelj&#228;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Amramin lapset: Aaron ja Moses. Mutta Aaron eroitettiin, koska oli pyhitetty kaikkein pyhimm&#228;lle, h&#228;n ja h&#228;nen poikansa ijankaikkisesti, kantamaan suitsutusta Herran edess&#228;, ja palvelemaan h&#228;nt&#228;, ja siunaamaan h&#228;nen nimeens&#228; ijankaikkisesti.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ja Moseksen Jumalan miehen lapset luettiin Levil&#228;isten sukukuntain sekaan.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Moseksen lapset olivat: Gersom ja Elieser.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Gersomin lapset: ensim&#228;inen oli Sebuel.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Elieserin lapset: ensim&#228;inen oli Rehabia. Ja Elieserill&#228; ei ollut muita lapsia, vaan Rehabeamin lapsia oli paljon enempi.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Jitsharin lapset: Selomit ensim&#228;inen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Hebronin lapset: Jeria ensim&#228;inen, Amaria toinen, Jahasiel kolmas ja Jakneam nelj&#228;s.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ussielin lapset: Miika ensim&#228;inen ja Jissia toinen.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Merarin lapset: Maheli ja Musi. Mahelin lapset: Eleasar ja Kis.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Mutta Eleasar kuoli, ja ei ollut h&#228;nell&#228; poikia, vaan tytt&#228;ri&#228;, jotka heid&#228;n veljens&#228; Kisin pojat naivat.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Musin lapset: Maheli, Eder ja Jeremot, kolme.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;N&#228;m&#228;t ovat Levin lapset heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen, is&#228;in p&#228;&#228;miehet, jotka nimien luvun j&#228;lkeen p&#228;&#228;st&#228; p&#228;&#228;h&#228;n luetut olivat, jotka tekiv&#228;t viran t&#246;it&#228; Herran huoneen palveluksessa, kahdenkymmenen ajastaikaisista ja sen ylitse.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Sill&#228; David sanoi: Herra Israelin Jumala, joka on asuva Jerusalemissa ijankaikkisesti, on antanut kansallensa levon.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Ja ei Levil&#228;iset tarvinneet kantaa majaa kaikkein h&#228;nen kaluinsa kanssa palvelukseen.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ja Levin lapset luettiin Davidin viimeisten sanain j&#228;lkeen Levil&#228;isten sekaan, kahdenkymmenen vuotisista ja sen ylitse,</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ett&#228; heid&#228;n piti seisoman Aaronin lasten sivussa palvelemassa Herran huoneessa, kartanoilla ja kammioissa, ja kaikkinaisissa pyhitetyn puhdistuksissa, ja kaikissa viran t&#246;iss&#228; Herran huoneessa;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ja oleman n&#228;kyleip&#228;in, s&#228;mpyl&#228;jauhoin, ruokauhrein, happamattomain kyrs&#228;in, pannuin, halstarien ja kaikkein vaakain ja mittain p&#228;&#228;ll&#228;;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Ja seisoman joka aamulla, kiitt&#228;m&#228;ss&#228; ja ylist&#228;m&#228;ss&#228; Herraa, niin my&#246;s ehtoolla,</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ja uhraamassa Herralle kaikkinaiset polttouhrit sabbateina, uudelle kuulla ja juhlap&#228;ivin&#228;, luvun ja tavan j&#228;lkeen, alati Herran edess&#228;,</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Ja ottamassa vaarin seurakunnan majasta ja pyhyyden vartiosta, ja Aaronin lasten heid&#228;n veljeins&#228; vartiosta, Herran huoneen palveluksessa.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Mutta t&#228;m&#228; oli Aaronin lasten j&#228;rjestys: Aaronin pojat oli: Nadab, Abihu, Eleasar ja Itamar.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Mutta Nadab ja Abihu kuolivat is&#228;ns&#228; edess&#228;, ja ei heill&#228; ollut lasta. Ja Eleasar ja Itamar tulivat papeiksi.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ja David m&#228;&#228;r&#228;si heit&#228; n&#228;in: Zadokin Eleasarin lapsista ja Ahimelekin Itamarin lapsista, heid&#228;n virkansa j&#228;lkeen heid&#228;n palveluksessansa.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ja usiammat v&#228;kev&#228;t p&#228;&#228;miehet l&#246;ydettiin Eleasarin kuin Itamarin lapsista, koska he heit&#228; niin m&#228;&#228;r&#228;siv&#228;t: Eleasarin lapsista oli siell&#228; kuusitoistakymment&#228; ylimm&#228;ist&#228; heid&#228;n is&#228;ins&#228; huoneessa, ja kahdeksan Itamarin lapsista, heid&#228;n is&#228;ins&#228; huoneessa.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ja he m&#228;&#228;r&#228;siv&#228;t heit&#228; arvalla sek&#228; n&#228;it&#228; ett&#228; niit&#228;; sill&#228; molemmat Eleasarin ja Itamarin lapset olivat p&#228;&#228;miehet pyh&#228;ss&#228; ja p&#228;&#228;miehet Jumalan edess&#228;.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ja Semaja kirjoittaja, Netaneelin poika Levil&#228;isist&#228;, kirjoitti heid&#228;t kuninkaan edess&#228;, ja p&#228;&#228;miesten ja papin Zadokin, ja Ahimelekin Abjatarin pojan, ja pappein ja Levil&#228;isten, ja ylimm&#228;isten is&#228;in edess&#228;: yksi is&#228;n huone otettiin Eleasarin edest&#228; ja toinen otettiin sitte Itamarin edest&#228;.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Ja ensim&#228;inen arpa lankesi Jojaribin p&#228;&#228;lle, toinen Jedatjan,</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Kolmas Harimin, nelj&#228;s Seorimin,</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Viides Malkian, kuudes Mijamin,</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Seitsem&#228;s Hakkotsin, kahdeksas Abian,</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Yhdeks&#228;s Jesuan, kymmenes Sekanian,</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Yksitoistakymmenes Eliasibin, kaksitoistakymmenes Jakimin,</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Kolmastoistakymmenes Huppan, nelj&#228;stoistakymmenes Jesebabin,</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Viidestoistakymmenes Bilgan, kuudestoistakymmenes Immerin,</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Seitsem&#228;stoistakymmenes Hesirin, kahdeksastoistakymmenes Happitsetsin,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Yhdeks&#228;stoistakymmenes Petahian, kahdeskymmenes Jeheskelin,</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ensim&#228;inenkolmattakymment&#228; Jakinin, toinenkolmattakymment&#228; Gamulin,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Kolmaskolmattakymment&#228; Delajan, nelj&#228;skolmattakymment&#228; Maasian.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;T&#228;m&#228; on heid&#228;n j&#228;rjestyksens&#228; heid&#228;n virkansa j&#228;lkeen, menem&#228;&#228;n Herran huoneesen tapansa j&#228;lkeen, is&#228;ns&#228; Aaronin k&#228;den alla; niinkuin Herra Israelin Jumala heid&#228;n oli k&#228;skenyt.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Muiden Levin lasten seassa oli Amramin lapsista Subael, Subaelin lapsista Jehdeja.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Rehabian lapsista: Jissia oli heist&#228; ensim&#228;inen.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Mutta Jitseharilaisista oli Selomot, Selomotin lapsista Jahat.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;(Hebronin lapset) Jerija ensim&#228;inen, Amaria toinen, Jahasiel kolmas, Jekameam nelj&#228;s.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ussielin lapset: Miika. Miikan lapsista Samir.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Jesija oli Miikan veli; Jesijan lapsista Sakaria.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Merarin lapset: Maheli ja Musi; Jaesijan h&#228;nen poikansa lapset.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Merarin lapset Jaesijasta, h&#228;nen poikansa oli Soham, Sakkur ja Ibri.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Mutta Mahelilla oli Eleasar, ja h&#228;nell&#228; ei ollut yht&#228;&#228;n poikaa.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Kisist&#228;, Kisin lapset: Jerahmeel.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Musin lapset: Maheli, Eder ja Jeremot. Ne ovat Levil&#228;isten lapset heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ja n&#228;m&#228;t my&#246;s heittiv&#228;t arpaa veljeins&#228; Aaronin lasten kanssa kuningas Davidin edess&#228;, ja Zadokin ja Ahimelekin, ja ylimm&#228;isten is&#228;in edess&#228;, pappein ja Levil&#228;isten seassa; ylimm&#228;inen is&#228;in seassa pienimm&#228;nkin veljens&#228; kanssa.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Ja David sodanp&#228;&#228;miesten kanssa eroitti virkoihin Asaphin, Hemanin ja Jedutunin lapset, jotka propheterasivat harpuilla, psaltareilla ja symbaleilla. Ja he luettiin t&#246;ihin heid&#228;n virkansa j&#228;lkeen.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Asaphin lapsista: Sakkur, Joseph, Netania, Asarela, Asaphin pojat, Asaphin k&#228;den alla, jotka ennustivat kuninkaan tyk&#246;n&#228;.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Jedutunista, Jedutunin lapset: Gedalia, Zeri, Jesaja, Hasabia ja Mattitia, kuusi is&#228;ns&#228; Jedutunin johdon alla harpuilla, jotka ennustivat, kiittiv&#228;t ja ylistiv&#228;t Herraa.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Hemanista: Hemanin lapset, Bukkia, Mattania, Ussiel, Sebuel ja Jerimot, Hanania, Hanani, Eliata, Giddalti ja Romamtieser, Josbekaja, Malloti, Hotir, Mahasiot;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;N&#228;m&#228;t olivat kaikki Hemanin lapset, kuninkaan n&#228;ki&#228;n Jumalan sanassa, ylent&#228;m&#228;&#228;n sarvea; sill&#228; Jumala oli antanut Hemanille nelj&#228;toistakymment&#228; poikaa ja kolme tyt&#228;rt&#228;.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;N&#228;m&#228;t kaikki olivat is&#228;ns&#228; k&#228;den alla, veisaamassa Herran huoneessa symbaleilla, psaltareilla ja harpuilla, Jumalan huoneen virassa, kuninkaan, Asaphin, Jedutunin ja Hemanin asetuksen j&#228;lkeen.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ja heid&#228;n ja heid&#228;n veljeins&#228; luku kaikki yhteen, jotka olivat oppineet ja ymm&#228;rt&#228;v&#228;iset Herran veisussa, oli kaksisataa ja kahdeksanyhdeks&#228;tt&#228;kymment&#228;.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Ja heittiv&#228;t arpaa vartioistansa niin pieni kuin suuri, ja oppinut niinkuin opetuslapsi.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Ja ensim&#228;inen arpa lankesi Asaphin Josephille, toinen Gedalialle ja h&#228;nen veljillens&#228; ja pojillensa: ja heit&#228; oli kaksitoistakymment&#228;:</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Kolmas Sakkurin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Nelj&#228;s Jitsrin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Viides Netanian, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Kuudes Bukkian, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Seitsem&#228;s Jesarelan, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Kahdeksas Jesaian, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Yhdeks&#228;s Mattanian, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Kymmenes Simein, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Ensim&#228;inentoistakymment&#228; Asareelin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Toinentoistakymment&#228; Hasabian, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Kolmastoistakymment&#228; Subaelin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Nelj&#228;stoistakymment&#228; Mattitjan, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Viidestoistakymment&#228; Jeremotin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Kuudestoistakymment&#228; Hananian, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Seitsem&#228;stoistakymment&#228; Josbekasan, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Kahdeksastoistakymment&#228; Hananin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Yhdeks&#228;stoistakymment&#228; Mallotin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Kahdeskymmenes Elijatan, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Ensim&#228;inenkolmattakymment&#228; Hotirin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Toinenkolmattakymment&#228; Giddaltin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Kolmaskolmattakymment&#228; Mahesjotin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;;</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Nelj&#228;skolmattakymment&#228; Romamtieserin, h&#228;nen poikainsa ja veljeins&#228; p&#228;&#228;lle: ja heit&#228; oli kaksitoistakymment&#228;.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Ovenvartiain j&#228;rjestyksess&#228;: Korhilaisista oli Meselemia, Koren poika, Asaphin lapsista.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Meselemian lapset olivat n&#228;m&#228;t: h&#228;nen esikoisensa Sakaria, toinen Jediael, kolmas Sebadia, nelj&#228;s Jatniel,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Viides Elam, kuudes Johanan, seitsem&#228;s Eljoenai.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Mutta Obededomin lapset olivat n&#228;m&#228;t: h&#228;nen esikoisensa Semaja, toinen Josabad, kolmas Joa, nelj&#228;s Sakar, viides Netaneel,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Kuudes Ammiel, seitsem&#228;s Isaskar, kahdeksas Pegultai; sill&#228; Jumala oli siunannut h&#228;nen.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Ja h&#228;nen poikansa Semaja siitti my&#246;s poikia, jotka is&#228;ns&#228; huoneessa hallitsivat; sill&#228; he olivat v&#228;kev&#228;t sankarit.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Semajan lapset: Otni, Rephael, Obed ja Elsabad, jonka veljet olivat v&#228;kev&#228;t miehet, Elihu ja Semakia.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;N&#228;m&#228;t kaikki olivat Obededomin lapset, he ja heid&#228;n lapsensa ja veljens&#228; olivat v&#228;kev&#228;t miehet virassa: kaksiseitsem&#228;tt&#228;kymment&#228; Obededomista.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Meselemialla oli lapsia ja velji&#228;, v&#228;kevi&#228; miehi&#228; kahdeksantoistakymment&#228;.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Mutta Hosalla Merarin lapsista oli poikia: kaikkein jaloin oli Simri, vaikka ei h&#228;n ollut esikoinen, kuitenkin asetti h&#228;nen is&#228;ns&#228; h&#228;nen p&#228;&#228;mieheksi;</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Toinen Hilkia, kolmas Tebalia, nelj&#228;s Sakaria: kaikki Hosan lapset ja veljet kolmetoistakymment&#228;.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;T&#228;m&#228; on ovenvartiain j&#228;rjestys v&#228;kev&#228;in p&#228;&#228;miesten seassa, vartioissa heid&#228;n veljeins&#228; kohdalla, palvelemaan Herran huoneessa.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Ja arpa oli heitetty pienten niinkuin suurtenkin v&#228;lill&#228;, heid&#228;n is&#228;ins&#228; huoneessa, jokaisen portin eteen.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Arpa it&#228;&#228;n p&#228;in lankesi Selemian p&#228;&#228;lle; mutta h&#228;nen poikansa Sakaria, joka toimellinen neuvossa oli, heitti arvan, ja h&#228;nen arpansa lankesi pohjaan p&#228;in;</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Mutta Obededomin etel&#228;&#228;n p&#228;in, ja h&#228;nen poikainsa Asuppimin huoneen tyk&#246;.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ja Suppim ja Hosa saivat l&#228;nnen puolelle, Salleketin portille, josta korkian ahteen p&#228;&#228;lle menn&#228;&#228;n, jossa vartiat seisovat toinen toistansa vastaan.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;It&#228;&#228;n p&#228;in oli kuusi Levil&#228;ist&#228;, pohjaan p&#228;in nelj&#228; joka p&#228;iv&#228;, etel&#228;&#228;n p&#228;in nelj&#228; joka p&#228;iv&#228;, mutta Asuppimin tyk&#246;n&#228; kaksi ja kaksi;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Parbarin tyk&#246;n&#228; l&#228;nteen p&#228;in nelj&#228; joka haarassa, ja kahdet Parbarin tyk&#246;n&#228;.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;T&#228;m&#228; on ovenvartiain j&#228;rjestys, Korhilaisten ja Merarin lasten seassa.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Levil&#228;isist&#228; oli Ahia Jumalan huoneen tavarain p&#228;&#228;ll&#228; ja pyhyyden tavarain p&#228;&#228;ll&#228;;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Laedanin lapset, Gersonin lapset Laedanista: Laedanin Gersonilaisen, is&#228;in p&#228;&#228;miehet Jehielil&#228;iset;</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Jehielil&#228;isten lapset: Setam ja h&#228;nen veljens&#228; Joel, Herran huoneen tavarain p&#228;&#228;ll&#228;;</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Amramilaisista, Jitseharilaisista, Hebronilaisista ja Ussielilaisista</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Oli Sebuel Gersomin poika, Moseksen pojan poika, p&#228;&#228;mies tavarain p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Mutta h&#228;nen veljell&#228;ns&#228; Elieserill&#228; oli poika Rehabia, ja h&#228;nen poikansa Jesaja, h&#228;nen poikansa Joram, h&#228;nen poikansa Sikri, ja h&#228;nen poikansa Selomit.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Selomit ja h&#228;nen veljens&#228; olivat kaikkein pyh&#228;in tavarain p&#228;&#228;ll&#228;, jotka David kuningas oli pyhitt&#228;nyt, ja ylimm&#228;iset is&#228;t, tuhanten ja satain p&#228;&#228;miehet sotajoukon p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Sodasta ja saaliista ovat he pyhitt&#228;neet Herran huoneen parannukseksi;</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Kaikki my&#246;s mit&#228; n&#228;ki&#228; Samuel, ja Saul Kisin poika, ja Abner Nerin poika, ja Joab Zerujan poika olivat pyhitt&#228;neet, ja kaikki mitk&#228; pyhitetyt olivat, olivat Selomitin ja h&#228;nen veljeins&#228; k&#228;den alla.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Jitseharilaisista olivat Kenania poikinensa asetetut ulkonaisen ty&#246;n haltiaksi ja tuomariksi Israelissa;</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Hebronilaisia Hasabia ja h&#228;nen veljens&#228;, v&#228;kev&#228;t miehet, tuhannen ja seitsem&#228;nsataa, asetetut virkaan Israelissa, tuolla puolella Jordania l&#228;nteen p&#228;in, kaikkinaisiin Herran asioihin ja kuninkaan palvelukseen.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Hebronilaisia oli my&#246;s Jerijah, Hebronilaisten p&#228;&#228;mies, heid&#228;n sukukuntainsa ja is&#228;ins&#228; seassa. Ja nelj&#228;nten&#228;kymmenenten&#228; kuningas Davidin valtakunnan vuonna etsittiin ja l&#246;ydettiin heid&#228;n seassansa v&#228;kev&#228;t miehet Gileadin Jaeserissa.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Ja h&#228;nen veljens&#228; olivat v&#228;kev&#228;t miehet, kaksituhatta ja seitsem&#228;nsataa is&#228;in p&#228;&#228;miehi&#228;. Ja David kuningas asetti heit&#228; Rubenilaisten, Gadilaisten ja puolen Manassen sukukunnan p&#228;&#228;lle, kaikkiin Jumalan ja kuninkaan asioihin.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Mutta Israelin lapset heid&#228;n lukunsa j&#228;lkeen olivat: is&#228;in p&#228;&#228;miehet, tuhanten ja satain ruhtinaat, ja virkamiehet, jotka ottivat kuninkaasta vaarin, heid&#228;n j&#228;rjestyksens&#228; j&#228;lkeen, vaeltamaan sinne ja t&#228;nne jokainen kuukautenansa, joka kuukautena ajastajassa; ja jokaisessa joukossa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Ensim&#228;isen joukon p&#228;&#228;ll&#228; ensim&#228;isen&#228; kuukautena oli Jasobeam Saddielin poika, ja h&#228;nen joukossansa nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Mutta Peretsin lapsista oli ylimm&#228;inen kaikkein sodanp&#228;&#228;miesten p&#228;&#228;ll&#228;, ensim&#228;isen&#228; kuukautena.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Toisen kuukauden joukon p&#228;&#228;ll&#228; oli Dodai Ahohilainen, ja Miklot p&#228;&#228;mies h&#228;nen joukkonsa p&#228;&#228;ll&#228;, ja h&#228;nen joukossansa nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Kolmannen joukon p&#228;&#228;mies kolmantena kuukautena oli Benaja papin Jojadan poika, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;T&#228;m&#228; on Benaja v&#228;kev&#228; kolmenkymmenen seassa ja kolmenkymmenen p&#228;&#228;ll&#228;, ja h&#228;nen joukkonsa oli h&#228;nen poikansa Ammisabadin alla.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Nelj&#228;s, nelj&#228;nten&#228; kuukautena, oli Asahel Joabin veli, ja h&#228;nen j&#228;lkeens&#228; Sebadia h&#228;nen poikansa, ja h&#228;nen joukossansa nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Viides, viidenten&#228; kuukautena, oli p&#228;&#228;mies Samehut Jesrahilainen, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Kuudes, kuudentena kuukautena, oli Ira Ikeksen Thekoalaisen poika, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Seitsem&#228;s, seitsem&#228;nten&#228; kuukautena, oli Heles Pelonilainen Ephraimin lapsia, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Kahdeksas, kahdeksantena kuukautena, oli Sibbekai Hussatilainen Sarhilaisista, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Yhdeks&#228;s, yhdeks&#228;nten&#228; kuukautena, oli Abieser Antotilainen Jeminin lapsista, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Kymmenes, kymmenenten&#228; kuukautena, oli Maherai Netophatilainen Sarhilaisista, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ensim&#228;inentoistakymment&#228;, ensim&#228;isen&#228; kuukautena toistakymment&#228;, oli Benaja Pirtagonilainen Ephraimin lapsista, ja h&#228;nen joukossansa oli nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Toinentoistakymment&#228;, toisena kuukautena toistakymment&#228;, oli Heldai Netophatilainen Otnielista, ja h&#228;nen joukossansa nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Israelin sukukuntain p&#228;&#228;ll&#228;: Rubenilaisten p&#228;&#228;mies oli Elieser Sikrin poika; Simeonilaisten seassa Sephatia Maekan poika;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Levil&#228;isten seassa, Hasabia Kemuelin poika; Aronilaisten seassa Zadok;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Juudan seassa, Elihu Davidin veljist&#228;; Isaskarin seassa, Omri Mikaelin poika;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Sebulonin seassa, Jismaja Obadian poika; Naphtalin seassa, Jerimot Asrielin poika;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Ephraimin lasten seassa, Hosea Asasian poika; puolen Manassen sukukunnan seassa, Joel Pedajan poika;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Puolen Manassen sukukunnan seassa Gileadissa, Jiddo Sakarian poika; BenJaminin seassa, Jaasiel Abnerin poika;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Danin seassa, Asareel Jerohamin poika. N&#228;m&#228;t ovat Israelin sukukuntain p&#228;&#228;miehet.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Mutta David ei lukenut niit&#228;, jotka kahdenkymmenen vuotiset ja sit&#228; nuoremmat olivat; sill&#228; Herra oli luvannut enent&#228;&#228; Israelin niinkuin t&#228;hdet taivaissa.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Mutta Joab Zerujan poika oli ruvennut lukemaan ja ei sit&#228; t&#228;ytt&#228;nyt, ja viha tuli siit&#228; Israelin p&#228;&#228;lle: ja ei se luku tullut kuningas Davidin aikakirjaan.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Kuninkaan tavarain p&#228;&#228;ll&#228; oli Asmavet Adielin poika, ja tavarain p&#228;&#228;ll&#228;, jotka olivat maalla, kaupungeissa, kyliss&#228; ja linnoissa, oli Jonatan Ussian poika.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Talonpoikain p&#228;&#228;ll&#228;, jotka maata viljeliv&#228;t, oli Esri Kelubin poika.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Viinam&#228;kein p&#228;&#228;ll&#228; oli Simei Ramalainen; viinakellarein ja viinatavarain p&#228;&#228;ll&#228; Sabdi Siphmil&#228;inen.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;&#214;ljypuiden ja mets&#228;fikunapuiden p&#228;&#228;ll&#228;, jotka olivat laaksossa, oli BaalHanan Gadarilainen; &#246;ljytavarain p&#228;&#228;ll&#228; Joas.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Laidunh&#228;rk&#228;in p&#228;&#228;ll&#228; Saronissa oli Sitrai Saronilainen; mutta h&#228;rk&#228;in p&#228;&#228;ll&#228; laaksossa Saphat Adlain poika;</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Kamelein p&#228;&#228;ll&#228; Obil Ismaelilainen; aasein p&#228;&#228;ll&#228; Jehedia Meronotilainen;</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Lammasten p&#228;&#228;ll&#228; Jasis Hagarilainen: n&#228;m&#228;t kaikki olivat p&#228;&#228;miehet kuningas Davidin omaisuuden p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Mutta Davidin set&#228; Jonatan oli neuvonantaja, toimellinen mies ja hyvin oppinut. Jehiel Hakmonin poika oli kuninkaan lasten tyk&#246;n&#228;.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Ahitophel oli my&#246;s kuninkaan neuvonantaja; Husai Arkilainen oli kuninkaan yst&#228;v&#228;.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Ja Ahitophelin j&#228;lkeen oli Jojada Benajan poika ja Ebjatar. Mutta Joab oli kuninkaan sodan p&#228;&#228;mies.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ja David kokosi kaikki Israelin p&#228;&#228;miehet, sukukuntain p&#228;&#228;miehet ja niiden joukkoin p&#228;&#228;miehet, jotka kuningasta palvelivat, p&#228;&#228;miehet tuhanten ja satain p&#228;&#228;ll&#228;, kuninkaan ja h&#228;nen poikainsa omaisuuden ja tavaran p&#228;&#228;miehet kamaripalveliain kanssa, ja uljaat ja kaikki v&#228;kev&#228;t sotamiehet Jerusalemiin.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ja kuningas David nousi seisoalle ja sanoi: veljeni ja kansani, kuulkaat minua: min&#228; olen aikonut rakentaa Herran liitonarkin lepohuoneen ja Jumalamme jalkain astinlaudan, ja olen valmistanut rakennuksen varaa.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Mutta Jumala sanoi minulle: ei sinun pid&#228; rakentaman nimelleni huonetta; sill&#228; sin&#228; olet sotamies ja olet paljon verta vuodattanut.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Herra Israelin Jumala on valinnut minun koko is&#228;ni huoneesta Israelin kuninkaaksi ijankaikkisesti; sill&#228; h&#228;n on Juudan valinnut hallitsiaksi, ja Juudan huoneesta minun is&#228;ni huoneen; ja min&#228; olen ollut is&#228;ni lapsista h&#228;nelle niin kelvollinen, ett&#228; h&#228;n teki minun koko Israelin kuninkaaksi.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ja kaikkein poikaini seassa (sill&#228; Herra on antanut minulle monta poikaa) on h&#228;n valinnut poikani Salomon istumaan Herran valtakunnan istuimella Israelin ylitse,</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Ja on puhunut minulle: poikas Salomo pit&#228;&#228; rakentaman minun huoneeni ja kartanoni; sill&#228; min&#228; olen h&#228;nen valinnut pojakseni, ja min&#228; olen h&#228;nen is&#228;ns&#228;,</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Ja vahvistan h&#228;nen valtakuntansa ijankaikkisesti, ja h&#228;n vahvana pysyy, pit&#228;en minun k&#228;skyni ja oikeuteni, niinkuin t&#228;n&#228;p&#228;n&#228;kin;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Nyt siis, koko Herran kokouksen Israelin silm&#228;in edess&#228; ja meid&#228;n Jumalamme korvissa, pit&#228;k&#228;&#228;t ja tutkistelkaat kaikki Herran teid&#228;n Jumalanne k&#228;skyt, ett&#228; te omistaisitte t&#228;m&#228;n hyv&#228;n maan ja j&#228;tt&#228;isitte sen teid&#228;n lapsillenne perinn&#246;ksi teid&#228;n j&#228;lkeenne ijankaikkisesti.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Ja sin&#228;, poikani Salomo! tunne is&#228;s Jumala ja palvele h&#228;nt&#228; kaikesta syd&#228;mest&#228; ja hyv&#228;ll&#228; mielell&#228;; sill&#228; Herra tutkistelee kaikki syd&#228;met ja ymm&#228;rt&#228;&#228; kaikkein ajatusten aikomiset; jos etsit h&#228;nt&#228;, niin sin&#228; l&#246;yd&#228;t h&#228;nen; jos hylk&#228;&#228;t h&#228;nen, niin h&#228;n sinun hylk&#228;&#228; ijankaikkisesti.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Niin katso nyt, koska Jumala on sinun valinnut rakentamaan huonetta pyh&#228;ksi siaksi: ole vahva ja tee niin.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Ja David antoi pojallensa Salomolle pihan muodon ja h&#228;nen huonettensa ja tavarahuoneiden, salien ja sisim&#228;isten kammioin, ja armoistuimen huoneen muodon,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ja viel&#228; kaikkein niiden muodon, jotka h&#228;nen mieless&#228;ns&#228; olivat, Herran huoneen kartanoista ja kaikista huoneista ymp&#228;ri, Jumalan huoneen tavaroista ja pyhitetyist&#228; tavaroista,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Pappein ja Levil&#228;isten j&#228;rjestyksen, ja kaikkein Herran huoneen virkain t&#246;iden, ja kaikkein astiain muodon, Herran huoneen palveluksessa.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Kultaa h&#228;n antoi kullan painon j&#228;lkeen kaikkinaisiksi astioiksi joka virassa, antoi my&#246;s hopiaa jokaiseen hopia-astiaan painonsa, jokaisen virka-astian j&#228;lkeen;</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ja kultaa kultaisille kynttil&#228;jaloille ja kultaisille lampuille, jokaiselle kynttil&#228;jalalle ja h&#228;nen lampullensa h&#228;nen painonsa. Niin antoi h&#228;n my&#246;s hopiaa hopiakynttil&#228;jaloille ja heid&#228;n heid&#228;n lampuillensa, jokaisen kynttil&#228;jalan viran j&#228;lkeen;</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Niin my&#246;s kultaa n&#228;kyleip&#228;in p&#246;ydiksi, jokaiselle p&#246;yd&#228;lle painonsa, ja my&#246;s hopiaa hopiap&#246;ydiksi;</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ja puhdasta kultaa kolmihaaraisiksi hangoiksi, maljoiksi ja kannuiksi: kultaa my&#246;s kultapikareiksi, jokaiselle pikarille painonsa, hopiaa hopiapikareiksi, jokaiselle pikarille painonsa:</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Ja savu-alttariksi kaikkein puhtaimpaa kultaa painonsa: ja kultaisten Kerubimein ratasten muodon, jotka levittiv&#228;t siipens&#228; ja peittiv&#228;t Herran liitonarkin.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Kaikki n&#228;m&#228;t kirjoitettuina Herran k&#228;delt&#228;, joka minun antoi ymm&#228;rt&#228;&#228; kaikkein t&#246;iden muodon.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Ja David sanoi pojallensa Salomolle: ole vahva ja miehuullinen, ja tee niin, &#228;l&#228; pelk&#228;&#228;, &#228;l&#228; my&#246;s h&#228;mm&#228;sty; sill&#228; Herra Jumala minun Jumalani on sinun kanssas, ja ei ota k&#228;tt&#228;ns&#228; pois sinulta, eik&#228; hylk&#228;&#228; sinua, siihenasti ett&#228;s kaiken viran ty&#246;t Jumalan huoneessa p&#228;&#228;tt&#228;nyt olet.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ja katso, pappein ja Levil&#228;isten j&#228;rjestykset pit&#228;&#228; oleman kaikessa Jumalan huoneen palveluksessa ja sinun kanssas on hyv&#228;ntahtoisia ja ymm&#228;rt&#228;v&#228;isi&#228; kaikkeen virkaan; niin my&#246;s p&#228;&#228;miehet ja kaikki kansa, kaikissa sinun asioissas.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Ja kuningas David sanoi koko joukolle: Salomon, yhden minun pojistani, on Jumala valinnut, joka viel&#228; nuori ja heikko on, mutta ty&#246; on suuri; sill&#228; ei se ole ihmisen asumasia, vaan Herran Jumalan.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Ja min&#228; olen kaikesta voimastani valmistanut Jumalani huoneelle kultaa kultakaluiksi, hopiaa hopiaisiksi, vaskea vaskisiksi, rautaa rautaisiksi, puita puuaseiksi, ja onikin kivi&#228;, kiinniliitetyit&#228; rubineja, monen-pilkullisia kivi&#228;, ja kaikkinaisia kalliita kivi&#228;, ja marmorikivi&#228; sangen paljon.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Ja olen viel&#228; antanut hyv&#228;st&#228; tahdostani Jumalani huoneesen mit&#228; minun omani on, kultaa ja hopiaa, ylitse sen kaiken, mink&#228; min&#228; olen valmistanut pyh&#228;n huoneesen:</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Kolmetuhatta leivisk&#228;&#228; ophirin kultaa ja seitsem&#228;ntuhatta leivisk&#228;&#228; puhdasta hopiaa, silata huonetten seini&#228;,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Kultaa kultaisiin, ja hopiaa hopiaisiin ja kaikkinaisiin t&#246;ihin, teki&#228;in k&#228;den kautta. Ja kuka on hyv&#228;ntahtoinen t&#228;ytt&#228;m&#228;&#228;n k&#228;tt&#228;ns&#228; t&#228;n&#228;p&#228;n&#228; Herralle?</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Niin is&#228;in p&#228;&#228;miehet ja Israelin sukukuntain p&#228;&#228;miehet, niin my&#246;s tuhanten ja satain p&#228;&#228;miehet, ja kuninkaan t&#246;iden p&#228;&#228;miehet olivat hyv&#228;ntahtoiset,</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Ja antoivat Jumalan huoneen palvelukseen viisituhatta leivisk&#228;&#228; kultaa, ja kymmenentuhatta kultapenninki&#228; , ja kymmenentuhatta leivisk&#228;&#228; hopiaa, kahdeksantoistakymment&#228; tuhatta leivisk&#228;&#228; vaskea, ja satatuhatta leivisk&#228;&#228; rautaa.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Ja joiden tyk&#246;&#228; kivi&#228; l&#246;ydettiin, ne he antoivat Herran huoneen tavaroihin, Jehielin Gersonilaisen k&#228;den alle.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Ja kansa iloitsi, ett&#228; he niin hyv&#228;st&#228; tahdosta antoivat; sill&#228; he antoivat Herralle vaasta syd&#228;mest&#228;, vapaasta tahdostansa. Ja kuningas David oli my&#246;s sangen suuresti iloissansa.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Ja David kiitti Herraa kaiken kansan edest&#228; ja sanoi: kiitetty ole sin&#228; Herra, Israelin meid&#228;n is&#228;mme Jumala ijankaikkisesta ijankaikkiseen!</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Sill&#228; sinun, Herra, on suuruus, ja voima, ja kunnia, ja voitto, ja kiitos; sill&#228; kaikki, mit&#228; taivaassa ja maan p&#228;&#228;ll&#228; on, se on sinun. Sinun Herra on valtakunta, ja sin&#228; olet korotettu kaikkein p&#228;&#228;miesten ylitse.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Rikkaus ja kunnia ovat sinun edess&#228;s, ja sin&#228; hallitset kaikki kappaleet, ja sinun k&#228;dess&#228;s on v&#228;ki ja voima: sinun k&#228;dess&#228;s on kaikki suureksi ja v&#228;kev&#228;ksi tehd&#228;.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Ja nyt meid&#228;n Jumalamme! me kiit&#228;mme sinua, ja ylist&#228;mme sinun kunnias nime&#228;.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Sill&#228; mik&#228; min&#228; olen, ja mik&#228; on minun kansani, ett&#228; me olemme niin paljon voineet antaa hyv&#228;ll&#228; mielell&#228;, niinkuin se nyt tapahtuu? sill&#228; se on kaikki sinulta tullut, ja sinun k&#228;dest&#228;s olemme me antaneet sinulle sen.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Sill&#228; me olemme muukalaiset ja oudot sinun edess&#228;s, niinkuin kaikki meid&#228;n is&#228;mmekin: meid&#228;n ik&#228;mme on maan p&#228;&#228;ll&#228; niinkuin varjo, ja ei t&#228;&#228;ll&#228; ole yht&#228;&#228;n viipymyst&#228;.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Herra meid&#228;n Jumalamme! kaikki t&#228;m&#228; kalun paljous, jonka me olemme valmistaneet sinun pyh&#228;lle nimelles rakentaa huonetta, se on kaikki tullut sinun k&#228;dest&#228;s, ja ne ovat kaikki sinun.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Minun Jumalani! min&#228; tied&#228;n, ett&#228;s tutkistelet syd&#228;men ja tahdot vakuutta. Sent&#228;hden olen my&#246;s min&#228; kaikki n&#228;m&#228;t yksivakaisesta syd&#228;mest&#228; antanut vapaalla mielell&#228;. Ja min&#228; n&#228;in nyt ilolla t&#228;m&#228;n sinun kansas, joka t&#228;ss&#228; on, ett&#228; se on hyv&#228;ll&#228; mielell&#228; sinulle antanut.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Herra meid&#228;n is&#228;imme Abrahamin, Isaakin ja Israelin Jumala! pid&#228; ijankaikkisesti t&#228;m&#228;nkaltainen mieli ja tahto kansas syd&#228;mess&#228;, ja valmista heid&#228;n syd&#228;mens&#228; sinun tyk&#246;s.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Ja pojalleni Salomolle anna t&#228;ydellinen syd&#228;n pit&#228;m&#228;&#228;n sinun k&#228;skys, todistukses ja s&#228;&#228;tys, niin ett&#228; h&#228;n ne kaikki tekis ja rakentais t&#228;m&#228;n asuinsian, jonka min&#228; olen valmistanut.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ja David sanoi kaikelle kansalle: kiitt&#228;k&#228;&#228;t Herraa teid&#228;n Jumalaanne! ja kaikki kansa kiitti Herraa is&#228;ins&#228; Jumalaa, kumarsivat ja rukoilivat Herraa ja kuningasta,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ja he uhrasivat Herralle uhrin, ja toisena p&#228;iv&#228;n&#228; uhrasivat he polttouhrin Herralle, tuhannen mullia, tuhannen oinasta, tuhannen karitsaa, ja heid&#228;n juomauhrinsa, ja monta muuta uhria kaiken Israelin edess&#228;.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Ja he s&#246;iv&#228;t ja joivat sin&#228; p&#228;iv&#228;n&#228; sangen suurella ilolla Herran edess&#228;, ja tekiv&#228;t Salomon Davidin pojan toisen kerran kuninkaaksi ja voitelivat h&#228;nen Herralle hallitsiaksi ja Zadokin papiksi.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Ja niin Salomo istui Herran istuimelle kuninkaaksi is&#228;ns&#228; Davidin siaan, ja oli onnellinen; ja koko Israel oli h&#228;nelle kuuliainen.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Niin my&#246;s kaikki p&#228;&#228;miehet ja voimalliset, ja kaikki kuningas Davidin lapset antoivat itsens&#228; kuningas Salomon alle.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Ja Herra teki Salomon enemmin ja enemmin suuremmaksi kaiken Israelin edess&#228;, ja antoi h&#228;nelle kuuluisan valtakunnan, jonkakaltaista ei yhdell&#228;k&#228;&#228;n kuninkaalla Israelissa h&#228;nen edell&#228;ns&#228; ole ollut.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Ja niin oli David, Isain poika, koko Israelin kuningas.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Mutta aika, jonka h&#228;n oli Israelin kuninkaana, oli nelj&#228;kymment&#228; ajastaikaa. Hebronissa h&#228;n hallitsi seitsem&#228;n ajastaikaa ja Jerusalemissa kolmenelj&#228;tt&#228;kymment&#228;.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Ja h&#228;n kuoli hyv&#228;ll&#228; ij&#228;ll&#228;, ravittuna el&#228;m&#228;st&#228;, rikkaudesta ja kunniasta; ja h&#228;nen poikansa Salomo tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Mutta kuningas Davidin teot ensim&#228;iset ja viimeiset, katso, ne ovat kirjoitetut n&#228;ki&#228;n Samuelin teoissa, ja prophetan Natanin teoissa, ja n&#228;ki&#228;n Gadin teoissa,</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Kaiken h&#228;nen valtakuntansa, v&#228;kevyytens&#228; ja aikainsa kanssa, jotka h&#228;nen ja Israelin, ja kaikkein maan valtakuntain aikana kuluneet ovat.</p> 
<p><HR>
<CENTER>
<A HREF="ch2">Next: 2 Chronicles</A></CENTER>
</BODY>
</HTML>
