<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rom.htm">Previous</A>&nbsp;
<A HREF="co2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali, kutsuttu Jesuksen Kristuksen apostoliksi Jumalan tahdon kautta, ja Sostenes veli,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Sille Jumalan seurakunnalle, joka on Korintossa, pyhitetyille Kristuksessa Jesuksessa, kutsutuille pyhille ynn&#228; kaikkein niiden kanssa, jotka meid&#228;n Herran Jesuksen Kristuksen nime&#228; avuksensa huutavat, jokaisessa heid&#228;n ja meid&#228;n siassamme.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Armo olkoon teille ja rauha Jumalalta, meid&#228;n is&#228;lt&#228;mme, ja Herralta Jesukselta Kristukselta.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Min&#228; kiit&#228;n Jumalaani aina teid&#228;n t&#228;htenne, sen Jumalan armon edest&#228;, joka teille Jesuksessa Kristuksessa annettu on:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ett&#228; te olette kaikissa rikkaaksi tehdyt h&#228;ness&#228;, kaikessa opissa ja kaikessa tuntemisessa.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sill&#228; todistus Kristuksesta on teiss&#228; vahvistettu,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Niin ettei teilt&#228; jossakussa lahjassa mit&#228;&#228;n puutu, jotka odotatte meid&#228;n Herran Jesuksen Kristuksen ilmoitusta,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Joka my&#246;s teit&#228; loppuun asti vahvistaa, ett&#228; te olisitte nuhteettomat meid&#228;n Herran Jesuksen Kristuksen p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sill&#228; Jumala on uskollinen, jonka kautta te kutsutut olette h&#228;nen Poikansa Jesuksen Kristuksen, meid&#228;n Herramme yhteyteen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mutta min&#228; neuvon teit&#228;, rakkaat veljet, meid&#228;n Herran Jesuksen Kristuksen nimen kautta, ett&#228; te kaikki yhdenkaltaisen puheen pit&#228;isitte, ja ettei teid&#228;n seassanne eriseuroja olisi, vaan olkaat sovitetut yhdess&#228; mieless&#228; ja yhdess&#228; neuvossa.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sill&#228; minun korvilleni on tullut teist&#228;, rakkaat veljet, Kloen perheen kautta, ett&#228; riidat ovat teill&#228; kesken&#228;nne.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Niin min&#228; sanon sit&#228;, ett&#228; kukin teist&#228; sanoo: min&#228; olen Paavalin, min&#228; olen Apollon, min&#228; Kephaan, min&#228; Kristuksen.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Lieneek&#246; Kristus jaettu, vai onko Paavali teid&#228;n edest&#228;nne ristiinnaulittu? eli oletteko te Paavalin nimeen kastetut?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Min&#228; kiit&#228;n Jumalaa, etten min&#228; ole yht&#228;&#228;n teist&#228; kastanut, vaan Krispuksen ja Gajuksen:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ettei kenk&#228;&#228;n saa sanoa, ett&#228; min&#228; minun nimeeni ket&#228;&#228;n kastin.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Min&#228; kastin my&#246;s Stephanaan perheen; sitte en min&#228; tied&#228;, jos min&#228; jonkun muun kastanut olen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sill&#228; ei Kristus minua l&#228;hett&#228;nyt kastamaan, vaan evankeliumia saarnaamaan, ei sanan viisaudella, ettei Kristuksen risti turhaan menisi.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sill&#228; se puhe ristist&#228; on niille hulluus, jotka kadotetaan; mutta meille, jotka autuaaksi tulemme, on se Jumalan voima.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sill&#228; kirjoitettu on: min&#228; kadotan viisasten viisauden, ja ymm&#228;rt&#228;v&#228;isten ymm&#228;rryksen min&#228; hylk&#228;&#228;n.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Kussas on viisas? kussas on kirjanoppinut? kussas t&#228;m&#228;n maailman tutkia on? Eik&#246; Jumala ole t&#228;m&#228;n maailman viisautta hulluudeksi tehnyt?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sill&#228; ett&#228; Jumalan viisaudessa ei maailma tuntenut Jumalaa viisauden kautta, niin kelpasi Jumalalle tyhm&#228;n saarnan kautta niit&#228; vapahtaa, jotka sen uskovat,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Sent&#228;hden ett&#228; Juudalaiset merkki&#228; anovat ja Grekil&#228;iset viisautta etsiv&#228;t;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mutta me saarnaamme ristiinnaulitun Kristuksen Juudalaisille pahennukseksi ja Grekil&#228;isille hulluudeksi.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Mutta kutsutuille sek&#228; Juudalaisille ett&#228; Grekil&#228;isille saarnaamme me Kristuksen Jumalan voimaksi ja Jumalan viisaudeksi.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Sill&#228; Jumalan hulluus on viisaampi kuin ihmiset, ja Jumalan heikkous on v&#228;kev&#228;mpi kuin ihmiset.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Te n&#228;ette, rakkaat veljet, teid&#228;n kutsumisenne, ettei monta lihallista viisasta, ei monta voimallista, ei my&#246;s monta suuresta suvusta,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Vaan ne, jotka maailman edess&#228; hullut ovat, on Jumala valinnut, ett&#228; h&#228;n viisaat h&#228;pi&#228;&#228;n saattais; ja ne, jotka heikot ovat maailman edess&#228;, on Jumala valinnut, ett&#228; h&#228;n v&#228;kev&#228;t h&#228;pi&#228;&#228;n saattais;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ja ne alimmaisesta suvusta ja yl&#246;nkatsotut maailmassa on Jumala valinnut, ja ne, jotka ei mit&#228;&#228;n ole, ett&#228; h&#228;n ne, jotka jotakin ovat, turhaksi tekis;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ettei h&#228;nen edess&#228;ns&#228; yksik&#228;&#228;n liha kerskaisi.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Mutta te olette h&#228;nest&#228; Kristuksessa Jesuksessa, joka meille on Jumalalta tehty viisaudeksi, ja vanhurskaudeksi, ja pyhitykseksi ja lunastukseksi:</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ett&#228; niinkuin kirjoitettu on: joka itsi&#228;ns&#228; kerskaa, h&#228;n kerskatkaan itsi&#228;ns&#228; Herrassa.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja, rakkaat veljet, kuin min&#228; teid&#228;n tyk&#246;nne tulin, en min&#228; tullut korkeilla sanoilla enk&#228; syv&#228;ll&#228; viisaudella ilmoittamaan teille Jumalan todistusta.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sill&#228; en min&#228; itsi&#228;ni pit&#228;nyt teid&#228;n seassanne mit&#228;k&#228;&#228;n tiet&#228;m&#228;ni, vaan ainoasti Jesuksen Kristuksen ja sen ristiinnaulitun.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja min&#228; olin teid&#228;n kanssanne heikkoudessa, ja pelvossa, ja suuressa vapistuksessa.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja minun puheeni ja saarnani ei ollut kaunistetuissa sanoissa ihmisten viisauden j&#228;lkeen, mutta hengen ja voiman osoituksessa,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ettei teid&#228;n uskonne olisi ihmisten viisaudessa, vaan Jumalan voimassa.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta me puhumme siit&#228; viisaudesta, joka on t&#228;ydellisten tyk&#246;n&#228;, ei t&#228;m&#228;n maailman viisaudesta, eik&#228; t&#228;m&#228;n maailman p&#228;&#228;miesten, jotka hukkuvat.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Vaan me puhumme siit&#228; salatusta Jumalan viisaudesta, jonka Jumala on ennen maailman alkua s&#228;&#228;t&#228;nyt meid&#228;n kunniaksemme,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jota ei yksik&#228;&#228;n t&#228;m&#228;n maailman p&#228;&#228;miehist&#228; tuntenut; sill&#228; jos he olisivat tunteneet, niin ei he olisi kunnian Herraa ristiinnaulinneet.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vaan niinkuin kirjoitettu on: joita ei silm&#228; ole n&#228;hnyt, eik&#228; korva ole kuullut, ja ei ihmisen syd&#228;meen ole astunut, joita Jumala on niille valmistanut, jotka h&#228;nt&#228; rakastavat.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mutta meille on Jumala sen ilmoittanut Henkens&#228; kautta; sill&#228; Henki kaikki tutkistelee, Jumalan syvyydetkin.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; kuka ihminen tiet&#228;&#228;, mit&#228; ihmisess&#228; on, vaan ihmisen henki, joka h&#228;ness&#228; on? Niin my&#246;s ei yksik&#228;&#228;n tied&#228;, mit&#228; Jumalassa on, vaan Jumalan Henki.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mutta emme ole saaneet t&#228;m&#228;n maailman henke&#228;, vaan sen Hengen, joka Jumalasta on, ett&#228; me tiet&#228;isimme, mit&#228; meille Jumalalta annettu on,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jota me my&#246;s puhumme, ei niill&#228; sanoilla, joita inhimillinen viisaus opettaa, vaan niill&#228;, joita Pyh&#228; Henki opettaa, ja me tuomitsemme hengelliset asiat hengellisesti.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mutta ei luonnollinen ihminen ymm&#228;rr&#228; niit&#228;, mitk&#228; Jumalan Hengen ovat; sill&#228; ne ovat h&#228;nelle hulluus, ja ei taida k&#228;sitt&#228;&#228;, sill&#228; ne hengellisesti tuomitaan.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Mutta hengellinen tuomitsee tosin kaikkia, vaan ei h&#228;n kelt&#228;k&#228;&#228;n tuomita.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sill&#228; kuka on tiet&#228;nyt Herran mielen, joka tahtoo h&#228;nelle neuvoa antaa? Mutta meill&#228; on Kristuksen mieli.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja, rakkaat veljet! en min&#228; taitanut teille puhua niinkuin hengellisille, vaan niinkuin lihallisille, niinkuin lapsille Kristuksessa.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Rieskaa min&#228; olen teille juoda antanut, ja en ruokaa; sill&#228; ette sit&#228; viel&#228; voineet, ja ette viel&#228; nytk&#228;&#228;n voi.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sill&#228; te olette viel&#228; lihalliset, sill&#228; niinkauvan kuin teid&#228;n seassanne kateus ja riita ja eripuraisuus on, ettek&#246; te ole lihalliset ja vaella ihmisten tavan j&#228;lkeen?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sill&#228; koska joku sanoo: min&#228; olen Paavalin, ja toinen: min&#228; Apollon: ettek&#246; te siis ole lihalliset?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mit&#228;s Paavali on ja mik&#228; Apollo muuta kuin palveliat, joiden kautta te olette uskoneet, ja niinkuin Jumala kullekin antanut on?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Min&#228; olen istuttanut, Apollo on kastanut mutta Jumala on kasvun antanut.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Niin ei se mit&#228;&#228;n ole, joka istuttaa, eik&#228; se, joka kastaa, vaan Jumala, joka kasvun on antaa.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mutta se, joka istuttaa, ja se, joka kastaa, ovat yht&#228;: kumpikin saa palkkansa ty&#246;ns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sill&#228; me olemme Jumalan apulaiset: te olette Jumalan pelto ja Jumalan rakennus.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sen Jumalan armon j&#228;lkeen, joka minulle annettu on, olen min&#228; perustuksen laskenut, niinkuin taitava rakentaja, vaan toinen sen p&#228;&#228;lle rakentaa; mutta katsokaan jokainen, kuinka h&#228;n sen p&#228;&#228;lle rakentaa.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sill&#228; muuta perustusta, ei taida yksik&#228;&#228;n panna, vaan sen, joka pantu on, joka on Jesus Kristus.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jos nyt joku rakentaa t&#228;m&#228;n perustuksen p&#228;&#228;lle kultaa, hopiaa, kalliita kivi&#228;, puita, heini&#228;, olkia:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Jokainen teko tulee julkiseksi; sill&#228; se p&#228;iv&#228; sen on selitt&#228;v&#228;, joka tulessa ilmaantuu: ja mink&#228;kaltainen kunkin teko on, sen tuli koettelee.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jos jonkun teko pysyy, jonka h&#228;n sen p&#228;&#228;lle rakentanut on, niin h&#228;n saa palkan:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jos jonkun teko palaa, niin h&#228;n saa vahingon; mutta h&#228;n tulee itse autuaaksi, kuitenkin niinkuin tulen kautta.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ettek&#246; te tied&#228; teit&#228;nne Jumalan templiksi, ja ett&#228; Jumalan Henki asuu teiss&#228;?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jos joku Jumalan templin turmelee, sen Jumala turmelee; sill&#228; Jumalan templi on pyh&#228;, niinkuin tekin olette.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#196;lk&#228;&#228;n kenk&#228;&#228;n itse&#228;ns&#228; pett&#228;k&#246;: jos joku teist&#228; luulee itsens&#228; viisaaksi t&#228;ss&#228; maailmassa, se tulkoon tyhm&#228;ksi, ett&#228; h&#228;n viisaaksi tulis.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Sill&#228; t&#228;m&#228;n maailman viisaus on hulluus Jumalan tyk&#246;n&#228;. Sill&#228; kirjoitettu on: h&#228;n k&#228;sitt&#228;&#228; taitavat heid&#228;n kavaluudessansa,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ja taas: Herra tiet&#228;&#228; viisasten ajatukset, ett&#228; ne turhat ovat.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Sent&#228;hden &#228;lk&#228;&#228;n yksik&#228;&#228;n ihmisist&#228; kerskatko; sill&#228; kaikki ovat teid&#228;n omanne:</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Joko se olis Paavali eli Apollo, eli Kephas, taikka maailma, eli el&#228;m&#228;, eli kuolema, taikka nykyiset eli tulevaiset: kaikki ovat teid&#228;n,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Mutta te olette Kristuksen, vaan Kristus on Jumalan.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Jokainen pit&#228;k&#246;&#246;n meit&#228; Kristuksen palvelioina ja Jumalan salaisuutten huoneenhaltioina.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mutta ainoastaan se huoneenhaltiain seassa etsit&#228;&#228;n, ett&#228; joku uskolliseksi l&#246;ydett&#228;isiin.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mutta v&#228;h&#228;n min&#228; sit&#228; tottelen, ett&#228; min&#228; teilt&#228; tuomitaan eli inhimilliselt&#228; p&#228;iv&#228;lt&#228;: ja en min&#228; itsek&#228;&#228;n tuomitse minuani;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sill&#228; en min&#228; tied&#228; mit&#228;&#228;n kanssani; mutta en min&#228; sent&#228;hden vanhurskautettu ole, vaan Herra on se, joka minun tuomitsee.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sent&#228;hden &#228;lk&#228;&#228;t tuomitko ennen aikaa, siihenasti kuin Herra tulee, joka nekin valkeuteen saattaa, mitk&#228; pimeydess&#228; peitetyt ovat, ja ilmoittaa syd&#228;nten aivoitukset: ja silloin kukin saa kunnian Jumalalta.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mutta n&#228;it&#228;, rakkaat veljet, olen min&#228; minustani ja Apollosta ulostoimittanut teid&#228;n t&#228;htenne, ett&#228; te meist&#228; oppisitte, ettei kenk&#228;&#228;n enemp&#228;&#228; itsest&#228;ns&#228; ajattelisi kuin kirjoitettu on, ettei yksik&#228;&#228;n teist&#228; toistansa vastaan pid&#228; jonkun t&#228;hden itsi&#228;ns&#228; paisuttaman.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sill&#228; kuka sinun eroittaa? Taikka mit&#228; sinulla on, jota et sin&#228; ole saanut? Jos siit&#228; siis saanut olet, mit&#228;s kerskaat niinkuin et sin&#228; saanut olisi?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jo te olette ravitut, jo te olette rikastuneet, ilman meit&#228; te vallitsette: ja oi jospa te tosin vallitsisitte, ett&#228; mekin teid&#228;n kanssanne vallitsisimme!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sill&#228; min&#228; luulen, ett&#228; Jumala on meit&#228; apostoleita viimeisiksi asettanut, niinkuin surmattaviksi; sill&#228; me olemme maailmalle, ja enkeleille, ja ihmisille ihmeeksi tulleet.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Me olemme tomppelit Kristuksen t&#228;hden, mutta te toimelliset Kristuksessa: me heikot, mutta te v&#228;kev&#228;t: te kunnialliset, mutta me katsotut yl&#246;n.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Hamaan t&#228;h&#228;n hetkeen asti k&#228;rsimme me n&#228;lk&#228;&#228; ja janoa, ja olemme alasti, ja meit&#228; ly&#246;d&#228;&#228;n korvalle ja ei meill&#228; ole vahvaa asuinsiaa:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja me n&#228;emme vaivaa, ty&#246;t&#228; tehden omilla k&#228;sill&#228;mme. Kuin meit&#228; soimataan, niin me hyv&#228;sti lausumme: kuin meit&#228; vainotaan, niin me k&#228;rsimme.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kuin meit&#228; pilkataan, niin me rukoilemme: me olemme tulleet niinkuin maailman tunkioksi ja kaikkein saastaisuudeksi t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;En min&#228; n&#228;it&#228; kirjoita h&#228;v&#228;ist&#228;kseni teit&#228;, vaan min&#228; neuvon teit&#228; niinkuin rakkaita lapsiani.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sill&#228; ehk&#228; teill&#228; olis kymmenentuhatta opettajaa Kristuksessa, niin ei teill&#228; kuitenkaan ole monta is&#228;&#228;; sill&#228; min&#228; olen teit&#228; Kristuksessa Jesuksessa siitt&#228;nyt evankeliumin kautta.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sent&#228;hden neuvon min&#228; teit&#228;, olkaat minun tavoittajani.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sent&#228;hden l&#228;hetin min&#228; teille Timoteuksen, joka on minun rakas ja uskollinen poikani Herrassa, jonka pit&#228;&#228; muistuttaman teille minun tieni, jotka ovat Kristuksessa, niinkuin min&#228; joka paikassa kaikissa seurakunnissa opetan.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mutta muutamat ovat teist&#228; paisuneet, niinkuin en min&#228; teid&#228;n tyk&#246;nne tuleva oliskaan.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mutta ennen paljoa aikaa tulen min&#228; teid&#228;n tyk&#246;nne, jos Herra tahtoo, ja tahdon tiet&#228;&#228;, ei paisuneitten sanojen, vaan voimaa.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sill&#228; Jumalan valtakunta ei ole puheessa, vaan voimassa.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Kumman te tahdotte: ett&#228; min&#228; tulen vitsalla teid&#228;n tyk&#246;nne, taikka rakkaudella ja hengen siveydell&#228;?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;T&#228;ydellisesti kuuluu teid&#228;n seassanne huoruus, ja senkaltainen huoruus, josta ei pakanatkaan sanoa tied&#228;, niin ett&#228; joku is&#228;ns&#228; em&#228;nt&#228;&#228; pit&#228;&#228;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja te olette paisuneet, ja miksi ette enemmin murehtineet, ett&#228; se, joka senkaltaisen ty&#246;n tehnyt on, teid&#228;n seastanne otettaisiin pois.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mutta min&#228; tosin, joka niinkuin ruumiin puolesta poissa ollen, kuitenkin hengess&#228; tyk&#246;n&#228; ollen, olen jo niinkuin tyk&#246;n&#228; oleva sen tuominnut, ett&#228; h&#228;n, joka sen niin tehnyt on,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Meid&#228;n Herran Jesuksen Kristuksen nimeen, teid&#228;n kokoontulemisessanne, ynn&#228; minun henkeni kanssa, meid&#228;n Herran Jesuksen Kristuksen voimalla,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Annetaan saatanan haltuun lihan kadotukseksi, ett&#228; henki autuaaksi tulis Herran Jesuksen p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ei ole teid&#228;n kerskauksenne hyv&#228;: ettek&#246; te tied&#228;, ett&#228; v&#228;h&#228; hapatus kaiken taikinan hapattaa?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Sent&#228;hden peratkaat se vanha taikina, ett&#228; te olisitte uusi taikina, niinkuin te happamattomat olette; sill&#228; meid&#228;n p&#228;&#228;si&#228;islampaamme on meid&#228;n edest&#228;mme uhrattu, joka on Kristus.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sent&#228;hden pit&#228;k&#228;&#228;mme juhlaa, ei vanhassa hapatuksessa, eik&#228; pahuuden ja v&#228;&#228;ryyden hapatuksessa, vaan vakuuden ja totuuden happamattomassa taikinassa.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Min&#228; olen teille l&#228;hetyskirjassa kirjoittanut, ettei teid&#228;n pit&#228;isi sekaantuman huorinteki&#228;in kanssa.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja ei kaiketi t&#228;m&#228;n maailman huorinteki&#228;in kanssa, eli ahneitten, eli raateliain, eli ep&#228;jumalain palveliain; sill&#228; niin tulis teid&#228;n maailmasta paeta pois.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Mutta nyt min&#228; olen kirjoittanut, ettei teid&#228;n pid&#228; heihin sekaantuman, jos joku, joka veljeksi kutsutaan, olis huorinteki&#228;, taikka ahne, eli ep&#228;jumalain palvelia, taikka pilkkaaja, eli juomari, taikka raatelia; &#228;lk&#228;&#228;t senkaltaisen kanssa sy&#246;k&#246;;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sill&#228; mit&#228; minun tulee tuomita niit&#228;, jotka ulkona ovat? Ettek&#246; te niit&#228; tuomitse, jotka sis&#228;ll&#228; ovat?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mutta Jumala ne tuomitsee, jotka ulkona ovat. Ajakaat itsekin paha pois tyk&#246;&#228;nne.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Miksi joku teist&#228;, jolla on toisen kanssa jotakin asiaa, rohkenee riidell&#228; v&#228;&#228;r&#228;in ja ei pyh&#228;in edest&#228;?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; pyh&#228;t pit&#228;&#228; maailmaa tuomitseman? Ja jos maailma pit&#228;&#228; teid&#228;n kauttanne tuomittaman, ettek&#246; siis te kelpaa pienempi&#228; asioita tuomitsemaan?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; meid&#228;n pit&#228;&#228; enkeleit&#228;kin tuomitseman? kuinka siis ei ajallisia asioita?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Kuin siis teill&#228; on jotakuta asiaa ajallisesta hyvyydest&#228;, niin te otatte ne, jotka seurakunnassa ovat katsotut yl&#246;n, ja asetatte tuomariksi.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Teille min&#228; sanon n&#228;it&#228; h&#228;pi&#228;ksi: eik&#246; niin yht&#228;&#228;n viisasta ole teid&#228;n seassanne, joka taitais tuomita veljiens&#228; v&#228;lill&#228;?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Vaan veli riitelee veljens&#228; kanssa, ja sittenkin uskottoman edess&#228;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Niin on siis kaiketi vika teid&#228;n seassanne, ett&#228; te toinen toisenne kanssa k&#228;ytte oikeuden eteen. Miksi ette paremmin v&#228;&#228;ryytt&#228; k&#228;rsi? miksi ette ennen suo teit&#228;nne vahingoittaa?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Vaan te itse v&#228;&#228;ryyden ja vahingon teette, ja semminkin teid&#228;n veljillenne.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ettek&#246; te tied&#228;, ettei v&#228;&#228;r&#228;t pid&#228; Jumalan valtakuntaa perim&#228;n? &#196;lk&#228;&#228;t eksyk&#246;; ei huorinteki&#228;in, eik&#228; ep&#228;jumalten palvelijain, eik&#228; salavuoteisten, eik&#228; pehmi&#228;in, eik&#228; miesten kanssa makaajain,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Eik&#228; varasten, eik&#228; ahnetten, eik&#228; juomarien, eik&#228; pilkkaajain eik&#228; raateliain pid&#228; Jumalan valtakuntaa perim&#228;n.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja senkaltaiset te muutamat olitte; mutta te olette pestyt, te olette pyhitetyt, te olette vanhurskaaksi tulleet Herran Jesuksen nimen kautta ja meid&#228;n Jumalamme hengen kautta.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Kaikissa on minulla valta, vaan ei kaikki ole hyv&#228;ksi: kaikissa on minulla valta, mutta en min&#228; kenenk&#228;&#228;n alamainen ole.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ruoka on vatsalle s&#228;&#228;tty ja vatsa rualle; mutta Jumala on t&#228;m&#228;n ja sen hukuttava. Ei ruumis ole s&#228;&#228;tty huoruuteen, vaan Herralle, ja Herra ruumiille.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Mutta Jumala on Herran her&#228;tt&#228;nyt, niin h&#228;n on my&#246;s meit&#228;kin voimallansa her&#228;tt&#228;v&#228;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; teid&#228;n ruumiinne ovat Kristuksen j&#228;senet? Pit&#228;isk&#246; siis minun Kristuksen j&#228;senet ottaman ja porton j&#228;seniksi tekem&#228;n? Pois se!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Taikka ettek&#246; te tied&#228;, ett&#228; se, joka porttoon ryhtyy, h&#228;n on yksi ruumis sen kanssa? Sill&#228; he tulevat, sanoo h&#228;n, kaksi yhdeksi lihaksi.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mutta joka Herraan ryhtyy, se on yksi henki h&#228;nen kanssansa.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;V&#228;ltt&#228;k&#228;&#228;t huoruutta. Kaikki synnit, joita ihminen tekee, ovat ulkona ruumiista; vaan joka huorin tekee, tekee synti&#228; omassa ruumiissansa.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Vai ettek&#246; te tied&#228;, ett&#228; teid&#228;n ruumiinne on Pyh&#228;n Hengen templi, joka teiss&#228; on, jonka te Jumalalta saitte, ja ettep&#228; te ole teid&#228;n omanne?</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sill&#228; te olette kalliisti ostetut; kunnioittakaat siis Jumalaa teid&#228;n ruumiissanne ja teid&#228;n hengess&#228;nne, jotka Jumalan ovat.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mutta niist&#228;, joita te minulle kirjoititte, hyv&#228; on miehelle, ettei h&#228;n vaimoon ryhdy.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Mutta huoruuden t&#228;hden pit&#228;k&#246;&#246;n kukin oman vaimonsa, ja jokainen pit&#228;k&#246;&#246;n oman miehens&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Mies antakoon vaimolle velvollisen mielisuosion, niin my&#246;s vaimo miehelle.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ei ole vaimolla valtaa omalle ruumiillensa, vaan miehell&#228;: ei my&#246;s miehell&#228; ole valtaa ruumiillensa, vaan vaimolla.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#196;lk&#228;&#228;t toinen toistanne v&#228;ltk&#246;, jollei se ole molempain suosiosta hetkeksi, ett&#228; teill&#228; jouto olis paastota ja rukoilla: ja tulkaat j&#228;lleen yhteen, ettei saatana teit&#228; kiusaisi teid&#228;n himonne hillim&#228;tt&#246;myyden puolesta.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mutta sen sanon min&#228; teille suomisen ja ei k&#228;skyn j&#228;lkeen.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Sill&#228; min&#228; tahtoisin, ett&#228; kaikki ihmiset niin olisivat kuin min&#228;kin olen; mutta jokaisella on oma lahja Jumalalta, yhdell&#228; niin ja toisella n&#228;in.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vaan min&#228; sanon naimattomille ja leskille: se on heille hyv&#228;, jos he ovat niinkuin min&#228;kin.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Vaan ellei he voi itsi&#228;ns&#228; pid&#228;tt&#228;&#228;, niin naikaan; sill&#228; parempi on naida kuin palaa.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Mutta naineelle k&#228;sken, en min&#228;, vaan Herra, ettei vaimon pid&#228; miehest&#228;ns&#228; eri&#228;m&#228;n.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mutta jos h&#228;n eri&#228;&#228;, niin olkoon naimatta taikka sopikaan miehens&#228; kanssa, ja &#228;lk&#246;&#246;n mies hylj&#228;tk&#246; vaimoansa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Vaan muille sanon min&#228; ja ei Herra: jos jollakin veljell&#228; on uskotoin vaimo, ja se mielistyy h&#228;nen kanssansa asumaan, &#228;lk&#246;&#246;n sit&#228; itsest&#228;ns&#228; eroittako.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja jos jollakin vaimolla on uskotoin mies, ja h&#228;n tahtoo sen kanssa asua, &#228;lk&#246;&#246;n h&#228;nt&#228; itsest&#228;ns&#228; eroittako.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sill&#228; uskotoin mies on vaimonsa kautta pyhitetty, ja uskotoin vaimo on pyhitetty miehens&#228; kautta: Muutoin olisivat teid&#228;n lapsenne saastaiset, vaan nyt ne ovat pyhitetyt.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Mutta jos uskotoin itsens&#228; eroittaa, niin olkoot eroitetut. Eip&#228; veli taikka sisar ole sidottu orjuuteen senmuotoisissa menoissa; mutta rauhassa on Jumala meit&#228; kutsunut.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sill&#228; kuinkas tied&#228;t, vaimo, jos sin&#228; miehes taidat autuaaksi saattaa? Eli sin&#228; mies, kuinkas tied&#228;t, jos sin&#228; taidat vaimos autuaaksi saattaa?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Kuitenkin niinkuin Jumala kullekin on jakanut: jokainen niin vaeltakaan, kuin Herra on h&#228;nen kutsunut: ja niin min&#228;kin kaikissa seurakunnissa s&#228;&#228;d&#228;n.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Jos joku ymp&#228;rileikattu on kutsuttu, &#228;lk&#228;&#228;n se esinahkaa pyyt&#228;k&#246;: jos joku on esinahasta kutsuttu, &#228;lk&#228;&#228;n se antako itsi&#228;ns&#228; ymp&#228;rileikata.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ymp&#228;rileikkaus ei ole mit&#228;&#228;n, eik&#228; esinahka mit&#228;&#228;n ole, vaan Jumalan k&#228;skyin pit&#228;mys.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Jokainen pysyk&#246;&#246;n siin&#228; kutsumisessa, johonka h&#228;n kutsuttu on.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jos sin&#228; olet orjaksi kutsuttu, &#228;l&#228; sit&#228; murehdi: kuitenkin jos sin&#228; taidat vapaaksi tulla, miin nautitse sit&#228; paremmin.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sill&#228; joka orjaksi on Herrassa kutsuttu, se on Herran vapaa: niin my&#246;s joka vapaaksi on kutsuttu, h&#228;n on Kristuksen orja.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Te olette kalliisti ostetut! &#228;lk&#228;&#228;t ihmisten orjat olko!</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Itsekukin, rakkaat veljet, jossa h&#228;n kutsuttu on, olkaan siin&#228; Jumalan tyk&#246;n&#228;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Mutta neitseist&#228; ei ole minulla Herran k&#228;sky&#228;; kuitenkin sanon min&#228; minun neuvoni niinkuin laupiuden saanut Herralta uskollisena ollakseni.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Min&#228; luulen siis sen hyv&#228;ksi, nykyisen tuskan t&#228;hden, ett&#228; ihmisen on niin hyv&#228; olla.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Jos sin&#228; olet vaimoon sidottu, &#228;l&#228; pyyd&#228; eroa; jos sin&#228; olet vaimotoin, niin &#228;l&#228; pyyd&#228; vaimoa.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Mutta jos sin&#228; my&#246;s olet nainut, et sin&#228; synti&#228; tehnyt, ja jos neitsy huoli, ei h&#228;nk&#228;&#228;n synti&#228; tehnyt. Kuitenkin senkaltaiset saavat vaivan ruumiisensa. Mutta min&#228; s&#228;&#228;st&#228;isin mielell&#228;ni teit&#228;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Mutta sen min&#228; sanon, rakkaat veljet, aika on lyhetty. Mit&#228; enempi? Joilla vaimot ovat, olkaan niinkuin ei heill&#228; olisikaan,</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ja jotka itkev&#228;t, niinkuin ei he itkisik&#228;&#228;n: ja jotka iloitsevat, niinkuin ei iloitsisikaan: ja jotka ostavat, niinkuin ei nautitsisikaan;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ja jotka t&#228;t&#228; maailmaa viljelev&#228;t, ettei he sit&#228; v&#228;&#228;rin k&#228;ytt&#228;isi; sill&#228; t&#228;m&#228;n maailman meno on menev&#228;.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Mutta min&#228; tahtoisin, ett&#228; te ilman murhetta olisitte: naimatoin tottelee niit&#228;, jotka Herran ovat, kuinka h&#228;nen pit&#228;&#228; Herralle kelpaaman.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Mutta joka nai, h&#228;n suree maailmallisista, kuinka h&#228;n em&#228;nn&#228;llens&#228; kelpais.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;N&#228;m&#228;t ovat eroitetut, vaimo ja neitsy, joka ei naitu ole, se murehtii niit&#228;, jotka Herran ovat, ett&#228; h&#228;n pyh&#228; olis sek&#228; ruumiilla ett&#228; hengell&#228;; mutta se, joka naitu on, murehtii maailmallisista, kuinka h&#228;nen pit&#228;&#228; miehellens&#228; kelpaaman.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Mutta senkaltaista sanon min&#228; teid&#228;n tarpeeksenne: ei, ett&#228; min&#228; paulan teid&#228;n p&#228;&#228;llenne heitt&#228;isin, vaan ett&#228; te soveliaasti ja hyvin Herrassa riippuisitte, ilman eroittamatta.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Mutta jos joku luulee, ettei se sovi h&#228;nen neitseellens&#228;, sittekuin h&#228;n jo naitavissa on, eik&#228; saa toisin olla, niin tehk&#228;&#228;n, mit&#228; h&#228;n tahtoo, ei h&#228;n synti&#228; tee; sallikaan h&#228;nen huolla.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Mutta joka seisoo vahvana syd&#228;mess&#228;ns&#228; ja ei ole vaadittu, vaan h&#228;nell&#228; on oma ehtonsa ja p&#228;&#228;tt&#228;&#228; sen syd&#228;mess&#228;ns&#228;, ett&#228; h&#228;n tahtoo neitseens&#228; pit&#228;&#228;, se tekee hyvin.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Sent&#228;hden joka naittaa, se tekee hyvin; mutta joka ei naita, h&#228;n tekee paremmin.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Vaimo on sidottu lakiin, niinkauvan kuin h&#228;nen miehens&#228; el&#228;&#228;; vaan kuin h&#228;nen miehens&#228; kuollut on, niin h&#228;n on vapaa toiselle huolemaan, kelle h&#228;n tahtoo; ainoasti ett&#228; se Herrassa tapahtuu.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Vaan h&#228;n on autuaampi, minun luullakseni, jos h&#228;n sill&#228;ns&#228; pysyy; sill&#228; min&#228; luulen, ett&#228; minullakin on Jumalan Henki.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ep&#228;jumalain uhreista me tied&#228;mme, ett&#228; kaikilla meill&#228; on tieto. Tieto paisuttaa, mutta rakkaus rakentaa.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Mutta jos joku luulee jotakin tiet&#228;v&#228;ns&#228;, ei h&#228;n viel&#228; mit&#228;&#228;n tied&#228;, kuin h&#228;nen tulis tiet&#228;&#228;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mutta jos joku Jumalaa rakastaa, se on tuttu h&#228;nelt&#228;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Niin me nyt tied&#228;mme siit&#228; ruasta, joka ep&#228;jumalille uhrataan, ettei yht&#228;&#228;n ep&#228;jumalaa maailmassa olekaan, ja ettei yht&#228;&#228;n muuta Jumalaa ole kuin yksi;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja vaikka muutamat ovat, jotka jumaliksi kutsutaan, olkoon se taivaassa eli maan p&#228;&#228;ll&#228;, (niinkuin monta jumalaa ja monta herraa on:)</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Niin on kuitenkin meill&#228; yksi Jumala, Is&#228;, josta kaikki ovat, ja me h&#228;ness&#228;, ja yksi Herra Jesus Kristus, jonka kautta kaikki ovat, ja me h&#228;nen kauttansa.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mutta ei jokaisella ole tietoa; sill&#228; muutamat tekev&#228;t itsellens&#228; omantunnon ep&#228;jumalista ja sy&#246;v&#228;t niinkuin ep&#228;jumalille uhrattua, ja ett&#228; heid&#228;n omatuntonsa on heikko, niin se saastutetaan.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mutta ei ruoka meit&#228; saata otolliseksi Jumalan edess&#228;; jos me sy&#246;mme, emme siit&#228; rikkaammaksi tule; ellemme taas sy&#246;, emmep&#228; me sent&#228;hden k&#246;yhemm&#228;ksi tule.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Vaan katsokaat, ettei t&#228;m&#228; teid&#228;n vapautenne tulisi heikoille pahennukseksi;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Sill&#228; jos joku n&#228;kee sinun, jolla tieto on, atrioitsevan ep&#228;jumalain huoneissa, eik&#246; siit&#228; omatunto, joka heikko on, yllytet&#228; ep&#228;jumalain uhria sy&#246;m&#228;&#228;n?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja niin sinun tietos kautta sinun veljes hukkaantuu, joka heikko on, jonka t&#228;hden Kristus on kuollut.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mutta kuin te niin synti&#228; teette velji&#228;nne vastaan ja s&#228;rjette heid&#228;n heikon omantuntonsa, niin te Kristusta vastaan synti&#228; teette.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sent&#228;hden jos ruoka minun veljeni pahentais, niin en min&#228; ik&#228;n&#228;ni s&#246;isi lihaa, etten min&#228; velje&#228;ni pahentaisi.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Enk&#246; min&#228; ole apostoli? Enk&#246; min&#228; vapaa ole? Enk&#246; min&#228; meid&#228;n Herraa Jesusta Kristusta n&#228;hnyt? Ettek&#246; te ole minun ty&#246;ni Herrassa?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ellen min&#228; ole muille apostoli, niin min&#228; tosin teille olen; sill&#228; te olette minun apostolivirkani sinetti Herrassa.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Niille, jotka minulta kysyv&#228;t, on t&#228;m&#228; minun edesvastaukseni:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Eik&#246; meill&#228; ole valta sy&#246;d&#228; ja juoda?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Eik&#246; meill&#228; ole valta sisarta vaimona kanssamme ymp&#228;ri vied&#228;, niinkuin muillakin apostoleilla, ja Herran veljill&#228;, ja Kephaalla?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Eli minullako yksin ja Barnabaalla ei ole valtaa olla ty&#246;t&#228; tekem&#228;tt&#228;?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kuka sotii koskaan omalla kulutuksellansa? Kuka istuttaa viinatarhan ja ei sy&#246; sen hedelm&#228;st&#228;? Eli kuka karjaa kaitsee ja ei sy&#246; karjan rieskasta?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Puhunenko min&#228; n&#228;it&#228; ihmisten tavalla? Eik&#246; my&#246;s laki sit&#228; sano?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sill&#228; Moseksen laissa on kirjoitettu: Ei sinun pid&#228; sitoman kiinni riiht&#228; tappavan h&#228;rj&#228;n suuta. Sureneeko Jumala h&#228;rki&#228;?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Taikka, eik&#246; h&#228;n sit&#228; kaiketi meid&#228;n t&#228;htemme sano? sill&#228; meid&#228;n t&#228;htemme on se kirjoitettu: ett&#228; se joka kynt&#228;&#228;, h&#228;nen pit&#228;&#228; toivossa kynt&#228;m&#228;n, ja joka riiht&#228; tappaa, h&#228;nen pit&#228;&#228; toivossa riiht&#228; tappaman, ett&#228; h&#228;n toivostansa osalliseksi tulis.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Jos me olemme teille hengellisi&#228; kylv&#228;neet; paljoko se on, jos me teid&#228;n ruumiillisianne niit&#228;mme?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Jos muut ovat t&#228;ss&#228; vallassa osalliset teid&#228;n tyk&#246;n&#228;nne, miksi emme siis paljoa enemmin? mutta emmep&#228; me ole sit&#228; valtaa pit&#228;neet, vaan me k&#228;rsimme kaikkinaisia, ettemme Kristuksen evankeliumille mit&#228;&#228;n estett&#228; tekisi.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; ne, jotka uhraavat, ne sy&#246;v&#228;t uhrista, ja ne, jotka alttaria valmistavat, ne alttarista osalliseksi tulevat?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Niin on my&#246;s Herra s&#228;&#228;t&#228;nyt, ett&#228; ne, jotka evankeliumia ilmoittavat, pit&#228;&#228; evankeliumista elatuksensa saaman.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Mutta en min&#228; ole kuitenkaan mit&#228;&#228;n n&#228;ist&#228; tehnyt. Vaan en min&#228; sent&#228;hden sit&#228; kirjoita, ett&#228; niin pit&#228;is minun kanssani tapahtuman. Parempi olis minun kuolla kuin ett&#228; joku minun kerskaamiseni tyhj&#228;ksi tekis.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mutta ett&#228; min&#228; evankeliumia saarnaan, niin ei minun tarvitse siit&#228; &#246;yk&#228;t&#228;; sill&#228; minun tulee se tehd&#228;. Voi minua, ellen min&#228; evankeliumia ilmoita!</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Sill&#228; jos min&#228; sen mielell&#228;ni teen, niin minulla on palkka; mutta jos min&#228; yl&#246;nmielin sen teen, niin on se virka kuitenkin minulle uskottu.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mit&#228;s siis minun palkkani on? ett&#228; min&#228; Kristuksen evankeliumia saarnaan, ja teen sen ilman vapauttani evankeliumissa.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sill&#228; ehk&#228; min&#228; olen vapaa jokaisesta, niin min&#228; olen kuitenkin minuni tehnyt jokaisen palveliaksi, ett&#228; min&#228; sit&#228; usiammat voittaisin.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja olen Juudalaisille tehty niinkuin Juudalainen, ett&#228; min&#228; Juudalaiset voittaisin; niille jotka lain alla ovat, niinkuin lain alainen, ett&#228; min&#228; ne, jotka lain alla ovat, voittaisin;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Niille jotka ilman lakia ovat, niinkuin min&#228; ilman lakia olisin, (vaikka en min&#228; ilman lakia Jumalan edess&#228; ole, vaan olen Kristuksen laissa,) ett&#228; min&#228; ne, jotka ilman lakia ovat, voittaisin;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Heikoille olen min&#228; tehty niinkuin heikko, ett&#228; min&#228; heikot voittaisin. Min&#228; olen kaikille tehty kaikiksi, ett&#228; min&#228; kaiketi muutamat autuaaksi saattaisin.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Mutta sen min&#228; teen evankeliumin t&#228;hden, ett&#228; min&#228; siit&#228; osalliseksi tulisin.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; ne, jotka kiistassa juoksevat, kaikki tosin he juoksevat, vaan yksi palkan enn&#228;tt&#228;&#228;? Juoskaat siis niin, ett&#228; te k&#228;sitt&#228;isitte.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mutta jokainen joka kilvoittelee, kaikista h&#228;n itsens&#228; pit&#228;&#228; pois. Ne tosin sit&#228; varten, ett&#228; he katoovaisen kruunun saisivat; mutta me katoomattoman.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Mutta en min&#228; niin juokse kuin tiet&#228;m&#228;tt&#246;m&#228;n puoleen, ja min&#228; kilvoittelen, ei niinkuin tuulta pieks&#228;in.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Vaan min&#228; kuritan ruumistani ja painan sit&#228; alas, etten min&#228;, joka muille saarnaan, itse hylj&#228;tt&#228;v&#228;ksi tulisi.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mutta en min&#228; tahdo sit&#228; teilt&#228;, rakkaat veljet, salata, ett&#228; meid&#228;n is&#228;mme ovat kaikki pilven alla olleet ja kaikki meren l&#228;vitse vaeltaneet,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja kaikki Mosekseen kastetut pilvess&#228; ja meress&#228;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ja ovat kaikki yht&#228;l&#228;ist&#228; hengellist&#228; ruokaa sy&#246;neet,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ja kaikki yht&#228;l&#228;ist&#228; hengellist&#228; juomaa juoneet; sill&#228; he joivat siit&#228; hengellisest&#228; kalliosta, joka heit&#228; seurasi; mutta se kallio oli Kristus.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Mutta ei heist&#228; monta olleet Jumalalle otolliset; sill&#228; he maahan ly&#246;tiin korvessa.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta n&#228;m&#228; olivat meille esikuvaksi, ettemme pahaa himoitsisi, niinkuin he himoitsivat.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#196;lk&#228;&#228;t siis olko ep&#228;jumalain palveliat, niinkuin muutamat heist&#228;, niinkuin kirjoitettu on: kansa istui sy&#246;m&#228;&#228;n ja juomaan, ja nousi m&#228;ss&#228;&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#196;lk&#228;&#228;mme huorin tehk&#246;, niinkuin muutamat heist&#228; itsens&#228; huoruudella saastuttivat ja lankesivat yhten&#228; p&#228;iv&#228;n&#228; kolmekolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#196;lk&#228;&#228;mme Kristusta kiusatko, niinkuin my&#246;s muutamat heist&#228; kiusasivat ja surmattiin k&#228;rmeilt&#228;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#196;lk&#228;&#228;t napisko, niinkuin muutamat heist&#228; napisivat ja hukattiin kadottajalta.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mutta kaikki n&#228;m&#228; tulivat heid&#228;n kohtaansa esikuvaksi; vaan se on kirjoitettu meille karttamiseksi, joidenka p&#228;&#228;lle maailman loput tulleet ovat.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Sent&#228;hden joka luulee seisovansa, katsokaan, ettei h&#228;n lankee.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Eip&#228; yksik&#228;&#228;n kiusaus ole teit&#228; k&#228;sitt&#228;nyt, vaan inhimillinen; mutta Jumala on uskollinen, joka ei salli teit&#228; kiusattaa ylitse teid&#228;n voimanne; vaan h&#228;n tekee my&#246;s kiusauksesta lopun, ett&#228; te sen voisitte k&#228;rsi&#228;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Sent&#228;hden, minun rakkaani, paetkaat ep&#228;jumalain palvelusta!</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Min&#228; puhun niinkuin toimellisille: tuomitkaat te, mit&#228; min&#228; sanon.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Se siunattu kalkki, jota me siunaamme, eik&#246; se ole Kristuksen veren osallisuus? Se leip&#228;, jonka me murramme, eik&#246; se ole Kristuksen ruumiin osallisuus?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Sill&#228; se on yksi leip&#228;, niin mekin monta olemme yksi ruumis; sill&#228; me kaikki yhdest&#228; leiv&#228;st&#228; olemme osalliset.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Katsokaat Israelia lihan j&#228;lkeen: eik&#246; ne, jotka uhria sy&#246;v&#228;t, ole alttarista osalliset?</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mit&#228;s siis min&#228; sanon, ett&#228; ep&#228;jumalat jotakin ovat, eli jos ep&#228;jumalain uhri jotakin on?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mutta sen min&#228; sanon: mit&#228; pakanat uhraavat, sen he perkeleille uhraavat ja ei Jumalalle. En min&#228; tahdo, ett&#228; teid&#228;n pit&#228;&#228; oleman perkeleist&#228; osalliset.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ette taida Herran kalkkia juoda ja perkeleiden kalkkia. Ette taida osalliset olla Herran p&#246;yd&#228;st&#228; ja perkeleiden p&#246;yd&#228;st&#228;.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Eli tahdommeko me Herraa h&#228;rsytell&#228;? Olemmeko me h&#228;nt&#228; v&#228;kev&#228;mm&#228;t?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Kaikki tosin ovat minulle luvalliset, vaan ei kaikki ole tarpeelliset. Kaikki ovat minulle luvalliset, mutta ei kaikki tapahdu parannukseksi.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#196;lk&#228;&#228;n kenk&#228;&#228;n omaa parastansa katsoko, vaan toisen.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Kaikkea, mit&#228; teurashuoneessa myyd&#228;&#228;n, sy&#246;k&#228;&#228;t ja &#228;lk&#228;&#228;t omantunnon t&#228;hden kyselk&#246;.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Sill&#228; maa on Herran, ja kaikki mit&#228; siin&#228; on.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Mutta kuin joku uskomatoin teit&#228; vieraaksi kutsuu ja te menn&#228; tahdotte, niin sy&#246;k&#228;&#228;t kaikkia, mit&#228; teid&#228;n eteenne tuodaan ja &#228;lk&#228;&#228;t omantunnon t&#228;hden kyselk&#246;.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Mutta jos joku silloin teille sanois: t&#228;m&#228; on ep&#228;jumalain uhri, niin &#228;lk&#228;&#228;t sy&#246;k&#246;, h&#228;nen t&#228;htens&#228;, joka sen ilmoitti, ja omantunnon t&#228;hden. Sill&#228; maa on Herran ja kaikki mit&#228; siin&#228; on.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Mutta min&#228; sanon omastatunnosta: ei sinun, vaan toisen; sill&#228; mink&#228;t&#228;hden minun vapauteni tuomitaan toisen omaltatunnolta?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Sill&#228; koska min&#228; sen kiitoksella nautitsen, miksis minua pilkataan sen edest&#228;, josta min&#228; kiit&#228;n?</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Jos te nyt sy&#246;tte eli juotte, eli mit&#228; te teette, niin tehk&#228;&#228;t kaikki Jumalan kunniaksi.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Olkaat ilman pahennusta sek&#228; Juudalaisille ett&#228; Grekil&#228;isille ja Jumalan seurakunnalle,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Niinkuin min&#228; kaikissa kaikille kelpaan ja en etsi omaa parastani, vaan monen, ett&#228; he autuaaksi tulisivat.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Olkaat minun seuraajani, niinkuin min&#228;kin Kristuksen.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mutta min&#228; kiit&#228;n teit&#228;, rakkaat veljeni, ett&#228; te minua kaikissa muistatte, ja ett&#228; te pid&#228;tte ne s&#228;&#228;dyt, jotka min&#228; teille annoin.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Mutta min&#228; tahdon, ett&#228; teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; Kristus on jokaisen miehen p&#228;&#228;; mutta mies on vaimon p&#228;&#228;, ja Jumala on Kristuksen p&#228;&#228;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Jokainen mies, joka rukoilee eli propheteeraa, ja pit&#228;&#228; jotakin p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;, se h&#228;p&#228;isee p&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Mutta jokainen vaimo, joka rukoilee eli propheteeraa peitt&#228;m&#228;tt&#246;m&#228;ll&#228; p&#228;&#228;ll&#228;, se h&#228;p&#228;isee p&#228;&#228;ns&#228;; sill&#228; se on niinkuin se ajeltu olis.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sill&#228; ellei vaimo anna itsi&#228;ns&#228; peitt&#228;&#228;, niin keritt&#228;k&#228;&#228;n my&#246;s h&#228;nen hiuksensa; vaan ett&#228; se on ruma, ett&#228; vaimon pit&#228;is keritty eli ajeltu oleman, niin peitt&#228;k&#228;&#228;n p&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mutta ei miehen pid&#228; p&#228;&#228;t&#228;ns&#228; peitt&#228;m&#228;n, sill&#228; h&#228;n on Jumalan kuva ja kunnia; mutta vaimo on miehen kunnia.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Sill&#228; ei mies ole vaimosta, mutta vaimo on miehest&#228;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja ei mies ole luotu vaimon t&#228;hden, mutta vaimo on luotu miehen t&#228;hden.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sent&#228;hden pit&#228;&#228; vaimon pit&#228;m&#228;n voiman p&#228;&#228;ns&#228; p&#228;&#228;ll&#228; enkelitten t&#228;hden;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Muutoin ei ole mies paitsi vaimoa, eik&#228; vaimo paitsi miest&#228;, Herrassa,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Sill&#228; niinkuin vaimo on miehest&#228;, niin on my&#246;s mies vaimon kautta; mutta kaikki Jumalasta.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Tuomitkaat itse kesken&#228;nne: onko se kaunis, ett&#228; vaimo avop&#228;in Jumalaa rukoilee?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Eik&#246; luontokin sit&#228; teille opeta, ett&#228; se on miehelle h&#228;pi&#228;ksi, jos h&#228;nell&#228; on pitk&#228;t hiukset?</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mutta vaimolle on se kunniaksi, ett&#228; h&#228;nell&#228; on pitk&#228;t hiukset; sill&#228; hiukset ovat h&#228;nelle peitteeksi annetut.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Mutta jos joku n&#228;kyy riitainen olevan, ei meill&#228; eik&#228; Jumalan seurakunnilla se tapa ole.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Mutta kuin min&#228; t&#228;t&#228; teille ilmoitan, en min&#228; teit&#228; kiit&#228;, ettette kokoon tule parannukseksi, vaan pahennukseksi.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Sill&#228; ensin, kuin te seurakuntaan tulette, niin min&#228; kuulen eripuraisuudet olevan seassanne; jonka min&#228; my&#246;s puolittain uskon.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sill&#228; teid&#228;n seassanne pit&#228;&#228; my&#246;s eriseurat oleman, ett&#228; ne, jotka koetellut ovat, teid&#228;n seassanne ilmoitettaisiin.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Kuin te siis kokoon tulette yhteen, ei se ole Herran ehtoollista pit&#228;&#228;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Sill&#228; jokainen enn&#228;tt&#228;&#228; sy&#246;d&#228; oman ehtoollisensa, yksi isoo, toinen juovuksissa on.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Vai eik&#246; teill&#228; huoneita ole, joissa te sy&#246;d&#228; ja juoda saatte? Taikka katsotteko te yl&#246;n Jumalan seurakunnan ja h&#228;p&#228;isette ne, joilla ei mit&#228;&#228;n ole? Mit&#228; minun pit&#228;&#228; teille sanoman? Pit&#228;&#228;k&#246; minun teit&#228; kiitt&#228;m&#228;n? T&#228;ss&#228; en min&#228; kiit&#228;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sill&#228; min&#228; olen sen Herralta saanut, jonka min&#228; my&#246;s teille annoin. Sill&#228; Herra Jesus, sin&#228; y&#246;n&#228;, jona h&#228;n petettiin, otti leiv&#228;n,</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ja kiitti, mursi ja sanoi: ottakaat, sy&#246;k&#228;&#228;t! t&#228;m&#228; on minun ruumiini, joka teid&#228;n edest&#228;nne murretaan: se tehk&#228;&#228;t minun muistokseni;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Niin my&#246;s kalkin ehtoollisen j&#228;lkeen ja sanoi: t&#228;m&#228; kalkki on se Uusi Testamentti minun veress&#228;ni; se tehk&#228;&#228;t, niin usein kuin te juotte, minun muistokseni.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Sill&#228; niin usein kuin te sy&#246;tte t&#228;st&#228; leiv&#228;st&#228; ja juotte t&#228;st&#228; kalkista, pit&#228;&#228; teid&#228;n Herran kuoleman julistaman, siihenasti kuin h&#228;n tulee.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Sent&#228;hden joka kelvottomasti sy&#246; t&#228;st&#228; leiv&#228;st&#228; ja juo Herran kalkista, se on vikap&#228;&#228; Herran ruumiiseen ja vereen.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Mutta koetelkaan ihminen itsi&#228;ns&#228;, ja niin sy&#246;k&#228;&#228;n t&#228;st&#228; leiv&#228;st&#228; ja juokaan t&#228;st&#228; kalkista.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Sill&#228; joka sy&#246; taikka juo kelvottomasti, h&#228;n sy&#246; ja juo tuomion itsellens&#228;, ettei h&#228;n Herran ruumista eroita.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sent&#228;hden on my&#246;s monta heikkoa ja sairasta teid&#228;n seassanne, ja moni makaa.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Sill&#228; jos me itsemme tuomitsisimme, niin emme ensink&#228;&#228;n tuomittaisi.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Vaan kuin me tuomitaan, niin me Herralta kuritetaan, ettemme maailman kanssa kadotettaisi.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Sent&#228;hden, rakkaat veljeni! kuin te kokoon tulette sy&#246;m&#228;&#228;n, niin odottakaat toinen toistanne.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Mutta jos joku isoo, h&#228;n sy&#246;k&#246;&#246;n kotonansa, ettette kokoon tulisi kadotukseksi. Ne muut min&#228; tultuani tahdon toimittaa.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Mutta hengellisist&#228; lahjoista, rakkaat veljet, en min&#228; tahdo teilt&#228; salata.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Te tied&#228;tte, ett&#228; te olette pakanat olleet ja k&#228;yneet mykk&#228;in ep&#228;jumalain tyk&#246;, niinkuin te viedyt olitte.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sent&#228;hden teen min&#228; teille tiett&#228;v&#228;ksi, ettei yksik&#228;&#228;n, joka Jumalan Hengen kautta puhuu, Jesusta kiroile: ja ei yksik&#228;&#228;n taida Jesusta kutsua Herraksi, vaan Pyh&#228;n Hengen kautta.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Lahjat ovat moninaiset, mutta yksi on Henki;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja virat ovat moninaiset, mutta yksi on Herra.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja voimat ovat moninaiset, mutta yksi on Jumala, joka kaikki kaikissa vaikuttaa.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Mutta jokaiselle annetaan Hengen ilmoitus hy&#246;dytykseksi.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sill&#228; yhdelle annetaan Hengen kautta puhua viisaudesta, toiselle puhua tiedosta, sen yhden Hengen kautta:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mutta toiselle usko siit&#228; yhdest&#228; Hengest&#228;: toiselle lahjat terveeksi tehd&#228; siin&#228; yhdess&#228; Hengess&#228;:</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Toiselle voimallisia t&#246;it&#228; tehd&#228;, toiselle ennustus, toiselle henget eroittaa, toiselle moninaiset kielet, toiselle moninaisten kielten selitys.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Mutta n&#228;m&#228;t kaikki se yksi Henki vaikuttaa, jakaen kullekin omansa niinkuin h&#228;n tahtoo.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sill&#228; niinkuin ruumis on yksi, ja h&#228;nell&#228; on monta j&#228;sent&#228;, mutta kaikki ruumiin j&#228;senet, ehk&#228; heit&#228; on usia, ovat kuitenkin yksi ruumis; niin on my&#246;s Kristus.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Sill&#228; me olemme my&#246;s yhdess&#228; Hengess&#228; kaikki yhdeksi ruumiiksi kastetut, sek&#228; Juudalaiset ett&#228; Grekil&#228;iset, sek&#228; orjat ett&#228; vapaat, ja kaikki me olemme yhteen Henkeen juotetut.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Sill&#228; ei ruumis ole yksi j&#228;sen, vaan usia.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Jos jalka sanois: en min&#228; ole k&#228;si, sent&#228;hden en min&#228; ole ruumiista: eik&#246; h&#228;n senvuoksi ole ruumiista?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ja jos korva sanois: en min&#228; ole silm&#228;, sent&#228;hden en min&#228; ole ruumiista: eik&#246; h&#228;n senvuoksi ruumiista ole?</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Jos koko ruumis silm&#228;n&#228; olis, kussas siis kuulo? Jos se kaikki kuulona, kussas siis haisto?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Mutta nyt on Jumala pannut j&#228;senet erin&#228;ns&#228; itsekunkin ruumiissa niinkuin h&#228;n on tahtonut.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Vai jos kaikki olisivat yksi j&#228;sen, kussa sitte ruumis olis?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Mutta nyt on monta j&#228;sent&#228;, vaan yksi ruumis.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Mutta ei silm&#228; taida k&#228;delle sanoa: en min&#228; sinua tarvitse, eli taas p&#228;&#228; jaloille: en min&#228; teit&#228; tarvitse.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Vaan paljoa enemmin ne ruumiin j&#228;senet, jotka heikommaksi n&#228;kyv&#228;t, ovat tarpeelliset.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ja jotka me luulemme h&#228;pi&#228;llisemm&#228;ksi ruumiissa, niiden p&#228;&#228;lle me enimm&#228;n kunnian panemme; ja jotka h&#228;ijymm&#228;ksi n&#228;kyv&#228;t, niill&#228; on enin kaunistusta:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Sill&#228; jotka meiss&#228; kauniit ovat, ei ne mit&#228;&#228;n tarvitse; mutta Jumala on ruumiin kokoon liitt&#228;nyt ja sille puuttuvaiselle enemm&#228;n kunnian antanut,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ettei eripuraisuutta ruumiissa olisi; vaan kaikki j&#228;senet pit&#228;&#228; toinen toisestansa surun pit&#228;m&#228;n.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ja jos yksi j&#228;sen k&#228;rsii jotakin, niin kaikki muut j&#228;senet kanssa k&#228;rsiv&#228;t, ja jos yksi j&#228;sen kunniassa pidet&#228;&#228;n, niin kaikki j&#228;senet my&#246;s riemuitsevat.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Mutta te olette Kristuksen ruumis ja j&#228;senet, jokainen osansa j&#228;lkeen.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ja Jumala on pannut seurakuntaan ensin apostolit, sitte prophetat, senj&#228;lkeen opettajat, sitte voimalliset ty&#246;t, j&#228;lleen parantamisen lahjat, avut, hallitukset, moninaiset kielet.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ovatko kaikki apostolit? Ovatko kaikki prophetat? Ovatko kaikki opettajat? Onko kaikilla voimalliset ty&#246;t?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Onko kaikilla parantamisen lahjat? Puhuvatko kaikki moninaisilla kielill&#228;? Taitavatko kaikki selitt&#228;&#228;?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Mutta noudattakaat te paraita lahjoja. Ja viel&#228; min&#228; teille korkiamman tien osoitan.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Jos min&#228; ihmisten ja enkelein kielill&#228; puhuisin, ja ei minulla olisi rakkautta, niin min&#228; olisin kuin helisev&#228; vaski tai kilisev&#228; kulkuinen.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja jos min&#228; propheteerata taitaisin, ja kaikki salaisuudet tiet&#228;isin ja kaiken tiedon, ja minulla olis kaikki usko, niin ett&#228; min&#228; vuoret siirt&#228;isin, ja ei olisi minulla rakkautta, niin en min&#228; mit&#228;&#228;n olisi.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja jos min&#228; kaiken tavarani kuluttaisin k&#246;yh&#228;in ravinnoksi, ja jos min&#228; antaisin ruumiini poltettaa, ja ei olisi minulla rakkautta, niin ei se olisi minulle mit&#228;&#228;n hy&#246;dyllinen.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Rakkaus on k&#228;rsiv&#228;llinen ja laupias. Ei rakkaus kadehdi, ei rakkaus ole tyly, ei h&#228;n paisu:</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ei h&#228;n k&#228;yt&#228; itsi&#228;ns&#228; sopimattomasti, ei omaansa etsi, ei h&#228;n vihaan syty, ei h&#228;n pahaa ajattele,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ei h&#228;n v&#228;&#228;ryydest&#228; iloitse, mutta h&#228;n iloitsee totuudesta:</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Kaikki h&#228;n peitt&#228;&#228;, kaikki h&#228;n uskoo, kaikki h&#228;n toivoo, kaikki h&#228;n k&#228;rsii.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ei rakkaus koskaan v&#228;sy; vaikka prophetiat lakkaavat, ja kielet vaikenevat, ja tieto katoo.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Sill&#228; me ymm&#228;rr&#228;mme puolittain, ja propheteeraamme puolittain.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Mutta kuin t&#228;ydellinen tulee, sitte vajaa lakkaa.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Kuin min&#228; olin lapsi, niin min&#228; puhuin kuin lapsi, minulla oli lapsen mieli ja ajattelin kuin lapsi; mutta sitte kuin min&#228; mieheksi tulin, niin min&#228; hylk&#228;sin lapselliset.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sill&#228; nyt me n&#228;emme niinkuin peilist&#228; tapauksessa, mutta silloin kasvoista kasvoihin: nyt min&#228; tunnen puolittain, vaan silloin min&#228; tunnen niiinkuin min&#228; tuttu olen.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Mutta nyt pysyv&#228;t usko, toivo, rakkaus, n&#228;m&#228;t kolme; vaan rakkaus on suurin niist&#228;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Noudattakaat rakkautta, olkaat ahkerat hengellisten lahjain per&#228;&#228;n; mutta enemmin propheteeraamaan.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Sill&#228; joka kielill&#228; puhuu, ei h&#228;n ihmisille puhu, vaan Jumalalle; sill&#228; ei kenk&#228;&#228;n kuule, vaan h&#228;n puhuu salaisuudet hengess&#228;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Mutta joka propheteeraa, se puhuu ihmisille parannukseksi ja neuvoksi ja lohdutukseksi.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Joka kielill&#228; puhuu, h&#228;n parantaa itsens&#228;; mutta joka propheteeraa, h&#228;n seurakunnan parantaa.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Mutta min&#228; tahtoisin, ett&#228; te kaikki kielill&#228; puhuisitte, mutta paljoa enemmin, ett&#228; te propheteeraisitte; sill&#228; se, joka propheteeraa, on suurempi kuin se, joka kielill&#228; puhuu, paitsi sit&#228; jos h&#228;n sen selitt&#228;&#228;, ett&#228; seurakunta sais siit&#228; parannuksen.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Vaan nyt, rakkaat veljeni! jos min&#228; tulen teid&#228;n tyk&#246;nne kielill&#228; puhuen, mit&#228; min&#228; olisin teille hy&#246;dyllinen, ellen min&#228; puhuisi teille eli ilmoituksen kautta, eli tiedon kautta, eli prophetian kautta, taikka opin kautta?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Kuitenkin ne hengett&#246;m&#228;t, jotka &#228;&#228;nen antavat, joko se on huilu eli kantele, koska ei ne anna eri &#228;&#228;nt&#228; itsest&#228;ns&#228;, kuinka se tiedet&#228;&#228;n, mit&#228; huilulla eli mit&#228; kanteleella soitettu on?</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja jos vaskitorvi antaa ymm&#228;rt&#228;m&#228;tt&#246;m&#228;n &#228;&#228;nen itsest&#228;ns&#228;, kuka tiet&#228;&#228; sotaan hankita?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Niin my&#246;s te, jos te kielill&#228; puhutte ja ette puhu selki&#228;sti; kuinka se ymm&#228;rret&#228;&#228;n, mit&#228; puhuttu on? Sill&#228; te puhutte tuuleen.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Moninaiset tosin ovat &#228;&#228;net maailmassa, ja ei yht&#228;&#228;n niist&#228; ole &#228;&#228;net&#246;int&#228;;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sent&#228;hden, ellen min&#228; tied&#228; &#228;&#228;nen tointa, niin min&#228; olen puhujalle outo, ja se, joka puhuu, on my&#246;s minulle outo.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Niin tekin, koska te ahkerasti hengellisi&#228; lahjoja etsitte, niin ahkeroitkaaat seurakunnan parannukseksi, ett&#228; teill&#228; kyll&#228; olis.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Sent&#228;hden, joka kielill&#228; puhuu, se rukoilkaan, ett&#228; h&#228;n sen taitais my&#246;s selitt&#228;&#228;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Sill&#228; jos min&#228; kielill&#228; rukoilen, niin minun henkeni rukoilee, mutta minun mieleni on hedelm&#228;t&#246;in.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Kuinkas se siis on? Min&#228; rukoilen hengess&#228;, ja rukoilen my&#246;s mieless&#228;ni: min&#228; veisaan hengess&#228;, ja veisaan my&#246;s mieless&#228;ni.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Mutta koska sin&#228; hengess&#228; siunaat, kuinkas se, joka oppimattoman siassa on, pit&#228;&#228; sinun kiitoksees amen sanoman? sill&#228; ei h&#228;n ymm&#228;rr&#228;, mit&#228;s sanot.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Sin&#228; tosin hyv&#228;sti kiit&#228;t, vaan ei se toinen siit&#228; parane.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Min&#228; kiit&#228;n minun Jumalaani, ett&#228; min&#228; taidan usiammalla kielell&#228; puhua kuin te kaikki.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Mutta seurakunnassa tahdon min&#228; paremmin viisi sanaa puhua minun mielest&#228;ni, muita neuvoakseni, ennen kuin kymmenentuhatta sanaa kielill&#228;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Rakkaat veljet, &#228;lk&#228;&#228;t olko lapset taidossa; vaan olkaat lapset pahuudessa, mutta olkaat taidossa t&#228;ydelliset.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Laissa on kirjoitettu: min&#228; tahdon puhua t&#228;lle kansalle toisilla kielill&#228; ja toisilla huulilla, ja ei he sittek&#228;&#228;n minua kuule, sanoo Herra.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Niin siis kielet ovat merkiksi, ei niille, jotka uskovat, vaan niille, jotka ei usko; mutta ei prophetiat ole uskottomain, vaan uskovaisten t&#228;hden.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Sent&#228;hden jos koko seurakunta yhteen paikkaan kokoontuis ja kaikki puhuisivat kielill&#228; ja sinne tulisivat oppimattomat taikka uskottomat; eik&#246; he teit&#228; mielipuoleksi sanoisi?</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mutta jos te kaikki propheteeraisitte, ja sinne tulis joku uskomatoin taikka oppimatoin, ja h&#228;n nuhdeltaisiin kaikilta ja tuomittaisiin kaikilta,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ja niin h&#228;nen syd&#228;mens&#228; salaudet julki tulisivat, ja h&#228;n lankeais kasvoillensa ja rukoilis Jumalaa, tunnustain ett&#228; Jumala olis totisesti teiss&#228;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Kuinkas se on, rakkaat veljet? Koska te kokoon tulette, niin kullakin teist&#228; on psalmi, h&#228;nell&#228; on opetus, h&#228;nell&#228; on kieli, h&#228;nell&#228; on ilmoitus, h&#228;nell&#228; on selitys: ne tapahtukoon kaikki parannukseksi.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Jos joku kielill&#228; puhuu, se puhukaan itse toisena, taikka ensinn&#228;kin itse kolmantena, ja vuorottain, ja yksi sen selitt&#228;k&#228;&#228;n.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ellei h&#228;n selitt&#228;j&#228; ole, niin olkaan seurakunnassa &#228;&#228;neti ja puhukaan itsellens&#228; ja Jumalalle.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Mutta prophetat puhukaan itse toisena, eli itse kolmantena, ja ne muut tuomitkaan.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ja jos jollekulle tyk&#246;n&#228; istuvalle ilmoitus tapahtuu, niin olkaan ensim&#228;inen &#228;&#228;neti.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Sill&#228; kyll&#228; te kaikki propheteerata taidatte, yksi toisenne per&#228;&#228;n, ett&#228; kaikki oppisivat ja tulisivat neuvotuksi.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ja prophetain henget ovat prophetaille alamaiset.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Sill&#228; ei Jumala ole sekaseuraisuuden, vaan rauhan Jumala, niinkuin kaikissa pyh&#228;in seurakunnissa.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Teid&#228;n vaimonne pit&#228;&#228; seurakunnissa &#228;&#228;neti oleman; sill&#228; ei heille ole sallittu puhua, vaan ett&#228; he ovat alamaiset, niinkuin my&#246;s laki sanoo.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Mutta jos he jotain oppia tahtovat, niin kysyk&#246;&#246;t miehilt&#228;ns&#228; kotona; sill&#228; h&#228;ijysti se vaimoille sopii, ett&#228; he seurakunnassa puhuvat.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Eli onko Jumalan sana teist&#228; tullut? Taikka onko se ainoasti teid&#228;n tyk&#246;nne tullut?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Jos joku luulee itsens&#228; prophetaksi, eli hengelliseksi, se tutkikaan, mit&#228; min&#228; teille kirjoitan, ett&#228; ne ovat Herran k&#228;skyt.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Mutta jos joku on tiet&#228;m&#228;t&#246;in, se olkoon tiet&#228;m&#228;t&#246;in.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Sent&#228;hden rakkaat veljet, ahkeroitkaat propheteerata ja &#228;lk&#228;&#228;t kielt&#228;k&#246; kielill&#228; puhumasta.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Kaikki tapahtukoon soveliaasti ja s&#228;&#228;dyllisesti.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Mutta min&#228; teen teille tiett&#228;v&#228;ksi, rakkaat veljet, sen evankeliumin, jonka min&#228; teille ilmoitin, jonka te my&#246;s saaneet olette, jossa te my&#246;s seisotte,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Jonka kautta te my&#246;s autuaaksi tulette, jos te sen pid&#228;tte, mink&#228; min&#228; teille olen ilmoittanut, ellette hukkaan ole uskoneet.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Sill&#228; min&#228; olen sen ensin teille antanut, jonka min&#228; my&#246;s saanut olen, ett&#228; Kristus on kuollut meid&#228;n synteimme t&#228;hden, Raamattuin j&#228;lkeen,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ja ett&#228; h&#228;n oli haudattu ja nousi yl&#246;s kolmantena p&#228;iv&#228;n&#228; Raamattuin j&#228;lkeen,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ja ett&#228; h&#228;n n&#228;htiin Kephaalta ja sitte kahdeltatoistakymmenelt&#228;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Senj&#228;lkeen h&#228;n n&#228;htiin usiammalta kuin viidelt&#228;sadalta veljelt&#228; yhdell&#228; haavalla, joista monta viel&#228; el&#228;v&#228;t, mutta muutamat ovat nukkuneet.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Sit&#228;l&#228;hin n&#228;htiin h&#228;n Jakobilta ja sen j&#228;lkeen kaikilta apostoleilta.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Vaan kaikkein viimein on h&#228;n my&#246;s minulta n&#228;hty, niinkuin keskensyntyneelt&#228;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Sill&#228; min&#228; olen kaikkein huonoin apostolitten seassa enk&#228; ole kelvollinen apostoliksi kutsuttaa, ett&#228; min&#228; olen Jumalan seurakuntaa vainonnut.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Mutta Jumalan armosta min&#228; olen se, mik&#228; min&#228; olen, ja h&#228;nen armonsa minun kohtaani ei ole tyhj&#228; ollut, vaan min&#228; olen enemm&#228;n ty&#246;t&#228; tehnyt kuin muut kaikki; mutta en kuitenkaan min&#228;, vaan Jumalan armo, joka minussa on.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Olisin siis min&#228; eli he, n&#228;in me saarnaamme ja n&#228;in te olette my&#246;s uskoneet.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Mutta jos Kristus saarnataan kuolleista nousseeksi yl&#246;s; miksi siis teid&#228;n seassanne muutamat sanovat, ettei kuolleitten yl&#246;snousemista ole?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Mutta ellei kuolleitten yl&#246;snousemus ole, niin ei Kristuskaan noussut yl&#246;s.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mutta jollei Kristus noussut yl&#246;s, niin on meid&#228;n saarnamme turha ja teid&#228;n uskonne on my&#246;s turha,</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja me l&#246;ydet&#228;&#228;n Jumalan v&#228;&#228;riksi todistajiksi, ett&#228; me Jumalaa vastaan todistaneet olemme, ett&#228; h&#228;n on her&#228;tt&#228;nyt yl&#246;s Kristuksen, jota ei h&#228;n ole her&#228;tt&#228;nyt yl&#246;s, ellei kuolleet nouse yl&#246;s.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Sill&#228; jollei kuolleet nouse yl&#246;s, eip&#228; Kristuskaan noussut ole.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Mutta ellei Kristus ole noussut yl&#246;s, niin on teid&#228;n uskonne turha, ja te olette viel&#228; teid&#228;n synneiss&#228;nne,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Niin ovat my&#246;s ne, jotka Kristuksessa nukkuneet ovat, kadotetut.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Jos meill&#228; ainoastaan t&#228;ss&#228; el&#228;m&#228;ss&#228; on toivo Kristuksen p&#228;&#228;lle, niin me olemme viheli&#228;isemm&#228;t kaikkia muita ihmisi&#228;.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Mutta nyt on Kristus kuolleista noussut yl&#246;s ja on tullut uutiseksi nukkuneiden seassa.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Sill&#228; ett&#228; ihmisen kautta kuolema on, niin on my&#246;s ihmisen kautta kuolleitten yl&#246;snousemus.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Sill&#228; niinkuin kaikki Adamissa kuolevat, niin he my&#246;s kaikki pit&#228;&#228; Kristuksessa el&#228;v&#228;ksi teht&#228;m&#228;n,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mutta kukin j&#228;rjestyksess&#228;ns&#228;: uutinen Kristus, sitte ne, jotka Kristuksen omat ovat, h&#228;nen tulemisessansa.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Sitte on loppu, koska h&#228;n antaa valtakunnan Jumalan ja Is&#228;n haltuun, ja panee pois kaiken herrauden ja kaiken vallan ja voiman.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Sill&#228; h&#228;nen tulee hallita, siihenasti kuin h&#228;n kaikki vihollisensa panee h&#228;nen jalkainsa alle.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Viimeinen vihollinen, joka pannaan pois, on kuolema.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Sill&#228; h&#228;n on kaikki h&#228;nen jalkainsa alle heitt&#228;nyt. Mutta koska h&#228;n sanoo, ett&#228; kaikki h&#228;nen allensa heitetyt ovat, niin on julki, ett&#228; se on eroitettu, joka h&#228;nelle kaikki heitti alle.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Kuin nyt kaikki h&#228;nen allensa heitetyksi tulevat, silloin my&#246;s itse Poika h&#228;nen allensa heitet&#228;&#228;n, joka kaikki h&#228;nen allensa heitti, ett&#228; Jumala kaikki kaikessa olis.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Mit&#228; ne muutoin tekev&#228;t, jotka itsens&#228; kastaa antavat kuolleitten p&#228;&#228;lle, jollei kuolleet nouse yl&#246;s? Miksi he siis antavat kuolleitten p&#228;&#228;lle itse&#228;ns&#228; kastaa?</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Miksi my&#246;s me joka aika vaarassa olemme?</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Min&#228; kuolen joka p&#228;iv&#228; meid&#228;n kerskaamisen puolesta, joka minulla on Kristuksessa Jesuksessa meid&#228;n Herrassamme.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Jos min&#228; olen ihmisten tavalla Ephesossa petoin kanssa sotinut, mit&#228; se minua auttaa, ellei kuolleet nouse yl&#246;s? Sy&#246;k&#228;&#228;mme ja juokaamme; sill&#228; huomenna me kuolemme.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#196;lk&#228;&#228;t antako pett&#228;&#228; teit&#228;nne: pahat jaaritukset turmelevat hyv&#228;t tavat.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Her&#228;tk&#228;&#228;t yl&#246;s hurskaasti ja &#228;lk&#228;&#228;t synti&#228; tehk&#246;; sill&#228; ei muutamat Jumalasta mit&#228;&#228;n tied&#228;. H&#228;pi&#228;ksi min&#228; n&#228;it&#228; teille sanon.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Vaan joku taitais sanoa: kuinkas kuolleet nousevat? ja mink&#228;kaltaisilla ruumiilla he tulevat?</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Sin&#228; tomppeli! Se, mink&#228; sin&#228; kylv&#228;t, ei tule el&#228;v&#228;ksi, ellei h&#228;n (ensin) kuole.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ja jonka sin&#228; kylv&#228;t, ei se ole se ruumis, joka tuleva on, vaan paljas jyv&#228;, nimitt&#228;in nisun jyv&#228; eli joku muu.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Mutta Jumala antaa h&#228;nelle ruumiin niinkuin h&#228;n tahtoi, ja kullekin siemenelle oman ruumiinsa.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ei kaikki liha ole yht&#228;l&#228;inen liha; vaan toinen on ihmisten liha, toinen on karjan liha, toinen on kalain, toinen on lintuin;</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Ja ovat taivaalliset ruumiit ja maalliset ruumiit; mutta toinen kirkkaus on taivaallisilla ja toinen maallisilla.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Toinen kirkkaus on auringolla ja toinen kirkkaus kuulla, ja toinen kirkkaus t&#228;hdill&#228;; sill&#228; yksi t&#228;hti voittaa toisen kirkkaudessa.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Niin my&#246;s kuolleitten yl&#246;snousemus: se kylvet&#228;&#228;n turmeluksessa ja nousee yl&#246;s turmelematoin,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Se kylvet&#228;&#228;n huonona ja nousee yl&#246;s kunniassa, se kylvet&#228;&#228;n heikkoudessa ja nousee yl&#246;s v&#228;kevyydess&#228;,</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Se kylvet&#228;&#228;n luonnollinen ruumis ja nousee hengellinen ruumis. Meill&#228; on luonnollinen ruumis, on my&#246;s hengellinen ruumis.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Niinkuin my&#246;s kirjoitettu on: ensim&#228;inen ihminen Adam on tehty el&#228;v&#228;ksi sieluksi, ja viimeinen Adam el&#228;v&#228;ksi tekev&#228;iseksi hengeksi.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Mutta hengellinen ei ole ensim&#228;inen, vaan luonnollinen, senj&#228;lkeen hengellinen.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Ensim&#228;inen ihminen on maasta ja maallinen, toinen ihminen on itse Herra taivaasta.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Mink&#228;kaltainen maallinen on, senkaltaiset ovat my&#246;s maalliset, ja mink&#228;kaltainen taivaallinen on, senkaltaiset ovat my&#246;s taivaalliset.</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Ja niinkuin me olemme kantaneet maallisen kuvaa, niin pit&#228;&#228; my&#246;s meid&#228;n kantaman taivaallisen kuvaa.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Mutta min&#228; sanon, rakkaat veljet, ei liha ja veri taida Jumalan valtakuntaa peri&#228;, ja ei turmeltu pid&#228; turmelematointa perim&#228;n.</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Katso, min&#228; sanon teille salaisuuden: emme tosin kaikki nuku, vaan kaikki me muutetaan,</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Ajan rahdussa, silm&#228;nr&#228;p&#228;yksess&#228;, viimeisell&#228; basunalla; sill&#228; basuna soi, ja kuolleet pit&#228;&#228; turmelematoinna nouseman yl&#246;s ja me tulemme muutetuksi.</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Sill&#228; t&#228;m&#228; katoova pit&#228;&#228; pukeman p&#228;&#228;llens&#228; katoomattomuuden ja kuoleva pukee p&#228;&#228;llens&#228; kuolemattomuuden.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Mutta koska katoova pukee p&#228;&#228;llens&#228; katoomattomuuden ja kuoleva pukee p&#228;&#228;llens&#228; kuolemattomuuden, silloin t&#228;ytet&#228;&#228;n se sana, joka kirjoitettu on: kuolema on nielty voitossa.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Kuolema, kussa on sinun otas? Helvetti, kussa on sinun voittos?</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Mutta kuoleman ota on synti ja synnin voima on laki.</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Mutta kiitos olkoon Jumalan, joka meille voiton antanut on meid&#228;n Herran Jesuksen Kristuksen kautta!</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Sent&#228;hden, minun rakkaat veljeni, olkaat vahvat, j&#228;rk&#228;htym&#228;tt&#228; ja aina ylt&#228;kyll&#228;iset Herran t&#246;iss&#228;, tiet&#228;en, ettei teid&#228;n ty&#246;nne ole turha Herrassa.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Mutta avun hakemisessa pyhi&#228; varten, niinkuin min&#228; Galatin seurakunnille s&#228;&#228;t&#228;nyt olen, niin te my&#246;s tehk&#228;&#228;t.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ensim&#228;isen&#228; sabbattina ottakaan jokainen teist&#228; tyk&#246;ns&#228; jotakin ja kootkaan varansa j&#228;lkeen, ettei &#228;sken silloin, kuin min&#228; tulen, niit&#228; hakemaan ruveta.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Mutta kuin min&#228; tullut olen, jotka te kirjoilla valitsette, ne min&#228; tahdon l&#228;hett&#228;&#228; viem&#228;&#228;n teid&#228;n lahjojanne Jerusalemiin.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Jos taas niin on sovelias, ett&#228; min&#228; itse sinne vaellan, niin he saavat minun kanssani vaeltaa.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mutta min&#228; tahdon teid&#228;n tyk&#246;nne tulla, kuin min&#228; Makedonian kautta vaellan. (Sill&#228; minun pit&#228;&#228; Makedonian l&#228;vitse vaeltaman.)</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mutta teid&#228;n tyk&#246;&#228;nne min&#228; mit&#228;maks viivyn eli my&#246;s talvea pid&#228;n, ett&#228; te minua saattaisitte, kuhunka min&#228; matkustan.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sill&#228; en min&#228; nyt menness&#228;ni tahdo teit&#228; n&#228;hd&#228;; sill&#228; min&#228; toivon saavani jonkun ajan viipy&#228; teid&#228;n tyk&#246;n&#228;nne, jos Herra sallii.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Mutta min&#228; tahdon Ephesossa viipy&#228; helluntaihin asti;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Sill&#228; minulle on suuri ja v&#228;kev&#228; ovi avattu, ja on monta vastaanseisojaa.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Mutta jos Timoteus tulee, niin katsokaat, ett&#228; h&#228;n pelk&#228;&#228;m&#228;tt&#228; olis teid&#228;n tyk&#246;n&#228;nne; sill&#228; h&#228;n tekee my&#246;s Herran ty&#246;t&#228; niinkuin min&#228;kin.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#196;lk&#228;&#228;n h&#228;nt&#228; kenk&#228;&#228;n katsoko yl&#246;n, mutta saattakaat h&#228;nt&#228; rauhassa minun tyk&#246;ni tulemaan; sill&#228; min&#228; odotan h&#228;nt&#228; veljien kanssa.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Mutta veljest&#228; Apollosta tiet&#228;k&#228;&#228;t, ett&#228; min&#228; olen h&#228;nt&#228; paljon neuvonut veljien kanssa teid&#228;n tyk&#246;nne tulemaan, mutta ei h&#228;n nyt tahtonut tulla; kuitenkin on h&#228;n tuleva, kuin h&#228;nell&#228; sovelias aika on.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Valvokaat, pysyk&#228;&#228;t uskossa, olkaat urhoolliset, olkaat vahvat!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Kaikki teid&#228;n menonne tapahtukoon rakkaudessa.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Mutta min&#228; neuvon teit&#228;, rakkaat veljet: te tunnette Stephanaan perheen, ett&#228; he ovat alkeet Akajassa ja ovat ruvenneet pyhi&#228; palvelemaan:</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ett&#228; te my&#246;s olisitte senkaltaisille alamaiset ja jokaiselle apulaiselle ja auttajalle.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Mutta min&#228; iloitsen Stephanaan, Fortunatuksen ja Akaikuksen tulemisesta; sill&#228; he ovat teid&#228;n puuttumisenne t&#228;ytt&#228;neet.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Sill&#228; he virvoittivat minun henkeni ja teid&#228;n; sent&#228;hden tuntekaat senkaltaiset.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Teit&#228; tervehtiv&#228;t Asian seurakunnat. Teit&#228; tervehtiv&#228;t suuresti Akvila ja Priskilla Herrassa, ja seurakunta, joka heid&#228;n huoneessansa on.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Teit&#228; tervehtiv&#228;t kaikki veljet. Tervehtik&#228;&#228;t toinen toistanne pyh&#228;ll&#228; suunantamisella.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Min&#228; Paavali tervehdin teit&#228; omalla k&#228;dell&#228;ni.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Joka ei Herraa Jesusta Kristusta rakasta, se olkoon anatema maranata.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Herran Jesuksen Kristuksen armo olkoon teid&#228;n kanssanne!</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Minun rakkauteni olkoon kaikkein teid&#228;n kanssanne Kristuksessa Jesuksessa! Amen!</p> 
<p><HR>
<CENTER>
<A HREF="co2.htm">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
