<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co1.htm">Previous</A>&nbsp;
<A HREF="gal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali, Jesuksen Kristuksen apostoli Jumalan tahdon kautta, ja Timoteus veli, Jumalan seurakunnalle, joka on Korintossa, ja kaikille pyhille, jotka koko Akajassa ovat:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Armo olkoon teille ja rauha Jumalalta meid&#228;n Is&#228;lt&#228;mme ja Herralta Jesukselta Kristukselta!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kiitetty olkoon Jumala ja meid&#228;n Herran Jesuksen Kristuksen Is&#228;, laupiuden Is&#228;, ja kaiken lohdutuksen Jumala!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Joka meit&#228; lohduttaa kaikessa meid&#228;n vaivassamme, ett&#228; me taitaisimme lohduttaa niit&#228;, jotka kaikkinaisessa vaivassa ovat, sill&#228; lohdutuksella, jolla Jumala meit&#228; lohduttaa.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sill&#228; niinkuin Kristuksen k&#228;rsimys on paljo tullut meid&#228;n p&#228;&#228;llemme, niin my&#246;s meille tulee paljo lohdutusta Kristuksen kautta.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Mutta jos meit&#228; vaivataan, niin se tapahtuu teille lohdutukseksi ja autuudeksi, joka vaikuttaa niiden vaivain k&#228;rsiv&#228;llisyydess&#228;, joita my&#246;s me k&#228;rsimme, eli jos meit&#228; lohdutetaan, niin se tulee teille lohdutukseksi ja autuudeksi; ja meid&#228;n toivomme on vahva teist&#228;:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ett&#228; me tied&#228;mme, ett&#228; niinkuin te olette k&#228;rsimisess&#228; osalliset, niin te my&#246;s tulette lohdutuksesta osalliseksi.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sill&#228; emme tahdo salata teilt&#228;, rakkaat veljet, meid&#228;n vaivaamme, joka meille Asiassa tapahtui: ett&#228; me olimme sangen suuresti rasitetut ylitse meid&#228;n voimamme, niin ett&#228; me jo meid&#228;n hengest&#228;mme ep&#228;ilimme.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mutta me itsell&#228;mme juuri niin p&#228;&#228;timme, ett&#228; meid&#228;n piti kuoleman, ettei meid&#228;n pit&#228;isi itse p&#228;&#228;llemme uskaltaman, vaan Jumalan p&#228;&#228;lle, joka kuolleetkin her&#228;tt&#228;&#228;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Joka meit&#228; niin suuresta kuolemasta p&#228;&#228;sti ja p&#228;&#228;st&#228;&#228;; ja me turvaamme h&#228;nen p&#228;&#228;llens&#228;, ett&#228; h&#228;n t&#228;stedeskin meit&#228; p&#228;&#228;st&#228;&#228;,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ynn&#228; my&#246;s teid&#228;n rukoustenne avulla meid&#228;n edest&#228;mme, ett&#228; meid&#228;n t&#228;htemme, siit&#228; lahjasta, joka meille annettu on, pit&#228;is monelta ihmiselt&#228; kiitos teht&#228;m&#228;n.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sill&#228; se on meid&#228;n kerskauksemme, nimitt&#228;in meid&#228;n omantuntomme todistus, ett&#228; me yksinkertaisuudessa ja Jumalan vakuudessa, ei lihallisessa viisaudessa, vaan Jumalan armossa olemme maailmassa vaeltaneet, mutta enimm&#228;sti teid&#228;n tyk&#246;n&#228;nne.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sill&#228; emmep&#228; me muuta teille kirjoita, vaan sit&#228;, mit&#228; te luette eli my&#246;s tied&#228;tte; mutta min&#228; toivon, ett&#228; te my&#246;s loppuun asti tied&#228;tte.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Niinkuin te puolittain meid&#228;t tiet&#228;neet olette, ett&#228; me olemme teid&#228;n kerskaamisenne, niinkuin tekin meid&#228;n kerskauksemme Herran Jesuksen p&#228;iv&#228;n&#228; olette.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja senkaltaisella uskalluksella tahdoin min&#228; ennen tulla teid&#228;n tyk&#246;nne, ett&#228; te toisen kerran olisitte saaneet minulta jonkun hyv&#228;n ty&#246;n,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja min&#228; olisin vaeltanut teid&#228;n kauttanne Makedoniaan, ja Makedoniasta teid&#228;n tyk&#246;nne takaperin tullut, ja niin teilt&#228; Juudeaan johdatetuksi.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Koska min&#228; t&#228;t&#228; ajattelin, lienenk&#246; min&#228; sen tehnyt hempeydest&#228;? Eli ovatko minun aivoitukseni, joita min&#228; aivon, lihalliset? ett&#228; minun tyk&#246;n&#228;ni olis niin, niin, ja ei, ei.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mutta Jumala on vakaa, ettei meid&#228;n puheemme ole teille niin ja ei ollut.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sill&#228; Jumalan Poika, Jesus Kristus, joka teid&#228;n seassanne meilt&#228; saarnattu on, nimitt&#228;in minulta ja Silvanukselta ja Timoteukselta, ei ollut niin ja ei, vaan oli h&#228;ness&#228; niin.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sill&#228; kaikki Jumalan lupaukset ovat niin h&#228;ness&#228; ja ovat amen h&#228;ness&#228;, Jumalan kunniaksi meid&#228;n kauttamme.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mutta Jumala on se, joka meit&#228; teid&#228;n kanssanne Kristuksessa vahvistaa, ja on meit&#228; voidellut,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Joka my&#246;s on meit&#228; lukinnut, ja antoi Hengen pantiksi meid&#228;n syd&#228;miimme.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mutta min&#228; ruokoilen Jumalaa todistajaksi sieluni p&#228;&#228;lle, ett&#228; min&#228; olen s&#228;&#228;st&#228;nyt teit&#228;, etten min&#228; viel&#228; ole Korintoon tullut.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ei niin, ett&#228; me hallitsisimme teid&#228;n uskoanne, vaan me olemme auttajat teid&#228;n iloonne, sill&#228; te seisotte uskossa.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mutta sit&#228; min&#228; olen itsell&#228;ni aikonut, etten min&#228; taas murheella teid&#228;n tyk&#246;nne tulisi.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sill&#228; jos min&#228; teid&#228;t murheeseen saatan, kukas minua ilahuttaa, vaan se, joka minulta on murheelliseksi tehty?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja sen min&#228; olen teille kirjoittanut, etten min&#228; tultuani saisi niist&#228; murhetta, joista minun tulis ilo saada; sill&#228; minulla on senkaltainen uskallus kaikkein teid&#228;n tyk&#246;nne, ett&#228; minun iloni kaikkein teid&#228;n ilonne on.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sill&#228; min&#228; kirjoitin teille suuressa vaivassa ja syd&#228;men kivussa, monilla kyyneleill&#228;, ei, ett&#228; teid&#228;n pit&#228;is murehtiman, vaan ett&#228; te ymm&#228;rt&#228;isitte sen erinomaisen rakkauden, joka minulla on teid&#228;n kohtaanne.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jos joku on murheen matkaan saattanut, ei h&#228;n ole minua murheelliseksi saattanut, vaan puolittain, etten min&#228; teit&#228; kaikkia rasittaisi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta kyll&#228; siin&#228; on, ett&#228; se monelta niin rangaistu on:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ett&#228; te t&#228;stedes sit&#228; enemm&#228;n h&#228;nt&#228; armahtaisitte ja lohduttaisitte, ettei h&#228;n uppoaisi yl&#246;npalttisessa murheessa.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sent&#228;hden neuvon min&#228; teit&#228;, ett&#228; te h&#228;nen kohtaansa rakkautta osoittaisitte;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sill&#228; sent&#228;hden min&#228; my&#246;s olen kirjoittanut, koetellakseni teit&#228;, jos te olette kaikkiin kuuliaiset,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mutta joille te jotain anteeksi annatte, sen min&#228; my&#246;s anteeksi annan; sill&#228; jolle min&#228; jotain anteeksi annoin, sen min&#228; anteeksi annoin teid&#228;n t&#228;htenne Kristuksen puolesta, ettemme saatanalta voitetuksi tulisi;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; eip&#228; meilt&#228; ole salattu, mit&#228; h&#228;nen mieless&#228;ns&#228; on.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mutta kuin min&#228; tulin Troadaan Kristuksen evankeliumia saarnaamaan, ja minulle avattiin ovi Herrassa, niin ei minulla ollut yht&#228;&#228;n lepoa hengess&#228;ni, etten min&#228; Titusta minun velje&#228;ni l&#246;yt&#228;nyt.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mutta kuin min&#228; olin heid&#228;n hyv&#228;sti j&#228;tt&#228;nyt, menin min&#228; sielt&#228; Makedoniaan.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mutta kiitetty olkoon Jumala, joka aina antaa meille voiton Kristuksessa, ja julistaa joka paikassa h&#228;nen tuntemisensa hajun meid&#228;n kauttamme!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Sill&#228; me olemme Jumalalle yksi hyv&#228; haju Kristuksessa, sek&#228; niiden seassa, jotka autuaaksi tulevat, ett&#228; my&#246;s niiden seassa, jotka hukkuvat;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;N&#228;ille tosin surman haju kuolemaksi, mutta toisille el&#228;m&#228;n haju el&#228;m&#228;ksi: ja kuka on nyt t&#228;h&#228;n kelvollinen?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sill&#228; emmep&#228; me ole senkaltaiset kuin muutamat, jotka Jumalan sanaa myyskentelev&#228;t; vaan vakuudesta ja niinkuin Jumalasta me puhumme Jumalan kasvoin edess&#228;, Kristuksessa.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Rupeemmeko me siis itsi&#228;mme taas kehumaan? eli tarvitsemmeko me, niinkuin muutamat, kiitoskirjaa teid&#228;n tyk&#246;nne, eli kiitoskirjaa teilt&#228;?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Te olette meid&#228;n kirjamme, meid&#228;n syd&#228;miimme kirjoitetut, joka kaikilta ihmisilt&#228; tunnetaan ja luetaan.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja te olette ilmoitetut, ett&#228; te Kristuksen l&#228;hetyskirja olette, meid&#228;n palveluksemme kautta valmistettu, ei pl&#228;kill&#228; kirjoitettu, vaan el&#228;v&#228;n Jumalan hengell&#228;, ei kivisiin tauluihin, vaan lihallisiin syd&#228;men tauluihin.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mutta senkaltainen uskallus on meill&#228; Kristuksen kautta Jumalan puoleen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ei niin, ett&#228; me olemme itse meist&#228;mme soveliaat jotakin ajattelemaan, niinkuin itse meist&#228;mme, vaan jos me olemme johonkuhun soveliaat, niin on se Jumalalta,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Joka meit&#228; soveliaiksi tehnyt on Uuden Testamentin virkaa pit&#228;m&#228;&#228;n, ei puustavin, vaan Hengen; sill&#228; puustavi kuolettaa, vaan Henki tekee el&#228;v&#228;ksi.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mutta jos sill&#228; viralla, joka puustavin kautta kuolettaa ja kiviin kuvattu oli, oli senkaltainen kirkkaus, niin ettei Israelin lapset taitaneet katsoa Moseksen kasvoihin, h&#228;nen kasvoinsa kirkkauden t&#228;hden, joka kuitenkin katoo:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Miksi ei siis paljoa enemmin sill&#228; viralla, joka hengen antaa, pit&#228;isi kirkkaus oleman?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sill&#228;, jos viralla, joka kadotuksesta saarnaa, kirkkaus oli, paljoa enemmin sill&#228; viralla, joka vanhurskaudesta saarnaa, on yl&#246;npalttinen kirkkaus;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sill&#228; se toinen, joka kirkastettu oli, ei ole ensink&#228;&#228;n kirkkaudeksi luettava, sen yl&#246;npalttisen kirkkauden suhteen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sill&#228; jos sill&#228; oli kirkkaus, joka katoo, paljoa enemmin on sill&#228; kirkkaus, joka pysyy.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ett&#228; meill&#228; siis senkaltainen toivo on, niin me puhumme rohkiasti,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja emme tee niinkuin Moses, joka kasvoillensa peitteen pani, ettei Israelin lapset taitaneet sen loppua katsoa, joka katoo.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Vaan heid&#228;n taitonsa olivat paatuneet. Sill&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, kuin vanhaa Testamenttia luetaan, pysyy se peite ottamatta pois, joka Kristuksessa lakkaa.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mutta t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, kuin Mosesta luetaan, riippuu se peite heid&#228;n syd&#228;mens&#228; edess&#228;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mutta kuin he palajavat Herran puoleen, niin peite otetaan pois.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sill&#228; Herra on Henki; mutta kussa Herran Henki on, siin&#228; on vapaus.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mutta me kaikki avoimilla kasvoilla Herran kirkkautta katselemme, niinkuin peiliss&#228;, ja me muutetaan siihen kuvaan kirkkaudesta niin kirkkauteen niinkuin Herran Hengest&#228;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sent&#228;hden, ett&#228; meill&#228; senkaltainen virka on, sen j&#228;lkeen kuin armo meid&#228;n kohtaamme tapahtunut on, niin emme suutu,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Vaan v&#228;lt&#228;mme salaiset h&#228;pi&#228;t ja emme vaella kavaluudella, emmek&#228; petoksella Jumalan sanaa turmele, vaan me ilmoitamme totuuden ja meit&#228;mme julkisesti kaikkein ihmisten omaatuntoa kohtaan Jumalan edess&#228; osoitamme.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Jos nyt meid&#228;n evankeliumimme on peitetty, niin se on niille peitetty, jotka kadotetaan,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Joissa t&#228;m&#228;n maailman jumala on uskottomain taidot soaissut, ettei evenkeliumin paiste heille pit&#228;isi Kristuksen kirkkaudesta valistaman, joka on Jumalan kuva.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sill&#228; emme itse meist&#228;mme saarnaa, vaan Kristuksesta Jesuksesta, ett&#228; h&#228;n on Herra; mutta me olemme teid&#228;n palvelianne Jesuksen t&#228;hden.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ett&#228; Jumala, joka k&#228;ski valkeuden pimeydest&#228; paistaa, se paisti tunnon valkeuden meid&#228;n syd&#228;miss&#228;mme Jumalan kirkkaudesta Jesuksen Kristuksen kasvoissa.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mutta meill&#228; on t&#228;m&#228; tavara savisissa astioissa, ett&#228; se yl&#246;npalttinen voima pit&#228;&#228; oleman Jumalalta ja ei meist&#228;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Meill&#228; on joka paikassa ahdistus, mutta emme sit&#228; sure: meill&#228; on pakko, mutta emme ep&#228;ile.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Me k&#228;rsimme vainoa, mutta ei meit&#228; anneta yl&#246;n; me painetaan alas, mutta emme huku.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Me viemme ymp&#228;ri aina Herran Jesuksen kuoleman meid&#228;n ruumiissamme, ett&#228; Herran Jesuksen el&#228;m&#228;kin meid&#228;n ruumiissamme ilmoitettaisiin.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Sill&#228; me, jotka el&#228;mme, annetaan yl&#246;n aina kuolemaan Jesuksen t&#228;hden, ett&#228; Jesuksen el&#228;m&#228;kin meid&#228;n kuolevaisessa lihassamme ilmoitettaisiin.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sent&#228;hden on kuolema meiss&#228; voimallinen, mutta teiss&#228; el&#228;m&#228;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mutta ett&#228; meill&#228; on yksi uskon henki, niinkuin kirjoitettu on: min&#228; uskoin, sent&#228;hden min&#228; puhuin; niin me my&#246;s uskomme, ja sent&#228;hden me my&#246;s puhumme,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja tied&#228;mme sen, ett&#228; joka Herran Jesuksen her&#228;tti, h&#228;n meid&#228;tkin Jesuksen kautta her&#228;tt&#228;&#228; ja asettaa meit&#228; teid&#228;n kanssanne.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sill&#228; kaikki teid&#228;n t&#228;htenne tapahtuu, ett&#228; se yl&#246;npalttinen armo monen kiitoksen kautta runsaasti Jumalan ylistykseksi tulis.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sent&#228;hden emme v&#228;sy; sill&#228; vaikka meid&#228;n ulkonainen ihminen turmellaan, niin sis&#228;llinen kuitenkin p&#228;iv&#228; p&#228;iv&#228;lt&#228; uudistetaan;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sill&#228; meid&#228;n vaivamme, joka ajallinen ja kevi&#228; on, saattaa meille ijankaikkisen ja m&#228;&#228;r&#228;tt&#246;m&#228;n kunnian:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Jotka emme n&#228;kyv&#228;isi&#228; katso, vaan n&#228;kym&#228;tt&#246;mi&#228;; sill&#228; n&#228;kyv&#228;iset ovat ajalliset, mutta n&#228;kym&#228;tt&#246;m&#228;t ijankaikkiset.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sill&#228; me tied&#228;mme, ett&#228; jos t&#228;m&#228;n majan meid&#228;n maallinen huone puretaan, meill&#228; olevan rakennuksen Jumalalta, huoneen, ei k&#228;sill&#228; tehdyn, joka on ijankaikkinen taivaissa;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jota me my&#246;s huokaamme, ik&#228;v&#246;iden, ett&#228; me meid&#228;n majallamme, joka taivaasta on, puetetuksi tulisimme,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jos me muutoin puetettuna, ja ei alasti l&#246;ydett&#228;isiin.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sill&#228; me, jotka t&#228;ss&#228; majassa olemme, huokaamme, ett&#228; me rasitetut olemme, jossa emme tahdo riisuttuna, vaan puetettuna olla, ett&#228; se kuolevainen el&#228;m&#228;lt&#228; nielt&#228;isiin.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mutta joka meit&#228; siihen valmistaa, se on Jumala, joka my&#246;s Hengen on meille pantiksi antanut.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Niin me olemme sent&#228;hden aina hyv&#228;ss&#228; turvassa ja tied&#228;mme, ett&#228; niinkauvan kuin me ruumiissa asumme, niin me olemme kaukana Herrasta.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;(Sill&#228; me vaellamme uskossa ja emme katsomisessa.)</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mutta meill&#228; on turva, ja paljo halaamme enemmin olla kaukana pois ruumiista ja menn&#228; asumaan Herran tyk&#246;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sent&#228;hden, joko me kotona olemme eli ulkona vaellamme, niin me ahkeroitsemme siit&#228;, ett&#228; me h&#228;nelle kelpaisimme.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sill&#228; meid&#228;n kaikkein pit&#228;&#228; ilmestym&#228;n Kristuksen tuomio-istuimen eteen, ett&#228; jokainen sais senj&#228;lkeen mit&#228; h&#228;n ruumiissansa tehnyt on, olkoon se hyv&#228; eli paha.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ett&#228; me siis tied&#228;mme, ett&#228; Herraa pit&#228;&#228; pelj&#228;tt&#228;m&#228;n, niin me neuvomme ihmisi&#228;, mutta Jumalalle olemme me julkiset: kuitenkin min&#228; toivon, ett&#228; me olemme my&#246;s julki teid&#228;nkin omassatunnossanne.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Emme taas kerskaa itsi&#228;mme teid&#228;n edess&#228;nne; vaan me annamme teille tilan kerskataksenne meist&#228;, ett&#228; teill&#228;kin olis kerskaamista niit&#228; vastaan, jotka itsi&#228;ns&#228; kasvoin j&#228;lkeen kerskaavat ja ei syd&#228;men j&#228;lkeen.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sill&#228; jos me tyhmistyneet olemme, niin me sen Jumalalle olemme, eli jos me taidossa olemme, niin me teille taidossa olemme.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sill&#228; Kristuksen rakkaus vaatii meit&#228;,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ett&#228; me sen niin pid&#228;mme, ett&#228; jos yksi on kuollut kaikkein edest&#228;, niin he kaikki ovat kuolleet, ja h&#228;n on sent&#228;hden kaikkein edest&#228; kuollut, ett&#228; ne, jotka el&#228;v&#228;t, ei nyt en&#228;&#228;n el&#228;isi itsellens&#228;, vaan h&#228;nelle, joka heid&#228;n edest&#228;ns&#228; kuollut ja noussut on yl&#246;s.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Sent&#228;hden emme t&#228;stedes lihan puolesta ket&#228;&#228;n tunne. Ja jos me olemme Kristuksen lihan puolesta tunteneet, niin emme kuitenkaan silleen tunne.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Sent&#228;hden jos joku on Kristuksessa, niin h&#228;n on uusi luontokappale; sill&#228; vanhat ovat kadonneet, katso, kaikki ovat uudeksi tulleet.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mutta ne kaikki ovat Jumalasta, joka meit&#228; on itse kanssansa sovittanut Jesuksen Kristuksen kautta, ja antoi meille viran sovinnosta saarnata.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Sill&#228; Jumala oli Kristuksessa ja sovitti maailman itse kanssansa, ja ei lukenut heille heid&#228;n synti&#228;ns&#228;, ja on meiss&#228; sovintosaarnan s&#228;&#228;t&#228;nyt.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Niin olemme me Kristuksen puolesta k&#228;skyl&#228;iset; sill&#228; Jumala neuvoo meid&#228;n kauttamme. Niin me rukoilemme siis Kristuksen puolesta, ett&#228; te Jumalan kanssa sovitte.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Sill&#228; h&#228;n on sen, joka ei mit&#228;&#228;n synnist&#228; tiet&#228;nyt, meid&#228;n edest&#228;mme synniksi tehnyt, ett&#228; me h&#228;ness&#228; tulisimme siksi vanhurskaudeksi, joka Jumalan edess&#228; kelpaa.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Mutta me niinkuin apulaiset neuvomme teit&#228;, ettette Jumalan armoa hukkaan ottaisi.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Sill&#228; h&#228;n sanoo: min&#228; olen otollisella ajalla sinua kuullut ja olen sinua autuuden p&#228;iv&#228;n&#228; auttanut. Katso, nyt on otollinen aika, katso, nyt on autuuden p&#228;iv&#228;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#196;lk&#228;&#228;mme kellenk&#228;&#228;n jossakussa pahennusta antako, ettei meid&#228;n virkaamme laitettaisi;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Vaan osoittakaamme meit&#228;mme kaikissa asioissa niinkuin Jumalan palveliat: suuressa k&#228;rsiv&#228;llisyydess&#228;, vaivoissa, h&#228;diss&#228;, suruissa,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Haavoissa, vankiuksissa, kapinoissa, t&#246;iss&#228;, valvomisissa, paastoissa,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Puhtaassa el&#228;m&#228;ss&#228;, taidossa, pitk&#228;mielisyydess&#228;, suloisuudessa, Pyh&#228;ss&#228; Hengess&#228;, vilpitt&#246;m&#228;ss&#228; rakkaudessa.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Totuuden sanassa, Jumalan v&#228;ess&#228; vanhurskauden sota-aseiden kautta oikialla ja vasemmalla puolella,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Kunnian kautta ja pilkan, panetuksen ja kiitoksen kautta, niinkuin vietteli&#228;t ja kuitenkin vakaat,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Niinkuin tuntemattomat ja kuitenkin tutut, niinkuin kuolevaiset ja katso, me el&#228;mme, niinkuin rangaistut ja ei kuitenkaan tapetut,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Niinkuin murheelliset ja kuitenkin aina iloiset, niinkuin k&#246;yh&#228;t, mutta kuitenkin monta rikkaaksi tekev&#228;iset, niinkuin ne, joilla ei mit&#228;&#228;n ole ja joiden kuitenkin kaikki omat ovat.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Te Korintilaiset! meid&#228;n suumme on h&#228;nens&#228; avannut teid&#228;n kohtaanne, meid&#228;n syd&#228;memme on levinnyt.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ette ole ahtaalla meiss&#228;; mutta itse teiss&#228;nne te ahtaalla olette.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Min&#228; sanon niinkuin lapsilleni, ett&#228; te my&#246;s minua vastaan teit&#228;nne niin asettaisitte, ja levitt&#228;k&#228;&#228;t teit&#228;nne.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#196;lk&#228;&#228;t vet&#228;k&#246; ijest&#228; ep&#228;uskoisten kanssa; sill&#228; mit&#228; oikeuden on v&#228;&#228;ryyden kanssa tekemist&#228;? eli mit&#228; osallisuutta on valkeudella pimeyden kanssa?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja mik&#228; sovinto on Kristuksella belialin kanssa? taikka mik&#228; osa on uskovaisella uskottoman kanssa?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Eli kuinka Jumalan templi sopii ep&#228;jumalain kanssa? Sill&#228; te olette el&#228;v&#228;n Jumalan templi, niinkuin Jumala sanoo: min&#228; tahdon heiss&#228; asua ja heiss&#228; vaeltaa, ja min&#228; tahdon olla heid&#228;n Jumalansa, ja heid&#228;n pit&#228;&#228; oleman minun kansani.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sent&#228;hden paetkaat heid&#228;n seastansa ja eroittakaat teit&#228;nne, sanoo Herra: ja &#228;lk&#228;&#228;t saastaiseen ruvetko, ja niin min&#228; korjaan teit&#228;,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ja olen teid&#228;n Is&#228;nne, ja teid&#228;n pit&#228;&#228; oleman minun poikani ja tytt&#228;reni, sanoo kaikkivaltias Herra.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ett&#228; meill&#228; nyt senkaltaiset lupaukset ovat, minun rakkaani, puhdistakaamme siis itsemme kaikesta lihan ja hengen saastaisuudesta, t&#228;ytt&#228;in pyhyytt&#228; Jumalan pelvossa.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ottakaat meit&#228; vastaan: emme kellenk&#228;&#228;n v&#228;&#228;ryytt&#228; tehneet, emme ket&#228;&#228;n turmelleet, emme kenelt&#228;k&#228;&#228;n mit&#228;&#228;n vaatineet.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Senkaltaista en sano min&#228; teille kadotukseksi; sill&#228; min&#228; olen ennen sanonut, ett&#228; te olette meid&#228;n syd&#228;mess&#228;mme ynn&#228; kuolla ja ynn&#228; el&#228;&#228;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Min&#228; puhun teille suurella rohkeudella, min&#228; kerskaan paljon teist&#228;, min&#228; olen lohdutuksella t&#228;ytetty, min&#228; olen yl&#246;npalttisessa ilossa kaikessa meid&#228;n vaivassamme.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sill&#228; kuin me Makedoniaan tulimme, ei meid&#228;n lihallamme ollut yht&#228;&#228;n lepoa, vaan kaikissa paikoissa olimme me vaivatut, ulkona sota, sis&#228;ll&#228; pelko.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mutta Jumala, joka n&#246;yri&#228; lohduttaa, h&#228;n lohdutti meit&#228; Tituksen tulemisella,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vaan ei ainoastaan h&#228;nen tulemisellansa, mutta my&#246;s sill&#228; lohdutuksella, jonka h&#228;n teilt&#228; saanut oli, ja ilmoitti meille teid&#228;n halunne, teid&#228;n itkunne ja teid&#228;n kiivautenne minusta, niin ett&#228; min&#228; viel&#228; enemmin ihastuin.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sill&#228; jos min&#228; l&#228;hetyskirjallani saatinkin teit&#228; murheesen, enp&#228; min&#228; sit&#228; kadu, ehk&#228; min&#228; olisin katunut; sill&#228; min&#228; n&#228;en sen l&#228;hetyskirjan teit&#228; hetken aikaa murheessa pit&#228;neen.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Nyt min&#228; iloitsen, en siit&#228;, ett&#228; te murheissa olitte, vaan ett&#228; te olitte murheissa parannukseksi; sill&#228; te olitte murheelliset Jumalan mielen j&#228;lkeen, ettei teill&#228; meist&#228; miss&#228;&#228;n vahinkoa olis.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sill&#228; se murhe, joka Jumalan mielen j&#228;lkeen tapahtuu, saattaa katumisen autuudeksi, jota ei yksik&#228;&#228;n kadu; mutta maailman murhe saattaa kuoleman.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Sill&#228; katso, ett&#228; te olitte Jumalan mielen j&#228;lkeen murheelliset, kuinka suuren ahkeruuden se on teiss&#228; vaikuttanut! Ja tosin edesvastauksen, n&#228;rk&#228;styksen, pelvon, ik&#228;v&#246;itsemisen, kiivauden ja koston. Te olette kaikissa teit&#228;nne puhtaiksi osoittaneet t&#228;ss&#228; asiassa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sent&#228;hden vaikka min&#228; teille kirjoitin, niin ei se ole kuitenkaan sen t&#228;hden tapahtunut, joka rikkonut oli, eik&#228; sen t&#228;hden, jolle v&#228;&#228;ryys tehtiin, mutta sent&#228;hden, ett&#228; teid&#228;n ahkeruutenne meid&#228;n kohtaamme Jumalan edess&#228; julkiseksi tulis.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Sent&#228;hden me olemme saaneet lohdutuksen, ett&#228; tekin olette lohdutetut. Mutta viel&#228; enemmin iloitsimme me Tituksen ilosta; sill&#228; h&#228;nen henkens&#228; oli teilt&#228; kaikilta virvoitettu.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja mit&#228; min&#228; h&#228;nen edess&#228;ns&#228; teist&#228; kerskannut olen, en min&#228; sit&#228; h&#228;pee; vaan niinkuin kaikki ovat todet, mitk&#228; min&#228; teille puhunut olen, niin on my&#246;s meid&#228;n kerskauksemme Tituksen edess&#228; todeksi tullut.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja h&#228;nell&#228; on sangen suuri syd&#228;mellinen halu teid&#228;n puoleenne, kuin h&#228;n kaikkein teid&#228;n kuuliaisuutenne muistaa, kuinka te pelvolla ja vavistuksella h&#228;nt&#228; otitte vastaan.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Min&#228; siis iloitsen, ett&#228; min&#228; kaikissa asioissa teihin taidan luottaa.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mutta min&#228; teen teille tiett&#228;v&#228;ksi, rakkaat veljet, Jumalan armon, joka Makedonian seurakuntiin annettu on;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Sill&#228; heid&#228;n ilonsa oli yl&#246;npalttinen, kuin heit&#228; monen vaivan kautta koeteltiin, ja vaikka he sangen k&#246;yh&#228;t olivat, ovat he kuitenkin runsaasti kaikessa yksinkertaisuudessa antaneet.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sill&#228; he olivat kaikesta voimastansa (sen min&#228; todistan) ja ylitsekin voimansa hyv&#228;ntahtoiset,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja meit&#228; suurella ahkeruudella rukoilivat, ett&#228; me ottaisimme vastaan sen hyv&#228;n ty&#246;n ja sen palveluksen osallisuuden, joka pyh&#228;in varaksi koottu oli.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja ei niinkuin me toivoimme, vaan he antoivat itsens&#228; ensisti Herralle ja (sitte) meille Jumalan tahdon kautta.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ett&#228; meid&#228;n pit&#228;is Titusta neuvoman, ett&#228;, niinkuin h&#228;n oli ennen ruvennut, h&#228;nen pit&#228;is senkaltaisen hyv&#228;n ty&#246;n niin teid&#228;n seassanne p&#228;&#228;tt&#228;m&#228;n;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mutta niinkuin te olette kaikissa rikkaat, uskossa ja sanassa, ja taidossa ja kaikkinaisessa ahkeruudessa, ja teid&#228;n rakkaudessanne meid&#228;n kohtaamme, (niin sovittakaat siis), ett&#228; te my&#246;s t&#228;ss&#228; armossa rikkaat olisitte.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Enp&#228; min&#228; vaatimisesta sit&#228; sano, vaan muiden ahkeruudesta koettelen min&#228; my&#246;s teid&#228;n rakkautenne vakuutta.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sill&#228; te tied&#228;tte meid&#228;n Herran Jesuksen Kristuksen armon, ett&#228; h&#228;n rikkaana ollessansa tuli kuitenkin teid&#228;n t&#228;htenne k&#246;yh&#228;ksi, ett&#228; te h&#228;nen k&#246;yhyytens&#228; kautta rikkaaksi tulisitte.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Minun neuvoni min&#228; t&#228;st&#228; annan; sill&#228; se on teille hy&#246;dyllinen, ett&#228; te olette ennen ruvenneet ei ainoasti sit&#228; tekem&#228;&#228;n, vaan jo menneen&#228; vuonna tahdoitte sit&#228;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;T&#228;ytt&#228;k&#228;&#228;t siis nyt se ty&#246;, jonka te rupesitte, ett&#228; niinkuin tahto valmis oli, te my&#246;s sen voimanne per&#228;st&#228; t&#228;ytt&#228;isitte.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Sill&#228; jos joku edell&#228; mielellinen on, niin h&#228;n on otollinen varansa j&#228;lkeen, ja ei sen j&#228;lkeen, joka ei h&#228;nell&#228; ole.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ei niin luullen, ett&#228; muilla pit&#228;&#228; oleman huojennus ja teill&#228; ahdistus, vaan ett&#228; se tasan olis, niin palvelkaan teid&#228;n rikkautenne heid&#228;n k&#246;yhyytt&#228;ns&#228; t&#228;ll&#228; ajalla,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ett&#228; my&#246;s heid&#228;n rikkautensa teid&#228;n puuttumistanne palvelis, ett&#228; tasan tapahtuis,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Niinkuin kirjoitettu on: joka paljon kokosi, ei h&#228;nell&#228; ollut liiaksi, ja joka v&#228;h&#228;n kokosi, ei h&#228;nelt&#228; mit&#228;&#228;n puuttunut.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mutta Jumalan olkoon kiitos, joka senkaltaisen ahkeruuden antoi Tituksen syd&#228;meen teid&#228;n t&#228;htenne!</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sill&#228; h&#228;n otti sen neuvon hyv&#228;ksi, ja tosin oli sit&#228; ahkerampi, ett&#228; h&#228;n l&#228;ksi mielell&#228;ns&#228; teid&#228;n tyk&#246;nne.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Mutta me olemme h&#228;nen kanssansa l&#228;hett&#228;neet veljen, jota evankeliumissa kiitet&#228;&#228;n kaikissa seurakunnissa.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;(Mutta ei se ainoasti, vaan h&#228;n on my&#246;s s&#228;&#228;tty seurakunnilta meid&#228;n matkakumppaniksemme t&#228;m&#228;n armon kanssa, joka meid&#228;n kauttamme Herran kunniaksi toimitetaan, ja teid&#228;n hyv&#228;n tahtonne koettelemiseksi,)</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Karttain sit&#228;, ettei kenk&#228;&#228;n meit&#228; panettelisi senkaltaisen rikkaan avun puolesta, joka meid&#228;n kauttamme toimitetaan.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Sill&#228; me ahkeroitsemme sit&#228;, mik&#228; kunniallinen on, ei ainoasti Herran edess&#228;, vaan my&#246;s ihmisten edess&#228;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja me olemme heid&#228;n kanssansa l&#228;hett&#228;neet meid&#228;n veljemme, jonka me monessa olemme usiasti koetelleet, ett&#228; h&#228;n ahkera on, ja viel&#228; nyt paljoa ahkerampi, suurella uskalluksella, joka on teid&#228;n tyk&#246;nne,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Sek&#228; Tituksen puolesta, joka minun kumppanini on ja apulaiseni teid&#228;n seassanne, ett&#228; my&#246;s meid&#228;n veljeimme t&#228;hden, jotka ovat seurakuntain apostolit, Kristuksen kunnia.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Osoittakaat siis teid&#228;n rakkautenne merkki ja meid&#228;n kerskaamisemme teist&#228;nne niit&#228; kohtaan, julkisesti seurakunnankin edess&#228;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Sill&#228; siit&#228; avusta, joka pyhille annetaan, ei tarvitse minun teille kirjoittaa.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Sill&#228; min&#228; tied&#228;n teid&#228;n hyv&#228; tahtonne, jota min&#228; teid&#228;n t&#228;htenne kehun Makedonialaisille, ett&#228; Akaja on ollut jo ajastajan valmis ja ett&#228; te olette monta siihen kiivaudellanne kehoittaneet.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kuitenkin min&#228; olen t&#228;m&#228;n veljen sent&#228;hden l&#228;hett&#228;nyt, ettei meid&#228;n kerskaamisemme teist&#228; t&#228;ss&#228; asiassa tyhj&#228;ksi tulisi, ett&#228; (niinkuin min&#228; sanoin) te valmiit olisitte,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ettemme, jos Makedonialaiset minun kanssani tulevat, ja ei l&#246;yd&#228; teit&#228; valmiina, me silloin (en min&#228; sano: te) senkaltaisesta kerskauksesta h&#228;pi&#228;&#228;n tulisi.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Sent&#228;hden n&#228;in min&#228; tarpeelliseksi velji&#228; neuvoa, ett&#228; he ensin menev&#228;t teid&#228;n tyk&#246;nne ja edell&#228; valmistavat teid&#228;n ennen luvatun hyv&#228;n lahjanne, ett&#228; se valmis olis, niinkuin hyv&#228; teko ja ei niinkuin vaatimus.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Mutta sen min&#228; sanon: joka tiiviisti kylv&#228;&#228;, sen pit&#228;&#228; my&#246;s tiiviisti niitt&#228;m&#228;n, joka siunauksessa kylv&#228;&#228;, sen pit&#228;&#228; my&#246;s siunauksessa niitt&#228;m&#228;n,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kukin syd&#228;mens&#228; ehdon j&#228;lkeen, ei yl&#246;nmielin eli vaatein; sill&#228; iloista antajaa Jumala rakastaa.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Mutta Jumala on v&#228;kev&#228; niin sovittamaan, ett&#228; kaikkinainen armo teid&#228;n seassanne yl&#246;npalttiseksi tulis, ett&#228; teill&#228; kaikissa aina ylt&#228;kyll&#228; olis, ja olisitte rikkaat kaikkiin hyviin t&#246;ihin;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;(Niinkuin kirjoitettu on: h&#228;n on hajoittanut ja antanut k&#246;yhille: h&#228;nen vanhurskautensa pysyy ijankaikkisesti.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Mutta joka siemenen kylv&#228;j&#228;lle antaa, h&#228;n teillekin antaa leiv&#228;n sy&#246;d&#228;ksenne, ja lis&#228;&#228; teid&#228;n siemenenne, ja kasvattaa teid&#228;n vanhurskautenne hedelm&#228;n,)</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ett&#228; te kaikissa rikkaaksi tulisitte, kaikella yksinkertaisuudella, joka meid&#228;n kauttamme Jumalalle kiitoksen vaikuttaa.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Sill&#228; t&#228;m&#228;n viran palvelus ei ainoastaan t&#228;yt&#228; sit&#228;, mik&#228; pyhilt&#228; puuttuu, vaan on siihen ylt&#228;kyll&#228;inen, ett&#228; moni kiitt&#228;&#228; Jumalaa,</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;(T&#228;m&#228;n palveluksen koettelemuksen kautta ylist&#228;in Jumalaa teid&#228;n n&#246;yr&#228;n tunnustuksenne t&#228;hden Kristuksen evankeliumissa, ja my&#246;s teid&#228;n yksinkertaisen tasajaon t&#228;hden, heid&#228;n ja kaikkein kohtaan,)</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja heid&#228;n rukouksissansa teid&#228;n edest&#228;nne, jotka teit&#228; ik&#228;v&#246;itsev&#228;t, sen yl&#246;npalttisen Jumalan armon t&#228;hden, joka teiss&#228; on.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Mutta kiitos olkoon Jumalan h&#228;nen sanomattoman lahjansa edest&#228;!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mutta min&#228; Paavali neuvon teit&#228; Kristuksen siveyden ja vakuuden t&#228;hden, min&#228;, joka teid&#228;n tyk&#246;n&#228;nne ollessani kehno olen, vaan poissa ollessani olen rohkia teit&#228; vastaan.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mutta min&#228; rukoilen teit&#228;, ettei minua vaadittaisi rohkiaksi tyk&#246;n&#228; ollessani, niinkuin minulla luullaan rohkeus muutamia vastaan olevan, jotka meid&#228;n luulevat lihan j&#228;lkeen vaeltavan.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Sill&#228; ehk&#228; me lihassa vaellamme, emmep&#228; me sent&#228;hden lihan j&#228;lkeen sodi.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Sill&#228; meid&#228;n sota-aseemme ei ole lihalliset, vaan v&#228;kev&#228;t Jumalan edess&#228; kukistamaan varjeluksia.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ja me maahan ly&#246;mme aivoitukset ja kaiken korkeuden, joka h&#228;nens&#228; korottaa Jumalan tuntemista vastaan, ja vangiksi otamme kaiken ajatuksen Kristuksen kuuliaisuuden alle,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja olemme valmiit kostamaan kaikkea kovakorvaisuutta, kuin teid&#228;n kuuliaisuutenne t&#228;ytet&#228;&#228;n.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Katsotteko te niiden j&#228;lkeen, mitk&#228; silm&#228;in edess&#228; ovat? Jos joku uskaltaa sen p&#228;&#228;lle, ett&#228; h&#228;n on Kristuksen oma, se ajatelkaan itsell&#228;ns&#228;, ett&#228; niinkuin h&#228;n on Kristuksen oma, niin olemme mekin Kristuksen omat.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sill&#228; jos min&#228; viel&#228; enemm&#228;n kerskaisin meid&#228;n vallastamme, jonka Herra meille antanut on teid&#228;n parannukseksenne, ja ei kadotukseksenne, enp&#228; min&#228; h&#228;pe&#228;isi,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Etten min&#228; n&#228;kyisi teit&#228; l&#228;hetyskirjoilla pelj&#228;tt&#228;v&#228;ni.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Sill&#228; l&#228;hetyskirjat (sanovat he) ovat raskaat ja v&#228;kev&#228;t, mutta ruumiillinen l&#228;sn&#228;olemus on heikko ja puhe on yl&#246;nkatsottu.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Senkaltainen ajatelkaan, ett&#228; niinkuin me olemme l&#228;hetysvirkain kautta sanoissa poissa-ollessamme, niin me my&#246;s olemme itse ty&#246;ll&#228; l&#228;sn&#228;-ollessamme.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Sill&#228; emmep&#228; me rohkene meit&#228;mme lukea eli verrata niihin, jotka itsi&#228;ns&#228; ylist&#228;v&#228;t; mutta ett&#228; he itse heill&#228;ns&#228; heit&#228;ns&#228; mittaavat ja pit&#228;v&#228;t ainoastaan itse heist&#228;ns&#228;, niin ei he mit&#228;&#228;n ymm&#228;rr&#228;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mutta emme meit&#228;mme kerskaa ylitse m&#228;&#228;r&#228;n, vaan ainoastaan kohtuullisen m&#228;&#228;r&#228;tyn mitan j&#228;lkeen, jonka Jumala meille mitannut on, joka my&#246;s teihinkin ulottuu.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Sill&#228; emmep&#228; me itsi&#228;mme levi&#228;mm&#228;lt&#228; anna ulos kuin sopii, niinkuin emme oliskaan teihin ulottuneet; sill&#228; me olemme jo hamaan teid&#228;n tyk&#246;nne Kristuksen evankeliumilla tulleet.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja emme kerskaa meit&#228;mme ylitse m&#228;&#228;r&#228;n vieraissa t&#246;iss&#228;; vaan me toivomme, kuin teid&#228;n uskonne kasvaa teiss&#228;, ett&#228; mekin meid&#228;n m&#228;&#228;r&#228;mme j&#228;lkeen tahdomme levit&#228; ylt&#228;kyll&#228;isesti,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Evankeliumia saarnaamaan niille, jotka tuolla puolen teit&#228; asuvat: emmek&#228; meit&#228;mme kerskaa niist&#228;, jotka vieraan mitan j&#228;lkeen valmistetut ovat.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mutta joka kerskaa, se kerskatkaan Herrassa;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Sill&#228; joka itsi&#228;ns&#228; kiitt&#228;&#228;, ei se ole koeteltu, vaan se, jota Herra kiitt&#228;&#228;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Oi jospa te v&#228;h&#228;nkin minun tyhmyytt&#228;ni k&#228;rsisitte! Ja tosin te minua k&#228;rsitte.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Sill&#228; min&#228; kiivaan teit&#228; Jumalan kiivaudella. Sill&#228; min&#228; olen teit&#228; kihlannut yhdelle miehelle, ett&#228; min&#228; puhtaan neitseen Kristukselle tuottaisin.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Mutta min&#228; pelk&#228;&#228;n, ett&#228; niinkuin k&#228;rme vietteli Evan kavaluudellansa, niin my&#246;s teid&#228;n taitonne turmellaan siit&#228; yksinkertaisuudesta, joka on Kristuksessa.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Sill&#228; jos se, joka teid&#228;n tyk&#246;nne tulee, toisesta Jesuksesta teille saarnaa, josta emme saarnanneet, taikka jos te toisen hengen saatte, jota ette ole saaneet, eli toisen evankeliumin, jota ette ole ottaneet vastaan, niin te sen oikein k&#228;rsitte.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Sill&#228; min&#228; arvaan, etten min&#228; ole ollut halvempi niit&#228; kaikkein korkeimpia apostoleita.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja ehk&#228; min&#228; olen puheessa yksinkertainen, niin en min&#228; ole tiedossa yksinkertainen; kuitenkin olemme me kyll&#228; kaikille teille tiett&#228;v&#228;t.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Eli olenko min&#228; synti&#228; tehnyt, ett&#228; min&#228; olen itseni alentanut, ett&#228; te ylennett&#228;isiin, ett&#228; min&#228; olen teille Jumalan evankeliumia ilman palkkaa ilmoittanut?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja olen muut seurakunnat ry&#246;st&#228;nyt, ja heilt&#228; palkan ottanut, jolla min&#228; teit&#228; palvelin? Ja kuin min&#228; olin teid&#228;n tyk&#246;n&#228;nne ja minulta jotakin puuttui, enp&#228; min&#228; ket&#228;&#228;n rasittanut.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Sill&#228; mit&#228; minulta puuttui, sen veljet t&#228;yttiv&#228;t, jotka Makedoniasta tulivat. Ja niin min&#228; pidin itseni kaikissa, etten min&#228; kenenk&#228;&#228;n kuormana ollut, ja tahdon viel&#228;kin minuni niin pit&#228;&#228;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Niin totta kuin Kristuksen totuus minussa on, niin ei t&#228;m&#228; kerskaus pid&#228; minulta Akajan maakunnissa otettaman pois.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Mink&#228;t&#228;hden? Senk&#246;t&#228;hden, etten min&#228; teit&#228; rakasta? Sen Jumala tiet&#228;&#228;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mutta mit&#228; min&#228; teen, sen min&#228; tahdon tehd&#228;, ett&#228; min&#228; heilt&#228; tilan ottaisin pois, jotka etsiv&#228;t tilaa kerskata, ett&#228; he ovat niin kuin me.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Sill&#228; senkaltaiset v&#228;&#228;r&#228;t apostolit ja petolliset ty&#246;ntekij&#228;t teeskelev&#228;t itsens&#228; Kristuksen apostoleiksi.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ei my&#246;s ihmek&#228;&#228;n ole; sill&#228; itse saatana muuttaa itsens&#228; valkeuden enkeliksi.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ei siis se ole suuri, jos my&#246;s h&#228;nen palveliansa itsens&#228; asettelevat niinkuin he olisivat vanhurskauden saarnaajat, joiden loppu pit&#228;&#228; oleman heid&#228;n t&#246;ittens&#228; per&#228;&#228;n.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Taas sanon min&#228;, ettei yhdenk&#228;&#228;n pid&#228; minua tyhm&#228;ksi luuleman; vaan ellei niin ole, niin ottakaat minua vastaan niinkuin tyhm&#228;&#228;kin, ett&#228; min&#228; my&#246;s v&#228;h&#228; kerskaisin.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Sit&#228; mit&#228; min&#228; nyt puhun, en min&#228; puhu niinkuin Herrassa, vaan niinkuin tyhmyydess&#228;, ett&#228; me nyt kerskaamaan ruvenneet olemme.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Koska moni kerskaa lihan j&#228;lkeen, niin min&#228;kin tahdon kerskata.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sill&#228; te k&#228;rsitte mielell&#228;nne tyhmi&#228;, ett&#228; te viisaat olette.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Te k&#228;rsitte, jos joku teit&#228; orjuuteen vaatii, jos joku teit&#228; sy&#246;, jos joku teilt&#228; jotakin ottaa, jos joku itsens&#228; korottaa, jos joku teit&#228; ly&#246; kasvoille.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Sen min&#228; sanon h&#228;v&#228;istyksen t&#228;hden, niinkuin me heikot olisimme: mihink&#228; joku uskaltaa, (min&#228; puhun tyhmyydess&#228;,) siihen min&#228;kin uskallan.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;He ovat Hebrealaiset, min&#228; my&#246;s. He ovat Israelilaiset, min&#228; my&#246;s. He ovat Abrahamin siemen, min&#228; my&#246;s.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;He ovat Kristuksen palveliat, (min&#228; puhun tyhm&#228;sti,) paljoa enemmin min&#228; olen. Min&#228; olen enemm&#228;n ty&#246;t&#228; tehnyt. Min&#228; olen enemm&#228;n haavoja k&#228;rsinyt. Min&#228; olen useammin vankina ollut. Usein olen kuoleman h&#228;d&#228;ss&#228; ollut.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Juudalaisilta olen min&#228; viidesti nelj&#228;kymment&#228; haavaa saanut, yht&#228; vailla.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Kolmasti olen vitsoilla piesty. Olin kerran kivitetty. Kolmasti olen min&#228; tullut haaksirikkoon. Y&#246;n ja p&#228;iv&#228;n olin min&#228; meren syvyydess&#228;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Min&#228; olen usein vaeltanut, min&#228; olen ollut veden h&#228;d&#228;ss&#228;, ry&#246;v&#228;rien keskell&#228;, h&#228;d&#228;ss&#228; Juudalaisten keskell&#228;, h&#228;d&#228;ss&#228; pakanain keskell&#228;, h&#228;d&#228;ss&#228; kaupungeissa, h&#228;d&#228;ss&#228; korvessa, h&#228;d&#228;ss&#228; merell&#228;, h&#228;d&#228;ss&#228; viekasten veljien seassa,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ty&#246;ss&#228; ja tuskassa, paljossa valvomisessa, n&#228;l&#228;ss&#228; ja janossa, paljossa paastossa, vilussa ja alastomuudessa,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ilman niit&#228; mitk&#228; muutoin tapahtuvat, nimitt&#228;in, ett&#228; minua joka p&#228;iv&#228; vaivataan ja pid&#228;n surun kaikista seurakunnista.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Kuka on heikko, ja en min&#228; my&#246;s heikoksi tule? Kuka pahoitetaan, ja en min&#228; pala?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ett&#228; minun pit&#228;&#228; nyt kerskaaman, niin min&#228; kerskaan heikkoudestani.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Jumala ja meid&#228;n Herran Jesuksen Kristuksen Is&#228;, joka olkoon ylistetty ijankaikkisesti! tiet&#228;&#228;, etten min&#228; valehtele.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Damaskussa Aretaan kuninkaan maanvanhin vartioitsi Damaskun kaupunkia ja tahtoi minun ottaa kiinni.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ja min&#228; laskettiin maahan muurin akkunasta korissa, ja p&#228;&#228;sin niin h&#228;nen k&#228;sist&#228;ns&#228;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ei minun ole hyv&#228;&#228; kerskaamisestani; tulen kuitenkin n&#228;kyihin ja Herran ilmoituksiin.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Min&#228; tunnen ihmisen Kristuksessa ennen nelj&#228;&#228;toistakymment&#228; ajastaikaa, (oliko h&#228;n ruumiissa, en min&#228; tied&#228;, eli oliko h&#228;n ulkona ruumiista, en min&#228; sit&#228;k&#228;&#228;n tied&#228;; Jumala sen tiet&#228;&#228;:) se temmattiin yl&#246;s hamaan kolmanteen taivaasen.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja min&#228; tunnen sen ihmisen, (jos h&#228;n ruumiissa taikka ulkona ruumiista oli, en min&#228; tied&#228;; Jumala sen tiet&#228;&#228;:)</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;H&#228;n temmattiin yl&#246;s paradisiin ja kuuli sanomattomia sanoja, joita ei yhdenk&#228;&#228;n ihmisen sovi puhua.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Siit&#228; min&#228; kerskaan; mutta en min&#228; itsest&#228;ni kerskaa, vaan minun heikkoudestani.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Sill&#228; jos min&#228; tahtoisin kerskata, niin en min&#228; tekisi tyhm&#228;sti; sill&#228; min&#228; tahdon totuuden sanoa. Mutta kuitenkin min&#228; itseni siin&#228; pid&#228;t&#228;n, ettei joku minua korkiammaksi lukisi, kuin h&#228;n minun n&#228;kee eli minusta kuulee.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja ettei ilmoitusten yl&#246;npalttisuus minua ylen paljon korottaisi, on pistin annettu minun lihaani, nimitt&#228;in saatanan enkeli, rusikoitsemaan minua, etten min&#228; itsi&#228;ni ylen paljon korottaisi.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sent&#228;hden olen min&#228; kolmasti Herraa rukoillut, ett&#228; h&#228;n l&#228;ksis minusta.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja h&#228;n sanoi minulle: tyydy minun armooni; sill&#228; minun voimani on heikoissa v&#228;kev&#228;. Sent&#228;hden min&#228; mielell&#228;ni kerskaan heikkoudestani, ett&#228; Kristuksen voima minussa asuis.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Sent&#228;hden iloitsen min&#228; heikkoudessa, yl&#246;nkatseissa, h&#228;diss&#228;, vainoissa ja ahdistuksissa Kristuksen t&#228;hden; sill&#228; koska min&#228; heikko olen, niin min&#228; v&#228;kev&#228;kin olen.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Min&#228; olen t&#228;ll&#228; kerskaamisella tyhm&#228;ksi tullut; te olette minua siihen vaatineet. Sill&#228; minua piti teilt&#228; kiitett&#228;m&#228;n, etten min&#228; ensink&#228;&#228;n v&#228;hempi ole kuin korkeimmatkaan apostolit, ehken min&#228; mit&#228;&#228;n ole.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Niin ovat tosin apostolin merkit teid&#228;n seassanne tapahtuneet kaikella k&#228;rsiv&#228;llisyydell&#228;, merkeill&#228;, ihmeill&#228; ja voimallisilla t&#246;ill&#228;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Mit&#228;s te muita seurakuntia huonommat olette, paitsi sit&#228;, etten min&#228; itse teid&#228;n kuormananne ollut? Antakaat minulle se v&#228;&#228;ryys anteeksi.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Katso, min&#228; olen valmis kolmannen kerran teid&#228;n tyk&#246;nne tulemaan, ja en tahdo ensink&#228;&#228;n teit&#228; rasittaa; sill&#228; enp&#228; min&#228; etsi teid&#228;n omaanne, vaan teit&#228;; sill&#228; ei lasten pid&#228; tavaraa kokooman vanhempainsa varaksi, vaan vanhemmat lapsillensa.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Mutta mielell&#228;ni min&#228; tahdon kuluttaa ja itseni annettaa ulos teid&#228;n sieluinne edest&#228;, vaikka te v&#228;h&#228;n minua rakastatte, joka kuitenkin sangen paljon teit&#228; rakastan.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mutta olkoon sill&#228;ns&#228;, etten min&#228; ole teit&#228; raskauttanut; mutta ett&#228; min&#228; olin kavala, niin min&#228; olen teid&#228;t petoksella saavuttanut.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Olenko min&#228; kelt&#228;&#228;n mit&#228;&#228;n vaatinut niiden t&#228;hden, jotka min&#228; teille l&#228;hett&#228;nyt olen?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Min&#228; olen Titusta neuvonut, ja l&#228;hetin h&#228;nen kanssansa yhden veljen: onkos Titus jotakin teilt&#228; vaatinut? Emmek&#246; me ole yhdess&#228; hengess&#228; vaeltaneet? Emmek&#246; me ole yksi&#228; j&#228;lki&#228; my&#246;ten k&#228;yneet?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Luuletteko taas, ett&#228; me vastaamme edest&#228;mme teid&#228;n edess&#228;nne? Me puhumme Kristuksessa, Jumalan edess&#228;; mutta kaikki n&#228;m&#228;t, rakkaat veljet, teid&#228;n parannukseksenne;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Sill&#228; min&#228; pelk&#228;&#228;n, etten min&#228; tultuani teit&#228; l&#246;yd&#228; senkaltaisena kuin min&#228; tahdon, ja te my&#246;s l&#246;yd&#228;tte minun, ei niinkuin te tahtoisitte: ettei siell&#228; riidat, kateudet, vihat, torat, panetukset, parjaukset, paisumiset ja kapinat olisi:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ettei taas minun palattuani minun Jumalani teid&#228;n tyk&#246;n&#228;nne minua n&#246;yryytt&#228;isi ja minun pit&#228;is monen t&#228;hden murehtiman, jotka ennen rikkoneet ovat ja ei ole itsi&#228;ns&#228; parantaneet siit&#228; saastaisuudesta ja huoruudesta ja haureudesta, jota he tehneet ovat.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Nyt min&#228; kolmannen kerran tulen teid&#228;n tyk&#246;nne. Niin pit&#228;&#228; kahden eli kolmen suun kautta kaikkinaiset asiat kiinnitett&#228;m&#228;n.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Min&#228; olen ennenkin sen teille sanonut ja viel&#228;kin edell&#228; sanon, niinkuin toisella kerralla l&#228;sn&#228;ollessani, ja kirjoitan nyt poissa-ollessani niille, jotka ennen synti&#228; tehneet olivat, ja muille kaikille, ett&#228; jos min&#228; sinne tulen, niin en min&#228; s&#228;&#228;st&#228;,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ett&#228; te kerran saatte tiet&#228;&#228;, kuka minussa puhuu, nimitt&#228;in Kristus, joka ei suinkaan ole heikko teid&#228;n kohtaanne, vaan h&#228;n on v&#228;kev&#228; teiss&#228;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja ehk&#228; h&#228;n oli ristiinnaulittu heikkoudessa, niin h&#228;n kuitenkin el&#228;&#228; Jumalan voimassa; sill&#228; my&#246;s me olemme heikot h&#228;ness&#228;, mutta meid&#228;n pit&#228;&#228; el&#228;m&#228;n h&#228;nen kanssansa Jumalan voimassa teid&#228;n tyk&#246;n&#228;nne.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Koetelkaat teit&#228;nne, jos te olette uskossa, kokekaat teit&#228;nne: eli ettek&#246; te itsi&#228;nne tunne, ett&#228; Jesus Kristus on teiss&#228;? ellei niin ole, ett&#228; te kelvottomat olette.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mutta min&#228; toivon, ett&#228; te tunnette, ettemme kelvottomat ole.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ja min&#228; rukoilen Jumalaa, ettette mit&#228;&#228;n pahaa tekisi, ei ett&#228; me kelvolliseksi n&#228;kyisimme, vaan ett&#228; te hyv&#228;&#228; tekisitte ja me olisimme niinkuin kelvottomat.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Sill&#228; emme mit&#228;&#228;n voi totuutta vastaan, vaan totuuden puolesta.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mutta me iloitsemme, kuin me heikot olemme ja te voimalliset olette, jota me my&#246;s toivotamme, nimitt&#228;in teid&#228;n t&#228;ydellisyytt&#228;nne.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Sent&#228;hden min&#228; my&#246;s poissa-ollessani n&#228;it&#228; kirjoitan, ettei minun pit&#228;isi l&#228;sn&#228;-ollessani kova oleman, sen voiman j&#228;lkeen, jonka Herra antoi minulle rakennukseksi ja ei kukistukseksi.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Viimein, rakkaat veljet, iloitkaat, olkaat t&#228;ydelliset, lohduttakaat teit&#228;nne, olkaat yksimieliset, olkaat rauhalliset, niin rakkauden ja rauhan Jumala on teid&#228;n kanssanne.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Tervehtik&#228;&#228;t teit&#228;nne kesken&#228;nne pyh&#228;ll&#228; suunantamisella.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;(H13:12) Kaikki pyh&#228;t teit&#228; tervehtiv&#228;t.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;(H13:13) Meid&#228;n Herran Jesuksen Kristuksen armo ja Jumalan rakkaus ja Pyh&#228;n Hengen osallisuus olkoon kaikkein teid&#228;n kanssanne! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="gal.htm">Next: Galatians</A></CENTER>
</BODY>
</HTML>
