<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Colossians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="phi">Previous</A>&nbsp;
<A HREF="th1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Colossians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali, Jesuksen Kristuksen apostoli Jumalan tahdon kautta, ja veli Timoteus,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Niille, jotka ovat Kolossissa, pyhille ja uskollisille veljille Kristuksessa: armo olkoon teille ja rauha Jumalalta meid&#228;n is&#228;lt&#228;mme ja Herralta Jesukselta Kristukselta!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Me kiit&#228;mme Jumalaa ja meid&#228;n Herran Jesuksen Kristuksen Is&#228;&#228;, ja rukoilemme aina teid&#228;n edest&#228;nne,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sittekuin me kuulimme teid&#228;n uskonne Kristuksessa Jesuksessa ja teid&#228;n rakkautenne kaikkia pyhi&#228; kohtaan,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sen toivon t&#228;hden, joka teille taivaissa tallelle pantu on, josta te ennen sen totisen evankeliumin saarnan kautta kuulleet olette,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Joka teid&#228;n tyk&#246;nne tullut on, niinkuin my&#246;s kaikkeen maailmaan, ja hedelm&#228;n kantaa, niinkuin teiss&#228;kin hamasta siit&#228; p&#228;iv&#228;st&#228;, jona te sen kuulleet olette ja Jumalan armon totuudessa tunsitte;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Niinkuin te my&#246;s meid&#228;n rakkaalta kanssa palvelialtamme Epaphraalta opitte, joka teid&#228;n edest&#228;nne Kristuksen uskollinen palvelia on,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Joka my&#246;s on meille ilmoittanut teid&#228;n rakkautenne hengess&#228;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sent&#228;hden my&#246;s me siit&#228; p&#228;iv&#228;st&#228;, jona me sen kuulimme, emme lakanneet teid&#228;n edest&#228;nne rukoilemasta ja anomasta, ett&#228; te h&#228;nen tahtonsa tuntemisella t&#228;ytett&#228;isiin kaikkinaisessa hengellisess&#228; viisaudessa ja toimessa,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ett&#228; te soveliaasti vaeltaisitte, kelvaten kaikissa Herralle, ja hedelm&#228;n tekisitte kaikissa hyviss&#228; t&#246;iss&#228; ja kasvaisitte Jumalan tuntemisessa,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ja vahvistetuksi tulisitte kaikella voimalla, h&#228;nen kunniansa v&#228;kevyyden j&#228;lkeen, kaikkeen k&#228;rsiv&#228;llisyyteen ja pitk&#228;mielisyyteen ilon kanssa.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja kiitt&#228;k&#228;&#228;t Is&#228;&#228;, joka meit&#228; soveliaaksi tehnyt on pyh&#228;in perimisen osallisuuteen valkeudessa,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Joka meit&#228; pimeyden vallasta pelasti ja on meid&#228;t siirt&#228;nyt rakkaan Poikansa valtakuntaan,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Jonka kautta meill&#228; on lunastus h&#228;nen verens&#228; kautta, nimitt&#228;in syntein anteeksi antamus,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Joka n&#228;kym&#228;tt&#246;m&#228;n Jumalan kuva on, esikoinen ennen kaikkia luontokappaleita.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sill&#228; h&#228;nen kauttansa ovat kaikki luodut, jotka taivaassa ja maan p&#228;&#228;ll&#228; ovat, n&#228;kyv&#228;iset ja n&#228;kym&#228;tt&#246;m&#228;t, thronit ja herraudet, vallat ja hallitukset: ne ovat kaikki h&#228;nen kauttansa ja h&#228;neen luodut.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja h&#228;n on ennen kaikkia ja kaikki ovat h&#228;ness&#228;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja h&#228;n on ruumiin, nimitt&#228;in seurakunnan p&#228;&#228;, joka on alku ja esikoinen kuolleista, ett&#228; h&#228;n kaikkein ylitse k&#228;vis;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sill&#228; niin kelpasi Is&#228;lle, ett&#228; h&#228;ness&#228; kokonainen t&#228;ydellisyys asuis,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja kaikki olisivat h&#228;nen kauttansa h&#228;nen itse kanssansa sovitetut, sek&#228; ne jotka maassa ett&#228; ne jotka taivaissa ovat; sill&#228; h&#228;n teki verens&#228; kautta ristin p&#228;&#228;ll&#228; rauhan, itse kauttansa.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ja te olitte muinen oudot ja viholliset ymm&#228;rryksen puolesta, pahoissa t&#246;iss&#228;; mutta nyt h&#228;n on teid&#228;t sovittanut,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Lihansa ruumiissa kuoleman kautta, ett&#228; h&#228;n teid&#228;t saattais pyh&#228;ksi, laittamattomaksi ja nuhteettomaksi kasvoinsa edess&#228;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Jos te muutoin uskossa pysytte perustettuna ja vahvana ja horjumattomana evakeliumin toivosta, jonka te kuulitte, joka on saarnattu kaikkein luontokappalten edess&#228;, jotka taivaan alla ovat; jonka palveliaksi min&#228; Paavali tullut olen,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Joka nyt minun vaivoistani iloitsen, jotka min&#228; k&#228;rsin teid&#228;n edest&#228;nne, ja t&#228;yt&#228;n Kristuksen k&#228;rsimiset minun lihassani h&#228;nen ruumiinsa edest&#228;, joka on seurakunta,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Jonka palveliaksi min&#228; tullut olen Jumalan toimituksen j&#228;lkeen, joka minulle teid&#228;n kohtaanne annettu on, t&#228;ytt&#228;m&#228;&#228;n Jumalan sanaa;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Sit&#228; salaisuutta, joka ijankaikkisesta ja sukukunnista on salattu ollut, mutta nyt h&#228;nen pyhillens&#228; ilmoitettu,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Joille Jumala tahtoi sen julistaa, mik&#228; t&#228;m&#228;n salaisuuden kunniallinen rikkaus pakanain seassa on, joka on Kristus teiss&#228;, kunnian toivo,</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Jonka me ilmoitamme, ja kaikkia ihmisi&#228; neuvomme, ja kaikkia ihmisi&#228; kaikkinaisessa viisaudessa opetamme, ett&#228; me jokaisen ihmisen Kristuksessa Jesuksessa t&#228;ydelliseksi saattaisimme:</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Jota min&#228; my&#246;s ahkeroitsen ja h&#228;nen vaikutuksensa j&#228;lkeen kilvoittelen, joka minussa v&#228;kev&#228;sti vaikuttaa.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sill&#228; min&#228; soisin teid&#228;n tiet&#228;v&#228;n, kuinka suuri kilvoitus minulla on teist&#228; ja niist&#228;, jotka Laodikeassa ovat, ja kaikista niist&#228;, jotka ei minun kasvojani lihassa n&#228;hneet:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ett&#228; heid&#228;n syd&#228;mens&#228; saisivat lohdutuksen ja liitetyksi tulisivat rakkaudessa kaikkeen rikkauteen, t&#228;ydellisess&#228; ymm&#228;rryksess&#228; Jumalan ja Is&#228;n ja Kristuksen salaisuuden tuntemiseen,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jossa kaikki viisauden ja taidon tavarat k&#228;tketyt ovat.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mutta sen min&#228; sanon, ettei joku teit&#228; viettelisi kavalalla puheella.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sill&#228; vaikka en min&#228; lihassa l&#228;sn&#228; ole, niin min&#228; kuitenkin hengess&#228; teid&#228;n tyk&#246;n&#228;nne olen, iloitsen ja n&#228;en teid&#228;n toimellisuutenne ja teid&#228;n vahvan uskonne Kristuksen p&#228;&#228;lle.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Niinkuin te nyt Herran Jesuksen Kristuksen olette ottaneet vastaan, niin vaeltakaat h&#228;ness&#228;,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja olkaat h&#228;ness&#228; juuritetut ja rakennetut ja uskossa vahvistetut, niinkuin te oppineet olette, ja olkaat siin&#228; runsaasti kiitolliset.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Katsokaat, ettei joku teit&#228; viettele philosophian ja turhain jaaritusten kautta, ihmisten opin ja maailmallisten s&#228;&#228;tyin j&#228;lkeen, ja ei Kristuksen j&#228;lkeen.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sill&#228; h&#228;ness&#228; asuu koko jumaluuden t&#228;ydellisyys ruumiillisesti,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja te olette h&#228;ness&#228; t&#228;ydelliset, joka kaiken herrauden ja esivallan p&#228;&#228; on,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jonka kautta te my&#246;s ymp&#228;rileikatut olette sill&#228; ymp&#228;rileikkauksella, joka k&#228;sitt&#228; tapahtuu, syntisen ruumiin pois panemisen kautta, lihassa, Kristuksen ymp&#228;rileikkauksella,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ynn&#228; h&#228;nen kanssansa kasteen kautta haudatut, jossa te my&#246;s h&#228;nen kanssansa olette nousseet yl&#246;s uskon kautta, jonka Jumala vaikuttaa, joka h&#228;nen kuolleista her&#228;tt&#228;nyt on,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja on teid&#228;t h&#228;nen kanssansa el&#228;v&#228;ksi tehnyt, kuin te synniss&#228; kuolleet olitte, ja teid&#228;n lihanne esinahassa, ja on meille kaikki synnit anteeksi antanut.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja on pyyhkinyt pois sen k&#228;sikirjoituksen, joka s&#228;&#228;tyin kautta meit&#228; vastaan oli ja oli meille vastahakoinen: sen h&#228;n otti pois ja naulitsi ristiin,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja on ry&#246;st&#228;nyt vallitukset ja v&#228;kevyydet, ja toi heid&#228;t n&#228;kyviin, ja sai heist&#228; voittokunnian itse kauttansa.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#196;lk&#228;&#228;n siis kenk&#228;&#228;n teit&#228; tuomitko ruasta eli juomasta, taikka m&#228;&#228;r&#228;tyist&#228; pyh&#228;p&#228;ivist&#228;, ei uudesta kuusta, eik&#228; sabbateista,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Jotka ovat tulevaisten varjo, mutta itse ruumis on Kristuksessa.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#196;lk&#228;&#228;t antako kenenk&#228;&#228;n voittaa teid&#228;n kilvoituksenne palkkaa, joka tahtoo teit&#228; n&#246;yryyteen ja enkelien palvelukseen, vaeltain niiss&#228;, joita ei h&#228;n n&#228;hnyt ole, ja on tyhm&#228;sti lihallisessa mieless&#228;ns&#228; paisunut,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja ei riipu kiinni P&#228;&#228;ss&#228;, josta koko ruumis j&#228;senist&#228; ja ravioista saa v&#228;kevyyden ja kokoon liitetty on, ja niin siin&#228; lis&#228;&#228;misess&#228; kasvaa, jonka Jumala antaa.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Jos te siis olette Kristuksen kanssa maailman s&#228;&#228;dyist&#228; kuolleet, miksi te teit&#228;nne annatte s&#228;&#228;dyill&#228; solmita, niinkuin te maailmassa el&#228;isitte?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#196;l&#228; siihen rupee, (sanovat ne,) &#228;l&#228; maista, &#228;l&#228; pitele,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Jotka kaikki kulumisessa hukkuvat, ja ihmisten k&#228;skyt ja opit ovat,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Joilla kyll&#228; viisauden muoto on itsevalitussa palveluksessa ja n&#246;yryydess&#228;, ja siin&#228;, ettei he ruumistansa armahda eik&#228; tee lihalle kunniaa h&#228;nen tarpeissansa.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Jos te siis Kristuksen kanssa olette nousseet yl&#246;s, niin etsik&#228;&#228;t niit&#228;, jotka ylh&#228;&#228;ll&#228; ovat, kussa Kristus istuu Jumalan oikialla k&#228;dell&#228;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Pyrkik&#228;&#228;t niiden per&#228;&#228;n, jotka ylh&#228;&#228;ll&#228; ovat, ja ei niiden, jotka maan p&#228;&#228;ll&#228; ovat.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sill&#228; te olette kuolleet ja teid&#228;n el&#228;m&#228;nne on k&#228;tketty Kristuksen kanssa Jumalassa.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kuin Kristus, meid&#228;n el&#228;m&#228;mme, ilmoitetuksi tulee, silloin tekin h&#228;nen kanssansa kunniassa ilmoitetaan.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Niin kuolettakaat sent&#228;hden teid&#228;n j&#228;senenne, jotka maan p&#228;&#228;ll&#228; ovat, huoruus, saastaisuus, h&#228;pi&#228;llinen himo, rietas halaus ja ahneus, joka on ep&#228;jumalan palvelus,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Joidenka t&#228;hden Jumalan viha ep&#228;uskoisten lasten p&#228;&#228;lle tulee;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Joissa tekin muinen vaelsitte, kuin te niiss&#228; elitte.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mutta nyt pankaat my&#246;s te pois n&#228;m&#228;t kaikki, viha, n&#228;rk&#228;stys, pahuus, pilkka, ilki&#228;t sanat, teid&#228;n suustanne.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#196;lk&#228;&#228;t valehdelko kesken&#228;nne, ja riisukaat pois teist&#228;nne vanha ihminen tekoinensa,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja pukekaat p&#228;&#228;llenne uusi, joka h&#228;nen tuntemiseensa uudistetaan, h&#228;nen kuvansa j&#228;lkeen, joka sen luonut on.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kussa ei ole Grekil&#228;inen ja Juudalainen, ymp&#228;rileikkaus ja esinahka, Barbarus ja Skyta, orja ja vapaa, vaan kaikki ja kaikissa Kristus.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Niin pukekaat siis teit&#228;nne niinkuin Jumalan valitut, pyh&#228;t ja rakkaat, syd&#228;mellisell&#228; laupiudella, yst&#228;vyydell&#228;, n&#246;yryydell&#228;, hiljaisuudella ja pitk&#228;mielisyydell&#228;,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja k&#228;rsik&#228;&#228;t toinen toistanne ja anteeksi antakaat toinen toisellenne, jos jollakin on kannetta toista vastaan; niinkuin my&#246;s Kristus teille on anteeksi antanut, niin my&#246;s tekin tehk&#228;&#228;t.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mutta ylitse n&#228;iden kaikkein pukekaat p&#228;&#228;llenne rakkaus, joka on t&#228;ydellisyyden side.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja Jumalan rauha hallitkoon teid&#228;n syd&#228;miss&#228;nne, johonka te my&#246;s kutsutut olette yhteen ruumiiseen, ja olkaat kiitolliset.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Asukaan Jumalan sana runsaasti teiss&#228;, kaikella viisaudella. Opettakaat ja neuvokaat teit&#228;nne kesken&#228;nne psalmeilla ja kiitosvirsill&#228; ja hengellisill&#228; lauluilla, veisaten armon kautta Herralle teid&#228;n syd&#228;miss&#228;nne.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja kaikki, mit&#228; te teette puheella eli ty&#246;ll&#228;, niin tehk&#228;&#228;t kaikki Herran Jesuksen nimeen, ja kiitt&#228;k&#228;&#228;t Jumalaa ja Is&#228;&#228; h&#228;nen kauttansa.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Vaimot, olkaat teid&#228;n miehillenne alamaiset Herrassa, niinkuin kohtuullinen on.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Miehet, rakastakaat vaimojanne, ja &#228;lk&#228;&#228;t olko tylyt heit&#228; vastaan.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Lapset, olkaat kuuliaiset vanhemmillenne kaikissa; sill&#228; se on Herralle hyvin otollinen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Is&#228;t, &#228;lk&#228;&#228;t kehoittako teid&#228;n lapsianne vihaan, ettei he araksi tulisi.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Palveliat, olkaat kuuliaiset kaikissa teid&#228;n ruumiillisille is&#228;nnillenne, ei silm&#228;in edess&#228; palvellen, niinkuin ne, jotka ihmisten mielt&#228; noutavat, vaan syd&#228;men yksinkertaisuudessa ja Jumalan pelvossa,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja kaikki, mit&#228; te teette, se tehk&#228;&#228;t syd&#228;mest&#228;nne, niinkuin Herralle ja ei ihmisille,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja tiet&#228;k&#228;&#228;t, ett&#228; te saatte Herralta perimisen palkan; sill&#228; te palvelette Herraa Kristusta.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Mutta joka v&#228;&#228;rin tekee, sen pit&#228;&#228; saaman sen j&#228;lkeen kuin h&#228;n v&#228;&#228;rin tehnyt on, ja ei pid&#228; muotoa katsottaman.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Is&#228;nn&#228;t, se mik&#228; oikeus ja kohtuus on, osoittakaat palvelioille, tiet&#228;en, ett&#228; teill&#228;kin on Herra taivaissa.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Olkaat alinomaisesti rukouksissa, valvoin niiss&#228; kiitoksen kanssa,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Rukoillen ynn&#228; meid&#228;nkin edest&#228;mme, ett&#228; Jumala meille sanansa oven avais, Kristuksen salaisuutta puhumaan, jonka t&#228;hden min&#228; my&#246;s sidottu olen:</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ett&#228; min&#228; sen julistaisin, niinkuin minun puhua tulee.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Vaeltakaat viisaasti niiden kanssa, jotka ulkona ovat, ja ottakaat ajasta vaari.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Teid&#228;n puheenne olkoon aina otollinen ja suolalla sekoitettu, ett&#228; te tiet&#228;isitte, kuinka teid&#228;n pit&#228;&#228; jokaista vastaaman.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Kaikista minun menoistani pit&#228;&#228; Tykikuksen, rakkaan veljen ja uskollisen palvelian ja kanssapalvelian Herrassa, teille tiett&#228;v&#228;ksi tekem&#228;n,</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jonka min&#228; sit&#228; varten l&#228;hetin teid&#228;n tyk&#246;nne, ett&#228; min&#228; saisin tiet&#228;&#228; teid&#228;n tilanne, ja ett&#228; h&#228;n teid&#228;n syd&#228;menne lohduttais,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ynn&#228; Onesimuksen, uskollisen ja rakkaan veljen kanssa, joka yksi teist&#228; on: kuinka kaikki t&#228;&#228;ll&#228; ovat, he teill&#228; tiett&#228;v&#228;ksi tekev&#228;t.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Aristarkus, minun kanssavankini, tervehtii teit&#228;, ja Markus, Barnabaan nepas, josta te k&#228;skyt saaneet olette: jos h&#228;n tulee teid&#228;n tyk&#246;nne, niin ottakaat h&#228;nt&#228; vastaan,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja Jesus, joka Justukseksi kutsutaan, jotka ymp&#228;rileikkauksesta ovat: n&#228;m&#228;t ainoat ovat minun auttajani Jumalan valtakuntaan, jotka minulle lohdutukseksi olleet ovat.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Teit&#228; tervehtii Epaphras, joka on teist&#228; Kristuksen palvelia, ja rukoilee ahkerasti teid&#228;n edest&#228;nne, ett&#228; te t&#228;ydelliset olisitte, kaikella Jumalan tahdolla t&#228;ytetyt.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sill&#228; min&#228; todistan h&#228;nest&#228;, ett&#228; h&#228;n suuren kiivauden teist&#228; pit&#228;&#228; ja niist&#228;, jotka Laodikeassa ja Hierapolissa ovat.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Teit&#228; tervehtii Luukas l&#228;&#228;k&#228;ri, se rakas, ja Demas.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tervehtik&#228;&#228;t velji&#228;, jotka ovat Laodikeassa, ja Nymphaa, ja sit&#228; seurakuntaa, joka h&#228;nen huoneessansa on.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja kuin t&#228;m&#228; l&#228;hetyskirja on teid&#228;n edess&#228;nne luettu, niin laittakaat, ett&#228; se Laodikeankin seurakunnassa luettaisiin, ja ett&#228; tekin sen lukisitte, joka Laodikeasta kirjoitettu on,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ja sanokaat Arkippukselle: pid&#228; virastas vaaria, jonkas Herrassa saanut olet, ett&#228;s sen toimittaisit.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Tervehdys minun, Paavalin, k&#228;dell&#228;ni. Muistakaat minun siteit&#228;ni. Armo olkoon teid&#228;n kanssanne! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="th1">Next: 1 Thessalonians</A></CENTER>
</BODY>
</HTML>
