<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Deuteronomy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="num.htm">Previous</A>&nbsp;
<A HREF="jos.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Deuteronomy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#228;m&#228;t ovat ne sanat, mitk&#228; Moses puhui koko Israelille, t&#228;ll&#228; puolella Jordania korvessa, sill&#228; kedolla Punaisen meren kohdalla, Paranin,ja Tophelin, ja Labanin, ja Hatserotin ja Disahabin vaiheella,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Yksitoistakymment&#228; p&#228;iv&#228;kuntaa Horebista, sit&#228; tiet&#228; Seirin vuoren kautta niin KadesBarneaan asti.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja tapahtui nelj&#228;nten&#228;kymmenenten&#228; vuonna, ensim&#228;isen&#228; p&#228;iv&#228;n&#228;, ensim&#228;isell&#228; kuukaudella toistakymment&#228;, ett&#228; Moses puhui Israelin lapsille kaikki, mit&#228; Herra h&#228;nen k&#228;ski heille puhua.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sittekuin h&#228;n oli ly&#246;nyt Sihonin Amorilaisten kuninkaan, joka Hesbonissa asui, niin my&#246;s Ogin, Basanin kuninkaan, joka Astarotissa Edreiss&#228; asui,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;T&#228;ll&#228; puolella Jordania, Moabin maalla, rupesi Moses selitt&#228;m&#228;&#228;n t&#228;t&#228; lakia ja sanoi:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Herra meid&#228;n Jumalamme puhui meille Horebissa, sanoen: te olette jo kyll&#228; kauvan olleet t&#228;ll&#228; vuorella;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;K&#228;&#228;nt&#228;k&#228;&#228;t teit&#228;nne ja menk&#228;&#228;t matkaan Amorilaisten vuorelle, ja kaikkein heid&#228;n l&#228;sn&#228; asuvaistensa tyk&#246;, kedoilla, vuorella ja laaksossa, etel&#228;maalle, ja meren satamissa, Kanaanin maalle ja Libanoniin, hamaan suuren Phratin virran tyk&#246;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Katso, min&#228; annoin teille maan, joka on teid&#228;n edess&#228;nne: menk&#228;&#228;t ja omistakaat se maa, niinkuin Herra teid&#228;n isillenne Abrahamille, Isaakille ja Jakobille vannoi, antaaksensa sen heille ja heid&#228;n siemenellens&#228; heid&#228;n j&#228;lkeens&#228;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja min&#228; puhuin teille silloin, sanoen: en min&#228; voi yksin&#228;ni kantaa teit&#228;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sill&#228; Herra teid&#228;n Jumalanne on lis&#228;nnyt teit&#228;, niin ett&#228; te t&#228;n&#228;p&#228;n&#228; olette niin monta, kuin t&#228;hdet taivaassa.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Herra teid&#228;n is&#228;inne Jumala lis&#228;tk&#246;&#246;n teit&#228; viel&#228; monta tuhatta kertaa enempi, ja siunatkoon teit&#228;, niinkuin h&#228;n teille sanonut on.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Kuinka min&#228; yksin&#228;ni voin kantaa senkaltaisen vaivan, kuorman ja riidan teilt&#228;?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Valitkaat teist&#228;nne toimelliset ja ymm&#228;rt&#228;v&#228;iset miehet, jotka teid&#228;n suvustanne tunnetut ovat, ja min&#228; asetan heit&#228; teid&#228;n p&#228;&#228;miehiksenne.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Niin te vastasitte minua, sanoen: se on hyv&#228; asia, josta puhut tehd&#228;kses.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Niin min&#228; otin ylimm&#228;iset teid&#228;n suvuistanne, toimmelliset ja tunnetut miehet, ja asetin teille p&#228;&#228;miehiksi, tuhannen, sadan, viidenkymmenen ja kymmenen p&#228;&#228;lle, ja esimiehiksi sukukunnissanne.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja min&#228; k&#228;skin tuomareille silloin, sanoen: kuulkaat teiden velji&#228;nne, ja tuomitkaat oikein jokaisen miehen ja h&#228;nen veljens&#228; vaiheella, ja h&#228;nen muukalaisensa vaiheella.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ei teid&#228;n pid&#228; katsoman kenenk&#228;&#228;n muotoa tuomiossa, vaan kuulkaat niin pient&#228;, kuin suurtakin: &#228;lk&#228;&#228;t pelj&#228;tk&#246; kenenk&#228;&#228;n muotoa; sill&#228; tuomio on Jumalan: vaan se asia, mik&#228; teille on raskas, antakaat tulla minun eteeni, kuullakseni sit&#228;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja min&#228; k&#228;skin teit&#228; siihen aikaan kaikista, mit&#228; teid&#228;n tekem&#228;n piti.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Niin me l&#228;ksimme Horebista, ja vaelsimme kaiken sen suuren ja hirmuisen korven l&#228;vitse, jonka te n&#228;hneet olette Amorilaisten vuoren tiell&#228;, niinkuin Herra meid&#228;n Jumalamme meille k&#228;ski. Ja tulimme KadesBarneaan.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Niin sanoin min&#228; teille: te olette tulleet Amorilaisten vuoreen asti, jonka Herra meid&#228;n Jumalamme antaa meille.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Katso sit&#228; maata sinun edess&#228;s, jonka Herra sinun Jumalas sinulle antanut on, mene, ja omista se niinkuin Herra sinun is&#228;is Jumala sinulle sanonut on: &#228;l&#228; pelk&#228;&#228;, &#228;l&#228; my&#246;s h&#228;mm&#228;sty.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ja te tulitte kaikki minun tyk&#246;ni, ja sanoitte: l&#228;hett&#228;k&#228;&#228;mme miehet meid&#228;n edell&#228;mme vakoomaan maata, ja meille asiaa ilmoittamaan, ja tiet&#228;, jota meid&#228;n sinne menem&#228;n pit&#228;&#228;, ja kaupungeita, joihin meid&#228;n tuleman pit&#228;&#228;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja se asia kelpasi minulle: niin otin min&#228; kaksitoistakymment&#228; miest&#228; teid&#228;n seastanne, jokaisesta sukukunnasta yhden.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ne meniv&#228;t matkaansa, ja astuivat vuorelle, ja tulivat Eskolin ojaan asti, ja vakosivat sen.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja ottivat maan hedelm&#228;st&#228; my&#246;t&#228;ns&#228; ja toivat meille, ja ilmoittivat meille asian, ja sanoivat: maa on hyv&#228;, jonka Herra meid&#228;n Jumalamme meille antaa.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Mutta ette tahtoneet menn&#228; sinne, vaan olitte vastahakoiset Herran teid&#228;n Jumalanne sanalle,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ja napisitte majoissanne ja sanoitte: Herra on meille vihainen, ja on tuonut meit&#228; ulos Egyptin maalta, antaaksensa meit&#228; Amorilaisten k&#228;siin, hukutettaa.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Kuhunka me menemme? Meid&#228;n veljemme ovat pelj&#228;tt&#228;neet meid&#228;n syd&#228;memme, sanoen: se kansa on suurempi ja pitempi meit&#228;, ja ne kaupungit ovat suuret ja varustetut taivaasen asti: olemme my&#246;s n&#228;hneet siell&#228; Enakin pojat.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ja min&#228; sanoin teille: &#228;lk&#228;&#228;t h&#228;mm&#228;styk&#246;, &#228;lk&#228;&#228;t my&#246;s pelj&#228;styk&#246; heit&#228;;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Sill&#228; Herra teid&#228;n Jumalanne k&#228;y teid&#228;n edell&#228;nne, ja sotii teid&#228;n edest&#228;nne, niin kuin h&#228;n my&#246;s tehnyt on Egyptiss&#228; teille teid&#228;n silm&#228;inne edess&#228;,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ja korvessa, jossa sin&#228; olet n&#228;hnyt, kuinka Herra sinun Jumalas on sinun kantanut, niinkuin mies kantaa poikansa, kaikella sill&#228; tiell&#228;, jota te vaeltaneet olette, siihenasti kuin te t&#228;lle paikalle tulitte.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Vaan ette siit&#228; lukua pit&#228;neet, uskoa Herran teid&#228;n Jumalanne p&#228;&#228;lle,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Joka k&#228;vi tiell&#228; teid&#228;n edell&#228;nne, tiedustamaan leirin paikkaa, y&#246;ll&#228; tulessa, osoittaen teille tiet&#228; jota te k&#228;vitte, ja p&#228;iv&#228;ll&#228; pilvess&#228;.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Koska Herra kuuli teid&#228;n huutonne, vihastui h&#228;n ja vannoi, sanoen:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ei yksik&#228;&#228;n t&#228;st&#228; pahasta sukukunnasta pid&#228; n&#228;kem&#228;n sit&#228; hyv&#228;&#228; maata, jonka min&#228; olen vannonut, antaakseni teid&#228;n isill&#228;nne,</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Paitsi Kalebia Jephunnen poikaa, h&#228;n n&#228;kee sen, h&#228;nelle min&#228; annan sen maan, jonka p&#228;&#228;lle h&#228;n astunut on, ja my&#246;s h&#228;nen lapsillensa, ett&#228; h&#228;n uskollisesti seurasi Herraa.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ja Herra vihastui my&#246;s minulle teid&#228;n t&#228;htenne, et sin&#228;k&#228;&#228;n sinne tule;</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Vaan Josua Nunin poika, sinun palvelias, h&#228;n tulee sinne: vahvista h&#228;nt&#228;; sill&#228; h&#228;nen pit&#228;&#228; asettaman Israelin perimykseens&#228;.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Ja teid&#228;n lapsenne, jotka te sanoitte saaliiksi tulevan, ja teid&#228;n poikanne, jotka ei t&#228;n&#228;p&#228;n&#228; tied&#228; hyv&#228;&#228; eli pahaa, he tulevat sinne, ja min&#228; annan sen heille, ja heid&#228;n pit&#228;&#228; sen omistaman.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Vaan palatkaat te ja menk&#228;&#228;t korpeen, Punaisen meren tiet&#228;.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Niin te vastasitte ja sanoitte minulle: me olemme rikkoneet Herraa vastaan: me menemme ja sodimme, niinkuin Herra meid&#228;n Jumalamme meille k&#228;skenyt on. Kuin te siis valmiit olitte, jokainen sota-aseinensa, ja ynseydess&#228; menitte vuorelle,</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Sanoi Herra minulle: sano heille: ei teid&#228;n pid&#228; sinne menem&#228;n, eik&#228; my&#246;s sotiman, sill&#228; en min&#228; ole teid&#228;n kanssanne, ettette ly&#246;t&#228;isi teid&#228;n vihollistenne edess&#228;.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Koska min&#228; n&#228;in teille sanoin, niin ette kuulleet minua, vaan olitte Herran sanalle vastahakoiset, ja olitte r&#246;yhke&#228;t menem&#228;&#228;n vuorelle.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Niin l&#228;ksiv&#228;t Amorilaiset, jotka vuorella asuivat, teit&#228; vastaan, ja ajoivat teit&#228; takaa niinkuin kimalaiset tekev&#228;t, ja l&#246;iv&#228;t teit&#228; maahan Seiriss&#228; Hormaan asti.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Kuin te sielt&#228; palasitte ja itkitte Herran edess&#228;, niin ei Herra tahtonut kuulla teid&#228;n &#228;&#228;nt&#228;nne, eik&#228; korviinsa ottanut.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Niin olette te olleet Kadeksessa kauvan aikaa, niiden p&#228;iv&#228;in luvun j&#228;lkeen, kuin te viivyitte siell&#228; (odottain vakoojia).</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Silloin me palasimme ja matkustimme korpeen Punaisen meren tiet&#228;, niinkuin Herra minulle sanonut oli, ja vaelsimme Seirin vuorta ymp&#228;ri kauvan aikaa.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja Herra puhui minulle, sanoen:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jo te olette kyll&#228; vaeltaneet t&#228;t&#228; vuorta ymp&#228;ri, palatkaat pohjoiseen p&#228;in.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja k&#228;ski kansalle, sanoen: teid&#228;n pit&#228;&#228; vaeltaman teid&#228;n veljenne Esaun lasten rajain ylitse, jotka Seiriss&#228; asuvat, ja he pelk&#228;&#228;v&#228;t teit&#228;; mutta karttakaat teit&#228;nne sangen visusti.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#196;lk&#228;&#228;t alkako sotaa heit&#228; vastaan; sill&#228; en min&#228; anna teille jalankaan leveytt&#228; heid&#228;n maastansa; sill&#228; Esaun lapsille olen min&#228; antanut Seirin vuoren perimiseksi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Rahalla pit&#228;&#228; teid&#228;n heilt&#228; ruuan ostaman, jonka te sy&#246;tte, niin my&#246;s veden pit&#228;&#228; teid&#228;n heilt&#228; rahalla ostaman, jota te juotte:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sill&#228; Herra sinun Jumalas on siunannut sinun, kaikissa sinun k&#228;ttes t&#246;iss&#228;, h&#228;n tiet&#228;&#228; sinun matkustukses t&#228;ss&#228; suuressa korvessa. Jo nelj&#228;kymment&#228; ajastaikaa on Herra sinun Jumalas ollut sinun kanssas, niin ettei sinulta mit&#228;k&#228;&#228;n ole puuttunut.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Kuin me veljemme Esaun lasten tyk&#246;&#228; vaeltaneet olimme, jotka Seirin vuorella asuivat, sit&#228; kedon tiet&#228; Elatista ja Etseongeberist&#228;, niin palasimme me, ja menimme Moabin korven tiet&#228;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja Herra sanoi minulle: &#228;l&#228; vahingoitse Moabilaisia, &#228;l&#228; my&#246;s sekoita itsi&#228;s sotaan heid&#228;n kanssansa; sil&#228; en min&#228; anna sinulle mit&#228;k&#228;&#228;n h&#228;nen maastansa perimiseksi; sill&#228; Lotin lapsille olen min&#228; antanut Arin perimiseksi.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Emil&#228;iset ovat muinen sill&#228; paikalla asuneet, jotka olivat suuri, v&#228;kev&#228; ja pitk&#228; kansa, niinkuin Enakilaiset;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;He luultiin my&#246;s Refalaisiksi, niinkuin Enakilaiset, ja Moabilaiset kutsuivat heit&#228; Emil&#228;isiksi.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Asuivat my&#246;s muinen Horilaiset Seiriss&#228;, ja Esaun lapset ajoivat pois ja hukuttivat ne edest&#228;ns&#228;, ja asuivat heid&#228;n siassansa: niinkuin Israel teki perint&#246;maassansa, jonka Herra heille antoi.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Niin nouskaat nyt, ja matkustakaat Saredin ojan ylitse. Ja me vaelsimme Saredin ojan ylitse.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Vaan aika, kuin me matkustimme KadesBarneasta, siihen asti kuin me tulimme Saredin ojan ylitse, oli kahdeksan vuotta nelj&#228;tt&#228;kymment&#228;, siihenasti kuin kaikki sotamiehet leiriss&#228; olivat hukkuneet, niinkuin Herra heille vannonut oli.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Sill&#228; Herran k&#228;si oli heit&#228; vastaan, hukuttamaan heit&#228; leiriss&#228;, siihenasti kuin h&#228;n per&#228;ti lopetti heid&#228;t.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kuin kaikki sotamiehet olivat loppuneet ja kuolleet kansan seasta,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Puhui Herra minulle, ja sanoi:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;T&#228;n&#228;p&#228;n&#228; pit&#228;&#228; sinun matkustaman Moabin rajain yli, l&#228;hell&#228; Aria.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja kuin l&#228;hestyt Ammonin lapsia, &#228;l&#228; heit&#228; vahingoitse, &#228;l&#228; my&#246;s sekoita itsi&#228;s sotaan heid&#228;n kanssansa; sill&#228; en min&#228; anna sinulle Ammonin lasten maata perimiseksi; vaan Lotin lapsille olen min&#228; sen antanut perimiseksi.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Se on my&#246;s luettu Refalaisten maaksi; sill&#228; Refalaiset ovat muinen siin&#228; asuneet. Ja Ammonilaiset kutsuvat heid&#228;t Samsumilaisiksi.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sill&#228; he olivat suuri, v&#228;kev&#228; ja pitk&#228; kansa, niinkuin Enakilaiset. Ja Herra h&#228;vitti heit&#228; heid&#228;n edest&#228;ns&#228;, niin ett&#228; he ajoivat heid&#228;t ulos, ja asuivat heid&#228;n siassansa.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Niinkuin h&#228;n oli tehnyt Esaun lapsille Seirin vuorella asuvaisille, h&#228;vitt&#228;iss&#228;ns&#228; Horilaiset heid&#228;n edest&#228;ns&#228;, niin ett&#228; he ovat heid&#228;t ajaneet ulos, ja asuneet heid&#228;n siassansa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Availaiset asuivat maakyliss&#228; Gatsaan asti; mutta Kaphtorilaiset l&#228;ksiv&#228;t Kaphtorista ja h&#228;vittiv&#228;t ne, ja asuivat heid&#228;n siassansa.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Nouskaat ja l&#228;htek&#228;&#228;t, ja matkustakaat Arnonin ojan ylitse: katso, min&#228; annoin sinun k&#228;siis Sihonin Amorilaisten kuninkaan Hesbonissa, mainensa, rupee siis omistamaan, ja sotimaan h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;T&#228;n&#228;p&#228;n&#228; min&#228; alan tuottamaan kaiken kansan p&#228;&#228;lle koko taivaan alla pelvon ja vapisemisen sinun edess&#228;s, niin ett&#228; he, sanoman sinusta kuultuansa, pit&#228;&#228; v&#228;risem&#228;n, ja surulliset oleman sinun edess&#228;s.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Niin min&#228; l&#228;hetin sanansaattajat Kedemotin korvesta Sihonille Hesbonin kuninkaalle rauhallisilla sanoilla, sanoen:</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Min&#228; tahdon vaeltaa sinun maakuntais l&#228;vitse, ja niinkuin tie antaa, niin min&#228; vaellan: en min&#228; oikialle puolelle enk&#228; vasemmalle poikkee.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ruokaa pit&#228;&#228; sinun rahan edest&#228; antaman minulle sy&#246;d&#228;, ja vett&#228; rahan edest&#228; juoda: min&#228; k&#228;yn vaivoin joudukkaasti sen l&#228;vitse,</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Niinkuin Esaun lapset, jotka Seiriss&#228; asuvat, minulle tehneet ovat, ja Moabilaiset, jotka Arissa asuvat, siihenasti ett&#228; min&#228; tulen Jordanin ylitse, siihen maahan, jonka Herra meid&#228;n Jumalamme antaa meille.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Vaan ei Sihon Hesbonin kuningas tahtonut meid&#228;n antaa vaeltaa sen l&#228;vitse; sill&#228; Herra sinun Jumalas kovetti h&#228;nen mielens&#228; ja paadutti h&#228;nen syd&#228;mens&#228;, ett&#228; Herra tahtoi antaa h&#228;nen sinun k&#228;siis, niinkuin t&#228;n&#228;p&#228;iv&#228;n&#228; on.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Ja Herra sanoi minulle: katso, min&#228; olen ruvennut antamaan Sihonin kuninkaan ja h&#228;nen maansa sinun etees: rupee omistamaan ja perint&#246;n&#228;s pit&#228;m&#228;&#228;n h&#228;nen maatansa.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Ja Sihon l&#228;ksi sotimaan meit&#228; vastaan, h&#228;n ja kaikki h&#228;nen v&#228;kens&#228; Jaksassa.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Mutta Herra meid&#228;n Jumalamme antoi h&#228;nen meid&#228;n eteemme, ja me l&#246;imme h&#228;nen ja h&#228;nen lapsensa ja kaikki h&#228;nen v&#228;kens&#228;.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Ja me otimme silloin kaikki h&#228;nen kaupunkinsa, ja hukutimme kaikki kaupungit, miehet ja vaimot ja lapset, niin ettemme yht&#228;k&#228;&#228;n j&#228;tt&#228;neet,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Paitsi el&#228;imi&#228; jotka me meillemme otimme, ja kaupunkein saaliin, jotka me voitimme,</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Hamasta Aroerista Arnonin ojan reunalla, ja siit&#228; kaupungista ojan vieress&#228;, niin Gileadiin asti. Ei yht&#228;k&#228;&#228;n kaupunkia ollut, joka taisi olla meit&#228; v&#228;kev&#228;mpi: Herra meid&#228;n Jumalamme antoi kaikki meid&#228;n allemme.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Vaan Ammonin lasten maahan et sin&#228; tullut, etk&#228; mihink&#228;&#228;n, joka oli Jabbokin ojan tyk&#246;n&#228;, eik&#228; niihin kaupunkeihin vuorella, taikka johonkuhun muuhun, josta Herra meid&#228;n Jumalamme meit&#228; kielt&#228;nyt on.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja me palasimme ja menimme Basanin tiet&#228;: niin Og Basanin kuningas l&#228;ksi kaiken v&#228;kens&#228; kanssa meit&#228; vastaan sotimaan Edrein tyk&#246;n&#228;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mutta Herra sanoi minulle: &#228;l&#228; pelk&#228;&#228; h&#228;nt&#228;; sill&#228; min&#228; olen antanut h&#228;nen sinun k&#228;siis ja kaiken h&#228;nen v&#228;kens&#228; ja h&#228;nen maansa, ja sinun pit&#228;&#228; tekem&#228;n h&#228;nelle, niinkuin sin&#228; teit Sihonille Amorilaisten kuninkaalle, joka Hesbonissa asui.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja niin Herra meid&#228;n Jumalamme antoi kuningas Ogin Basanista meid&#228;n k&#228;siimme, ynn&#228; kaiken h&#228;nen v&#228;kens&#228; kanssa, ja me l&#246;imme h&#228;nen siihenasti ettei h&#228;nelle yht&#228;k&#228;&#228;n j&#228;&#228;nyt.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja silloin me otimme kaikki h&#228;nen kaupunkinsa, ja ei ollut h&#228;nell&#228; yht&#228;&#228;n kaupunkia,jota emme h&#228;nelt&#228; ottaneet pois: kuusikymment&#228; kaupunkia, ja koko Argobin maakunnan, joka oli Ogin valtakunnassa Basanissa.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja kaikki n&#228;m&#228;t kaupungit olivat vahvistetut korkeilla muureilla, porteilla ja teljill&#228;, paitsi monta muuta kaupunkia, jotka olivat erin&#228;iset maakyl&#228;t,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jotka me kaikki maahan kukistimme, niinkuin me Sihonille Hesbonin kuninkaalle teimme: me h&#228;vitimme kaiken kaupungin miehet, vaimot ja my&#246;s lapset;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Vaan kaikki el&#228;imet, ja kaiken saaliin kaupungeista, otimme me meillemme.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja niin me otimme siihen aikaan sen maan kahden Amorilaisten kuninkaan k&#228;dest&#228;, sill&#228; puolella Jordania, Arnonin ojasta niin Hermonin vuoreen asti.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sidonilaiset kutsuivat Hermonin Sirioniksi, mutta Amorilaiset kutsuivat sen Seniriksi,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja kaikki kaupungit lakialla, ja koko Gileadin, ja koko Basanin, Salkaan ja Edreiin asti, Ogin valtakunnassa Basanin kaupungit.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sill&#228; ainoastansa kuningas Og Basanissa oli j&#228;&#228;nyt Refalaisista: katso, h&#228;nen vuoteensa, rautainen vuode, eik&#246; se ole Ammonin lasten Rabbatissa? joka on yhdeks&#228;n kyyn&#228;r&#228;&#228; pitk&#228;, ja nelj&#228; kyyn&#228;r&#228;&#228; lavia, miehen kyyn&#228;rp&#228;&#228;n pituudelta.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ja niin me siihen aikaan sen maan meillemme omistimme: Aroerista Arnonin ojan tyk&#246;&#228;, ja puolen Gileadin m&#228;ke&#228;, ja sen kaupungit, annoin min&#228; Rubenilaisille ja Gadilaisille.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mutta mit&#228; Gileadista j&#228;i ja koko Basanin kanssa, joka kutsutaan Refalaisten maaksi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jair Manassen poika sai koko Argobin maakunnan Gessurin ja Makatin maan &#228;&#228;riin, ja kutsui Basanin oman nimens&#228; j&#228;lkeen Jairin kyliksi, t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mutta Makirille min&#228; annoin Gileadin.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja Rubenilaisille ja Gadilaisille annoin min&#228; osan Gileadista, Arnonin ojaan asti, keskelle ojaa, kussa raja on, niin Jabbokin ojaan asti, jossa Ammonin lasten raja on,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Niin my&#246;s Araban kedon ja Jordanin ja rajamaat Kinneretist&#228; niin kedon mereen asti, se on Suolainen meri, Pisgan vuoren alaisella puolella it&#228;&#228; kohden.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ja min&#228; k&#228;skin teit&#228; sill&#228; ajalla, ja sanoin: Herra teid&#228;n Jumalanne on antanut teille t&#228;m&#228;n maan omaksenne: menk&#228;&#228;t aseinenne veljeinne Israelin lasten edell&#228;, kaikki te, jotka v&#228;kev&#228;t olette sotaan menem&#228;&#228;n.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Paitsi em&#228;nti&#228;nne, lapsianne ja my&#246;s karjaanne, (sill&#228; min&#228; tied&#228;n teill&#228; olevan paljo karjaa) antakaat niiden olla kaupungeissanne, jotka min&#228; teille antanut olen,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Siihenasti ett&#228; Herra teid&#228;n veljennekin saattaa lepoon, niinkuin teid&#228;tkin, ett&#228; hekin omistaisivatsen maan, jonka Herra teid&#228;n Jumalanne heille antava on tuolla puolella Jordania: sitte te palajatte kukin omaisuuteenne, jonka min&#228; teille antanut olen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ja min&#228; k&#228;skin Josualle sill&#228; ajalla, sanoen: sinun silm&#228;s ovat n&#228;hneet kaikki, mit&#228; Herra teid&#228;n Jumalanne n&#228;ille kahdelle kuninkaalle on tehnyt, niin h&#228;n on my&#246;s tekev&#228; kaikille valtakunnille, kuhunka sin&#228; menet.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#196;lk&#228;&#228;t heit&#228; pelj&#228;tk&#246;; sill&#228; Herra teid&#228;n Jumalanne itse sotii teid&#228;n edest&#228;nne.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja min&#228; rukoilin Herraa siihen aikaan, sanoen:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Herra, Heraa, sin&#228; olet ruvennut ilmoittamaan palvelialles sinun kunnias ja sinun vahvan k&#228;tes; sill&#228; kuka on Jumala taivaassa eli maassa, joka taitaa sinun tekos ja v&#228;kes per&#228;&#228;n tehd&#228;?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Anna nyt minun menn&#228; katsomaan sit&#228; hyv&#228;&#228; maata tuolla puolella Jordania, hyvi&#228; vuoria ja Libanonia.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mutta Herra vihastui minun p&#228;&#228;lleni teid&#228;n t&#228;htenne, eik&#228; kuullut minun rukoustani; mutta sanoi minulle: sinulla on kyll&#228;, &#228;l&#228; minulle siit&#228; asiasta enemp&#228;&#228; puhu.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Astu Pisgan kukkulalle, ja nosta silm&#228;s l&#228;nteen p&#228;in, pohjaan p&#228;in, lounaan p&#228;in ja it&#228;&#228;n p&#228;in, ja katso silmill&#228;s; sill&#228; ei sinun pid&#228; menem&#228;n t&#228;m&#228;n Jordanin ylitse.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Mutta k&#228;ske Josualle ja vahvista h&#228;nt&#228;, ja rohkaise h&#228;nt&#228;; sill&#228; h&#228;nen pit&#228;&#228; menem&#228;n ylitse, t&#228;m&#228;n kansan edell&#228;, ja pit&#228;&#228; heille omistaman perinn&#246;ksi sen maan, jonka sin&#228; n&#228;et.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ja me olimme siin&#228; laaksossa, joka on BetPeorin kohdalla.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja kuule nyt, Israel, ne s&#228;&#228;dyt ja oikeudet, jotka min&#228; teille opetan tehd&#228;ksenne, ett&#228; te el&#228;isitte ja tulisitte ja omistaisitte maan jonka Herra teid&#228;n is&#228;inne Jumala teille on antava.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ei teid&#228;n pid&#228; mit&#228;&#228;n lis&#228;&#228;m&#228;n siihen sanaan mink&#228; min&#228; teille k&#228;sken, eik&#228; pid&#228; my&#246;s teid&#228;n mit&#228;&#228;n siit&#228; ottamanpois, k&#228;tke&#228;ksenne Herran teid&#228;n Jumalanne k&#228;skyj&#228;, jotka min&#228; teille k&#228;sken.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Teid&#228;n silm&#228;nne ovat n&#228;hneet, mit&#228; Herra tehnyt on BaalPeorille; sill&#228; kaikki, jotka seurasivat BaalPeoria, on Herra sinun Jumalas hukuttanut teid&#228;n seastanne.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Vaan te, jotka riiputte kiinni Herrassa teid&#228;n Jumalassanne, te el&#228;tte kaikki t&#228;n&#228;p&#228;n&#228;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Katso, min&#228; opetin teille k&#228;skyt ja oikeudet, niinkuin Herra minun Jumalani minulle k&#228;skenyt on, niin tehd&#228;ksenne maalla, johonka te tulette, omistamaan sit&#228;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Niin pit&#228;k&#228;&#228;t siis ja tehk&#228;&#228;t ne; sill&#228; t&#228;m&#228; on teid&#228;n ymm&#228;rryksenne ja toimellisuutenne kaikkein kansain edess&#228;, koska he kuulevat n&#228;m&#228;t k&#228;skyt, niin he sanovat: t&#228;m&#228; suuri kansa ainoastaan on toimellinen ja kuluisa kansa.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sill&#228; mik&#228; kansa on niin suuri, jota Jumala niin l&#228;hestyy, niinkuin Herra meid&#228;n Jumalamme, niin usein kuin me h&#228;nt&#228; rukoilemme?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja mik&#228; on niin ylistett&#228;v&#228; kansa jolla niin hurskaat s&#228;&#228;dyt ja k&#228;skyt ovat, niinkuin kaikki t&#228;m&#228; laki on, jonka min&#228; teille t&#228;n&#228;p&#228;n&#228; annan?</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Niin karta ja varjele sinun sielus sangen visusti, ettet sin&#228; unhottaisi niit&#228; asioita, jotka sinun silm&#228;s ovat n&#228;hneet, ja ettei ne l&#228;ksisi sinun syd&#228;mest&#228;s kaikkena sinun elinaikanas: ja sinun pit&#228;&#228; niit&#228; julistaman lapsilles ja lastes lapsille.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sit&#228; p&#228;iv&#228;&#228;, jonas seisoit Herran sinun Jumalas edess&#228; Horebissa, kuin Herra sanoi minulle: kokoa minulle kansa, antaakseni heid&#228;n kuulla minun sanojani, jotka heid&#228;n pit&#228;&#228; oppiman, ett&#228; he pelk&#228;isiv&#228;t minua kaikkena elinaikanansa maan p&#228;&#228;ll&#228;, ja opettaisivat lapsiansa.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja te astuitte edes, ja seisoitte alhaalla vuoren tyk&#246;n&#228;, ja vuori paloi taivaasen asti, ja siell&#228; oli pimeys, pilvi ja synkeys.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja Herra puhui teille keskelt&#228; tulta: puheen &#228;&#228;nen te kuulitte, mutta ette yht&#228;k&#228;&#228;n kuvaa n&#228;hneet, vaan &#228;&#228;nen kuulitte.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja h&#228;n ilmoitti teille liittonsa, jonka h&#228;n teid&#228;n tehd&#228; k&#228;ski: ne kymmenet sanat, ja kirjoitti ne kahteen kiviseen tauluun.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja Herra k&#228;ski minun silloin opettaa teille s&#228;&#228;dyt ja oikeudet, teid&#228;n niit&#228; tehd&#228;ksenne siin&#228; maassa, johon te menette omistamaan sit&#228;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Varjelkaat siis sielujanne sangen visusti; sill&#228; ette ole yht&#228;k&#228;&#228;n kuvaa n&#228;hneet sin&#228; p&#228;iv&#228;n&#228;, jona Herra puhui teille, keskelt&#228; tulta, Horebissa,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ettette turmelisi teit&#228;nne, ja tekisi teillenne kuvaa, jonkun muotoista, miehen eli vaimon kaltaista,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Jonkun el&#228;imen kaltaista, joka on maan p&#228;&#228;ll&#228;, jonkun linnun kaltaista, joka lent&#228;&#228; taivaan alla;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Eli jonkun madon muotoa maan p&#228;&#228;ll&#228;, eli jonkun kalan muotoa, joka on vedess&#228; maan alla,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja ettet sin&#228; my&#246;s nostaisi silmi&#228;s taivaasen p&#228;in, ja katselisi aurinkoa, ja kuuta, ja t&#228;hti&#228;, ja kaikkea taivaan sotajoukkoa, ja tulisi kehoitetuksi kumartamaan ja palvelemaan heit&#228;, jotka Herra sinun Jumalas jakanut on kaikille kansoille koko taivaan alla.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Mutta teid&#228;t on Herra ottanut ja johdattanut ulos rautap&#228;tsist&#228; Egyptist&#228;, ett&#228; olisitte h&#228;nelle perint&#246;kansa, niinkuin se my&#246;s on t&#228;n&#228;p&#228;n&#228;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja Herra vihastui minun p&#228;&#228;lleni teid&#228;n puheenne t&#228;hden, niin ett&#228; h&#228;n vannoi, ettei minun pit&#228;nyt menem&#228;n Jordanin ylitse, eli tuleman siihen hyv&#228;&#228;n maahan, jonka Herra sinun Jumalas antaa sinulle perinn&#246;ksi.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Vaan minun pit&#228;&#228; kuoleman t&#228;ss&#228; maassa, ja ei minun pid&#228; k&#228;ym&#228;n Jordanin ylitse; mutta te k&#228;ytte sen ylitse ja omistatte hyv&#228;n maan.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Niin kavahtakaat, ettette Herran teid&#228;n Jumalanne liittoa unhottaisi, jonka h&#228;n teid&#228;n kansanne on tehnyt: ja &#228;lk&#228;&#228;t tehk&#246; kuvaa jonkun muotoista niinkuin Herra sinun Jumalas sinulta kielt&#228;nyt on.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Sill&#228; Herra sinun Jumalas on kuluttavainen tuli, ja kiivas Jumala.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Kuin sin&#228; siit&#228;t lapsia, ja lasten lapsia, ja te vanhenette maassa ja turmelette itsenne, ja teette itsellenne kuvia jonkun muotoisia, niin ett&#228; te teette pahaa Herran teid&#228;n Jumalanne edess&#228;, ja vihoitatte h&#228;nen,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Niin min&#228; t&#228;n&#228;p&#228;n&#228; kutsun taivaat ja maan todistajaksi teit&#228; vastaan, ett&#228; teid&#228;n pit&#228;&#228; &#228;kisti per&#228;ti hukkuman siit&#228; maasta, johon te menette Jordanin ylitse, omistamaan sit&#228;. Ei teid&#228;n pid&#228; kauvan el&#228;m&#228;n siin&#228;, vaan te pit&#228;&#228; per&#228;ti hukutettaman.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ja Herra hajoittaa teit&#228; kansain sekaan, ja te tulette v&#228;h&#228;ksi kansaksi, j&#228;tetyksi pakanain sekaan, kuhunka Herra vie teid&#228;t.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Siell&#228; pit&#228;&#228; teid&#228;n palveleman ep&#228;jumalia, jotka ihmisten k&#228;sialat ovat: puita ja kivi&#228;, jotka ei n&#228;e, eik&#228; kuule, eik&#228; sy&#246;, eik&#228; haista.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Jos sin&#228; silloin siell&#228; etsit Herraa sinun Jumalaas, niin sin&#228; l&#246;yd&#228;t h&#228;nen, koska sin&#228; etsit h&#228;nt&#228; kaikesta syd&#228;mest&#228;s, ja kaikesta sielustas.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Koskas ahdistetaan, ja n&#228;m&#228;t kaikki sinun p&#228;&#228;lles tulevat, niin sin&#228; viimeisin&#228; p&#228;ivin&#228; palajat Herran sinun Jumalas tyk&#246; ja kuulet h&#228;nen &#228;&#228;nt&#228;ns&#228;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Sill&#228; Herra sinun Jumalas on armollinen Jumala: ei h&#228;n sinua hylk&#228;&#228;, eik&#228; kadota sinua, ja ei h&#228;n unhota sinun is&#228;is liittoa, jonka h&#228;n heille vannonut on.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Kysele entisi&#228; aikoja, jotka ovat olleet sinun edell&#228;s, siit&#228; p&#228;iv&#228;st&#228;, jona Jumala loi ihmisen maan p&#228;&#228;lle, ja yhdest&#228; taivaan &#228;&#228;rest&#228; niin toiseen &#228;&#228;reen: jos ik&#228;n&#228; niin suuri asia tapahtunut on, eli senkaltaista on ik&#228;n&#228; kuultu?</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Onko joku kansa kuullut Jumalan &#228;&#228;nen puhuvan tulen keskelt&#228;, niinkuin sin&#228; kuullut olet, ja on el&#228;nyt?</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Eli onko Jumala koetellut menn&#228;ksens&#228; ottamaan itsellens&#228; kansaa kansan seasta, kiusauksilla, ja tunnust&#228;hdeill&#228;, ja ihmeill&#228;, ja sodalla, ja v&#228;kev&#228;ll&#228; k&#228;dell&#228;, ja ojetulla k&#228;sivarrella ja suurilla pelj&#228;styksill&#228;, niinkuin Herra teid&#228;n Jumalanne kaikki n&#228;m&#228;t tehnyt on teille Egyptist&#228; sinun silm&#228;is edess&#228;.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;N&#228;m&#228;t olet sin&#228; n&#228;hnyt, tiet&#228;&#228;kses, ett&#228; Herra on ainoastaan Jumala; ja paitsi h&#228;nt&#228; ei yksik&#228;&#228;n muu.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Taivaasta on h&#228;n antanut sinun kuulla &#228;&#228;nens&#228;, opettaaksensa sinua, ja maalla on h&#228;n antanut sinun n&#228;hd&#228; suuren tulensa, ja tulen keskelt&#228; olet sin&#228; kuullut h&#228;nen sanansa.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ett&#228; h&#228;n sinun isi&#228;s on rakastanut, ja heid&#228;n siemenens&#228; on valinnut heid&#228;n j&#228;lkeens&#228;, ja vienyt ulos sinun Egyptin maasta kasvoillansa, ja suurela voimallansa,</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ajamaan ulos sinun edest&#228;s suuret kansat, v&#228;kev&#228;mm&#228;t sinua, johdattaaksensa sinun siihen, ja antaaksensa sinulle heid&#228;n maansa perinn&#246;ksi, niinkuin se t&#228;n&#228;p&#228;n&#228; tapahtunut on.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Niin tied&#228; siis t&#228;n&#228;p&#228;n&#228;, ja pane mielees, ett&#228; Herra on Jumala ylh&#228;&#228;ll&#228; taivaassa, ja alhaalla maassa, ja ei yksik&#228;&#228;n muu,</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ett&#228;s pid&#228;t h&#228;nen s&#228;&#228;tyns&#228; ja k&#228;skyns&#228;, jotka min&#228; t&#228;n&#228;p&#228;n&#228; sinulle k&#228;sken, ett&#228; sinun ja sinun lapsilles sinun j&#228;lkees hyvin k&#228;vis, ja ett&#228;s olisit pitk&#228;-ij&#228;llinen maassa, jonka Herra sinun Jumalas sinulle antaa ik&#228;p&#228;ivikses.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Silloin eroitti Moses kolme kaupunkia, sill&#228; puolella Jordania auringon nousemisen puoleen,</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Ett&#228; sinne pakenis, tiet&#228;m&#228;t&#228; l&#228;himm&#228;isens&#228; kuoliaaksi l&#246;is ja ei ennen ole ollut h&#228;nen vihamiehens&#228;; ett&#228; h&#228;n pakenis yhteen niist&#228; kaupungeista, ja el&#228;is,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Kuin oli Betser korvessa, lakialla maalla Rubenilaisten seassa, ja Ramot Gileadissa Gadilaisten seassa, ja Goan Basanissa Manasselaisten seassa.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;T&#228;m&#228; on se laki, jonka Moses Israelin lasten eteen pani.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Ja n&#228;m&#228;t ovat todistukset, s&#228;&#228;dyt ja oikeudet, jotka Moses sanoi Israelin lapsille, l&#228;hdetty&#228;ns&#228; Egyptist&#228;,</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Sill&#228; puolella Jordania, laaksossa BetPeorin kohdalla, Sihorin Amorilaisten kuninkaan maalla joka Hesbonissa asui, jonka Moses ja Israelin lapset l&#246;iv&#228;t l&#228;hdetty&#228;ns&#228; Egyptist&#228;,</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Ja omistivat h&#228;nen maansa, niin my&#246;s Ogin Basanin kuninkaan maan, kahden Amorilaisten kuninkaan, jotka sill&#228; puolella Jordania asuivat, auringon ylenemist&#228; p&#228;in,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Aroerista Arnonin ojan reunalla, Sionin vuoreen asti, se on Hermon.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Ja kaiken lakian maan sill&#228; puolella Jordania it&#228;&#228;n p&#228;in, lakeuden mereen asti, Pisgan vuoren alaisella puolella.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja Moses kutsui koko Israelin, ja sanoi heille: kuule Israel n&#228;it&#228; s&#228;&#228;tyj&#228; ja oikeuksia, jotka min&#228; t&#228;n&#228;p&#228;n&#228; puhun teid&#228;n korvainne kuullen, ja oppikaat ne, ja pit&#228;k&#228;&#228;t ne, tehd&#228;ksenne niiden j&#228;lkeen.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Herra meid&#228;n Jumalamme teki liiton meid&#228;n kanssamme Horebissa.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ei tehnyt Herra t&#228;t&#228; liittoa meid&#228;n is&#228;imme kanssa, vaan meid&#228;n kanssamme, jotka nyt t&#228;ss&#228; olemme t&#228;n&#228;p&#228;n&#228;, ja kaikki el&#228;mme.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Herra puhui kasvoista kasvoihin teid&#228;n kanssanne vuorella, tulen keskelt&#228;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Silloin min&#228; seisoin Herran ja teid&#228;n vaiheellanne, ilmoittamassa teille Herran sanaa; sill&#228; te pelk&#228;sitte tulta, ja ette nousseet vuorelle, ja h&#228;n sanoi:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Min&#228; (olen) Herra sinun Jumalas, joka sinun Egyptin maalta orjuuden huoneesta ulos vienyt olen.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ei sinun pid&#228; pit&#228;m&#228;n muita Jumalia minun edess&#228;ni.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ei sinun pid&#228; kuvaa tekem&#228;n sinulles jonkun muotoiseksi, joka ylh&#228;&#228;ll&#228; taivaassa on, eli alhaalla maassa, elikk&#228; vesiss&#228; maan alla.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ei sinun pid&#228; niit&#228; kumartaman, eik&#228; palveleman niit&#228;; sill&#228; min&#228; olen Herra sinun Jumalas, kiivas Jumala, joka kostan lapsille is&#228;in rikokset, kolmanteen ja nelj&#228;nteen polveen niille, jotka minua vihaavat,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja teen laupiuden monelle tuhannelle, jotka minua rakastavat, ja minun k&#228;skyni pit&#228;v&#228;t.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ei sinun pid&#228; turhaan lausuman Herran sinun Jumalas nime&#228;; sill&#228; ei Herra pid&#228; sit&#228; rankaisemata, joka h&#228;nen nimens&#228; turhaan lausuu,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sinun pit&#228;&#228; lepop&#228;iv&#228;n pit&#228;m&#228;n, ett&#228;s sen pyhitt&#228;isit, niinkuin Herra sinun Jumalas sinun k&#228;ski:</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Kuusi p&#228;iv&#228;&#228; pit&#228;&#228; sinun ty&#246;t&#228; tekem&#228;n, ja kaikki sinun asias toimittaman;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Mutta seitsem&#228;s p&#228;iv&#228; on Herran sinun Jumalas lepop&#228;iv&#228;: silloin ei sinun pid&#228; mit&#228;&#228;n ty&#246;t&#228; tekem&#228;n, eik&#228; sinun poikas, eik&#228; sinun tytt&#228;res, eik&#228; sinun palvelias, eik&#228; sinun piikas, eik&#228; sinun h&#228;rk&#228;s, eik&#228; aasis, eik&#228; yksik&#228;&#228;n sinun karjas, eik&#228; sinun muukalaises, joka sinun portteis sis&#228;ll&#228; on, ett&#228; sinun palvelias ja piikas levossa olisivat niinkuin sin&#228;kin.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja muista, ett&#228; sin&#228;kin olit orja Egyptin maalla, ja Herra sinun Jumalas johdatti sinun sielt&#228; v&#228;kev&#228;ll&#228; k&#228;dell&#228; ja ojennetulla k&#228;sivarrella. Sent&#228;hden Herra sinun Jumalas k&#228;ski sinun pit&#228;&#228; lepop&#228;iv&#228;n.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Sinun pit&#228;&#228; kunnioittaman is&#228;&#228;s ja &#228;iti&#228;s, niinkuin Herra sinun Jumalas on sinun k&#228;skenyt, ett&#228;s kauvan el&#228;isit, ja menestyisit siin&#228; maassa, jonka Herra sinun Jumalas sinulle antaa.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ei sinun pid&#228; tappaman.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ei sinun pid&#228; huorin tekem&#228;n.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ei sinun pid&#228; varastaman.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ei sinun pid&#228; v&#228;&#228;r&#228;&#228; todistusta sanoman sinun l&#228;himm&#228;ist&#228;s vastaan.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ei sinun pid&#228; himoitseman sinun l&#228;himm&#228;ises em&#228;nt&#228;&#228;. Ei sinun pid&#228; himoitseman sinun l&#228;himm&#228;ises huonetta, h&#228;nen peltoansa, palveliaansa, piikaansa, h&#228;rk&#228;&#228;ns&#228;, aasiansa, ja mit&#228; ik&#228;n&#228; sinun l&#228;himm&#228;ises on.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;N&#228;m&#228;t ovat ne sanat, jotka Herra puhui kaikelle teid&#228;n seurakunnallenne vuorella, tulesta, pilvest&#228; ja synkeydest&#228; suurella &#228;&#228;nell&#228;, ja ei siihen enemp&#228;&#228; lis&#228;nnyt, ja kirjoitti ne kahteen kiviseen tauluun, ja antoi ne minulle.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ja tapahtui, kuin te &#228;&#228;nen kuulitte pimeyden keskelt&#228;, ja vuori paloi tulesta, niin te tulitte minun tyk&#246;ni, kaikki p&#228;&#228;miehet ja vanhimmat teid&#228;n suvustanne,</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ja te sanoitte: katso, Herra meid&#228;n Jumalamme on osottanut meille kunniansa ja suuruutensa, ja me kuulimme h&#228;nen &#228;&#228;nens&#228; tulesta. T&#228;n&#228;p&#228;n&#228; me n&#228;imme Jumalan puhuvan ihmisille, ja heid&#228;n el&#228;m&#228;&#228;n j&#228;&#228;v&#228;n.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ja miksi meid&#228;n nyt pit&#228;&#228; kuoleman, ett&#228; t&#228;m&#228; suuri tuli pit&#228;&#228; kuluttaman meid&#228;t? Jos me useammin kuulemme Herran meid&#228;n Jumalamme &#228;&#228;nen, niin me kuolemme.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Sill&#228; mik&#228; on kaikki liha, ett&#228; se kuulis el&#228;v&#228;n Jumalan &#228;&#228;nen tulesta puhuvan, niinkuin me, ja j&#228;is el&#228;m&#228;&#228;n?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;L&#228;hesty sin&#228; ja kuule kaikki, mit&#228; Herra meid&#228;n Jumalamme sanoo, ja sano sin&#228; meille kaikki, mit&#228; Herra meid&#228;n Jumalamme sinun kanssas puhuu, niin me tahdomme kuulla ja tehd&#228; niit&#228;.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ja Herra kuuli teid&#228;n sanainne &#228;&#228;nen, kuin te puhuitte minun kanssani, ja Herra sanoi minulle: min&#228; kuulin t&#228;m&#228;n kansan puheen &#228;&#228;nen, kuin he puhuivat sinun kanssas: se on kaikki hyv&#228;, mink&#228; he puhuivat.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Joska heille olis senkaltainen syd&#228;n, pelk&#228;&#228;m&#228;&#228;n minua ja k&#228;tkem&#228;&#228;n kaikki minun k&#228;skyni kaikkena heid&#228;n elinaikanansa, ett&#228; heille menestyis ja heid&#228;n lapsillensa ijankaikkisesti!</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Mene siis ja sano heille: palatkaat kotianne teid&#228;n majoihinne.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Mutta sinun pit&#228;&#228; seisoman t&#228;ss&#228; minun edess&#228;ni, ett&#228; min&#228; puhun sinun kanssas kaikki k&#228;skyt, s&#228;&#228;dyt ja oikeudet, jotka sinun pit&#228;&#228; heille opettaman, ett&#228; he tekisiv&#228;t niiden j&#228;lkeen, siin&#228; maassa, jonka min&#228; heille annan heid&#228;n omistaaksensa.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Niin pit&#228;k&#228;&#228;t n&#228;m&#228;t ja tehk&#228;&#228;t niinkuin Herra teid&#228;n Jumalanne teid&#228;n k&#228;ski, ja &#228;lk&#228;&#228;t poiketko oikialle eik&#228; vasemmalle puolelle;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Vaan vaeltakaat kaikkia niit&#228; teit&#228;, jotka Herra teid&#228;n Jumalanne teille k&#228;ski, ett&#228; el&#228;isitte, menestyisitte ja olisitte pitk&#228;-ij&#228;lliset siin&#228; maassa, jonka te omistatte.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;N&#228;m&#228;t ovat ne k&#228;skyt, s&#228;&#228;dyt ja oikeudet, jotka Herra teid&#228;n Jumalanne k&#228;ski opettaa teille tehd&#228;ksenne siin&#228; maassa, kuhunka te menette omistamaan sit&#228;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ett&#228;s pelk&#228;isit Herraa sinun Jumalaas, ja pit&#228;isit kaikki h&#228;nen s&#228;&#228;tyns&#228; ja k&#228;skyns&#228;, jotka min&#228; k&#228;sken sinulle, sin&#228; ja sinun lapses ja sinun lastes lapset, kaikkena sinun elinaikanas, ett&#228;s kauvan el&#228;isit.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Israel, sinun pit&#228;&#228; kuuleman ja pit&#228;m&#228;n, niin ett&#228; sin&#228; my&#246;s teet sen j&#228;lkeen, ett&#228; sinulle hyvin k&#228;vis, ja te tulisitte paljon lis&#228;tyksi; niinkuin Herra sinun is&#228;is Jumala sinulle on luvannut maan, joka rieskaa ja hunajaa vuotaa.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Kuule Israel, Herra meid&#228;n Jumalamme on yksi (ainoa) Herra,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja sinun pit&#228;&#228; rakastaman Herraa sinun Jumalaas, kaikesta syd&#228;mest&#228;s, ja kaikesta sielustas ja kaikesta voimastas.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja n&#228;m&#228;t sanat, jotka min&#228; k&#228;sken sinulle t&#228;n&#228;p&#228;n&#228;, pit&#228;&#228; sinun paneman syd&#228;mees,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja teroittaman ne sinun lapsilles, ja niist&#228; puhuman, huoneessa istuissas ja tiell&#228; k&#228;ydess&#228;s, maata pannessas ja noustessas.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja sinun pit&#228;&#228; sitoman ne merkiksi k&#228;tees, ja ne pit&#228;&#228; oleman sinulle muistoksi sinun silm&#228;is edess&#228;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja sinun pit&#228;&#228; kirjoittaman ne huonees pihtipieliin ja portteihis,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Kuin Herra sinun Jumalas johdattaa sinun sille maalle, jonka h&#228;n sinun isilles, Abrahamille, Isaakille ja Jakobille on vannonut sinulle antaaksensa, suuret ja jalot kaupungit, joita et sin&#228; rakentanut,</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja huoneet t&#228;ynn&#228; kaikkea hyvyytt&#228;, joita et sin&#228; itse t&#228;ytt&#228;nyt, ja vuojonkiviset kaivot, joita et sin&#228; itse kaivanut, ja viinam&#228;et ja &#246;ljym&#228;et, joita et sin&#228; itse istuttanut, ett&#228; sin&#228; sy&#246;t ja ravitaan.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Niin ota vaari, ettet sin&#228; unhota Herraa, joka sinun Egyptin maalta, orjuuden huoneesta on johdattanut ulos.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Mutta sinun pit&#228;&#228; pelk&#228;&#228;m&#228;n Herraa sinun Jumalaas ja palveleman h&#228;nt&#228;, ja h&#228;nen nimens&#228; kautta pit&#228;&#228; sinun vannoman.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ei teid&#228;n pid&#228; seuraaman muukalaisia jumalia, niiden kansain jumalia, jotka teid&#228;n ymp&#228;rill&#228;nne ovat.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Sill&#228; Herra sinun Jumalas on kiivas Jumala teid&#228;n keskell&#228;nne, ettei Herran sinun Jumalas viha julmistuisi sinun p&#228;&#228;lles, ja hukuttaisi sinua maasta.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ei teid&#228;n pid&#228; kiusaaman Herraa teid&#228;n Jumalaanne, niinkuin te h&#228;nt&#228; kiusasitte Massassa;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mutta pit&#228;m&#228;n uskollisesti Herran teid&#228;n Jumalanne k&#228;skyt, niin my&#246;s h&#228;nen todistuksensa ja h&#228;nen s&#228;&#228;tyns&#228;, jotka h&#228;n sinulle k&#228;skenyt on,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ett&#228;s teet sit&#228; mik&#228; oikia ja hyv&#228; on Herran edess&#228;, ett&#228; sinulle hyvin k&#228;vis, ja tulisit sis&#228;lle ja omistaisit sen hyv&#228;n maan, josta Herra vannoi sinun isilles,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ett&#228; h&#228;n karkottais kaikki viholliset sinun edest&#228;s, niinkuin Herra sanonut on.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Kuin poikas t&#228;st&#228;l&#228;hin kysyy sinulta, sanoen: mitk&#228; todistukset ja s&#228;&#228;dyt ja oikeudet n&#228;m&#228;t ovat, jotka Herra meid&#228;n Jumalamme teille k&#228;skenyt on?</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Niin sinun pit&#228;&#228; sanoman pojalles: me olimme Pharaon orjat Egyptiss&#228;; mutta Herra johdatti meid&#228;t ulos Egyptist&#228; v&#228;kev&#228;ll&#228; k&#228;dell&#228;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja Herra teki suuria ja pahoja tuunust&#228;htej&#228;, ja ilmeit&#228; Egyptille, Pharaolle, ja kaikelle h&#228;nen huoneellensa, meid&#228;n silm&#228;imme edess&#228;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ja johdatti meid&#228;t sielt&#228;, ett&#228; h&#228;n veis meit&#228;, ja antais meille sen maan, josta h&#228;n vannoi meid&#228;n isillemme.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ja Herra k&#228;ski meit&#228; tekem&#228;&#228;n kaikkein n&#228;iden s&#228;&#228;tyin j&#228;lkeen, pelj&#228;ten Herraa meid&#228;n Jumalaamme, ett&#228; meille hyvin k&#228;vis kaikkena meid&#228;n elinaikanamme, niinkuin my&#246;s t&#228;n&#228;p&#228;n&#228; k&#228;y.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ja sen pit&#228;&#228; oleman meille vanhurskaudeksi, jos me pid&#228;mme ja teemme kaikki n&#228;m&#228;t k&#228;skyt Herran meid&#228;n Jumalamme edess&#228;, niinkuin h&#228;n meille on k&#228;skenyt.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kuin Herra sinun Jumalas vie sinun siihen maahan, johon sin&#228; tulet omistamaan sit&#228;, ja ajaa paljon kansaa ulos sinun edest&#228;s: Hetil&#228;iset, Girgasilaiset, Amorilaiset, Kanaanilaiset, Pheresil&#228;iset, Hevil&#228;isetja Jebusilaiset, seitsem&#228;n kansaa,jotka sinua suuremmat ja v&#228;kev&#228;mm&#228;t ovat;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja kuin Herra sinun Jumalas antaa heid&#228;t sinun etees, ja sin&#228; ly&#246;t heit&#228;, niin sinun pit&#228;&#228; per&#228;ti hukuttaman heit&#228;, niinkuin kirotuita, ja ei tekem&#228;n yht&#228;k&#228;&#228;n liittoa heid&#228;n kanssansa, eik&#228; armahtaman heit&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja ei sinun pid&#228; heimolaisuuteen antaman sinuas heid&#228;n kanssansa: sinun tytt&#228;ri&#228;s ei sinun pid&#228; antaman heid&#228;n pojillensa,ja heid&#228;n tytt&#228;ri&#228;ns&#228; ei pid&#228; sinun ottaman pojilles.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sill&#228; he viettelev&#228;t sinun poikas minun tyk&#246;&#228;ni, palvelemaan muukalaisia jumalia; niin julmistuu Herran viha teid&#228;n p&#228;&#228;llenne ja nopiasti hukuttaa teid&#228;t.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mutta n&#228;in pit&#228;&#228; teid&#228;n tekem&#228;n heille: heid&#228;n alttarinsa pit&#228;&#228; teid&#228;n kukistaman ja heid&#228;n patsaansa rikkoman, niin my&#246;s heid&#228;n metsist&#246;ns&#228; hakkaaman, ja heid&#228;n ep&#228;jumalansa kuvat tulella polttaman.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Sill&#228; sin&#228; olet pyh&#228; kansa Herralle sinun Jumalalles: sinun on Herra sinun Jumalas valinnut omaksi kansaksensa kaikista kansoista, jotka asuvat maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ei ole Herra mielistynyt teihin ja valinnut teit&#228; sent&#228;hden, ett&#228; teid&#228;n lukunne on suurempi kuin kaikkein muiden kansain; sill&#228; sin&#228; olet v&#228;hin kaikista kansoista.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mutta ett&#228; Herra rakasti teit&#228; ja pit&#228;&#228; valansa, jonka h&#228;n vannoi teid&#228;n isillenne, johdatti h&#228;n teid&#228;t ulos v&#228;kev&#228;ll&#228; k&#228;dell&#228; ja vapahti teid&#228;t orjuuden huoneesta, Pharaon Egyptin kuninkaan k&#228;dest&#228;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Niin sinun pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; Herra sinun Jumalas on Jumala, uskollinen Jumala, pit&#228;v&#228;inen liiton ja laupiuden niiden kanssa, jotka h&#228;nt&#228; rakastavat ja pit&#228;v&#228;t h&#228;nen k&#228;skyns&#228;, tuhanteen polveen,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja kostaa niille, jotka h&#228;nt&#228; vihaavat, kasvoinsa edess&#228;, niin ett&#228; h&#228;n hukuttaa heit&#228;, ja ei viivy kostamasta niille kasvoinsa edess&#228;, jotka h&#228;nt&#228; vihaavat.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Niin pid&#228; ne k&#228;skyt, s&#228;&#228;dyt ja oikeudet, jotka min&#228; sinulle k&#228;sken t&#228;n&#228;p&#228;n&#228; tehd&#228;kses niit&#228;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ja kuin te n&#228;m&#228;t oikeudet kuulette, ja pid&#228;tte, ja teette ne, niin my&#246;s Herra sinun Jumalas pit&#228;&#228; sinulle sen liiton ja laupiuden, jonka h&#228;n vannoi sinun isilles,</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja rakastaa sinua, ja siunaa sinun, ja ennent&#228;&#228; sinun, ja siunaa sinun ruumiis hedelm&#228;n , ja sinun maas hedelm&#228;n, sinun jyv&#228;s, viinas ja &#246;ljys, siki&#228;t karjastas, ja laumat lampaistas, siin&#228; maassa, jonka h&#228;n sinun isilles vannoi sinulle antaaksensa.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sinun pit&#228;&#228; oleman siunatun kaikista kansoista. Ei yksik&#228;&#228;n hedelm&#228;t&#246;in pid&#228; sinun seassas oleman, eik&#228; karjas seassa.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja Herra ottaa sinulta pois kaikki sairaudet: ei h&#228;n yht&#228;k&#228;&#228;n Egyptin pahaa tautia, jotka sin&#228; tied&#228;t, pane sinun p&#228;&#228;lles; mutta heitt&#228;&#228; ne kaikkein niiden p&#228;&#228;lle, jotka sinua vihaavat.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sinun pit&#228;&#228; nielem&#228;n kaikki ne kansat, jotka Herra sinun Jumalas sinulle antava on: ei sinun silm&#228;s pid&#228; s&#228;&#228;st&#228;m&#228;n heit&#228;, eik&#228; sinun pid&#228; palveleman heid&#228;n jumaliansa; sill&#228; se tulis sinulle paulaksi.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Jos sin&#228; sanot syd&#228;mess&#228;s: n&#228;m&#228;t kansat ovat usiammat kuin min&#228;; kuinka taidan min&#228; heid&#228;t ajaa ulos?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Niin &#228;l&#228; pelk&#228;&#228; heit&#228;: muista visusti, mit&#228; Herra sinun Jumalas teki Pharaolle ja kaikille Egyptil&#228;isille,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja ne suuret kiusaukset, jotka silm&#228;t n&#228;hneet ovat, ja tunnust&#228;hdet ja ihmeet, ja v&#228;kev&#228; k&#228;si, ja ojettu k&#228;sivarsi, jolla Herra sinun Jumalas johdatti sinun. Niin Herra sinun Jumalas tekee kaikille niille kansoille, joita sin&#228; pelk&#228;&#228;t.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Niin my&#246;s Herra sinun Jumalas l&#228;hett&#228;&#228; heid&#228;n sekaansa h&#246;rh&#246;l&#228;iset siihen asti ett&#228; kaikki hukutetaan, jotka j&#228;&#228;neet ja heit&#228;ns&#228; lymytt&#228;neet ovat sinun edest&#228;s.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#196;l&#228; h&#228;mm&#228;sty heid&#228;n edess&#228;ns&#228;; sill&#228; Herra sinun Jumalas on sinun keskell&#228;s, suuri ja pelj&#228;tt&#228;v&#228; Jumala.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja Herra sinun Jumalas karkottaa n&#228;m&#228;t kansat sinun edest&#228;s, v&#228;hitellen toisen toisensa j&#228;lkeen: et sin&#228; saa &#228;kisti hukuttaa heit&#228;, ettei mets&#228;n pedot lis&#228;&#228;ntyisi sinua vastaan maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja Herra sinun Jumalas antaa heit&#228; sinun etees, ja h&#228;iritsee heit&#228; suurella sekaseuraisuudella, siihenasti ett&#228; h&#228;n hukuttaa heid&#228;t.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja antaa heid&#228;n kuninkaansa sinun k&#228;siis, ja sinun pit&#228;&#228; hukuttaman heid&#228;n nimens&#228; taivaan alta: ei pid&#228; yhdenk&#228;&#228;n seisoman sinua vastaan siihenasti ett&#228;s heid&#228;t hukutat.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Heid&#228;n ep&#228;jumalainsa kuvat pit&#228;&#228; sinun tulella polttaman: ei sinun pid&#228; himoitseman sit&#228; hopiaa ja kultaa, joka niiden p&#228;&#228;ll&#228; on ollut, taikka ottaman siit&#228; jotain sinulles, ettei se olisi sinulle paulaksi; sill&#228; se on Herralle sinun Jumalalles kauhistus.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Sent&#228;hden ei sinun pid&#228; sit&#228; kauhistusta huoneeses viem&#228;n, ettei tulisi kirotuksi niinkuin se, mutta sinun pit&#228;&#228; ilvoituksella ilvoittaman ja kauhistuksella kauhistuman sit&#228;; sill&#228; se on kirottu.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kaikki k&#228;skyt, jotka min&#228; k&#228;sken sinulle t&#228;n&#228;p&#228;n&#228;, pit&#228;k&#228;&#228;t ja tehk&#228;&#228;t, ett&#228; el&#228;isitte ja lis&#228;&#228;ntyisitte, tulisitte ja omistaisitte maan, josta Herra vannoi teid&#228;n isillenne.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja muista kaikkea sit&#228; matkaa, jonka kautta Herra sinun Jumalas johdatti sinun n&#228;in&#228; nelj&#228;n&#228;kymmenen&#228; vuotena korvessa, vaivataksensa sinua ja koetellaksensa sinua, tiet&#228;&#228;ksens&#228; mit&#228; sinun syd&#228;mess&#228;s oli, pit&#228;isitk&#246; h&#228;nen k&#228;skyns&#228;, vai etk&#246;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja h&#228;n vaivasi sinua ja antoi sinun isota, ja ravitsi sinun mannalla, jota et sin&#228; eik&#228; sinun is&#228;s tunteneet, antaaksensa sinun tiet&#228;&#228;, ettei ihminen el&#228; ainoastansa leiv&#228;st&#228;; vaan kaikesta mik&#228; Herran suusta l&#228;htee, el&#228;&#228; ihminen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ei sinun vaattees vanhuudesta kuluneet ylt&#228;s ja sinun jalkas ei kuulettuneet, n&#228;in&#228; nelj&#228;n&#228;kymmenen&#228; vuotena.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Niin tied&#228; syd&#228;mess&#228;s, ett&#228; Herra sinun Jumalas on kurittanut sinua, niinkuin mies kurittaa poikaansa.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja pid&#228; Herran sinun Jumalas k&#228;skyt vaeltaakses h&#228;nen tiell&#228;ns&#228; ja pelj&#228;t&#228;kses h&#228;nt&#228;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sill&#228; Herra sinun Jumalas vie sinun hyv&#228;lle maalle: sille maalle, jossa vesiojat, l&#228;hteet ja j&#228;rvet ovat, jotka laaksoihin ja vuorten sivuille vuotavat,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Maalle, jossa nisu, ohra, viinapuut, fikunapuut ja granatin omenat ovat; maalle, jossa on &#246;ljypuita ja hunajaa;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Maalle, jossa ei sinun pid&#228; vajavaisuudessa sy&#246;m&#228;n leip&#228;&#228; jossa ei mit&#228;&#228;n puutu; maalle, jonka kivet ovat rautaa, jossa sin&#228; my&#246;s vasken vuorista lohkaiset.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja koska sin&#228; sy&#246;nyt ja ravittu olet, ett&#228;s silloin kiit&#228;t Herraa sinun Jumalaas hyv&#228;n maan edest&#228;, jonka h&#228;n antoi sinulle,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Niin ota siis vaari, ettet unhota Herraa sinun Jumalaas siin&#228;, ettet sin&#228; pid&#228; h&#228;nen k&#228;skyj&#228;ns&#228;, oikeuksiansa ja s&#228;&#228;tyj&#228;ns&#228;, jotka min&#228; t&#228;n&#228;p&#228;n&#228; sinulle k&#228;sken.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Koskas sy&#246;nyt ja ravittu olet, ja rakennat kauniit huoneet ja asut niiss&#228;,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja sinun karjas ja lampaas, hopias ja kultas, ja kaikki mit&#228; sinulla on, lis&#228;&#228;ntyv&#228;t,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ettei sinun syd&#228;mes silloin tulisi ylpi&#228;ksi, ja unhottaisit Herran sinun Jumalas, joka sinun johdatti Egyptin maalta, orjuuden huoneesta,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja on sinun johdattanut suuren ja hirmuisen korven l&#228;vitse, jossa tuliset k&#228;rmeet, ja skorpionit, ja kuivuus oli, ja ei ensink&#228;&#228;n vett&#228; ollut, ja h&#228;n antoi veden vuotaa sinulle kovasta kalliosta.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ja ravitsi sinun mannalla korvessa, josta ei sinun is&#228;s tiet&#228;neet, vaivataksensa ja koetellaksensa sinua, ja viimeiselt&#228; hyv&#228;&#228; tehd&#228;ksens&#228; sinulle.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Muutoin sin&#228; sanoisit syd&#228;mess&#228;s: minun voimani ja k&#228;teni v&#228;kevyys on minulle n&#228;in voimalliset ty&#246;t tehnyt.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Vaan muista Herraa Jumalaas; sill&#228; h&#228;n on se, joka sinulle voiman antaa, tekem&#228;&#228;n senkaltaisia voimallisia tekoja, ett&#228; h&#228;n vahvistais liittonsa, jonka h&#228;n vannoi sinun isilles, niinkuin se t&#228;n&#228;kin p&#228;iv&#228;n&#228; tapahtuu.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Mutta jos sin&#228; niin unhotat Herran sinun Jumalas, ja noudatat muita jumalia, palvelet ja kumarrat niit&#228;, niin min&#228; t&#228;n&#228;p&#228;n&#228; todistan teille, ett&#228; teid&#228;n pit&#228;&#228; per&#228;ti hukkuman.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Juuri niinkuin pakanat, jotka Herra hukuttaa teid&#228;n edest&#228;nne, niin teid&#228;n pit&#228;&#228; hukkuman, ettette ole Herran teid&#228;n Jumalanne &#228;&#228;nelle kuuliaiset.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kuule Israel: t&#228;n&#228;p&#228;n&#228; sin&#228; menet Jordanin yli, ett&#228;s tulet omistamaan sit&#228; kansaa, joka on sinua suurempi ja v&#228;kev&#228;mpi, suuria kaupungeita rakennetuita taivaaseen asti,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Suurta ja pitk&#228;&#228; kansaa, Enakin poikia, jotka sin&#228; tunnet, joista sin&#228; my&#246;s kuullut olet sanottavan: kuka voi seisoa Enakin poikia vastaan?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Niin sinun pit&#228;&#228; t&#228;n&#228;p&#228;n&#228; tiet&#228;m&#228;n, ett&#228; Herra sinun Jumalas k&#228;y sinun edell&#228;s niinkuin kuluttavainen tuli; h&#228;n hukuttaa heit&#228;, ja h&#228;n alentaa heit&#228; sinun edess&#228;s, ett&#228;s ajat heit&#228; ulos ja hukutat nopiasti, niinkuin Herra sanoi sinulle.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Kuin Herra sinun Jumalas on heid&#228;t ajanut sinun edest&#228;s ulos, niin &#228;l&#228; sano syd&#228;mess&#228;s: Herra on minun t&#228;h&#228;n tuonut omistamaan t&#228;t&#228; maata minun vanhurskauteni t&#228;hden; sill&#228; Herra ajaa n&#228;m&#228;t pakanat sinun edest&#228;s ulos heid&#228;n jumalattomuutensa t&#228;hden.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Et sin&#228; tule omistamaan heid&#228;n maatansa vanhurskautes eli syd&#228;mes vakuuden t&#228;hden; vaan Herra sinun Jumalas ajaa pakanat ulos heid&#228;n jumalattomuutensa t&#228;hden, ett&#228; Herra vahvistais sanansa, jonka Herra sinun isilles Abrahamille, Isaakille ja Jakobille vannoi.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Niin tied&#228; nyt, ettei Herra sinun Jumalas anna sinulle t&#228;t&#228; hyv&#228;&#228; maata, omistaakses sit&#228; sinun vanhurskautes t&#228;hden; sill&#228; sin&#228; olet niskurikansa.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Muista ja &#228;l&#228; unhota, kuinka sin&#228; Herran sinun Jumalas vihoitit korvessa: siit&#228; p&#228;iv&#228;st&#228; kuin sin&#228; l&#228;ksit Egyptin maalta, siihenasti kuin te tulleet olette t&#228;h&#228;n paikkaan, olette te olleet Herralle vastahakoiset.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Sill&#228; Horebissa te vihoititte Herran, ja Herra vihastui teille, niin ett&#228; h&#228;n tahtoi teid&#228;t hukuttaa.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Kuin min&#228; vuorelle astuin ottamaan kivisi&#228; tauluja vastaan, liiton tauluja, jonka Herra teki teid&#228;n kanssanne, ja min&#228; olin vuorella nelj&#228;kymment&#228; p&#228;iv&#228;&#228; ja nelj&#228;kymment&#228; y&#246;t&#228;, ja en sy&#246;nyt leip&#228;&#228;, enk&#228; juonut vett&#228;,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja Herra antoi minulle kaksi kivist&#228; taulua, kirjoitettu Jumalan sormella, ja niiss&#228; olivat kaikki sanat, jotka Herra teille tulesta vuorella puhui, kokouksen p&#228;iv&#228;n&#228;,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja tapahtui nelj&#228;nkymmenen p&#228;iv&#228;n ja nelj&#228;nkymmenen y&#246;n per&#228;st&#228;, ett&#228; Herra antoi minulle kaksi kivist&#228; liiton taulua,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja Herra sanoi minulle: nouse ja mene nopiasti t&#228;&#228;lt&#228; alas; sill&#228; sinun kansas, jonkas Egyptist&#228; olet johdattanut ulos, on turmellut itsens&#228;, he ovat pikaisesti tielt&#228; menneet pois, jonka min&#228; k&#228;skin heille, ja ovat tehneet heillens&#228; valetun kuvan.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ja Herra puhui minulle, sanoen: min&#228; n&#228;in t&#228;m&#228;n kansan , ja katso, se on niskurikansa.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Salli, ett&#228; min&#228; hukutan heid&#228;t, ja pyyhin heid&#228;n nimens&#228; taivaan alta: ja min&#228; tahdon sinun tehd&#228; v&#228;kev&#228;mm&#228;ksi ja suuremmaksi kansaksi kuin t&#228;m&#228; on.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja kuin min&#228; k&#228;&#228;nnyin ja astuin vuorelta alas, joka tulesta paloi, ja pidin kaksi liiton taulua molemmissa k&#228;siss&#228;ni;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Niin n&#228;in min&#228;, ja katso, te olitte tehneet synti&#228; Herraa teid&#228;n Jumalaanne vastaan: te olitte tehneet teille valetun vasikan, ja nopiasti menitte pois silt&#228; tielt&#228;, jonka Herra k&#228;ski teille.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Niin otin min&#228; ne molemmat taulut ja heitin molemmista k&#228;sist&#228;ni, ja l&#246;in ne rikki teid&#228;n silm&#228;inne edess&#228;,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja lankesin maahan Herran eteen, Niinkuin ennenkin, niin&#228; nelj&#228;n&#228;kymmenen&#228; p&#228;iv&#228;n&#228; ja nelj&#228;n&#228;kymmenen&#228; y&#246;n&#228;, ja en sy&#246;nyt leip&#228;&#228;, enk&#228; juonut vett&#228;, kaikkein teid&#228;n synteinne t&#228;hden, jotka te tehneet olitte, ett&#228; te teitte pahaa Herran edess&#228; ja vihoititte h&#228;nen.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sill&#228; min&#228; pelk&#228;sin sit&#228; vihaa ja hirmuisuutta, jolla Herra teid&#228;n p&#228;&#228;llenne vihastunut oli, niin ett&#228; h&#228;n tahtoi hukuttaa teid&#228;t: ja Herra kuuli minun rukoukseni viel&#228; sill&#228;kin er&#228;ll&#228;.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Herra oli my&#246;s suuresti vihainen Aaronin p&#228;&#228;lle, niin ett&#228; h&#228;n tahtoi h&#228;nen hukuttaa; vaan min&#228; rukoilin silloin Aaroninkin edest&#228;.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Mutta teid&#228;n syntinne, vasikan, jonka te tehneet olitte, otin min&#228; ja poltin tulessa, ja l&#246;in sen rikki ja survoin hyv&#228;sti, siihenasti ett&#228; se mureni tomuksi, ja heitin tomun ojaan, joka siit&#228; vuoresta vuosi.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Niin my&#246;s Tabeerassa, ja Massassa, ja Himohaudoillas te vihoititte Herran.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja kuin Herra l&#228;hetti teid&#228;t KadesBarneasta, ja sanoi: menk&#228;&#228;t ja omistakaat maa, jonka min&#228; annoin teille, niin te olitte Herran teid&#228;n Jumalanne suulle vastahakoiset, ja ette uskoneet h&#228;nt&#228;, ette my&#246;s olleet kuuliaiset h&#228;nen &#228;&#228;nellens&#228;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Te olette olleet Herralle tottelemattomat, siit&#228; p&#228;iv&#228;st&#228; kuin min&#228; teid&#228;n tuntenut olen.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Niin min&#228; lankesin maahan Herran eteen, nelj&#228;kymment&#228; p&#228;iv&#228;&#228; ja nelj&#228;kymment&#228; y&#246;t&#228;, kuin min&#228; siin&#228; makasin; sill&#228; Herra sanoi, ett&#228; h&#228;n tahtoi hukuttaa teid&#228;t.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja min&#228; rukoilin Herraa, sanoen: Herra, Herra, &#228;l&#228; hukuta kansaas ja perikuntaas, jonka suurella voimallas pelastanut ja v&#228;kev&#228;ll&#228; k&#228;dell&#228;s Egyptist&#228; olet johdattanut ulos,</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Muista palvelioitas Abrahamia, Isaakia ja Jakobia: &#228;l&#228; katso t&#228;m&#228;n kansan kovuutta, jumalattomuutta ja synti&#228;,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ettei sen maan asuvaiset, jostas meid&#228;t johdattanut olet, sanoisi: sent&#228;hden, ettei Herra voinut heit&#228; vied&#228; siihen maahan, jonka h&#228;n heille luvannut oli, ja ett&#228; h&#228;n on vihannut heit&#228;, johdatti h&#228;n heid&#228;t ulos, tappaaksensa heit&#228; korvessa.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Sill&#228; he ovat sinun kansas ja perimykses, jonka suurella voimallas ja ojennetulla k&#228;sivarrellas johdattanut olet.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Silloin sanoi Herra minulle: vuole sinulles kaksi kivist&#228; taulua entisten kaltaista, ja astu minun tyk&#246;ni vuorelle, ja tee sinulles puuarkki,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Niin min&#228; kirjoitan niihin tauluihin ne sanat, jotka ensim&#228;isiss&#228; tauluissa olivat, jotka s&#228;rkenyt olet: ja pane ne arkkiin.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Niin min&#228; tein arkin sittimipuusta, ja vuolin kaksi kivist&#228; taulua entisten kaltaista, ja astuin vuorelle, pit&#228;en kaksi taulua k&#228;dess&#228;ni.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Niin h&#228;n kirjoitti ensim&#228;isen kirjoituksen j&#228;lkeen, niihin tauluihin ne kymmenet sanat, jotka Herra teille puhui vuorella tulesta, kokouksen p&#228;iv&#228;n&#228;: ja Herra antoi ne minulle.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Niin min&#228; k&#228;&#228;nnyin ja astuin vuorelta alas, ja panin taulut arkkiin, jonka min&#228; tein, ett&#228; heid&#228;n piti siell&#228; oleman, niinkuin Herra minulle k&#228;skenyt oli.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja Israelin lapset meniv&#228;t BerotBeneJaakanista Moseraan: siell&#228; kuoli Aaron ja haudattiin, ja h&#228;nen poikansa Eleatsar toimitti papin virkaa h&#228;nen siassansa.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Sielt&#228; meniv&#228;t he Gudgodaan: Gudgodasta Jodbatiin, siihen maahan, jossa vesi-ojat ovat.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Silloin eroitti Herra Levin suvun, kantamaan Herran liitonarkkia, seisomaan Herran edess&#228;, palvelemaan h&#228;nt&#228; ja kiitt&#228;m&#228;&#228;n h&#228;nen nime&#228;ns&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Sent&#228;hden ei ollut Levil&#228;isill&#228; yht&#228;&#228;n osaa eli perimyst&#228; veljeins&#228; kanssa; sill&#228; Herra on heid&#228;n perimyksens&#228;, niinkuin Herra sinun Jumalas sanoi heille.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja min&#228; seisoin vuorella niinkuin ennenkin, nelj&#228;kymment&#228; p&#228;iv&#228;&#228; ja nelj&#228;kymment&#228; y&#246;t&#228;, ja viel&#228; silloinkin kuuli Herra minun rukoukseni, eik&#228; Herra tahtonut hukuttaa sinua.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Vaan Herra sanoi minulle: nouse, ja mene matkaas, niin ett&#228;s kansan edell&#228; vaellat, ett&#228; he tulisivat ja omistaisivat sen maan, jonka min&#228; vannoin heid&#228;n isillens&#228; antaakseni heille.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Nyt siis Israel, mit&#228; Herra sinun Jumalas sinulta muuta anoo; vaan ett&#228;s pelk&#228;isit Herraa sinun Jumalaas, ja vaeltaisit kaikissa h&#228;nen teiss&#228;ns&#228; ja rakastaisit h&#228;nt&#228;, ja palvelisit Herraa sinun Jumalaas kaikesta sinun syd&#228;mest&#228;s ja kaikesta sinun sielustas:</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ett&#228;s my&#246;s pit&#228;isit Herran k&#228;skyt ja h&#228;nen s&#228;&#228;tyns&#228;, jotka min&#228; k&#228;sken sinulle t&#228;n&#228;p&#228;n&#228;, ett&#228; sinulle hyvin k&#228;vis.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Katso, taivaat ja taivasten taivaat ovat Herran sinun Jumalas, ja maa ja kaikki, mit&#228; h&#228;ness&#228; on.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kuitenkin Herralla on ollut hyv&#228; suosio sinun is&#228;is tyk&#246; rakastaaksensa heit&#228;, ja on valinnut heid&#228;n siemenens&#228; heid&#228;n j&#228;lkeens&#228;, nimitt&#228;in teid&#228;t kaikista kansoista, niinkuin t&#228;n&#228;p&#228;iv&#228;n&#228;kin on.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Niin ymp&#228;rileikatkaat teid&#228;n syd&#228;menne esinahka, ja &#228;lk&#228;&#228;t en&#228;&#228; niskurit olko!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Sill&#228; Herra teid&#228;n Jumalanne on kaikkein jumalain Jumala, voimallinen ja pelj&#228;tt&#228;v&#228;, joka ei katso muotoa, eik&#228; lahjoja ota,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Joka orvoille ja leskille oikeuden tekee, ja rakastaa muukalaisia, niin ett&#228; h&#228;n heille leiv&#228;n ja vaatteen antaa.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Sent&#228;hden pit&#228;&#228; teid&#228;nkin rakastaman muukalaista; sill&#228; te my&#246;s olitte muukalaiset Egyptin maalla.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Sinun pit&#228;&#228; pelk&#228;&#228;m&#228;n Herraa sinun Jumalaas, h&#228;nt&#228; pit&#228;&#228; sinun palveleman, h&#228;ness&#228; pit&#228;&#228; sinun kiinni riippuman, ja h&#228;nen nimens&#228; kautta vannoman.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;H&#228;n on sinun ylistykses ja sinun Jumalas, joka sinulle teki suuria ja hirmuisia t&#246;it&#228;, joita silm&#228;s n&#228;hneet ovat.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sinun is&#228;s meniv&#228;t alas Egyptiin seitsem&#228;nkymmenen sielun kanssa; mutta nyt Herra sinun Jumalas on enent&#228;nyt sinun niinkuin taivaan t&#228;hdet.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Niin rakasta nyt Herraa sinun Jumalaas, ja pid&#228; h&#228;nen lakinsa, s&#228;&#228;tyns&#228;, oikeutensa ja k&#228;skyns&#228; alinomaa.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja tuntekaat te t&#228;n&#228;p&#228;n&#228;; sill&#228; en min&#228; teid&#228;n lastenne kanssa puhu, jotka ei tied&#228;, eik&#228; ole n&#228;hneet Herran teid&#228;n Jumalanne kuritusta, h&#228;nen jalouttansa, voimallista k&#228;tt&#228;ns&#228; ja ojennettua k&#228;sivarttansa,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja h&#228;nen ihmeit&#228;ns&#228;, ja tekojansa jotka h&#228;n teki Egyptil&#228;isten seassa, Pharaolle Egyptin kuninkaalle, ja kaikelle h&#228;nen maakunnallensa,</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja mit&#228; h&#228;n teki Egyptil&#228;isten sotav&#228;elle, heid&#228;n hevosillensa ja vaunuillensa, kuin h&#228;n antoi Punaisen meren vedet juosta heid&#228;n p&#228;&#228;llens&#228;, kuin he teit&#228; ajoivat takaa, ja Herra hukutti heid&#228;t hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja mit&#228; h&#228;n teille korvessa tehnyt on, siihenasti kuin te t&#228;h&#228;n paikkaan tulitte,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja mit&#228; h&#228;n teki Datanille ja Abiramille Eliabin Rubenin pojan pojille, koska maa avasi suunsa ja nieli heid&#228;t, ja heid&#228;n perheens&#228; ja majansa; niin my&#246;s kaikki heid&#228;n tavaransa, joka oli heid&#228;n hallussansa koko Israelin keskell&#228;;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Sill&#228; teid&#228;n silm&#228;nne ovat n&#228;hneet kaikki ne suuret Herran teot, jotka h&#228;n tehnyt on.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Sent&#228;hden pit&#228;k&#228;&#228;t kaikki ne k&#228;skyt, jotka min&#228; teille t&#228;n&#228;p&#228;n&#228; k&#228;sken, ett&#228; te vahvistuisitte tulemaan ja omistamaan sit&#228; maata, jota te menette omistamaan.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ett&#228; te kauvan siin&#228; maassa el&#228;isitte, jonka Herra sinun Jumalas vannoi teid&#228;n isillenne, heille antaaksensa ja heid&#228;n siemenellens&#228;: sen maan, joka rieskaa ja hunajaa vuotaa.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sill&#228; se maa, johonkas menet omistamaan sit&#228;, ei ole niinkuin Egyptin maa, josta te l&#228;hteneet olette; jossa sin&#228; siemenes kylvit, ja kastoit sen jaloillas niinkuin kaalimaan.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Vaan se maa, johonka te menette omistamaan sit&#228;, on vuorinen ja laaksoinen maa, jonka sade taivaasta kastaa;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Josta maasta Herra sinun Jumalas pit&#228;&#228; vaarin; ja Herran sinun Jumalas silm&#228;t aina n&#228;kev&#228;t sen, vuoden alusta niin vuoden loppuun asti.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja pit&#228;&#228; tapahtuman, jos te hyvin kuuliaiset olette minun k&#228;skyilleni, jotka min&#228; t&#228;n&#228;p&#228;n&#228; teille k&#228;sken; niin ett&#228; te rakastatte Herraa teid&#228;n Jumalaanne, ja palvelette h&#228;nt&#228; kaikesta teid&#228;n syd&#228;mest&#228;nne ja kaikesta sielustanne,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ett&#228; min&#228; annan teid&#228;n maallenne sateen ajallansa, varhain ja hiljain; ett&#228; sin&#228; korjaat jyv&#228;s, viinas ja &#246;ljys.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja min&#228; annan sinun karjalles ruohoa sinun kedoillas; ett&#228; te sy&#246;tte ja ravitaan.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Varokaat ettei teid&#228;n syd&#228;menne vietelt&#228;isi, niin ett&#228; poikkeette palvelemaan vieraita jumalia ja kumartamaan heit&#228;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja Herran viha julmistuis teid&#228;n p&#228;&#228;llenne, ja sulkis taivaan, ettei sadetta tulisi, ja maa ei antaisi hedelm&#228;&#228;ns&#228;: ja te kiiruusti hukkuisitte siit&#228; hyv&#228;st&#228; maasta, jonka Herra on teille antanut.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Niin pankaat nyt n&#228;m&#228;t minun sanani teid&#228;n syd&#228;meenne, ja teid&#228;n mieleenne, ja sitokaat niit&#228; merkiksi teid&#228;n k&#228;siinne, ett&#228; ne olisivat muistoksi teid&#228;n silm&#228;inne edess&#228;,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja opettakaat niit&#228; teid&#228;n lapsillenne, niin ett&#228; sin&#228; puhut niist&#228;, huoneessa istuissas, tiell&#228; k&#228;ydess&#228;s, lev&#228;t&#228; pannessas ja noustessas.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja kirjoita ne sinun huonees pihtipieliin, ja sinun portteihis.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ett&#228; sin&#228; ja sinun lapses kauvan el&#228;isitte maan p&#228;&#228;ll&#228;, jonka Herra teid&#228;n isillenne vannoi antaaksensa heille, niinkauvan kuin p&#228;iv&#228;t taivaasta maan p&#228;&#228;ll&#228; ovat.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Sill&#228; te kaikki n&#228;m&#228;t k&#228;skyt pid&#228;tte, jotka min&#228; teille k&#228;sken, ett&#228; te sen j&#228;lkeen teette; niin ett&#228; te rakastatte Herraa teid&#228;n Jumalaanne, ja vaellatte kaikissa h&#228;nen teiss&#228;ns&#228;, ja riiputte h&#228;ness&#228; kiinni;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Niin Herra ajaa kaikki n&#228;m&#228;t kansat pois teid&#228;n kasvoinne edest&#228;; niin ett&#228; te omistatte suuremmat ja voimallisemmat kansat, kuin te olette.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Kaikki paikat, mihin teid&#228;n jalkanne astuu, pit&#228;&#228; teid&#228;n oleman: korvesta ja Libanonista ja Phrathin virrasta, &#228;rim&#228;iseen mereen asti, pit&#228;&#228; teid&#228;n rajanne oleman.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ei yksik&#228;&#228;n voi olla teit&#228; vastaan: teid&#228;n pelkonne ja vavistuksenne antaa Herra tulla kaikkein niiden maiden p&#228;&#228;lle, kussa te vaellatte; niinkuin h&#228;n teille on sanonut.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Katso, min&#228; asetan t&#228;n&#228;p&#228;n&#228; teid&#228;n eteenne, sek&#228; siunauksen ett&#228; kirouksen.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Siunauksen, jos te kuuliaiset olette Herran teid&#228;n Jumalanne k&#228;skylle, jonka min&#228; t&#228;n&#228;p&#228;n&#228; teille k&#228;sken.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Kirouksen, jos ette tottele Herran teid&#228;n Jumalanne k&#228;skyj&#228;, ja poikkeette siit&#228; tiest&#228;, jonka min&#228; teille t&#228;n&#228;p&#228;n&#228; k&#228;sken; niin ett&#228; te vaellatte muiden jumalain j&#228;lkeen, joita ette tunne.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Koska Herra sinun Jumalas johdattaa sinun siihen maahan, johonkas tulet omistamaan sit&#228;; niin anna siunaus sanottaa Grisimin vuorella, ja kirous Ebalin vuorella.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Eik&#246; he ole tuolla puolella Jordania tien per&#228;ll&#228;, auringon laskemiseen p&#228;in Kanaanealaisten maalla, jotka asuvat lakeudella, Gilgalin kohdalla, Moren tammiston tyk&#246;n&#228;?</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Sill&#228; teid&#228;n pit&#228;&#228; menem&#228;n Jordanin yli, tuleman ja omistaman maan, jonka Herra teid&#228;n Jumalanne teille antaa, sen omistaaksenne, ja asuaksenne siin&#228;.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Niin pit&#228;k&#228;&#228;t ja tehk&#228;&#228;t kaikki ne s&#228;&#228;dyt ja oikeudet, jotka min&#228; t&#228;n&#228;p&#228;n&#228; panen teid&#228;n eteenne.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;N&#228;m&#228;t ovat s&#228;&#228;dyt ja oikeudet, joita teid&#228;n pit&#228;m&#228;&#228;n pit&#228;&#228;, ett&#228; te niiden j&#228;lkeen tekisitte, sill&#228; maalla, jonka Herra sinun is&#228;is Jumala antoi sinulle omistaakses; niinkauvan kuin te maan p&#228;&#228;ll&#228; el&#228;tte.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Teid&#228;n pit&#228;&#228; per&#228;ti h&#228;vitt&#228;m&#228;n kaikki ne paikat, joissa pakanat, jotka te omistatte, jumaliansa palvelleet ovat; joko se olis korkeilla vuorilla, taikka m&#228;ill&#228;, eli kaikkein viheri&#228;isten puiden alla.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja kukistakaat heiden alttarinsa, ja s&#228;rkek&#228;&#228;t heid&#228;n patsaansa, heid&#228;n metsist&#246;ns&#228; tulella polttakaat, ja heid&#228;n ep&#228;jumalansa kuvat rikki hakatkaat; ja hukuttakaat heid&#228;n nimens&#228; siit&#228; paikasta.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ei teid&#228;n pid&#228; niin tekem&#228;n Herralle teid&#228;n Jumalallenne:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Vaan siin&#228; paikassa, mink&#228; Herra teid&#228;n Jumalanne valitsee kaikista teid&#228;n sukukunnistanne, asettaaksensa siihen nimens&#228;: siin&#228; miss&#228; h&#228;n asuu, pit&#228;&#228; teid&#228;n etsim&#228;n h&#228;nt&#228; ja sinne pit&#228;&#228; sinun tuleman.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja siell&#228; pit&#228;&#228; teid&#228;n uhraaman polttouhrinne, ja muut uhrinne, ja kymmenyksenne, ja k&#228;ttenne ylennysuhrin; ja lupauksenne, ja vapaaehtoiset uhrinne, niin my&#246;s esikoiset karjastanne ja lampaistanne.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja siell&#228; teid&#228;n pit&#228;&#228; sy&#246;m&#228;n Herran teid&#228;n Jumalanne edess&#228;, ja iloitseman kaikissa, mit&#228; te ja teid&#228;n huoneenne kannatte edes, joilla Herra sinun Jumalas sinun on siunannut.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ei teid&#228;n pid&#228; tekem&#228;n kaikkein niiden j&#228;lkeen, kuin me t&#228;ss&#228; t&#228;n&#228;p&#228;n&#228; teemme, jokainen niinkuin h&#228;nelle itse n&#228;kyis oikiaksi.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Sill&#228; ette viel&#228; ole t&#228;h&#228;nasti tulleet lepoon ja perimykseen, jonka Herra sinun Jumalas sinulle antaa.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Vaan teid&#228;n pit&#228;&#228; menem&#228;n Jordanin yli, ja asuman siin&#228; maassa, jonka Herra teid&#228;n Jumalanne antta teid&#228;n peri&#228;: ja h&#228;n antaa teille levon kaikilta vihamiehilt&#228;nne ymp&#228;rilt&#228;nne, teid&#228;n pit&#228;&#228; my&#246;s turvallisesti asuman.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ja siin&#228; pit&#228;&#228; oleman se paikka, jonka Herra sinun Jumalas valitsee, ett&#228; h&#228;nen nimens&#228; siin&#228; asuis; sinne pit&#228;&#228; teid&#228;n viem&#228;n kaikki ne mitk&#228; min&#228; teille k&#228;sken: polttouhrinne, ja muut uhrinne, kymmenyksenne, k&#228;ttenne ylennysuhrin, ja kaikki vapaat lupauksenne, jotka te Herralle lupaatte.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja teid&#228;n pit&#228;&#228; iloitseman Herran teid&#228;n Jumalanne edess&#228;, sek&#228; te ett&#228; poikanne, ja tytt&#228;renne, palvelijan ja piikanne; ja my&#246;s Levil&#228;iset, jotka teid&#228;n porteissanne ovat: sill&#228; ei heill&#228; ole osaa eli perimyst&#228; teid&#228;n kanssanne.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Karta uhraamasta polttouhrias joka paikassa, mink&#228;s n&#228;et:</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Vaan siin&#228; paikassa, jonka Herra valitsee jossakussa sinun sukukunnassas, siell&#228; pit&#228;&#228; sinun polttouhris uhraaman; ja tekem&#228;n kaikki, mit&#228; min&#228; sinulle k&#228;sken.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Kuitenkin teurasta ja sy&#246; lihaa kaiken sinun sielus himon j&#228;lkeen, Herran sinun Jumalas siunauksen j&#228;lkeen, jonka h&#228;n sinulle on antanut, kaikissa sinun porteissas: sek&#228; saastainen ett&#228; puhdas siit&#228; sy&#246;k&#228;&#228;n, niinkuin mets&#228;vuohen ja peuran lihaa.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mutta ei teid&#228;n pid&#228; verta sy&#246;m&#228;n; vaan kaataman sen maahan niinkuin veden.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Et sin&#228; saa suinkaan sy&#246;d&#228; porteissas jyv&#228;is, viinas, ja &#246;ljys kymmenyksi&#228;, eik&#228; my&#246;s esikoisia karjastas ja lampaistas; taikka yht&#228;k&#228;&#228;n lupausuhria, jonka sin&#228; luvannut olet, taikka sinun vapaan ehtos uhria, eli k&#228;ttes ylennysuhria;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Vaan Herran sinun Jumalas edess&#228;, pit&#228;&#228; sinun niit&#228; sy&#246;m&#228;n siin&#228; paikassa, jonka Herra sinun Jumalas valitsee, sin&#228; ja poikas, ja tytt&#228;res, ja palvelias ja piikas, ja Levil&#228;inen joka sinun porteissas on, ja iloitse Herran sinun Jumalas edess&#228; kaikissa, mit&#228; sinun k&#228;tes suo.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ja ota vaari, ettes hylj&#228;&#228; Levil&#228;ist&#228;, niin kauvan kuin sin&#228; el&#228;t maan p&#228;&#228;ll&#228;,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kuin Herra sinun Jumalas, levitt&#228;&#228; sinun maas rajat, niinkuin h&#228;n sanoi sinulle, ja sin&#228; sanot: min&#228; sy&#246;n lihaa: ett&#228; sinun sielus himoitsee lihaa sy&#246;d&#228;; niin sy&#246; lihaa kaiken sinun sielus himon j&#228;lkeen.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Jos se sia sinusta kaukana on, jonka Herra sinun Jumalas valitsi, ett&#228; h&#228;n siell&#228; antaa nimens&#228; asua, niin teurasta karjastas ja lampaistas, jotka Herra sinulle antanut on, niinkuin min&#228; sinulle k&#228;skin, ja sy&#246; porteissas kaiken sinun sielus himon j&#228;lkeen.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Kaiketikin niinkuin mets&#228;vuohi ja peura sy&#246;d&#228;&#228;n, niin pit&#228;&#228; sinun sen sy&#246;m&#228;n: sek&#228; saastainen ett&#228; puhdas siit&#228; sy&#246;k&#228;&#228;n.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Vaan ainoasti kavahda, ettes verta sy&#246;; sill&#228; veri on henki, sent&#228;hden ei sinun pid&#228; sy&#246;m&#228;n henke&#228; lihan kanssa.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ei sinun pid&#228; sit&#228; sy&#246;m&#228;n, mutta kaataman maahan niinkuin veden.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ei pid&#228; sinun sy&#246;m&#228;n sit&#228;, ett&#228;s menestyisit, ja sinun lapses sinun j&#228;lkees, ett&#228;s oikein tehnyt olet Herran edess&#228;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Mutta jos sin&#228; pyhit&#228;t jotain joka sinun omas on, taikka teet lupauksen, niin sinun pit&#228;&#228; sen viem&#228;n, ja sinun pit&#228;&#228; tuleman siihen siaan, jonka Herra valinnut on,</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja tee siell&#228; lihasta ja verest&#228; polttouhris, Herran sinun Jumalas alttarille, ja sy&#246; liha.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ota vaari, ja kuule kaikki n&#228;m&#228;t sanat, jotka min&#228; k&#228;sken sinulle, ett&#228;s menestyisit, ja sinun lapses sinun j&#228;lkees ijankaikkisesti, ett&#228;s olet oikein ja kelvollisesti Herran sinun Jumalas edess&#228; tehnyt.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Kuin Herra sinun Jumalas h&#228;vitt&#228;&#228; pakanat edest&#228;s, kuhunka sin&#228; tulet heit&#228; omistamaan, ja olet heit&#228; omistanut ja asut heid&#228;n maallansa,</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Niin ota vaari, ettes heid&#228;n per&#228;ss&#228;ns&#228; paulaan lankee, sittekuin he ovat hukutetut sinun edest&#228;s, ja ettes etsisi heid&#228;n jumaliansa, sanoen: niinkuin t&#228;m&#228;kin kansa on palvellut ep&#228;jumaliansa, niin tahdon my&#246;s min&#228; tehd&#228;.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ei sinun pid&#228; niin tekem&#228;n Herralle sinun Jumalalles; sill&#228; he ovat tehneet jumalillensa kaikkia niit&#228;, mit&#228; Herralle kauhistus on, jota h&#228;n vihaa; sill&#228; he ovat poikansakin ja tytt&#228;rens&#228; tulella polttaneet jumalillensa.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Kaikki mit&#228; min&#228; k&#228;sken teille, pit&#228;&#228; teid&#228;n pit&#228;m&#228;n, tehd&#228;ksenne sen j&#228;lkeen: ei teid&#228;n pid&#228; siihen mit&#228;&#228;n lis&#228;&#228;m&#228;n, eik&#228; my&#246;s siit&#228; mit&#228;&#228;n v&#228;hent&#228;m&#228;n.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Jos propheta eli unenn&#228;ki&#228; nousee teid&#228;n seassanne, ja antaa teille merkin eli ihmeen,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja se merkki eli ihme tapahtuu niin, josta h&#228;n puhui sinulle, sanoen: k&#228;yk&#228;&#228;mme ja noudattakaamme vieraita jumalia, joita et sin&#228; tunne, ja palvelkaamme heit&#228;;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Niin ei sinun pid&#228; kuuleman sen prophetan eli unenn&#228;ki&#228;n sanoja, sill&#228; Herra teid&#228;n Jumalanne koettelee teit&#228;, tiet&#228;&#228;ksens&#228;, rakastatteko Herraa teid&#228;n Jumalaanne kaikesta syd&#228;mest&#228;nne ja kaikesta sielustanne.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Herraa, teid&#228;n Jumalaanne pit&#228;&#228; teid&#228;n noudattaman ja h&#228;nt&#228; pelk&#228;&#228;m&#228;n, ja h&#228;nen k&#228;skyns&#228; pit&#228;m&#228;n ja h&#228;nen &#228;&#228;nt&#228;ns&#228; kuuleman, h&#228;nt&#228; palveleman ja h&#228;ness&#228; kiinni riippuman.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Vaan sen prophetan eli unenn&#228;ki&#228;n pit&#228;&#228; kuoleman; sill&#228; se opetti teit&#228; luopumaan Herrasta teid&#228;n Jumalastanne, joka teid&#228;t Egyptin maalta johdatti ulos ja sinun orjuuden huoneesta pelasti, ja se vietteli sinun silt&#228; tielt&#228;, jota Herra sinun Jumalas k&#228;ski sinun k&#228;ym&#228;&#228;n: ja sinun pit&#228;&#228; eroittaman pois pahan seastas.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Jos veljes, &#228;itis poika, eli sinun poikas, eli tytt&#228;res, eli em&#228;nt&#228;s, joka sinun syliss&#228;s on, eli yst&#228;v&#228;s, joka on kuin oma syd&#228;mes, viettelis sinua salaa, ja sanois: k&#228;yk&#228;&#228;mme ja palvelkaamme muita jumalia, joita et sin&#228; tunne eik&#228; sinun is&#228;sk&#228;&#228;n,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Kansain jumalia teid&#228;n ymp&#228;rist&#246;ll&#228;nne, joko he l&#228;sn&#228; eli kaukana ovat, yhdest&#228; maan &#228;&#228;rest&#228; niin toiseen;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Niin &#228;l&#228; siihen mielisty, &#228;l&#228; my&#246;s ole h&#228;nelle kuuliainen, ja ei sinun silm&#228;s pid&#228; s&#228;&#228;st&#228;m&#228;n h&#228;nt&#228;: ei ensink&#228;&#228;n pid&#228; sinun armaitseman eli salaaman h&#228;nt&#228;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mutta sinun pit&#228;&#228; kaiketikin surmaaman h&#228;nen, sinun k&#228;tes pit&#228;&#228; ensin h&#228;nen p&#228;&#228;llens&#228; oleman, ett&#228; h&#228;n surmattaisiin, ja sen per&#228;st&#228; kaiken kansan k&#228;si.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;H&#228;n pit&#228;&#228; kivill&#228; surmattaman, ja h&#228;nen pit&#228;&#228; kuoleman, sill&#228; h&#228;n ahkeroitsi luovuttaa sinua Herrasta sinun Jumalastas, joka sinun Egyptin maalta, orjuuden huoneesta on johdattanut ulos,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ett&#228; koko Israel sen kuulis ja pelk&#228;is, eik&#228; silleen sen muotoista pahuutta teid&#228;n seassanne tekisi.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Jos saat kuulla jossakussa kaupungissas, jonka Herra sinun Jumalas sinulle antaa asuakses, sanottavan:</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Muutamat Belialin lapset ovat l&#228;hteneet sinun seastas, ja k&#228;&#228;nt&#228;neet kaupunkinsa asujat pois, ja sanoneet: k&#228;yk&#228;&#228;mme ja palvelkaamme muita jumalia, joita ette tunne,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Niin pit&#228;&#228; sinun etsim&#228;n, tutkiman, ja kyselem&#228;n visusti, ja jos todeksi l&#246;ydet&#228;&#228;n, ett&#228; se niin on tosi, ett&#228; se kauhistus teid&#228;n seassanne tapahtunut on;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Niin pit&#228;&#228; sinun ly&#246;m&#228;n sen kaupungin asujat miekan ter&#228;ll&#228;, ja hukuttaman heit&#228;, ja kaikki mit&#228; ik&#228;n&#228; siin&#228; on, ja heid&#228;n karjansa miekan ter&#228;ll&#228;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ja kaikki h&#228;nen saaliinsa pit&#228;&#228; sinun kokooman keskelle sen katua, ja polttaman tulessa, sek&#228; kaupungin ett&#228; kaikki h&#228;nen saaliinsa, Herralle sinun Jumalalles, ett&#228; se autiona pysyy ijankaikkisesti, ja ei ik&#228;n&#228; en&#228;&#228;n pid&#228; rakettaman.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ja &#228;l&#228; mit&#228;&#228;n sinun k&#228;siis j&#228;t&#228; siit&#228; kirotusta, ett&#228; Herra k&#228;&#228;ntyis vihansa julmuudesta, ja antais sinulle laupiuden, ja armahtais sinun p&#228;&#228;lles, ja enent&#228;is sinun, niinkuin h&#228;n vannoi sinun isilles,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ett&#228; sin&#228; Herran sinun Jumalas &#228;&#228;nelle kuuliainen ollut olet, ja pit&#228;nyt kaikki h&#228;nen k&#228;skyns&#228;, jotka min&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken, oikein tehd&#228;kses Herran sinun Jumalas silm&#228;in edess&#228;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Te olette Herran teid&#228;n Jumalanne lapset: &#228;lk&#228;&#228;t piirustelko itsi&#228;nne, ja &#228;lk&#228;&#228;t keritk&#246; itsi&#228;nne paljaaksi otsaltanne, jonkun kuolleen t&#228;hden.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Sill&#228; sin&#228; olet pyh&#228; kansa Herralle sinun Jumalalles, ja Herra on sinun valinnut erinomaiseksi kansaksi, kaikista kansoista, jotka maan p&#228;&#228;ll&#228; ovat.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ei sinun pid&#228; mit&#228;k&#228;&#228;n kauhistavaista sy&#246;m&#228;n.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mutta n&#228;m&#228;t ovat ne el&#228;imet, joita saatte sy&#246;d&#228;: h&#228;rk&#228;, lammas, ja vuohi,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Peura, mets&#228;vuohi, ruskia peura, akko, dison, teo, m&#228;kikauris.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja kaikkinainen el&#228;in, jolla on kaksihaarainen sorkka, hajoitettu kahtia, ja m&#228;rehtii, niit&#228; te saatte sy&#246;d&#228;.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ette kuitenkaan saa n&#228;it&#228; sy&#246;d&#228; niist&#228;, jotka m&#228;rehtiv&#228;t, ja halaistun sorkkansa jakavat, kuin on: kameli, j&#228;nis, kanini; sill&#228; he m&#228;rehtiv&#228;t, mutta ei ole kuitenkaan kokonansa kaksisorkkaiset: ne pit&#228;&#228; oleman teille saastaiset.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Sika, vaikka h&#228;nell&#228; on kaksihaaraiset sorkat, ei h&#228;n kuitenkaan m&#228;rehdi, se pit&#228;&#228; teille oleman saastainen: h&#228;nen lihaansa ei teid&#228;n pid&#228; sy&#246;m&#228;n, eik&#228; sen raatoon sattuman.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;N&#228;m&#228;t ovat ne, joita te saatte sy&#246;d&#228; kaikista niist&#228; jotka vedess&#228; ovat: kaikkinainen, jolla uimus ja suomus on, sit&#228; te saatte sy&#246;d&#228;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mutta se, jolla ei ole uimuksia eik&#228; suomuksia, sit&#228; ei teid&#228;n pid&#228; sy&#246;m&#228;n: se on teille saastainen.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Kaikkia puhtaita lintuja sy&#246;k&#228;&#228;t:</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;N&#228;m&#228;t heist&#228; ovat ne, joita ei teid&#228;n sy&#246;m&#228;n pid&#228;: kotka, luukotka ja kalakotka,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Varis, harakka ja kokkolintu lainensa,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja kaikki kaarneet lainensa,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Strutsi, p&#228;&#228;skyinen, louve ja haukka lainensa,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Huhkaja, hyypi&#246;, ja y&#246;kk&#246;,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ruovon p&#228;rist&#228;j&#228;, storkki, merimets&#228;s,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Haikara, m&#228;kihaukka lainensa, puputtaja ja nahkasiipi.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja kaikki, jotka matelevat ja lent&#228;v&#228;t, pit&#228;&#228; oleman teille saastaiset: ei pid&#228; niit&#228; sy&#246;t&#228;m&#228;n.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Kaikkia puhtaita lintuja saatte te sy&#246;d&#228;.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ei teid&#228;n pid&#228; sy&#246;m&#228;n yht&#228;&#228;n raatoa: muukalaiselle, joka sinun porteissas on, anna sa sy&#246;d&#228;, eli myy muukalaiselle: sill&#228; sin&#228; olet pyh&#228; kansa Herralle sinun Jumalalles. Ei sinun pid&#228; keitt&#228;m&#228;n vohlaa em&#228;ns&#228; rieskassa.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Sinun pit&#228;&#228; vilpitt&#246;m&#228;sti eroittaman kymmenykset kaikesta sinun jyv&#228;tulostas, joka pellostas tulee, vuosi vuodelta.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja sinun pit&#228;&#228; sy&#246;m&#228;n Herran sinun Jumalas edess&#228;, siin&#228; paikassa, jonka h&#228;n valitsee, ett&#228; h&#228;nen nimens&#228; siin&#228; asuis, sinun jyv&#228;is, viinas ja &#246;ljys kymmenykset, esikoiset karjastas ja lampaistas, ett&#228; sin&#228; oppisit pelk&#228;&#228;m&#228;&#228;n Herraa sinun Jumalaas kaikkena elinaikanas.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mutta jos tie on sinulle ylen pitk&#228;, niin ettet sin&#228; taida sit&#228; vied&#228; sinne, ett&#228; se paikka on kaukana sinusta, jonka Herra sinun Jumalas on valinnut, ett&#228; h&#228;nen nimens&#228; siell&#228; asuis; koska Herra sinun Jumalas on siunannut sinun,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Niin myy se rahaan, ja ota raha k&#228;tees, ja mene siihen paikkaan, jonka Herra sinun Jumalas on valinnut.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja osta sill&#228; rahalla kaikkia, mit&#228; sinun sielus himoitsee, joko se on nauta eli lammas, viina, v&#228;kev&#228; juoma, taikka mit&#228; ik&#228;n&#228; sinun sielus himoitsee, ja sy&#246; se Herran sinun Jumalas edess&#228;, ja ole iloinen, sin&#228; ja sinun huonees.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ja Levil&#228;ist&#228; , joka sinun porteissas on, ei sinun pid&#228; hylk&#228;&#228;m&#228;n, sill&#228; ei h&#228;nell&#228; ole osaa eli perimyst&#228; sinun kanssas.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Joka kolmannen vuoden lopulla pit&#228;&#228; sinun eroittaman kaikki kymmenykset sinun vuotes tulosta sin&#228; vuonna, ja viem&#228;n sinun portteihis.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Niin pit&#228;&#228; Levil&#228;isen tuleman, jolla ei yht&#228;&#228;n osaa eli perimyst&#228; ole sinun kanssas, ja muukalainen, ja orpo, ja leski, jotka sinun porteissas ovat, ja heid&#228;n pit&#228;&#228; sy&#246;m&#228;n ja ravittaman, ett&#228; Herra sinun Jumalas sinua siunais kaikissa sinun k&#228;ttes t&#246;iss&#228;, jotka sin&#228; teet.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Seitsem&#228;n vuoden per&#228;st&#228; pit&#228;&#228; sinun pit&#228;m&#228;n vapaavuoden.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja n&#228;in pit&#228;&#228; vapaavuosi pidett&#228;m&#228;n: joka jotakin k&#228;dest&#228;ns&#228; l&#228;himm&#228;isellens&#228; lainannut on, sen h&#228;nen pit&#228;&#228; h&#228;nelle antaman anteeksi, ja ei velkoman l&#228;himm&#228;ist&#228;ns&#228; ja velje&#228;ns&#228;; sill&#228; se kutsutaan Herran vapaavuodeksi.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Muukalaista mahdat sin&#228; velkoa; mutta veljelles pit&#228;&#228; sinun sen antaman anteeksi.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ja ei pid&#228; yksik&#228;&#228;n kerj&#228;&#228;j&#228; teid&#228;n seassanne oleman; sill&#228; Herra on siunaava sinua sill&#228; maalla, jonka Herra sinun Jumalas sinulle perimiseksi antaa, omistettavakses.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Jos vaan sin&#228; ahkerasti kuulet Herran sinun Jumalas &#228;&#228;nen, ja pid&#228;t ja teet kaikki n&#228;m&#228;t k&#228;skyt, jotka min&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Niin Herra sinun Jumalas on siunaava sinua, niinkuin h&#228;n sinulle on sanonut, niin ett&#228; sin&#228; lainaat monelle kansalle, mutta ei sinun pid&#228; lainaksi ottaman: sinun pit&#228;&#228; hallitseman paljo kansaa, mutta sinun ei pid&#228; kenenk&#228;&#228;n vallitseman.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Jos joku veljist&#228;s on joutunut k&#246;yh&#228;ksi jossakussa kaupungissa sinun maallas, jonka Herra sinun Jumalas sinulle antaa, niin ei pid&#228; sinun koventaman syd&#228;nt&#228;s eik&#228; k&#228;si&#228;s k&#246;yh&#228;lt&#228; veljelt&#228;s sulkeman;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Mutta pit&#228;&#228; kaiketi avaaman k&#228;tes h&#228;nelle ja mieluisesti lainaaman, senj&#228;lkeen mink&#228; h&#228;n puutteessansa tarvitsee.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ota vaari, ettei sinun syd&#228;mees tulisi Belialin ajatus, ett&#228;s sanoisit: nyt tulee pian seitsem&#228;s vuosi, joka on vapaavuosi, ja sin&#228; armottomasti katsot sinun k&#246;yh&#228;n veljes puoleen, etk&#228; mit&#228;k&#228;&#228;n annan h&#228;nelle: niin h&#228;n huutaa sinun ylitses Herran tyk&#246;, ja se tulee sinulle synniksi.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sinun pit&#228;&#228; antaman h&#228;nelle hyv&#228;ll&#228; mielell&#228;, ja sinun syd&#228;mes ei pid&#228; paheksuman, koskas h&#228;nelle annat; sill&#228; sent&#228;hden on Herra sinun Jumalas siunaava sinua kaikissa sinun t&#246;iss&#228;s, ja sinun k&#228;ttes teoissa.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Sill&#228; ei k&#246;yh&#228;t pid&#228; puuttuman maalta, sent&#228;hden k&#228;sken min&#228; sinua ja sanon: avaa aina k&#228;tes veljelles, joka tarvitseva ja k&#246;yh&#228; on sinun maallas.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Jos veljes, Hebrealainen mies eli vaimo, myy itsens&#228; sinulle, niin h&#228;nen pit&#228;&#228; palveleman sinua kuusi vuotta; mutta seitsem&#228;nten&#228; vuotena pit&#228;&#228; sinun h&#228;nen vapaaksi p&#228;&#228;st&#228;m&#228;n.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ja kuin sin&#228; h&#228;nen vapaaksi p&#228;&#228;st&#228;t, ei sinun pid&#228; antaman h&#228;nen menn&#228; tyhjin k&#228;sin sinun tyk&#246;&#228;s;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Vaan sinun pit&#228;&#228; h&#228;nelle mieluisesti lahjoittaman lampaistas ja riihest&#228;s ja viinakuurnastas, niin ett&#228; sin&#228; annat h&#228;nelle sit&#228;, jolla Herra sinun Jumalas sinunkin on siunannut.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja muista, ett&#228; sin&#228;kin olit orja Egyptin maalla, ja Herra sinun Jumalas pelasti sinun; sent&#228;hden min&#228; n&#228;it&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Jos h&#228;n sanoo sinulle: en min&#228; l&#228;hde sinun tyk&#246;&#228;s; sill&#228; h&#228;n rakastaa sinua ja sinun huonettas, sill&#228; h&#228;nen on hyv&#228; olla sinun tyk&#246;n&#228;s;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Niin ota naskali ja pist&#228; h&#228;nen korvaansa niin my&#246;s oveen, ja anna h&#228;nen olla sinun orjas ij&#228;isesti: niin pit&#228;&#228; my&#246;s sinun tekem&#228;n piikas kanssa.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ja &#228;l&#228; ty&#246;l&#228;&#228;ksi lue sit&#228; sinulles, ett&#228;s h&#228;nen tyk&#246;&#228;s vapaaksi p&#228;&#228;st&#228;t; sill&#228; h&#228;n on palvellut sinua, niinkuin kaksinkertainen palkollinen, kuusi vuotta: niin Herra sinun Jumalas siunaa sinua kaikissa niiss&#228; mit&#228; sin&#228; teet.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Kaikki h&#228;rkyiset karjan, ja oinaat lammasten esikoisista, pit&#228;&#228; sinun pyhitt&#228;m&#228;n Herralle sinun Jumalalles: ei sinun pid&#228; ty&#246;t&#228; tekem&#228;n karjas esikoisella eik&#228; pid&#228; sinun keritsem&#228;n lammastes esikoista.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Herra sinun Jumalas edess&#228; pit&#228;&#228; sinun ne sy&#246;m&#228;n vuosi vuodelta, siin&#228; paikassa mink&#228; Herra valinnut on, sin&#228; ja sinun huonees.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Jos sill&#228; on joku virhe, niin ett&#228; h&#228;n ontuu taikka on sokia, taikka muutoin joku paha virhe h&#228;ness&#228;, niin ei sinun pid&#228; uhraaman sit&#228; Herralle sinun Jumalalles.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Sinun porteissas pit&#228;&#228; sinun sen sy&#246;m&#228;n, saastainen ja puhdas yhdess&#228;, niinkuin mets&#228;vuohen ja peuran.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ainoasti ei sinun pid&#228; sy&#246;m&#228;n sen verta, mutta vuodattaman maahan niinkuin veden.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Pid&#228; vaari siit&#228; kuusta Abib, ett&#228;s pid&#228;t Herralle sinun Jumalalles p&#228;&#228;si&#228;ist&#228;: ett&#228; sill&#228; kuulla Abib on Herra sinun Jumalas johdattanut sinun Egyptist&#228;, y&#246;ll&#228;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja teurasta Herralle sinun Jumalalles p&#228;&#228;si&#228;islampaita ja karjaa, siin&#228; paikassa mink&#228; Herra valitseva on nimens&#228; asumasiaksi.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#196;l&#228; sy&#246; hapanta leip&#228;&#228; sin&#228; juhlana. Seitsem&#228;n p&#228;iv&#228;&#228; pit&#228;&#228; sinun sy&#246;m&#228;n happamatointa murheen leip&#228;&#228;; sill&#228; sin&#228; l&#228;ksit kiiruusti Egyptin maalta, ett&#228;s sen p&#228;iv&#228;n, jona l&#228;ksit Egyptin maalta, muistaisit kaikkena sinun elinaikanas.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Seitsem&#228;n&#228; p&#228;iv&#228;n&#228; ei pid&#228; sinulla hapantunutta n&#228;ht&#228;m&#228;n kaikissa sinun maas &#228;&#228;riss&#228;, ja lihasta joka ensim&#228;isen&#228; p&#228;iv&#228;n&#228; ehtoona teurastetaan, ei pid&#228; mit&#228;k&#228;&#228;n j&#228;&#228;m&#228;n yli y&#246;n huomeneksi.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Et sin&#228; saa teurastaa p&#228;&#228;si&#228;iseksi miss&#228;k&#228;&#228;n sinun portissas, jonka Herra sinun Jumalas sinulle antaa;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Vaan siin&#228; paikassa, jonka Herran sinun Jumalas valitseva on nimens&#228; asumasiaksi, siin&#228; teurasta p&#228;&#228;si&#228;iseksi ehtoolla, kun aurinko laskenut on, sill&#228; ajalla, kuin sin&#228; Egyptist&#228; l&#228;ksit.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja kypsenn&#228; ja sy&#246; siin&#228; paikassa, jonka Herra sinun Jumalas valitseva on, ja sitte huomeneltain palaja ja mene majaas.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Kuutena p&#228;iv&#228;n&#228; sy&#246; happamatointa; mutta seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; on Herran sinun Jumalas p&#228;&#228;t&#246;sjuhla, &#228;l&#228; silloin mit&#228;k&#228;&#228;n ty&#246;t&#228; tee.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Lue sinulles seitsem&#228;n viikkoa: siit&#228; kuin sirppi eloon vied&#228;&#228;n, pit&#228;&#228; sinun rupeeman ne seitsem&#228;n viikkoa lukemaan.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ja pid&#228; viikkojuhla Herralle sinun Jumalalles, ett&#228;s annat sinun hyv&#228;ntahtoiset lahjas sinun k&#228;dest&#228;s, senj&#228;lkeen kuin Herra sinun Jumalas sinulle siunannut on.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja iloitse Herran sinun Jumalas edess&#228;, sin&#228; ja poikas, tytt&#228;res, palvelias, piikas, ja Levil&#228;inen, joka on sinun porteissas, ja muukalainen, ja orpo ja leski, jotka ovat sinun seassas, siin&#228; paikassa jonka Herra sinun Jumalas valitseva on nimens&#228; asumasiaksi.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ja muista, ett&#228; sin&#228; olet ollut orja Egyptiss&#228;, ett&#228;s pid&#228;t ja teet n&#228;m&#228;t s&#228;&#228;dyt.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Lehtimajan juhlaa pid&#228; seitsem&#228;n p&#228;iv&#228;&#228;, koskas olet sis&#228;lle koonnut riihest&#228;s ja viinakuurnastas.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ja iloitse juhlanas, sin&#228; ja poikas ja tytt&#228;res, palvelias, piikas, Levil&#228;inen, muukalainen, orpo ja leski, jotka ovat porteissas.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Seitsem&#228;n p&#228;iv&#228;&#228; pid&#228; juhlaa Herralle sinun Jumalalles, siin&#228; paikassa jonka Herra valitseva on; sill&#228; Herra sinun Jumalas siunaa sinua kaikissa, kuin sin&#228; sis&#228;lle kokoat, kaikessa sinun k&#228;ttes ty&#246;ss&#228;; sent&#228;hden iloitse.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kolmasti vuodessa pit&#228;&#228; n&#228;kym&#228;n kaikki sinun miehenpuoles Herran sinun Jumalas edess&#228;, siin&#228; paikassa jonka h&#228;n valitseva on, happamattoman leiv&#228;n juhlana, viikkojuhlana, ja lehtimajan juhlana: ei yhdenk&#228;&#228;n pid&#228; n&#228;kym&#228;n tyhjin k&#228;sin Herran edess&#228;,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Itsekukin k&#228;tens&#228; lahjan j&#228;lkeen, Herran sinun Jumalas siunauksen j&#228;lkeen, jonka h&#228;n sinulle antanut on.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Tuomarit ja k&#228;skyl&#228;iset aseta sinulles kaikkiin sinun portteihis, jotka Herra sinun Jumalas sinulle antaa sukukunnassas, tuomitsemaan kansaa oikialla tuomiolla.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#196;l&#228; k&#228;&#228;nn&#228; oikeutta, &#228;l&#228; muotoa katso, ja &#228;l&#228; lahjoja ota; sill&#228; lahjat sokaisevat toimellisten silm&#228;t ja k&#228;&#228;nt&#228;v&#228;t hurskasten asiat.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Etsi ahkerasti oikeutta, ett&#228;s el&#228;isit ja omistaisit sen maan, jonka Herra sinun Jumalas sinulle antaa.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#196;l&#228; istuta sinulles metsist&#246;&#228;, jonkun kaltaista puuta Herran sinun Jumalas alttarin juureen, jonka sin&#228; teet sinulles.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#196;l&#228; nosta sinulles patsasta, jota Herra sinun Jumalas vihaa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#196;l&#228; uhraa Herralle sinun Jumalalles mit&#228;&#228;n nautaa eli lammasta, jossa joku virhe taikka puutos on: sill&#228; se on Herralle sinun Jumalalles kauhistus.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Jos l&#246;ydet&#228;&#228;n jossakussa sinun porteistas, jotka Herra sinun Jumalas antaa sinulle, joku mies eli vaimo, joka pahaa tekee Herran sinun Jumalas silm&#228;in edess&#228;, rikkoen h&#228;nen liittonsa,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ja menee palvelemaan vieraita jumalia, ja kumartaa niit&#228;, aurinkoa, kuuta tahi jotakuta taivaan joukosta, jota en min&#228; k&#228;skenyt ole,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja se sanotaan sinulle, ja sin&#228; kuulet sen, niin tiedustele visusti, ja koskas l&#246;yd&#228;t totiseksi todeksi, ett&#228; senkaltainen kauhistus Israelissa tehty on;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Niin vie se mies tahi vaimo ulos joka senkaltaisen pahuuden on tehnyt, sinun portteihis, ja kivit&#228; h&#228;net kuoliaaksi.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Kahden eli kolmen suun todistuksesta pit&#228;&#228; sen kuoleman, joka kuoleman on ansainnut; mutta yhden suun todistuksesta ei pid&#228; h&#228;nen kuoleman.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Todistajain k&#228;si pit&#228;&#228; ensin oleman h&#228;nen p&#228;&#228;llens&#228; tappamaan h&#228;nt&#228; ja sitte kaiken kansan k&#228;si: sinun pit&#228;&#228; eroittaman pahan sinun seastas.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Jos joku asia tuomiossa n&#228;kyy sinulle pimi&#228;ksi, veren ja veren v&#228;lill&#228;, asian ja asian v&#228;lill&#228;, vahingon ja vahingon v&#228;lill&#228;, ja kuin eripuraiset asiat ovat sinun porteissas, niin nouse ja mene siihen paikkaan jonka Herra sinun Jumalas valitseva on,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja tule pappein, Levil&#228;isten ja tuomarin tyk&#246;, jotka siihen aikaan ovat, ja kysy heilt&#228;: he sanovat sinulle tuomion sanan,</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja tee sen sanan j&#228;lkeen, jonka he sinulle julistavat, siin&#228; paikassa mink&#228; Herra valitseva on, ja ota vaari, ett&#228;s teet kaikki mit&#228; he sinulle opettavat.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Sen lain j&#228;lkeen jonka he opettavat sinulle, ja sen tuomion j&#228;lkeen jonka he sanovat sinun etees, pit&#228;&#228; sinun tekem&#228;n, niin ettes siit&#228; sanasta, kuin he sanovat sinulle, vilpistele et oikialle etk&#228; vasemmalle.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ja jos joku olis ollut ylpi&#228;, niin ettei h&#228;n ole kuuliainen papille, joka siell&#228; Herran sinun Jumalas palvelusta tekem&#228;ss&#228; seisoo, eli tuomarille, h&#228;nen pit&#228;&#228; kuoleman: ja ota sin&#228; paha Israelista pois,</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ett&#228; kaikki kansa sen kuulevat ja pelk&#228;&#228;v&#228;t, ja ei en&#228;&#228; ylpi&#228;sti tee.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Koska tulet siihen maahan, kuin Herra sinun Jumalas sinulle antaa, omistaakses sit&#228; ja asuakses siin&#228;, ja sanot: min&#228; asetan kuninkaan minulleni, niinkuin kaikki kansat jotka minun ymp&#228;rill&#228;ni ovat;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Niin aseta se kuninkaaksi sinulles, jonka Herra sinun Jumalas valitsee. Aseta veljist&#228;s kuningas sinulles: et sin&#228; saa muukalaista asettaa sinulles, joka ei sinun veljes ole,</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ainoastaan ettei h&#228;n pid&#228; monta hevosta, ja vie kansaa j&#228;lleen Egyptiin niiden monien hevosten t&#228;hden, ja ett&#228; Herra teille sanoi: ettette en&#228;&#228; t&#228;t&#228; tiet&#228; tule.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ei h&#228;nen my&#246;s pid&#228; ottaman itsellens&#228; monta em&#228;nt&#228;&#228;, ettei h&#228;nen syd&#228;mens&#228; k&#228;&#228;ntyisi pois, ja ei h&#228;nen pid&#228; my&#246;s itsellens&#228; aivan paljo hopiaa ja kultaa kokooman.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ja kuin h&#228;n istuu valtakuntansa istuimella, niin ottakaan t&#228;m&#228;n lain papeilta Levil&#228;isilt&#228;, ja antakaan kirjoittaa toisen kappaleen siihen kirjaan.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Se olkoon h&#228;nen tyk&#246;n&#228;ns&#228;, ja lukekaan sit&#228; kaiken elinaikansa, ett&#228; h&#228;n oppis pelk&#228;&#228;m&#228;&#228;n Herraa Jumalaansa, ja pit&#228;m&#228;&#228;n kaiken t&#228;m&#228;n lain sanat ja n&#228;m&#228;t s&#228;&#228;dyt, ja ett&#228; h&#228;n tekis niiden j&#228;lkeen.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Niin ettei h&#228;n korottaisi syd&#228;nt&#228;ns&#228; veljeins&#228; ylitse, eik&#228; my&#246;s k&#228;skyist&#228; vilpistelisi, oikialle eik&#228; vasemmalle puolelle, ett&#228; h&#228;n p&#228;iv&#228;ns&#228; pitent&#228;isi valtakunnassansa, h&#228;n ja h&#228;nen poikansa Israelissa.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Papilla, Levil&#228;isill&#228; ja kaikella Levin sukukunnalla ei pid&#228; osaa eli perint&#246;&#228; Israelissa oleman. Herran uhria ja h&#228;nen perint&#246;&#228;ns&#228; pit&#228;&#228; heid&#228;n sy&#246;m&#228;n.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Sent&#228;hden ei pid&#228; h&#228;nell&#228; perimist&#228; oleman veljeins&#228; keskell&#228;; sill&#228; Herra on h&#228;nen perimisens&#228;, niinkuin h&#228;n on h&#228;nelle sanonut.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja t&#228;m&#228; on pappein oikeus kansalta ja niilt&#228;, jotka uhraavat h&#228;rj&#228;n tahi lampaan: Papille annettakaan lapa, leukaluut ja sis&#228;llykset,</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ja uutisen jyvist&#228;s, viinastas, &#246;ljyst&#228;s, ja liemenet lampaistas pit&#228;&#228; sinun antaman h&#228;nelle.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Sill&#228; Herra sinun Jumalas on h&#228;nen valinnut kaikista sinun sukukunnistas, seisomaan ja palvelemaan Herran nimeen, h&#228;n ja h&#228;nen poikansa jokap&#228;iv&#228;.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Koska Levil&#228;inen tulee jostakusta sinun portistas, koko Israelista, kussa h&#228;n vieras on, ja h&#228;n tulee kaikesta sielunsa himosta siihen paikkaan, jonka Herra valinnut on;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Niin palvelkaan h&#228;n Herran Jumalansa nimeen, niinkuin kaikki muutkin Levil&#228;iset h&#228;nen veljens&#228;, jotka siell&#228; seisovat Herran edess&#228;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ja heid&#228;n pit&#228;&#228; yhden verran osaa saaman sy&#246;d&#228;ksens&#228;, paitsi sit&#228; mit&#228; h&#228;nell&#228; on vanhempainsa myydest&#228; hyvyydest&#228;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Koskas tulet siihen maahan, jonka Herra sinun Jumalas sinulle antaa, niin &#228;l&#228; opi tekem&#228;&#228;n sen kansan kauhistusten j&#228;lkeen.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ei yksik&#228;&#228;n pid&#228; sinun seassas l&#246;ytt&#228;m&#228;n, joka poikansa eli tytt&#228;rens&#228; k&#228;ytt&#228;&#228; tulessa, eli joka on ennustaja, p&#228;iv&#228;n valitsija, tiet&#228;j&#228;, tahi velho,</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Tahi lumooja, tahi noita, tahi merkkein tulkitsija, tahi joka kuolleita kysyy.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Sill&#228; joka senkaltaisia tekee, on Herralle kauhistus, ja senkaltaisten kauhistusten t&#228;hden ajaa Herra sinun Jumalas heid&#228;t ulos sinun edest&#228;s.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Sinun pit&#228;&#228; oleman vakaa Herran sinun Jumalas edess&#228;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Sill&#228; n&#228;m&#228;t kansat, joiden maan sin&#228; omistat, kuulevat p&#228;iv&#228;n valitsioita ja ennustajia: mutta sinulle ei ole niin Herra sinun Jumalas sallinut.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Vaan Prophetan sinun seastas, sinun veljist&#228;s, minun kaltaiseni, her&#228;tt&#228;&#228; sinulle Herra sinun Jumalas: h&#228;nt&#228; kuulkaat.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Kaiken se j&#228;lkeen kuin sin&#228; anoit Herralta sinun Jumalaltas Horebissa kokouksen p&#228;iv&#228;n&#228;, sanoen: en min&#228; voi en&#228;&#228; kuulla Herran minun Jumalani &#228;&#228;nt&#228;, enk&#228; silleen voi suurta tulta n&#228;hd&#228;, etten min&#228; kuolisi,</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ja Herra sanoi minulle: he ovat oikein puhuneet,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Min&#228; her&#228;t&#228;n heille Prophetan heid&#228;n veljist&#228;ns&#228; niinkuin sin&#228; olet, ja min&#228; panen minun sanani h&#228;nen suuhunsa: h&#228;n puhuu heille kaikkia mit&#228; min&#228; h&#228;nelle k&#228;sken.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ja tapahtuu, ett&#228; joka ei minun sanaani kuule, jonka h&#228;n minun nimeeni puhuu, h&#228;nelt&#228; min&#228; sen vaadin.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mutta jos joku propheta ylpeydest&#228; puhuu minun nimeeni sit&#228; mit&#228; en min&#228; h&#228;nen k&#228;skenyt puhua, ja se joka puhuu muiden jumalain nimeen, sen prophetan pit&#228; kuoleman.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Jos sanot syd&#228;mess&#228;s: kuinka me tied&#228;mme, mit&#228; sanoja ei Herra ole puhunut?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Kuin propheta puhuu Herran nimeen, ja ei siit&#228; mit&#228;&#228;n ole, eik&#228; niin tapahdu, niin ne ovat ne sanat, joita ei Herra ole puhunut: se propheta on sen puhunut ylpeydest&#228;ns&#228;, &#228;l&#228; pelk&#228;&#228; h&#228;nt&#228;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Kuin Herra sinun Jumalas on h&#228;vitt&#228;nyt pakanat, joiden maan Herra sinun Jumalas sinulle antaa, niit&#228; omistaakses ja asuakses heid&#228;n kaupungeissansa ja huoneissansa,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Niin eroita sinulles kolme kaupunkia sen maan keskell&#228;, jonka Herra sinun Jumalas antaa sinun omistaakses,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja valmista sinulles tie, ja jaa maas rajat, jonka Herra sinun Jumalas sinulle antaa perinn&#246;ksi, kolmeen osaan, sen paeta, joka miesvahinkoon tullut on.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ja se olkaan miehentappajan meno, joka sinne paeta ja el&#228;&#228; saa: joka tappaa l&#228;himm&#228;isens&#228; tiet&#228;m&#228;t&#228;, ja ei ennen vihannut h&#228;nt&#228;,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Vaan niinkuin joku menis mets&#228;&#228;n l&#228;himm&#228;isens&#228; kanssa puita hakkaamaan, ja nostais k&#228;sin kirveens&#228; hakkaamaan puuta maahan, ja kirves l&#228;htis varresta, ja osais loukata l&#228;himm&#228;isens&#228; niin ett&#228; h&#228;n siit&#228; kuolis: sen pit&#228;&#228; yhteen n&#228;ist&#228; kaupungeista pakeneman ja saaman el&#228;&#228;,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ettei verenkostaja ajaisi miehentappajaa niinkauvan kuin h&#228;nen syd&#228;mens&#228; on katkera, ja saavuttaisi h&#228;nt&#228; ett&#228; matka pitk&#228; on, ja l&#246;is h&#228;nen kuoliaaksi, vaikka ei h&#228;n kuoleman syyt&#228; ole tehnyt; sill&#228; ei h&#228;n ennen vihannut h&#228;nt&#228;.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Sent&#228;hden k&#228;sken min&#228; sinua, sanoen: eroita sinulles kolme kaupunkia.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ja jos Herra sinun Jumalas sinun maas rajat levitt&#228;&#228;, niinkuin h&#228;n vannoi isilles, ja antaa sinulle kaiken sen maan, jonka h&#228;n lupasi isilles antaa,</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Jos muutoin pid&#228;t kaikki n&#228;m&#228;t k&#228;skyt, ja teet sen j&#228;lkeen kuin min&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken, ett&#228;s rakastat Herraa sinun Jumalaas ja vaellat h&#228;nen teiss&#228;ns&#228; kaikkena elinaikanas: niin lis&#228;&#228; viel&#228; kolme kaupunkia n&#228;ihin kolmeen,</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ettei viatointia verta vuodatettaisi sinun maassas, jonka Herra sinun Jumalas sinulle antaa perinn&#246;ksi, ja veren vika tulisi sinun p&#228;&#228;lles.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Mutta jos joku vihaa l&#228;himm&#228;ist&#228;ns&#228; ja v&#228;ijyy h&#228;nt&#228; ja karkaa h&#228;nen p&#228;&#228;llens&#228; ja tappaa h&#228;nen, ja se pakenee yhteen niist&#228; kaupungeista;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Niin vanhimmat h&#228;nen kaupungistansa l&#228;hett&#228;k&#228;&#228;n sinne sanan, ja tuokaan h&#228;nen sielt&#228;, ja antakaan h&#228;nen verenkostajan k&#228;siin, ett&#228; h&#228;n kuolis.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ei sinun silm&#228;s pid&#228; armaitseman h&#228;nt&#228;, ja sinun pit&#228;&#228; ottaman pois viattoman veren Israelista, ett&#228;s menestyisit.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ei sinun pid&#228; siirt&#228;m&#228;n l&#228;himm&#228;ises rajaa, jonka entiset panneet ovat sinun perint&#246;&#246;s, kuin sin&#228; perit siin&#228; maassa, jonka Herra sinun Jumalas sinulle antaa omistaakses.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ei pid&#228; todistajan yksin&#228;ns&#228; astuman edes ket&#228;k&#228;&#228;n vastaan, jostakusta pahasta teosta ja synnist&#228;, mik&#228; ik&#228;n&#228; paha teko se olis joka tehd&#228;&#228;n; mutta kahden eli kolmen todistajan suussa ovat kaikki asiat vahvat.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Jos v&#228;&#228;r&#228; todistaja tulee ja todistaa jotakuta vastaan ja soimaa h&#228;nelle jotain synti&#228;,</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Niin molemmat ne miehet, jotka riitelev&#228;t, seisokaan Herran edess&#228;, pappein ja tuomarein edess&#228;, jotka siihen aikaan ovat,</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ja tuomarit visusti tutkistelkaan sit&#228;, ja katso, jos todistaja on v&#228;&#228;r&#228; todistaja, ja todistaa v&#228;&#228;rin velje&#228;ns&#228; vastaan;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Niin tehk&#228;&#228;t h&#228;nelle niinkuin h&#228;n aikoi tehd&#228; veljellens&#228;, ett&#228;s erottaisit pahan sinustas,</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ja muut sen kuulisivat ja pelk&#228;isiv&#228;t, ja ei tekisi en&#228;&#228; senkaltaista pahaa teid&#228;n seassanne.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sinun silm&#228;s ei pid&#228; s&#228;&#228;st&#228;m&#228;n h&#228;nt&#228;: henki hengest&#228;, silm&#228; silm&#228;st&#228;, hammas hampaasta, k&#228;si k&#228;dest&#228;, jalka jalasta.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Koskas menet sotaan vihollisias vastaan, ja n&#228;et hevoset ja vaunut, ja kansan joka on suurempi sinua, niin &#228;l&#228; pelk&#228;&#228; heit&#228;; sill&#228; Herra sinun Jumalas, joka sinun johdatti ulos Egyptin maalta, on sinun kanssas.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja kuin te l&#228;hestytte sotaa, niin astukaan pappi edes ja puhukaan kansalle,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja sanokaan heille: kuule Israel, te menette t&#228;n&#228;p&#228;n&#228; sotaan vihollisianne vastaan: &#228;lk&#228;&#228;n syd&#228;menne pehmetk&#246;, &#228;lk&#228;&#228;t pelj&#228;tk&#246;, &#228;lk&#228;&#228;t vavisko, &#228;lk&#228;&#228;t my&#246;s h&#228;mm&#228;styk&#246; heid&#228;n edess&#228;ns&#228;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Sill&#228; Herra teid&#228;n Jumalanne k&#228;y kanssanne, sotimaan edest&#228;nne vihollisianne vastaan, ja auttaa teit&#228;.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Vaan sodan p&#228;&#228;miehet puhutelkaan kansaa ja sanokaan: joka uuden huoneen on rakentanut, ja ei siin&#228; viel&#228; ruvennut asumaan, h&#228;n menk&#228;&#228;n pois ja palatkaan kotiansa, ettei h&#228;n kuolisi sodassa, ja joku toinen omistais sen.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ja se joka istutti viinam&#228;en, ja ei viel&#228; sit&#228; tehnyt yhteiseksi, h&#228;n menk&#228;&#228;n pois ja palatkaan kotiansa, ettei h&#228;n kuolisi sodassa ja toinen tekis sen yhteiseksi.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Jos joku on h&#228;nellens&#228; vaimon kihlannut, ja ei ottanut h&#228;nt&#228; tyk&#246;ns&#228;, h&#228;n menk&#228;&#228;n pois ja palatkaan kotiansa, ettei h&#228;n kuolisi sodassa, ja toinen nais h&#228;nt&#228;.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ja sodan p&#228;&#228;miehet viel&#228; puhukaan kansalle ja sanokaan: joka pelkuri on ja vapisevaisella syd&#228;mell&#228;, h&#228;n menk&#228;&#228;n pois ja palatkaan kotiansa, ettei h&#228;n saattaisi veljeins&#228; syd&#228;mi&#228; pelkuriksi, niinkuin h&#228;nen syd&#228;mens&#228; on.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ja sittekuin sodan p&#228;&#228;miehet lopettaneet ovat kansalle puheensa, niin he asettakaan sotajoukon ylimm&#228;iset ensim&#228;iseksi kansan sekaan.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Kuin mene jonkun kaupungin eteen, sotimaan sit&#228; vastaan, niin taritse heille rauhaa.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ja jos he sinua rauhallisesti vastaavat ja avaavat etees, niin olkaan kaikki kansa joka siin&#228; on, sinulle verollinen ja palvelkaan sinua.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Vaan jos ei he tee rauhaa sinun kanssas, vaan sotivat sinua vastaan, niin ahdista heit&#228;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ja kuin Herra sinun Jumalas antaa heid&#228;t sinun k&#228;siis, niin ly&#246; kuoliaaksi kaikki miehenpuoli miekan ter&#228;ll&#228;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Mutta vaimot, lapset ja el&#228;imet, ja kaikki ne jotka kaupungissa ovat, ja kaikki saalis ota itselles, ja sy&#246; vihollistes saalista, kuin Herra sinun Jumalas antaa sinulle.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ja tee niin jokaiselle kaupungille, joka sinusta aivan kaukana on, ja ei ole n&#228;iden kansain kaupunkia.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Mutta n&#228;iden kansain kaupungeissa, jotka Herra sinun Jumalas sinulle perimiseksi antaa, &#228;l&#228; j&#228;t&#228; el&#228;m&#228;&#228;n yht&#228;k&#228;&#228;n henke&#228;;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Vaan hukuta ne per&#228;ti: nimitt&#228;in Hetil&#228;iset, Amorilaiset, Kanaanealaiset, Pheresil&#228;iset, Hevil&#228;iset ja Jebusilaiset, niinkuin Herran sinun Jumalas sinulle on k&#228;skenyt,</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ettei he opettaisi teit&#228; tekem&#228;&#228;n kaikkia niit&#228; kauhistuksia, joita he tekiv&#228;t jumalillensa, ettette my&#246;s tekisi synti&#228; Herraa teid&#228;n Jumalaanne vastaan.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Jos sin&#228; kauvan olet jonkun kaupungin edess&#228;, jota vastaan sin&#228; sodit omistaakses sit&#228;, niin &#228;l&#228; h&#228;vit&#228; sen puita, &#228;l&#228; my&#246;s kirveell&#228; raiskaa niit&#228;; sill&#228; sin&#228; saat niist&#228; sy&#246;d&#228;, sent&#228;hden &#228;l&#228; hakkaa niit&#228; maahan; sill&#228; ihmisell&#228; on mets&#228;puitakin, tulemaan varustukseksi sinun etees.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Vaan ne puut, joista tied&#228;t, ettei ne ole sy&#246;t&#228;vi&#228;, h&#228;vit&#228; ja hakkaa maahan, ja rakenna varustus kaupunkia vastaan, jonka kanssa sin&#228; sodit, siksi kuin sin&#228; voitat sen.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Jos joku tapettu l&#246;ydet&#228;&#228;n siin&#228; maassa, jonka Herra sinun Jumalas sinun omakses antaa, ja se makaa kedolla, ja tiet&#228;m&#228;t&#246;int&#228; on, kuka h&#228;nen tappoi;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Niin k&#228;yk&#228;&#228;n ulos vanhimpas ja tuomaris, ja mitatkaan sen tapetun tyk&#246;&#228; kaupunkeihin, jotka tapetun ymp&#228;rill&#228; ovat.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Joka kaupunki tapettua l&#228;hin on, sen vahimmat ottakaan nuoren lehm&#228;n karjasta, jolla ei ole ty&#246;t&#228; tehty ja joka ei ikeen alla ole ollut,</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ja kaupungin vanhimmat taluttakaan nuoren lehm&#228;n kovaan laaksoon, jota ei kynnet&#228; eik&#228; kylvet&#228;, ja leikatkaan lehm&#228;n kaulan siin&#228; laaksossa.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Niin pit&#228;&#228; papit, Levin pojat k&#228;ym&#228;n edes; sill&#228; Herra sinun Jumalas on heid&#228;t valinnut palvelemaan itse&#228;ns&#228;, ja Herran nime&#228; ylist&#228;m&#228;&#228;n: ja heid&#228;n suunsa j&#228;lkeen pit&#228;&#228; kaikki riidat ja kaikki vahingot selitett&#228;m&#228;n.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ja kaikki vanhimmat siit&#228; kaupungista, joka tapettua l&#228;hinn&#228; on, pesk&#228;&#228;n k&#228;tens&#228; nuoren lehm&#228;n p&#228;&#228;ll&#228;, jonka kaula laaksossa leikattiin,</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ja he vastatkaan ja sanokaan: ei meid&#228;n k&#228;temme t&#228;t&#228; verta vuodattaneet, eik&#228; meid&#228;n silm&#228;mme sit&#228; n&#228;hneet.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ole armollinen kansalles Israelille, jonka sin&#228; Herra pelastit, ja &#228;l&#228; t&#228;t&#228; viatointa verta anna tulla kansas Israelin p&#228;&#228;lle; ja niin he ovat sovitetut siit&#228; verest&#228;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja niin sin&#228; eroitat tyk&#246;&#228;s viattoman veren, ett&#228;s teet sen mik&#228; oikia on Herran silm&#228;n edess&#228;.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Kuin menet sotaan vihollisias vastaan, ja Herra sinun Jumalas antaa heid&#228;t sinun k&#228;siis, ja sin&#228; viet heit&#228; vankina pois.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ja n&#228;et vankein seassa kauniin vaimon, ja himoitset h&#228;nt&#228; ottaa em&#228;nn&#228;kses:</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Niin vie h&#228;nt&#228; huoneeses ja anna h&#228;nen kerit&#228; hiuksensa ja leikata kyntens&#228;,</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ja riisua vaatteensa, joissa h&#228;n vangittiin, ja anna h&#228;nen istua huoneessas, ja itke&#228; kuukauden is&#228;ns&#228; ja &#228;iti&#228;ns&#228;: mene sitte h&#228;nen tyk&#246;ns&#228; ja ole h&#228;nen miehens&#228;, ja h&#228;n olkoon sinun em&#228;nt&#228;s.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja jos tapahtuu, ettei h&#228;n sinulle kelpaa, niin anna h&#228;nen menn&#228; kuhunka h&#228;n tahtoo, ja &#228;l&#228; suinkaan myy h&#228;nt&#228; rahaan: &#228;l&#228; my&#246;s pyyd&#228; itselles jotakin voittoa h&#228;nen kauttansa; sill&#228; sin&#228; alensit h&#228;nen.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Jos jollakin miehell&#228; on kaksi em&#228;nt&#228;&#228;, yksi, jota h&#228;n rakastaa, ja toinen, jota h&#228;n vihaa, ja ne synnytt&#228;v&#228;t h&#228;nelle lapsia, sek&#228; se jota h&#228;n rakastaa, ett&#228; se jota h&#228;n vihaa, niin ett&#228; esikoinen on sen, jota h&#228;n vihaa;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja aika tulee, ett&#228; h&#228;n lastensa v&#228;lill&#228; perimisen jakaa, niin ei h&#228;n taida tehd&#228; rakkaamman poikaa esikoiseksensa vihattavan esikoisen edest&#228;;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Vaan h&#228;nen pit&#228;&#228; tunteman vihattavan pojan esikoiseksensa, niin ett&#228; h&#228;n antaa h&#228;nelle kaksinkertaisesti kaikista niist&#228;, mit&#228; h&#228;nelt&#228; l&#246;ydet&#228;&#228;n; sill&#228; se on h&#228;nen ensim&#228;inen voimansa, ja h&#228;nelle tulee esikoisen oikeus.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Jos jollakin on itsevaltainen ja kovakorvainen poika, joka ei kuule is&#228;ns&#228; ja &#228;itins&#228; &#228;&#228;nt&#228;, ja kuin he kurittavat h&#228;nt&#228;, ei heit&#228; tottele;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Niin pit&#228;&#228; h&#228;nen is&#228;ns&#228; ja &#228;itins&#228; h&#228;nen ottaman kiinni, ja viem&#228;n kaupunkinsa vanhimpain ja portin eteen,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ja sanokaan kaupunkinsa vanhimmille: t&#228;m&#228; meid&#228;n poikamme on itsevaltainen ja kovakorvainen, ei tottele meid&#228;n &#228;&#228;nt&#228;mme, ja on sy&#246;m&#228;ri ja juomari;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Niin pit&#228;&#228; kaiken kaupungin kansan h&#228;nen kuoliaaksi kivitt&#228;m&#228;n: ja niin sin&#228; eroitat pahan sinustas, ett&#228; koko Israel sen kuulis ja pelk&#228;is.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Jos joku on tehnyt jonkun synnin, joka kuoleman on ansainnut, ja hirsipuussa kuoletetaan,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Niin ei pid&#228; h&#228;nen ruumiinsa y&#246;t&#228; puussa pidett&#228;m&#228;n, mutta haudatkaat h&#228;nt&#228; kohta sin&#228; p&#228;iv&#228;n&#228;; sill&#228; se on kirottu Jumalalta, joka hirtetty on, ettet sin&#228; saastuttaisi sinun maatas, jonka Herra sinun Jumalas sinulle perimiseksi antaa.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Kuin n&#228;et veljes h&#228;rj&#228;n taikka lampaan eksyneen, niin ei sinun pid&#228; k&#228;&#228;nt&#228;m&#228;n itsi&#228;s pois, vaan viem&#228;n se kaiketikin j&#228;lleen sinun veljelles.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Jollei veljes ole sinua l&#228;sn&#228; etk&#228; h&#228;nt&#228; tunne, niin ota se huoneeses, ja olkoon se tyk&#246;n&#228;s, siihenasti kuin veljes etsii sit&#228;, ja niin anna se h&#228;nelle j&#228;llens&#228;.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Niin tee my&#246;s h&#228;nen aasinsa kanssa, h&#228;nen vaatteensa ja kaikkinaisen kadonneen kanssa, mik&#228; veljelt&#228;s kadonnut on, ja sin&#228; sen l&#246;ysit: ei sinun pid&#228; itsi&#228;s siit&#228; pois k&#228;&#228;nt&#228;m&#228;n.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Jos n&#228;et veljes aasin eli h&#228;rj&#228;n langenneena tiell&#228;, &#228;l&#228; k&#228;&#228;nny pois niist&#228;; vaan sinun pit&#228;&#228; joudukkaasti auttaman niit&#228; yl&#246;s h&#228;nen kanssansa.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Vaimon ei pid&#228; miehen asetta kantaman, eik&#228; my&#246;s miehen pukeman yllens&#228; vaimon vaatteita; sill&#228; jokainen, joka sen tekee, on Herralle sinun Jumalalles kauhistus.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ja jos l&#246;yd&#228;t linnun pes&#228;n tiell&#228; puusta tahi maasta, jossa on pojat tahi munat, ja em&#228; istuu poikansa eli munain p&#228;&#228;ll&#228;, niin &#228;l&#228; ota em&#228;&#228; poikinensa;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Mutta p&#228;&#228;st&#228; kaiketikin em&#228; pois, ja ota pojat sinulles, ett&#228;s menestyisit ja kauvan el&#228;isit.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Kuin rakennat uutta huonetta, niin tee k&#228;sipuut kattos ymp&#228;ri, ettes veren vikaa saattaisi huoneeses, jos joku sielt&#228; putois.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#196;l&#228; kylv&#228; viinam&#228;ke&#228;s moninaisilla siemenill&#228;, ettes saastuttaisi sek&#228; siemenes kokousta, jonka kylv&#228;nyt olet, ja my&#246;s viinam&#228;en tuloa.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#196;l&#228; ynn&#228; h&#228;rj&#228;ll&#228; ja aasilla kynn&#228;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#196;l&#228; pue sit&#228; vaatetta ylles, joka villaisesta ja liinaisesta yhdess&#228; kudottu on.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Tee sinulles rihmoja vaattees nelj&#228;&#228;n kulmaan, jollas puetetaan.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Jos joku mies on nainut em&#228;nn&#228;n, ja on mennyt h&#228;nen tyk&#246;ns&#228;, ja rupee vihaamaan h&#228;nt&#228;,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ja soimaa h&#228;nt&#228; johonkuhun h&#228;pi&#228;&#228;n vikap&#228;&#228;ksi, ja saattaa h&#228;nest&#228; pahan sanoman, sanoen: min&#228; otin t&#228;m&#228;n em&#228;nn&#228;kseni, ja menin h&#228;nen tyk&#246;ns&#228;, ja l&#246;ysin, ettei h&#228;n ollut neitsy;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Niin ottakaan vaimon is&#228; ja &#228;iti h&#228;nen, ja tuokaan vaimon neitsyyden merkit edes, ja n&#228;ytt&#228;k&#228;&#228;n vanhimmille, jotka kaupungin portissa istuvat,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ja vaimon is&#228; sanokaan vanhimmille: min&#228; annoin t&#228;lle miehelle minun tytt&#228;reni em&#228;nn&#228;ksi, ja nyt h&#228;n vihaa h&#228;nt&#228;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ja katso, h&#228;n soimaa h&#228;nt&#228; h&#228;pi&#228;llisiin asioihin vikap&#228;&#228;ksi, ja sanoo: en min&#228; l&#246;yt&#228;nyt sinun tyt&#228;rt&#228;s neitseeksi. Ja katso, t&#228;m&#228; on minun tytt&#228;reni neitsyyden merkki. Ja heid&#228;n pit&#228;&#228; levitt&#228;m&#228;n vaatteen kaupungin vanhimpain eteen;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Niin kaupungin vanhimmat ottakaan sen miehen, ja rangaiskaan h&#228;nt&#228;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja sakoittakaan h&#228;nen sataan hopiasikliin ja antakaan ne nuoren vaimon is&#228;lle, ett&#228; h&#228;n h&#228;p&#228;isi neitseen Israelissa, ja h&#228;nen pit&#228;&#228; pit&#228;m&#228;n h&#228;nen em&#228;nt&#228;n&#228;ns&#228;, eik&#228; saa h&#228;nt&#228; hylj&#228;t&#228; kaikkena elinaikanansa.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ja jos se tosi on, ettei vaimo l&#246;ydetty neitseeksi;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Niin viet&#228;k&#228;&#228;n vaimo is&#228;ns&#228; huoneen ovelle, ja kaupungin kansa kivitt&#228;k&#228;&#228;n h&#228;nen kuoliaaksi, ett&#228; h&#228;n teki tyhmyyden Israelissa, ja ett&#228; h&#228;n salavuoteudessa makasi is&#228;ns&#228; huoneessa: ja niin sin&#228; otat pahan pois tyk&#246;&#228;s.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Jos joku l&#246;ydet&#228;&#228;n maanneeksi vaimon tyk&#246;n&#228;, jolla aviomies on, niin pit&#228;&#228; molempain kuoleman, sek&#228; miehen, ett&#228; vaimon, jonka tyk&#246;n&#228; h&#228;n makasi; ja niin pahuus otetaan pois Israelista.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Jos joku piika on miehelt&#228; kihlattu, ja joku h&#228;neen ryhtyy kaupungissa, ja makaa h&#228;nen;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Niin pit&#228;&#228; ne molemmat viet&#228;m&#228;n kaupungin porttiin, ja molemmat kivitett&#228;m&#228;n kuoliaaksi, piika, ettei h&#228;n huutanut, sill&#228; h&#228;n oli kaupungissa, mies, ett&#228; h&#228;n l&#228;himm&#228;isens&#228; vaimon h&#228;p&#228;isi; ja niin sin&#228; eroitat pahan tyk&#246;&#228;s.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Jos joku l&#246;yt&#228;&#228; kihlatun piian kedolla, ry&#246;v&#228;&#228; ja makaa h&#228;nen, niin mies pit&#228;&#228; yksin tapettaman, joka makasi h&#228;nen;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Vaan piialle ei sinun pid&#228; mit&#228;&#228;n tekem&#228;n; sill&#228; ei piika yht&#228;&#228;n kuoleman synti&#228; tehnyt, vaan niinkuin joku karkais l&#228;himm&#228;ist&#228;ns&#228; vastaan, ja l&#246;is h&#228;nen kuoliaaksi, niin on my&#246;s t&#228;m&#228; asia.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Sill&#228; h&#228;n l&#246;ysi h&#228;nen kedolla: se kihlattu piika huusi, mutta ei ollut h&#228;nell&#228; auttajaa.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Jos joku l&#246;yt&#228;&#228; neitseen, joka ei ole kihlattu, ja ottaa h&#228;nen kiinni, ja makaa h&#228;nen, ja he l&#246;ydet&#228;&#228;n;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Niin se joka h&#228;nen makasi, antakaan piian is&#228;lle viisikymment&#228; hopiasikli&#228;, ja ottakaan piian em&#228;nn&#228;ksens&#228;, ett&#228; h&#228;n on alentanut h&#228;nen: ei h&#228;n saa hylj&#228;t&#228; h&#228;nt&#228; kaikkena elinaikanansa.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ei yhdenk&#228;&#228;n pid&#228; ottaman is&#228;ns&#228; em&#228;nt&#228;&#228;, eik&#228; my&#246;s paljastaman is&#228;ns&#228; peitett&#228;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ei kuohitun ja raajarikon pid&#228; tuleman Herran seurakuntaan.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Eik&#228; pid&#228; my&#246;s &#228;p&#228;r&#228;n tuleman Herran seurakuntaan, eip&#228; viel&#228; kymmenenteen polveenkaan asti pid&#228; jonkun heist&#228; Herran seurakuntaan tuleman.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ammonilaiset ja Moabilaiset ei pid&#228; tuleman Herran seurakuntaan, ei kymmenenteenk&#228;&#228;n polveen asti, ja ei ik&#228;n&#228; tuleman Herran seurakuntaan,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Sent&#228;hden ettei he kohdanneet teit&#228; tiell&#228; leiv&#228;ll&#228; ja vedell&#228;, kuin te l&#228;ksitte Egyptist&#228;, ja ett&#228; he palkkasivat teit&#228; vastaan Bileamin Beorin pojan Mesopotamian Petorista, kiroomaan sinua.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Mutta Herra sinun Jumalas ei kuullut Bileamia, vaan Herra sinun Jumalas muutti sinulle kirouksen siunaukseksi; sill&#228; Herra sinun Jumalas rakasti sinua.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#196;l&#228; toivota heille rauhaa eli jotakin hyv&#228;&#228;, kaikkena elinaikanas ijankaikkisesti.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Edomilaista &#228;l&#228; kauhistu; sill&#228; h&#228;n on sinun veljes. &#196;l&#228; my&#246;s Egyptil&#228;ist&#228; kauhistu; sill&#228; sin&#228; olit muukalainen h&#228;nen maassansa.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ne lapset, jotka heist&#228; syntyv&#228;t kolmannessa polvessa, tulkaan Herran seurakuntaan.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Kuin l&#228;hdet leirist&#228;s vihollisias vastaan, kavahda itsi&#228;s kaikkinaisesta pahuudesta.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Jos joku on teid&#228;n seassanne, joka ei ole puhdas, ett&#228; h&#228;nelle y&#246;ll&#228; jotakin tapahtunut on; h&#228;nen pit&#228;&#228; menem&#228;n pois leirist&#228;, ja ei leiriin sis&#228;lle tuleman.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Ja h&#228;nen pit&#228;&#228; ehtoona itsens&#228; vedell&#228; pesem&#228;n, ja sittekuin aurinko laskenut on, palatkaan leiriin.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ulkona leirist&#228; olkoon sinulla paikka, johonkas menet tarpeilles.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ja sinulla pit&#228;&#228; oleman v&#228;h&#228; kalikka vy&#246;ll&#228;s, ja kuin menet tarpeilles, kaiva sill&#228;, ja istuttuas, peit&#228; saastaisuutes.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Sill&#228; Herra sinun Jumalas vaeltaa sinun leiris l&#228;vitse pelastamaan sinua ja antamaan sinun vihollises sinun etees, sent&#228;hden pit&#228;&#228; sinun leiris pyh&#228; oleman, ettei h&#228;pi&#228;&#228; n&#228;kyisi sinun seassas ja h&#228;n k&#228;&#228;nt&#228;is itsens&#228; sinusta pois.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;&#196;l&#228; is&#228;nn&#228;n haltuun anna orjaa, joka h&#228;nelt&#228; sinun tyk&#246;s karannut on.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;H&#228;n olkaan sinun tyk&#246;n&#228;s, sinun keskell&#228;s siin&#228; paikassa, joka h&#228;nelle kelpaa, jossakussa sinun portissas, itsellens&#228; hyv&#228;ksi, &#228;l&#228; sorra h&#228;nt&#228;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ei pid&#228; yht&#228;k&#228;&#228;n porttoa oleman Israelin lasten tyt&#228;rten seassa, eik&#228; yht&#228;&#228;n huorinteki&#228;&#228; Israelin poikain seassa.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#196;l&#228; kanna porton palkkaa eik&#228; koiran hintaa Herran sinun Jumalas huoneesen, jonkun lupauksen edest&#228;; sill&#228; ne molemmat ovat Herralle sinun Jumalalles kauhistus.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#196;l&#228; korkoa ota veljelt&#228;s rahasta, sy&#246;t&#228;v&#228;st&#228; tahi muusta, josta korko otetaan.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Muukalaiselta ota korko, mutta &#228;l&#228; veljelt&#228;s, ett&#228; Herra sinun Jumalas siunais sinua kaikessa aivoituksessas siin&#228; maassa, johonkas tulet omistamaan sit&#228;.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Kuin Herralle sinun Jumalalles lupauksen lupaat, niin &#228;l&#228; viivyt&#228; maksaa sit&#228;; sill&#228; Herra sinun Jumalas on sen totisesti vaativa sinulta, ja se on sinulle synti.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Vaan jollet sin&#228; lupaa, niin ei ole sinulla synti&#228;.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Pid&#228; se, mik&#228; sinun huulistas on k&#228;ynyt ulos, ja tee, niinkuin sin&#228; Herralle sinun Jumalalles hyv&#228;ll&#228; ehdolla luvannut olet sit&#228;, mink&#228; sin&#228; suullas puhunut olet.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Kuin menet l&#228;himm&#228;ises viinam&#228;keen, niin sin&#228; saat sy&#246;d&#228; viinamarjoja himos j&#228;lkeen, ett&#228;s ravitaan; mutta &#228;l&#228; pane mit&#228;k&#228;&#228;n astiaas.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Koskas menet l&#228;himm&#228;ises laihoon, niin sin&#228; saat katkoa t&#228;hk&#228;p&#228;it&#228; k&#228;dell&#228;s, mutta &#228;l&#228; sirpill&#228; l&#228;himm&#228;ises laihoa niit&#228;.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Jos joku ottaa vaimon avioksensa, ja tapahtuu, ettei h&#228;n sitte l&#246;yd&#228; armoa h&#228;nen silm&#228;ins&#228; edess&#228;, ett&#228; on l&#246;yt&#228;nyt jonkun h&#228;pi&#228;n h&#228;ness&#228;; niin kirjoittaa h&#228;n h&#228;nelle erokirjan, ja antaa sen h&#228;nen k&#228;teens&#228;, ja antaa h&#228;nen menn&#228; huoneestansa pois.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Kuin se h&#228;nen huoneestansa l&#228;htenyt on, menee pois ja tulee jonkun toisen miehen em&#228;nn&#228;ksi,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ja taas toinen mies rupee h&#228;nt&#228; vihaamaan, ja kirjoittaa h&#228;nelle erokirjan, ja antaa h&#228;nen k&#228;teens&#228; ja laskee h&#228;nen huoneestansa pois: eli jos toinen mies, joka h&#228;nen em&#228;nn&#228;ksens&#228; otti, kuolee:</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Niin h&#228;nen ensim&#228;inen miehens&#228;, joka h&#228;nen antoi menn&#228; pois, ei pid&#228; h&#228;nt&#228; ottaman j&#228;lleen em&#228;nn&#228;ksens&#228;, sittekuin h&#228;n tuli saastaiseksi; sill&#228; se on kauhistus Herran edess&#228;, ettes maata saastuttaisi, jonka Herra sinun Jumalas antaa sinulle perimiseksi.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Jos joku on &#228;sken em&#228;nn&#228;n nainut, ei sen pid&#228; menem&#228;n sotaan, eik&#228; pid&#228; h&#228;nen p&#228;&#228;llens&#228; mit&#228;&#228;n rasitusta pantaman; vaan olkaan vapaana huoneessansa ajastajan p&#228;iv&#228;t, ett&#228; h&#228;n sais iloita em&#228;nt&#228;ns&#228; kanssa, jonka h&#228;n nainut on.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ei pid&#228; molempia myllynkivi&#228;, eli p&#228;&#228;llyskive&#228;k&#228;&#228;n kelt&#228;&#228;n pantiksi otettaman; sill&#228; se olis ottaa hengen pantiksi.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Jos joku l&#246;ydet&#228;&#228;n, joka sielun varastaa veljist&#228;ns&#228;, Israelin lapsista, ja etsii sill&#228; voittoa taikka myy h&#228;nen, sen varkaan pit&#228;&#228; kuoleman, ett&#228;s eroittaisit pahan sinustas.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Karta spitalitautia, ett&#228;s visusti teet ja pid&#228;t kaikki, mit&#228; Levil&#228;iset ja papit opettavat sinulle: niinkuin min&#228; heille k&#228;skin, ne pit&#228;k&#228;&#228;t ja niiden j&#228;lkeen tehk&#228;&#228;t.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Muista, mit&#228; Herra sinun Jumalas teki MirJamille, tiell&#228;, kuin te Egyptist&#228; l&#228;ksitte.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ja kuin jotain lainaat l&#228;himm&#228;iselles, &#228;l&#228; mene h&#228;nen huoneesensa panttia ottamaan,</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Vaan seiso ulkona, ja se, jolle lainasit, kantakaan itse pantin sinulle ulos.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Vaan jos h&#228;n k&#246;yh&#228; on, &#228;l&#228; mene lev&#228;t&#228; h&#228;nen pantillansa,</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Vaan anna h&#228;nen panttinsa kaiketikin j&#228;lleen ennen auringon laskemata, ett&#228; h&#228;n makais vaatteissansa ja siunais sinua: ja se luetaan sinulle vanhurskaudeksi Herran sinun Jumalas edess&#228;.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#196;l&#228; tee v&#228;&#228;ryytt&#228; k&#246;yh&#228;lle ja tarvitsevalle p&#228;iv&#228;miehelle, joko h&#228;n olis sinun veljist&#228;s, eli muukalaisista, joka on sinun maallas sinun porteissas.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Vaan maksa h&#228;nelle h&#228;nen palkkansa sin&#228; p&#228;iv&#228;n&#228;, ennen auringon laskemata; sill&#228; h&#228;n on h&#228;t&#228;ytynyt ja siit&#228; h&#228;n el&#228;&#228;, ettei h&#228;n huutaisi Herran tyk&#246; sinun t&#228;htes, ja se luettaisiin sinulle synniksi.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ei pid&#228; is&#228;in kuoleman lasten t&#228;hden, eik&#228; my&#246;s lasten is&#228;ins&#228; t&#228;hden; mutta kunkin pit&#228;&#228; kuoleman oman syntins&#228; t&#228;hden.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#196;l&#228; k&#228;&#228;nn&#228; muukalaisen eli orvon oikeutta, &#228;l&#228; my&#246;s leskelt&#228; ota vaatteita pantiksi;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Vaan muista, ett&#228; sin&#228;kin olit orja Egyptiss&#228;, ja Herra sinun Jumalas sielt&#228; sinun johdatti; sent&#228;hden min&#228; sinua k&#228;sken, ett&#228;s n&#228;m&#228;t tekisit.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Kuin pellostas elon leikkaat, ja lyhde sinulta sinne unohtuu, &#228;l&#228; palaja sit&#228; ottamaan, vaan olkoon se muukalaisen, orvon ja lesken oma, ett&#228; Herra sinun Jumalas siunaisi sinua kaikissa sinun k&#228;ttes t&#246;iss&#228;.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Kuin olet poiminut &#246;ljypuus hedelm&#228;t, niin &#228;l&#228; vastuudesta sit&#228; varista; vaan sen pit&#228;&#228; muukalaisen, orvon ja lesken oman oleman.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Kuin viinam&#228;kes korjannut olet, &#228;l&#228; vastuudesta j&#228;&#228;neit&#228; hae; vaan ne pit&#228;&#228; muukalaisen, orvon ja lesken omat oleman.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ja muista, ett&#228; sin&#228; olet orja ollut Egyptin maalla, sent&#228;hden k&#228;sken min&#228; sinua n&#228;it&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Jos riita on miesten v&#228;lill&#228;, niin tulkaan ne oikeuden eteen, ja tuomittakaan niiden v&#228;lill&#228;: ja tuomittakaan hurskas hurskaaksi, ja jumalatoin jumalattomaksi.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Ja jos jumalatoin on ansainnut haavoja, niin k&#228;skek&#228;&#228;n tuomari h&#228;nen langeta maahan, ja antakaan n&#228;htens&#228; ly&#246;d&#228; h&#228;nt&#228;, senj&#228;lkeen kuin h&#228;nen pahatekonsa on, luvun j&#228;lkeen.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Nelj&#228;kymment&#228; kertaa pit&#228;&#228; h&#228;nt&#228; ly&#246;t&#228;m&#228;n, ja ei enemp&#228;&#228;, ettei h&#228;nt&#228; yl&#246;npalttisesti ly&#246;t&#228;isi, ja sinun veljes tulis huonoksi sinun silm&#228;is edess&#228;.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ei sinun pid&#228; riiht&#228; tappavan h&#228;rj&#228;n suuta sitoman kiinni.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Koska veljekset asuvat ynn&#228;, ja yksi heist&#228; kuolee pojatoinna, niin ei pid&#228; kuolleen veljen vaimon ottaman muukalaista miest&#228; toisesta suvusta; mutta h&#228;nen miehens&#228; veli menk&#228;&#228;n h&#228;nen tyk&#246;ns&#228;, ja ottakaan veljens&#228; siassa h&#228;nt&#228; avioksensa.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ja ensim&#228;inen poika, jonka h&#228;n synnytt&#228;&#228;, pit&#228;&#228; nimitett&#228;m&#228;n kuolleen veljen nimelt&#228;, ettei h&#228;nen nimens&#228; per&#228;ti h&#228;vitett&#228;isi Israelista.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Jos ei mies tahdo ottaa veljens&#228; vaimoa, niin menk&#228;&#228;n h&#228;nen veljens&#228; vaimo porttiin vanhimpain eteen, ja sanokaan: ei kytyni tahdo her&#228;tt&#228;&#228; veljellens&#228; nime&#228; Israelissa ja ei tahdo minua kytylain j&#228;lkeen naida.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Niin kaupungin vanhimmat antakaan h&#228;nen kutsuttaa edes, ja puhukaan h&#228;nen kanssansa. Ja jos h&#228;n seisoo ja sanoo: en min&#228; tahdo ottaa h&#228;nt&#228;;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Niin h&#228;nen natonsa astukaan h&#228;nen tyk&#246;ns&#228; vanhimpain n&#228;hden, ja riisukaan keng&#228;n h&#228;nen jalastansa, ja sylkek&#228;&#228;n h&#228;nen kasvoillensa, ja vastatkaan h&#228;nt&#228; sanoen: n&#228;in jokaiselle pit&#228;&#228; teht&#228;m&#228;n, joka ei veljens&#228; huonetta rakenna,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Ja h&#228;nen nimens&#228; kutsuttakaan Israelissa paljasjalan huoneeksi.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Jos kaksi miest&#228; kesken&#228;ns&#228; tappelevat ja toisen vaimo tulee pelastamaan miest&#228;ns&#228; sen k&#228;dest&#228; joka h&#228;nt&#228; ly&#246;, ja kurottaa k&#228;tens&#228; ja tarttuu h&#228;nen h&#228;pyyns&#228;;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Niin hakkaa h&#228;nen k&#228;tens&#228; poikki; sinun silm&#228;s ei pid&#228; s&#228;&#228;st&#228;m&#228;n h&#228;nt&#228;.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#196;l&#228; pid&#228; kahtalaista vaakaa s&#228;kiss&#228;s, suurempaa ja v&#228;hemp&#228;&#228;.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Eik&#228; my&#246;s pid&#228; huoneessas oleman kahtalainen mitta, suurempi ja v&#228;hempi.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Mutta sinulla pit&#228;&#228; oleman t&#228;ysi ja oikia vaaka, ja t&#228;ysi ja oikia mitta, ett&#228;s olisit pitk&#228;ij&#228;llinen siin&#228; maassa, jonka Herra sinun Jumalas sinulle antaa.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Sill&#228; jokainen, joka n&#228;it&#228; tekee, on Herralle sinun Jumalalles kauhistus: kaikki jotka v&#228;&#228;ryytt&#228; tekev&#228;t.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Muista mit&#228; Amalekilaiset tekiv&#228;t sinua vastaan tiell&#228;, kuin Egyptist&#228; l&#228;ksit:</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Kuinka he kohtasivat sinua tiell&#228;, ja l&#246;iv&#228;t sinun j&#228;lkim&#228;ises, kaikki ne jotka heikommat olivat ja j&#228;linn&#228; k&#228;viv&#228;t, koskas v&#228;syksiss&#228; ja hervotoin olit, ja ei he Jumalaa pelj&#228;nneet.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Ja pit&#228;&#228; tapahtuman, kuin Herra sinun Jumalas antaa sinun saada levon kaikilta vihamiehilt&#228;s, jotka ymp&#228;rill&#228;s ovat siin&#228; maassa, jonka Herra sinun Jumalas antaa perinn&#246;ksi sinulle, ett&#228;s sen omistat, ja sinun pit&#228;&#228; per&#228;ti h&#228;vitt&#228;m&#228;n Amalekilaisten muiston taivaan alta. &#196;l&#228; sit&#228; unohda.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Kuin tulet siihen maahan jonka Herra sinun Jumalas sinulle perinn&#246;ksi antaa, ja sin&#228; sen omistat, ja asut siin&#228;,</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Niin ota kaikkinaisista sinun maas kasvuista ensim&#228;iset hedelm&#228;t, jotka maasta kasvavat, jotka Herra sinun Jumalas sinulle antaa, pane ne koriin, ja mene siihen siaan, jonka Herra sinun Jumalas valitsee nimens&#228; asumasiaksi,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Ja mene papin tyk&#246;, joka siihen aikaan on, ja sano h&#228;nelle: min&#228; tunnustan t&#228;n&#228;p&#228;n&#228; Herran sinun Jumalas edess&#228;, ett&#228; min&#228; olen tullut siihen maahan, jonka Herra meid&#228;n isillemme vannoi, meille antaaksensa.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ja pappi ottakoon korin k&#228;dest&#228;s ja laskekaan sen maahan, Herran sinun Jumalas alttarin eteen.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Niin lausu sin&#228;, ja sano Herran sinun Jumalas edess&#228;: minun raadollinen is&#228;ni oli Syrialainen, ja meni Egyptiin v&#228;h&#228;ll&#228; joukolla, ja oli siell&#228; muukalainen, ja h&#228;n tuli siell&#228; suureksi, v&#228;kev&#228;ksi ja monilukuiseksi kansaksi.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Mutta Egyptil&#228;iset ahdistivat ja vaivasivat meit&#228;, ja panivat kovan orjuuden meid&#228;n p&#228;&#228;llemme.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Niin me huusimme Herran meid&#228;n is&#228;imme Jumalan tyk&#246;, ja Herra kuuli meid&#228;n &#228;&#228;nemme, ja katsoi meid&#228;n tuskaamme, ty&#246;t&#228;mme ja ahdistustamme.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Ja Herra vei meid&#228;t ulos Egyptist&#228; voimallisella k&#228;dell&#228;, ja ojennetulla k&#228;sivarrella, suurella pelj&#228;styksell&#228;, merkeill&#228; ja ihmeill&#228;.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Ja johdatti meid&#228;t t&#228;h&#228;n paikkaan ja antoi meille t&#228;m&#228;n maan, maan, joka rieskaa ja hunajaa vuotaa.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Ja nyt katso, min&#228; kannan t&#228;ss&#228; maan ensim&#228;isi&#228; hedelmi&#228;, jonka sin&#228; Herra minulle annoit. Ja niin pane ne Herran sinun Jumalas eteen, ja kumarra Herran sinun Jumalas edess&#228;,</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ja ole iloinen kaikesta hyvyydest&#228;, mink&#228; Herra sinun Jumalas sinulle antoi, ja sinun huoneelles: sin&#228; ja Levil&#228;inen ja muukalainen, joka sinun keskell&#228;s on.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Kuin olet koonnut kaikki kymmenykset sinun vuotes kasvusta kolmantena vuonna, joka on kymmenysten vuosi, niin anna Levil&#228;isille, muukalaisille, orvoille ja leskille, ett&#228; he s&#246;isiv&#228;t sinun porteissas ja ravittaisiin,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Ja sano Herran sinun Jumalas edess&#228;: min&#228; olen tuonut huoneestani sen, mik&#228; pyhitetty on, ja annoin Levil&#228;isille, muukalaisille, orvoille ja leskille, kaiken sinun k&#228;skys j&#228;lkeen jonka olet minulle k&#228;skenyt: en min&#228; harhaillut sinun k&#228;skyist&#228;s, enk&#228; niit&#228; unhottanut.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;En min&#228; siit&#228; ole sy&#246;nyt minun surussani, enk&#228; ottanut siit&#228; saastaisuudesta, en my&#246;s niist&#228; mit&#228;&#228;n antanut kuolleille: min&#228; olen ollut Herran minun Jumalani &#228;&#228;nelle kuuliainen, ja tehnyt kaiken sen j&#228;lkeen, mink&#228; sin&#228; minulle k&#228;skenyt olet.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Katsahda t&#228;nne pyh&#228;st&#228; asumasiastas taivaasta, ja siunaa sinun kansaas Israelia ja maata, jonka sin&#228; meille antanut olet, niinkuin sin&#228; vannoit isillemme, maata, joka rieskaa ja hunajaa vuotaa.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;T&#228;n&#228;p&#228;n&#228; Herra sinun Jumalas k&#228;skee sinua tekem&#228;&#228;n n&#228;iden s&#228;&#228;tyin ja oikeutten j&#228;lkeen, niin ett&#228;s pid&#228;t ne ja teet niiden j&#228;lkeen kaikesta syd&#228;mest&#228;s ja kaikesta sielustas.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Herran edess&#228; olet sin&#228; sen luvannut t&#228;n&#228;p&#228;n&#228;, ett&#228; h&#228;n pit&#228;&#228; oleman sinun Jumalas, ja sin&#228; tahdot vaeltaa h&#228;nen teiss&#228;ns&#228;, ja pit&#228;&#228; h&#228;nen s&#228;&#228;tyns&#228;, k&#228;skyns&#228; ja oikeutensa, ja olla kuuliainen h&#228;nen &#228;&#228;nellens&#228;.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Ja Herra on sinulle t&#228;n&#228;p&#228;n&#228; luvannut, ett&#228; sinun pit&#228;&#228; oleman h&#228;nen kansansa, niinkuin h&#228;n sinulle on puhunut, ett&#228; sinun pit&#228;&#228; kaikki h&#228;nen k&#228;skyns&#228; pit&#228;m&#228;n.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ja h&#228;n korottaa sinua kaikkein kansain ylitse, mink&#228; h&#228;n tekee ylistykseksi, kiitokseksi ja kunniaksi, ett&#228;s olisit Herralle sinun Jumalalles pyh&#228; kansa, niinkuin h&#228;n sanonut on.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Sitte Moses ja Israelin vanhimmat k&#228;skiv&#228;t kansalle ja sanoivat: pit&#228;k&#228;&#228;t kaikki ne k&#228;skyt, jotka min&#228; t&#228;n&#228;p&#228;n&#228; teille k&#228;sken.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228;, jona te menette Jordanin yli siihen maahan, jonka Herra sinun Jumalas sinulle antaa, pit&#228;&#228; sinun pystytt&#228;m&#228;n suuret kivet ja sivuuman ne kalkilla.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Ja kirjoita niihin kaikki n&#228;m&#228;t lain sanat, kuin tulet ylitse, ett&#228;s tulisit sille maalle, jonka Herra sinun Jumalas sinulle antaa, sille maalle joka rieskaa ja hunajaa vuotaa, niinkuin Herra is&#228;is Jumala sanoi sinulle.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Kuin te siis menette Jordanin yli, niin pystytt&#228;k&#228;&#228;t ne kivet, joista min&#228; t&#228;n&#228;p&#228;n&#228; k&#228;sken, Ebalin vuorella, ja sivutkaat ne kalkilla,</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ja rakenna siin&#228; Herralle sinun Jumalalles alttari kivist&#228;, joihin ei sinun pid&#228; rautaa satuttaman.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Rakenna siell&#228; alttari Herralle sinun Jumalalles kokonaisista kivist&#228;, ja uhraa Herralle sinun Jumalalles polttouhria sen p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Uhraa my&#246;s kiitosuhria, ja sy&#246; siell&#228;, ja ole iloinen Herran sinun Jumalas edess&#228;.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ja kirjoita kaikki t&#228;m&#228;n lain sanat selki&#228;sti ja ymm&#228;rt&#228;v&#228;isesti niihin kiviin.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ja Moses ynn&#228; pappein ja Levil&#228;isten kanssa puhui kaikelle Israelin kansalle, sanoen: ota vaari ja kuule Israel. T&#228;n&#228;p&#228;n&#228; sin&#228; tuli Herran sinun Jumalas kansaksi,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ett&#228;s kuuliainen olisit Herran sinun Jumalas &#228;&#228;nelle ja tekisit h&#228;nen k&#228;skyins&#228; ja s&#228;&#228;tyins&#228; j&#228;lkeen, jotka min&#228; t&#228;n&#228;p&#228;n&#228; sinulle k&#228;sken.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ja Moses k&#228;ski kansalle sin&#228; p&#228;iv&#228;n&#228;, ja sanoi:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;N&#228;m&#228;t seisokaan Gerisimin vuorella, ja siunatkaan kansaa, kuin olette k&#228;yneet Jordanin ylitse: Simeon, Levi, Juuda, Isaskar, Joseph ja BenJamin.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ja n&#228;m&#228;t seisokaan Ebalin vuorella kiroomassa: Ruben, Gad, Asser, Sebulon, Dan ja Naphtali.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ja Levil&#228;iset alkakaan ja sanokaan jokaiselle Israelissa korkialla &#228;&#228;nell&#228;:</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Kirottu olkoon, joka tekee kaivetun tahi valetun ep&#228;jumalan kuvan Herralle kauhistukseksi, virkamiesten k&#228;sialaisen, ja pit&#228;&#228; sen salaa, ja kaikki kansa vastatkaan ja sanokaan: amen.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Kirottu olkoon, joka is&#228;ns&#228; eli &#228;itins&#228; yl&#246;nkatsoo, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Kirottu olkoon, joka l&#228;himm&#228;isens&#228; rajan siirt&#228;&#228;, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Kirottu olkoon, joka laskee sokian eksym&#228;&#228;n tiell&#228;, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Kirottu olkoon, joka muukalaisen, orvon ja lesken oikeuden v&#228;&#228;nt&#228;&#228;, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Kirottu olkoon, joka is&#228;ns&#228; em&#228;nn&#228;n tyk&#246;n&#228; makaa, ett&#228; h&#228;n paljasti is&#228;ns&#228; peitteen, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Kirottu olkoon, joka johonkuhun el&#228;imeen ryhtyy, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Kirottu olkoon, joka sisarensa makaa, joka h&#228;nen is&#228;ns&#228; eli &#228;itins&#228; tyt&#228;r on, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Kirottu olkoon, joka anoppinsa makaa, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Kirottu olkoon, joka l&#228;himm&#228;isens&#228; salaisesti ly&#246;, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Kirottu olkoon, joka lahjoja ottaa, ly&#246;d&#228;ksens&#228; viatointa verta, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Kirottu olkoon, joka ei kaikkia n&#228;it&#228; lain sanoja t&#228;yt&#228;, ett&#228; h&#228;n niiden j&#228;lkeen tekis, ja kaikki kansa sanokaan: amen.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ja jos sin&#228; olet Herran sinun Jumalas &#228;&#228;nelle ahkerasti kuuliainen, ett&#228;s pid&#228;t ja teet kaikki h&#228;nen k&#228;skyns&#228;, jotka min&#228; t&#228;n&#228;p&#228;n&#228; sinulle k&#228;sken, niin Herra sinun Jumalas tekee sinun korkiammaksi kaikkia kansoja maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ja kaikki n&#228;m&#228;t siunaukset tulevat sinun p&#228;&#228;lles, saavuttavat sinun, ett&#228;s Herran sinun Jumalas &#228;&#228;nelle kuuliainen olit.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Siunattu olet sin&#228; kaupungissa, siunattu pellolla.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Siunattu on ruumiis hedelm&#228;, ja maas hedelm&#228;, ja karjas hedelm&#228;, el&#228;intes hedelm&#228;, ja lammaslaumas hedelm&#228;t.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Siunattu on koris ja t&#228;htees.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Siunattu olet sin&#228; k&#228;ydess&#228;s sis&#228;lle, ja siunattu k&#228;ydess&#228;s ulos.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Ja Herra langettaa vihollises sinun edess&#228;s, jotka sinua vastaan nousevat; yht&#228; tiet&#228; he tulevat sinua vastaan, ja seitsem&#228;&#228; tiet&#228; pit&#228;&#228; heid&#228;n pakeneman sinun edest&#228;s.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Herra k&#228;skee siunauksen olla sinun kanssas sinun riihess&#228;s ja kaikissa mit&#228; sin&#228; aiot, ja siunaa sinun siin&#228; maassa, jonka Herra sinun Jumalas sinulle antaa.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Herra asettaa sinun itsellens&#228; pyh&#228;ksi kansaksi, niinkuin h&#228;n vannoi sinulle, koskas pid&#228;t Herran sinun Jumalas k&#228;skyt ja h&#228;nen teiss&#228;ns&#228; vaellat,</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Ett&#228; kaikki kansat maan p&#228;&#228;ll&#228; n&#228;kev&#228;t sinun olevan Herran nimeen nimitetyn, ja pit&#228;&#228; sinua pelk&#228;&#228;m&#228;n.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Ja Herra lahjoittaa sinun runsaasti hyvyydell&#228;, sek&#228; kohtus hedelm&#228;ll&#228;, karjas hedelm&#228;ll&#228;, ja maas hedelm&#228;ll&#228;, siin&#228; maassa, jonka Herra vannoi sinun isilles, sinulle antaaksensa,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Herra avaa sinulle hyv&#228;n tavaransa, taivaan, antaaksensa maalles sateen ajallansa ja siunataksensa kaikki sinun k&#228;sialas; ja sin&#228; lainaat monelle kansalle, mutta et sin&#228; kenelt&#228;k&#228;&#228;n lainaksi ota.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Ja Herra asettaa sinun p&#228;&#228;ksi, eik&#228; h&#228;nn&#228;ksi: sin&#228; olet aina ylimm&#228;inen etk&#228; alimmainen, koskas olet Herran sinun Jumalas k&#228;skyille kuuliainen, jotka min&#228; t&#228;n&#228;p&#228;n&#228; sinun k&#228;sken pit&#228;&#228; ja tehd&#228;,</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ja et luovu niist&#228; sanoista, jotka min&#228; t&#228;n&#228;p&#228;n&#228; teille k&#228;sken, ei oikialle eik&#228; vasemmalle puolelle, muiden jumalain j&#228;lkeen vaeltaakses ja heit&#228; palvellakses.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Mutta ellet sin&#228; kuule Herran sinun Jumalas &#228;&#228;nt&#228;, pit&#228;&#228;kses ja tehd&#228;kses kaikki h&#228;nen k&#228;skyj&#228;ns&#228; ja s&#228;&#228;tyj&#228;ns&#228;, jotka min&#228; t&#228;n&#228;p&#228;n&#228; sinulle k&#228;sken, niin kaikki n&#228;m&#228;t kiroukset tulevat sinun p&#228;&#228;lles ja sattuvat sinuun.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Kirottu olet sin&#228; kaupungissa, kirottu pellolla.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Kirottu on koris ja t&#228;htees.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Kirottu on ruumiis hedelm&#228;, maas hedelm&#228;, karjas hedelm&#228;, lammaslaumas hedelm&#228;.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Kirottu olet sin&#228; k&#228;ydess&#228;s sis&#228;lle, kirottu k&#228;ydess&#228;s ulos.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Herra l&#228;hett&#228;&#228; sinun sekaas kirouksen, tyhmyyden ja rangaistuksen kaikissa sinun aivoituksissas, siihenasti ett&#228;s hukut ja pian katoat pahain tekois t&#228;hden, ett&#228;s minun hylk&#228;sit.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Herra antaa ruttotaudin riippua sinussa, siihenasti ett&#228; h&#228;n sinun hukuttais siit&#228; maasta, jotas tulet omistamaan.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Herra ly&#246; sinua kuivataudilla , l&#228;mpim&#228;ll&#228; taudilla , poltteella , palavuudella, kuivuudella, kuumuudella ja keltataudilla, ja vainoo sinua, siihenasti ett&#228; h&#228;n sinun kadottaa.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Ja sinun taivaas, joka sinun p&#228;&#228;s p&#228;&#228;ll&#228; on, pit&#228;&#228; niinkuin vasken oleman, ja maan, joka sinun allas on, niinkuin raudan.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Herra antaa maalles tomun ja tuhan sateen edest&#228; taivaasta sinun p&#228;&#228;lles, siihenasti ett&#228;s hukutetaan.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Herra ly&#246; sinun vihollistes edess&#228;. Yht&#228; tiet&#228; sin&#228; menet heid&#228;n tyk&#246;ns&#228;, mutta seitsem&#228;n tien kautta sin&#228; heid&#228;n edell&#228;ns&#228; pakenet, ja sin&#228; hajoitetaan kaikkein valtakuntain sekaan maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Sinun ruumiis on ravinnoksi kaikille taivaan linnuille ja kaikille maan pedoille, ja ei kenk&#228;&#228;n heit&#228; karkota.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Herra ly&#246; sinun Egyptin paisumilla, h&#228;pi&#228;llisill&#228; veripahkoilla, ruvilla ja syyhelm&#228;ll&#228;, niin ettes taida parantua.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Herra ly&#246; sinun hourauksella, sokeudella ja syd&#228;men tyhmyydell&#228;,</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Ja sin&#228; koperoitset puolip&#228;iv&#228;n&#228; niinkuin sokia pimi&#228;ss&#228; koperoitsee, ja et menesty teiss&#228;s, ja sin&#228; k&#228;rsit v&#228;kivaltaa ja v&#228;&#228;ryytt&#228;, niinkauvan kuin el&#228;t, ja ei kenk&#228;&#228;n sinua auta.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Vaimon sin&#228; kihlaat, mutta toinen sen makaa; huoneen sin&#228; rakennat, mutta et sin&#228; saa h&#228;ness&#228; asua; viinam&#228;en sin&#228; istutat, mutta et sin&#228; saa sit&#228; yhteiseksi tehd&#228;.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Sinun h&#228;rk&#228;s teurastetaan silm&#228;is n&#228;hden, mutta et sin&#228; saa h&#228;nest&#228; sy&#246;d&#228;. Aasis otetaan v&#228;kivallalla sinun n&#228;htes, ja ei sinulle anneta sit&#228; j&#228;lleen. Lampaas annetaan vihollisilles, ja ei kenk&#228;&#228;n sinua auta.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;Sinun poikas ja tytt&#228;res annetaan toiselle kansalle, niin ett&#228; sinun silm&#228;s sen n&#228;kev&#228;t, ja hiveltyv&#228;t heist&#228; joka p&#228;iv&#228;, ja ei yht&#228;&#228;n v&#228;kevyytt&#228; pid&#228; sinun k&#228;siss&#228;s oleman.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Sinun maas hedelm&#228;n ja kaikki sinun ty&#246;s se kansa sy&#246;, jota et tunne, ja sinun t&#228;ytyy ainoastansa v&#228;&#228;ryytt&#228; k&#228;rsi&#228; ja sorrettuna olla koko sinun elinaikanas.</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;Ja sin&#228; tulet mielett&#246;m&#228;ksi niist&#228;, mit&#228; silm&#228;s n&#228;kev&#228;t.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Herra ly&#246; sinua pahoilla paisumilla polvissas ja pohkeissas, niin ettes taida parantua jalkap&#246;yd&#228;st&#228; niin p&#228;&#228;s lakeen asti.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Herra antaa sinun ja sinun kuninkaas, jonka itselles asettanut olet, vaeltaa sen kansan tyk&#246;, jota et sin&#228; tunne, eik&#228; sinun is&#228;s, ja siell&#228; sin&#228; palvelet muukalaisia jumalia, puita ja kivi&#228;.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Ja sinun pit&#228;&#228; tuleman kauhistukseksi, sananlaskuksi ja jutuksi kaikkein kansain seassa, joihin Herra ajaa sinun.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Sin&#228; kylv&#228;t paljo siement&#228; peltoon, mutta tuot v&#228;h&#228;n sis&#228;lle; sill&#228; hein&#228;sirkat sy&#246;v&#228;t sen.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Viinam&#228;en sin&#228; istutat ja ruokkoat, mutta et saa siit&#228; juoda viinaa, et my&#246;s koota; sill&#228; madot sen sy&#246;v&#228;t.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;&#214;ljypuita on sinulla kaikissa sinun maas paikoissa, mutta ei sinun pid&#228; voiteleman sinuas &#246;ljyll&#228;; sill&#228; &#246;ljypuus revit&#228;&#228;n yl&#246;s.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;Poikia ja tytt&#228;ri&#228; sin&#228; siit&#228;t, ja et kuitenkaan niit&#228; nautitse; sill&#228; ne vied&#228;&#228;n vangittuna pois.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Kaikki sinun puus ja maas hedelm&#228;n omistavat sirkat .</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Muukalainen, joka sinun tyk&#246;n&#228;s on, ylennet&#228;&#228;n sinun ylitses, ja on alati ylinn&#228;; mutta sin&#228; alennetaan ja alati alinna olet.</p> 
<p><A NAME="an_28:44">28:44</A>&nbsp;H&#228;n lainaa sinulle, mutta ei sin&#228; voi h&#228;nelle lainata. H&#228;n on p&#228;&#228;, ja sinun pit&#228;&#228; h&#228;nn&#228;n oleman.</p> 
<p><A NAME="an_28:45">28:45</A>&nbsp;Ja kaikki n&#228;m&#228;t kiroukset tulevat sinun p&#228;&#228;lles ja sinua vainoovat, ja sinuun sattuvat, siihenasti ett&#228;s hukut; ettes Herran sinun Jumalas &#228;&#228;nt&#228; kuullut, pit&#228;&#228;kses h&#228;nen k&#228;skyns&#228; ja s&#228;&#228;tyns&#228;, jotka h&#228;n sinulle on k&#228;skenyt.</p> 
<p><A NAME="an_28:46">28:46</A>&nbsp;Sent&#228;hden ovat ne sinussa merkiksi ja ihmeiksi ja sinun siemeness&#228;s ijankaikkisesti,</p> 
<p><A NAME="an_28:47">28:47</A>&nbsp;Ettes palvellut Herraa sinun Jumalaas iloisella ja riemuisella syd&#228;mell&#228;, koska sinulla kaikkinaista kyll&#228; oli.</p> 
<p><A NAME="an_28:48">28:48</A>&nbsp;Ja sinun pit&#228;&#228; palveleman vihollisias, jotka Herra l&#228;hett&#228;&#228; sinun p&#228;&#228;lles, n&#228;l&#228;ss&#228; ja janossa, alastomuudessa ja kaikkinaisessa puutteessa. Ja h&#228;n panee sinun kaulaas rautaisen ikeen, siihenasti ett&#228; h&#228;n sinun hukuttaa.</p> 
<p><A NAME="an_28:49">28:49</A>&nbsp;Herra l&#228;hett&#228;&#228; kansan sinun p&#228;&#228;lles taampaa maailman &#228;&#228;rest&#228;, niinkuin kotka lent&#228;is, kansan, jonka puhetta et sin&#228; ymm&#228;rr&#228;,</p> 
<p><A NAME="an_28:50">28:50</A>&nbsp;H&#228;peem&#228;tt&#246;m&#228;n kansan, joka ei karta vanhaa eik&#228; armaitse nuorukaista,</p> 
<p><A NAME="an_28:51">28:51</A>&nbsp;Ja sy&#246; karjas hedelm&#228;n ja maas hedelm&#228;n, siihenasti ett&#228;s hukut, eik&#228; j&#228;t&#228; sinulle mit&#228;k&#228;&#228;n jyvist&#228;, viinasta, &#246;ljyst&#228;, karjan eli lammasten hedelm&#228;st&#228;, siihenasti ett&#228; h&#228;n sinun kadottaa,</p> 
<p><A NAME="an_28:52">28:52</A>&nbsp;Ja ahdistaa sinua kaikissa porteissas, siihenasti ett&#228; h&#228;n kukistaa maahan korkiat ja vahvat muuris, joihin sin&#228; luotat, kaikissa maakunnissas; ja sin&#228; ahdistetaan kaikissa porteissas, koko sinun maassas, jonka Herra sinun Jumalas sinulle antanut on.</p> 
<p><A NAME="an_28:53">28:53</A>&nbsp;Sinun t&#228;ytyy sy&#246;d&#228; ruumiis hedelm&#228;n, poikais ja tyt&#228;rtes lihan, jotka Herra sinun Jumalas sinulle antanut on, siin&#228; ahdistuksessa ja vaivassa, jolla sinun vihollises sinua ahdistavat.</p> 
<p><A NAME="an_28:54">28:54</A>&nbsp;Se mies, joka ennen sangen herkullisesti ja hekumassa teid&#228;n seassanne eli, ei pid&#228; suoman veljellens&#228; ja vaimollensa, joka on h&#228;nen syliss&#228;ns&#228;, ja sille joka on viel&#228; j&#228;&#228;nyt h&#228;nen pojistansa, j&#228;&#228;neit&#228; t&#228;hteit&#228;ns&#228;,</p> 
<p><A NAME="an_28:55">28:55</A>&nbsp;Annettaa jonkun niist&#228; h&#228;nen poikainsa lihasta, jota h&#228;n sy&#246;; ettei h&#228;nell&#228; mit&#228;k&#228;&#228;n muuta ole kaikesta hyvyydest&#228;ns&#228; siin&#228; ahdistuksessa ja vaivassa, jolla vihollises ahdistaa sinua kaikissa porteissas.</p> 
<p><A NAME="an_28:56">28:56</A>&nbsp;Vaimo teid&#228;n seassanne, joka ennen herkullisesti ja hekumassa el&#228;nyt on, niin ettei h&#228;n malttanut jalkaansa laskea maan p&#228;&#228;lle herkun ja hekuman t&#228;hden, ei pid&#228; suoman miehellens&#228;, joka h&#228;nen syliss&#228;ns&#228; lep&#228;&#228;, ja pojallensa ja tytt&#228;rellens&#228;</p> 
<p><A NAME="an_28:57">28:57</A>&nbsp;J&#228;lkimm&#228;isi&#228;, jotka h&#228;nen kohdustansa l&#228;hteneet ovat, eik&#228; my&#246;s poikiansa joita h&#228;n synnytt&#228;&#228;; sill&#228; h&#228;n sy&#246; ne kaikkein tarvetten puuttumisessa salaisesti, siin&#228; ahdistuksessa ja vaivassa, jolla vihollises ahdistavat sinua porteissas.</p> 
<p><A NAME="an_28:58">28:58</A>&nbsp;Elles pid&#228; ja tee kaikkia n&#228;it&#228; lain sanoja, jotka t&#228;ss&#228; kirjassa ovat kirjoitetut, niin ett&#228; pelk&#228;&#228;t t&#228;t&#228; kunniallista ja pelj&#228;tt&#228;v&#228;&#228; nime&#228;, Herraa sinun Jumalaas;</p> 
<p><A NAME="an_28:59">28:59</A>&nbsp;Niin Herra ihmeelliseksi tekee sinun ja sinun siemenes rangaistukset, suurilla ja pitk&#228;llisill&#228; vitsauksilla, pahoilla ja pitk&#228;llisill&#228; taudeilla,</p> 
<p><A NAME="an_28:60">28:60</A>&nbsp;Ja k&#228;&#228;nt&#228;&#228; sinun p&#228;&#228;lles kaikkinaiset Egyptin taudit, joita pelk&#228;sit, ja ne pit&#228;&#228; sinuun tarttuman.</p> 
<p><A NAME="an_28:61">28:61</A>&nbsp;Siihen my&#246;s kaikki sairaudet ja kaikki rangaistukset, jotka ei kirjoitetut ole t&#228;ss&#228; lakiraamatussa, laskee Herra sinun p&#228;&#228;lles, siihenasti ett&#228;s hukut.</p> 
<p><A NAME="an_28:62">28:62</A>&nbsp;Ja teist&#228;, jotka ennen olitte niinkuin t&#228;hdet taivaassa paljouden t&#228;hden, j&#228;&#228; v&#228;h&#228;inen kansa, ettes kuullut Herran sinun Jumalas &#228;&#228;nt&#228;.</p> 
<p><A NAME="an_28:63">28:63</A>&nbsp;Ja tapahtuu, ett&#228; niinkuin Herra ennen iloitsi teist&#228;, teille hyv&#228;&#228; tehdess&#228;ns&#228; ja enent&#228;iss&#228;ns&#228; teit&#228;, niin Herra on iloitseva teist&#228;, hukuttaissansa ja kadottaissansa teit&#228;; ja te sy&#246;st&#228;&#228;n siit&#228; maasta pois, jota te menette omistamaan.</p> 
<p><A NAME="an_28:64">28:64</A>&nbsp;Ja Herra hajoittaa sinun kaikkein kansain sekaan, yhdest&#228; maan &#228;&#228;rest&#228; toiseen; ja siell&#228; sin&#228; palvelet muukalaisia jumalia, joita et sin&#228; tunne, eik&#228; is&#228;sk&#228;&#228;n, kantoja ja kivi&#228;.</p> 
<p><A NAME="an_28:65">28:65</A>&nbsp;Siihen my&#246;s ei pid&#228; sinulla sen kansan seassa yht&#228;&#228;n vahvaa kotoa oleman, eik&#228; jalkais p&#246;yt&#228; yht&#228;&#228;n lepoa saaman; sill&#228; Herra antaa sinulle siell&#228; vapisevaisen syd&#228;men, hiveltyneet silm&#228;t ja murheellisen mielen,</p> 
<p><A NAME="an_28:66">28:66</A>&nbsp;Niin ett&#228; sinun el&#228;m&#228;s riippuu sinun edess&#228;s: y&#246;ll&#228; ja p&#228;iv&#228;ll&#228; sinun pit&#228;&#228; pelk&#228;&#228;m&#228;n ja el&#228;m&#228;st&#228;s tiet&#228;m&#228;t&#246;in oleman.</p> 
<p><A NAME="an_28:67">28:67</A>&nbsp;Aamulla sin&#228; sanot: ah, jospa min&#228; ehtoosen el&#228;isin! ehtoona sin&#228; sanot: ah, jospa min&#228; aamuun el&#228;isin! sinun syd&#228;mes suuren pelvon t&#228;hden, joka sinua pelj&#228;tt&#228;&#228;, ja sen t&#228;hden, jota sinun silm&#228;s n&#228;kem&#228;n pit&#228;&#228;.</p> 
<p><A NAME="an_28:68">28:68</A>&nbsp;Ja Herra vie sinua taas haaksilla Egyptiin sit&#228; tiet&#228;, josta min&#228; sanoin sinulle: ei sinun pid&#228; h&#228;nt&#228; silleen n&#228;kem&#228;n. Ja te myytte itsenne siell&#228; vihollisillenne palvelioiksi ja piioiksi, ja ei yht&#228;k&#228;&#228;n ostajaa siell&#228; oleman pid&#228;.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;N&#228;m&#228;t ovat liiton sanat, jonka Herra k&#228;ski Moseksen tehd&#228; Israelin lasten kanssa Moabin maassa, paitsi sit&#228; liittoa, jonka h&#228;n heid&#228;n kanssansa teki Horebissa.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Ja Moses kutsui koko Israelin ja sanoi heille: te n&#228;itte kaikki, mit&#228; Herra teid&#228;n silm&#228;inne edess&#228; teki Egyptiss&#228; Pharaolle, kaikille h&#228;nen palvelioillensa ja koko h&#228;nen maallensa:</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Ne suuren kiusaukset, jotka sinun silm&#228;si n&#228;kiv&#228;t, ja ne suuret merkit ja ihmeelliset teot.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Ja ei Herra viel&#228; nytk&#228;&#228;n t&#228;h&#228;n p&#228;iv&#228;&#228;n asti antanut teille syd&#228;nt&#228; ymm&#228;rt&#228;m&#228;&#228;n ja silmi&#228; n&#228;kem&#228;&#228;n ja korvia kuulemaan.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Ja min&#228; annoin teid&#228;n vaeltaa korvessa nelj&#228;kymment&#228; vuotta; ei teid&#228;n vaatteenne vanhenneet ylt&#228;nne, eik&#228; kenk&#228;s kuluneet jaloissas,</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Ette sy&#246;neet leip&#228;&#228;, ettek&#228; my&#246;s juoneet viinaa elikk&#228; v&#228;kev&#228;&#228; juomaa, ett&#228; te tiet&#228;isitte minun olevan Herran teid&#228;n Jumalanne.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Ja kuin te tulitte t&#228;h&#228;n paikkaan, niin tuli Sihon Hesbonin kuningas ja Og Basanin kuningas sotimaan meit&#228; vastaan, ja me l&#246;imme heid&#228;t,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Ja omistimme heid&#228;n maansa, ja annoimme sen Rubenilaisille ja Gadilaisille, niin my&#246;s puolelle Manassen sukukunnalle, perimiseksi.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Niin pit&#228;k&#228;&#228;t nyt n&#228;m&#228;t liiton sanat, ja tehk&#228;&#228;t niiden j&#228;lkeen, ett&#228; toimellisesti tekisitte kaikki mit&#228; te teette.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Te seisotte kaikki t&#228;n&#228;p&#228;n&#228; Herran teid&#228;n Jumalanne edess&#228;: ylimm&#228;iset teid&#228;n suvuistanne, teid&#228;n vanhimpanne, ja teid&#228;n esimiehenne, joka mies Israelissa,</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Teid&#228;n lapsenne, teid&#228;n vaimonne, ja muukalaises joka sinun leiriss&#228;s on, sinun puus hakkaajasta niin vetes ammuntajaan asti.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Ett&#228; sin&#228; k&#228;yt Herran sinun Jumalas liittoon ja siihen valaan, mink&#228; Herra sinun Jumalas teki sinun kanssas t&#228;n&#228;p&#228;n&#228;.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Ett&#228; h&#228;n t&#228;n&#228;p&#228;n&#228; korottaa sinun itsellens&#228; kansaksi, ja h&#228;n on sinun Jumalas niinkuin h&#228;n sanoi sinulle, ja niinkuin h&#228;n vannoi isilles, Abrahamille, Isaakille ja Jakobille.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Sill&#228; en min&#228; tee t&#228;t&#228; liittoa ja t&#228;t&#228; valaa ainoastaan teid&#228;n kanssanne,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Mutta sek&#228; teid&#228;n, jotka t&#228;ss&#228; l&#228;sn&#228; t&#228;n&#228;p&#228;n&#228; olette ja seisotte meid&#228;n kanssamme Herran meid&#228;n Jumalamme edess&#228;, ett&#228; my&#246;s niiden kanssa, jotka ei t&#228;ss&#228; t&#228;n&#228;p&#228;n&#228; meid&#228;n kanssamme ole.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Sill&#228; te tied&#228;tte, kuinka me asuimme Egyptin maalla, ja kuinka me vaelsimme pakanain l&#228;vitse, joiden kautta te vaelsitte,</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Ja n&#228;itte heid&#228;n kauhistuksensa ja ep&#228;jumalansa, kannot ja kivet, hopiat ja kullat, jotka heid&#228;n tyk&#246;n&#228;ns&#228; olivat.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Ettei joku olisi teid&#228;n seassanne mies eli vaimo, elikk&#228; perhe taikka sukukunta, jotka syd&#228;mens&#228; t&#228;n&#228;p&#228;n&#228; k&#228;&#228;nt&#228;is pois Herrasta meid&#228;n Jumalastamme, menn&#228;ksens&#228; pois palvelemaan t&#228;m&#228;n kansan jumalia, ja tulis teille juureksi, joka kasvaa sappea ja koiruohoa.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Ja tapahtuisi, kuin h&#228;n kuulee n&#228;m&#228;t kirouksen sanat, ett&#228; h&#228;n siunaa itsi&#228;ns&#228; syd&#228;mest&#228;ns&#228;, ja sanoo: rauha on minulla oleva, ehk&#228; min&#228; vaellan syd&#228;meni ajatuksen j&#228;lkeen, sent&#228;hden ett&#228; juopuneet janoovain kanssa hukutetaan.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ei Herra ole h&#228;nelle armollinen, sill&#228; silloin tulee suuri Herran viha ja kiivaus sen miehen p&#228;&#228;lle, ja kaikki n&#228;m&#228;t kiroukset, jotka t&#228;ss&#228; kirjassa ovat kirjoitetut, joutuvat h&#228;nen p&#228;&#228;llens&#228;; ja Herra pyyhkii pois h&#228;nen nimens&#228; taivaan alta.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ja Herra eroittaa h&#228;nen pahuuteen kaikesta Israelin suvusta, koko t&#228;m&#228;n liiton kirousten j&#228;lkeen, joka t&#228;ss&#228; lakikirjassa on kirjoitettu.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Niin j&#228;lkeentulevaiset sanovat, teid&#228;n lapsenne, jotka j&#228;lkeenne tulevat, ja vieraat, jotka kaukaiselta maalta tulevat, kuin he n&#228;kev&#228;t t&#228;m&#228;n maan rangaistukset ja sairaudet, joilla Herra ly&#246; heit&#228; siin&#228;,</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Ett&#228; h&#228;n on polttanut koko heid&#228;n maansa tulikivell&#228; ja suolalla, niin ettei sit&#228; kylvet&#228; eik&#228; se vihota, eik&#228; my&#246;s yht&#228;k&#228;&#228;n ruohoa k&#228;y h&#228;nest&#228; yl&#246;s, niinkuin Sodoma, Gomorra, Adama ja Zeboim olivat kukistetut maahan, jotka Herra vihassansa ja hirmuisuudessansa yl&#246;salaisin kukisti;</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Niin kaikki kansat sanovat: miksi Herra niin teki t&#228;lle maakunnalle? mik&#228; on t&#228;m&#228; suuri h&#228;nen julmuutensa viha?</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Silloin sanotaan: ett&#228; he hylk&#228;siv&#228;t Herran is&#228;ins&#228; Jumalan liiton, jonka h&#228;n teki heid&#228;n kanssansa, kuin h&#228;n heid&#228;t johdatti Egyptin maalta,</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Ja ovat menneet ja muita jumalia palvelleet, ja kumartaneet niit&#228;, senkaltaisia jumalia, joita ei he tunteneet, ja jotka ei heille mit&#228;&#228;n antaneet.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Sent&#228;hden on Herran viha julmistunut t&#228;m&#228;n maan p&#228;&#228;lle, niin ett&#228; h&#228;n antoi tulla heid&#228;n p&#228;&#228;llens&#228; kaikki kiroukset, jotka t&#228;ss&#228; kirjassa kirjoitetut ovat.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Ja Herra on heid&#228;t h&#228;vitt&#228;nyt heid&#228;n maastansa suuressa vihassa, julmuudessa ja n&#228;rk&#228;styksess&#228;, ja on heid&#228;t heitt&#228;nyt vieraasen maahan, niinkuin h&#228;n t&#228;n&#228;p&#228;n&#228; tehnyt on.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Niin salaiset asiat ovat Herran meid&#228;n Jumalamme edess&#228;; mutta ne ilmoitetut ovat meill&#228; ja meid&#228;n lapsillamme alati, ett&#228; meid&#228;n kaikki n&#228;m&#228;t lain sanat tekem&#228;n pit&#228;&#228;.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Ja pit&#228;&#228; tapahtuman, kuin kaikki n&#228;m&#228;t tulevat sinun p&#228;&#228;lles, siunaus eli kirous, jotka min&#228; panin sinun etees, ja sin&#228; rupeet ne panemaan syd&#228;mees, kaikkein pakanain keskell&#228;, kuhunka Herra sinun Jumalas sinun on ajanut;</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Ja sin&#228; k&#228;&#228;nnyt Herran sinun Jumalas tyk&#246;, olemaan kuuliainen h&#228;nen &#228;&#228;nellens&#228; kaikissa niiss&#228;, mitk&#228; min&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken, sin&#228; ja sinun lapses, kaikesta syd&#228;mest&#228;s ja kaikesta sielustas;</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Niin Herra sinun Jumalas k&#228;&#228;nt&#228;&#228; sinun vankiutes, ja armahtaa sinua, ja tuo j&#228;lleen ja kokoo sinun kaikista kansoista, joihin Herra sinun Jumalas sinun hajoittanut on.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Jos sin&#228; olisit ajettu taivaan &#228;&#228;riin, niin Herra sinun Jumalas kokoo sinun, ja tuo sinun sielt&#228;,</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Ja Herra sinun Jumalas johdattaa sinun siihen maahan, jonka is&#228;s omistaneet ovat, ja sin&#228; se omistat; ja h&#228;n tekee hyv&#228;&#228; sinulle, ja enent&#228;&#228; sinun enempi kuin sinun is&#228;s.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Ja Herra sinun Jumalas ymp&#228;rileikkaa sinun syd&#228;mes ja siemens syd&#228;men, rakastamaan Herraa sinun Jumalaas kaikesta syd&#228;mest&#228;s ja kaikesta sielustas, ett&#228;s el&#228;isit.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Mutta kaikki n&#228;m&#228;t kiroukset antaa Herra sinun Jumalas tulla sinun vihollistes p&#228;&#228;lle, ja kaikkein niiden p&#228;&#228;lle, jotka sinua vihaavat ja vainoovat.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Ja sin&#228; k&#228;&#228;nnyt ja kuulet Herran &#228;&#228;nen, tehd&#228;kses kaikki h&#228;nen k&#228;skyns&#228;, jotka min&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Ja Herra sinun Jumalas antaa sinulle onnen kaikissa k&#228;ttes t&#246;iss&#228;, kohtus hedelm&#228;ss&#228;, karjas hedelm&#228;ss&#228;, ja maas hedelm&#228;ss&#228;, ett&#228; ne sinulle menestyisiv&#228;t; sill&#228; Herra k&#228;&#228;nt&#228;&#228; itsens&#228; riemuitsemaan sinusta sinulle hyv&#228;ksi, niinkuin h&#228;n isist&#228;s iloitsi.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ett&#228;s Herran sinun Jumalas &#228;&#228;nelle kuuliainen olet, ja pid&#228;t h&#228;nen k&#228;skyns&#228; ja s&#228;&#228;tyns&#228;, jotka ovat kirjoitetut t&#228;ss&#228; lakikirjassa, koskas palajat Herran sinun Jumalas tyk&#246; kaikesta syd&#228;mest&#228;s ja kaikesta sielustas.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Sill&#228; t&#228;m&#228; k&#228;sky, kuin min&#228; sinulle t&#228;n&#228;p&#228;n&#228; k&#228;sken, ei ole sinulta salattu, eik&#228; my&#246;s kaukana,</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Eik&#228; my&#246;s taivaassa, ett&#228;s sanoisit: kuka astuu yl&#246;s taivaasen, ja tuo meille sen, kuullaksemme sit&#228; ja tehd&#228;ksemme sen j&#228;lkeen?</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Eik&#228; my&#246;s ole tuolla puolella merta, ett&#228;s sanoisit: kuka menis meren ylitse noutamaan meille sen, kuullaksemme sit&#228;, ja tehd&#228;ksemme sen j&#228;lkeen?</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Sill&#228; se sana on sangen l&#228;sn&#228; sinun tyk&#246;n&#228;s, sinun suussas, ja sinun syd&#228;mess&#228;s, ett&#228;s sen tekisit.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Katso, min&#228; panin t&#228;n&#228;p&#228;n&#228; sinun etees el&#228;m&#228;n ja hyv&#228;n, niin my&#246;s kuoleman ja pahan,</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Siin&#228; kuin min&#228; t&#228;n&#228;p&#228;n&#228; k&#228;sken, ett&#228;s rakastat Herraa sinun Jumalaas, ja vaellat h&#228;nen teiss&#228;ns&#228;, ja pid&#228;t h&#228;nen k&#228;skyns&#228;, s&#228;&#228;tyns&#228; ja oikeutensa; ett&#228;s saisit el&#228;&#228; ja enett&#228;isiin, ja Herra sinun Jumalas siunais sinua siin&#228; maassa, kuhunkas menet, sit&#228; omistamaan.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Mutta jos sin&#228; k&#228;&#228;nn&#228;t syd&#228;mes, ja et ole kuuliainen, vaan annat vietell&#228; sinus, niin ett&#228;s kumarrat vieraita jumalia ja palvelet heit&#228;;</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Niin teen min&#228; teille t&#228;n&#228;p&#228;n&#228; tiett&#228;v&#228;ksi, ett&#228; teid&#228;n pit&#228;&#228; per&#228;ti hukkaantuman, ja ei kauvan pysym&#228;n siin&#228; maassa, johonkas menet Jordanin ylitse, sit&#228; omistamaan.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Min&#228; otan t&#228;n&#228;p&#228;n&#228; taivaan ja maan todistajaksi teist&#228;, ett&#228; min&#228; panin teid&#228;n eteenne el&#228;m&#228;n ja kuoleman, siunauksen ja kirouksen; niin valitse el&#228;m&#228;, ett&#228; sin&#228; ja sinun siemenes el&#228;isit,</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Ett&#228;s rakastaisit Herraa sinun Jumalaas ja kuulisit h&#228;nen &#228;&#228;nt&#228;ns&#228;, ja riippuisit h&#228;ness&#228; kiinni; sill&#228; h&#228;n on sinun el&#228;m&#228;s ja sinun pitk&#228; ik&#228;s, ett&#228; pysyisit siin&#228; maassa, jonka Herra isilles, Abrahamille, Isaakille ja Jakobille vannoi, heille antaaksensa.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Ja Moses meni ja puhui n&#228;m&#228;t sanat koko Israelin kanssa,</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Ja sanoi heille: min&#228; olen t&#228;n&#228;p&#228;n&#228; sadan ja kahdenkymmenen ajastaikainen, en min&#228; voi en&#228;&#228; k&#228;yd&#228; ulos ja sis&#228;lle; siihen on Herra my&#246;s sanonut minulle: ei sinun pid&#228; menem&#228;n t&#228;m&#228;n Jordanin ylitse.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Herra sinun Jumalas k&#228;y itse sinun edell&#228;s, h&#228;n itse hukuttaa n&#228;m&#228;t pakanat sinun edest&#228;s, niin ett&#228; sin&#228; omistat heit&#228;. Josua k&#228;y sinun edell&#228;s sen ylitse, niinkuin Herra on sanonut.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Ja Herra tekee heille, niinkuin h&#228;n teki Sihonille ja Ogille Amorilaisten kuninkaille ja heid&#228;n maallensa, jotka h&#228;n on hukuttanut.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Koska Herra antaa heid&#228;t teid&#228;n k&#228;teenne, niin tehk&#228;&#228;t heid&#228;n kanssansa kaikkein k&#228;skyin j&#228;lkeen, jotka min&#228; teille olen k&#228;skenyt.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Olkaat vahvat ja hyv&#228;ss&#228; turvassa, &#228;lk&#228;&#228;t pelj&#228;styk&#246; ja kauhistuko heid&#228;n edess&#228;ns&#228;; sill&#228; Herra sinun Jumalas itse vaeltaa sinun kanssas; ei h&#228;n j&#228;t&#228; sinua, eik&#228; hylk&#228;&#228; sinua.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Ja Moses kutsui Josuan, ja sanoi h&#228;nelle koko Israelin silm&#228;in edess&#228;: ole vahva ja hyv&#228;ss&#228; turvassa, sill&#228; sin&#228; johdatat t&#228;m&#228;n kansan siihen maahan, jonka Herra heid&#228;n isillens&#228; vannonut on heille antaaksensa, ja sin&#228; jaat t&#228;m&#228;n heille perimiseksi heid&#228;n keskell&#228;ns&#228;.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Mutta Herra, joka itse k&#228;y sinun edell&#228;s, on sinun kanssas; ei h&#228;n j&#228;t&#228; sinua, eik&#228; my&#246;s hylk&#228;&#228; sinua: &#228;l&#228; pelk&#228;&#228;, &#228;l&#228; my&#246;s h&#228;mm&#228;sty.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Ja Moses kirjoitti t&#228;m&#228;n lain ja antoi sen papeille, Levin pojille, jotka kantoivat Herran liitonarkkia, ja kaikille Israelin vanhimmille.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Ja Moses k&#228;ski heille ja sanoi: aina joka seitsem&#228;n vuoden per&#228;st&#228;, kun vapaa vuosi alkaa, lehtimajan juhlana,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Kuin koko Israel tulee osoittamaan itsens&#228; Herran sinun Jumalas eteen, siihen paikkaan, mink&#228; h&#228;n valitsee, pit&#228;&#228; sinun kuuluttaman t&#228;m&#228;n lain koko Israelin edess&#228; heid&#228;n korvainsa kuullen.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Kokoo kansa sek&#228; miehet ett&#228; vaimot, lapset ja muukalaiset, jotka sinun porteissas ovat, kuulemaan ja oppimaan ja pelk&#228;&#228;m&#228;&#228;n Herraa teid&#228;n Jumalaanne, pit&#228;m&#228;&#228;n ja tekem&#228;&#228;n kaikki t&#228;m&#228;n lain sanat.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Ja ett&#228; heid&#228;n lapsensa, jotka ei sit&#228; tied&#228;, kuulisivat my&#246;s ja oppisivat pelk&#228;&#228;m&#228;&#228;n Herraa teid&#228;n Jumalaanne kaikkena teid&#228;n elinaikananne, kuin te el&#228;tte siin&#228; maassa, johon te menette Jordanin ylitse sit&#228; omistamaan.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Ja Herra sanoi Mosekselle: katso, sinun aikas, jona sin&#228; kuolet, on juuri l&#228;sn&#228;; kutsu Josua, ja seisokaat seurakunnan majassa, ett&#228; min&#228; antaisin h&#228;nelle k&#228;skyn. Ja Moses meni Josuan kanssa, ja he seisoivat seurakunnan majassa.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Ja Herra ilmestyi majassa, pilven patsaassa, ja pilven patsas seisoi majan ovella.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Ja Herra sanoi Mosekselle: katso, sinun pit&#228;&#228; lep&#228;&#228;m&#228;n is&#228;is kanssa; ja t&#228;m&#228; kansa nousee ja juoksee huoruuteen maan ep&#228;jumalain j&#228;lkeen, kuhun he menev&#228;t, hylk&#228;&#228;v&#228;t minun, ja rikkovat sen liiton, jonka min&#228; tein heid&#228;n kanssansa.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Niin minun vihani silloin julmistuu heid&#228;n p&#228;&#228;llens&#228;, ja min&#228; hylk&#228;&#228;n heit&#228; ja peit&#228;n kasvoni heid&#228; edest&#228;ns&#228;, ett&#228; he hukutetaan, ja paljo pahuutta ja ahdistusta k&#228;y heid&#228;n p&#228;&#228;llens&#228;; ja he sanovat sin&#228; p&#228;iv&#228;n&#228;: eik&#246; n&#228;m&#228;t pahuudet ole tapahtuneet minulle, ettei minun Jumalani ole minun kanssani?</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Mutta min&#228; per&#228;ti peit&#228;n kasvoni kasvoni sill&#228; ajalla, kaiken sen pahuuden t&#228;hden, jonka he tehneet ovat, ett&#228; he ovat itsens&#228; k&#228;&#228;nt&#228;neet muiden jumalain tyk&#246;.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Niin kirjoittakaat nyt teillenne t&#228;m&#228; virsi, ja opettakaat se Israelin lapsille, asettakaat se heid&#228;n suuhunsa, ett&#228; t&#228;m&#228; virsi olis minulle todistajaksi Israelin lapsia vastaan.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Sill&#228; min&#228; johdata heid&#228;t siihen maahan, jonka min&#228; vannoin heid&#228;n isillens&#228;, joka rieskaa ja hunajaa vuotaa. Ja kuin he sy&#246;v&#228;t ja tulevat ravituiksi ja lihavaksi, k&#228;&#228;nt&#228;v&#228;t he teit&#228;ns&#228; muiden jumalain tyk&#246;, ja palvelevat niit&#228;, ja pilkkaavat minua ja rikkovat minun liittoni.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ja kuin suuri pahuus ja ahdistus k&#228;sitt&#228;&#228; heid&#228;t, niin t&#228;m&#228; virsi vastaa heit&#228; todistukseksi, sill&#228; ei sit&#228; pid&#228; unhotettaman heid&#228;n siemenens&#228; suussa; sill&#228; min&#228; tied&#228;n heid&#228;n ajatuksensa, joita he t&#228;n&#228;p&#228;n&#228; ajattelevat, ennen kuin min&#228; johdatan heit&#228; siihen maahan, josta min&#228; vannonut olen.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Ja Moses kirjoitti t&#228;m&#228;n virren sin&#228; p&#228;iv&#228;n&#228;, ja opetti sen Israelin lapsille.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Ja k&#228;ski Josualle Nunin pojalle, ja sanoi: ole vahva ja urhoollinen, sill&#228; sin&#228; johdatat Israelin lapset siihen maahan, josta min&#228; vannoin heille: ja min&#228; olen sinun kanssas.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Kuin Moses oli n&#228;m&#228;t lain sanat kirjoittanut kirjaan, ja ne lopettanut,</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;K&#228;ski h&#228;n Levil&#228;isille, jotka Herran liitonarkkia kantoivat, sanoen:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Ottakaat t&#228;m&#228; lakikirja ja laskekaat Herran teid&#228;n Jumalanne liitonarkin sivulle, ett&#228; se olis siin&#228; todistukseksi sinua vastaan.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Sill&#228; min&#228; tunnen sinun tottelemattomuutes ja niskuruutes: katso, t&#228;n&#228;p&#228;n&#228; minun viel&#228; el&#228;iss&#228;ni teid&#228;n kanssanne, olette te tottelemattomat Herraa vastaan, kuinka paljo enemmin minun kuolemani j&#228;lkeen?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Niin kootkaat minun eteeni kaikki vanhimmat teid&#228;n sukukunnissanne ja teid&#228;n esimiehenne, ett&#228; min&#228; puhuisin n&#228;m&#228;t sanat heid&#228;n korvainsa kuullen ja ottaisin taivaan ja maan todistajaksi heit&#228; vastaan.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Sill&#228; min&#228; tied&#228;n, ett&#228; te minun kuolemani j&#228;lkeen per&#228;ti turmellaan, ja poikkeette silt&#228; tielt&#228;, jonka min&#228; teille k&#228;skenyt olen; niin teille tapahtuu onnettomuus viimeisill&#228; ajoilla, ett&#228; teitte pahaa Herran silm&#228;in edess&#228; ja vihoititte h&#228;nen teid&#228;n k&#228;ttenne t&#246;iden kautta.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Niin Moses puhui koko Israelin seurakunnan kuullen t&#228;m&#228;n veisun sanat hamaan loppuun asti.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Kuulkaat te taivaat, min&#228; puhun, ja maa kuulkaan minun suuni sanoja.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Minun oppini tiukkukaan niinkuin sade, minun puheeni vuotakaan niinkuin kaste, niinkuin sade vihannon p&#228;&#228;lle ja niinkuin pisarat ruohon p&#228;&#228;lle.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Sill&#228; min&#228; ylist&#228;n Herran nime&#228;: antakaat meid&#228;n Jumalallemme suuri kunnia.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;H&#228;n on kallio, h&#228;nen ty&#246;ns&#228; ovat laittamattomat, sill&#228; kaikki h&#228;nen tiens&#228; ovat oikiat; vakaa on Jumala, ilman kaikkea v&#228;&#228;ryytt&#228;, h&#228;n on vanhurskas ja oikia.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Onko h&#228;n h&#228;nen turmellut? Ei, vaan h&#228;nen lapsensa ovat heid&#228;n h&#228;pi&#228;pilkkunsa; se on nurja ja sekaseurainen suku.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Niink&#246;st&#228; te Herralle maksatte, hullu ja tyhm&#228; kansa? Eik&#246; h&#228;n ole sinun Is&#228;s ja sinun Lunastajas, joka sinun luonut ja valmistanut on?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Muista muinaisia aikoja, ymm&#228;rr&#228; vuosikaudet suvusta sukuun; kysy is&#228;lt&#228;s, ja h&#228;n ilmoittaa sinulle, ja vanhimmiltas, niin he sinulle sanovat.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Kuin kaikkein korkein jakoi pakanat ja hajoitti ihmisten lapset, silloin h&#228;n laski kansain maan rajat, Israelin lasten luvun j&#228;lkeen.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Sill&#228; Herran osa on h&#228;nen oma kansansa, Jakob on h&#228;nen perimisens&#228; nuora.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;H&#228;n l&#246;ysi h&#228;nen er&#228;maassa ja hirmuisessa suuressa itkukorvessa. H&#228;n vei h&#228;nen ymp&#228;ri, h&#228;n opetti h&#228;nen ymm&#228;rt&#228;m&#228;&#228;n ja varjeli h&#228;nt&#228; niinkuin silm&#228;ter&#228;&#228;ns&#228;,</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Niinkuin kotka kehoittelee pes&#228;&#228;ns&#228; ja laukuilee poikainsa p&#228;&#228;ll&#228;, levitt&#228;&#228; siipens&#228;, ottaa kunkin heist&#228; ja kantaa siipeins&#228; p&#228;&#228;ll&#228;,</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Niin Herra yksin&#228;ns&#228; talutti h&#228;nt&#228;, ja ei ollut h&#228;nen kanssansa muuta Jumalaa.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;H&#228;n vei h&#228;nen hamaan maan korkeuteen, ja ruokki h&#228;nen pellon hedelm&#228;ll&#228;, ja antoi h&#228;nen ime&#228; hunajaa kalliosta ja &#246;ljy&#228; kovasta kivest&#228;,</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Voita lehmist&#228;, ja rieskaa lampaista, ynn&#228; karitsain lihavuuden kanssa, ja Basanin oinaat, ja lihavat kauriit, ja parhaan nisun, ja juotti h&#228;nen parhaalla viinamarjan verell&#228;.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Ja Israel lihoi, tuli vikuriksi, lihavaksi, paksuksi ja v&#228;kev&#228;ksi, ja hylk&#228;si Jumalan, joka h&#228;nen teki, ja katsoi autuutensa kallion yl&#246;n.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;He yllyttiv&#228;t h&#228;nen kiivauteen muukalaisten kautta, kauhistusten kautta vihoittivat he h&#228;nen.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;He uhrasivat perkeleille, eik&#228; Jumalalle, jumalille, joita ei he tunteneet, vasta-uutisille, jotka ei ennen olleet, joita is&#228;nne ei pelj&#228;nneet.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Kallion, joka sinun siitti, sin&#228; hylj&#228;sit, ja unhotit Jumalan, joka sinun loi.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Ja Herra n&#228;ki sen, ja vihastui, poikainsa ja tytt&#228;riens&#228; kehoituksen t&#228;hden,</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Ja sanoi: min&#228; peit&#228;n kasvoni heid&#228;n edest&#228;ns&#228;, ja katson mit&#228; heid&#228;n viimeiselt&#228; tapahtuu; sill&#228; se on nurja suku ja senkaltaiset lapset, joissa ei ole uskoa.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;He h&#228;rsytteliv&#228;t minua sen kautta, joka ei ole jumala, ep&#228;jumaluutensa kautta ovat he minun vihoittaneet ja min&#228; vihoitan heit&#228; j&#228;lleen sen kautta, joka ei ole kansa, tyhm&#228;ll&#228; kansalla min&#228; heit&#228; vihoitan.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Sill&#228; tuli on syttynyt minun vihassani, ja polttaa hamaan alimaiseen helvettiin, ja kuluttaa maan, ynn&#228; h&#228;nen hedelm&#228;ns&#228; kanssa, ja polttaa vuorten perustukset.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Min&#228; kokoon kaiken onnettomuuden heid&#228;n p&#228;&#228;llens&#228;, min&#228; ammun kaikki nuoleni heihin.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;N&#228;l&#228;st&#228; heid&#228;n pit&#228;&#228; hiukahtuman ja poltetaudilla kulutettaman, ja &#228;killisell&#228; kuolemalla; min&#228; l&#228;het&#228;n mets&#228;n petoin hampaat heid&#228;n keskellens&#228;, ja kyyk&#228;rmeen myrkyn.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Ulkona pit&#228;&#228; miekan heit&#228; h&#228;vitt&#228;m&#228;n ja sis&#228;ll&#228; huoneessa pelvon, sek&#228; nuorukaiset ett&#228; neitseet, imev&#228;iset ja harmaap&#228;&#228;t.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Min&#228; sanoin: min&#228; h&#228;vitt&#228;isin heit&#228;, min&#228; lakkauttaisin heid&#228;n muistonsa ihmisist&#228;,</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Ellen min&#228; vihollisteni vihaa karttaisi, ettei heid&#228;n vainollisensa ylpeilisi, ja l&#228;hes sanoisi: meid&#228;n oikia k&#228;temme on kaikki n&#228;m&#228;t tehnyt, eik&#228; Herra.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Sill&#228; se on kansa, jossa ei mit&#228;&#228;n neuvoa ole, eik&#228; ymm&#228;rryst&#228;.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Jospa he taitavaiset olisivat, niin he ymm&#228;rt&#228;isiv&#228;t ja huomaitsisivat, mit&#228; heille viimeiselt&#228; tapahtuu.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Kuinka yksi ajais tuhatta takaa ja kaksi karkottaisi kymmenentuhatta heist&#228;? Eik&#246; sent&#228;hden, ett&#228; heid&#228;n kallionsa on heid&#228;t myynyt? ja Herra on heid&#228;t sulkenut?</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Sill&#228; ei ole meid&#228;n kalliomme niinkuin heid&#228;n kallionsa, ja meid&#228;n vihollisemme ovat meid&#228;n tuomarimme.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Sill&#228; heid&#228;n viinapuunsa on Sodoman viinapuusta ja Gomorran pelloista, heid&#228;n viinamarjansa myrkylliset viinamarjat, heill&#228; ovat karvahimmat marjat.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Heid&#228;n viinansa on lohik&#228;rmeen kiukkuvahto, ja kyyk&#228;rmetten hirmullinen myrkky.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Eik&#246; se liene k&#228;tketty minun tyk&#246;n&#228;ni? ja sinetill&#228; lukittu minun tavaroissani?</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Minun on kosto, min&#228; kostan, heid&#228;n jalkansa pit&#228;&#228; ajallansa kompastuman; sill&#228; heid&#228;n kadotuksensa aika on l&#228;sn&#228;, ja mik&#228; heille tarjontelee, se rient&#228;&#228;.</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Sill&#228; Herra tuomitsee kansansa, ja armahtaa palveliaansa; sill&#228; h&#228;n n&#228;kee, ett&#228; k&#228;si on poissa, ja ei ole mit&#228;&#228;n tallella pidetty eik&#228; j&#228;tetty.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;Ja pit&#228;&#228; sanottaman: kussa heid&#228;n Jumalansa ovat? heid&#228;n kallionsa, johonka he uskalsivat?</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Joiden lihavimmat uhrit he s&#246;iv&#228;t, ja joivat viinan heid&#228;n juomauhristansa, nouskaan ne ja auttakaan teit&#228; ja varjelkaan teit&#228;.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;N&#228;hk&#228;&#228;t nyt, ett&#228; min&#228; itse olen, ja ei ole jumalia minun kanssani. Min&#228; kuoletan ja teen el&#228;v&#228;ksi, min&#228; ly&#246;n ja min&#228; parannan, ja ei kenk&#228;&#228;n ole, joka minun k&#228;sist&#228;ni vapahtaa.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Sill&#228; min&#228; nostan k&#228;teni taivaasen ja sanon: min&#228; el&#228;n ijankaikkisesti.</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Kuin min&#228; hion miekkani niinkuin pitk&#228;isen leimauksen, ja minun k&#228;teni rupee rangaistukseen, niin min&#228; koston maksan minun vihollisilleni, ja niille palkitsen, jotka minua vihaavat.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Min&#228; juotan nuoleni verell&#228;, ja miekkani pit&#228;&#228; lihaa sy&#246;m&#228;n tapettuiden verest&#228;, ja vangittuiden ja vihollisten paljastetusta p&#228;&#228;st&#228;.</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;Riemuitkaat te kaikki, jotka olette h&#228;nen kansansa; sill&#228; h&#228;n kostaa palveliainsa veren. Ja kostaa vihollisillensa, ja sovittaa maansa ja kansansa.</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Ja Moses tuli ja puhui kaikki n&#228;m&#228;t veisun sanat t&#228;m&#228;n kansan kuullen, h&#228;n ja Josua Nunin poika.</p> 
<p><A NAME="an_32:45">32:45</A>&nbsp;Ja Moses p&#228;&#228;tti kaikki n&#228;m&#228;t sanat koko Israelille,</p> 
<p><A NAME="an_32:46">32:46</A>&nbsp;Ja sanoi heille: pankaat syd&#228;meenne kaikki ne sanat, jotka min&#228; teille t&#228;n&#228;p&#228;n&#228; todistin, ett&#228; te k&#228;skisitte teid&#228;n lapsianne, tekem&#228;&#228;n ja pit&#228;m&#228;&#228;n kaikki t&#228;m&#228;n lain sanat.</p> 
<p><A NAME="an_32:47">32:47</A>&nbsp;Sill&#228; ei siin&#228; ole teille yht&#228;&#228;n turhaa sanaa, vaan se on teid&#228;n el&#228;m&#228;nne; ja ne sanat pitent&#228;v&#228;t teid&#228;n ik&#228;nne maan p&#228;&#228;ll&#228;, johon te menette Jordanin ylitse, omistamaan sit&#228;.</p> 
<p><A NAME="an_32:48">32:48</A>&nbsp;Ja Herra puhui Mosekselle sin&#228; p&#228;iv&#228;n&#228;, ja sanoi:</p> 
<p><A NAME="an_32:49">32:49</A>&nbsp;Mene t&#228;lle Abarimin vuorelle, Nebon vuorelle, joka on Moabin maalla Jerihon kohdalla, ja katsele Kanaanin maata, jonka min&#228; Israelin lapsille omaksi annan.</p> 
<p><A NAME="an_32:50">32:50</A>&nbsp;Sinun pit&#228;&#228; kuoleman vuorella, johonkas menet, ja koottaman kansas tyk&#246;, niinkuin veljeskin Aaron kuoli Horin vuorella, ja koottiin kansan tyk&#246;,</p> 
<p><A NAME="an_32:51">32:51</A>&nbsp;Ett&#228; te olette rikkoneet minua vastaan Israelin lasten seassa, riitaveden tyk&#246;n&#228; Kadeksessa Sinin korvessa: ettette minua pyhitt&#228;neet Israelin lasten seassa.</p> 
<p><A NAME="an_32:52">32:52</A>&nbsp;Sill&#228; sin&#228; n&#228;et maan kohdastansa; vaan ei sinun pid&#228; siihen maahan tuleman, jonka min&#228; Israelin lapsille annan.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Ja t&#228;m&#228; on siunaus, jolla Moses Jumalan mies siunasi Israelin lapsia ennen kuolemaansa,</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Ja sanoi: Herra on tullut Sinaista, ja noussut heille Seirist&#228;, ja ilmestynyt Paranin vuorelta, ja on tullut kymmenentuhannen pyh&#228;n kanssa, ja tulinen laki h&#228;nen oikiassa k&#228;dess&#228;ns&#228; heid&#228;n tyk&#246;ns&#228;.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;H&#228;n my&#246;s rakastaa kansoja; kaikki h&#228;nen pyh&#228;ns&#228; ovat sinun k&#228;dess&#228;s, ja he asettavat itsens&#228; sinun jalkais juureen, ja ottavat opin sinun sanoistas.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Moses on meille k&#228;skenyt lain, Jakobin sukukunnalle perimisen.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Ja h&#228;n oli Kuningas oikeudessa; kansan p&#228;&#228;miehet h&#228;n kokosi yhteen, ynn&#228; Israelin sukukuntain kanssa.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Ruben el&#228;k&#228;&#228;n, ja &#228;lk&#228;&#228;n kuolko, ja h&#228;nen kansansa olkoon luettava.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;T&#228;m&#228; on Juudalle siunaus: ja h&#228;n sanoi: kuule Herra Juudan &#228;&#228;nt&#228;, ja johdata h&#228;nt&#228; kansansa tyk&#246;; ja h&#228;nen k&#228;tens&#228; sotii puolestansa, sin&#228; olet apu vastoin h&#228;nen vihollisiansa.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Ja h&#228;n sanoi Leville: sinun t&#228;ydellisyytes ja sinun valkeutes olkoon sinun pyh&#228;n miehes tyk&#246;n&#228;, jota sin&#228; kiusasit Massassa, ja saatit h&#228;nen riitelem&#228;&#228;n riitaveden tyk&#246;n&#228;.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Joka sanoo is&#228;llens&#228; ja &#228;idillens&#228;: en min&#228; n&#228;hnyt heit&#228;, ja ei tunne velji&#228;ns&#228;, eik&#228; tied&#228; pojistansa; ne pit&#228;v&#228;t sinun sanas, ja k&#228;tkev&#228;t sinun liittos.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;He opettavat sinun oikeuksias Jakobille ja Israelille sinun lakis, he kantavat suitsutusta sinun nen&#228;s eteen, ja kaikkinaiset uhrit uhraavat sinun alttarillas.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Siunaa Herra h&#228;nen voimansa ja anna h&#228;nen k&#228;ttens&#228; ty&#246; sinulle kelvata; riko heid&#228;n lanteensa, jotka karkaavat h&#228;nt&#228; vastaan ja h&#228;nt&#228; vihaavat, niin ettei he voisi ojentaa heit&#228;ns&#228;.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Ja BenJaminille sanoi h&#228;n: Herran rakkaat pit&#228;&#228; asuman turvallisesti h&#228;nen tyk&#246;n&#228;ns&#228;; h&#228;n suojelee heit&#228; kaiken p&#228;iv&#228;n, ja h&#228;n asuu heid&#228;n hartioidensa v&#228;lill&#228;.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Ja h&#228;n sanoi Josephille: h&#228;nen maansa olkoon siunattu Herralta, parhaista taivaan hedelmist&#228;, kasteesta, ja syvyydest&#228;, joka makaa alla.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Siin&#228; olkoon ihanimmat hedelm&#228;t auringosta, ja ihanimmat kyps&#228;t hedelm&#228;t kuusta,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Ja it&#228;isten vuorten kukkuloilta, ja ij&#228;isilt&#228; kukkuloilta parhaat hedelm&#228;t,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Ja ne kalliimmat maan hedelm&#228;t, ja mit&#228; siin&#228; on. H&#228;nen suosionsa, joka asuu pensaassa, tulkoon Josephin p&#228;&#228;h&#228;n, ja Natsirin p&#228;&#228;laelle veljeins&#228; keskell&#228;.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Ja h&#228;nen kauneutensa olkoon niinkuin esikoisen h&#228;rj&#228;n, ja h&#228;nen sarvensa olkoon niinkuin yksisarvisen sarvet, joilla h&#228;n kansaa kuokkii yhteen, hamaan maailman &#228;&#228;riin asti; n&#228;m&#228;t ovat Ephraimin kymmenentuhatta, ja n&#228;m&#228;t Manassen tuhannet.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Ja h&#228;n sanoi Sebulonille: iloitse Sebulon ulosk&#228;ymisess&#228;s, mutta sin&#228; Isaskar iloitse majoissas.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Heid&#228;n pit&#228;&#228; kutsuman kansaa vuorelle ja siell&#228; vanhurskauden uhria uhraaman; sill&#228; he imev&#228;t meren kyllyyden ja santaan k&#228;tketyt tavarat.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Ja h&#228;n sanoi Gadille: siunattu olkoon se, joka levitt&#228;&#228; Gadin, h&#228;n asuu niinkuin hotka jalopeura, ja ry&#246;st&#228;&#228; sek&#228; k&#228;sivarren ett&#228; p&#228;&#228;nlaen.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Ja h&#228;n katsoi itsellens&#228; ensim&#228;isen osan maasta, ett&#228; h&#228;n siin&#228; lainopettajalta annetussa osassa olis surutoin; kuitenkin tuli h&#228;n kansan p&#228;&#228;miesten kanssa, ja teki Herran vanhurskautta, ja h&#228;nen oikiutensa Israelin kanssa.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Ja Danille sanoi h&#228;n: Dan niinkuin jalopeuran penikka, joka karkaa Basanista.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Ja Naphtalille sanoi h&#228;n: Naphtalilla on ylt&#228;kyll&#228;, mit&#228; h&#228;nen mielens&#228; tekee, ja h&#228;n t&#228;ytet&#228;&#228;n Herran siunauksella, l&#228;nnen ja etel&#228;n pit&#228;&#228; h&#228;nen omistaman.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Ja Asserille sanoi h&#228;n: Asser olkoon siunattu pojissa, h&#228;n olkoon veljillens&#228; otollinen, ja kastakaan jalkansa &#246;ljyyn.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Rauta ja vaski olkoon sinun kenk&#228;s; ja niinkuin sinun ik&#228;s, niin my&#246;s sinun v&#228;kevyytes lis&#228;&#228;ntyy.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Ei yht&#228;&#228;n ole niinkuin oikeuden Jumala, joka istuu taivaassa, h&#228;n olkoon sinun auttajas, ja h&#228;nen kunniansa on pilviss&#228;.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Jumalan asuinsia on alusta, ijankaikkisten k&#228;sivartten alla. Ja h&#228;n ajaa ulos sinun vihollises sinun edest&#228;s ja sanoo: ole hukutettu.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Israel asuu levollisesti yksin&#228;ns&#228;, ja Jakobin silm&#228; katsoo sen maan p&#228;&#228;lle, jossa jyvi&#228; ja viinaa on, siihen my&#246;s taivaat kastetta vuodattavat.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Autuas olet sin&#228; Israel: kuka on sinun kaltaises? O sin&#228; kansa, joka Herrassa autuaaksi tulet, joka sinun apus kilpi ja sinun kunnias miekka on. Vihollises valhettelevat sinulle, ja sin&#228; astelet heid&#228;n kukkulainsa p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Ja Moses meni Moabin kedoilta ja astui Nebon vuorelle, Pisgan kukkulalle, joka on Jerihon kohdalla; ja Herra osoitti h&#228;nelle kaiken Gileadin maan Daniin asti,</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Ja koko Naphtalin ja Ephraimin ja Manassen maan, ja kaiken Juudan maan viimeiseen mereen asti,</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Ja etel&#228;maan, ja aukian kedon Palmukaupungin Jerihon tyk&#246;n&#228;, hamaan Zoariin asti.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Ja Herra sanoi h&#228;nelle: t&#228;m&#228; on se maa, jonka min&#228; Abrahamille, Isaakille ja Jakobille vannoin ja sanoin: min&#228; annan sen sinun siemenelles; sin&#228; n&#228;it sen nyt silmill&#228;s, vaan et sin&#228; sinne tule.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Ja Moses Herran palvelia kuoli siell&#228; Moabin maalla, Herran sanan j&#228;lkeen.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Ja h&#228;n hautasi h&#228;nen laaksoon, Moabin maalla, Peorin huoneen kohdalla. Ja ei ole yksik&#228;&#228;n saanut tiet&#228;&#228; h&#228;nen hautaansa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Ja Moses oli sadan ja kahdenkymmenen ajastaikainen, kuin h&#228;n kuoli; ei h&#228;nen silm&#228;ns&#228; olleet pimenneet, ja h&#228;nen el&#228;m&#228;ns&#228; neste ei ollut lakastunut.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Ja Israelin lapset itkiv&#228;t Mosesta Moabin kedoilla kolmekymment&#228; p&#228;iv&#228;&#228;; ja itku- ja valitusp&#228;iv&#228;t Moseksesta t&#228;ytettiin.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Mutta Josua Nunin poika oli t&#228;ytetty taidon hengell&#228;, sill&#228; Moses oli k&#228;tens&#228; laskenut h&#228;nen p&#228;&#228;llens&#228;; ja Israelin lapset olivat kuuliaiset h&#228;nelle ja tekiv&#228;t niinkuin Herra oli Mosekselle k&#228;skenyt.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Ja sitte ei yht&#228;&#228;n prophetaa noussut Israelissa niinkuin Moses, jonka Herra tunsi kasvoista niin kasvoihin,</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Kaikkinaisissa tunnust&#228;hdeissa ja ihmeiss&#228;, joita Herra h&#228;nen l&#228;hetti tekem&#228;&#228;n Egyptin maalla Pharaolle ja kaikille h&#228;nen palvelioillensa, koko h&#228;nen maallensa,</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Ja kaikessa v&#228;kev&#228;ss&#228; k&#228;dess&#228;, ja kaikissa suurissa pelj&#228;tt&#228;viss&#228; t&#246;iss&#228;, jotka Moses teki koko Israelin silm&#228;in edess&#228;.</p> 
<p><HR>
<CENTER>
<A HREF="jos.htm">Next: Joshua</A></CENTER>
</BODY>
</HTML>
