<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="neh.htm">Previous</A>&nbsp;
<A HREF="job.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Siihen aikaan, kuin Ahasverus hallitsi Indiasta Etiopiaan asti, sataa ja seitsem&#228;&#228;kolmattakymmenta maakuntaa,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ja kuin h&#228;n istui valtakuntansa istuimella, Susanin linnassa,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kolmantena hallituksensa vuonna, teki h&#228;n pidot kaikille p&#228;&#228;miehillens&#228; ja palvelioillensa, Persian ja Median sodanp&#228;&#228;miehille ja maakuntain hallitsioille h&#228;nen edess&#228;ns&#228;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;N&#228;ytt&#228;in heille valtakuntansa kunnian rikkaudet ja herrautensa kalliit kaunistukset monta p&#228;iv&#228;&#228;, sata ja kahdeksankymment&#228; p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja kuin ne p&#228;iv&#228;t olivat t&#228;ytetyt, teki kuningas kaikelle kansalle, joka Susanin linnassa oli, sek&#228; suurille ett&#228; pienille pidot seitsem&#228;ksi p&#228;iv&#228;ksi, kuninkaallisen huoneen yrttitarhan salissa.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Siell&#228; riippuivat valkiat, viheri&#228;iset ja sinert&#228;v&#228;t sein&#228;vaatteet, yhteen sidotut kalliilla liinaisilla ja purppuraisilla siteill&#228; hopiarenkaissa, marmorikivisten patsasten p&#228;&#228;ll&#228;; vuoteet olivat kullasta ja hopiasta, permanto oli laskettu viheri&#228;isist&#228;, valkeista, keltaisista ja mustista marmorikivist&#228;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja juomaa kannettiin kultaisilla astioilla, ja aina toisilla ja toisilla astioilla, ja kuninkaallista viinaa ylt&#228;kyll&#228;, kuninkaan varan per&#228;&#228;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja juominen tapahtui s&#228;&#228;d&#246;ksen j&#228;lkeen, niin ettei yksik&#228;&#228;n toistansa vaatinut; sill&#228; kuningas oli niin k&#228;skenyt kaikille edesk&#228;yville huoneessansa, tehd&#228; jokaisen mielen nouteeksi.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja kuningatar Vasti teki my&#246;s pidot vaimoille kuningas Ahasveruksen kuninkaallisessa huoneessa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, kuin kuningas oli iloinen viinasta, k&#228;ski h&#228;n Mehumanin, Bistan, Harbonan, Bigtan, Abagtan, Setarin ja Karkaan, seitsem&#228;n kamaripalveliaa, jotka palvelivat kuningas Ahasverusta,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tuomaan kuningatar Vastia kuninkaan eteen h&#228;nen kuninkaallisella kruunullansa, n&#228;ytt&#228;&#228;ksens&#228; kansalle ja p&#228;&#228;miehille h&#228;nen kauneuttansa; sill&#228; h&#228;n oli kaunis.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mutta kuningatar Vasti ei tahtonut tulla kuninkaan k&#228;skyn j&#228;lkeen, kuin h&#228;n oli k&#228;skenyt kamaripalveliain kautta. Niin kuningas vihastui kovin, ja h&#228;nen vihansa syttyi h&#228;ness&#228;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kuningas sanoi viisaille, jotka ymm&#228;rsiv&#228;t maan tavat (sill&#228; kuninkaan asia piti ratkaistaman kaikkein lain ja oikeuden ymm&#228;rt&#228;v&#228;isten edess&#228;;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ja l&#228;hin h&#228;nt&#228; olivat: Karsena, Setar, Admata, Tarsis, Meres, Marsena ja Memukan, seitsem&#228;n Persian ja Median p&#228;&#228;miest&#228;, jotka n&#228;kiv&#228;t kuninkaan kasvot ja istuivat ylimm&#228;isin&#228; valtakunnassa:)</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Mit&#228; kuningatar Vastille pit&#228;&#228; teht&#228;m&#228;n oikeuden j&#228;lkeen, ettei h&#228;n tehnyt kuningas Ahasveruksen sanan j&#228;lkeen, h&#228;nen kamaripalveliainsa kautta?</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Niin sanoi Memukan kuninkaan ja p&#228;&#228;miesten edess&#228;: kuningatar Vasti ei ole ainoastansa tehnyt pahoin kuningasta vastaan, mutta my&#246;s kaikkia p&#228;&#228;miehi&#228; ja kaikkia kansoja vastaan, jotka ovat kaikissa kuningas Ahasveruksen maakunnissa.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sill&#228; t&#228;m&#228; kuningattaren teko hajoo kaikkein vaimoin tyk&#246;, niin ett&#228; hekin katsovat miehens&#228; yl&#246;n silm&#228;ins&#228; edess&#228;, ja sanovat: kuningas Ahasverus k&#228;ski kuningatar Vastin tulla eteens&#228;, mutta ei h&#228;n tullut.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Niin Persian ja Median p&#228;&#228;miesten em&#228;nn&#228;t sanovat t&#228;n&#228;p&#228;n&#228; kaikille kuninkaan p&#228;&#228;miehille, kuin he kuulevat t&#228;m&#228;n kuningattaren teon; niin siit&#228; tulee kyll&#228; yl&#246;nkatsetta ja vihaa.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Jos siis kuninkaalle kelpaa, niin antakaan kuninkaallisen k&#228;skyn k&#228;yd&#228; ulos ja kirjoittaa Persian ja Median lakiin jota ei kenk&#228;&#228;n rikkoa tohdi: ettei Vasti pid&#228; en&#228;&#228; tuleman kuningas Ahasveruksen eteen, ja antakaan kuningas h&#228;nen valtakuntansa h&#228;nen l&#228;himm&#228;isellens&#228;, joka on parempi h&#228;nt&#228;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja t&#228;m&#228; kuninkaan kirja, joka nyt tehd&#228;&#228;n, kuulukoon ymp&#228;rins&#228; koko h&#228;nen valtakuntansa, joka suuri on: ett&#228; jokainen vaimo pit&#228;is miehens&#228; kunniassa, suurten ja pienten seassa,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;T&#228;m&#228; kelpasi kuninkaalle ja p&#228;&#228;miehille; ja kuningas teki Memukanin sanan j&#228;lkeen.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Niin kirjat l&#228;hetettiin kaikkiin kuninkaan maakuntiin, jokaiseen maakuntaan heid&#228;n kirjoituksensa j&#228;lkeen, ja kaikkein kansain tyk&#246; heid&#228;n kielell&#228;ns&#228;: ett&#228; jokainen mies on hallitsia huoneessansa, ja antoi puhuttaa kansansa kielell&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;N&#228;iden j&#228;lkeen, sittekuin kuningas Ahasveruksen viha asettui, muisti h&#228;n, mit&#228; Vasti oli tehnyt, ja mit&#228; h&#228;nest&#228; p&#228;&#228;tetty oli.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Niin sanoivat kuninkaan palveliat, jotka h&#228;nt&#228; palvelivat: etsitt&#228;k&#246;&#246;n kuninkaalle kauniita nuoria neitseit&#228;,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja l&#228;hett&#228;k&#246;&#246;n kuningas katsojat kaikkiin valtakuntansa maakuntiin, kokoomaan kaikkia kauniita nuoria neitseit&#228; Susanin linnaan, vaimoin huoneesen, Hegen, kuninkaan kamaripalvelian k&#228;den alle, joka vaimoista piti vaarin ja antoi heille heid&#228;n kaunistuksensa;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja piika, joka kuninkaalle kelpaa, tulkoon kuningattareksi Vastin siaan. T&#228;m&#228; kelpasi kuninkaalle, ja h&#228;n teki niin.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja Susanin linnassa oli Juudalainen, jonka nimi oli Mordekai Jairin poika, Simein pojan, Kisin pojan, Jeminin mies,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Joka oli viety Jerusalemista sen joukon kanssa, joka vietiin Jekonian Juudan kuninkaan kanssa, jonka Nebukadnetsar Babelin kuningas vei pois.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja h&#228;n oli Hadassan, se on, Esterin, set&#228;ns&#228; tytt&#228;ren holhoja; sill&#228; ei h&#228;nell&#228; ollut is&#228;&#228; eik&#228; &#228;iti&#228;; ja h&#228;n oli kaunis ja hyv&#228;nmuotoinen piika; ja kuin h&#228;nen is&#228;ns&#228; ja &#228;itins&#228; kuolivat, otti Mordekai h&#228;nen tytt&#228;reksens&#228;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Kuin kuninkaan k&#228;sky ja laki ilmoitettiin, ja monta piikaa koottiin Susanin linnaan, Hegen k&#228;den alle, otettiin my&#246;s Ester kuninkaan huoneeseen, Hegen k&#228;den alle, joka oli vaimoin vartia.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja piika kelpasi h&#228;nelle, ja h&#228;n l&#246;ysi laupiuden h&#228;nen edess&#228;ns&#228;, ja h&#228;n joudutti h&#228;nen kaunistustensa kanssa, antaaksensa h&#228;nelle h&#228;nen osansa ja siihen seitsem&#228;n kaunista piikaa kuninkaan huoneesta; ja h&#228;n muutti h&#228;nen piikoinensa parhaasen paikkaan vaimoin huoneesen.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja ei Ester ilmoittanut h&#228;nelle kansaansa ja sukuansa; sill&#228; Mordekai oli h&#228;nt&#228; kielt&#228;nyt ilmoittamasta.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja Mordekai k&#228;yskenteli joka p&#228;iv&#228; neitsytten huoneen porstuan edess&#228;, ett&#228; h&#228;n olis saanut tiet&#228;&#228;, k&#228;vik&#246; Esterille hyvin ja mit&#228; h&#228;nelle tapahtuis.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja kuin itsekunkin piian m&#228;&#228;r&#228;tty aika tuli menn&#228; kuningas Ahasveruksen tyk&#246;, sittekuin h&#228;n oli ollut kaksitoistakymmenta kuukautta vaimoin tavan j&#228;lkeen kaunistuksessa; (sill&#228; heid&#228;n kaunistuksellansa piti oleman niin paljo aikaa: kuusi kuukautta myrhami&#246;ljyll&#228;, ja kuusi kuukautta kalliilla voiteilla, ja muilla vaimoin kaunistuksilla:)</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Niin piika meni kuninkaan tyk&#246;; ja jonka h&#228;n tahtoi, se piti h&#228;nelle annettaman, joka piti h&#228;nen kanssansa menem&#228;n vaimoin huoneesta kuninkaan huoneesen.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ehtoona h&#228;n tuli, ja huomeneltain palasi toiseen vaimoin huoneesen, Saasgaksen, kuninkaan kamaripalvelian k&#228;den alle, joka oli vaimoin vartia. Ja ei h&#228;nen pit&#228;nyt palajaman kuninkaan tyk&#246;, muutoin jos kuningas h&#228;nt&#228; tahtoi ja kutsutti h&#228;nt&#228; nimelt&#228;ns&#228;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kuin Esterin, Abihailin, Mordekain sed&#228;n, tytt&#228;ren (jonka h&#228;n oli ottanut tytt&#228;reksens&#228;) aika joutui tulla kuninkaan tyk&#246;, ei h&#228;n mit&#228;&#228;n muuta anonut, vaan mit&#228; Hege kuninkaan kamaripalvelia, vaimoin vartia, sanoi; ja Ester l&#246;ysi armon kaikkein edess&#228;, jotka h&#228;nen n&#228;kiv&#228;t.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja Ester otettiin kuningas Ahasveruksen tyk&#246; kuninkaalliseen huoneesen kymmenenten&#228; kuukautena, joka kutsutaan Tebet, seitsem&#228;nten&#228; h&#228;nen valtakuntansa vuonna.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja kuningas rakasti Esteri&#228; enempi kuin kaikkia muita vaimoja, ja h&#228;n l&#246;ysi armon ja laupiuden h&#228;nen edess&#228;ns&#228; enempi kuin kaikki muut neitseet; ja h&#228;n pani kuninkaallisen kruunun h&#228;nen p&#228;&#228;h&#228;ns&#228; ja teki h&#228;nen kuningattareksei Vastin siaan.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja kuningas teki kaikille p&#228;&#228;miehillens&#228; ja palvelioillensa suuret pidot, ja ne pidot olivat Esterin t&#228;hden; ja h&#228;n teki maakunnille levon, ja antoi lahjoja kuninkaan varan j&#228;lkeen.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja kuin neitseet toisen kerran koottiin, istui Mordekai kuninkaan portissa.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja ei Ester ollut viel&#228; ilmoittanut sukuansa eik&#228; kansaansa, niinkuin Mordekai h&#228;nelle oli k&#228;skenyt; sill&#228; Ester teki Mordekain sanan j&#228;lkeen, niinkuin silloinkin, kuin h&#228;n h&#228;nen kasvatti.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Silloin kuin Mordekai istui kuninkaan portissa, vihastuivat kaksi kuninkaan kamaripalveliaa, Bigtan ja Teres, ovenvartiat, ja aikoivat heitt&#228;&#228; k&#228;tens&#228; kuningas Ahasveruksen p&#228;&#228;lle.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ja Mordekai sai sen tiet&#228;&#228; ja ilmoitti kuningatar Esterille; ja Ester sanoi Mordekain puolesta sen kuninkaalle.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja kuin sit&#228; tutkisteltiin, l&#246;ydettiin se todeksi, ja he hirtettiin molemmat puuhun. Ja se kirjoitettiin aikakirjaan kuninkaan edess&#228;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kuin n&#228;m&#228;t olivat tapahtuneet, teki kuningas Ahasverus Hamanin, Medatan pojan, Agagilaisen, suureksi, ja korotti h&#228;nen, ja pani h&#228;nen istuimensa ylemm&#228;ksi kaikkia p&#228;&#228;miehi&#228;, jotka h&#228;nen tyk&#246;n&#228;ns&#228; olivat.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja kaikki kuninkaan palveliat, jotka kuninkaan portissa olivat, notkistivat polviansa ja kumarsivat Hamania; sill&#228; niin oli kuningas k&#228;skenyt; mutta Mordekai ei notkistanut polviansa eik&#228; kumartanut.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Niin kuninkaan palveliat, jotka kuninkaan portissa olivat, sanoivat Mordekaille: miksi sin&#228; rikot kuninkaan k&#228;skyn?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja koska he joka p&#228;iv&#228; sit&#228; h&#228;nelle sanoivat, ja ei h&#228;n totellut heit&#228;, ilmoittivat he sen Hamanille, n&#228;hd&#228;ksens&#228;, olisiko senkaltainen Mordekain ty&#246; pysyv&#228;inen; sill&#228; h&#228;n oli sanonut itsens&#228; Juudalaiseksi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja kuin Haman n&#228;ki, ettei Mordekai notkistanut polviansa h&#228;nen edess&#228;ns&#228; eik&#228; kumartanut h&#228;nt&#228;, tuli h&#228;n kiukkua t&#228;yteen.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja h&#228;n luki v&#228;h&#228;ksi laskea ainoastansa Mordekain p&#228;&#228;lle k&#228;tt&#228;ns&#228;; sill&#228; he olivat h&#228;nelle tiett&#228;v&#228;ksi tehneet Mordekain kansan; mutta Haman pyysi teloittaa kaikkea Mordekain kansaa, Juudalaisia, jotka olivat koko kuningas Ahasveruksen valtakunassa.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ensim&#228;isell&#228; kuulla, se on Nisan kuu, kuningas Ahasveruksen toisena vuonna toistakymment&#228;, heitettiin Pur, se on arpa, Hamanin edess&#228;, p&#228;iv&#228; p&#228;iv&#228;lt&#228;, ja kuukaudelta niin toiseen kuuhun toistakymment&#228;, se on kuu Adar.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja Haman sanoi kuningas Ahasverukselle: yksi kansa on hajoitettu ja jaettu kansain sekaan kaikissa sinun valtakuntas maakunnissa; ja heid&#228;n lakinsa on toisin kuin kaikkein kansain, ja ei he tee kuninkaan lain j&#228;lkeen; ei se ole kuninkaalle hy&#246;dyllinen, ett&#228; heid&#228;n niin olla annetaan.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jos kuninkaalle kelpaa, niin kirjoitettakoon, ett&#228; ne hukutettaisiin; niin min&#228; tahdon punnita kymmenentuhatta leivisk&#228;&#228; hopiaa virkamiesten k&#228;siin, viet&#228;&#228; kuninkaan tavaroihin.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Silloin kuningas otti sormuksen sormestansa ja antoi sen Hamanille, Medatan Agagilaisen pojalle, Juudalaisten vihamiehelle.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja kuningas sanoi Hamanille: se hopia olkoon annettu sinulle, niin my&#246;s kansa, tehd&#228;kses heille, mit&#228;s tahdot.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Niin kuninkaan kirjoittajat kutsuttiin kolmantena p&#228;iv&#228;n&#228; toistakymment&#228; ensim&#228;ist&#228; kuuta, ja kirjoitettiin niinkuin Haman k&#228;ski kuninkaan ylimm&#228;isten ja maaherrain tyk&#246;, sinne ja t&#228;nne maakuntiin, ja jokaisen kansan p&#228;&#228;miesten tyk&#246; siell&#228; ja t&#228;&#228;ll&#228;, itsekunkin kansan kirjoituksen j&#228;lkeen ja heid&#228;n kielell&#228;ns&#228;; kuningas Ahasveruksen nimell&#228; oli se kirjoitettu ja kuninkaan sormuksella lukittu.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja kirjat l&#228;hetettiin juoksijain kautta kaikkiin kuninkaan maakuntiin, hukuttamaan, tappamaan ja teloittamaan kaikkia Juudalaisia, nuoria ja vanhoja, lapsia ja vaimoja yhten&#228; p&#228;iv&#228;n&#228;, kuin oli kolmastoistakymmenes p&#228;iv&#228; toista kuuta toistakymment&#228;, se on kuu Adar, ja ry&#246;st&#228;m&#228;&#228;n heid&#228;n saaliinsa.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kirja oli n&#228;in: k&#228;sky on annettu kaikkiin maakuntiin, julistettaa kaikille kansoille, ett&#228; heid&#228;n piti oleman sin&#228; p&#228;iv&#228;n&#228; valmiit.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja juoksijat meniv&#228;t kiiruusti kuninkaan k&#228;kskyn j&#228;lkeen; ja k&#228;sky annettiin Susanin linnassa. Ja kuningas ja Haman istuivat ja joivat; mutta Susanin kaupunki oli h&#228;mm&#228;styksiss&#228;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kuin Mordekai ymm&#228;rsi kaikki mit&#228; tapahtunut oli, rep&#228;isi h&#228;n vaatteensa, ja puetti itsens&#228; s&#228;kill&#228; ja tuhalla, ja meni keskelle kaupunkia ja huusi suurella &#228;&#228;nell&#228; ja surkiasti,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja tuli kuninkaan portin eteen; sill&#228; ei ollut luvallinen yhdenk&#228;&#228;n menn&#228; kuninkaan portista sis&#228;lle, jonka yll&#228; s&#228;kki oli.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja Juudalaisilla oli suuri parku kaikissa maakunnissa, joihon kuninkaan sana ja k&#228;sky tuli, ja moni paastosi, itki ja murehti, ja makasi s&#228;kiss&#228; ja tuhassa.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Niin Esterin piiat ja h&#228;nen kamaripalveliansa tulivat ja ilmoittivat sen h&#228;nelle. Niin kuningatar pelj&#228;styi kovin, ja l&#228;hetti vaatteet Mordekain yllens&#228; pukea, ja k&#228;ski s&#228;kin panna ylt&#228;ns&#228; pois; mutta ei h&#228;n ottanut.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Niin Ester kutsui Hatakin kuninkaan kamaripalvelian, joka h&#228;nen edess&#228;ns&#228; seisoi, ja k&#228;ski h&#228;nen Mordekain tyk&#246; tiedustelemaan, mik&#228; se on ja mink&#228;t&#228;hden h&#228;n niin teki?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Niin Hatak meni Mordekain tyk&#246; kaupungin kadulle kuninkaan portin eteen.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja Mordekai sanoi h&#228;nelle kaikki, mit&#228; h&#228;nelle tapahtunut oli, ja sen hopian, jonka Haman oli luvannut punnita kuninkaan tavaroihin Juudalaisten t&#228;hden, ett&#228; he surmattaisiin.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja h&#228;n antoi h&#228;nelle kirjoituksen siit&#228; k&#228;skyst&#228;, joka Susanissa oli annettu, ett&#228; he piti teloitettaman, osoittaaksensa sen Esterille ja antaaksensa h&#228;nelle tiet&#228;&#228;, ett&#228; h&#228;n k&#228;skis h&#228;nen menn&#228; kuninkaan tyk&#246; ja rukoilla h&#228;nt&#228; hartaasti kansansa edest&#228;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja kuin Hatak tuli ja ilmoitti Esterille Mordekain sanat,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Puhui Ester Hatakille ja k&#228;ski h&#228;nen Mordekaille (sanoa):</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Kaikki kuninkaan palveliat ja kuninkaan maakuntain kansa tiet&#228;v&#228;t, ett&#228; kuka ik&#228;n&#228; mies eli vaimo menee kuninkaan tyk&#246; sisim&#228;iselle kartanolle, joka ei ole kutsuttu, h&#228;nen tuomionsa on, ett&#228; h&#228;nen pit&#228;&#228; kuoleman muutoin jos kuningas ojentaa kultaisen valtikan h&#228;nen puoleensa, ett&#228; h&#228;n el&#228;is; ja en min&#228; ole kutsuttu kolmenakymmenen&#228; p&#228;iv&#228;n&#228; kuninkaan tyk&#246;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja kuin Esterin sanat sanottiin Mordekaille,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;K&#228;ski h&#228;n sanoa Esterille j&#228;lleen: &#228;l&#228; luulekaan, ett&#228;s vapahdat henkes paremmin kuin kaikki muut Juudalaiset, vaikka kuninkaan huoneessa olet.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sill&#228; jos sin&#228; t&#228;h&#228;n aikaan per&#228;ti vaikenet, niin Juudalaiset saavat kuitenkin avun ja pelastuksen muualta, ja sin&#228; ja is&#228;s huone pit&#228;&#228; sitte hukkuman. Ja kuka tiet&#228;&#228;, ehk&#228; olet sin&#228; t&#228;m&#228;n ajan t&#228;hden tullut kuninkaan valtakuntaan?</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ester k&#228;ski Mordekaita vastata:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Mene ja kokoo kaikki Juudalaiset, jotka Susanissa ovat, ja paastotkaat minun edest&#228;ni, ettette sy&#246; ettek&#228; juo kolmena p&#228;iv&#228;n&#228; y&#246;ll&#228; eli p&#228;iv&#228;ll&#228;; min&#228; paastoon my&#246;s piikoineni, ja niin min&#228; menen kuninkaan tyk&#246; k&#228;sky&#228;kin vastaan; jos min&#228; hukun, niin min&#228; hukun.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mordekai meni ja teki kaikki niinkuin Ester h&#228;nelle k&#228;ski.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja kolmantena p&#228;iv&#228;n&#228; puetti Ester itsens&#228; kuninkaallisiin vaatteisiin ja meni kartanoon kuninkaan huoneen tyk&#246;, sis&#228;lliselle puolelle kuninkaan huoneen kohdalle. Ja kuningas istui kuninkaallisella istuimellansa kuninkaallisessa huoneessansa, juuri huoneen oven kohdalla.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja kuin kuningas n&#228;ki kuningatar Esterin seisovan kartanolla, l&#246;ysi h&#228;n armon h&#228;nen edess&#228;ns&#228;; ja kuningas ojensi kultaisen valtikan, joka oli h&#228;nen k&#228;dess&#228;ns&#228;, Esterin puoleen; niin Ester astui edes ja rupesi valtikan p&#228;&#228;h&#228;n.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ja kuningas sanoi h&#228;nelle: kuningatar Ester! mik&#228; sinun on? ja mit&#228;s anot? Puoleen minun valtakuntaani asti pit&#228;&#228; sinulle annettaman.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ester sanoi: jos kuninkaalle kelpaa, niin tulkoon kuningas ja Haman t&#228;n&#228;p&#228;n&#228; pitoihin, jotka min&#228; olen valmistanut h&#228;nelle.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja kuningas sanoi: kiiruhtakaat, ett&#228; Haman tekis, mit&#228; Ester on sanonut. Niin kunigas ja Haman tulivat pitoihin, jotka Ester oli valmistanut.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ja kuningas sanoi Esterille, sittekuin h&#228;n oli viinaa juonut: mit&#228; pyyd&#228;t, se pit&#228;&#228; sinulle annettaman, ja mit&#228; anot, vaikka se olis puoli valtakunnasta, se pit&#228;&#228; tapahtuman.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Niin Ester vastasi ja sanoi: minun rukoukseni ja anomiseni on:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Jos min&#228; olen l&#246;yt&#228;nyt armon kuninkaan edess&#228;, ja jos se kelpaa kuninkaalle antaa minulle minun rukoukseni ja tehd&#228; minun anomiseni, niin tulkoon kuningas ja Haman pitoihin, jotka min&#228; valmistan heille, niin min&#228; teen huomenna niinkuin kuningas on sanonut.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Niin Haman meni ulos sin&#228; p&#228;iv&#228;n&#228; iloissansa ja rohkialla syd&#228;mell&#228;. Ja kuin h&#228;n n&#228;ki Mordekain kuninkaan portissa, ettei h&#228;n noussut eik&#228; siastansa liikahtanut h&#228;nen edess&#228;ns&#228;, tuli h&#228;n t&#228;yteen vihaa Mordekain p&#228;&#228;lle.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mutta Haman pid&#228;tti itsens&#228;; ja kuin h&#228;n tuli kotiansa, l&#228;hetti h&#228;n ja antoi kutsua yst&#228;v&#228;ns&#228; ja em&#228;nt&#228;ns&#228; Sereksen.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja Haman luetteli heille rikkautensa kunnian, ja lastensa paljouden, ja kaikki, kuinka kuningas oli h&#228;nen tehnyt niin suureksi, ja ett&#228; h&#228;n oli korotettu kuninkaan p&#228;&#228;miesten ja palveliain ylitse.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sanoi my&#246;s Haman: ja kuningatar Ester ei antanut yht&#228;k&#228;&#228;n kutsua kuninkaan kanssa pitoihin, jotka h&#228;n valmisti, paitsi minua; ja min&#228; olen my&#246;s huomeneksi kutsuttu h&#228;nen tyk&#246;ns&#228; kuninkaan kanssa.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mutta kaikista n&#228;ist&#228; ei minulle mit&#228;k&#228;&#228;n kelpaa niinkauvan kuin min&#228; n&#228;en Juudalaisen Mordekain istuvan kuninkaan portissa.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Niin sanoi h&#228;nen em&#228;nt&#228;ns&#228; Seres ja kaikki h&#228;nen yst&#228;v&#228;ns&#228; h&#228;nelle: valmistettakoon puu, viisikymment&#228; kyyn&#228;r&#228;&#228; korkia, ja sano huomenna kuninkaalle, ett&#228; Mordekai siihen hirtett&#228;isiin, niin sin&#228; menet iloissas kuninkaan kanssa pitoihin. Se kelpasi Hamanille, ja puu valmistettiin.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja sin&#228; y&#246;n&#228; ei saanut kuningas unta, ja h&#228;n k&#228;ski tuotaa aika- ja muistokirjat, ja ne luettiin kuninkaan edess&#228;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Niin l&#246;ydettiin kirjoitettuna, kuinka Mordekai oli tiet&#228;&#228; antanut, ett&#228; kaksi kuninkaan kamaripalveliaa, Bigtana ja Teres, ovenvartiat, olivat aikoneet heitt&#228;&#228; k&#228;tens&#228; kuningas Ahasveruksen p&#228;&#228;lle,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja kuningas sanoi: mit&#228; kunniaa eli hyv&#228;&#228; me olemme Mordekaille sen edest&#228; tehneet? Niin sanoivat kuninkaan palveliat, jotka h&#228;nt&#228; palvelivat: ei ole h&#228;nelle mit&#228;&#228;n tapahtunut.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja kuningas sanoi: kuka kartanolla on? ja Haman k&#228;veli ulkona kartanolla kuninkaan huoneen edess&#228;, sanoaksensa kuninkaalle, ett&#228; Mordekai piti hirtett&#228;m&#228;n siihen puuhun, jonka h&#228;n oli h&#228;nt&#228; varten valmistanut.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja kuninkaan palveliat sanoivat h&#228;nelle: katso, Haman seisoo pihalla. Kuningas sanoi: tulkaan sis&#228;lle.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja kuin Haman tuli, sanoi kuningas h&#228;nelle: mit&#228; sille miehelle pit&#228;&#228; teht&#228;m&#228;n, jota kuningas tahtoo kunnioittaa? Ja Haman ajatteli syd&#228;mess&#228;ns&#228;: ket&#228;p&#228; kuningas paremmin tahtoo kunnioittaa kuin minua?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja Haman sanoi kuninkaalle: se mies,jota kuningas tahtoo kunnioittaa,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Pit&#228;&#228; puetettaman kuninkaallisilla vaatteilla, joita kuningas itse pit&#228;&#228;, ja tuotaman se hevonen, jolla kuningas ajaa, ja ett&#228; kuninkaallinen kruunu pantaisiin h&#228;nen p&#228;&#228;h&#228;ns&#228;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja vaatteet ja hevonen pit&#228;&#228; annettaman yhden kuninkaan p&#228;&#228;miehen k&#228;teen, joka on ylimm&#228;isist&#228; p&#228;&#228;miehist&#228;, ett&#228; h&#228;n puettais sen miehen, jota kuningas tahtoo kunnioittaa, ja antais h&#228;nen ajaa hevosen sel&#228;ss&#228; kaupungin kaduilla, ja huutaa h&#228;nen edell&#228;ns&#228;: n&#228;in pit&#228;&#228; sille miehelle teht&#228;m&#228;n, jota kuningas tahtoo kunnioittaa.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Kuningas sanoi Hamanille: kiiruhda, ota vaatteet ja hevonen, niinkuin sin&#228; olet sanonut, ja tee niin Mordekain Juudalaisen kanssa, joka istuu kuninkaan portissa; ja &#228;l&#228; anna mit&#228;&#228;n puuttua kaikista n&#228;ist&#228;, mit&#228; sin&#228; puhunut olet.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Niin Haman otti vaatteet ja hevosen ja puetti Mordekain, ja antoi h&#228;nen ajaa kaupungin kaduilla, ja huusi h&#228;nen edell&#228;ns&#228;: n&#228;in sille miehelle tehd&#228;&#228;n, jota kuningas tahtoo kunnioittaa.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja Mordekai palasi kuninkaan porttiin; mutta Haman meni kiiruusti kotiansa, murehtien ja peitetyll&#228; p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja Haman jutteli em&#228;nn&#228;llens&#228; Serekselle ja kaikille yst&#228;villens&#228; kaikki, mit&#228; h&#228;nelle tapahtunut oli. Niin sanoivat h&#228;nen viisaansa ja h&#228;nen em&#228;nt&#228;ns&#228; Seres h&#228;nelle: Jos Mordekai on Juudalaisten siemenest&#228;, jonka edess&#228; sin&#228; olet ruvennut lankeemaan, niin et sin&#228; voi mit&#228;&#228;n h&#228;nt&#228; vastaan, vaan sinun t&#228;ytyy per&#228;ti h&#228;nen edess&#228;ns&#228; langeta.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Kuin he viel&#228; parhaallaansa h&#228;nen kanssansa puhuivat, tulivat kuninkaan kamaripalveliat ja kiiruhtivat Hamania pitoihin, jotka Ester oli valmistanut.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kuin kuningas tuli ja Haman pitoon kuningatar Esterin tyk&#246;,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sanoi kuningas taas toisena p&#228;iv&#228;n&#228; Esterille, sittekuin h&#228;n oli viinaa juonut: mit&#228;s rukoilet, kuningatar Ester, sinulles annettaa, ja mit&#228;s anot? ehk&#228; se olis puoli kuninkaan valtakuntaa, se pit&#228;&#228; tapahtuman.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Kuningatar Ester vastasi ja sanoi: o kuningas, jos min&#228; olen l&#246;yt&#228;nyt armon sinun edess&#228;s ja jos kuninkaalle kelpaa, niin suokoon minulle henkeni minun rukoukseni t&#228;hden, ja kansani minun anomiseni t&#228;hden!</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sill&#228; me olemme myydyt, min&#228; ja minun kansani, teloitettaviksi, surmattaviksi ja hukutettaviksi. Ja jos me olisimme myydyt orjiksi ja piioiksi, niin min&#228; olisin vaiti, eik&#228; vihamies sittek&#228;&#228;n palkitsisi kuninkaalle sit&#228; vahinkoa.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Kuningas Ahasverus puhui ja sanoi kuningatar Esterille: kuka se on, eli kussa se on, joka tohtii senkaltaista ajatella tehd&#228;ksens&#228;?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ester sanoi: se vihamies ja vainooja on t&#228;m&#228; paha Haman; ja Haman pelj&#228;styi kuninkaan ja kuningattaren edess&#228;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja kuningas nousi vieraspidosta ja viinan tyk&#246;&#228; vihoissansa ja meni salin yrttitarhaan; ja Haman nousi ja rukoili kuningatarta henkens&#228; edest&#228;; sill&#228; h&#228;n n&#228;ki h&#228;nellens&#228; olevan valmistetun onnettomuuden kuninkaalta.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja kuin kuningas tuli j&#228;lleen salin yrttitarhasta siihen huoneesen, jossa he olivat viinaa juoneet, nojasi Haman sille vuoteelle, jolla Ester istui. Niin sanoi kuningas: tahtooko h&#228;n kuningattarelle tehd&#228; my&#246;s v&#228;kivaltaa minun l&#228;sn&#228;ollessani huoneessa? Kuin se sana tuli kuninkaan suusta ulos, peittiv&#228;t he Hamanin kasvot.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja Harbona, kuninkaan kamaripalvelijoista, sanoi kuninkaalle: katso, Hamanin kartanolla seisoo puu viisikymment&#228; kyyn&#228;r&#228;&#228; korkea, jonka h&#228;n teki Mordekaita varten, joka hyv&#228;&#228; puhui kuninkaan edest&#228;. Niin sanoi kuningas: hirtett&#228;k&#228;&#228;n h&#228;n siihen.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Niin he hirttiv&#228;t Hamanin siihen puuhun, jonka h&#228;n teki Mordekaita varten; ja niin asettui kuninkaan viha.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; antoi kuningas Ahasverus kuningatar Esterille Hamanin Juudalaisten vihollisen huoneen. Ja Mordekai tuli kuninkaan eteen; sill&#228; Ester ilmoitti, mik&#228; h&#228;n h&#228;nelle oli.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja kuningas otti sormuksensa, jonka h&#228;n oli antanut Hamanilta pois ottaa, ja antoi Mordekaille. Ja Ester pani Mordekain Hamanin kartanon p&#228;&#228;lle.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja Ester puhui viel&#228; kuninkaalle, ja lankesi h&#228;nen jalkainsa juureen, itki ja rukoili h&#228;nt&#228; palauttamaan Hamanin Agagilaisen pahuutta ja h&#228;nen aikomustansa, jonka h&#228;n oli ajatellut Juudalaisia vastaan.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Niin kuningas ojensi kultaisen valtikan Esterin puoleen. Ja Ester nousi ja seisoi kuninkaan edess&#228;,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja sanoi: jos kuninkaalle kelpaa, ja jos min&#228; olen armon l&#246;yt&#228;nyt h&#228;nen edess&#228;ns&#228;, ja jos se on kuninkaalle sovelias, ja min&#228; kelpaan h&#228;nelle; niin kirjoitettakoon ja otettakoon takaperin kaikki Hamanin Medatan Agagilaisen pojan aikomuskirjat, jotka h&#228;n on kirjoittanut, ett&#228; kaikki Juudalaiset surmattaisiin kaikissa kuninkaan maakunnissa.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sill&#228; kuinka min&#228; voin n&#228;hd&#228; sit&#228; pahuutta, joka minun kansalleni tulis? ja kuinka min&#228; voin n&#228;hd&#228;, ett&#228; minun sukukuntani niin teloitetaan.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Niin kuningas Ahasverus sanoi kuningatar Esterille ja Mordekaille Juudalaiselle: katso min&#228; olen antanut Esterille Hamanin huoneen, ja h&#228;n hirtettiin puuhun, ett&#228; h&#228;n laski k&#228;tens&#228; Juudalaisten p&#228;&#228;lle.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Niin kirjoittakaat siis te Juudalaisten puolesta kuninkaan nimeen, niinkuin te itse tahdotte, ja painakaat sinetti kuninkaan sormuksella; sill&#228; sit&#228; kirjoitusta, joka kuninkaan nimell&#228; kirjoitetaan, ja kuninkaan sormuksella sinetti painetaan, ei taideta otettaa takaperin.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Silloin kutsuttiin kuninkaan kirjoittajat kolmantena kuukautena, se on Sivan kuu, kolmantena p&#228;iv&#228;n&#228; kolmattakymment&#228;, ja kirjoitettiin juuri niinkuin Mordekai k&#228;ski Juudalaisten tyk&#246;, ja hallitsiain tyk&#246;, maanvanhimpien ja maakuntain p&#228;&#228;miesten tyk&#246;, Indiasta Etiopiaan asti, joita oli sata ja seitsem&#228;nkolmattakymment&#228; maakuntaa, kunkin maakunnan kirjoituksen j&#228;lkeen, jokaisen kansan tyk&#246; heid&#228;n kielell&#228;ns&#228;, ja Juudalaisten tyk&#246; heid&#228;n kirjoituksensa j&#228;lkeen ja heid&#228;n kielell&#228;ns&#228;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja kirjoitettiin kuningas Ahasveruksen nimell&#228;, ja sinetti painettiin kuninkaan sormuksella; ja h&#228;n l&#228;hetti kirjat hevosilla, nopeimmilla orheilla ja nuorilla muuleilla ajavaisten kautta,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ett&#228; kuningas salli Juudalaiset kussakin kaupungissa koota heit&#228;ns&#228;, ja varjella henkens&#228;, ja teloittaa, tappaa ja hukuttaa kaikkein kansain ja maakuntain sotav&#228;en, jotka heit&#228; vaivasivat, lapsinensa, ja vaimoinensa, ja ry&#246;st&#228;&#228; heid&#228;n saaliinsa,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Yhten&#228; p&#228;iv&#228;n&#228; kaikissa kuningas Ahasveruksen maakunnissa, kolmantenatoistakymmenenten&#228; p&#228;iv&#228;n&#228; toista kuuta toistakymment&#228;, se on kuu Adar.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja kirjoissa oli, ett&#228; k&#228;sky oli annettu kaikkiin maakuntiin julistettaa kaikille kansoille, ett&#228; Juudalaiset olisivat sin&#228; p&#228;iv&#228;n&#228; valmiit kostamaan vihollisillensa.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja liukkailla orheilla ja karkaavaisilla muuleilla ajavaiset sanansaattajat ajoivat nopiasti ja kiiruusti kuninkaan sanan j&#228;lkeen; ja se k&#228;sky ly&#246;tiin Susanin linnassa yl&#246;s.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja Mordekai l&#228;ksi kuninkaan tyk&#246;&#228; kuninkaallisissa vaatteissa, sinisiss&#228; ja valkeissa, ja suurella kultakruunulla, ja kalliilla liinaisella hameella ja purpuralla. Ja Susanin kaupunki iloitsi ja riemuitsi.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Sill&#228; sinne oli tullut valkeus ja ilo, riemu ja kunnia Juudalaisille.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja kaikissa maakunnissa ja kaupungeissa, joihin kuninkaan sana ja k&#228;sky tuli, oli ilo ja riemu Juudalaisten keskell&#228;, pito ja hyv&#228;t p&#228;iv&#228;t. Ja monta maan kansasta tuli Juudalaiseksi; sill&#228; Juudalaisten pelko tuli heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja toisena kuukautena toistakymment&#228;, Adarin kuulla, kolmantena p&#228;iv&#228;n&#228; toistakymment&#228;, jona kuninkaan sana ja k&#228;sky oli tullut, ett&#228; toimitus piti tapahtuman, juuri sin&#228; p&#228;iv&#228;n&#228; jona Juudalaisten viholliset toivoivat vallitsevansa heit&#228;, k&#228;&#228;ntyi niin, ett&#228; Juudalaiset vallitsivat vihollisiansa:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Niin Juudalaiset kokoontuivat kaupunkeihinsa kaikissa kuningas Ahasveruksen maakunnissa, laskemaan k&#228;tens&#228; niiden p&#228;&#228;lle, jotka heille pahuutta tahtoivat, ja ei yksik&#228;&#228;n voinut seisoa heit&#228; vastaan; sill&#228; kaikki kansa pelk&#228;si heit&#228;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja kaikki maakuntain p&#228;&#228;miehet ja hallitsiat, ja maan vanhimmat ja kuninkaan virkamiehet ylistiv&#228;t Juudalaisia; sill&#228; Mordekain pelko tuli heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Sill&#228; Mordekai oli suuri kuninkaan huoneessa, ja h&#228;nen sanomansa kuului kaikkiin maakuntiin, kuinka Mordekai menestyi ja tuli suureksi.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Niin Juudalaiset l&#246;iv&#228;t kaikki vihamiehens&#228; miekalla, tappoivat ja hukuttivat heid&#228;t, ja tekiv&#228;t niiden kanssa, jotka heit&#228; vihasivat, oman tahtonsa j&#228;lkeen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ja susanin linnassa l&#246;iv&#228;t Juudalaiset viisisataa miest&#228; kuoliaaksi, ja hukuttivat heid&#228;t.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Viel&#228; p&#228;&#228;lliseksi tappoivat he Parsandatan, Dalphonin, Aspatan,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Poratan, Adalian, Aridatan,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Parmastan, Arisain, Aridain, Vajesatan,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Kymmenen Hamanin poikaa, joka oli Medatanin poika, Juudalaisten vihamies; mutta ei he ruvenneet heid&#228;n saaliisensa.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Silloin tuli tapettuin luku Susanin linnaan, kuninkaan eteen.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja kuningas sanoi kuningatar Esterille: Susanin kaupungissa ovat Juudalaiset tappaneet ja hukuttaneet viisisataa miest&#228; ja kymmenen Hamanin poikaa: mit&#228;s luulet heid&#228;n muissa kuninkaan maakunnissa tehneen? mit&#228;s pyyd&#228;t sinulles annettaa? ja mit&#228;s viel&#228; anot sinulles teht&#228;&#228;?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ester sanoi: jos kuninkaalle kelpaa, niin antakoon Juudalaisten my&#246;s huomenna tehd&#228; Susanissa t&#228;m&#228;n p&#228;iv&#228;isen k&#228;skyn j&#228;lkeen; ett&#228; he hirtt&#228;isiv&#228;t kymmenen Hamanin poikaa puuhun.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja kuningas k&#228;ski niin tehd&#228;: ja se k&#228;sky ly&#246;tiin Susanissa yl&#246;s; ja kymmenen Hamanin poikaa hirtettiin.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja Juudalaiset, jotka Susanissa olivat, kokoontuivat nelj&#228;nten&#228; p&#228;iv&#228;n&#228; toistakymment&#228; Adar kuuta, ja tappoivat kolmesataa miest&#228; Susanissa; mutta heid&#228;n saaliisensa ei he ruvenneet.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mutta muut Juudalaiset kuninkaan maakunnissa tulivat kokoon ja varjelivat henke&#228;ns&#228;, saadaksensa lepoa vihollisiltansa, ja tappoivat vihollisiansa viisikahdeksattakymment&#228; tuhatta, mutta ei he ruvenneet saaliisen.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;(Se tapahtui) kolmantenatoistakymmenenten&#228; p&#228;iv&#228;n&#228; Adar kuuta. Ja he lep&#228;siv&#228;t nelj&#228;nten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; sit&#228; kuuta; sen he tekiv&#228;t pito- ja ilop&#228;iv&#228;ksi.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mutta Juudalaiset, jotka Susanissa olivat, tulivat kokoon kolmantenatoistakymmenenten&#228; ja nelj&#228;nten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228;, ja lep&#228;siv&#228;t viidenten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228;; ja tekiv&#228;t sen p&#228;iv&#228;n pito- ja ilop&#228;iv&#228;ksi.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sent&#228;hden Juudalaiset, jotka asuivat maakyliss&#228; ja v&#228;hiss&#228; kaupungeissa, tekiv&#228;t nelj&#228;nnentoistakymmenennen p&#228;iv&#228;n Adar kuuta ilo- ja pitop&#228;iv&#228;ksi, ja l&#228;hettiv&#228;t lahjoja toinen toisellensa.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja Mordekai kirjoitti n&#228;m&#228;t teot, ja l&#228;hetti kirjat kaikille Juudalaisille, jotka olivat kaikissa kuningas Ahasveruksen maakunnissa, sek&#228; l&#228;hes ett&#228; kauvas,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja asetti heille, ett&#228; he pit&#228;isiv&#228;t joka vuosi nelj&#228;nnentoistakymmenennen ja viidennentoistakymmenennen p&#228;iv&#228;n Adar kuuta,</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Niiden p&#228;iv&#228;in j&#228;lkeen, joina Juudalaiset olivat tulleet lepoon vihollistensa edest&#228;, ja sen kuukauden, jona heid&#228;n surunsa on iloksi k&#228;&#228;ntynyt ja heid&#228;n murheensa hyviksi p&#228;iviksi: ett&#228; he ne pit&#228;isiv&#228;t pito- ja ilop&#228;ivin&#228;, ja l&#228;hett&#228;isiv&#228;t lahjoja toinen toisellensa, ja jakaisivat vaivaisille.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja Juudalaiset ottivat vastaan tehd&#228;ksens&#228; sen, mink&#228; he ennen olivat ruvenneet, ja Mordekai heid&#228;n tyk&#246;ns&#228; kirjoitti.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sill&#228; Haman Medatan Agagilaisen poika, kaikkein Juudalaisten vihollinen, oli ajatellut hukuttaa kaikkia Juudalaisia, ja antoi heitt&#228;&#228; Pur, se on arpaa, murentaaksensa ja hukuttaaksensa heit&#228;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ja kuin Ester oli mennyt kuninkaan tyk&#246;; ja h&#228;n puhunut, ett&#228; h&#228;nen paha aikomisensa, jonka h&#228;n oli ajatellut Juudalaisia vastaan, k&#228;&#228;nnettiin kirjoitusten kautta h&#228;nen oman p&#228;&#228;ns&#228; p&#228;&#228;lle, ja kuinka h&#228;n ja h&#228;nen poikansa ripustettiin puuhun;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Siit&#228; he n&#228;m&#228;t p&#228;iv&#228;t kutsuivat Purim, arvan nimen j&#228;lkeen, sek&#228; sen ett&#228; kaiken t&#228;m&#228;n kirjan sanan j&#228;lkeen, ja mit&#228; he olivat itse n&#228;hneet, ja kuinka heille on tapahtunut.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja Juudalaiset s&#228;&#228;siv&#228;t sen, ja ottivat p&#228;&#228;llens&#228; ja siemenens&#228; p&#228;&#228;lle, ja kaikkein niiden p&#228;&#228;lle, jonka itsens&#228; antoivat heid&#228;n tyk&#246;ns&#228;, ettei ne hylk&#228;&#228; niit&#228; kahta p&#228;iv&#228;&#228;, vaan pit&#228;v&#228;t ne joka vuosi, heid&#228;n kirjoituksensa ja aikansa j&#228;lkeen.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ettei n&#228;it&#228; p&#228;ivi&#228; pit&#228;nyt unhotettaman, mutta pidett&#228;m&#228;n heid&#228;n lastensa lapsilta ja kaikilta heid&#228;n sukukunniltansa, kaikissa maakunnissa ja kaupungeissa. N&#228;m&#228;t ovat Purimin p&#228;iv&#228;t, joita ei pid&#228; hylj&#228;tt&#228;m&#228;n Juudalaisten seassa, ja heid&#228;n muistonsa ei pid&#228; unhotettaman heid&#228;n siemeness&#228;ns&#228;.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ja Ester Abihailin tyt&#228;r ja Mordekai Juudalainen kirjoittivat kaikella voimalla toisen kerran, vahvistaaksensa Purimin kirjan.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja l&#228;hetti kirjat kaikille Juudalaisille sataan ja seitsem&#228;&#228;nkolmattakymmeneen Ahasveruksen valtakunnan maakuntaan, rauhan ja totuuden sanoilla,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Vahvistaaksensa n&#228;it&#228; Purimin p&#228;ivi&#228; heid&#228;n m&#228;&#228;r&#228;tyill&#228; ajoillansa, niinkuin Mordekai Juudalainen ja kuningatar Ester olivat heille s&#228;&#228;t&#228;neet, niinkuin he olivat itse p&#228;&#228;llens&#228; ottaneet ja siemenens&#228; p&#228;&#228;lle, sen m&#228;&#228;r&#228;tyn paaston ja heid&#228;n huutonsa.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Ja Ester k&#228;ski ja vahvisti n&#228;m&#228;t Purimin menot, ja ett&#228; ne piti kirjaan kirjoittettaman.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja kuningas Ahasverus laski veron maan p&#228;&#228;lle ja luotoin p&#228;&#228;lle merell&#228;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mutta kaikki h&#228;nen ty&#246;ns&#228;, voimansa ja v&#228;kevyytens&#228;, ja Mordekain suuri kunnia, kuin kuningas h&#228;nen suureksi teki: eik&#246; ne ole kirjoitetut Median ja Persian kuningasten aikakirjassa?</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Sill&#228; Mordekai, Juudalainen, oli toinen kuningas Ahasveruksesta, ja v&#228;kev&#228; Juudalaisten seassa, ja otollinen veljeins&#228; paljouden keskell&#228;, joka etsi kansansa parasta ja puhui parhain p&#228;in kaiken siemenens&#228; puolesta.</p> 
<p><HR>
<CENTER>
<A HREF="job.htm">Next: Job</A></CENTER>
</BODY>
</HTML>
