<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Ezra</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ch2">Previous</A>&nbsp;
<A HREF="neh">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Ezra</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ensim&#228;isen&#228; Koreksen Persian kuninkaan vuonna, ett&#228; Herran sana t&#228;ytett&#228;isiin, joka oli puhuttu Jeremian suun kautta, her&#228;tti Herra Koreksen Persian kuninkaan hengen kuuluttamaan koko valtakunnassansa, ja my&#246;s kirjoituksella, sanoen:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#228;in sanoo Kores Persian kuningas: Herra taivaan Jumala on antanut minulle kaikki maan valtakunnat ja k&#228;skenyt minun rakentaa h&#228;nellens&#228; huoneen Jerusalemiin, joka on Juudassa.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kuka on teid&#228;n seassanne kaikesta h&#228;nen kansastansa? h&#228;nen Jumalansa olkoon h&#228;nen kanssansa! ja h&#228;n menk&#246;&#246;n Jerusalemiin, joka on Juudassa, ja rakentakaan Herran Israelin Jumalan huoneen, h&#228;n on Jumala, joka Jerusalemissa on.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja kaikkia j&#228;&#228;neit&#228; kaikissa paikoissa, kussa he muukalaisina ovat, pit&#228;&#228; mielell&#228;ns&#228; autettaman sen paikan kansalta hopialla ja kullalla, tavaralla ja juhdilla Jumalan huoneesen, joka on Jerusalemissa.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Niin valmistivat itsens&#228; is&#228;in p&#228;&#228;miehet Juudasta ja Benjaminista, niin my&#246;s papit ja Levil&#228;iset, kaikki, jotka Jumalan henki kehoitti menem&#228;&#228;n yl&#246;s, rakentamaan Herran huonetta, joka on Jerusalemissa.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja kaikki, jotka olivat heid&#228;n ymp&#228;rill&#228;ns&#228;, vahvistivat heid&#228;n k&#228;tens&#228; hopia- ja kulta- astioilla, tavaralla ja juhdilla ja kalliilla kaluilla, paitsi mit&#228; he mielell&#228;ns&#228; uhrasivat.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Kuningas Kores my&#246;s toi Herran huoneen astiat, jotka Nebukadnetsar oli ottanut Jerusalemista ja pannut jumalansa huoneesen.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta Kores, Persian kuningas, otti ne ulos rahanhaltian Mitridatin k&#228;den kautta, joka ne luki Juudan p&#228;&#228;miehelle Sesbatsarille.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja t&#228;m&#228; on niiden luku: kolmekymment&#228; kultamaljaa, tuhannen hopiamaljaa, ja yhdeks&#228;nkolmattakymment&#228; veist&#228;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kolmekymment&#228; kultaista kuppia, ja toisia hopeaisia maljoja nelj&#228;sataa ja kymmenen, ja muita astioita tuhannen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Niin ett&#228; kaikkia astioita, sek&#228; kullasta ett&#228; hopiasta, oli viisituhatta ja nelj&#228;sataa: ne kaikki vei Sesbatsar niiden kanssa, jotka Babelin vankeudesta meniv&#228;t Jerusalemiin.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;N&#228;m&#228; ovat maakunnan lapset jotka l&#228;ksiv&#228;t vankeudesta jotka Nebukadnetsar Babelin kuningas oli vienyt Babeliin, ja tulivat Jerusalemiin ja Juudaan j&#228;lleen, kukin kaupunkiinsa,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jotka tulivat Serubbabelin, Jesuan, Nehemian, Serajan, Reellajan, Mordekain, Bilsanin, Misparin, Bigvain, Rehumin ja Baanan kanssa; t&#228;m&#228; on Israelin kansan miesten luku:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Paroksen lapset, kaksituhatta, sata ja kaksikahdettakymment&#228;;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sephatian lapset, kolmesataa ja kaksikahdeksattakymment&#228;;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Aran lapset, seitsem&#228;nsataa ja viisikahdeksattakymment&#228;;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Pahatmoabin lapset, Jesuan ja Joabin lasten seassa, kaksituhatta, kahdeksansataa ja kaksitoistakymment&#228;;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Elamin lapset, tuhannen kaksisataa ja nelj&#228;kuudettakymment&#228;;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sattun lapset, yhdeks&#228;nsataa ja viisiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sakkain lapset, seitsem&#228;nsataa ja kuusikymment&#228;;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Banin lapset, kuusisataa ja kaksiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bebain lapset, kuusisataa ja kolmekolmattakymment&#228;;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Asgadin lapset, tuhannen, kaksisataa ja kaksikolmattakymment&#228;;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Adonikamin lapset, kuusisataa ja kuusiseitsem&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bigvain lapset, kaksituhatta ja kuusikuudettakymment&#228;;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Adinin lapset, nelj&#228;sataa ja nelj&#228;kuudettakymment&#228;;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Aterin lapset Jehiskiasta, yhdeks&#228;nkymment&#228; ja kahdeksan;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Betsain lapset, kolmesataa ja kolmekolmattakymment&#228;;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Joran lapset, sata ja kaksitoistakymment&#228;;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Hasumin lapset, kaksisataa ja kolmekolmattakymment&#228;;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Gibbarin lapset, yhdeks&#228;nkymment&#228; ja viisi;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Betlehemin lapset, sata ja kolmekolmattakymment&#228;;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Netophan miehet, kuusikuudettakymment&#228;;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Anatotin miehet, sata ja kahdeksankolmattakymment&#228;;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Asmavetin lapset, kaksiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Kirjatjearimin lapset Kephiran ja Berotin, seitsem&#228;nsataa ja kolmeviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Raman ja Gabaan lapset, kuusisataa ja yksikolmattakymment&#228;;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Mikmaan miehet, sata ja kaksikolmattakymment&#228;;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Betelin ja Ain miehet, kaksisataa ja kolmekolmattakymment&#228;;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Nebon lapset, kaksikuudettakymment&#228;;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Magbiksen lapset, sata kuusikuudettakymment&#228;;</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Toisen Elamin lapset, tuhannen, kaksisataa ja nelj&#228;kuudettakymment&#228;;</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Harimin lapset, kolmesataa ja kaksikymment&#228;;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Lodin, Hadidin ja Onon lapset, seitsem&#228;nsataa ja viisikolmattakymment&#228;;</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Jerihon lapset, kolmesataa ja viisiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Senaan lapset, kolmetuhatta, kuusisataa ja kolmekymment&#228;;</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Papit: Jedajan lapset Jesuan huoneesta, yhdeks&#228;nsataa ja kolmekahdeksattakymment&#228;;</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Immerin lapset, tuhannen ja kaksikuudettakymment&#228;;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Pashurin lapset, tuhannen, kaksisataa ja seitsem&#228;nviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Harimin lapset, tuhannen ja seitsem&#228;ntoistakymment&#228;;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Levil&#228;iset: Jesuan ja Kadmielin lapset, Hodavian lapsista, nelj&#228;kahdeksattakymment&#228;;</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Veisaajat: Asaphin lapset, sata ja kahdeksankolmattakymment&#228;;</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Ovenvartiain lapset: Salumin lapset, Aterin lapset, Talmonin lapset, Akkubin lapset, Hatitan lapset ja Sobain lapset, kaikkiansa sata ja yhdeks&#228;nnelj&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Netinimit: Zihan lapset, Hasuphan lapset, Tabaotin lapset,</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Keroksen lapset, Siahan lapset, Padonin lapset,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Lebanan lapset, Hagaban lapset, Akkubin lapset,</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Hagabin lapset, Samlain lapset, Hananin lapset,</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Giddelin lapset, Gaharin lapset, Reajan lapset,</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Resinin lapset, Rekodan lapset, Gassamin lapset,</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Ussan lapset, Pasean lapset, Besain lapset,</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Asnan lapset, Meunimin lapset, Rephusimin lapset,</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Bakbukin lapset, Hakuphan lapset, Harhurin lapset,</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Batslutin lapset, Mehidan lapset, Harsan lapset,</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;Barkoksen lapset, Siseran lapset, Taman lapset,</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Netsian lapset, Hatiphan lapset;</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Salomon palveliain lapset: Sotain lapset, Sopheretin lapset, Perudan lapset,</p> 
<p><A NAME="an_2:56">2:56</A>&nbsp;Jaelan lapset, Darkonin lapset, Giddelin lapset,</p> 
<p><A NAME="an_2:57">2:57</A>&nbsp;Sephatian lapset, Hattilin lapset, PokeretZebaimin lapset, Amin lapset:</p> 
<p><A NAME="an_2:58">2:58</A>&nbsp;Kaikki Netinimit ja Salomon palveliain lapset kolmesataa, yhdeks&#228;nkymment&#228; ja kaksi.</p> 
<p><A NAME="an_2:59">2:59</A>&nbsp;N&#228;m&#228;t my&#246;s meniv&#228;t yl&#246;s Telmelasta, Telharsasta: Kerub, Addani ja Immer, jotka ei tiet&#228;neet is&#228;ins&#228; huonetta sanoa ja siement&#228;ns&#228;, olivatko Israelista:</p> 
<p><A NAME="an_2:60">2:60</A>&nbsp;Delajan lapset, Tobijan lapset, Nekodan lapset, kuusisataa ja kaksikuudettakymment&#228;;</p> 
<p><A NAME="an_2:61">2:61</A>&nbsp;Ja pappein lapsista: Habajan lapset, Hakotsin lapset, Barsillain lapset, joka otti itsellens&#228; em&#228;nn&#228;n Barsillain Gileadilaisen tytt&#228;rist&#228;, ja kutsuttiin heid&#228;n nimell&#228;ns&#228;.</p> 
<p><A NAME="an_2:62">2:62</A>&nbsp;N&#228;m&#228; etsiv&#228;t sukukuntansa polvilukukirjaa, ja ei sit&#228; l&#246;ydetty, sent&#228;hden he pantiin pois pappeudesta.</p> 
<p><A NAME="an_2:63">2:63</A>&nbsp;Ja Tirsata sanoi heille, ettei heid&#228;n pit&#228;nyt sy&#246;m&#228;n kaikkein pyhimm&#228;st&#228;, ennenkuin pappi seisois valkeudessa ja t&#228;ydellisyydess&#228;.</p> 
<p><A NAME="an_2:64">2:64</A>&nbsp;Koko joukko yhteen oli kaksiviidett&#228;kymment&#228; tuhatta, kolmesataa ja kuusikymment&#228;,</p> 
<p><A NAME="an_2:65">2:65</A>&nbsp;Paitsi heid&#228;n palvelioitansa ja piikojansa, joita oli seitsem&#228;ntuhatta, kolmesataa ja seitsem&#228;nnelj&#228;tt&#228;kymment&#228;; ja heill&#228; oli veisaajia, miehi&#228; ja vaimoja, kaksisataa;</p> 
<p><A NAME="an_2:66">2:66</A>&nbsp;Seitsem&#228;nsataa ja kuusinelj&#228;tt&#228;kymment&#228; heid&#228;n hevostansa; kaksisataa ja viisiviidett&#228;kymment&#228; heid&#228;n muuliansa;</p> 
<p><A NAME="an_2:67">2:67</A>&nbsp;Nelj&#228;sataa ja viisinelj&#228;tt&#228;kymment&#228; heid&#228;n kameliansa; kuusituhatta, seitsem&#228;nsataa ja kaksikymment&#228; aasia.</p> 
<p><A NAME="an_2:68">2:68</A>&nbsp;Ja monikahdat is&#228;in p&#228;&#228;miehist&#228;, kuin he meniv&#228;t Herran huoneesen, joka on Jerusalemissa, uhrasivat hyv&#228;ll&#228; mielell&#228; Jumalan huoneen rakennukseksi paikallensa.</p> 
<p><A NAME="an_2:69">2:69</A>&nbsp;Ja he antoivat varansa j&#228;lkeen rakennuksen tavaraksi yhdenseitsem&#228;tt&#228;kymment&#228; tuhatta kultapenninki&#228; , ja viisituhatta leivisk&#228;&#228; hopiaa, ja sata papin hametta.</p> 
<p><A NAME="an_2:70">2:70</A>&nbsp;Niin papit, Levil&#228;iset, ja muutamat kansasta, veisaajat, ja ovenvartiat ja Netinimit asuivat kaupungeissansa, ja koko Israel my&#246;s kaupungeissansa.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kuin seitsem&#228;s kuukausi oli tullut ja Israelin lapset olivat kaupungeissansa, tuli kansa kokoon niinkuin yksi mies Jerusalemiin.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Niin nousi Jesua Jotsadakin poika, ja papit h&#228;nen veljens&#228;, ja Serubbabel Sealtielin poika ja h&#228;nen veljens&#228; ja rakensivat Israelin Jumalan alttarin uhrataksensa sen p&#228;&#228;ll&#228; polttouhria, niinkuin kirjoitettu on Moseksen, Jumalan miehen, laissa.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja he laskivat alttarin perustuksensa p&#228;&#228;lle, vaikka he pelk&#228;siv&#228;t sen maan kansoja; ja he uhrasivat sen p&#228;&#228;ll&#228; Herralle polttouhria aamulla ja ehtoolla.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja he pitiv&#228;t lehtimajan juhlaa niinkuin kirjoitettu on, ja tekiv&#228;t polttouhria joka p&#228;iv&#228;, sen luvun j&#228;lkeen kuin tapa oli, kunkin p&#228;iv&#228;n&#228;ns&#228;,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Senj&#228;lkeen alinomaisia polttouhreja, ja uuden kuun, ja kaikkein Jumalalle pyhitettyin juhlain, ja kaikkinaisia mieliuhreja, joita he hyv&#228;ll&#228; mielell&#228; tekiv&#228;t Herralle.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Seitsem&#228;nnen kuukauden ensim&#228;isen&#228; p&#228;iv&#228;n&#228; rupesivat he uhraamaan Herralle polttouhria; mutta ei Herran templin perustus ollut viel&#228; laskettu.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja he antoivat kivenhakkaajille ja taitavaille ty&#246;v&#228;elle rahaa, ja ruokaa ja juomaa, ja &#246;ljy&#228; Sidonilaisille ja Tyrolaisille, ett&#228; he toisivat heille sedripuita Libanonista Japhoon merta my&#246;ten, Koreksen Persian kuninkaan suomasta,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mutta toisena vuonna sittekuin he tulivat Jerusalemiin Herran huoneen tyk&#246;, toisena kuukautena, rupesi Serubbabel Sealtielin poika, ja Jesua Jotsadakin poika, ja muut heid&#228;n j&#228;&#228;neet veljens&#228;, papit ja Levil&#228;iset, ja kaikki, jotka vankeudesta tulivat Jerusalemiin, ja panivat kahdenkymmenen ajastaikaiset ja sit&#228; vanhemmat Levil&#228;iset Herran huoneen ty&#246;n teett&#228;jiksi.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja Jesua seisoi poikinensa ja veljinens&#228;, ja Kadmiel poikinensa, ja Juudan lapset, niinkuin yksi mies teett&#228;m&#228;ss&#228; ty&#246;v&#228;ke&#228; Herran huoneessa, Henadadin lapset poikinensa, ja Levil&#228;iset veljinens&#228;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja kuin rakentajat laskivat Herran templin perustuksen, asettivat he papit puetettuina, vaskitorvien kanssa, ja Levil&#228;iset Asaphin pojat kanteleilla, kiitt&#228;m&#228;&#228;n Herraa Davidin Israelin kuninkaan sanoilla.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja he veisasivat vuorottain ylist&#228;iss&#228;ns&#228; ja kiitt&#228;iss&#228;ns&#228; Herraa, ett&#228; h&#228;n on hyv&#228; ja h&#228;nen laupiutensa pysyy ijankaikkisesti Israelin ylitse. Ja kaikki kansa huusi korkialla &#228;&#228;nell&#228; ja kiitti Herraa, ett&#228; Herran huoneen perustus oli laskettu.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mutta moni vanhoista papeista, ja Levil&#228;isist&#228; ja is&#228;in p&#228;&#228;miehist&#228;, jotka olivat n&#228;hneet ensim&#228;isen huoneen perustuksellansa, niin my&#246;s t&#228;m&#228;n huoneen silm&#228;ins&#228; edess&#228;, itkiv&#228;t suurella &#228;&#228;nell&#228;; ja moni huusi korkialla &#228;&#228;nell&#228; ilon t&#228;hden;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ett&#228; se huuto oli niin suuri, ettei kansa eroittanut ilon &#228;&#228;nt&#228; itkun &#228;&#228;nest&#228;; sill&#228; kansa huusi korkialla &#228;&#228;nell&#228;, ett&#228; se &#228;&#228;ni kauvas kuului.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mutta kuin Juudan ja Ben-Jaminin vihamiehet kuulivat, ett&#228; ne, jotka vankeudesta olivat l&#228;hteneet, rakensivat Herralle Israelin Jumalalle templi&#228;;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tulivat he Serubbabelin ja is&#228;in p&#228;&#228;miesten tyk&#246; ja sanoivat heille: me rakennamme teid&#228;n kanssanne; sill&#228; me etsimme teid&#228;n Jumalaanne niinkuin tekin, ja emme ole sitte uhranneet kuin Asserhaddon Assurin kuningas meid&#228;t t&#228;nne vei.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mutta Serubbabel ja Jesua ja muut Israelin is&#228;in p&#228;&#228;miehet vastasivat: ei sovi teid&#228;n ja meid&#228;n rakentaa meid&#228;n Jumalallemme huonetta; mutta me rakennamme yksin Herralle Israelin Jumalalle huoneen, niinkuin Kores Persian kuningas meit&#228; k&#228;ski.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Niin sen maakunnan v&#228;ki heikensi Juudan kansan k&#228;det ja pelj&#228;tti rakentamasta,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja palkkasivat neuvonantajia heit&#228; vastaan, est&#228;m&#228;&#228;n heid&#228;n neuvoansa, niinkauvan kuin Kores Persian kuningas eli, Dariuksen Persian kuninkaan valtakuntaan asti.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mutta kuin Ahasverus tuli kuninkaaksi, h&#228;nen valtakuntansa alussa, kirjoittivat he kanteen Juudan ja Jerusalemin asujamia vastaan.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja Artahsastan aikana kirjoitti Bislam, Mitridat, Tabeel ja muut heid&#228;n seurastansa Artahsastalle Persian kuninkaalle. Ja kirja oli kirjoitettu Syrian kielell&#228; ja tulkittu Syrian kielell&#228;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Rehum kansleri ja Simsai kirjoittaja kirjoittivat kirjan Jerusalemia vastaan kuningas Artahsastalle n&#228;in:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Rehum kansleri ja Simsai kirjoittaja, ja muut heid&#228;n kanssaveljens&#228; Dinasta, Apharsakista ja Tarpelasta, Persiasta, Arakasta, Babelista, Susanista, Dehasta ja Elamista,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja muut kansat, jotka suuri ja kuuluisa Asnappar toi t&#228;nne, ja pani heid&#228;t asumaan Samarian kaupunkeihin, ja ne muut toisella puolen virtaa, sill&#228; ajalla.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja kirja, jonka he l&#228;hettiv&#228;t kuningas Artahsastalle, oli n&#228;in kirjoitettu: palvelias, miehet, jotka asuvat toisella puolella virtaa, jotka siihen aikaan olivat.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Se olkoon kuninkaalle tiett&#228;v&#228;, ett&#228; Juudalaiset, jotka sinun tyk&#246;&#228;s tulivat meid&#228;n tyk&#246;mme Jerusalemiin, rakentavat kapinallista ja pahaa kaupunkia, ja ovat perustaneet ja korottaneet muurit.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Niin olkoon nyt kuninkaalle tiett&#228;v&#228;, ett&#228; jos se kaupunki rakennetaan ja muurit perustetaan, niin ei he sinulle anna tullia, veroa ja ajastaikaista ulostekoa; ja sin&#228; vahingoitset kuningasten veron.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Nyt siis, ett&#228; meill&#228; on ravinto kuninkaan huoneesta, ei sovi meid&#228;n n&#228;hd&#228; kuninkaan yl&#246;nkatsetta; sent&#228;hden olemme me l&#228;hteneet matkaan, ilmoittamaan sit&#228; kuninkaalle,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ett&#228;s etsisit is&#228;is aikakirjoista, ja sin&#228; l&#246;yd&#228;t niist&#228; ja saat tiet&#228;&#228; t&#228;m&#228;n olevan kapinallisen ja vahingollisen kaupungin kuninkaille ja maakunnille, joka saatti jo vanhasta muutkin luopumaan; jonkat&#228;hden my&#246;s t&#228;m&#228; kaupunki on autioksi tehty.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sent&#228;hden me annamme kuninkaan tiet&#228;&#228;, ett&#228; jos t&#228;m&#228; kaupunki rakennetaan ja muurit tehd&#228;&#228;n, niin et sin&#228; toista puolta virtaa saa pit&#228;&#228;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Niin kuningas l&#228;hetti vastauksen Rehumille kanslerille ja Simsaille kirjoittajalle, ja muille heid&#228;n kanssaveljillens&#228;, jotka Samariassa asuivat, ja muille, jotka toisella puolella virtaa olivat: rauhaa t&#228;ll&#228; ajalla!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;L&#228;hetyskirja, jonka te meid&#228;n tyk&#246;mme l&#228;hetitte, on luettu julkisesti minun edess&#228;ni.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja on minulta k&#228;sketty etsitt&#228;&#228;, ja on l&#246;ydetty sen kaupungin jo vanhaan nousseen kuninkaita vastaan, ja luopuneen, niin ett&#228; kapina on siin&#228; noussut.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja ett&#228; Jerusalemissa ovat olleet v&#228;kev&#228;t kuninkaat ja vallinneet kaikki toisella puolella virtaa, ja heille on annettu tulli, vero ja ajastaikainen ulosteko.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Tehk&#228;&#228;t siis t&#228;m&#228;n k&#228;skyn j&#228;lkeen: est&#228;k&#228;&#228;t niit&#228; miehi&#228; rakentamasta kaupunkia, siihenasti kuin min&#228; annan k&#228;skyn.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Niin karttakaat teit&#228;nne erehdyksest&#228; t&#228;ss&#228; asiassa. Miksi semmoinen turmelus pit&#228;is valtaa saaman kuninkaille vahingoksi?</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kuin kuningas Artahsastan kirja luettiin Rehumin, Simsain kirjoittajan ja heid&#228;n kanssaveljeins&#228; edess&#228;, meniv&#228;t he kiiruusti Jerusalemiin Juudalaisten tyk&#246; ja estiv&#228;t heid&#228;t k&#228;sivarrella ja v&#228;kevyydell&#228;.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Silloin lakattiin Jumalan huoneen ty&#246;st&#228; Jerusalemissa, niin ett&#228; se j&#228;i Dariuksen Persian kuninkaan toiseen vuoteen asti.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja prophetat Haggai ja Sakaria, Iddon poika, ennustivat Juudalaisille, jotka olivat Juudassa ja Jerusalemissa, Israelin Jumalan nimeen.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Silloin nousivat Serubbabel Sealtielin poika, Jesua Jotsadakin poika ja rupesivat rakentamaan Jumalan huonetta Jerusalemissa ja Jumalan prophetat heid&#228;n kanssansa, auttain heit&#228;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Siihen aikaan tuli Tatnai heid&#228;n tyk&#246;ns&#228;, joka oli maaherra toisella puolella virtaa, ja Setarbosnai, ja heid&#228;n kanssaveljens&#228;, ja sanoivat n&#228;in heille: kuka on k&#228;skenyt rakentaa t&#228;t&#228; huonetta ja n&#228;it&#228; muureja perustaa?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Niin me sanoimme heille, mitk&#228; niiden miesten nimet olivat, jotka t&#228;t&#228; rakennusta rakensivat.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja heid&#228;n Jumalansa silm&#228; tuli Juudan vanhimpain p&#228;&#228;lle, ettei sit&#228; heilt&#228; niinkauvaksi estetty, kuin sanoma vietiin Dariuksen tyk&#246;; ja l&#228;hetyskirja tuli siit&#228; asiasta takaperin j&#228;lleen.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ja kirja, jonka Tatnai maaherra toisella puolella virtaa, ja Setarbosnai, ja h&#228;nen kanssaveljens&#228; Apharsakista, jotka olivat toisella puolella virtaa, l&#228;hettiv&#228;t kuningas Dariukselle,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ja sanat, jotka he l&#228;hettiv&#228;t h&#228;nelle olivat n&#228;in kirjoitetut: kuninkaalle Dariukselle (toivotetaan) kaikkea rauhaa!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Olkoon kuninkaalle tiett&#228;v&#228;, ett&#228; me tulimme Juudan maakuntaan, kaikkein suurimman Jumalan huoneen tyk&#246;; ja sit&#228; rakennetaan jaloista suurista kivist&#228;, hirret pannaan seiniin, ja ty&#246; joutuu ja menestyy heid&#228;n k&#228;siss&#228;ns&#228;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Niin me kysyimme vanhimmilta ja sanoimme heille: kuka teille antoi k&#228;skyn rakentaa t&#228;t&#228; huonetta ja n&#228;it&#228; muureja perustaa?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Me kysyimme my&#246;s heilt&#228; heid&#228;n nimens&#228;, antaaksemme sinulle ne tiet&#228;&#228;, ja me kirjoitimme niiden miesten nimet, jotka heid&#228;n p&#228;&#228;miehens&#228; olivat.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja senkaltaisen sanan he meille vastasivat, sanoen: me olemme taivaan ja maan Jumalan palveliat, ja rakennamme t&#228;t&#228; huonetta, joka ennen monta vuotta oli rakennettu, jonka v&#228;kev&#228; Israelin kuningas oli rakentanut ja pannut yl&#246;s.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Mutta sittekuin meid&#228;n is&#228;mme vihoittivat taivaan Jumalan, antoi h&#228;n heid&#228;t Nebukadnetsarin k&#228;siin, Kaldealaisten kuninkaan Babelista; h&#228;n jaotti t&#228;m&#228;n huoneen ja vei kansan Babeliin.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mutta ensim&#228;isen&#228; Koreksen, Babelin kuninkaan vuonna, k&#228;ski kuningas Kores t&#228;m&#228;n Jumalan huoneen rakentaa.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja ne kulta astiat ja hopia astiat, mitk&#228; olivat siin&#228; Jumalan huoneessa, jotka Nebukadnetsar otti Jerusalemin templist&#228; ja vei Babelin templiin, ne otti kuningas Kores Babelin templist&#228; ja antoi yhdelle Sesbatsar nimelt&#228;, jonka h&#228;n pani heid&#228;n p&#228;&#228;mieheksens&#228;,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja sanoi h&#228;nelle: ota n&#228;m&#228;t astiat, mene ja vie ne Jerusalemin templiin, ja anna Jumalan huone rakennettaa paikallensa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Silloin tuli se Sesbatsar ja laski Jumalan huoneen perustuksen Jerusalemissa; ja siit&#228; ajasta niin t&#228;h&#228;n asti on sit&#228; rakennettu, ja ei ole viel&#228; t&#228;ytetty.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Nyt siis jos kuninkaalle kelpaa, niin antakaan etsi&#228; kuninkaan tavarahuoneessa, joka on Babelissa, jos se on k&#228;sketty Kores kuninkaalta, heid&#228;n rakentaa t&#228;t&#228; Jumalan huonetta, joka on Jerusalemissa, ja antakoon t&#228;st&#228; asiasta meid&#228;n tiet&#228;&#228; kuninkaan tahdon.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Niin Darius kuningas k&#228;ski etsi&#228; kantselissa, kuninkaan tavarahuoneessa Babelissa.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Silloin l&#246;ydettiin Ahmetan linnasta, joka on Median maakunnassa, kirja, jossa oli n&#228;in muistoksi kirjoitettu:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ensim&#228;isen&#228; kuningas Koreksen vuonna k&#228;ski kuningas Kores rakentaa Jumalan huoneen Jerusalemissa paikaksi, jossa uhrataan, ja laskea perustuksen, kuusikymment&#228; kyyn&#228;r&#228;&#228; korkiaksi ja kuusikymment&#228; kyyn&#228;r&#228;&#228; levi&#228;ksi;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Kolme sein&#228;&#228; vuolluista kivist&#228; ja yksi sein&#228; uusista puista; ja ett&#228; kuninkaan huoneesta piti annettaman yl&#246;spit&#228;mys;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Piti my&#246;s Jumalan huoneen hopiaiset ja kultaiset astiat, jotka Nebukadnetsar oli ottanut Jerusalemin kirkosta ja vienyt Babeliin, annettaman ja viet&#228;m&#228;n j&#228;lleen templiin, Jerusalemiin, pantavaksi siallensa Jumalan huoneesen.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Niin olkaat nyt erin&#228;nne heist&#228;, sin&#228; Tatnai maaherra sill&#228; puolella virtaa, ja sin&#228; Setarbosnai, ja teid&#228;n kanssaveljenne Apharsakista, te jotka olette sill&#228; puolella virtaa.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Antakaat heid&#228;n tehd&#228; ty&#246;t&#228; Jumalan huoneessa, ett&#228; Juudalaisten p&#228;&#228;mies ja heid&#228;n vanhimpansa saisivat Jumalan huoneen rakennetuksi entiselle paikallensa.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;On my&#246;s k&#228;sketty minulta, mit&#228; Juudan vanhimmille pit&#228;&#228; annettaman, ett&#228; he rakentaisivat t&#228;m&#228;n Jumalan huoneen, nimitt&#228;in: ett&#228; sille v&#228;elle pit&#228;&#228; juuri kiiruusti yl&#246;spit&#228;mys annettaman kuninkaan verokalusta silt&#228; puolelta virtaa, ja ei heit&#228; estett&#228;m&#228;n.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja mit&#228; tarvitaan mullia, ja oinaita, ja karitsoita uhriksi taivaan Jumalalle, nisuja, suoloja, viinaa ja &#246;ljy&#228;, Jerusalemin pappein tavan j&#228;lkeen, niin pit&#228;&#228; heille annettaman joka p&#228;iv&#228; ilman yhdett&#228;k&#228;&#228;n erehdykset&#228;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ett&#228; he uhraisivat taivaan Jumalalle makiaa hajua, ja rukoilisivat kuninkaan ja h&#228;nen lastensa el&#228;m&#228;n edest&#228;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;T&#228;m&#228; k&#228;sky on minulta annettu, ett&#228; kuka ik&#228;n&#228; n&#228;m&#228;t sanat muuttaa, h&#228;nen huoneestansa pit&#228;&#228; yksi hirsi rev&#228;ist&#228;m&#228;n, joka pit&#228;&#228; nostettaman yl&#246;s, ja h&#228;n siihen ripustettaman, ja h&#228;nen huoneensa pit&#228;&#228; lokal&#228;j&#228;ksi teht&#228;m&#228;n sen ty&#246;n t&#228;hden.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jumala, joka on nimens&#228; pannut asumaan siin&#228;, tappakoon kaikki ne kuninkaat ja kansat, jotka ojentavat k&#228;tens&#228; muuttamaan taikka s&#228;rkem&#228;&#228;n t&#228;t&#228; Jumalan huonetta, joka on Jerusalemissa. Min&#228; Darius olen t&#228;m&#228;n k&#228;skyn antanut, ja se pit&#228;&#228; juuri nopiasti teht&#228;m&#228;n.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Silloin Tatnai maaherra sill&#228; puolella virtaa, ja Setarbosnai ja heid&#228;n kanssaveljens&#228;, joiden tyk&#246; kuningas Darius oli l&#228;hett&#228;nyt, tekiv&#228;t sen nopiasti.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja Juudalaisten vanhimmat rakensivat, ja se menestyi, Haggain prophetan ja Sakarian Iddon pojan ennustuksen j&#228;lkeen; ja he rakensivat ja p&#228;&#228;ttiv&#228;t sen Israelin Jumalan k&#228;skyn j&#228;lkeen; ja Koreksen, Dariuksen ja Artahsastan Persian kuninkain k&#228;skyn j&#228;lkeen.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja huone p&#228;&#228;tettiin t&#228;ydellisesti kolmanteen p&#228;iv&#228;&#228;n asti Adarin kuuta, kuudentena kuningas Dariuksen valtakunnan vuonna.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja Israelin lapset, papit, Levil&#228;iset ja muut, jotka vankeudesta tulleet olivat, pitiv&#228;t ilolla Jumalan huoneen vihkimist&#228;,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja uhrasivat t&#228;ss&#228; Jumalan huoneen vihkimyksess&#228; sata mullia, kaksisataa oinasta, nelj&#228;sataa karitsaa ja kaksitoistakymment&#228; kaurista, koko Israelin syntein edest&#228;, Israelin sukukuntain luvun j&#228;lkeen,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ja asettivat papit vuoroonsa ja Levil&#228;iset j&#228;rjestykseens&#228;, palvelemaan Jumalaa, joka on Jerusalemissa, niinkuin Moseksen kirjassa on kirjoitettu.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ja ne, jotka vankeudesta olivat tulleet, pitiv&#228;t p&#228;&#228;si&#228;ist&#228; nelj&#228;nten&#228; p&#228;iv&#228;n&#228; toistakymment&#228; ensim&#228;isest&#228; kuukaudesta.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sill&#228; papit ja Levil&#228;iset olivat puhdistaneet itsens&#228;, niin ett&#228; he kaikki olivat puhtaat niinkuin yksi mies; ja he teurastivat p&#228;&#228;si&#228;islampaan kaikkein vankeuden lasten edest&#228;, ja pappein heid&#228;n veljeins&#228; edest&#228; ja itse edest&#228;ns&#228;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja Israelin lapset jotka vankeudesta palanneet olivat, s&#246;iv&#228;t, ja kaikki, jotka itsens&#228; olivat eroittaneet maan pakanain saastaisuudesta heid&#228;n tyk&#246;ns&#228;, etsim&#228;&#228;n Herraa Israelin Jumalaa,</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja pitiv&#228;t happamattoman leiv&#228;n juhlaa ilolla seitsem&#228;n p&#228;iv&#228;&#228;; sill&#228; Herra oli heid&#228;t iloittanut, ja k&#228;&#228;nt&#228;nyt Assurin kuninkaan syd&#228;men heid&#228;n puoleensa, ett&#228; he tulivat vahvistetuksi Jumalan huoneen ty&#246;ss&#228;, joka on Israelin Jumala.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mutta n&#228;iden j&#228;lkeen Artahsastan Persian kuninkaan hallitessa oli Esra Serajan poika, Asarian pojan, Hilkian pojan,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sallumin pojan, Zadokin pojan, Ahitobin pojan,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Amarian pojan, Asarian pojan, Merajotin pojan,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Serahian pojan, Ussin pojan, Bukkin pojan,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Abisuan pojan, Pinehaan pojan, Eleatsarin pojan, ylimm&#228;isen papin Aaronin pojan.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;T&#228;m&#228; Esra meni yl&#246;s Babelista, joka oli toimellinen kirjanoppinut Moseksen laissa, jonka Herra Israelin Jumala oli antanut. Ja kuningas antoi h&#228;nelle kaikki, mit&#228; h&#228;n anoi, Herran h&#228;nen Jumalansa k&#228;den j&#228;lkeen, joka h&#228;nen ylitsens&#228; oli.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja siin&#228; meni muutamia Israelin lapsista ja papeista ja Levil&#228;isist&#228;, veisaajista, ovenvartioista ja Netinimeist&#228; yl&#246;s Jerusalemiin, seitsem&#228;nten&#228; Artahsastan kuninkaan vuonna.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja h&#228;n tuli Jerusalemiin viidenten&#228; kuukautena, se oli seitsem&#228;s kuninkaan vuosi.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sill&#228; ensim&#228;isen&#228; p&#228;iv&#228;n&#228; ensim&#228;ist&#228; kuuta alkoi h&#228;n l&#228;hte&#228; Babelista, ja ensim&#228;isen&#228; p&#228;iv&#228;n&#228; viidennett&#228; kuuta tuli h&#228;n Jerusalemiin, Jumalan hyv&#228;n k&#228;den kautta, joka h&#228;nen ylitsens&#228; oli.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sill&#228; Esra oli valmistanut syd&#228;mens&#228; etsim&#228;&#228;n Herran lakia, ja tekem&#228;&#228;n sit&#228; ja opettamaan Israelille s&#228;&#228;tyj&#228; ja oikeutta.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja n&#228;in on se kirja, jonka Artahsasta antoi papille Esralle, kirjanoppineelle, joka oli opettaja Herran k&#228;skysanoissa ja s&#228;&#228;dyiss&#228; Israelille:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Artahsasta kuningasten kuningas Esralle papille ja kirjanoppineelle taivaan Jumalan laissa: rauhaa t&#228;ll&#228; ajalla!</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Min&#228; olen k&#228;skenyt, ett&#228; kenenk&#228; ik&#228;n&#228; kelpaa minun valtakunnassani Israelin kansasta, papeista ja Levil&#228;isist&#228; menn&#228; kanssas Jerusalemiin, niin menk&#228;&#228;n.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sin&#228; olet l&#228;hetetty kuninkaalta ja seitsem&#228;lt&#228; neuvonantajalta etsim&#228;&#228;n Juudaa ja Jerusalemia, sinun Jumalas lain j&#228;lkeen, joka k&#228;siss&#228;s on;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja ett&#228;s otat my&#246;t&#228;s sen hopian ja kullan, mink&#228; kuningas ja h&#228;nen neuvonantajansa hyv&#228;ll&#228; mielell&#228; ovat uhranneet Israelin Jumalalle, jonka maja on Jerusalemissa.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja kaikkinaisen hopian ja kullan, mink&#228; sin&#228; saat koko Babelin maakunnasta, kuin kansa ja papit hyv&#228;ll&#228; mielell&#228; antavat Jumalan huoneesen, joka on Jerusalemissa.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sent&#228;hden osta nopiasti sill&#228; rahalla mullia, oinaita ja karitsoita, ja ruokauhria ja juomauhria, ja uhraa ne teid&#228;n Jumalanne huoneen alttarilla, joka on Jerusalemissa.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Mutta mit&#228; sinun ja sinun veljes siit&#228; rahasta kelpaa tehd&#228;, joka liiaksi on, se tehk&#228;&#228;t teid&#228;n Jumalanne tahdon j&#228;lkeen.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja astiat, jotka sinun haltuus ovat annetut sinun Jumalas huoneen palvelukseksi, anna ne pois Jumalan eteen Jerusalemiin.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja mit&#228; enemp&#228;&#228; tarvitaan sinun Jumalas huoneesen ja sin&#228; kulutat, niin anna se kuninkaan tavarahuoneesta.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Min&#228; kuningas Artahsasta olen k&#228;skenyt veronhaltioille sill&#228; puolella virtaa, ett&#228; mit&#228; ik&#228;n&#228; Esra pappi ja kirjanoppinut taivaan Jumalan laissa teilt&#228; anoo, se tehk&#228;&#228;t nopiasti,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Hamaan sataan leivisk&#228;&#228;n hopiaa, ja sataan koriin nisuja, ja sataan tynnyriin viinaa, ja sataan tynnyriin &#246;ljy&#228;, ja suoloja ilman mittaa.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Kaikkia mit&#228; taivaan Jumalan laki anoo, se pit&#228;&#228; taivaan Jumalan huoneelle juuri nopiasti teht&#228;m&#228;n, ettei h&#228;nen vihansa tulisi kuninkaan valtakunnan ja h&#228;nen lastensa p&#228;&#228;lle.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja se pit&#228;&#228; oleman teille kaikille tiett&#228;v&#228;, ettei teill&#228; ole valtaa panna jotakin veroa, tullia eli ajastaikaista ulostekoa yhdenk&#228;&#228;n papin p&#228;&#228;lle, Levil&#228;isen, veisaajan, ovenvartijan, Netinimin, t&#228;m&#228;n Jumalan huoneen palveliain p&#228;&#228;lle,</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja sinun, Esra, pit&#228;&#228; Jumalas viisauden j&#228;lkeen, joka sinulla on, paneman tuomarit ja oikeuden teki&#228;t, tuomitsemaan kaiken kansan, joka toisella puolella virtaa on, ett&#228; kaikki taitaisivat sinun Jumalas lain; ja sit&#228;, joka ei taida, pit&#228;&#228; teid&#228;n opettaman.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ja jokainen, joka ei tee visusti sinun Jumalas lakia ja kuninkaan lakia, h&#228;nen pit&#228;&#228; saaman tuomionsa ty&#246;ns&#228; j&#228;lkeen, joko se on kuolemaan, eli maan kulkemukseen, eli rahasakkoon, taikka vankeuteen.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Kiitetty olkoon Herra, meid&#228;n is&#228;imme Jumala, joka tainkaltaisen asian on antanut kuninkaan syd&#228;meen, ett&#228; h&#228;n kaunistaa Herran huonetta Jerusalemissa!</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ja h&#228;n on k&#228;&#228;nt&#228;nyt laupiuden minun p&#228;&#228;lleni kuninkaan ja h&#228;nen neuvonantajainsa ja kaikkein kuninkaan voimallisten p&#228;&#228;miesten edess&#228;. Ja min&#228; vahvistettiin Herran minun Jumalani k&#228;dell&#228;, joka oli minun ylitseni, ja kokosin p&#228;&#228;miehet Israelista menem&#228;&#228;n yl&#246;s minun kanssani.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;N&#228;m&#228;t ovat niiden is&#228;in p&#228;&#228;miehet, ja heid&#228;n polvilukunsa, jotka l&#228;ksiv&#228;t minun kanssani Babelista kuningas Artahsastan hallitessa:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Pinehaan pojista, Gersom; Itamarin pojista, Daniel; Davidin pojista, Hattus;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sekanian pojista, Paroksen lapsista, Sakaria, ja h&#228;nen kanssansa luettu sata ja viisikymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Pahatmoabin pojista, Eljoenai Serahian poika, ja h&#228;nen kanssansa kaksisataa miest&#228;;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sekanian pojista, Jehasielin poika, ja h&#228;nen kanssansa kolmesataa miest&#228;;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Adinin pojista, Ebed Jonatanin poika, ja h&#228;nen kanssansa viisikymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Elamin pojista, Jesaia Atalian poika, ja h&#228;nen kanssansa seitsem&#228;nkymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sephatian pojista, Sebadia Mikaelin poika, ja h&#228;nen kanssansa kahdeksankymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Joabin pojista, Obadia Jehielin poika ja h&#228;nen kanssansa kaksisataa ja kahdeksantoistakymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Selomitin pojista, Josiphian poika, ja h&#228;nen kanssansa sata ja kuusikymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Bebain pojista, Sakaria Bebain poika, ja h&#228;nen kanssansa kahdeksankolmattakymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Asgadin pojista, Johanan nuorin poika, ja h&#228;nen kanssansa sata ja kymmenen miest&#228;;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Adonikamin viimeisist&#228; pojista, joiden nimet ovat: Eliphelet, Jehiel ja Semaja, ja heid&#228;n kanssansa kuusikymment&#228; miest&#228;;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Bigvain pojista, Utai ja Sabbud ja heid&#228;n kanssansa seitsem&#228;nkymment&#228; miest&#228;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja min&#228; kokosin heid&#228;t sen virran tyk&#246;, joka tulee Ahavaan, ja oleskelimme siin&#228; kolme p&#228;iv&#228;&#228;. Ja kuin min&#228; visusti katselin kansan ja papit, en min&#228; l&#246;yt&#228;nyt yht&#228;k&#228;&#228;n Levil&#228;ist&#228;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Niin min&#228; l&#228;hetin Elieserin, Arielin, Semajan, Elnatanin, Jaribin, Elnatanin, Natanin, Sakarian ja Mesullamin, p&#228;&#228;miehet, ja Jojaribin ja Elnatanin, opettajat;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja l&#228;hetin ne Iddon tyk&#246;, joka oli p&#228;&#228;mies Kasiphian paikkakunnassa, tuomaan meille palvelioita Jumalamme huoneesen, ja min&#228; panin heid&#228;n suuhunsa sanat, mit&#228; heid&#228;n piti Iddolle puhuman ja h&#228;nen veljillens&#228; Netinimeille Kasiphian paikkakunnassa.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ja he toivat meille, Jumalamme hyv&#228;n k&#228;den j&#228;lkeen meid&#228;n ylitsemme, viisaan miehen, Mahelin pojista Levin pojan, Israelin pojan, ja Serebian h&#228;nen poikainsa ja veljeins&#228; kanssa, kahdeksantoistakymment&#228;;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja Hasabian ja Jesaian h&#228;nen kanssansa, Merarin pojista, h&#228;nen veljens&#228; ja heid&#228;n poikainsa kanssa kaksikymment&#228;;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja Netinimeist&#228;, jotka David ja p&#228;&#228;miehet olivat panneet Levil&#228;isi&#228; palvelemaan, kaksisataa ja kaksikymment&#228; Netinimi&#228;; kaikki nimelt&#228;ns&#228; nimitetyt.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ja min&#228; kuulutin siell&#228; paaston Ahavan virran tyk&#246;n&#228;, n&#246;yryytt&#228;&#228;ksemme mielt&#228;mme Jumalamme edess&#228;, ja kysy&#228;ksemme h&#228;nelt&#228; oikiaa tiet&#228; meille ja meid&#228;n lapsillemme ja kaikille meid&#228;n kaluillemme.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Sill&#228; en min&#228; rohjennut anoa kuninkaalta sutav&#228;ke&#228; ja huovia varjelemaan meit&#228; tiell&#228; vihollisilta; sill&#228; me olimme sanoneet kuninkaalle, ett&#228; meid&#228;n Jumalamme k&#228;si on hyv&#228;ksi kaikkein ylitse, jotka h&#228;nt&#228; etsiv&#228;t; mutta h&#228;nen v&#228;kevyytens&#228; ja vihansa on kaikkein niiden p&#228;&#228;ll&#228;, jotka h&#228;nen hylk&#228;&#228;v&#228;t.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Niin me paastosimme ja rukoilimme meid&#228;n Jumalaamme sen edest&#228;; ja h&#228;n kuuli meit&#228;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ja min&#228; valitsin ylimm&#228;isist&#228; papeista kaksitoistakymment&#228;: Serebian ja Hasabian, ja kymmenen heid&#228;n veljist&#228;ns&#228; heid&#228;n kanssansa;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ja min&#228; punnitsin heille hopian ja kullan, ja ylennysastiat meid&#228;n Jumalamme huoneesen, mitk&#228; kuningas ja h&#228;nen neuvonantajansa ja p&#228;&#228;miehens&#228;, ja koko Israel, joka saapuvilla oli, olivat antaneet ylennykseksi.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja punnitsin heid&#228;n k&#228;teens&#228; hopiaa kuusisataa ja viisikymment&#228; leivisk&#228;&#228;, ja hopia- astioita sata leivisk&#228;&#228;, ja sata leivisk&#228;&#228; kultaa,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ja kaksikymment&#228; kultaista maljaa, jotka painoivat tuhannen kultapenninki&#228;, ja kaksi kallista vaskiastiaa, niin kirkasta kuin kulta.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ja min&#228; sanoin heille: te olette pyh&#228;t Herralle, niin my&#246;s ovat astiat pyh&#228;t, ja kulta ja hopia on hyv&#228;ll&#228; mielell&#228; annettu Herralle is&#228;inne Jumalalle.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Valvokaat siis ja pit&#228;k&#228;&#228;t ne niinkauvan tallella, ett&#228; te ne j&#228;lleen punnitsette ulos pappein ja Levil&#228;isten, p&#228;&#228;miesten ja Israelin ylimm&#228;isten is&#228;in edess&#228;, Jerusalemissa, Herran huoneen arkkuihin.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Niin papit ja Levil&#228;iset ottivat vastaan punnitun hopian ja kullan ja astiat, vied&#228;ksens&#228; Jerusalemiin Jumalamme huoneeseen.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja me l&#228;ksimme Ahavan virran tyk&#246;&#228;, toisena p&#228;iv&#228;n&#228; toistakymment&#228; ensim&#228;ist&#228; kuuta, menem&#228;&#228;n Jerusalemiin. Ja meid&#228;n Jumalamme k&#228;si oli meid&#228;n p&#228;&#228;ll&#228;mme, joka meit&#228; pelasti vihollistemme k&#228;sist&#228; ja v&#228;ijymisest&#228; tiell&#228;.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja me tulimme Jerusalemiin ja oleskelimme siell&#228; kolme p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Mutta nelj&#228;nten&#228; p&#228;iv&#228;n&#228; punnittiin hopia ja kulta, ja astiat meid&#228;n Jumalamme huoneesen, papin Urian pojan Meremotin k&#228;den alla, ja h&#228;nen kanssansa oli Eleatsar Pinehaan poika ja heid&#228;n kanssansa Josabad Jesuan poika ja Noadia Binnuin poika, Levil&#228;iset.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jokaisen luvun ja painon j&#228;lkeen; ja kaikki se paino kirjoitettiin siihen aikaan.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ja vankeuden lapset, jotka olivat tulleet vankeudesta, uhrasivat Israelin Jumalalle polttouhria, kaksitoistakymment&#228; mullia, koko Israelin edest&#228;, yhdeks&#228;nkymment&#228; ja kuusi oinasta, seitsem&#228;nkahdeksattakymment&#228; karitsaa, kaksitoistakymment&#228; kaurista syntiuhriksi, kaikki tyynni polttouhriksi Herralle.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ja he antoivat kuninkaan kirjat ja k&#228;skyn kuninkaan maaherroille ja p&#228;&#228;miehille t&#228;ll&#228; puolella virtaa, ja korottivat kansan ja Jumalan huoneen.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kuin n&#228;m&#228;t kaikki olivat p&#228;&#228;tetyt, niin tulivat p&#228;&#228;miehet minun tyk&#246;ni ja sanoivat: Israelin kansa ja papit ja Levil&#228;iset ei ole erinneet maan kansain, Kanaanealaisten, Hetil&#228;isten, Pheresil&#228;isten, Jebusilaisten, Ammonilaisten, Moabilaisten, Egyptil&#228;isten ja Amorilaisten kauhistuksesta.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Sill&#228; he ovat ottaneet heid&#228;n tytt&#228;ri&#228;ns&#228; itsellens&#228; ja pojillensa ja ovat sekoittaneet pyh&#228;n siemenen maan kansain kanssa; ja heid&#228;n p&#228;&#228;miehens&#228; ja esivaltansa ovat kaikkein ensim&#228;iset siin&#228; pahassa teossa.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kuin min&#228; sen kuulin, rep&#228;isin min&#228; vaatteeni ja hameeni, ja repelin hiuksiani p&#228;&#228;st&#228;ni ja partaani ja istuin h&#228;mm&#228;styksiss&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja kaikki, jotka pelk&#228;siv&#228;t Herran Israelin Jumalan sanaa, tulivat kokoon minun tyk&#246;ni, j&#228;lleen tulleiden synnin t&#228;hden; ja min&#228; istuin h&#228;mm&#228;styksiss&#228; hamaan ehtoouhriin asti.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja ehtoouhrin aikana nousin min&#228; surkeudestani; ja kuin min&#228; rep&#228;isin vaatteeni ja hameeni, lankesin min&#228; polvilleni ja hajoitin k&#228;teni Herran minun Jumalani tyk&#246;,</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ja sanoin: minun Jumalani! min&#228; h&#228;peen ja en kehtaa silmi&#228;ni nostaa sinun tyk&#246;s, minun Jumalani; sill&#228; meid&#228;n syntimme ovat enentyneet p&#228;&#228;mme ylitse ja meid&#228;n pahat tekomme ovat kasvaneet hamaan taivaaseen asti.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Hamasta is&#228;imme ajasta niin t&#228;h&#228;n p&#228;iv&#228;&#228;n saakka olemme me olleet suurissa synneiss&#228;; ja meid&#228;n pahain t&#246;idemme t&#228;hden olemme me ja meid&#228;n kuninkaamme ja pappimme annetut maan kuningasten k&#228;siin, ja miekkaan, ja vankeuteen ja ry&#246;st&#246;ksi, ja meid&#228;n kasvomme h&#228;pi&#228;&#228;n, niinkuin t&#228;n&#228;kin p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Mutta nyt v&#228;h&#228;ll&#228; ajan rahdulla on meille armo tapahtunut Herralta meid&#228;n Jumalaltamme, ett&#228; viel&#228; on muutamia meist&#228; j&#228;ljell&#228; ja p&#228;&#228;sseit&#228;, ett&#228; h&#228;n antoi viel&#228; vaarnan meille pyh&#228;&#228;n siaansa, ett&#228; meid&#228;n Jumalamme valistais silm&#228;mme ja antais meille v&#228;h&#228;n virvoituksen orjuudessamme.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sill&#228; me olemme orjat; ja orjuudessamme ei hylj&#228;nnyt meit&#228; meid&#228;n Jumalamme; ja h&#228;n on k&#228;&#228;nt&#228;nyt laupiuden meid&#228;n tyk&#246;mme Persian kuningasten edess&#228;, ett&#228; he antoivat meid&#228;n el&#228;&#228;, ja korottaa meid&#228;n Jumalamme huoneen, ja korjata jaonneet paikat, ja antoi meille aidan Juudassa ja Jerusalemissa.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Mit&#228; me siis sanomme, meid&#228;n Jumalamme, t&#228;st&#228;l&#228;hin? ett&#228; me olemme hylj&#228;nneet sinun k&#228;skys,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Joita sin&#228; olet k&#228;skenyt palveliais prohetain kautta, sanoen: maa, johon te menette omistamaan sit&#228;, on saastainen maa, maan kansain saastaisuuden t&#228;hden, niiden kauhistusten t&#228;hden, joilla he ovat sen t&#228;ytt&#228;neet saastaisuudellansa, sek&#228; siell&#228; ett&#228; t&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Niin ei teid&#228;n pid&#228; nyt antaman tytt&#228;ri&#228;nne heid&#228;n pojillensa, ja ei teid&#228;n pid&#228; ottaman heid&#228;n tytt&#228;ri&#228;ns&#228; pojillenne; &#228;lk&#228;&#228;t my&#246;s etsik&#246; heid&#228;n rauhaansa ja hyv&#228;&#228;ns&#228; ijankaikkisesti, ett&#228; vahvistuisitte, ja s&#246;isitte maan hyvyytt&#228;, ja saisitte antaa sen teid&#228;n lapsillenne ijankaikkiseksi perimiseksi.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ja niiden kaikkein j&#228;lkeen mitk&#228; meid&#228;n p&#228;&#228;llemme tulleet ovat, pahain tekoimme t&#228;hden ja suurten synteimme t&#228;hden, niin olet sin&#228; meid&#228;n Jumalamme s&#228;&#228;st&#228;nyt meid&#228;n pahoja t&#246;it&#228;mme ja antanut meille vapahduksen, niinkuin nyt on.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Pit&#228;isk&#246; meid&#228;n taas sinun k&#228;skys k&#228;ym&#228;n ylitse ja tekem&#228;n lankoutta t&#228;m&#228;n ilki&#228;n kansan kanssa? Etk&#246;s mahda vihastua meid&#228;n p&#228;&#228;llemme, siihenasti ett&#228; per&#228;ti hukutat, ettei ket&#228;&#228;n j&#228;&#228;, eik&#228; ole p&#228;&#228;semyst&#228;?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Herra Israelin Jumala! sin&#228; olet vanhurskas. Sill&#228; me olemme j&#228;&#228;neet vapahdettaa, niinkuin se t&#228;n&#228;p&#228;n&#228; on. Katso, me olemme sinun edess&#228;s synneiss&#228;mme; sent&#228;hden ei kenk&#228;&#228;n voi edess&#228;s pysy&#228;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Kuin Esra n&#228;in rukoili ja tunnusti, itki ja makasi Jumalan huoneen edess&#228;, kokoontui suuri joukko Israelista h&#228;nen tyk&#246;ns&#228;, miehist&#228;, vaimoista ja lapsista, ja kansa itki sangen kovin.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja Sekania Jehielin poika, Elamin lapsista, vastasi Esraa ja sanoi: me olemme rikkoneet Jumalaamme vastaan, ett&#228; me olemme ottaneet muukalaiset vaimot maan kansoista; mutta viel&#228; on toivo sen vuoksi Israelissa.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Niin tehk&#228;&#228;mme nyt liitto meid&#228;n Jumalamme kanssa ajaaksemme kaikki vaimot pois ja ne, jotka heist&#228; syntyneet ovat, Herran neuvon j&#228;lkeen ja niiden, jotka pelk&#228;&#228;v&#228;t meid&#228;n Jumalamme k&#228;sky&#228;; ja tapahtukoon lain j&#228;lkeen.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Niin nouse, sill&#228; sinun se tulee, me olemme sinun kanssas; ole hyv&#228;ss&#228; turvassa ja tee niin.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Silloin nousi Esra ja vannotti ylimm&#228;iset papit ja Levil&#228;iset, ja koko Israelin, tekem&#228;&#228;n t&#228;m&#228;n sanan j&#228;lkeen; ja he vannoivat.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja Esra nousi Jumalan huoneen edest&#228; ja meni Johananin Eliasibin pojan kammioon; ja kuin h&#228;n sinne tuli, ei h&#228;n sy&#246;nyt leip&#228;&#228; eik&#228; juonut vett&#228;; sill&#228; h&#228;n murehti heid&#228;n rikostensa t&#228;hden, jotka olivat olleet vankeudessa.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ja he kuuluttivat Juudassa ja Jerusalemissa kaikille lapsille, jotka vankina olivat olleet, tulemaan kokoon Jerusalemiin.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja joka ei kolmena p&#228;iv&#228;n&#228; tullut p&#228;&#228;miesten ja vanhimpain neuvon j&#228;lkeen, niin kaikki h&#228;nen tavaransa piti kirottu oleman, ja h&#228;n itse piti eroitettaman niiden joukosta, jotka vankina olivat olleet.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Niin tulivat kaikki Juudan ja Benjaminin miehet Jerusalemiin kolmessa p&#228;iv&#228;ss&#228; kokoon, se on, kahdentenakymmenenten&#228; p&#228;iv&#228;n&#228; yhdeks&#228;nness&#228; kuussa; ja kaikki kansa istui kadulla Herran huoneen edess&#228;, ja v&#228;risiv&#228;t siit&#228; asiasta ja sateen t&#228;hden.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja pappi Esra nousi ja sanoi heille: te olette rikkoneet, naidessanne muukalaisia vaimoja, ja lis&#228;nneet Israelin synnit.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Niin tunnustakaat nyt se Herralle is&#228;inne Jumalalle, ja tehk&#228;&#228;t sit&#228;, kuin h&#228;nelle kelpaa, ja eroittakaat teit&#228;nne maan kansoista ja muukalaisista vaimoista.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Niin vastasi koko seurakunta ja sanoi korkialla &#228;&#228;nell&#228;: se pit&#228;&#228; niin tapahtuman, kuin sin&#228; meille olet sanonut.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mutta kansaa on paljo, ja on sadeilma, ja ei voi ulkona seisoa, eik&#228; t&#228;m&#228; ole yhden eli kahden p&#228;iv&#228;n ty&#246;; sill&#228; meit&#228; on paljo, jotka olemme siin&#228; asiassa sangen suuresti synti&#228; tehneet.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Anna meid&#228;n p&#228;&#228;miestemme koko seurakunnassa toimittaa, ett&#228; kaikki, jotka meid&#228;n kaupungeissamme ovat naineet muukalaisia vaimoja, tulevat t&#228;nne m&#228;&#228;r&#228;ttyn&#228; p&#228;iv&#228;n&#228;, jokaisen kaupungin vanhimpain ja tuomarein kanssa, siihenasti kuin meid&#228;n Jumalamme viha k&#228;&#228;ntyy meist&#228; t&#228;m&#228;n syyn t&#228;hden.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Niin astuivat ainoastaan Jonatan Asahelin poika ja Jahasia Tikvan poika t&#228;h&#228;n toimitukseen; ja Metullam ja Sabtai, Levil&#228;iset, auttivat heit&#228;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja vankeuden lapset tekiv&#228;t niin; ja eroitettiin Esra pappi ja p&#228;&#228;miehet heid&#228;n is&#228;ins&#228; sukukuntain seassa, ja kaikki, kuin nimitetyt ovat, ja he istuivat ensim&#228;isen&#228; p&#228;iv&#228;n&#228; kymmenenness&#228; kuukaudessa tutkistelemaan sit&#228;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja he toimittivat sen kaikkein miesten kanssa, joilla olivat muukalaiset vaimot, ensim&#228;iseen p&#228;iv&#228;&#228;n asti ensim&#228;isess&#228; kuussa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja pappein poikain seasta l&#246;ydettiin, jotka olivat ottaneet muukalaisia vaimoja: Jesuan Jotsadakin pojan lasten seassa, ja h&#228;nen veljeins&#228; Maeseja, Elieser, Jarib ja Gedalia.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ja he antoivat k&#228;tens&#228;, ajamaan vaimonsa ulos ja antamaan j&#228;&#228;r&#228;n rikosuhriksensa rikoksensa edest&#228;;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Immerin lasten seassa: Hanani ja Sebadia;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Harimin lasten seassa: Maeseja, Elia, Semaja, Jehiel ja Ussia;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pashurin lasten seassa: Eljoenai, Maaseja, Ismael, Netaneel, Josabad ja Eleasa;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Levil&#228;isist&#228;: Josabad, Simei ja Kelaja, se on Kelita, Petakia, Juuda ja Elieser;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Veisaajain seassa: Eljasib; ovenvartijain seassa: Sallum, Telem ja Uri.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Israelista Paroksen lasten seassa: Ramia, Jesia, Malkia, Mejamin, Eleasar, Malkia ja Benaja;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Elamin lasten seassa: Mattania, Sakaria, Jehiel, Abdi, Jeremot ja Elia;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Sattun lasten seassa: Eljoenai, Eljasib, Mattania, Jeremot, Sabad ja Asisa;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Bebain lasten seassa: Johanan, Hanania, Sebai ja Atlai;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Banin lasten seassa: Mesullam, Malluk, Adaja, Jasub, Seal ja Jeramoth;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Pahatmoabin lasten seassa: Adna ja Kelal, Benaja, Maeseja, Mattania, Betsaleel, Binnui ja Manasse;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Harimin lasten seassa: Elieser, Jesia, Malkia, Semaja, Simeon,</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Benjamin, Malluk ja Semaria;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Hasumin lasten seassa: Mattenai, Mattatta, Sabad, Eliphelet, Jeremai, Manasse ja Simei;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Banin lasten seassa: Maadai, Amram, Uel,</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Benaja, Bedeja, Keluhi,</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Vania, Meremot, Eljasib</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Mattania, Mattenai, Jaasav,</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Bani, Binnui, Simei,</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Selemia, Natan, Adaja,</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Maknadbai, Sasai, Sarai,</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Asareel, Selemia, Semaria,</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Sallum, Amaria ja Joseph;</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Nebon lasten seassa: Jejel, Mattitia, Sabad, Sebina, Jaddai, Joel ja Benaja.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;N&#228;m&#228;t kaikki olivat ottaneet muukalaisia vaimoja, ja olivat monikahdat niist&#228; vaimoista, joiden kanssa he olivat siitt&#228;neet lapsia.</p> 
<p><HR>
<CENTER>
<A HREF="neh">Next: Nehemiah</A></CENTER>
</BODY>
</HTML>
