<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="nah">Previous</A>&nbsp;
<A HREF="zep">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;T&#228;m&#228; on se raskaus, jonka propheta Habakuk on n&#228;hnyt.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Herra, kuinka kauvan minun pit&#228;&#228; huutaman, ja et sin&#228; tahdo kuulla? kuinka kauvan minun pit&#228;&#228; parkuman v&#228;kivallan t&#228;hden, ja et sin&#228; tahdo auttaa?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Miksis minulle vaivaa ja ty&#246;t&#228; osoitat? miksis minun annat n&#228;hd&#228; ry&#246;vyytt&#228; ja v&#228;kivaltaa minun ymp&#228;rill&#228;ni? riita ja tora saa vallan.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sent&#228;hden hylj&#228;t&#228;&#228;n laki, ja oikeus ei koskaan saa edes k&#228;yd&#228;; sill&#228; jumalatoin sortaa vanhurskasta, sent&#228;hden tehd&#228;&#228;n v&#228;&#228;r&#228;t tuomiot.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Katsokaat pakanain seassa, katsokaat ja ihmetelk&#228;&#228;t, ja h&#228;mm&#228;styk&#228;&#228;t; sill&#228; min&#228; teen ty&#246;n teid&#228;n aikananne, jota ei teid&#228;n pid&#228; uskoman, kuin siit&#228; puhutaan.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sill&#228; katso, min&#228; her&#228;t&#228;n Kaldealaiset, haikian ja nopian kansan, jonka pit&#228; vaeltaman niin levi&#228;lt&#228; kuin maa on, ja omistaman ne asumiset, jotka ei heid&#228;n omansa ole;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Joka pit&#228;&#228; hirmuinen ja julma oleman, k&#228;skem&#228;n ja vaatiman, niinkuin h&#228;n tahtoo.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;H&#228;nen hevosensa ovat nopiammat kuin pardit, ja purevaisemmat kuin sudet ehtoolla; h&#228;nen ratsasmiehens&#228; vaeltavat lavialta; ja h&#228;nen ratsasmiehens&#228; tulevat kaukaa, ja lent&#228;v&#228;t, niinkuin kotka rient&#228;&#228; raadolle.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;He tulevat kaikki vahingoittamaan; he k&#228;&#228;nt&#228;v&#228;t kasvonsa it&#228;&#228;n p&#228;in, ja kokoovat vankeja niinkuin santaa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Heid&#228;n pit&#228;&#228; kuninkaita pilkkaaman ja p&#228;&#228;miehi&#228; nauraman; kaikki linnat pit&#228;&#228; heid&#228;n leikkin&#228;ns&#228; oleman; sill&#228; he tekev&#228;t v&#228;h&#228;t vallit, ja voittavat ne.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Silloin he muuttavat mielens&#228;, ylitsek&#228;yv&#228;t ja rikkovat, ett&#228; he kerskaavat voimansa olevan jumalansa.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Etk&#246;s sin&#228;, Herra, ole alusta, minun Jumalani, minun pyh&#228;ni. &#196;l&#228; anna meid&#228;n kuolla, vaan anna heid&#228;n olla, o Herra, meille ainoasti rangaistukseksi, ja anna heid&#228;n, o meid&#228;n turvamme, meit&#228; ainoasti kurittaa.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sinun silm&#228;s ovat puhtaat, niin ettes voi pahaa n&#228;hd&#228;, ja et tahdo katsoa surkeutta; miksis katsot siis yl&#246;nkatsojia, ja vaikenet, kuin jumalatoin nielee sen, joka h&#228;nt&#228; hurskaampi on?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ja miksis teet ihmisen niinkuin kalat meress&#228;, niinkuin madot, joilla ei haltiaa ole?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;He onkivat kaikki ongella, ja vet&#228;v&#228;t nuotallansa ja saavat verkoillansa; josta he iloitsevat ja riemuitsevat.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sent&#228;hden he uhraavat nuotillensa ja suitsuttavat verkoillensa; ett&#228; heid&#228;n osansa niiden kautta lihavaksi tullut on, ja ruokansa herkulliseksi.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sent&#228;hden he viel&#228; alati heitt&#228;v&#228;t nuottansa ulos, eik&#228; lakkaa kansaa tappamasta.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;T&#228;ss&#228; min&#228; seison minun vartiossani, ja astun minun linnaani; ja katselen n&#228;hd&#228;kseni, mit&#228; minulle sanotaan, ja mit&#228; minulle sanotaan, ja mit&#228; min&#228; sit&#228; vastaan, joka minua nuhtelee.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mutta Herra vastasi minua ja sanoi: kirjoita se n&#228;ky, ja piirr&#228; tauluun, ett&#228; ohitsek&#228;yp&#228; sen lukis.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sill&#228; se ennustus pit&#228;&#228; ajallansa t&#228;ytett&#228;m&#228;n, ja pit&#228;&#228; sittekin ilmaantuman ja ei vilpistelem&#228;n. Jos se viipyy, niin odota h&#228;nt&#228;; h&#228;n tulee totisesti, ja ei viivyttele.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mutta joka sit&#228; vastaan on, ei h&#228;nen sielunsa pid&#228; menestym&#228;n; sill&#228; vanhurskas on el&#228;v&#228; uskostansa.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mutta viina tekee ylpi&#228;n miehen petolliseksi, ettei h&#228;n taida pysy&#228; siassansa; joka sielunsa levitt&#228;&#228; niinkuin helvetti, ja on niinkuin kuolema, joka tyytym&#228;t&#246;in on; h&#228;n tempaa puoleensa kaikki pakanat, ja kokoo tyk&#246;ns&#228; kaikki kansat.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mit&#228;maks, n&#228;m&#228;t kaikki pit&#228;&#228; h&#228;nest&#228; sananlaskun tekem&#228;n, ja puheen ja tapauksen, ja sanoman: voi sit&#228;, joka kokoo tavaransa muiden hyvyydest&#228;! kuinka kauvan se kest&#228;&#228;? ja s&#228;lytt&#228;&#228; paljon lokaa p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Oo kuinka &#228;kisti ne pit&#228;&#228; tuleman, jotka sinua purevat, ja ne her&#228;&#228;v&#228;t, jotka sinun sy&#246;ksev&#228;t pois? ja sinun t&#228;ytyy tulla heille saaliiksi.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ett&#228; sin&#228; olet monet pakanat ry&#246;v&#228;nnyt, niin pit&#228;&#228; kaikki j&#228;&#228;neet kansoista taas sinua ry&#246;v&#228;&#228;m&#228;n, ihmisten veren t&#228;hden, ja maan ja kaupungin ja kaikkein sen asuvaisten t&#228;hden, jotka ry&#246;stetyt ovat.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Voi sit&#228;, joka ahne on oman huoneensa pahuudeksi, ett&#228; h&#228;n panis pes&#228;ns&#228; korkeuteen, ja pelastais itsens&#228; onnettomuudesta.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mutta sinun neuvos pit&#228;&#228; sinun huonees h&#228;pi&#228;ksi joutuman; sill&#228; sin&#228; olet ylen paljon kansoja ly&#246;nyt, ja ylpi&#228;sti synti&#228; tehnyt.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; kivetkin sein&#228;ss&#228; pit&#228;&#228; huutaman, ja malat harjalta pit&#228;&#228; heit&#228; vastaaman.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Voi sit&#228;, joka kaupungin verell&#228; rakentaa, ja valmistaa kaupunkia v&#228;&#228;ryydell&#228;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Katso, eik&#246; n&#228;m&#228;t Herralta Zebaotilta tapahdu? Mit&#228; kansat ovat sinulle tehneet, se poltetaan tulessa, ja jonka t&#228;hden ihmiset ovat v&#228;sytetyt, se t&#228;ytyy hukutettaa.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Sill&#228; maan pit&#228;&#228; oleman t&#228;ynn&#228; Herran kunnian tuntoa, niinkuin vedet, jotka meren peitt&#228;v&#228;t.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Voi sinua, joka l&#228;himm&#228;iselles panet sis&#228;lle, sekoitat siihen julmuutes ja juovutat h&#228;nt&#228;, ett&#228;s h&#228;nen h&#228;pi&#228;ns&#228; n&#228;kisit.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sinun pit&#228;&#228; h&#228;pi&#228;ll&#228; ravittaman kunnian edest&#228;: niin juo sin&#228; my&#246;s nyt, ett&#228;s h&#228;pys paljastaisit; sill&#228; Herran oikian k&#228;den malja pit&#228;&#228; sinun tyk&#246;s poikkeeman, ja sinun t&#228;ytyy h&#228;pi&#228;llisesti oksentaa sinun kunniaas vastaan.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sill&#228; se v&#228;kivalta, joka Libanonissa tehty on, pit&#228;&#228; lankeeman sinun p&#228;&#228;lles, ja haaskatut el&#228;imet pit&#228;&#228; sinua pelj&#228;tt&#228;m&#228;n, ihmisten veren t&#228;hden, ja maan ja kaupungin ja kaikkein sen asuvaisten t&#228;hden, jotka ry&#246;stetyt ovat.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mit&#228; siis kuva auttaa taitaa, jonka puusepp&#228; tehnyt on? eli valettu kuva ja valheen saarnaaja? Miksi se, joka niit&#228; tekee, luottaa siihen, ett&#228; h&#228;n mykki&#228; ep&#228;jumalia tehd&#228; taitaa?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Voi sit&#228;, joka sanoo kannolle: her&#228;j&#228;! ja myk&#228;lle kivelle: nouse! Senk&#246; pit&#228;is opettaman? Katso, se on kullalla ja hopialla silattu, ja ei ole siin&#228; ensink&#228;&#228;n henke&#228;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mutta Herra on pyh&#228;ss&#228; templiss&#228;ns&#228;; vaijetkoon kaikki maailma h&#228;nen kasvoinsa edess&#228;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;T&#228;m&#228; on propheta Habakukin rukous viattomain edest&#228;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Herra, min&#228; kuulin sinun sanomas, ja h&#228;mm&#228;styin. Herra, virvoita sinun k&#228;sialas vuosikautten keskell&#228;, ja tee se tiett&#228;v&#228;ksi vuosikautten keskell&#228;; vihassa muista laupiutta.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Jumala tuli etel&#228;st&#228; ja pyh&#228; Paranin vuorelta, Sela! h&#228;nen kunniansa peitti taivaat, ja h&#228;nen kiitoksensa t&#228;ytti maan.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;H&#228;nen paisteensa oli niinkuin valkeus, s&#228;teet k&#228;viv&#228;t h&#228;nen k&#228;sist&#228;ns&#228;; siell&#228; oli h&#228;nen v&#228;kevyytens&#228; salattu.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;H&#228;nen edell&#228;ns&#228; k&#228;vi rutto, ja vitsaus h&#228;nen jalkainsa edess&#228;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;H&#228;n seisoi ja mittasi maan, h&#228;n katseli ja hajoitti pakanat, niin ett&#228; ijankaikkiset vuoret musertuivat, ja ij&#228;iset kukkulat notkistuivat; kuin h&#228;n maailmassa vaelsi.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Min&#228; n&#228;in Etiopian majat surkiana, ja Midianilaisten teltat vapisevan.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Etk&#246;s, Herra, ollut vihainen virrassa, ja sinun hirmuisuutes vesiss&#228; ja n&#228;rk&#228;stykses meress&#228;? kuin ajoit hevosillas, ja sinun rattaas saivat voiton.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sin&#228; veit sinun joutses edes, niinkuin sin&#228; olet sukukunnille vannonut ja sanonut, Sela! ja jaoit virrat maassa.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Vuoret n&#228;kiv&#228;t sinun, ja vapisivat, virta meni pois, syvyys antoi itsest&#228;ns&#228; &#228;&#228;nen, ja nosti sivunsa korkeuteen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Aurinko ja kuu seisoivat siallansa; sinun nuoles meniv&#228;t kirkkaudella, ja sinun sauvas pitk&#228;isen leimauksella.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sin&#228; tallasit maan vihassas, ja survoit rikki pakanat hirmuisuudessas.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sin&#228; l&#228;ksit kansaas auttamaan, auttamaan voideltus kanssa; sin&#228; s&#228;rjit jumalattomain huoneessa, ja paljastit perustukset, kaulaan asti, Sela!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jospa sin&#228; viel&#228; kiroisit p&#228;&#228;n valtikkaa kylinens&#228;! jotka tulevat niinkuin tuulisp&#228;&#228; minua hajoittamaan, ja iloitsevat niinkuin he olisivat k&#246;yh&#228;n sy&#246;neet salaisesti.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sin&#228; ajoit hevosillas meress&#228; suurten vetten loassa.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ett&#228; min&#228; sen kuulen, niin minun syd&#228;meni murehtii, minun huuleni v&#228;risev&#228;t huudosta; m&#228;rk&#228; on mennyt minun luihini, min&#228; olen murheellinen minussani; jospa min&#228; saisin lev&#228;t&#228; vaivani ajallla, kuin me menemme sen kansan tyk&#246;, joka sotii meit&#228; vastaan.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sill&#228; ei fikunapuun pid&#228; vihoittaman eik&#228; viinapuussa pid&#228; hedelm&#228;&#228; oleman: &#246;ljypuiden ty&#246; vilpistelee, ja ei pellot anna elatusta; ja lampaat pit&#228;&#228; pihatosta karkoitettaman, eik&#228; karjaa pid&#228; navetassa oleman.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mutta min&#228; iloitsen Herrassa, ja riemuitsen Jumalassa minun lunastajassani.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Herra, Herra on minun voimani, joka asettaa minun jalkani niinkuin peuran jalat, ja vie minun korkialle, niin ett&#228; min&#228; soitan kanteleitani.</p> 
<p><HR>
<CENTER>
<A HREF="zep">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
