<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jumala puhui muinen usein ja monella muotoa isille prophetain kautta; n&#228;in&#228; viimeisin&#228; p&#228;ivin&#228; on h&#228;n meille puhunut Poikansa kautta,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jonka on h&#228;n kaikkein perilliseksi pannut, ja on my&#246;s h&#228;nen kauttansa maailman tehnyt;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Joka, ett&#228; h&#228;n on h&#228;nen kunniansa kirkkaus ja h&#228;nen olemuksensa juurikuva, ja kantaa kaikki voimansa sanalla, ja on itse kauttansa meid&#228;n synteimme puhdistuksen tehnyt, ja istunut majesteetin oikialla puolella korkeuksissa:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;On tullut niin paljoa paremmaksi enkeleit&#228;, ett&#228; h&#228;n ylimm&#228;isemm&#228;n nimen on heid&#228;n suhteensa perinyt.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sill&#228; kenelle h&#228;n on koskaan enkeleist&#228; sanonut: sin&#228; olet minun Poikani, t&#228;n&#228;p&#228;n&#228; min&#228; sinun synnytin! ja taas: min&#228; olen h&#228;nen Is&#228;ns&#228; ja h&#228;n on minun Poikani!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja taas: koska h&#228;n tuo esikoisen maailmaan, sanoo h&#228;n: h&#228;nt&#228; pit&#228;&#228; kaikki Jumalan enkelit kumartaen rukoileman?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mutta enkeleist&#228; h&#228;n sanoo: h&#228;n tekee enkelins&#228; hengeksi ja palveliansa tulenleimaukseksi.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta Pojalle: Jumala! sinun istuimes pysyy ijankaikkisesta ijankaikkiseen: sinun valtakuntas valtikka on oikeuden valtikka.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sin&#228; rakastit vanhurskautta ja vihasit v&#228;&#228;ryytt&#228;, sent&#228;hden on sinun, oi Jumala, sinun Jumalas voidellut ilo-&#246;ljyll&#228; enempi kuin sinun osaveljes.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja: sin&#228; Herra olet alusta maan perustanut, ja taivaat ovat sinun k&#228;sialas:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ne katoovat, mutta sin&#228; pysyt; ja he kaikki vanhenevat niinkuin vaate.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja niinkuin puvun sin&#228; heit&#228; muuttelet, ja he muuttuvat: mutta sin&#228; kohdallasi pysyt ja ei sinun ajastaikas puutu.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mutta kelle enkeleist&#228; on h&#228;n koskaan sanonut: istu minun oikialle k&#228;delleni, siihenasti kuin min&#228; panen vihollises sinun jalkais astinlaudaksi?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eik&#246; he kaikki ole palvelevaiset henget, palvelukseen l&#228;hetetyt niille, jotka autuuden perim&#228;n pit&#228;&#228;?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sent&#228;hden pit&#228;&#228; meid&#228;n sit&#228; visummin niist&#228; vaarin ottaman, joita me kuulleet olemme, ettemme joskus pahenisi.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sill&#228; jos se sana oli vahva, joka enkelitten kautta puhuttiin, ja kaikki ylitsek&#228;ymys ja tottelemattomuus on jo ansaitun palkkansa saanut:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kuinkas me v&#228;ltt&#228;isimme, jos me senkaltaisen autuuden katsomme yl&#246;n? joka sitte, kuin se ensin Herralta saarnattu oli, meiss&#228; vahvistetuksi tuli niiden kautta, jotka sen kuulleet olivat.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja Jumala on siihen todistuksensa antanut sek&#228; ihmeill&#228; ett&#228; tunnust&#228;hdill&#228;, niin my&#246;s moninaisilla voimallisilla t&#246;ill&#228; ja Pyh&#228;n Hengen jakamisilla tahtonsa j&#228;lkeen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sill&#228; ei h&#228;n ole enkelitten alle antanut tulevaista maailmaa, josta me puhumme.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta yksi sen todistaa toisessa paikassa ja sanoo: mik&#228; on ihminen, ett&#228; sin&#228; h&#228;nt&#228; muistat, eli ihmisen poika, ett&#228;s h&#228;nt&#228; etsiskelet?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sin&#228; olet h&#228;nen v&#228;h&#228;ksi hetkeksi enkelitten suhteen alentanut: sin&#228; olet h&#228;nen kunnialla ja ylistyksell&#228; kaunistanut, ja asettanut k&#228;ttes t&#246;iden p&#228;&#228;lle.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Kaikki olet sin&#228; heitt&#228;nyt h&#228;nen jalkainsa alle. Sill&#228; siin&#228;, ett&#228; h&#228;n kaikki on h&#228;nen allensa heitt&#228;nyt, ei h&#228;n mit&#228;&#228;n j&#228;tt&#228;nyt, jota ei h&#228;n ole h&#228;nen allensa heitt&#228;nyt; mutta nyt emme viel&#228; n&#228;e kaikkia h&#228;nen allensa heitetyksi.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vaan Jesuksen, joka v&#228;h&#228;ksi hetkeksi enkelitten suhteen alennettu oli, n&#228;emme me kuoleman k&#228;rsimisen kautta kaunistetuksi kunnialla ja ylistyksell&#228;, ett&#228; h&#228;nen piti Jumalan armosta kaikkein edest&#228; kuolemaa maistaman.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sill&#228; se sopi h&#228;nen, jonka t&#228;hden kaikki ovat ja jonka kautta kaikki ovat, joka paljon lapsia kunniaan saattaa, ett&#228; h&#228;n heid&#228;n autuutensa P&#228;&#228;ruhtinaan k&#228;rsimisen kautta t&#228;ydelliseksi tekis.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; ne kaikki yhdest&#228; ovat, sek&#228; se, joka pyhitt&#228;&#228;, ett&#228; ne, jotka pyhitet&#228;&#228;n, jonka t&#228;hden ei h&#228;n my&#246;s h&#228;pee heit&#228; veljiksens&#228; kutsua,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Sanoen: min&#228; julistan sinun nimes minun veljilleni ja keskell&#228; seurakuntaa sinua veisulla ylist&#228;n;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja taas: min&#228; turvaan h&#228;neen; ja taas: katso, min&#228; ja ne lapset, jotka Jumala minulle antanut on,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ett&#228; siis lapsilla on liha ja veri, niin on h&#228;n my&#246;s niist&#228; osalliseksi tullut, ett&#228; h&#228;n olis kuoleman kautta hukuttanut sen, jolla kuoleman valta oli, se on: perkeleen,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja p&#228;&#228;st&#228;nyt ne, jotka kuoleman pelvosta piti kaiken ik&#228;ns&#228; orjana oleman.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sill&#228; ei tosin h&#228;n koskaan enkeleit&#228; p&#228;&#228;llens&#228; ota, vaan Abrahamin siemenen h&#228;n p&#228;&#228;llens&#228; ottaa,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Josta h&#228;nen kaiketi piti veljiens&#228; kaltainen oleman, ett&#228; h&#228;n armollinen ja uskollinen ylimm&#228;inen Pappi Jumalan edess&#228; olis, sovittamaan kansan syntej&#228;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sill&#228; siit&#228;, ett&#228; h&#228;n k&#228;rsinyt on ja on kiusattu, taitaa h&#228;n my&#246;s niit&#228; auttaa, jotka kiusataan.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sent&#228;hden pyh&#228;t veljet, jotka taivallisessa kutsumisessa osalliset olette! ottakaat vaari siit&#228; apostolista ja ylimm&#228;isest&#228; Papista, jonka me tunnustamme, Kristuksesta Jesuksesta,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Joka on uskollinen sille, joka h&#228;nen tehnyt oli, niinkuin Moseskin koko h&#228;nen huoneeseensa.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mutta t&#228;m&#228; on sit&#228; suuremman kunnian ansainnut kuin Moses, ett&#228; sill&#228; suurempi kunnia huoneesta olis, joka sen rakensi, kuin itse huoneella.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sill&#228; jokainen huone on joltakin rakennettu; mutta joka kaikki rakensi, se on Jumala.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja Moses tosin oli uskollinen kaikessa h&#228;nen huoneessansa, niinkuin palvelia, niiden todistukseksi, joita sitte sanottaman piti;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mutta Kristus niinkuin Poika ylitse huoneensa, jonka huone me olemme, jos me muutoin uskalluksen ja toivon kerskaamisen loppuun asti vahvana pid&#228;mme.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sent&#228;hden, niinkuin Pyh&#228; Henki sanoo: t&#228;n&#228;p&#228;n&#228;, jos te kuulette h&#228;nen &#228;&#228;nens&#228;,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Niin &#228;lk&#228;&#228;t paaduttako syd&#228;mi&#228;nne, niinkuin haikeudessa tapahtui kiusauksen p&#228;iv&#228;n&#228; korvessa,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Kussa teid&#228;n is&#228;nne minua kiusasivat: he koettelivat minua, ja n&#228;kiv&#228;t minun ty&#246;ni nelj&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sent&#228;hden min&#228; n&#228;rk&#228;styin t&#228;m&#228;n sukukunnan p&#228;&#228;lle ja sanoin: aina he eksyv&#228;t syd&#228;mell&#228;ns&#228;, mutta ei he tunteneet minun teit&#228;ni,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Niin ett&#228; min&#228; vannoin minun vihassani: ei heid&#228;n pid&#228; minun lepooni tuleman.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Katsokaat, rakkaat veljet, ettei teiss&#228; joskus olisi kell&#228;k&#228;&#228;n paha, uskotoin syd&#228;n, joka el&#228;v&#228;st&#228; Jumalasta luopuis,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Vaan neuvokaat teit&#228;nne kesken&#228;nne joka p&#228;iv&#228;, niinkauvan kuin t&#228;n&#228;p&#228;n&#228; sanotaan, ettei joku teist&#228; synnin petoksen kautta paatuisi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sill&#228; me olemme Kristuksesta osallisiksi tulleet, jos me muutoin aljetun uskon loppuun asti vahvana pid&#228;mme,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Kuin sanotaan: t&#228;n&#228;p&#228;n&#228;, jos te kuulette h&#228;nen &#228;&#228;nens&#228;; niin &#228;lk&#228;&#228;t paaduttako syd&#228;mi&#228;nne, niinkuin haikeudessa tapahtui.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sill&#228; koska muutamat sen kuulivat, niin he vihoittivat h&#228;nen, vaan ei kaikki, jotka Egyptist&#228; Moseksen kautta l&#228;ksiv&#228;t ulos.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mutta keille h&#228;n nelj&#228;kymment&#228; ajastaikaa vihainen oli? eik&#246; niille, jotka synti&#228; tekiv&#228;t, joiden ruumiit korvessa hukkuivat?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mutta keille h&#228;n vannoi, ettei heid&#228;n pit&#228;nyt h&#228;nen lepoonsa tuleman? eik&#246; uskomattomille?</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ja me n&#228;emme, ettei he voineet ep&#228;uskon t&#228;hden sinne tulla.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Niin pelj&#228;tk&#228;&#228;mme siis, ettemme joskus h&#228;nen lepoonsa tulemisen lupausta hylk&#228;isi, ja ettei kenk&#228;&#228;n meist&#228; takaperin j&#228;isi;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sill&#228; se on meille ilmoitettu niinkuin heillekin; mutta ei heit&#228; sanan kuulo mit&#228;&#228;n auttanut, koska ei he niit&#228; uskoneet, jotka sen kuulivat.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sill&#228; me, jotka uskoimme, tulemme lepoon, niinkuin h&#228;n sanoi: niinkuin min&#228; vannoin minun vihassani: ei heid&#228;n pid&#228; minun lepooni tuleman; ja tosin, koska ty&#246;t maailman alusta t&#228;ytetyt olivat.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sill&#228; h&#228;n sanoi yhdess&#228; paikassa seitsem&#228;nnest&#228; p&#228;iv&#228;st&#228; n&#228;in: ja Jumala lep&#228;si seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; kaikista t&#246;ist&#228;ns&#228;;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja taas t&#228;ss&#228;: ei heid&#228;n pid&#228; minun lepooni tuleman.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ett&#228; siis se viel&#228; edesp&#228;in on, ett&#228; muutamain pit&#228;&#228; siihen tuleman, ja ne, joille se ensin ilmoitettu oli, ei ole siihen tulleet ep&#228;uskon t&#228;hden,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;M&#228;&#228;r&#228;&#228; h&#228;n taas yhden p&#228;iv&#228;n, niin pitk&#228;n ajan per&#228;st&#228;, ja Davidin kautta sanoo: t&#228;n&#228;p&#228;n&#228;, (niinkuin sanottu on) t&#228;n&#228;p&#228;n&#228;, jos te kuulette h&#228;nen &#228;&#228;nens&#228;, niin &#228;lk&#228;&#228;t paaduttako teid&#228;n syd&#228;mi&#228;nne.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sill&#228; jos Josua olis heid&#228;t lepoon saattanut, niin ei h&#228;n olisi toisesta p&#228;iv&#228;st&#228; puhunut.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sent&#228;hden on Jumalan kansalle yksi lepo viel&#228; tarjona.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sill&#228; joka h&#228;nen lepoonsa jo tullut on, se lep&#228;&#228; t&#246;ist&#228;ns&#228;, niinkuin Jumalakin lep&#228;&#228; t&#246;ist&#228;ns&#228;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Niin ahkeroitkaamme siis siihen lepoon tulla, ettei joku samaan ep&#228;uskon esikuvaan lankeaisi.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sill&#228; Jumalan sana on el&#228;v&#228; ja voimallinen, ja ter&#228;v&#228;mpi kuin joku kaksiter&#228;inen miekka, ja tunkee l&#228;vitse, siihenasti kuin se sielun ja hengen eroittaa, ja j&#228;senet ja ytimet, ja on ajatusten ja syd&#228;men aivoitusten tuomari,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja ei ole yht&#228;&#228;n luontokappaletta h&#228;nen edess&#228;ns&#228; n&#228;kym&#228;tt&#228;, mutta kaikki ovat paljaat ja julki h&#228;nen silm&#228;ins&#228; edess&#228;, josta me puhumme.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ett&#228; siis meill&#228; suuri ylimm&#228;inen Pappi on, Jesus Jumalan Poika. joka taivaisiin mennyt on, niin pysyk&#228;&#228;mme siin&#228; tunnustuksessa;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sill&#228; ei meill&#228; ole se ylimm&#228;inen pappi, joka ei taida meid&#228;n heikkouttamme armahtaa, vaan se, joka kaikissa kiusattu on, niin kuin mekin, kuitenkin ilman synti&#228;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sent&#228;hden k&#228;yk&#228;&#228;mme edes uskalluksella armoistuimen tyk&#246;, ett&#228; me laupiuden saisimme ja l&#246;yt&#228;isimme silloin armon, kuin me apua tarvitsemme.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sill&#228; jokainen ylimm&#228;inen pappi, otettu ihmisist&#228;, pannaan ihmisten edest&#228; niiss&#228; asioissa, jotka Jumalalle tulevat, uhraamaan lahjoja ja uhreja syntein edest&#228;,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Joka niit&#228; armahtaisi, jotka taitamattomat ja eksyv&#228;iset ovat, ett&#228; h&#228;n itsekin heikkoudella ymp&#228;rik&#228;&#228;ritty on,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ja t&#228;m&#228;n t&#228;hden tulee h&#228;nen niinkuin kansan edest&#228;, niin itsens&#228;kin edest&#228; uhrata syntein edest&#228;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja ei yksik&#228;&#228;n omista itsellens&#228; sit&#228; kunniaa, vaan se, joka Jumalalta kutsutaan, niinkuin my&#246;s Aaron.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Niin my&#246;s Kristus ei ole itsi&#228;ns&#228; kunnioittanut, ett&#228; h&#228;n ylimm&#228;iseksi Papiksi oli tuleva, mutta se, joka h&#228;nelle sanoi: sin&#228; olet minun Poikani, t&#228;n&#228;p&#228;n&#228; min&#228; sinun synnytin.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Niinkuin h&#228;n sanoo toisessa paikassa: sin&#228; olet Pappi ijankaikkisesti, Melkisedekin s&#228;&#228;dyn j&#228;lkeen.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Joka lihansa p&#228;ivin&#228; on uhrannut rukoukset ja n&#246;yr&#228;t anomiset, v&#228;kev&#228;ll&#228; huudolla ja kyyneleill&#228; sen tyk&#246;, joka h&#228;nen voi kuolemasta pelastaa, ja on my&#246;s kuultu, ett&#228; h&#228;n Jumalaa kunnioitti.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja vaikka h&#228;n (Jumalan) Poika oli, on h&#228;n kuitenkin niist&#228;, joita h&#228;n k&#228;rsi, kuuliaisuuden oppinut.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja kuin h&#228;n t&#228;ydelliseksi tuli, on h&#228;n kaikille niille, jotka h&#228;nelle kuuliaiset ovat, syy ijankaikkiseen autuuteen,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja on Jumalalta ylimm&#228;iseksi Papiksi nimitetty, Melkisedekin s&#228;&#228;dyn j&#228;lkeen,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Josta meill&#228; on paljo sanomista, ja se on ty&#246;l&#228;s selitt&#228;&#228;; sill&#228; te olette kovakorvaisiksi tulleet.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sill&#228; te, joiden piti alkaa opettajat oleman, tarvitsette taas, ett&#228; me teille ensim&#228;iset puustavit Jumalan sanan opista opettaisimme, ja olette tulleet niiksi, jotka tarvitsevat rieskaa ja ei vahvaa ruokaa.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sill&#228; jolle viel&#228; rieskaa pit&#228;&#228; annettaman, se on harjoittamatoin vanhurskauden sanaan; (sill&#228; h&#228;n on lapsi;)</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Mutta t&#228;ydellisten sopii vahva ruoka, joilla ovat tottumisen kautta harjoitetut mielet hyv&#228;&#228; ja pahaa eroittamaan.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Sent&#228;hden antakaamme Kristuksen opin alun sill&#228;ns&#228; olla, ja ruvetkaamme niihin, jotka t&#228;ydellisyyteen saattavat: ei vasta-uudesta perustusta laskein parannukseen kuolevaisista t&#246;ist&#228; ja uskoon Jumalan p&#228;&#228;lle,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Kasteen oppiin, k&#228;tten p&#228;&#228;llepanemiseen, kuolleitten yl&#246;snousemiseen ja ijankaikkiseen tuomioon.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja sen me tahdomme tehd&#228;, jos Jumala muutoin sallii.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Sill&#228; se on mahdotoin, ett&#228; ne, jotka kerran valaistus ovat, ja sit&#228; taivaallista lahjaa maistaneet, ja ovat Pyh&#228;st&#228; Hengest&#228; osallisiksi tulleet,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja maistaneet Jumalan hyv&#228;&#228; sanaa, ja tulevaisen maailman voimaa,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Jos he lankeevat pois, ett&#228; he vasta-uudesta parannukseen uudistettaisiin, jotka toistamiseen itsellens&#228; Jumalan Pojan ristiinnaulitsevat ja pilkkana pit&#228;v&#228;t.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sill&#228; maa, joka sateen sis&#228;llens&#228; s&#228;rp&#228;&#228;, joka usein sen p&#228;&#228;lle tulee, ja kasvaa tarpeellisia ruohoja niille, jotka sit&#228; viljelev&#228;t, se saa siunauksen Jumalalta.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mutta joka orjantappuroita ja ohdakkeita kasvaa, se on kelvotoin ja l&#228;hin kirousta, jonka loppu on, ett&#228; se poltetaan.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mutta me toivomme teilt&#228; rakkahimmat, parempaa ja sit&#228;, mik&#228; autuuteen sopii, ehk&#228; me n&#228;in puhumme.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Sill&#228; ei Jumala ole v&#228;&#228;r&#228;, ett&#228; h&#228;n unohtais teid&#228;n tekonne ja ty&#246;nne rakkaudessa, jonka te h&#228;nen nimellens&#228; osoititte, koska te pyhi&#228; palvelitte ja viel&#228; palvelette.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mutta me halajamme, ett&#228; jokainen teist&#228; sen ahkeruuden osoittais, pit&#228;in toivon vahvuuden hamaan loppuun asti,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ettette hitaiksi tulisi, vaan olisitte niiden seuraajat, jotka uskon ja pitk&#228;mielisyyden kautta luvatun perimisen saavat.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sill&#228; Jumala, joka Abrahamille lupauksen antoi, koska ei h&#228;n taitanut yhdenk&#228;&#228;n suuremman kautta vannoa, niin h&#228;n vannoi itse kauttansa,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sanoen: totisesti tahdon min&#228; siunaten siunata sinua ja enent&#228;en enent&#228;&#228; sinua.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja ett&#228; h&#228;n k&#228;rsiv&#228;llisesti odotti, niin h&#228;n sai lupauksen.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Sill&#228; ihmiset tosin vannovat sen kautta, joka suurempi on kuin he, ja se on kaiken heid&#228;n riitansa loppu, jos se valalla vahvistetaan.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Jossa Jumala tahtoi lupauksen perillisille neuvonsa vahvuuden ylt&#228;kyll&#228;isesti osoittaa, vannoi h&#228;n valan:</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ett&#228; me kahden liikkumattoman kappaleen kautta, joissa mahdotoin on Jumalan valehdella, juuri vahvan uskalluksen pit&#228;isimme, me jotka siihen turvaamme, ett&#228; me taritun toivon saisimme,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Jonka me pid&#228;mme vahvana ja lujana meid&#228;n sielumme ankkurina, joka ulottuu sis&#228;lle hamaan niihinkin asti, jotka esiripun sis&#228;lm&#228;isell&#228; puolella ovat,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Johonka edell&#228;juoksia on meid&#228;n edell&#228;mme mennyt sis&#228;lle, Jesus, Melkisedekin s&#228;&#228;dyn j&#228;lkeen, ylimm&#228;iseksi Papiksi tehty ijankaikkisesti.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Sill&#228; t&#228;m&#228; Melkisedek oli Salemin kuningas, kaikkein korkeimman Jumalan pappi, joka Abrahamia vastaan meni, kuin h&#228;n palasi kuningasten taposta, ja siunasi h&#228;nt&#228;,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Jolle my&#246;s Abraham jakoi kymmenykset kaikista. Ensin h&#228;n tulkitaan vanhurskauden kuninkaaksi, vaan sen j&#228;lkeen Salemin kuninkaaksi, se on: rauhan kuningas,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ilman is&#228;&#228;, ilman &#228;iti&#228;, ilman sukua, ja ei h&#228;nell&#228; ole p&#228;iv&#228;in alkua eik&#228; el&#228;m&#228;n loppua; mutta h&#228;n on Jumalan Poikaan verrattu ja pysyy pappina ijankaikkisesti.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mutta katsokaat, kuinka suuri t&#228;m&#228; on, jolle Abraham patriarkka saaliista kymmenykset antoi.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja ne, jotka Levin pojista papin viran ottavat, niin heill&#228; on k&#228;sky kymmenyksi&#228; kansalta ottaa lain j&#228;lkeen, se on: heid&#228;n veljilt&#228;ns&#228;, vaikka ne Abrahamin kupeista tulleet ovat.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mutta se, jonka sukua ei heid&#228;n seassansa lueta, otti Abrahamilta kymmenykset ja siunasi h&#228;nt&#228;, jolla lupaukset olivat.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mutta ei yksik&#228;&#228;n sit&#228; kiell&#228;, ett&#228; v&#228;hempi siunataan silt&#228;, joka enempi on.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja t&#228;ss&#228; tosin kuolevaiset ihmiset kymmenyksi&#228; ottavat; mutta siell&#228; h&#228;n todistaa h&#228;nen el&#228;v&#228;n.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja (ett&#228; minun niin sanoman pit&#228;&#228;,) Levin, joka tottui kymmenyksi&#228; ottamaan, t&#228;ytyi my&#246;s Abrahamissa kymmenyksi&#228; antaa;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sill&#228; h&#228;n oli viel&#228; is&#228;ins&#228; kupeissa, kuin Melkisedek h&#228;nt&#228; vastaan meni.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Sent&#228;hden, jos t&#228;ydellisyys on Levin pappeuden kautta tapahtunut; (sill&#228; sen alla on kansa lain saanut,) mit&#228; sitte oli tarvetta sanoa, ett&#228; toinen pappi oli Melkisedekin s&#228;&#228;dyn j&#228;lkeen tuleva, ja ei Aaronin s&#228;&#228;dyn j&#228;lkeen?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sill&#228; kussa pappeus muutetaan, siin&#228; pit&#228;&#228; my&#246;s laki muutettaman.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Sill&#228; se, josta n&#228;it&#228; sanotaan, on toisesta suvusta, josta ei yksik&#228;&#228;n alttaria palvellut.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sill&#228; se on julkinen, ett&#228; meid&#228;n Herramme on Juudan sukukunnasta tullut, jolle sukukunnalle ei Moses ole mit&#228;&#228;n pappeudesta puhunut;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja se on viel&#228; selke&#228;mpi, jos Melkisedekin s&#228;&#228;dyn j&#228;lkeen toinen pappi tulee yl&#246;s,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Joka ei lihallisen k&#228;skyn lain j&#228;lkeen tehty ole, vaan loppumattoman el&#228;m&#228;n voiman j&#228;lkeen.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sill&#228; n&#228;in h&#228;n todistaa: sin&#228; olet pappi ijankaikkisesti Melkisedekin s&#228;&#228;dyn j&#228;lkeen.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Sill&#228; ensim&#228;inen laki lakkaa, sen heikkouden ja kelvottomuuden t&#228;hden;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Sill&#228; ei se laki taitanut t&#228;ydelliseksi tehd&#228;, vaan se oli sis&#228;llejohdatus parempaan toivoon, jonka kautta me Jumalaa l&#228;henemme,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;(Ja niin paljoa enempi, ettei ilman valaa;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sill&#228; ne olivat tosin ilman valaa papiksi tulleet, mutta t&#228;m&#228; valalla, h&#228;nen kauttansa, joka h&#228;nelle sanoi: Herra on vannonut ja ei sit&#228; kadu: sin&#228; olet pappi Melkisedekin s&#228;&#228;dyn j&#228;lkeen ijankaikkisesti,)</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja n&#228;in paljoa paremman Testamentin toimittajaksi on Jesus tullut.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja niit&#228; tosin monta papiksi tuli, ettei kuolema sallinut heid&#228;n pysy&#228;;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Mutta t&#228;ll&#228;, ett&#228; h&#228;n pysyy ijankaikkisesti, on katoomatoin pappeus,</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Josta h&#228;n my&#246;s taitaa ne ijankaikkisesti autuaiksi tehd&#228;, jotka h&#228;nen kauttansa Jumalan tyk&#246; tulevat, ja el&#228;&#228; aina ja rukoilee alati heid&#228;n edest&#228;ns&#228;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Sill&#228; senkaltainen ylimm&#228;inen Pappi meille sopii, pyh&#228;, viatoin, saastatoin, syntisist&#228; eroitettu ja korkeammaksi taivaita tullut,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Jolla ei olisi joka p&#228;iv&#228; tarve, niinkuin muut ylimm&#228;iset papit, ensin omain synteins&#228; edest&#228; uhraamaan, sitte kansan syntein edest&#228;; sill&#228; sen h&#228;n on jo silloin tehnyt, kuin h&#228;n itsens&#228; uhrasi.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Sill&#228; laki asettaa ihmiset ylimm&#228;iseksi papiksi, joilla heikkous on; mutta valan sana, joka lain j&#228;lkeen sanottiin, asettaa Pojan ijankaikkisesti t&#228;ydelliseksi.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mutta t&#228;m&#228; on p&#228;&#228;kappale niist&#228;, joita me puhumme: meill&#228; on senkaltainen ylimm&#228;inen Pappi, joka istuu oikialla k&#228;dell&#228; majesteetin istumella taivaissa,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja on pyh&#228;in lahjain palvelia, ja sen totisen majan, jonka Jumala asetti ja ei ihminen.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sill&#228; jokainen ylimm&#228;inen pappi asetetaan uhraamaan lahjoja ja uhreja: sent&#228;hden tarvitaan, ett&#228; t&#228;ll&#228;kin olis jotakin uhraamista.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Sill&#228; jos h&#228;n nyt maan p&#228;&#228;ll&#228; olis, niin ei h&#228;n olisi pappi; sill&#228; papit ovat, jotka lain j&#228;lkeen lahjoja uhraavat,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Jotka palvelevat taivaallisten esikuvaa ja varjoa, niinkuin jumalallinen vastaus Mosekselle sanoi, kuin h&#228;nen piti majan p&#228;&#228;tt&#228;m&#228;n: katso, sanoo h&#228;n, ett&#228;s kaikki teet sen kuvan j&#228;lkeen, mik&#228; sinulle vuorella osoitettu on.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mutta nyt on h&#228;n paremman viran saanut, niinkuin h&#228;n paremman Testamentinkin v&#228;limies on, joka parempain lupausten p&#228;&#228;ll&#228; seisoo.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sill&#228; jos entinen olis puuttumatoin ollut, niin ei toiselle olisi siaa tehty;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sill&#228; h&#228;n nuhtelee heit&#228; ja sanoo: katso, p&#228;iv&#228;t tulevat, sanoo Herra, ett&#228; min&#228; Israelin huoneelle ja Juudan huoneelle tahdon Uuden Testamentin p&#228;&#228;tt&#228;&#228;,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;En sen Testamentin j&#228;lkeen, jonka min&#228; heid&#228;n isillens&#228; sin&#228; p&#228;iv&#228;n&#228; annoin, kuin min&#228; heid&#228;n k&#228;teens&#228; rupesin, heit&#228; Egyptin maalta johdattaakseni; sill&#228; ei he pysyneet minun Testamentissani, niin en min&#228;k&#228;&#228;n ole heist&#228; lukua pit&#228;nyt, sanoo Herra.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Sill&#228; t&#228;m&#228; on se Testamentti, jonka min&#228; tahdon s&#228;&#228;t&#228;&#228; Israelin huoneelle, niiden p&#228;iv&#228;in j&#228;lkeen, sanoo Herra: min&#228; tahdon antaa minun lakini heid&#228;n mieleens&#228;, ja tahdon ne kirjoittaa heid&#228;n syd&#228;miins&#228;, ja tahdon olla heid&#228;n Jumalansa, ja heid&#228;n pit&#228;&#228; oleman minun kansani.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja ei yhdenk&#228;&#228;n pid&#228; l&#228;himm&#228;ist&#228;ns&#228; opettaman eik&#228; velje&#228;ns&#228;, ja sanoman: tunne Herra! sill&#228; kaikki pit&#228;&#228; minun tunteman, hamasta pienest&#228; heid&#228;n seassansa niin suurimpaan asti.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Sill&#228; min&#228; tulen lepytetyksi heid&#228;n v&#228;&#228;ryydest&#228;ns&#228; ja heid&#228;n synneist&#228;ns&#228;, ja heid&#228;n v&#228;&#228;ryytt&#228;ns&#228; en min&#228; tahdo enempi muistaa.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Siin&#228; kuin h&#228;n sanoo: uusi, vanhensi h&#228;n entisen; sill&#228; joka vanha ja ij&#228;llinen on, se on l&#228;sn&#228; loppuansa.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Niin oli tosin entisell&#228;kin majalla jumalanpalveluksen oikeus ja ulkonainen pyhyys.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Sill&#228; ensim&#228;inen maja oli rakennettu, jossa olivat kynttil&#228;jalka, ja p&#246;yt&#228;, ja katselmusleiv&#228;t, joka pyh&#228;ksi kutsuttiin.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Mutta toisen esiripun takana oli se maja, joka kaikkein pyhimm&#228;ksi kutsuttiin,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Jossa oli kultainen pyh&#228;n savun astia ja Testamentin arkki kaikkialta kullalla silattu, siin&#228; my&#246;s oli kultainen astia, jossa oli manna, ja kukoistavainen Aaronin sauva ja Testamentin taulut.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mutta sen p&#228;&#228;ll&#228; olivat kunnian Kerubimit, jotka armo-istuimen varjosivat; joista ei nyt ole erinomattain sanomista.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Mutta kuin ne n&#228;in asetetut olivat, meniv&#228;t papit aina siihen ensim&#228;iseen majaan ja toimittivat jumalanpalveluksen;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Vaan toiseen meni ainoasti ylimm&#228;inen pappi kerran vuodessa yksin&#228;ns&#228;, ei ilman verta, jonka h&#228;n uhrasi omainsa ja kansan rikosten edest&#228;:</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Jolla Pyh&#228; Henki ilmoitti, ettei pyhityksen tiet&#228; niinkauvan julistettu, kuin se entinen maja seisoo,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Joka sill&#228; ajalla oli esikuva, jossa lahjat ja uhrit uhrattiin, jotka ei voineet omantunnon per&#228;&#228;n t&#228;ydelliseksi tehd&#228; sit&#228;, joka jumalanpalvelusta teki.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ainoastaan ruilla ja juomilla, ja moninaisilla pesemisill&#228; ja lihan s&#228;&#228;dyiss&#228;, jotka ojennuksen aikaan asti olivat p&#228;&#228;lle pannut.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Mutta Kristus on tullut tulevaisten tavarain ylimm&#228;iseksi Papiksi, suuremman ja t&#228;ydellisemm&#228;n majan kautta, joka ei k&#228;sill&#228; tehty ole, se on: joka ei n&#228;in ole rakennettu;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Eik&#228; kauristen taikka vasikkain veren kautta, vaan h&#228;n on kerran oman verens&#228; kautta mennyt pyh&#228;&#228;n, ja ijankaikkisen lunastuksen l&#246;yt&#228;nyt.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Sill&#228; jos h&#228;rk&#228;in ja kauristen veri, ja hehkoisen tuhka, priiskotettu saastaisten p&#228;&#228;lle, pyhitt&#228;&#228; lihalliseen puhtauteen,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Kuinka paljoa enemmin Kristuksen veri, joka itsens&#228; ilman kaiketa viata iankaikkisen hengen kautta Jumalalle uhrannut on, on puhdistava omantuntomme kuolevaisista t&#246;ist&#228;, el&#228;v&#228;&#228; Jumalaa palvelemaan?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja sent&#228;hden on h&#228;n my&#246;s Uuden Testamentin v&#228;limies, ett&#228; ne, jotka kutsutut ovat, sen luvatun ijankaikkisen perimisen saisivat, ett&#228; h&#228;nen kuolemansa siin&#228; v&#228;lill&#228; k&#228;vi niiden ylitsek&#228;ymisten lunastukseksi, jotka entisen Testamentin alla olivat.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Sill&#228; kussa Testamentti on, siin&#228; pit&#228;&#228; my&#246;s h&#228;nen kuolemansa oleman, joka Testamentin teki.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Sill&#228; kuolemalla testamentti vahvistetaan, joka ei ole niin kauvan vahva, kuin se el&#228;&#228;, joka sen teki.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sent&#228;hden ei se entinenk&#228;&#228;n ilman verta s&#228;&#228;tty.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sill&#228; kuin Moses oli puhunut kaikelle kansalle jokaisen k&#228;skyn lain j&#228;lkeen, otti h&#228;n vasikkain ja kauristen verta veden kanssa, ja purpuravilloja, ja isoppia, ja priiskotti sek&#228; Raamatun ett&#228; kaiken kansan,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Sanoen: t&#228;m&#228; on sen Testamentin veri, jonka Jumala teille k&#228;skenyt on.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja majan ja kaikki jumalanpalveluksen astiat priiskotti h&#228;n my&#246;s verell&#228;.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ja l&#228;hes kaikki verell&#228; lain j&#228;lkeen puhdistetaan, ja paitsi veren vuodatusta ei yht&#228;&#228;n anteeksiantamusta tapahdu.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Niin siis tarvitaan, ett&#228; taivaallisten kuvat senkaltaisilla puhdistetaan; mutta itse taivaalliset pit&#228;&#228; paremmilla uhreilla puhdistettaman kuin ne olivat.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sill&#228; ei Kristus mennyt k&#228;sill&#228; tehtyyn pyh&#228;&#228;n, joka totisen kuva on, vaan h&#228;n meni itse taivaasen, ett&#228; h&#228;n nyt Jumalan kasvoin edess&#228; meid&#228;n t&#228;htemme ilmestyis;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ei, ett&#228; h&#228;nen pit&#228;&#228; useimmin itsens&#228; uhraaman, niinkuin ylimm&#228;inen pappi joka vuosi meni muukalaisella verell&#228; pyh&#228;&#228;n:</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;(Muutoin olis h&#228;nen useammin tullut jo maailman alusta k&#228;rsi&#228;,) mutta nyt kerran maailman lopulla on h&#228;n oman uhrinsa kautta ilmestynyt synnin poispanemiseksi.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja niinkuin kaikkein ihmisten pit&#228;&#228; kerran kuoleman, mutta senj&#228;lkeen tuomio,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Niin on my&#246;s Kristus kerran uhrattu monen syntej&#228; ottamaan pois; mutta toisella haavalla on h&#228;n ilman synti&#228; ilmestyv&#228; niille, jotka h&#228;nt&#228; odottavat autuudeksi.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sill&#228; lailla on tulevaisten tavarain varjo, ei itse hyvyyden olento; niill&#228; uhreilla, joita he joka vuosi alinomaa uhraavat, ei se ik&#228;n&#228; taida niit&#228; t&#228;ydelliseksi tehd&#228;, jotka uhraavat.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Muutoin olis uhraamasta lakattu, jos ei niill&#228;, jotka uhrasivat, synneist&#228; silleen omaatuntoa olisi, koska he kerran puhdistetut ovat.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Vaan sill&#228; tapahtuu joka vuosi synnin muistuttamus.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Sill&#228; mahdotoin on h&#228;rk&#228;in ja kauristen veren kautta syntej&#228; ottaa pois.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sent&#228;hden, kuin h&#228;n maailmaan tuli, sanoi h&#228;n: uhria ja lahjaa et sin&#228; tahtonut, mutta ruumiin olet sin&#228; minulle valmistanut;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Polttouhrit ja syntiuhrit ei ole sinun mieleises.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Silloin min&#228; sanoin: katso, min&#228; tulen, (Raamatussa on minusta kirjoitettu,) ett&#228; minun pit&#228;&#228; tekem&#228;n sinun tahtos, Jumala.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Niinkuin h&#228;n ennen sanoi: uhria ja lahjaa, ja polttouhria ja syntiuhria et sin&#228; tahtonut, ei my&#246;s ne sinulle kelvanneet, (jotka lain j&#228;lkeen uhrataan,)</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Silloin h&#228;n sanoi: katso, min&#228; tulen tekem&#228;&#228;n, Jumala, sinun tahtos. H&#228;n ottaa pois entisen, ett&#228; h&#228;n toisen asettais.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Jonka tahdon kautta me kerran pyhitetyt olemme, Jesuksen Kristuksen ruumiin uhraamisella.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja jokainen pappi on siihen pantu, ett&#228; h&#228;nen joka p&#228;iv&#228; jumalanpalvelusta tekem&#228;n pit&#228;&#228; ja usein yht&#228;l&#228;ist&#228; uhria uhraaman, jotka ei koskaan voi syntej&#228; ottaa pois.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mutta kuin t&#228;m&#228; oli yhden ijankaikkisesti kelpaavan uhrin syntein edest&#228; uhrannut, istuu h&#228;n nyt Jumalan oikialla k&#228;dell&#228;,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja odottaa, ett&#228; h&#228;nen vihollisensa pannaan h&#228;nen jalkainsa astinlaudaksi.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Sill&#228; yhdell&#228; uhrilla on h&#228;n ijankaikkisesti t&#228;ydelliseksi tehnyt ne, jotka pyhitet&#228;&#228;n.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Mutta sen todistaa my&#246;s meille itse Pyh&#228; Henki, sill&#228; ett&#228; h&#228;n ennen sanoi:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;T&#228;m&#228; on se Testamentti, jonka min&#228; tahdon heille tehd&#228; niiden p&#228;iv&#228;in j&#228;lkeen, sanoo Herra: min&#228; tahdon antaa minun lakini heid&#228;n syd&#228;miins&#228;, ja heid&#228;n mieliins&#228; min&#228; ne kirjoitan,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja heid&#228;n syntej&#228;ns&#228; ja v&#228;&#228;ryytt&#228;ns&#228; en min&#228; enempi tahdo muistaa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Mutta kussa n&#228;iden anteeksiantamus on, siin&#228; ei silleen uhria syntein edest&#228; ole.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ett&#228; siis meill&#228;, rakkaat veljet, on vapaus menn&#228; pyh&#228;&#228;n, Jesuksen veren kautta.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Jonka h&#228;n meille on valmistanut uudeksi ja el&#228;v&#228;ksi tieksi, esiripun kautta, se on: h&#228;nen lihansa kautta,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ja meill&#228; on yksi suuri Pappi, Jumalan huoneen haltia;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Niin k&#228;yk&#228;&#228;mme h&#228;nen tyk&#246;ns&#228; totisella syd&#228;mell&#228;, t&#228;ydell&#228; uskolla, priiskotetut meid&#228;n syd&#228;miss&#228;mme, (ja p&#228;&#228;stetyt) pahasta omastatunnosta,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ja pestyt ruumiin puolesta puhtaalla vedell&#228;, ja pit&#228;k&#228;&#228;mme horjumatoin toivon tunnustus: (sill&#228; se on uskollinen, joka ne lupasi),</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ja ottakaamme vaari toinen toisestamme, ett&#228; me ahkeroitsemme rakkaudesta ja hyvist&#228; t&#246;ist&#228;,</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ei antain yl&#246;n yhteist&#228; seurakuntaa, niinkuin muutamain tapa on, vaan neuvokaat teit&#228;nne kesken&#228;nne, ja sit&#228; enemmin kuin te n&#228;ette sen p&#228;iv&#228;n l&#228;hestyv&#228;n.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Sill&#228; jos me ehdollamme sitte synti&#228; teemme, kuin me olemme totuuden tuntoon tulleet, niin ei meill&#228; ole en&#228;&#228;n yht&#228;&#228;n uhria syntein edest&#228;,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Vaan hirmuinen tuomion odotus ja tulen kiivaus, joka vastahakoiset sy&#246;v&#228; on.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Jos joku Moseksen lain rikkoo, h&#228;nen pit&#228;&#228; ilman armoa kuoleman kahden taikka kolmen todistajan kautta.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Kuinka paljoa enemm&#228;n rangaistuksen te luulette sen ansainneen, joka Jumalan Pojan jaloilla tallaa ja Testamentin veren saastuttaa, jonka kautta h&#228;n pyhitetty on, ja armon Henke&#228; pilkkaa?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Sill&#228; me tunnemme h&#228;nen, joka sanoi: minun on kosto, min&#228; tahdon kostaa, sanoo Herra; ja taas: Herra on kansansa tuomitseva.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Hirmuinen on langeta el&#228;v&#228;n Jumalan k&#228;siin.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Muistakaa siis entisi&#228; p&#228;ivi&#228;, joina te valistetut olitte ja k&#228;rsitte monen vaivan kilvoituksen:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Puolittain silloin, kuin te sek&#228; pilkkain ett&#228; tuskain kautta kaikille ihmeeksi olitte: puolittain, kuin te niiden kanssa osalliset olitte, joille my&#246;s niin k&#228;vi.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Sill&#228; te olette my&#246;s niist&#228; vaivoista, jotka minun siteist&#228;ni tapahtuivat, osalliset olleet, ja teid&#228;n hyvyytenne raatelemisen olette te ilolla k&#228;rsineet, tiet&#228;en, ett&#228; teill&#228; on parempi ja pysyv&#228;isempi tavara taivaissa.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#196;lk&#228;&#228;t siis heitt&#228;k&#246; pois teid&#228;n uskallustanne, jolla suuri palkan makso on.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Sill&#228; k&#228;rsiv&#228;llisyys on teille tarpeellinen, tehd&#228;ksenne Jumalan tahtoa, ett&#228; te lupauksen saisitte.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Sill&#228; v&#228;h&#228;n hetken per&#228;st&#228; tulee se, joka tuleva on, ja ei viivyttele.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Mutta vanhurskas el&#228;&#228; uskosta: ja joka v&#228;ltt&#228;&#228;, siihen ei minun sieluni mielisty.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Mutta emme ole ne, jotka meit&#228;mme kadotukseen v&#228;lt&#228;mme, vaan jotka uskomme sielun tallella pit&#228;miseen.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Mutta usko on vahva uskallus niihin, joita toivotaan, ja ei n&#228;kym&#228;tt&#246;mist&#228; ep&#228;ile.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Sen kautta ovat vanhat todistuksen saaneet.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Uskon kautta me ymm&#228;rr&#228;mme, ett&#228; maailma on Jumalan sanalla valmistettu, ja ett&#228; kaikki, mit&#228; me n&#228;emme, ne ovat tyhj&#228;st&#228; tehdyt.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Uskon kautta Abel uhrasi Jumalalle suuremman uhrin kuin Kain, jonka kautta h&#228;n sai todistuksen, ett&#228; h&#228;n oli vanhurskas, kuin Jumala h&#228;nen lahjoistansa todisti; ja sen kautta h&#228;n viel&#228; puhuu, vaikka h&#228;n kuollut on.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Uskon kautta Enok otettiin pois, ettei h&#228;n kuolemaa n&#228;hnyt, ja ei ole l&#246;ydetty, ett&#228; Jumala h&#228;nen otti pois; sill&#228; ennenkuin h&#228;n otettiin pois, oli h&#228;nell&#228; todistus, ett&#228; h&#228;n kelpasi Jumalalle.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sill&#228; ilman uskoa on mahdotoin kelvata (Jumalalle); sill&#228; joka Jumalan tyk&#246; tulla tahtoo, sen pit&#228;&#228; uskoman, ett&#228; h&#228;n on, ja on niille kostaja, jotka h&#228;nt&#228; etsiv&#228;t.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Uskon kautta sai Noa Jumalan k&#228;skyn niist&#228;, jotka ei viel&#228; n&#228;kyneet, pelk&#228;si ja valmisti arkin huoneensa autuudeksi; jonka kautta h&#228;n maailman tuomitsi, ja tuli sen vanhurskauden perilliseksi, joka uskon kautta tulee.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Uskon kautta tuli Abraham kuuliaiseksi, kuin h&#228;n kutsuttiin menem&#228;&#228;n siihen maahan, jonka h&#228;n oli periv&#228;, ja h&#228;n meni eik&#228; tiet&#228;nyt kuhunka h&#228;n tuleva oli.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Uskon kautta oli h&#228;n muukalainen luvatussa maassa, niinkuin vieraalla maalla, ja asui majoissa Isaakin ja Jakobin kanssa, jotka olivat sen lupauksen kanssaperilliset.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sill&#228; h&#228;n oli odottanut sit&#228; kaupunkia, jolla perustus oli, jonka rakentaja ja luoja on Jumala.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Uskon kautta my&#246;s Saara sai voiman siitt&#228;&#228;ksens&#228;, ja synnytti j&#228;lkeen ik&#228;ns&#228; ajan; sill&#228; h&#228;n piti sen uskollisena, joka sen h&#228;nelle luvannut oli.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Sent&#228;hden my&#246;s yhdest&#228;, joka niin jo kuollut oli, syntyi monta, niinkuin t&#228;hti&#228; on taivaassa ja niinkuin santaa meren rannassa, joka ep&#228;lukuinen on.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;N&#228;m&#228;t kaikki ovat uskossa kuolleet ja ei ole niist&#228; lupauksista saaneet, vaan ainoastansa taampaa n&#228;hneet ja kuitenkin niihin turvanneet ja hyvin tyytyiv&#228;t ja tunnustivat, ett&#228; he vieraat ja muukalaiset maan p&#228;&#228;ll&#228; olivat.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Sill&#228; ne, jotka n&#228;it&#228; sanovat, he osoittavat, ett&#228; he is&#228;nmaata etsiv&#228;t.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja jos he sitte muistaneet olisivat, kusta he l&#228;hteneet olivat, olis heill&#228; kyll&#228; aikaa palata ollut.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Mutta he pyyt&#228;v&#228;t parempaa, se on: taivaallista. Sent&#228;hden ei Jumala h&#228;pee kutsuttaa heid&#228;n Jumalaksensa; sill&#228; h&#228;n valmisti heille kaupungin.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Uskon kautta uhrasi Abraham Isaakin, kuin h&#228;n kiusattiin, ja uhrasi ainokaisensa, kuin h&#228;n jo oli lupaukset saanut,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Josta sanottu oli: Isaakissa kutsutaan sinulle siemen,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja ajatteli, ett&#228; Jumala voi kuolleistakin her&#228;tt&#228;&#228;; josta h&#228;n my&#246;s h&#228;nen niinkuin yhdess&#228; esikuvassa j&#228;lleen sai.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Uskon kautta siunasi Isaak tulevaisista asioista Jakobia ja Esauta.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Uskon kautta siunasi Jakob kuollessansa molemmat Josephin pojat, rukoili ja nojasi sauvansa p&#228;&#228;n p&#228;&#228;lle.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Uskon kautta puhui Joseph kuollessansa Israelin lasten l&#228;htemisest&#228; ja antoi k&#228;skyn luistansa.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Uskon kautta Moses, kuin h&#228;n syntynyt oli, salattiin kolme kuukautta vanhemmiltansa, ett&#228; he n&#228;kiv&#228;t, kuinka kaunis poikainen h&#228;n oli, ja ei pelj&#228;nneet kuninkaan haastoa.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Uskon kautta Moses, kuin h&#228;n jo suureksi tuli, kielsi kutsuttaa itsens&#228; Pharaon tytt&#228;ren pojaksi,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja valitsi paljoa paremmaksi k&#228;rsi&#228; vaivaa Jumalan joukon kanssa, kuin ajallista tarvetta synniss&#228; nautita,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ja luki suuremmaksi rikkaudeksi Kristuksen pilkan, kuin Egyptin tavarat; sill&#228; h&#228;n katsoi palkan maksoa.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Uskon kautta j&#228;tti h&#228;n Egyptin ja ei pelj&#228;nnyt kuninkaan hirmuisuutta; sill&#228; h&#228;n riippui h&#228;ness&#228;, jota ei h&#228;n n&#228;hnyt, niinkuin h&#228;n jo olis h&#228;nen n&#228;hnyt.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Uskon kautta piti h&#228;n p&#228;&#228;si&#228;ist&#228; ja veren vuodatusta, ettei se, joka esikoiset tappoi, olisi ruvennut heihin.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Uskon kautta k&#228;viv&#228;t ne Punaisen meren l&#228;vitse niinkuin kuivaa maata my&#246;ten, jota my&#246;s Egyptil&#228;iset koettelivat ja upposivat.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Uskon kautta Jerikon muurit lankesivat, kuin niit&#228; seitsem&#228;n p&#228;iv&#228;&#228; k&#228;ytiin ymp&#228;ri.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Uskon kautta ei portto Rahab hukkunut uskomattomain kanssa, koska vakoojat rauhallisesti huoneeseensa korjasi.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Ja mit&#228; minun pit&#228;&#228; enempi sanoman? Sill&#228; aika tulis minulle lyhyeksi, jos minun pit&#228;is luetteleman Gideonista, ja Barakista, ja Simsonista, ja Jephtasta, ja Davidista, ja Samuelista, ja prophetaista,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Jotka uskon kautta ovat valtakunnat voittaneet, tehneet vanhurskautta, saaneet lupaukset, tukkineet jalopeurain suut,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Sammuttaneet tulen voiman, v&#228;ltt&#228;neet miekan ter&#228;n, ovat v&#228;kev&#228;ksi heikkoudesta tulleet ovat voimalliseksi sodassa tulleet, muukalaisten sotajoukot maahan ly&#246;neet.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Vaimot ovat kuolleensa yl&#246;snousemisesta j&#228;lleen saaneet; mutta muut ovat rikki revityt, ja ei pelastusta ottaneet vastaan, ett&#228; heid&#228;n paremman yl&#246;snousemisen saaman piti.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Muutamat taas ovat pilkkoja ja haavoja k&#228;rsineet, ja viel&#228; sittekin kahleet ja vankiuden,</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Ovat kivitetyt, rikki hakatut, l&#228;vitse pistetyt, miekalla surmatut, vaeltaneet ymp&#228;ri lammasten ja vuohten nahoissa, ovat olleet k&#246;yh&#228;t, ahdistetut, vaivatut.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;(Joille maailma oli mahdotoin), ovat korvessa eksyneet ja vuorilla, ja m&#228;en rotkoissa ja maan kuopissa.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ja kaikki n&#228;m&#228;t ovat uskon kautta todistuksen saaneet, eik&#228; saaneet sit&#228; lupausta:</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ett&#228; Jumala on jotakin paremmin meille edeskatsonut, ettei he ilman meit&#228; t&#228;ydelliseksi tulleet olisi.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Sent&#228;hden my&#246;s me, ett&#228; meill&#228; on n&#228;in suuri todistusten joukko meid&#228;n ymp&#228;rill&#228;mme, niin pankaamme pois kaikki kuorma ja synti, joka aina meihin tarttuu ja hitaaksi tekee, ja juoskaamme k&#228;rsiv&#228;llisyyden kautta siin&#228; kilvoituksessa, joka meid&#228;n eteemme pantu on,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja katsokaamme uskon alkajan ja p&#228;&#228;tt&#228;j&#228;n Jesuksen p&#228;&#228;lle, joka, vaikka h&#228;n olis kyll&#228; taitanut iloita, k&#228;rsi risti&#228;, ei totellut pilkkaa, ja nyt istuu oikialla k&#228;dell&#228; Jumalan istuimella.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Niin muistakaat h&#228;nt&#228;, joka senkaltaisen vastahakoisuuden on syntisilt&#228; itse vastaansa k&#228;rsinyt, ettette v&#228;sy teid&#228;n mieless&#228;nne ja lakkaa.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Sill&#228; ette ole viel&#228; hamaan vereen asti kilvoitellen synti&#228; vastaan olleet,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja te olette jo unohtaneet sen manauksen, joka teille niin. kuin lapsille puhuu: minun poikani, &#228;l&#228; katso yl&#246;n Herran kuritusta, ja &#228;l&#228; n&#228;&#228;nny, koskas h&#228;nelt&#228; rangaistaan,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Sill&#228; jota Herra rakastaa, sit&#228; h&#228;n my&#246;s rankaisee; mutta jokaista poikaa h&#228;n pieks&#228;&#228;, jonka h&#228;n korjaa.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jos te kurituksen k&#228;rsitte, niin Jumala taritsee itsens&#228; teille niinkuin lapsillensa; sill&#228; kuka on se poika, jota ei is&#228; kurita?</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Mutta jos te olette ilman kuritusta, josta kaikki ovat osalliset olleet, niin te olette &#228;p&#228;r&#228;t ja ette lapset.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja kuin meill&#228; ovat lihalliset is&#228;t olleet kurittajana, niin me olemme niit&#228; kavahtaneet: eik&#246; meid&#228;n siis paljoa enemmin pid&#228; hengelliselle Is&#228;lle alamaiset oleman, ett&#228; me el&#228;isimme?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Sill&#228; ne tosin ovat meit&#228; kurittaneet harvoina p&#228;ivin&#228; luulonsa j&#228;lkeen; mutta t&#228;m&#228; meid&#228;n tarpeeksemme, ett&#228; me h&#228;nen pyhyytens&#228; saisimme.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Mutta koska kaikkinainen rangaistus k&#228;siss&#228; on, niin ei se n&#228;y meille iloksi, vaan murheeksi; mutta sitte antaa h&#228;n rauhallisen vanhurskauden hedelm&#228;n niille, jotka siin&#228; harjoitetut ovat.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sent&#228;hden ojentakaat vaipuneet k&#228;tenne ja v&#228;syneet polvenne,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ja astukaat vilpitt&#246;m&#228;t askeleet jaloillanne, ettei joku kompastuisi niinkuin ontuva, vaan paljoa enemmin terveeksi tulis.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Noudattakaat rauhaa kaikkein kanssa ja pyhyytt&#228;, paitsi jota ei yksik&#228;&#228;n saa Herraa n&#228;hd&#228;,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ja ottakaat vaari, ettei joku Jumalan armosta tulisi pois, ettei joskus kasvaisi joku karvas juuri jotakuta vastahakoisuutta tekem&#228;&#228;n ja monta sen kautta tulisi saastutetuksi;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ettei joku olisi huorinteki&#228; eli jumalatoin niinkuin Esau, joka yhden atrian t&#228;hden myi pois esikoisuutensa oikeuden.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Sill&#228; te tied&#228;tte, ett&#228; kuin h&#228;n sitte tahtoi peri&#228; siunausta, tuli h&#228;n hylj&#228;tyksi; sill&#228; ei h&#228;n l&#246;yt&#228;nyt yht&#228;&#228;n parannuksen siaa, vaikka h&#228;n sit&#228; kyyneleill&#228; etsi.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Sill&#228; ette ole k&#228;yneet sen vuoren tyk&#246;, johon ei ruveta saa, ja joka tulesta paloi, ette my&#246;s k&#228;yneet siihen synkeyteen ja pimeyteen, ja sen hirmuisen ilman tyk&#246;,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Sen basunan kajauksen ja sanain &#228;&#228;nen tyk&#246;, josta ne, jotka sen kuulivat, rukoilivat, ettei se sana pit&#228;nyt heille sanottaman.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Sill&#228; ei he voineet k&#228;rsi&#228; niit&#228;, mitk&#228; siin&#228; sanottiin, ja jos joku peto siihen vuoreen sattui, niin se piti kivitett&#228;m&#228;n eli nuolella ammuttaman l&#228;vitse.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Niin hirmuinen sen n&#228;ky oli, ett&#228; Moseskin sanoi: min&#228; olen h&#228;mm&#228;styksiss&#228; ja vapisen.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Vaan te olette k&#228;yneet Zionin vuoren tyk&#246;, ja el&#228;v&#228;n Jumalan kaupungin, taivaallisen Jerusalemin, ja monen tuhannen enkelitten joukon tyk&#246;,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Yhteisen kokouksen ja esikoisten seurakunnan tyk&#246;, jotka taivaissa kirjoitetut ovat, ja Jumalan, kaikkein tuomarin tyk&#246; ja t&#228;ydellisten vanhurskasten henkein tyk&#246;,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ja uuden Testamentin v&#228;limiehen Jesuksen tyk&#246;, ja priiskotusveren tyk&#246;, joka parempia puhuu kuin Abelin (veri).</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Katsokaat, ettette h&#228;nt&#228; kiell&#228; pois, joka puhuu; sill&#228; jos ei ne paeta saaneet, jotka kielsiv&#228;t sen, joka maan p&#228;&#228;ll&#228; k&#228;skyn antoi, paljoa v&#228;hemmin me, jos me sit&#228; pyyd&#228;mme karttaa, joka taivaasta puhuu,</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Jonka &#228;&#228;ni silloin maata j&#228;risti; mutta nyt h&#228;n lupaa ja sanoo: viel&#228; min&#228; nytkin kerran tahdon j&#228;rist&#228;&#228;, en ainoastansa maata, mutta my&#246;s taivasta.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Mutta kuin h&#228;n sanoo: viel&#228; kerran, tahtoo h&#228;n osoittaa, ett&#228; j&#228;risev&#228;iset pit&#228;&#228; muutettaman niinkuin ne, jotka rakennetut ovat, ett&#228; j&#228;risem&#228;tt&#246;m&#228;t pysyisiv&#228;t.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Sent&#228;hden saamme me sen valtakunnan, joka ei j&#228;rist&#228; taida, meill&#228; on armo, jonka kautta me Jumalaa palvelemme, h&#228;nen mielens&#228; nouteeksi, siveydell&#228; ja pelvolla</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Sill&#228; meid&#228;n Jumalamme on kuluttavainen tuli.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Pysyk&#228;&#228;t vahvana veljellisess&#228; rakkaudessa.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Huoneesen ottamista &#228;lk&#228;&#228;t unohtako; sill&#228; sen kautta ovat muutamat tiet&#228;m&#228;tt&#228; enkeleit&#228;kin huoneeseensa ottaneet.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Muistakaat sidotuita, niin kuin te heid&#228;n kanssansa sidotut olisitte, ja niit&#228;, jotka murhetta k&#228;rsiv&#228;t, niinkuin te itse viel&#228; lihassa olisitte.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Aviok&#228;sky pit&#228;&#228; kunniallisesti kaikkein seassa pidett&#228;m&#228;n ja aviovuode saastatoinna; mutta huorinteki&#228;t ja salavuoteiset Jumala tuomitsee.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Teid&#228;n menonne olkoon ilman ahneutta, ja tyytyv&#228;t niihin, mitk&#228; teill&#228; on; sill&#228; h&#228;n on sanonut: en suinkaan min&#228; sinua anna yl&#246;n, enk&#228; ik&#228;n&#228; sinua hylk&#228;&#228;;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Niin ett&#228; me hyv&#228;ss&#228; turvassa sanomme: Herra on minun auttajani, enk&#228; min&#228; pelk&#228;&#228;, mit&#228; ihminen minulle tekis.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Muistakaat teid&#228;n opettajianne, jotka teille Jumalan sanaa puhuneet ovat, joiden uskoa te seuratkaat, ja ottakaat vaari, millainen loppu heid&#228;n menollansa oli.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jesus Kristus sama eilen ja t&#228;n&#228;p&#228;n&#228; ja my&#246;s ijankaikkisesti.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#196;lk&#228;&#228;t antako vietell&#228; teit&#228;nne moninaisilla ja muukalaisilla opetuksilla; sill&#228; se on hyv&#228;, ett&#228; syd&#228;n vahvistuu armolla ja ei rualla, joista ei ne mit&#228;&#228;n hy&#246;tyneet, jotka niiss&#228; vaelsivat.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Meill&#228; on alttari, Josta ei ole niiden lupa sy&#246;d&#228;, jotka majassa palvelevat.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Sill&#228; joiden el&#228;inten veren ylimm&#228;inen pappi vie pyh&#228;&#228;n syntein edest&#228;, niiden ruumis ulkona leirist&#228; poltetaan.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sent&#228;hden my&#246;s Jesus, ett&#228; h&#228;n oli pyhitt&#228;v&#228; kansan omalla verell&#228;ns&#228;, on ulkona portista k&#228;rsinyt.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Niin menk&#228;&#228;mme siis h&#228;nen tyk&#246;ns&#228; ulos leirist&#228;, kantain h&#228;nen pilkkaansa.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Sill&#228; ei meill&#228; t&#228;ss&#228; ole pysyv&#228;ist&#228; kaupunkia, vaan tulevaista me etsimme.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Niin uhratkaamme siis aina Jumalalle kiitosuhri h&#228;nen kauttansa, se on: niiden huulten hedelm&#228;t, jotka h&#228;nen nimens&#228; tunnustavat.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Mutta &#228;lk&#228;&#228;t hyvin tekemist&#228; ja jakamista unohtako; sill&#228; senkaltaiset uhrit kelpaavat Jumalalle.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Olkaat teid&#228;n opettajillenne kuuliaiset ja seuratkaat heit&#228;; sill&#228; he valvovat teid&#228;n sieluanne niinkuin ne, jotka luvun niist&#228; tekem&#228;n pit&#228;&#228;; ett&#228; he sen ilolla tekisiv&#228;t ja ei huokauksella; sill&#228; ei se ole teille hy&#246;dyllinen.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Rukoilkaat meid&#228;n edest&#228;mme; sill&#228; se on meid&#228;n uskalluksemme, ett&#228; meill&#228; on hyv&#228; omatunto, ja ett&#228; me ahkeroitsemme pit&#228;&#228; hyv&#228;&#228; menoa kaikkein seassa.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Mutta p&#228;&#228;lliseksi min&#228; neuvon teid&#228;n n&#228;it&#228; tekem&#228;&#228;n, ett&#228; min&#228; sit&#228; pikemmin teid&#228;n tyk&#246;nne tulisin.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Mutta rauhan Jumala, joka on kuolleista j&#228;lleen tuottanut suuren lammaspaimenen, ijankaikkisen Testamentin veren kautta, meid&#228;n Herran Jesuksen,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Saattakoon teid&#228;t kaikessa hyv&#228;ss&#228; ty&#246;ss&#228; toimellisiksi, tekem&#228;&#228;n h&#228;nen tahtoansa jaa tehk&#246;&#246;n teiss&#228;, mit&#228; h&#228;nen edess&#228;ns&#228; otollinen on, Jesuksen Kristuksen kautta, jolle olkoon kunnia ijankaikkisesta ijankaikkiseen, amen!</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Min&#228; neuvon teit&#228;, rakkaat veljet: ottakaat t&#228;m&#228; neuvon sana hyv&#228;ksi; sill&#228; min&#228; olen lyhyk&#228;isesti teille kirjoittanut.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Tiet&#228;k&#228;&#228;t, ett&#228; meid&#228;n veljemme Timoteus on p&#228;&#228;ssyt, jonka kanssa, jos h&#228;n pian tulee, min&#228; tahdon teit&#228; n&#228;hd&#228;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Tervehtik&#228;&#228;t kaikkia teid&#228;n opettajianne ja kaikkia pyhi&#228;. Teit&#228; tervehtiv&#228;t veljet Italiasta.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Armo olkoon kaikkein teid&#228;n kanssanne, amen!</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
