<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Isaiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sol.htm">Previous</A>&nbsp;
<A HREF="jer.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Isaiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesaian, Amotsin pojan n&#228;ky, jonka h&#228;n n&#228;ki Juudasta ja Jerusalemista, Ussian, Jotamin, Ahaksen ja Jehiskian, Juudan kuningasten aikana.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kuulkaat taivaat,ja maa ota korviis, sill&#228; Herra puhuu: min&#228; olen lapsia kasvattanut ja korottanut, ja he ovat minusta luopuneet.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;H&#228;rk&#228; tuntee omistajansa ja aasi is&#228;nt&#228;ns&#228; seimen; mutta Israel ei tunne, ja minun kansani ei ymm&#228;rr&#228;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Voi syntist&#228; kansaa, kansaa suuresta pahasta teosta, pahanilkist&#228; siement&#228;, vahingollisia lapsia, jotka Herran hylk&#228;siv&#228;t ja Israelin Pyh&#228;&#228; pilkkasivat, he poikkesivat takaperin.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mit&#228; varten teit&#228; enempi ly&#246;d&#228;&#228;n, koska te aina harhailette? Koko p&#228;&#228; on sairas, ja koko syd&#228;n on v&#228;synyt.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Hamasta kantap&#228;&#228;st&#228; niin kiireeseen asti ei h&#228;ness&#228; ole tervett&#228;; vaan haavat, sinimarjat ja veripahat, jotka ei ole puserretut, eik&#228; sidotut, taikka &#246;ljyll&#228; sivellyt.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Teid&#228;n maanne on autiona, teid&#228;n kaupunkinne ovat tulella poltetut; muukalaiset sy&#246;v&#228;t peltonne silm&#228;in edess&#228;; ja on autio, niinkuin se, joka muukalaisilta raadeltu on.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta mit&#228; viel&#228; Zionin tytt&#228;rest&#228; j&#228;&#228;nyt on, se on niinkuin maja viinam&#228;ess&#228;, ja niinkuin hakomaja yrttitarhassa, niinkuin h&#228;vitetty kaupunki.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ellei Herra Zebaot meille jotakin v&#228;h&#228;&#228; j&#228;tt&#228;isi, niin me olisimme kuin Sodoma, ja olisimme Gomorran kaltaiset.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Te Sodoman p&#228;&#228;miehet, kuulkaat Herran sanaa: ottakaat korviinne meid&#228;n Jumalamme laki, sin&#228; Gomorran kansa.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mit&#228; minulle on teid&#228;n uhrienne paljoudesta? sanoo Herra: min&#228; olen oinasten polttouhrista ja sy&#246;ttil&#228;in rasvasta ravittu, ja en tottele vasikkain, lammasten ja kauristen verta.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Kuin te tulette ja ilmestytte minun kasvoini eteen, kuka senkaltaisia vaatii teid&#228;n k&#228;sist&#228;nne, ett&#228; te vaeltaisitte minun esihuoneessani?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#196;lk&#228;&#228;t silleen turhaa ruokauhrianne tuoko edes, se suitsutus on minulle kauhistus: uudella kuulla ja sabbatina, kuin kokous kuulutetaan, en min&#228; voi k&#228;rsi&#228; v&#228;&#228;ryytt&#228; ja julhap&#228;iv&#228;&#228; yhdess&#228;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Minun sieluni vihaa uusia kuitanne ja juhlap&#228;ivi&#228;nne, min&#228; olen niist&#228; suuttunut; min&#228; v&#228;syn niit&#228; k&#228;rseiss&#228;ni.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja kuin te parhaallansa k&#228;si&#228;nne nostatte , niin min&#228; kuitenkin k&#228;&#228;nn&#228;n silm&#228;ni teist&#228; pois; ja vaikka te paljon rukoilisitte, en min&#228; kuitenkaan teit&#228; kuule; teid&#228;n k&#228;tenne ovat verenvikoja t&#228;ynn&#228;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Pesk&#228;&#228;t teit&#228;nne, puhdistakaat teit&#228;nne, pankaat paha menonne pois minun silm&#228;ini edest&#228;, lakatkaat pahaa tekem&#228;st&#228;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Oppikaat tekem&#228;&#228;n hyv&#228;&#228;, ja etsik&#228;&#228;t oikeutta, auttakaat alaspainettua, saattakat orvoille oikeus, ja auttakaat lesken asiaa.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja sitte tulkaat, ja katsokaamme, kummalla oikeus on, sanoo Herra. Jos teid&#228;n syntinne veriruskiat olisivat, niin heid&#228;n pit&#228;&#228; lumivalkiaksi tuleman; ja vaikka he olisivat niinkuin ruusunkarvaiset, pit&#228;&#228; heid&#228;n kuitenkin niinkuin villa tuleman.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Jos te tahtoisitte ja (minua) kuulisitte, niin te maan hyvyyden nautita saisitte.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mutta jos te estelette teit&#228;nne ja olette kovakorvaiset, niin miekan pit&#228;&#228; teit&#228; sy&#246;m&#228;n; sill&#228; Herran suu puhuu sen.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Kuinka se tapahtuu, ett&#228; hurskas kaupunki on portoksi tullut? H&#228;n oli t&#228;ynn&#228; oikeutta, vanhurskaus asui h&#228;ness&#228;; mutta nyt murhaajat.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Sinun hopias on karreksi tullut, sinun juomas on vedell&#228; sekoitettu.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Sinun p&#228;&#228;miehes ovat vilpistelleet ja varasten kumppanit; kaikki he mielell&#228;ns&#228; lahjoja ottavat, ja pyyt&#228;v&#228;t antimia. Ei he orvoille oikeutta tee, ja leskein asia ei tule heid&#228;n eteens&#228;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sent&#228;hden sanoo Herra, Herra Zebaot, v&#228;kev&#228; Israelissa: voi! min&#228; tahdon itseni lohduttaa vihollisistani, ja vihamiehiss&#228;ni vihani sammuttaa;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja k&#228;&#228;nn&#228;n k&#228;teni sinua vastaan, ja sinun kartes puhtaammaksi selit&#228;n, ja vien pois kaiken sinun tinas.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ja saatan sinun tuomaris entisellens&#228;, ja neuvonantajas niinkuin alustakin: sitte sin&#228; kutsutaan vanhurskaaksi ja uskolliseksi kaupungiksi.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Zion lunastetaan oikeudella, ja sen k&#228;&#228;ntyv&#228;iset vanhurskaudella,</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ett&#228; ylitsek&#228;ym&#228;rit ja syntiset ynn&#228; s&#228;rjet&#228;&#228;n, ja jotka Herran hylk&#228;&#228;v&#228;t, hukutetaan.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Sill&#228; heid&#228;n t&#228;ytyy h&#228;pi&#228;&#228;n tulla tammien t&#228;hden, joita he himoitsevat, ja h&#228;v&#228;istyksi tuleman yrttitarhain t&#228;hden, jotka he valitsivat.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ja te tulette niinkuin joku tammi surkastuneilla lehdill&#228;, ja niinkuin joku vedet&#246;in yrttitarha.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ja v&#228;kev&#228; tulee niinkuin rohdin, ja h&#228;nen tekonsa niinkuin kipin&#228;. Ja he sytytet&#228;&#228;n ynn&#228; molemmat, jota ei kenk&#228;&#228;n sammuta.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;T&#228;m&#228; on se, mink&#228; Jesaia Amotsin poika n&#228;ki Juudasta ja Jerusalemista.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Viimeisen&#228; aikana pit&#228;&#228; sen vuoren, jolla Herran huone on, vahvan oleman, korkiampi kuin kaikki vuoret, ja korotettaman kukkulain ylitse; ja kaikki pakanat pit&#228;&#228; sinne juokseman.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja paljo kansaa pit&#228;&#228; sinne menem&#228;n, ja sanoman: tulkaat, astukaamme yl&#246;s Herran vuorelle, Jakobin Jumalan huoneeseen, ett&#228; h&#228;n opettais meille teit&#228;ns&#228;, ja me vaeltaisimme h&#228;nen poluillansa; sill&#228; Zionista on laki tuleva, ja Herran sana Jerusalemista.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja h&#228;n tuomitsee pakanain seassa, ja rankaisee monta kansaa. Silloin heid&#228;n pit&#228;&#228; miekkansa vannaksi tekem&#228;n, ja keih&#228;&#228;ns&#228; vikahteeksi; sill&#228; ei yhdenk&#228;&#228;n kansan pid&#228; toista kansaa vastaan miekkaa nostaman, eik&#228; silleen tottuman sotimaan.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Tulkaat, te Jakobin huoneesta, vaeltakaamme Herran valkeudessa.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta sin&#228; olet sinun kansas Jakobin huoneen hylj&#228;nnyt; sill&#228; he rikkovat enemm&#228;n kuin it&#228;l&#228;iset, ja ovat p&#228;iv&#228;in valitsiat, niinkuin Philistealaiset, ja sallivat muukalaiset lapset moneksi tulla.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Heid&#228;n maansa on t&#228;ynn&#228; hopiaa ja kultaa, ja heid&#228;n rikkaudellansa ei ole loppua; heid&#228;n maansa on t&#228;ynn&#228; hevosia, ja heid&#228;n rattaillansa ei ole loppua.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Heid&#228;n maansa on my&#246;s t&#228;ynn&#228; ep&#228;jumalia; he kumartavat k&#228;sialaansa, jotka heid&#228;n sormensa tehneet ovat.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Siell&#228; yhteinen kansa kumartelee, siell&#228; sankarit heit&#228;ns&#228; n&#246;yryytt&#228;v&#228;t, joka et heille anna anteeksi.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mene kallioon, ja k&#228;tke sinuas maahan, Herran pelvon edest&#228;, ja h&#228;nen kunniallisen majesteettinsa edest&#228;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; kaikki korkiat silm&#228;t alennetaan, ja jotka jaloimmat kansoissa ovat, t&#228;ytyy itsens&#228; notkistaa; sill&#228; Herra on yksin&#228;ns&#228; sin&#228; aikana korkein.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Sill&#228; Herran Zebaotin p&#228;iv&#228; k&#228;y kaiken koreuden ja korkeuden ylitse, ja kaikkein paisuneiden ylitse, ett&#228; ne alennettaisiin,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja kaikkein korkiain ja korotettuin sedrein ylitse Libanonissa, ja kaikkein tammein ylitse Basanissa;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Niin my&#246;s kaikkein korkiain vuorten ylitse, ja kaikkein korotettuin kukkulain ylitse,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja jokaisen korkian tornin ylitse, ja kaikkein vahvain muurein ylitse;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Niin my&#246;s kaikkein haahtein ylitse meress&#228;, ja kaiken kauniin k&#228;sialan ylitse;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ett&#228; kaikki ihmisten korkeus pit&#228;&#228; notkistaman h&#228;nens&#228;, ja n&#246;yryytt&#228;m&#228;n itsens&#228;, mit&#228; ihmisess&#228; korkiaa on; ja Herra yksin on silloin korkia oleva.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja ep&#228;jumalain pit&#228;&#228; ratki hukkuman.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Silloin menn&#228;&#228;n vuorten rotkoihin ja maan kuoppiin, Herran pelvon t&#228;hden, ja h&#228;nen kunniallisen majesteettinsa t&#228;hden, kuin h&#228;n nousee maata pelj&#228;tt&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Silloin pit&#228;&#228; jokaisen hopiaiset ja kultaiset ep&#228;jumalansa heitt&#228;m&#228;n pois, jotka h&#228;n on teett&#228;nyt kumartaaksensa, myyr&#228;in ja y&#246;kk&#246;in kuvat,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ett&#228; he menev&#228;t kivien rakoihin ja vuorten rotkoihin, Herran pelvon t&#228;hden, ja h&#228;nen kunniallisen majesteettinsa t&#228;hden, kuin h&#228;n nousee maata pelj&#228;tt&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Niin lakatkaat siis ihmisest&#228;, jonka sieramissa henki on; sill&#228; ette tied&#228;, miss&#228; arviossa h&#228;n on.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sill&#228; katso, Herra, Herra Zebaot ottaa pois Jerusalemista ja Juudasta kaikkinaisen varan, kaiken leiv&#228;n varan, ja kaiken veden varan;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;V&#228;kev&#228;t sotamiehet, tuomarit, prophetat, tiet&#228;j&#228;t ja vanhimmat;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Viidenkymmenen p&#228;&#228;miehet, ja kunnialliset miehet, neuvonantajat, ja taitavat virkamiehet, ja toimella puhuvaiset miehet.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja tahtoo heille antaa nuorukaiset p&#228;&#228;ruhtinaiksi, ja lapset heit&#228; hallitsemaan.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja kansan pit&#228;&#228; ry&#246;st&#228;m&#228;n toinen toistansa, ja jokaisen l&#228;himm&#228;ist&#228;ns&#228;; ja nuoremman pit&#228;&#228; ylpi&#228; oleman vanhaa vastaaan, ja yl&#246;nkatsotun kunniallista vastaan.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Silloin tarttuu veli veljeens&#228; is&#228;ns&#228; huoneesta: sinulla on vaatteet, ole meid&#228;n hallitsiamme, auta sin&#228; t&#228;t&#228; lankeemusta.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mutta silloin h&#228;n vannoo ja sanoo: en min&#228; taida parantaa, ei kotonani ole leip&#228;&#228; eik&#228; vaatteita: &#228;lk&#228;&#228;t minun panko kansan hallitsiaksi.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Sill&#228; Jerusalem kaatuu, ja Juuda k&#228;y yl&#246;salaisin; ett&#228; heid&#228;n kielens&#228; ja tekonsa on Herraa vastaan, niin ett&#228; he h&#228;nen majesteettinsa silmi&#228; vastoin sotivat.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Heid&#228;n kasvoinsa hahmo todistaa heit&#228; vastaan: ja he kerskaavat rikoksistansa, niinkuin Sodoma, ja ei salaa niit&#228;. Voi heid&#228;n sielujansa! sill&#228; he itse saattavat p&#228;&#228;&#228;llens&#228; onnettomuuden.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sanokaat vanhurskaalle, ett&#228; h&#228;nen k&#228;y hyvin; sill&#228; h&#228;n saa sy&#246;d&#228; t&#246;idens&#228; hedelm&#228;n.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mutta voi jumalattomia; sill&#228; he ovat pahat, ja heille maksetaan niinkuin he ansaitsevat.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Lapset ovat minun kansani vaivaajat, ja vaimot vallitsevat heit&#228;. Minun kansani, sinun lohduttajas h&#228;iritsev&#228;t sinun, ja turmelevat tien, jota sinun k&#228;ym&#228;n pit&#228;is.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mutta Herra seisoo siell&#228; oikeudella, ja on seisahtanut tuomitsemaan kansoja.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Herra tulee tuomiolle kansansa vanhimpain kanssa ja p&#228;&#228;ruhtinasten kanssa; sill&#228; te olette turmelleet viinam&#228;en, ja k&#246;yh&#228;in ry&#246;st&#246; on teid&#228;n huoneessanne.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Miksi tallaatte kansaani, ja runtelette k&#246;yh&#228;&#228;? sanoo Herra, Herra Zebaot.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja Herra sanoo: ett&#228; Zionin tytt&#228;ret ovat ylpi&#228;t, ja k&#228;yv&#228;t kenossa kauloin, kiilusilmin&#228;, k&#228;velev&#228;t ja koriasti astelevat, niinkuin jalat sidotut olisivat;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;On siis Herra tekev&#228; Zionin tyt&#228;rten p&#228;&#228;t rupisiksi, ja Herra on paljastava heid&#228;n h&#228;pi&#228;ns&#228;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Silloin on Herra ottava kenk&#228;in kaunistuksen pois, ja koriasti kudotut rihmat ja soljet,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;K&#228;&#228;dyt, ja rannerenkaat ja seppelit,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Kalliit p&#228;&#228;liinat, ja polukset, ja p&#228;&#228;rihmat, ja lemausastiat, ja korvarenkaat,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Sormukset ja otsalehdet,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Juhlavaatteet, ja kaaput, ja timpit, ja kukkarot,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Peilit ja pienet liinavaatteet, ja lakit ja suvihameet.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja pit&#228;&#228; h&#228;ijy l&#246;yhk&#228; hyv&#228;n hajun edest&#228; oleman, ja nuora vy&#246;n edest&#228;, ja paljas p&#228;&#228; kaharain hiusten edest&#228;, ja ahdas s&#228;kki avaran hameen edest&#228;. N&#228;m&#228;t kaikki sinun kauneutes siaan.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Sinun miehes kaatuvat miekan kautta, ja sinun v&#228;kev&#228;s sodassa.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja heid&#228;n porttinsa pit&#228;&#228; murehtiman ja valittaman: ja heid&#228;n pit&#228;&#228; vaikiasti istuman maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja seitsem&#228;n vaimoa tarttuvat silloin yhteen mieheen, ja sanovat: me tahdomme itse&#228;mme el&#228;tt&#228;&#228; ja vaatettaa; anna meit&#228; ainoastaan sinun nimell&#228;s nimitett&#228;&#228;, ett&#228; h&#228;v&#228;istyksemme otettaisiin meilt&#228; pois.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; on Herran vesa oleva rakas ja kallis; ja maan hedelm&#228; jalo ja kaunis niiden tyk&#246;n&#228;, jotka Israelista vapahdetaan.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja on tapahtuva, ett&#228; se joka Zionissa j&#228;ljell&#228; on, ja se joka Jerusalemissa j&#228;&#228;nyt on, pit&#228;&#228; pyh&#228;ksi kutsuttaman; jokainen kuin kirjoitettu on el&#228;v&#228;in seassa Jerusalemissa.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Silloin Herra pesee Zionin tyt&#228;rten saastaisuuden, ja viruttaa Jerusalemin verenviat h&#228;nest&#228; pois, tuomitsevan ja polttavan hengen kautta.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja Herra saattaa kaiken Zionin vuoren asumisen ylitse, ja kussa ik&#228;n&#228; se koottu on, p&#228;iv&#228;ll&#228; pilven ja savun, ja tulen paisteen y&#246;ll&#228; palamaan; sill&#228; suojelus pit&#228;&#228; oleman kaiken kunnian ylitse.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja maja pit&#228;&#228; oleman p&#228;iv&#228;n varjoksi hellett&#228; vastaan, ja turva ja varjelus rajuilmaa ja sadetta vastaan.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Min&#228; veisaan yst&#228;v&#228;st&#228;, yst&#228;v&#228;ni veisun h&#228;nen viinam&#228;est&#228;ns&#228;. Yst&#228;v&#228;ll&#228;ni on viinam&#228;ki lihavassa paikassa.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja h&#228;n aitasi sen ymp&#228;rins&#228;, ja perkasi kivet pois, ja istutti parhaat viinapuut, ja rakensi my&#246;s siihen tornin, ja pani sinne viinakuurnan, ja odotti sen viinamarjoja kantavan; vaan se kantoi pahoja marjoja.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Te Jerusalemin asujat ja Juudan miehet, tuomitkaat siis nyt minun ja viinam&#228;keni v&#228;lill&#228;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mit&#228; olis enempi viinam&#228;elleni tekemist&#228;, jota en min&#228; h&#228;ness&#228; tehnyt ole? Miksi h&#228;n kantoi pahoja marjoja, kuin min&#228; odotin h&#228;nen viinamarjoja kantavan?</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja nyt min&#228; tahdon teille ilmoittaa, mit&#228; min&#228; tahdon viinam&#228;elleni tehd&#228;: h&#228;nen aitansa pit&#228;&#228; otettaman pois, ett&#228; h&#228;nen pit&#228;&#228; autiona oleman, ja h&#228;nen muurinsa pit&#228;&#228; s&#228;rjett&#228;m&#228;n, ett&#228; h&#228;n tallattaisiin.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Min&#228; tahdon sen saattaa autioksi, ettei kenk&#228;&#228;n pid&#228; h&#228;ness&#228; leikkaaman eli kaivaman, vaan ohdakkeita ja orjantappuroita pit&#228;&#228; h&#228;ness&#228; kasvaman: ja tahdon pilvi&#228; kielt&#228;&#228; satamasta h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mutta Herran Zebaotin viinam&#228;ki on Israelin huone, ja Juudan miehet h&#228;nen suloinen istuttamansa. H&#228;n odottaa oikeutta, ja katso, ei ole muuta kuin v&#228;kivaltaa, vanhurskautta, niin on sula valitus.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Voi niit&#228;, jotka yhden huoneen toisen tyk&#246; vet&#228;v&#228;t, ja yhden pellon toisen tyk&#246; saattavat, siihen asti ettei en&#228;&#228; siaa ole, asuaksenne yksin&#228;nne maan p&#228;&#228;ll&#228;!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;N&#228;m&#228; ovat (sanoo) Herra Zebaot minun korvilleni tulleet: mit&#228;maks, ellei ne monet huoneet tule kylmille, ja ne suuret ja kauniit j&#228;&#228; ilman asujia;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sill&#228; kymmenen viinam&#228;en sarkaa pit&#228;&#228; vaivoin yhden batin antaman; ja gomer siemeni&#228; tekee ainoastaan ephan.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Voi niit&#228;, jotka varhain huomeneltain ylh&#228;&#228;ll&#228; ovat, juopumusta noutelemaan, ja istuvat hamaan y&#246;h&#246;n asti, ett&#228; he viinasta palavaksi tulisivat!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Joilla ovat kanteleet, harput, rummut, huilut, ja viinaa heid&#228;n pidoissansa; ja ei katso Herran tekoa, eik&#228; tottele h&#228;nen k&#228;sialaansa.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sent&#228;hden pit&#228;&#228; minun kansani viet&#228;m&#228;n vankeuteen, ettei heill&#228; ole ymm&#228;rryst&#228;; ja h&#228;nen kunniallistensa t&#228;ytyy n&#228;lk&#228;&#228; k&#228;rsi&#228;, ja heid&#228;n yhteinen kansansa kuivua janoon.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sit&#228; varten on helvetti sielunsa lavialta avannut, ja h&#228;nen kitansa on ammollansa ilman m&#228;&#228;r&#228;&#228;, menn&#228; sinne alas sek&#228; heid&#228;n kunniallisensa ett&#228; yhteisen kansansa, sek&#228; heid&#228;n rikkaansa ett&#228; riemullisensa;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ett&#228; jokainen itsens&#228; notkistais ja kukin n&#246;yryytett&#228;isiin; ja koreiden silm&#228;t my&#246;s n&#246;yryytetyksi tulisivat.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Mutta Herra Zebaot pit&#228;&#228; tuomiossa ylistett&#228;m&#228;n, ja pyh&#228; Jumala pit&#228;&#228; vanhurskaudessa pyhitett&#228;v&#228;n.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Silloin pit&#228;&#228; lampaat tavallansa kaittaman, ja muukalaiset pit&#228;&#228; itsens&#228; el&#228;tt&#228;m&#228;n lihavain aukiudessa.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Voi niit&#228;, jotka itsens&#228; sitovat valheen nuoralla yhteen v&#228;&#228;ryytt&#228; tekem&#228;&#228;n, ja niinkuin ratasten k&#246;ydell&#228; synti&#228; tekem&#228;&#228;n!</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ja sanovat: anna h&#228;nen tekonsa rient&#228;&#228; ja pian tulla, sit&#228; n&#228;hd&#228;ksemme: l&#228;hestyk&#246;&#246;n ja tulkoon Israelin pyh&#228;n aivoitus, ett&#228; me sen tiet&#228;isimme.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Voi niit&#228;, jotka pahan hyv&#228;ksi ja hyv&#228;n pahaksi sanovat; jotka pimeydest&#228; valkeuden, ja valkeudesta pimeyden tekev&#228;t, jotka karvaasta makian, ja makiasta karvaan tekev&#228;t.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Voi niit&#228;, jotka viisaat olevinansa ovat, ja itsens&#228; toimellisina pit&#228;v&#228;t!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Voi niit&#228;, jotka jalot ovat viinaa juomaan, ja juomassa kilvoittelevat!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Jotka jumalattoman lahjain t&#228;hden vanhurskauttavat, ja k&#228;&#228;nt&#228;v&#228;t vanhurskasten oikeuden pois heilt&#228;:</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Sent&#228;hden niinkuin tulen hehku korren kuluttaa, ja liekki sivaltaa akanat pois: aivan niin pit&#228;&#228; heid&#228;n juurensa m&#228;t&#228;nem&#228;n, ja heid&#228;n vesansa hajooman pois niinkuin tomu; sill&#228; he katsovat Herran Zebaotin lain yl&#246;n, ja pilkkaavat Israelin pyh&#228;n sanat.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sent&#228;hden Herran viha julmistuu kansansa p&#228;&#228;lle, ja h&#228;n ojentaa k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228;, ja ly&#246; heit&#228;, niin ett&#228; vuoret vapisevat ja heid&#228;n ruumiinsa on niinkuin loka kadulla. Ja kaikissa n&#228;iss&#228; ei h&#228;nen vihansa lakkaa, vaan h&#228;nen k&#228;tens&#228; on viel&#228; ojennettu.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Sill&#228; h&#228;n nostaa lipun yl&#246;s kaukana pakanain seassa, ja vihelt&#228;&#228; niille maan &#228;&#228;rist&#228;: ja katso, he tulevat &#228;kisti ja nopiasti.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ei ole kenk&#228;&#228;n heist&#228; v&#228;synyt eli heikko, eik&#228; kenk&#228;&#228;n torku eli makaa; ei my&#246;s p&#228;&#228;st&#228; kenk&#228;&#228;n vy&#246;t&#228; lanteestansa, eik&#228; kenenk&#228;&#228;n keng&#228;nrihmoja rikota.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Sill&#228; heid&#228;n nuolensa ovat ter&#228;v&#228;t, ja kaikki heid&#228;n joutsensa j&#228;nnitetyt; heid&#228;n orittensa kaviot ovat niinkuin limsi&#228;, ja heid&#228;n ratastensa py&#246;r&#228;t niinkuin tuulisp&#228;&#228;.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;He kiljuvat niinkuin jalopeurat, ja kiljuvat niinkuin nuoret jalopeurat. He kilistelev&#228;t ja tempaavat saaliin, ja omistavat sen, ettei kenk&#228;&#228;n sit&#228; saa j&#228;lleen.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ja silloin pauhataan heid&#228;n ylitsens&#228; niinkuin meri pauhaa. Koska silloin katsotaan maan p&#228;&#228;lle, katso, niin on pimeys ahdistuksesta, ja ei valkeus paista silleen heid&#228;n ylitsens&#228;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Sin&#228; vuonna, jona kuningas Ussia kuoli, n&#228;in min&#228; Herran istuvan korkialla ja korotetulla istuimella, ja h&#228;nen vaatteensa liepeet t&#228;yttiv&#228;t templin.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Seraphit seisoivat h&#228;nt&#228; ylemp&#228;n&#228;, ja kullakin oli kuusi siipe&#228;: kahdella he peittiv&#228;t kasvonsa, kahdella jalkansa, ja kahdella he lensiv&#228;t.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ne huusivat toinen toisellensa ja sanoivat: Pyh&#228;, pyh&#228;, pyh&#228;, Herra Zebaot: kaikki maa on t&#228;ynn&#228; h&#228;nen kunniaansa;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Niin ett&#228; pihtipielet vapisivat heid&#228;n huutonsa &#228;&#228;nest&#228;, ja huone t&#228;ytettiin savulla.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Niin min&#228; sanoin: voi minuani! min&#228; hukun, sill&#228; minulla on saastaiset huulet, ja asun sen kansan seassa, jolla on saastaiset huulet; sill&#228; minun silm&#228;ni ovat n&#228;hneet kuninkaan, Herran Zebaotin.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Niin lensi yksi Seraphimeista minun tyk&#246;ni, jolla oli k&#228;dess&#228; tulinen hiili, jonka h&#228;n otti hohtimilla alttarilta,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja rupesi minun suuhuni, ja sanoi: katso, t&#228;ll&#228; olen min&#228; ruvennut huuliis, ett&#228; sinun pahat tekos otettaisiin sinulta pois, ja sinun rikokses olis sovitettu.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja min&#228; kuulin Herran &#228;&#228;nen, ett&#228; h&#228;n sanoi: kenenk&#228; min&#228; l&#228;het&#228;n? kuka tahtoo olla meid&#228;n sanansaattajamme? Mutta min&#228; sanoin: t&#228;ss&#228; min&#228; olen, l&#228;het&#228; minua.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja h&#228;n sanoi: mene ja sano t&#228;lle kansalle, kuulten kuulkaat, ja &#228;lk&#228;&#228;t ymm&#228;rt&#228;k&#246;, n&#228;hden n&#228;hk&#228;&#228;t, ja &#228;lk&#228;&#228;t t&#228;ht&#228;k&#246;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Paaduta t&#228;m&#228;n kansan syd&#228;n, ja anna heid&#228;n korvansa paksuksi tulla, ja sokaise heid&#228;n silm&#228;ns&#228;, ettei he n&#228;kisi silmill&#228;ns&#228;, eik&#228; kuulisi korvillansa, eli my&#246;s ymm&#228;rt&#228;isi syd&#228;mell&#228;ns&#228;, eli k&#228;&#228;nt&#228;isi itsi&#228;ns&#228; ja parannetuksi tulisi.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mutta min&#228; sanoin: Herra, kuinka kauvan? H&#228;n sanoi: siihenasti kuin kaupungit tulevat kylmille ja ilman asujia, ja huoneet ilman v&#228;et&#228;, ja maa on per&#228;ti autiona.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sill&#228; Herra ajaa v&#228;en kauvas, niin ett&#228; maa tulee per&#228;ti hylj&#228;tyksi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja ehk&#228; kymmenes osa siihen viel&#228; j&#228;&#228;, niin sekin taas h&#228;vitet&#228;&#228;n; kuitenkin niinkuin tammelle ja tuomelle j&#228;&#228; kanto, vaikka heid&#228;n lehtens&#228; varistetaan, niin pit&#228;&#228; my&#246;s pyh&#228;ll&#228; siemenell&#228; kanto oleman.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Sitte tapahtui Ahaksen Jotamin pojan, Ussian pojan, Juudan kuninkaan aikana, ett&#228; Retsin Syrian kuningas, ja Peka Remalian poika, Israelin kuningas, vaelsivat Jerusalemiin, sotimaan sit&#228; vastaan; mutta ei he taitaneet sit&#228; voittaa.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Silloin sanottiin Davidin huoneelle: Syrialaiset luottavat Ephraimiin. Silloin vapisi h&#228;nen syd&#228;mens&#228; ja h&#228;nen kansansa syd&#228;n, niinkuin puut vapisevat mets&#228;ss&#228; tuulesta.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Mutta Herra puhui Jesaialle: mene nyt Ahasta vastaan, sin&#228; ja poikas SearJasub, ylimm&#228;isen vesilammikon kanavan p&#228;&#228;h&#228;n, tiell&#228; vanuttajakedolle.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja sano h&#228;nelle: kavahda ja pysy alallas, &#228;l&#228; pelk&#228;&#228;, &#228;lk&#246;&#246;n my&#246;s syd&#228;mes vapisko n&#228;it&#228; kahta suitsevan kek&#228;leen p&#228;&#228;t&#228;, Retsinin ja Syrialaisten, ja Remalian pojan vihaa.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ett&#228; Syrialaiset ovat pit&#228;neet pahoja juonia sinua vastaan, niin my&#246;s Ephraim ja Remalian poika, ja sanovat:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Me tahdomme menn&#228; yl&#246;s Juudaan, ja her&#228;tt&#228;&#228; h&#228;nt&#228;, ja jakaa sen kesken&#228;mme, ja tehd&#228; siihen Tabealin pojan kuninkaaksi.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Sill&#228; n&#228;in sanoo Herra, Herra: ei sen pid&#228; pysym&#228;n, eik&#228; n&#228;in oleman.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vaan niinkuin Damasku on Syrian p&#228;&#228;, niin pit&#228;&#228; Retsinin oleman Damaskun p&#228;&#228;n. Ja viiden ajastajan per&#228;st&#228; seitsem&#228;tt&#228;kymment&#228;, pit&#228;&#228; Ephraimin tuleman perikatoon, niin ettei heid&#228;n en&#228;&#228;n pid&#228; kansana oleman.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja niinkuin Samaria on Ephraimin p&#228;&#228;, niin pit&#228;&#228; Remalian poika oleman Samarian p&#228;&#228;n. Jollette usko, niin ette vahvistu.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja Herra puhui taas Ahakselle ja sanoi:</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Pyyd&#228; siunulles merkki&#228; Herralta sinun Jumalaltas, taikka alhaalle syvyyteen, eli ylh&#228;&#228;lle korkeuteen.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Niin Ahas sanoi: en ano ja en tahdo Herraa kiusata.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Niin h&#228;n sanoi: kuulkaat siis te Davidin huone: v&#228;h&#228;k&#246; se teille on, ett&#228; te ihmisi&#228; vastoin teette, mutta my&#246;s teette minun Jumalaani vastoin?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sent&#228;hden antaa itse Herra teille merkin: katso, neitsy siitt&#228;&#228; ja synnyt&#228;&#228; pojan, sen nimi pit&#228;&#228; kutsuttaman Immanuel.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Voita ja hunajaa h&#228;n sy&#246;, tiet&#228;&#228;ksens&#228; hylj&#228;t&#228; pahaa ja valita hyv&#228;&#228;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sill&#228; ennenkuin poikainen oppii hylk&#228;&#228;m&#228;&#228;n pahaa ja valitsemaan hyv&#228;&#228;, pit&#228;&#228; se maa, jotas kauhistut, kahdelta kuninkaalta hylj&#228;tt&#228;m&#228;n.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Mutta Herra antaa sinun, sinun kansas ja is&#228;s huoneen p&#228;&#228;lle tulla, Assyrian kuninkaan kautta, ne p&#228;iv&#228;t, jotka ei sitte tulleet ole, kuin Ephraim erkani Juudasta.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja tapahtuu, ett&#228; Herra vihelt&#228;&#228; sin&#228; p&#228;iv&#228;n&#228; k&#228;rp&#228;si&#228; Egyptin virtain &#228;&#228;rest&#228;, ja kimalaisia Assurin maalta;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ett&#228; he tulevat ja sioittavat kaikki tyynni itsens&#228; h&#228;vinneihin laaksoihin, ja kiven rakoihin, ja kaikkiin m&#228;tt&#228;isiin ja pensaisiin.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Silloin Herra ajelee p&#228;&#228;n ja karvat jaloista, ja ottaa pois parran palkatulla partaveitsell&#228;, niiden kautta, jotka sil&#228; puolella virtaa ovat, Assyrian kuninkaan kautta.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Siihen aikaan pit&#228;&#228; yhden miehen yht&#228; lehm&#228;&#228; ja kahta lammasta kaitseman,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja saaman niin paljon rieskaa, ett&#228; h&#228;n saa sy&#246;d&#228; voita; sill&#228; se joka j&#228;&#228; maahan, saa voita ja hunajaa sy&#246;d&#228;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Sill&#228; siihen aikaan tapahtuu, ett&#228; kussa nyt on tuhannen viinapuuta, jotka maksavat tuhannen hopiapenninki&#228;, siell&#228; pit&#228;&#228; orjantappurat ja ohdakkeet oleman.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja sinne menn&#228;&#228;n nuolella ja joutsella; sill&#228; koko maassa pit&#228;&#228; oleman orjantappurat ja ohdakkeet;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Niin ettei taideta tulla kaikkiin niihin m&#228;kiin, joita lapiolla kaivetaan, orjantappurain, m&#228;t&#228;sten ja ohdakkeiden t&#228;hden; vaan h&#228;rj&#228;t annetaan siin&#228; k&#228;yd&#228;, ja lampaat sit&#228; tallata.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja Herra sanoi minulle: ota suuri kirja etees, ja kirjoita siihen ihmisen kirjoituksella: ry&#246;st&#228; nopiasti, rienn&#228; saaliille.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja min&#228; otin tyk&#246;ni uskolliset todistajat: papin Urijan, ja Sakarian Jeberekjan pojan,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja menin prophetissan tyk&#246;, se tuli raskaaksi ja synnytti pojan; ja Herra sanoi minulle: nimit&#228; se: ry&#246;st&#228; pian, ja rienn&#228; jakoon.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Sill&#228; ennenkuin poikainen taitaa sanoa: is&#228;ni, &#228;itini, vied&#228;&#228;n Damaskun tavarat ja Samarian saalis pois Assyrian kuninkaan edell&#228;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja Herra puhui viel&#228; minun kanssani ja sanoi:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ett&#228; t&#228;m&#228; kansa hylk&#228;&#228; Siloan veden, joka hiljaksensa juoksee, ja turvaa Retsiniin ja Remalian poikaan;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Katso, niin Herra antaa tulla h&#228;nen p&#228;&#228;llens&#228; paljon ja v&#228;kev&#228;n virtaveden, Assyrian kuninkaan, ja kaiken h&#228;nen kunniansa, ett&#228; se nousee kaikkein parrastensa yli, ja k&#228;ypi kaikkein rantainsa yli;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja k&#228;ypi Juudan l&#228;vitse, tulvaa ja nousee, siihenasti kuin se ulottuu kaulaan asti; ja levitt&#228;&#228; siipens&#228;, niin ett&#228; ne t&#228;ytt&#228;v&#228;t sinun maas, o Immanuel, niin levi&#228; kuin se on.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Kokoontukaat kansat, ja paetkaat kuitenkin; kuulkaat kaikki, jotka olette kaukaisissa maakunnissa: hankkikaat sotaan ja paetkaat kuitenkin, hankkikaat ja paetkaat kuitenkin.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;P&#228;&#228;tt&#228;k&#228;&#228;t neuvo, ja ei se miksik&#228;&#228;n tule; puhukaat kesken&#228;nne, ja ei sek&#228;&#228;n seiso, sill&#228; t&#228;ss&#228; on Immanuel.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sill&#228; n&#228;in sanoi Herra minulle, kuin h&#228;n k&#228;teeeni rupesi, ja neuvoi minua, etten min&#228; vaeltaisi t&#228;m&#228;n kansan tiell&#228;, ja sanoi:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#196;lk&#228;&#228;t sanoko liitoksi, mit&#228; t&#228;m&#228; kansa liitoksi sanoo: &#228;lk&#228;&#228;t te pelj&#228;tk&#246;, niinkuin he tekev&#228;t, &#228;lk&#228;&#228;t my&#246;s vapisko.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Vaan pyhitt&#228;k&#228;&#228;t Herra Zebaot; ja h&#228;n olkoon teid&#228;n pelkonne, h&#228;n olkoon teid&#228;n vapistuksenne;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Niin h&#228;n on pyhitys; mutta loukkauskivi ja kompastuskallio kahdelle Israelin huoneelle, paulaksi ja ansaksi Jerusalemin asuville,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Niin ett&#228; moni heist&#228; loukkaa itsens&#228;, ja lankeevat, s&#228;rjet&#228;&#228;n, kiedotaan ja vangitaan.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Sido todistus kiinni, lukitse laki minun opetuslapsissani.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sill&#228; min&#228; toivon Herraan, joka kasvonsa Jakobin huoneelta k&#228;tkenyt on; mutta min&#228; odotan h&#228;nt&#228;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Katso, t&#228;ss&#228; min&#228; olen, ja ne lapset, jotka Herra minulle antanut on merkiksi ja ihmeeksi Israelissa Herralta Zebaotilta, joka Zionin vuorella asuu.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Kuin siin he teille sanovat: kysyk&#228;&#228;t noidilta ja tiet&#228;jilt&#228;, jotka kuiskuttelevat ja tutkivat, (niin sanokaat:) eik&#246; kansan pid&#228; Jumalaltansa kysym&#228;n? (eik&#246; ole parempi kysy&#228;) el&#228;vilt&#228; kuin kuolleilta?</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;(Ja pikemmin) lain j&#228;lkeen ja todistuksen? Ellei he t&#228;m&#228;n sanan j&#228;lkeen sano, niin ei heid&#228;n pid&#228; aamuruskoa saaman.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Vaan heid&#228;n pit&#228;&#228; k&#228;velem&#228;n maakunnassa vaivattuina ja n&#228;lk&#228;isin&#228;; mutta kuin he n&#228;lk&#228;&#228; k&#228;rsiv&#228;t, niin he vihastuvat ja kiroilevat kuningastansa ja Jumalaansa, ja katsovat yl&#246;sp&#228;in,</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja katselevat maata, vaan ei muuta mit&#228;&#228;n l&#246;yd&#228;, kuin murheet ja pimeydet; sill&#228; he ovat pimitetyt ahdistuksessa, ja eksyv&#228;t pimeydess&#228;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;(H8:23) Sill&#228; ei ole sill&#228; (maakunnalla) yht&#228;&#228;n p&#228;&#228;sinp&#228;iv&#228;&#228;, koska h&#228;n ahdistuksessa on; niinkuin entiseen aikaan Sebulonin ja Naphtalin maalle lievitys tapahtui, ja tulivat viimein kunnioitetuksi; niin my&#246;s ne meritien vieress&#228;, t&#228;ll&#228; puolella Jordanin pakanain Galileassa.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;(H9:1) Kansa, joka pimeydess&#228; vaelsi, n&#228;ki suuren valkeuden, ja jotka asuivat kuoleman varjon maassa, niiden ylitse se kirkkaasti paistaa.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;(H9:2) Sin&#228; lis&#228;&#228;t kansaa, ja lis&#228;&#228;t h&#228;nelle iloa; sinun edess&#228;s iloitaan, niinkuin elonaikana iloitaan, niinkuin saaliin jaossa iloitaan:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;(H9:3) Sill&#228; sin&#228; olet heid&#228;n kuormansa ikeen, heid&#228;n olkainsa vitsan, ja heid&#228;n vaatiansa sauvan s&#228;rkenyt, niinkuin Midianin aikana.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;(H9:4) Sill&#228; kaikki sota ja meteli, ja veriset vaatteet pit&#228;&#228; poltettaman ja tulella kulutettaman.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;(H9:5) Sill&#228; meille on lapsi syntynyt, ja poika on meille annettu, jonka hartioilla herraus on; ja h&#228;nen nimens&#228; kutsutaan Ihmeellinen, Neuvonantaja, V&#228;kev&#228; Jumala, Ijankaikkinen Is&#228;, Rauhan p&#228;&#228;mies:</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;(H9:6) Ett&#228; h&#228;nen herrautensa pit&#228;&#228; suureksi tuleman, ja ei rauhalla loppua, Davidin istuimelle ja h&#228;nen valtakunnallensa, valmistamaan sit&#228; ja vahvistamaan tuomiolla ja vanhurskaudella: hamasta nyt niin ijankaikkiseen on Herran Jumalan Zebaotin kiivaus t&#228;m&#228;n tekev&#228;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;(H9:7) Herra on l&#228;hett&#228;nyt sanan Jakobissa, ja se on langennut Israelissa;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;(H9:8) Ett&#228; kaiki Ephraimin kansa ja Samarian asuvaiset pit&#228;&#228; sen tiet&#228;&#228; saaman, jotka ylpeydess&#228; ja korialla mielell&#228; sanovat:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;(H9:9) Tiilikivet ovat pudonneet, mutta me tahdomme sen rakentaa vuojonkivill&#228; j&#228;lleen: Muulb&#228;rin puut ovat hakatut maahan, mutta me panemme siaan sedripuita.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;(H9:10) Sill&#228; Herra tahtoo korottaa Retsinin sotav&#228;en heit&#228; vastaan, ja heid&#228;n vihollisensa nivoa yhteen,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;(H9:11) Syrialaiset eteen ja Philistealaiset taa, ett&#228; he s&#246;iv&#228;t Israelin t&#228;ydell&#228; suulla. N&#228;iss&#228; kaikissa ei lakkaa viel&#228; h&#228;nen vihansa, vaan h&#228;nen k&#228;tens&#228; on viel&#228; ojennettu.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;(H9:12) Ei my&#246;s kansa k&#228;&#228;nn&#228; itseins&#228; h&#228;nen tyk&#246;ns&#228;, joka heit&#228; ly&#246;, eik&#228; kysy Herraa Zebaotia.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;(H9:13) Sent&#228;hden karsii Herra Israelilta pois, yhten&#228; p&#228;iv&#228;n&#228;, p&#228;&#228;n ja h&#228;nn&#228;n, oksat ja kannon.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;(H9:14) Vanhat kunnialliset ihmiset ovat p&#228;&#228;; mutta prophetat, jotka opettavat v&#228;&#228;rin, ovat h&#228;nt&#228;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;(H9:15) Sill&#228; t&#228;m&#228;n kansan johdattajat ovat pett&#228;j&#228;t, ja ne, jotka sallivat itsens&#228; johdattaa, ovat kadotetut.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;(H9:16) Sent&#228;hden ei Herra taida iloita heid&#228;n nuorista miehist&#228;ns&#228;, eik&#228; armahda heid&#228;n orpolapsiansa ja leski&#228;ns&#228;; sill&#228; he ovat kaiki ulkokullatut ja pahat, ja jokaisen suu puhuu hulluutta; n&#228;iss&#228; kaikissa ei lakkaa viel&#228; h&#228;nen vihansa, vaan h&#228;nen k&#228;tens&#228; on viel&#228; ojennettu.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;(H9:17) Sill&#228; jumalatoin meno on sytytetty niinkuin tuli, ja kuluttaa orjantappurat ja ohdakkeet; joka palaa niinkuin paksussa mets&#228;ss&#228;, ja nostaa savun korkialle.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;(H9:18) Sill&#228; maa on pimennyt Herran Zebaotin vihasta; niin ett&#228; kansa on niinkuin tulen ruoka, ja ei yksik&#228;&#228;n armaitse toista.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;(H9:19) Jos he ry&#246;st&#228;v&#228;t oikialla puolella, niin he n&#228;lk&#228;&#228; n&#228;kev&#228;t; jos he sy&#246;v&#228;t vasemmalla puolella, niin ei he tule ravituksi: jokainen sy&#246; k&#228;sivartensa lihaa.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;(H9:20) Manasse Ephraimia, Ephraim Manassea, ja ne molemmat yhdest&#228; puolesta Juudaa vastaan. Ei viel&#228; n&#228;iss&#228; kaikissa h&#228;nen vihansa asetu, vaan h&#228;nen k&#228;tens&#228; on viel&#228; ojennettu.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Voi kirjanoppineita, jotka v&#228;&#228;r&#228;n lain tekev&#228;t ja v&#228;&#228;r&#228;n tuomion kirjoittavat,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ett&#228; he v&#228;&#228;ntelisiv&#228;t k&#246;yh&#228;n asian, ja tekisiv&#228;t v&#228;kivaltaa raadolliselle oikeudessa, minun kansassani; niin ett&#228; lesket ovat heid&#228;n saaliinsa, ja orpoja he raatelevat.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mit&#228; te tahdotte tehd&#228; etsikkop&#228;iv&#228;n&#228;, ja h&#228;vityksess&#228;, joka kaukaa tulee? kenen tyk&#246; te pakenette apua saamaan? ja kuhunka te tahdotte panna teid&#228;n kunnianne?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ettette vangittuin kanssa taivutettaisi, ja ly&#246;tyin seassa lankeaisi; n&#228;iss&#228; kaikissa ei ole h&#228;nen vihansa asetettu, vaan h&#228;nen k&#228;tens&#228; on viel&#228; nyt ojennettu.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Voi Assur, joka minun vihani vitsa on; joiden k&#228;siss&#228; minun julmuuteni sauva on.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Min&#228; tahdon l&#228;hett&#228;&#228; h&#228;nen ulkokullattua kansaa vastaan, ja antaa h&#228;nelle k&#228;skyn vihani kansaa vastaan, sit&#228; t&#228;ydellisesti ry&#246;st&#228;m&#228;&#228;n, ja saalista jakamaan, ja tallaamaan sit&#228; niinkuin lokaa kujilla.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Vaikka ei h&#228;n sit&#228; niin luule, eik&#228; h&#228;nen syd&#228;mens&#228; niin ajattele; vaan h&#228;nen syd&#228;mens&#228; on turmelemaan ja h&#228;vitt&#228;m&#228;&#228;n monta kansaa.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sill&#228; h&#228;n sanoo: eik&#246; kaikki minun p&#228;&#228;ruhtinaani ole kuninkaat?</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Eik&#246; Kalno ole niinkuin Karkemis? Eik&#246; Hamat ole niinkuin Arpad? Eik&#246; Samaria ole niinkuin Damasku.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Niinkuin minun k&#228;teni on l&#246;yt&#228;nyt ep&#228;jumalain valtakunnat, niin my&#246;s heid&#228;n ep&#228;jumalansa, jotka Jerusalemissa ja Samariassa ovat.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Eik&#246; minun tule tehd&#228; Jerusalemille, ja h&#228;nen ep&#228;jumalillensa, niinkuin min&#228; Samariallekin ja h&#228;nen ep&#228;jumalillensa tein?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mutta koska Herra on kaikki tekonsa Zionin vuorella ja Jerusalemissa toimittanut, niin min&#228; tahdon etsi&#228; Assurin kuninkaan ylpe&#228;n syd&#228;men hedelm&#228;&#228;, ja h&#228;nen ylpeiden silm&#228;ins&#228; koreutta;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ett&#228; h&#228;n sanoo: min&#228; olen sen toimittanut minun k&#228;teni voimalla ja minun taitoni kautta; sill&#228; min&#228; olen taitava: min&#228; olen kansain rajat siirt&#228;nyt, ja heid&#228;n tavaransa ry&#246;st&#228;nyt, ja niinkuin voimallinen ly&#246;nyt heid&#228;n asujansa maahan.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja minun k&#228;teni on l&#246;yt&#228;nyt kansain tavaran niinkuin linnunpes&#228;n, niin ett&#228; min&#228; olen kaiken maan koonnut niinkuin hylj&#228;tyt munat kootaan, kussa ei yht&#228;&#228;n ole, joka siipe&#228;ns&#228; liikuttaa, nokkansa avaa, eli kirkaisee.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Taitaako kirves kerskata sit&#228; vastaan, joka h&#228;nell&#228; hakkaa, eli saha taistella sen kanssa, joka h&#228;nt&#228; vet&#228;&#228;? Se olis niinkuin sauva tahtois liikuttaa sit&#228;, joka sen kantaa, ja sauva nostais itsens&#228; niinkuin ei se puu oliskaan.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Sent&#228;hden on Herra, Herra Zebaot, l&#228;hett&#228;v&#228; laihuuden h&#228;nen lihavainsa sekaan, ja sytytt&#228;v&#228; h&#228;nen kunniansa palamaan kuin tulipalon.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja Israelin valkeus on tuleva tuleksi, ja h&#228;nen pyh&#228;ns&#228; liekiksi, ja pit&#228;&#228; palaman, ja kuluttaman h&#228;nen orjantappuransa ja ohdakkeensa yhten&#228; p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja h&#228;nen mets&#228;ns&#228; ja ketonsa kunnia pit&#228;&#228; tyhj&#228;&#228;n raukeneman, sek&#228; sielu ett&#228; ruumis, ja pit&#228;&#228; tuleman niinkuin koska lipunkantaja n&#228;&#228;ntyy;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Niin ett&#228; h&#228;nen mets&#228;ns&#228; j&#228;&#228;neet puut lukea taidetaan, ja ett&#228; lapsikin ne py&#228;lt&#228;&#228; taitaa.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Silloin ei pid&#228; j&#228;&#228;neet Israelissa, ja ne jotka tallella ovat Jakobin huoneesta, en&#228;&#228; turvaaman h&#228;neen, joka heit&#228; ly&#246;; vaan pit&#228;&#228; todella turvaaman Herraan Israelin pyh&#228;&#228;n.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;J&#228;&#228;neet pit&#228;&#228; k&#228;&#228;ntym&#228;n, Jakobin j&#228;&#228;neet, v&#228;kev&#228;n Jumalan tyk&#246;.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sill&#228; jos sinun kansas, o Israel, on niinkuin hiekka meress&#228;, niin kuitenkin heid&#228;n j&#228;&#228;neens&#228; k&#228;&#228;ntyv&#228;t; sill&#228; estetty h&#228;vitys pit&#228;&#228; vuotaman ylt&#228;kyll&#228;isen vanhurskauden.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ett&#228; Herra, Herra Zebaot, antaa tulla aivotun h&#228;vityksen koko maahan, ja hallitsee sen.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Sanoo siis Herra, Herra Zebaot: &#228;l&#228; pelk&#228;&#228; kansani, joka Zionissa asut, Assuria. H&#228;n ly&#246; sinua vitsalla, ja nostaa sauvansa sinua vastaan niinkuin Egyptiss&#228;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Sill&#228; aivan v&#228;h&#228;n ajan per&#228;st&#228; pit&#228;&#228; armottomuus ja minun vihani t&#228;ytett&#228;m&#228;n heid&#228;n kadotukseksensa.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Silloin on Herra Zebaot nostava ruoskan heid&#228;n p&#228;&#228;llens&#228;, niinkuin Midianin tapossa Orebin kalliolla, ja on ylent&#228;v&#228; sauvansa meren yli, niinkuin Egyptiss&#228;.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Silloin pit&#228;&#228; h&#228;nen kuormansa pakeneman pois sinun hartioiltas, ja h&#228;nen ikeens&#228; sinun kaulastas, sill&#228; ikeen pit&#228;&#228; pirstaantuman lihavuudesta.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;H&#228;n tulee Ajatiin, h&#228;n vaeltaa Migronin l&#228;vitse, h&#228;n katselee aseensa Mikmaassa.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;He vaeltavat luotuspaikan ylitse; he pit&#228;v&#228;t y&#246;siaa Gebaassa; Raama pelj&#228;styy, Saulin Gibea pakenee.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Sin&#228; tyt&#228;r Gallim, huuda vahvasti: ota vaari Laiksesta; sin&#228; raadollinen Anatot.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Madmena menee pois tielt&#228;, Gebimin asuvaiset juoksevat matkaansa.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ollaan viel&#228; p&#228;iv&#228;kunta Nobissa; niin h&#228;n on k&#228;&#228;nt&#228;v&#228; k&#228;tens&#228; Zionin tytt&#228;ren vuoreen p&#228;in, ja Jerusalemin korkeuden puoleen.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Katso, Herra, Herra Zebaot, on hakkaava oksat v&#228;ell&#228;, ja lyhent&#228;v&#228; sit&#228; korkiaa; ja korkiat pit&#228;&#228; alennettaman.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja tihki&#228; mets&#228; pit&#228;&#228; raudalla maahan hakattaman; ja Libanon pit&#228;&#228; voimallisen kautta kaatuman.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja vitsa on putkahtava Isain kannosta, ja vesa on hedelm&#246;itsev&#228; h&#228;nen juurestansa,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Jonka p&#228;&#228;ll&#228; Herran henki lep&#228;&#228;, viisauden ja ymm&#228;rryksen henki, neuvon ja v&#228;kevyyden henki, taidon ja Herran pelvon henki.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja h&#228;nen haistamisensa on Herran pelvossa oleva: ei h&#228;n tuomitse silm&#228;ins&#228; n&#228;&#246;n j&#228;lkeen, eik&#228; nuhtele korvainsa kuulon j&#228;lkeen,</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Vaan h&#228;n tuomitsee k&#246;yhi&#228; vanhurskaudessa, ja nuhtelee maan raadollisia oikeudella, ja ly&#246; maata suunsa sauvalla, ja huultensa hengell&#228; tappaa h&#228;n jumalattoman.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Vanhurskaus on h&#228;nen kupeinsa vy&#246;, ja usko h&#228;nen munaskuinsa side.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sudet asuvat lammasten seassa, ja pardi makaa vohlain kanssa; vasikka my&#246;s ja nuori jalopeura, ja sy&#246;tinnaudat k&#228;yv&#228;t yhdess&#228;, ja v&#228;h&#228; poikainen kaitsee heit&#228;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Niin my&#246;s lehm&#228;t ja karhut k&#228;yv&#228;t yhdell&#228; laitumella, ja heid&#228;n vasikkansa my&#246;s ynn&#228; makaavat; jalopeura sy&#246; olkia niinkuin h&#228;rk&#228;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja imev&#228; lapsi ihastuu vaskik&#228;&#228;rmeen l&#228;vest&#228;; ja vieroitettu lapsi pist&#228;&#228; k&#228;tens&#228; basiliskin luolaan.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ei kenk&#228;&#228;n vahingoitse eik&#228; turmele kaikella pyhyyteni vuorella; sill&#228; maa on t&#228;ynn&#228; Herran tuntoa, niinkuin meri vedell&#228; peitetty.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja tapahtuu sin&#228; p&#228;iv&#228;n&#228;, ett&#228; Isain juurta, joka seisoo kansan lippuna, pit&#228;&#228; pakanain etsim&#228;n; ja h&#228;nen leponsa on kunniallinen oleva.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja tapahtuu sin&#228; p&#228;iv&#228;n&#228;, ett&#228; Herra viel&#228; toisen kerran kokottaa k&#228;tens&#228; ostamaan kansansa t&#228;hteit&#228;, jotka j&#228;&#228;neet ovat, Assyriasta, Egyptist&#228;, Patroksesta, Etiopista, Elamista, Sinearista, Hamatista ja meren luodoista.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ja h&#228;n nostaa lipun pakanoissa, tuodaksensa Israelin pakolaiset, ja my&#246;s kootaksensa Juudan hajoitetut, nelj&#228;st&#228; maan &#228;&#228;rest&#228;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja kiivaus Ephraimia vastaan pit&#228;&#228; lakkaaman, ja Juudan viholliset pit&#228;&#228; per&#228;ti katooman, niin ettei Ephraimin pid&#228; kadehtiman Juudaa, ja Juudan ei pid&#228; ahdistaman Ephraimia.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Mutta heid&#228;n pit&#228;&#228; karkaaman Philistealaisten niskaan, l&#228;nteen p&#228;in, ja ry&#246;st&#228;m&#228;n id&#228;n puolella asuvaiset; Edom ja Moab pit&#228;&#228; heid&#228;n k&#228;siins&#228; lankeeman, ja Ammonin pojat pit&#228;&#228; heille kuuliaiset oleman.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja Herra on kiroova Egyptin meren lahden, ja liikuttava k&#228;tens&#228; virtaa vastaan, tuulensa v&#228;kevyydess&#228;; ja h&#228;n ly&#246; sen seitsem&#228;ksi ojaksi, niin ett&#228; keng&#228;ss&#228; k&#228;yd&#228;&#228;n ylitse.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja rata on oleva h&#228;nen j&#228;&#228;neelle kansallensa, joka Assyrialaisilta j&#228;tetty oli; niinkuin Israelille silloin tapahtui, kuin h&#228;n Egyptist&#228; l&#228;ksi.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Silloin pit&#228;&#228; sinun sanoman: min&#228; kiit&#228;n sinua, Herra, ett&#228;s vihainen olet ollut minun p&#228;&#228;lleni; mutta sinun vihas on palannut, ja sin&#228; lohdutat minua.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Katso, Jumala on minun autuuteni, min&#228; olen turvassa ja en mit&#228;&#228;n pelk&#228;&#228;; sill&#228; Herra, Herra on minun v&#228;kevyyteni, ja minun virteni, ja h&#228;n on minun autuuteni.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Teid&#228;n pit&#228;&#228; ammuntaman vett&#228; ilolla autuuden l&#228;hteist&#228;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja silloin te sanotte: kiitt&#228;k&#228;&#228;t Herraa, ja saarnatkaat h&#228;nen nime&#228;ns&#228;, julistakaat kansoissa h&#228;nen tekojansa, muistakaat kuinka korkia h&#228;nen nimens&#228; on.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Veisatkaat kiitosta Herralle, sill&#228; h&#228;n on voimallisesti itsens&#228; asettanut; se olkoon tiett&#228;v&#228; kaikessa maassa.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Korota &#228;&#228;nes ja veisaa, sin&#228; Zionin asuvainen, sill&#228; Israelin pyh&#228; on suuri sinun keskell&#228;s.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Babelin kuorma,jonka Jesaia Amotsin poika n&#228;ki.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Nostakaat lippu korkialle vuorelle, huutakaat kovin heit&#228; vastaan; nostaaat k&#228;tenne yl&#246;s, antakaat p&#228;&#228;ruhtinasten menn&#228; porteista sis&#228;lle.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Min&#228; olen k&#228;skenyt pyhitetyilleni, ja kutsunut v&#228;kev&#228;ni minun vihaani, jotka iloitsevat minun kunniassani.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Siell&#228; on suuren joukon huuto vuorilla, niinkuin paljon kansan huuto, niinkuin humaus pakanain kootusta valtakunnasta: Herra Zebaot varustaa joukon sotaan,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jotka kaukaiselta maalta tulevat, taivaan &#228;&#228;rist&#228;: tosin itse Herra vihansa joukolla, h&#228;vitt&#228;m&#228;&#228;n koko maata.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Valittakaat, ett&#228; Herran p&#228;iv&#228;n on juuri l&#228;sn&#228;; h&#228;n tulee niinkuin h&#228;vitys Kaikkivaltiaalta.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Sent&#228;hden pit&#228;&#228; kaikki k&#228;det lankeeman maahan, ja kaikki ihmisten syd&#228;met vaipuman.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;H&#228;mm&#228;stys, tuska ja kipu pit&#228;&#228; tuleman heid&#228;n p&#228;&#228;llens&#228;; heill&#228; pit&#228;&#228; oleman tuska ninkuin lapsen synnytt&#228;v&#228;isell&#228;: yhden pit&#228;&#228; toista kauhistuman, heid&#228;n kasvonsa pit&#228;&#228; oleman punaisen niinkuin tulen.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Sill&#228; katso, Herran p&#228;iv&#228; tulee kauhiasti vihaisna ja julmana, h&#228;vitt&#228;m&#228;&#228;n maata, ja siit&#228; teloittamaan syntisi&#228;,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ettei t&#228;hdet taivaassa, ja h&#228;nen koint&#228;htens&#228; paista kirkkaasti; aurinko ylenee synki&#228;sti, ja kuu paistaa pimi&#228;sti.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Min&#228; tahdon rangaista maan piirin h&#228;nen pahuutensa t&#228;hden ja jumalattomat heid&#228;n vikainsa t&#228;hden, ja tahdon lopettaa koreiden ylpeyden, ja n&#246;yryytt&#228;&#228; jaloin ynseyden;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Niin ett&#228; mies pit&#228;&#228; oleman kalliimpi puhdasta kultaa, ja ihminen enempi kunnioitettu kuin kappale Ophirin kultaa.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Sent&#228;hden min&#228; liikutan taivaan, niin ett&#228; maan pit&#228;&#228; vapiseman paikastansa Herran Zebaotin vihan kautta, ja h&#228;nen julman vihansa p&#228;iv&#228;n kautta.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja h&#228;nen pit&#228;&#228; oleman niinkuin pois ajetun mets&#228;vuohen, ja niinkuin lauman ilman paimenta; niin ett&#228; jokaisen pit&#228;&#228; palajaman kansansa tyk&#246;, ja jokaisen pakeneman maallensa;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ett&#228; jokainen, joka l&#246;ydet&#228;&#228;n, pit&#228;&#228; pistett&#228;m&#228;n l&#228;vitse, ja jokainen, joka siell&#228; l&#228;sn&#228; on, pit&#228;&#228; miekalla lankeeman.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Pit&#228;&#228; my&#246;s heid&#228;n lapsensa heid&#228;n silm&#228;ins&#228; edess&#228; tapettaman, heid&#228;n huoneensa ry&#246;stett&#228;m&#228;n, ja heid&#228;n em&#228;nt&#228;ns&#228; h&#228;v&#228;ist&#228;m&#228;n.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Katso, min&#228; her&#228;t&#228;n Medil&#228;iset heid&#228;n p&#228;&#228;llens&#228;, jotka ei etsi hopiaa, eik&#228; kysy kultaa;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Vaan ampuvat nuoria miehi&#228; kuoliaaksi joutsilla, ja ei armahda &#228;idin kohdun hedelm&#228;&#228;, eik&#228; s&#228;&#228;st&#228; lastakaan.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;N&#228;in pit&#228;&#228; Babeli, se kaikkein kaunein valtakuntain seassa, Kaldealaisten koreus, tuleman; niinkuin Jumala kukisti Sodoman ja Gomorran;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Niin ettei siell&#228; en&#228;&#228; pid&#228; asuttaman ajankaikkisesti, eik&#228; siell&#228; asuntoa pidett&#228;m&#228;n suvusta sukuun. Niin ettei my&#246;s Arabialaisten sinne pid&#228; yht&#228;&#228;n majaa tekem&#228;n, eik&#228; paimenten pid&#228; siell&#228; lounalla makaaman.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Vaan mets&#228;n pedot pit&#228;&#228; siell&#228; makaaman, ja heid&#228;n huoneensa oleman t&#228;ynn&#228; kauheita petoja, ja y&#246;k&#246;t pit&#228;&#228; siell&#228; asuman, ja siell&#228; liekki&#246;t hyppelem&#228;n,</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja tarhap&#246;ll&#246;t laulaman h&#228;nen kaunistetuissa huoneissansa, ja lohik&#228;&#228;rmeet iloisissa linnoissa. Ja h&#228;nen aikansa on pian tuleva, ja h&#228;nen p&#228;iv&#228;ns&#228; ei pid&#228; viipym&#228;n.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Sill&#228; Herra armahtaa Jakobia ja valitsee viel&#228; nyt Israelin, ja panee heit&#228; heid&#228;n maahansa; ja muukalaisten pit&#228;&#228; antaman itsens&#228; heid&#228;n allensa, ja suostuman Jakobin huoneeseen.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja kansat ottavat heid&#228;t, ja viev&#228;t heit&#228; heid&#228;n paikkaansa, ja Israelin huone on omistava heit&#228; Herran maassa palvelioiksi ja piioiksi; ja pit&#228;&#228; heit&#228; vankina pit&#228;m&#228;n, joilta he olivat vangitut, ja niin he vallitsevat vaivaajiansa.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja pit&#228;&#228; tapahtuman siihen aikaan kuin Herra on antava sinulle levon sinun surustas ja vaivastas, ja siit&#228; kovasta orjuudesta, jossas orjana pidettiin;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ett&#228; sinun pit&#228;&#228; puhuman n&#228;in Babelin kuningasta vastaan ja sanoman: kuinka vaivaaja on tullut perikatoon, ja veron laskemus on loppuun joutunut.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Herra on taittanut jumalattomain sauvan, vallitsiain vitsan.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Joka l&#246;i kansaa julmuudessa ilman lakkaamata, ja vallitsi pakanoita ankaruudella, ja vaivasi heit&#228; ilman laupiutta.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Nyt on kuitenkin koko maailmalla lepo, ja on alallansa ja riemuitsee ilossa.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja hongat my&#246;s riemuitsevat sinusta, ja sedrit Libanonissa, (ja sanovat): ett&#228;s makaat, niin ei nouse yht&#228;&#228;n, joka meit&#228; maahan hakkaa.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Helvetti vapisi alhaalla sinua, sinun tulemisestas; se her&#228;tt&#228;&#228; sinulle kuolleet, kaiken maailman p&#228;&#228;miehet, ja k&#228;ski kaikkia pakanain kuninkaita nousta heid&#228;n istuimiltansa.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Kaikkein pit&#228;&#228; vastaaman ja sanoman sinulle: sin&#228; olet my&#246;s ly&#246;ty niinkuin mekin, ja sinun k&#228;tees k&#228;y niinkuin meid&#228;nkin.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sinun ylpeytes on joutunut helvettiin alas, sinun kanteleis kilisemisell&#228;; koin pit&#228;&#228; oleman sinun vuotees, ja madot sinun peittees.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Kuinka sin&#228; kaunis koint&#228;hti olet pudonnut taivaasta? kuinkas olet maan p&#228;&#228;lle langennut, joka pakanat teit heikoksi?</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Vaan sin&#228; ajattelit syd&#228;mess&#228;s: min&#228; astun taivaaseen, ja korotan istuimeni Jumalan t&#228;htien ylitse: min&#228; istutan itseni todistuksen vuorelle, sille puolelle pohjaa p&#228;in.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Min&#228; tahdon vaeltaa korkeiden pilvien p&#228;&#228;ll&#228;, ja olla kaikkein Korkeimman vertainen.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Kuitenkin sin&#228; sys&#228;t&#228;&#228;n helvettiin, luolan puolelle.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Joka sinun n&#228;kee, h&#228;nen pit&#228;&#228; katseleman sinua ja katsoman p&#228;&#228;lles, (ja sanoman): onko t&#228;m&#228; se mies, joka maailman saatti v&#228;risem&#228;&#228;n, ja valtakunnat vapisemaan?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Joka maan piirin autioksi saatti, ja kukisti siell&#228; kaupungit, ja ei p&#228;&#228;st&#228;nyt vankejansa kotia?</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Kaikki pakanain kuninkaat makaavat kuitenkin kunnialla, jokainen huoneessansa;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Mutta sin&#228; olet hylj&#228;tty haudastas niinkuin kauhia vesa, niinkuin ly&#246;tyin vaatteet, jotka miekalla ovat kuoliaaksi pistetyt, jotka menev&#228;t alas kivikuoppaan, niinkuin tallattu raato.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ei sinua pid&#228; niin haudattaman kuin ne; sill&#228; sin&#228; olet h&#228;vitt&#228;nyt maas, ja tappanut kansas; sent&#228;hden ei pid&#228; ik&#228;n&#228; muistettaman ilki&#228;in siement&#228;.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Valmistakaat teurastamaan h&#228;nen lapsiansa, heid&#228;n is&#228;ins&#228; pahain tekoin t&#228;hden, ettei he nousisi eli perisi maata, eik&#228; t&#228;ytt&#228;isi maan piiri&#228; kaupungeilla.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja min&#228; tulen heid&#228;n p&#228;&#228;llens&#228;, sanoo Herra Zebaot, ja h&#228;vit&#228;n Babelissa h&#228;nen nimens&#228;, h&#228;nen j&#228;&#228;neens&#228;, siki&#228;ns&#228; ja sukukuntansa, sanoo Herra,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja teen h&#228;nen tarhap&#246;ll&#246;in perinn&#246;ksi ja vesikuljuksi; ja k&#228;v&#228;isen h&#228;nen h&#228;vityksen luudalla, sanoo Herra Zebaot.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Herra Zebaot on vannonut ja sanonut: mit&#228;maks, ett&#228; sen pit&#228;&#228; niin tapahtuman kuin min&#228; ajattelen, ja pit&#228;&#228; niin pysym&#228;n kuin minun mieless&#228;ni on:</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ett&#228; Assur telataan minun maassani, ja min&#228; tallaan h&#228;nen minun vuorellani; ett&#228; h&#228;nen ikeens&#228; heilt&#228; otettaisiin, ja h&#228;nen kuormansa heid&#228;n kaulastansa tulis pois.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;N&#228;m&#228;t ovat h&#228;nen juonensa, joita h&#228;n pit&#228;&#228; kaikissa maan paikoissa; ja se on se kohotettu k&#228;si kaikkein pakanain ylitse.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Sill&#228; Herra Zebaot on sen p&#228;&#228;tt&#228;nyt, kuka tahtoo tyhj&#228;ksi tehd&#228;? ja h&#228;nen k&#228;tens&#228; on kokotettu, kuka voi sen v&#228;&#228;nt&#228;&#228; pois?</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sin&#228; vuonna kuin kuningas Ahas kuoli, n&#228;htiin t&#228;m&#228; kuorma:</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Sin&#228; Philistea, &#228;l&#228; niin kovin riemuitse, ett&#228; se vitsa, joka sinua l&#246;i, on taitettu; sill&#228; k&#228;&#228;rmeen juuresta on tuleva basiliski, ja h&#228;nen hedelm&#228;ns&#228; on tulinen lent&#228;v&#228; k&#228;rme.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sill&#228; tarvitsevaisten esikoiset pit&#228;&#228; korjaaman itsi&#228;ns&#228;, ja k&#246;yh&#228;t suruttomasti lep&#228;&#228;m&#228;n; mutta sinun juures tapan min&#228; n&#228;l&#228;ll&#228;, ja suretan sinun j&#228;&#228;nees.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Surkuttele sinuas, portti, huuda sin&#228; kaupunki, koko Philistealaisten maa on marras! sill&#228; pohjoisesta tulee savu, ja ei yksik&#228;&#228;n ole majassansa.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ja mit&#228; pakanain sanansaattajia vastataan? nimitt&#228;in, ett&#228; Herra on perustanut Zionin, ja siell&#228; pit&#228;&#228; h&#228;nen kansansa raadollisilla turva oleman.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;T&#228;m&#228; on Moabin kuorma: y&#246;ll&#228; tulee h&#228;vitys Arin Moabissa, se on jo pois; y&#246;ll&#228; tulee h&#228;vitys Kirin Moabissa, se on jo pois.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Bat ja Dibon menev&#228;t yl&#246;s kukkulalle itkem&#228;&#228;n, ja Moab suremaan Neboa ja Metbaa; kaikki p&#228;&#228;t ovat ajellut, koko parta on leikattu.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Kaduillansa k&#228;yv&#228;t he kiedottuina s&#228;kkeihin: kattoinsa p&#228;&#228;ll&#228; ja kaduilla he kaikki itsi&#228;ns&#228; surkuttelevat ja tulevat itkein alas.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Hesboni ja Elale huutavat, niin ett&#228; heid&#228;n &#228;&#228;nens&#228; kuuluu hamaan Jahtsaan; sent&#228;hden asettenkantajat surkuttelevat itsi&#228;ns&#228; Moabissa, ett&#228; heid&#228;n sielullensa k&#228;y nurin.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Minun syd&#228;meni huutaa Moabia, heid&#228;n kulkiansa pakenevat aina Zoariin, kolmikarjaista lehm&#228;&#228;; sill&#228; he menev&#228;t Luhitin paltaan ja itkev&#228;t, ja tiell&#228; Horonaimiin p&#228;in nousee vaikia huuto.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Sill&#228; Nimrimin vedet kuivuvat, niin ett&#228; hein&#228; siell&#228; kuivettuu, ja ruoho lakastuu; ja ei yht&#228;&#228;n viheri&#228;ist&#228; ruohoa kasva.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Sill&#228; ne tavarat, jotka he koonneet ovat, ja kansa, jonka he varustaneet ovat, vied&#228;&#228;n pajuojan ylitse.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Huuto hajoo Moabin rajoja ymp&#228;ri, he itkev&#228;t hamaan Eglaimiin, ja itkev&#228;t Elimin kaivon tyk&#246;n&#228;;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ett&#228; Dimonin vedet ovat verta t&#228;ynn&#228;. Siihen min&#228; tahdon viel&#228; enempi antaa tulla Dimonin p&#228;&#228;lle, ja my&#246;s heid&#228;n p&#228;&#228;llens&#228;, jotka Moabin jalopeuralta p&#228;&#228;sseet ovat, ja j&#228;&#228;neiden p&#228;&#228;lle maassa.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;L&#228;hett&#228;k&#228;&#228;t maaherran karitsat Selasta korven tyk&#246;&#228; Zionin tytt&#228;ren vuorelle.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Mutta niinkuin lintu lent&#228;&#228; pois, joka pes&#228;st&#228;ns&#228; ajettu on, niin pit&#228;&#228; Moabin tytt&#228;relle tapahtuman Arnonin luotuspaikoissa.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Pit&#228;k&#228;&#228;t neuvoa yhdess&#228;, sanokaat tuomio, tee sinulles puolip&#228;iv&#228;n varjo niinkuin y&#246;; k&#228;tke pois ajetut, ja &#228;l&#228; ilomoita kulkioita.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Anna minun pois ajettuni asua tyk&#246;n&#228;s; ole Moab heid&#228;n varjeluksensa h&#228;vitt&#228;j&#228;&#228; vastaan; niin vaivaaja saa lopun, kukistaja lakkaa, ja sotkuja taukoo maassa.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mutta istuin valmistetaan armosta yhdelle istua, totuudessa, Davidin majassa, tuomita ja etsi&#228; oikeutta, ja pikaisesti toimittaa vanhurskautta.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mutta me kuulemme Moabin ylpeydest&#228;, ett&#228; h&#228;n on aivan ylpe&#228;, niin ett&#228; h&#228;nen ylpeytens&#228;, koreutensa ja vihansa on suurempi kuin h&#228;nen voimansa.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sent&#228;hden pit&#228;&#228; yhden Moabilaisen itkem&#228;n toista, heid&#228;n pit&#228;&#228; kaikkein itkem&#228;n; KirHaresetin (kaupungin) perustuksia pit&#228;&#228; teid&#228;n huokaaman: ne ovat per&#228;ti kukistetut.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Sill&#228; Hesbon on tullut autioksi maaksi, Sibmassa ovat viinapuut turmellut, pakanain herrat ovat sotkuneet h&#228;nen parhaat viinapuunsa, ja tulleet Jaeseriin asti, ja vaeltaneet korpea ymp&#228;ri; h&#228;nen viina-oksansa ovat hajoitetut ja viedyt meren ylitse.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Sent&#228;hden min&#228; itken Jaeserin t&#228;hden, ja Sibman viinapuun, ja vuodatan monta pisaraa Hesbonin ja Elalen t&#228;hden; sill&#228; huuto on langennut sinun suvees ja tuloos!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Niin ett&#228; ilo ja riemu lakkaa kedolla, ja ei viinam&#228;iss&#228; iloita eik&#228; huudeta, eli puserreta viinaa kuurnissa; min&#228; olen lopettanut ilohuudon.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Sent&#228;hden minun syd&#228;meni kumisee Moabin t&#228;hden kuin kantele, ja minun sis&#228;llykseni KirHareksen t&#228;hden.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Silloin pit&#228;&#228; ilmoitettaman, kuinka Moab on v&#228;synyt korkeuksissa ja mennyt kirkkoonsa rukoilemaan, ja ei kuitenkaan ole mit&#228;&#228;n aikoin saanut.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;T&#228;m&#228; on se, mink&#228; Herra siihen aikaan puhui Moabia vastaan.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Mutta nyt puhuu Herra ja sanoo: kolmena vuonna, niinkuin palvelian vuodet ovat, pit&#228;&#228; Moabin kunnian, joka suuri on kaikissa kansoissa, tuleman pieneksi, niin ett&#228; aivan v&#228;h&#228; pit&#228;&#228; j&#228;&#228;m&#228;n, ja ei paljo.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;T&#228;m&#228; on Damaskun kuorma: katso, ei Damaskun pid&#228; en&#228;&#228; oleman kaupunkina, vaan rauvenneen kiviroukkion.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Aroerin kaupungeista pit&#228;&#228; luovuttaman, niin ett&#228; karja k&#228;y siell&#228; laitumella, ja ei heit&#228; kenk&#228;&#228;n aja ulos.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ja Ephraimin linnat pit&#228;&#228; tuleman perikatoon, ja Damaskun valtakunta. Ja j&#228;&#228;neen Syriassa pit&#228;&#228; oleman, niinkuin Israelin lasten kunnia, sanoo Herra Zebaot.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Silloin pit&#228;&#228; Jakobin kunnian ohukaiseksi tuleman, ja h&#228;nen lihavan ruumiinsa laihaksi.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Sill&#228; h&#228;nen pit&#228;&#228; silloin tuleman, niinkuin koska joku kokois laihoa elonaikana, ja niinkuin koska joku korjais t&#228;hk&#228;p&#228;it&#228; k&#228;sivarrellansa, ja niinkuin joku noukkis t&#228;hk&#228;p&#228;it&#228; Rephaimin laaksossa,</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja joku j&#228;lkinoukkiminen tulis; niinkuin koska joku puhdistaa &#246;ljypuita, ja on kaksi eli kolme marjaa ylh&#228;&#228;ll&#228; latvassa, eli niinkuin nelj&#228; viisi marjaa riippuvat viel&#228; oksissa, sanoo Herra Israelin Jumala,</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Silloin pit&#228;&#228; ihmisen pysym&#228;n h&#228;ness&#228;, joka h&#228;nen tehnyt on, ja h&#228;nen silm&#228;ns&#228; pit&#228;&#228; katseleman Israelin Pyh&#228;&#228;,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ja ei katseleman alttareita, jotka h&#228;nen k&#228;tens&#228; ovat tehneet, eik&#228; sit&#228; katsoman, jonka h&#228;nen sormensa tehneet ovat, eli metsist&#246;it&#228; taikka kuvia.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Silloin pit&#228;&#228; h&#228;nen v&#228;kevyytens&#228; kaupungin tuleman niinkuin hylj&#228;tyn vesan eli oksan, joka oli Israelin lasten edest&#228; hylj&#228;tty, ja pit&#228;&#228; tuleman autioksi.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Sill&#228; sin&#228; olet unhottanut sinun autuutes Jumalan, ja et ajatellut sinun v&#228;kevyytes kalliota; sent&#228;hden pit&#228;&#228; sinun istuttaman ihania vesoja, mutta niin sin&#228; olet istuttanut viina-oksia muukalaisille.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Istuttamisen ajalla sin&#228; kyll&#228; ahkeroitset, ett&#228; sinun jyv&#228;s aikanansa kasvaisivat; mutta syksyll&#228;, kuin sinun lyhteet korjaaman pit&#228;is, saat sin&#228; surullisen murheen siit&#228;.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Voi sit&#228; per&#228;ti paljoa kansaa, se on pauhaava niinkuin meri; ja kansan hymin&#228; on kohiseva, niinkuin iso vesi pauhaa.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tosin niinkuin iso vesi pauhaa, niin on kansa karkaava, mutta h&#228;n on kurittava heit&#228;, ja heid&#228;n pit&#228;&#228; kauvas pakeneman, ja vainoa k&#228;rsim&#228;n, niinkuin tomulle tapahtuu vuorella tuulelta, ja niinkuin ympyri&#228;iselle tapahtuu tuulisp&#228;&#228;lt&#228;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Katso, ehtoona on pelj&#228;stys k&#228;sill&#228;, ja ennen aamua ei he ensink&#228;&#228;n ole. T&#228;m&#228; on heid&#228;n palkkansa, jotka meilt&#228; ry&#246;st&#228;v&#228;t, ja heid&#228;n perint&#246;ns&#228;, jotka meilt&#228; omamme tempaavat.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Voi sit&#228; maata, joka vaeltaa siipein varjon alla, t&#228;ll&#228; puolella Etiopian virtoja!</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Joka sanansaattajat l&#228;hett&#228;&#228; merelle, ja kulkee vedell&#228; ruokoisessa haahdessa: menk&#228;&#228;t nopiasti matkaan, sanansaattajat, sen kansan tyk&#246;, joka rev&#228;isty ja ry&#246;stetty on, sen kansan tyk&#246;, joka julmempi on kuin joku muu, sen kansan tyk&#246;, joka siell&#228; ja t&#228;&#228;ll&#228; mitattu ja tallattu on, jonka maa virtain hallussa on.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Te kaikki, jotka asutte maan p&#228;&#228;ll&#228;, ja te, jotka maassa olette, saatte n&#228;hd&#228;, kuinka lippu nostetaan vuorella, ja kuulla, kuinka vaskitorvella soitetaan.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Sill&#228; n&#228;in sanoo Herra minulle: min&#228; olen hiljakseni ja katselen majastani, niinkuin palavuus, joka sateen kuivaa, ja niinkuin kaste elonajan palavuudessa.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Sill&#228; ennen elonaikaa, kuin tulo valmiiksi tulee, ja rohkamarjat kypsentyv&#228;t, t&#228;ytyy oksat leikata sirpill&#228;, ja viinapuut hakata ja heitt&#228;&#228; pois:</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Niin ett&#228; ne j&#228;tet&#228;&#228;n kokonansa linnuille vuorten p&#228;&#228;ll&#228; ja el&#228;imille maassa; niin ett&#228; linnut suvella tekev&#228;t siihen pes&#228;ns&#228;, ja kaikkinaiset el&#228;imet makaavat siin&#228; talvella.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Silloin se revitty ja ry&#246;stetty kansa, joka julmempi on kuin joku muu, joka siell&#228; ja t&#228;&#228;ll&#228; mitattu on ja tallattu on, jonka maa virtain hallussa on, tuo Herralle Zebaotille lahjoja siihen paikkaan, jossa Herran Zebaotin nimi on, Zionin vuorelle.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;T&#228;m&#228; on Egyptin maan kuorma: katso, Herra on vaeltava nopiassa pilvess&#228;, ja tuleva Egyptiin. Silloin pit&#228;&#228; ep&#228;jumalain Egyptiss&#228; vapiseman h&#228;nen edess&#228;ns&#228;, ja Egyptil&#228;isten syd&#228;men pit&#228;&#228; vavahtaman.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja min&#228; yllyt&#228;n Egyptil&#228;iset toinen toisensa p&#228;&#228;lle, niin ett&#228; yhden pit&#228;&#228; sotimaan toista vastaan, yhden yst&#228;v&#228;n toista vastaan, yhden kaupungin toista vastaan, ja yhden valtakunnan toista vastaan.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja ei Egyptil&#228;isill&#228; pid&#228; oleman syd&#228;nt&#228;, ja min&#228; teen heid&#228;n neuvonsa tyhj&#228;ksi. Niin he siis kysyv&#228;t ep&#228;jumalilta, velhoilta, noidilta, taikureilta ja tiet&#228;jilt&#228;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Mutta min&#228; annan Egyptil&#228;iset julmain herrain k&#228;siin; ja kovan kuninkaan pit&#228;&#228; hallitseman heit&#228;, sanoo Herra, Herra Zebaot.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja vesi pit&#228;&#228; meress&#228; v&#228;henem&#228;n, niin my&#246;s virrat pit&#228;&#228; kuivuman ja kureentuman.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;J&#228;rvien pit&#228;&#228; juokseman pois, niin ett&#228; lampivedet pit&#228;&#228; v&#228;henem&#228;n ja kuivuman, ruoko ja kaisla katoaman.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja ruoho ojain tyk&#246;n&#228;, virtain reunalla, ja kaikkinainen jyv&#228; vetten tyk&#246;n&#228; pit&#228;&#228; lakastuman ja tyhj&#228;&#228;n tuleman.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ja kalamiesten pit&#228;&#228; murehtiman, ja kaikki, jotka ongen heitt&#228;v&#228;t veteen, pit&#228;&#228; valittaman, ja kaikki ne, jotka verkot veteen laskevat, pit&#228;&#228; n&#228;&#228;ntym&#228;n.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Niin pit&#228;&#228; h&#228;v&#228;ist&#228;m&#228;n, jotka hyv&#228;&#228; lankaa tekev&#228;t ja verkkoa kutovat.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ja ne, joilla on kala-arkut, kaikkein niiden kanssa, jotka lammikoita palkan edest&#228; tekev&#228;t, pit&#228;&#228; sureman.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Zoanin p&#228;&#228;ruhtinaat ovat tyhm&#228;t, Pharaon taitavat neuvonantajat ovat neuvossansa hulluiksi tulleet; miksi te siis sanotte Pharaosta: min&#228; olen viisasten poika, ja olen vanhain kuningasten poika?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Kussa siis nyt ovat sinun taitavas? Anna heid&#228;n sanoa, ja opettaa sinuas, mit&#228; Herra Zebaot on Egyptist&#228; aikonut.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Mutta Zoanin p&#228;&#228;ruhtinaat ovat tulleet tyhmiksi; Nophin p&#228;&#228;ruhtinaat ovat petetyt, he peipoittelevat Egyptin sukuin kulmakiven.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Sill&#228; Herra on vuodattanut heid&#228;n sekaansa v&#228;&#228;r&#228;n hengen, pett&#228;m&#228;&#228;n Egypti&#228; kaikissa, mit&#228; he tekev&#228;t, niinkuin juopunut horjuu oksentaessansa.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja ei pid&#228; Egyptill&#228; oleman p&#228;&#228;t&#228; eli h&#228;nt&#228;&#228;, oksaa eli kantoa.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Silloin pit&#228;&#228; Egyptin oleman niinkuin vaimot, pelk&#228;&#228;m&#228;n ja vavahtuman, koska Herra Zebaot h&#228;&#228;lytt&#228;&#228; k&#228;tt&#228;ns&#228; heid&#228;n p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja Egyptin pit&#228;&#228; pelk&#228;&#228;m&#228;n Juudan maata, niin ett&#228; sen, joka sit&#228; ajattelee, pit&#228;&#228; pelj&#228;stym&#228;n Herran Zebaotin neuvoa, jonka h&#228;n siit&#228; on pit&#228;nyt.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Siihen aikaan pit&#228;&#228; viisi kaupunkia Egyptiss&#228; Kanaanin maan kielell&#228; puhuman, ja vannoman Herran Zebaotin kautta; jokainen heist&#228; pit&#228;&#228; h&#228;vityksen kaupungiksi kutsuttaman.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Silloin pit&#228;&#228; Herran Zebaotin alttari keskell&#228; Egyptin maata oleman, ja Herran vartiovaha h&#228;nen &#228;&#228;riss&#228;ns&#228;,</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Joka pit&#228;&#228; merkiksi ja todistukseksi oleman Herralle Zebaotille Egyptin maassa; sill&#228; heid&#228;n pit&#228;&#228; Herran tyk&#246; huutaman vaivaajainsa t&#228;hden, niin h&#228;n heille l&#228;hett&#228;&#228; vapahtajan ja sankarin, joka heit&#228; auttaa.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; pit&#228;&#228; Herra tunnettaman Egyptiss&#228; ja Egyptil&#228;isten pit&#228;&#228; tunteman Herran. Ja he palvelevat h&#228;nt&#228; uhrilla ja ruokauhrilla, ja lupaavat Herralle lupausta, ja sen pit&#228;v&#228;t.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ja Herra on vaivaava Egyptil&#228;isi&#228;, h&#228;n on vaivaava ja parantava j&#228;lleen; sill&#228; he palajavat Herran tyk&#246;, ja he rukoilevat h&#228;nt&#228;, ja h&#228;n parantaa heit&#228;.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Silloin on tie avoin Egyptist&#228; Assyriaan, Assyrialaisten menn&#228; Egyptiin, ja Egyptil&#228;isten Assyriaan; ett&#228; Egyptil&#228;iset ja Assyrialaiset ynn&#228; palvelisivat (Jumalaa).</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Silloin Israel pit&#228;&#228; itse kolmantena oleman, Assyrialaisten ja Egyptil&#228;isten kanssa, sen siunauksen kautta, joka on oleva keskell&#228; maata.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Sill&#228; Herra Zebaot on siunaava heit&#228; ja sanova: siunattu olkoon Egypti minun kansani, ja Assur minun k&#228;sialani, ja Israel minun perimiseni!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Sin&#228; vuonna, kuin Tartan tuli Asdodiin, jonka Assyrian kuningas Sargon oli l&#228;hett&#228;nyt, ja soti Asdodia vastaan ja voitti sen:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Silloin puhui Herra Jesaian Amotsin pojan kautta ja sanoi: mene ja riisu s&#228;kki kupeistas ja keng&#228;t jaloistas: ja h&#228;n teki niin, ja k&#228;vi alasti ja paljain jaloin.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Sanoi siin Herra: niinkuin palveliani Jesaia k&#228;y alasti ja paljailla jaloilla, kolmen ajastajan merkiksi ja ihmeeksi Egyptille ja Etiopialle:</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Niin on Assyrian kuningas ajava vangittua Egypti&#228; ja h&#228;vitetty&#228; Etiopiaa, sek&#228; nuoria ett&#228; vanhoja, alastomia ja paljasjalkaisia, paljastetun h&#228;vyn kanssa, Egyptille h&#228;vyksi.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja heid&#228;n pit&#228;&#228; pelj&#228;styman ja h&#228;peem&#228;n Etiopiaa, johon he luottivat, ja Egyptil&#228;isi&#228;, joista he kerskasivat.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ja t&#228;m&#228;n luodon asuvaiset pit&#228;&#228; silloin sanoman: onko t&#228;m&#228; meid&#228;n turvamme, johon olemme paenneet apua saamaan, ett&#228; me Assyrian kuninkaalta pelastettaisiin? kuinka me olemme p&#228;&#228;sseet?</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;T&#228;m&#228; on korven kuorma meren tyk&#246;n&#228;: niinkuin tuulisp&#228;&#228; tulee etel&#228;st&#228;, joka k&#228;&#228;nt&#228;&#228; yl&#246;salaisin, niin se tulee korvesta, kauhiasta maasta.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Sill&#228; minulle on osoitettu kova n&#228;ky: pett&#228;j&#228; tulee toista vastaan, h&#228;vitt&#228;j&#228; toista vastaan. Mene yl&#246;s Elam, piirit&#228; heit&#228; Madai: min&#228; lopetan kaikki h&#228;nen huokauksensa.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Sent&#228;hden ovat minun kupeeni t&#228;ynn&#228; kipua, ja ahdistus on minun k&#228;sitt&#228;nyt, niinkuin lapsen synnytt&#228;j&#228;n ahdistus; min&#228; kyyrist&#228;n minuni, koska min&#228; sen kuulen, ja pelj&#228;styn, koska min&#228; sen n&#228;en.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Minun syd&#228;meni vapisee, kauhistus on minun pelj&#228;tt&#228;nyt; sent&#228;hden ei ole minulla ollut suloisella y&#246;ll&#228; yht&#228;&#228;n lepoa.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Valmista p&#246;yt&#228;, anna valvojain valvoa, sy&#246;, juo: nouskaat te p&#228;&#228;ruhtinaat ja voidelkaat kilvet.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Sill&#228; Herra sanoo n&#228;in minulle: mene ja toimita vartio, joka katselis ja ilmoittais.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mutta h&#228;n n&#228;ki ratsastajat ajavan ja menev&#228;n aaseilla ja kameleilla, ja piti siit&#228; visun vaarin.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ja h&#228;n huusi niinkuin jalopeura: Herra, min&#228; olen vartiolla yli p&#228;iv&#228;&#228;, ja olen minun vartiollani kaikki y&#246;t:</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja katso, siell&#228; tulee yksi vaunuissa ja kaksi ratsahin, joka vastaa ja sanoo: kaatunut, kaatunut on Babylon, ja kaikki h&#228;nen jumalainsa kuvat ly&#246;tiin maahan.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;O minun tappamiseni ja minun riiheni permanto! mit&#228; min&#228; olen Herralta Zebaotilta, Israelin Jumalalta, kuullut, sen min&#228; teille ilmoitan.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;T&#228;m&#228; on Duman kuorma: Seirist&#228; huudetaan minua: vartia, mit&#228; y&#246; kuluu? vartia, mit&#228; y&#246; kuluu?</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Vartia sanoi: kuin aamu tulee, niin viel&#228; y&#246; on; jos te viel&#228; kysytte, niin teid&#228;n pit&#228;&#228; viel&#228; sitte palajaman ja taas kysym&#228;n.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;T&#228;m&#228; on Arabian kuorma: teid&#228;n pit&#228;&#228; y&#246;tym&#228;n Arabian mets&#228;ss&#228;, Dedanimin tiell&#228;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Kantakaat vett&#228; janoovaa vastaan, te jotka asutte Temanin maassa: taritkaat pakenevaisille leip&#228;&#228;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Sill&#228; he pakenevat miekkaa, paljasta miekkaa, j&#228;nnitetty&#228; jousta ja isoa sotaa.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Sill&#228; n&#228;in sanoo Herra minulle: viel&#228; nyt vuosi, niinkuin palkollisen vuodet ovat, niin pit&#228;&#228; kaiken Kedarin kunnian hukkuman.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja j&#228;&#228;neet ampujat, v&#228;kev&#228;t Kedarin lapsista, pit&#228;&#228; v&#228;hemm&#228;ksi joutuman; sill&#228; Herra Israelin Jumala on sen sanonut.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;T&#228;m&#228; on N&#228;kylaakson kuorma: mik&#228; sinun nyt on, ett&#228; te niin kaikki olette astuneet kattoin p&#228;&#228;lle?</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Sin&#228; olet t&#228;ynn&#228; humua: kaupunki t&#228;ynn&#228; v&#228;ke&#228;, iloinen kaupunki: sinun ly&#246;tys ei ole miekalla ly&#246;dyt, ja ei ole kuolleet sodassa.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Vaan kaikki sinun p&#228;&#228;miehes ovat poikenneet joutsesta pois, ja ovat vangitut; kaikki kuin sinussa l&#246;yttiin, ovat vangitut, ja kauvas paenneet.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Sent&#228;hden min&#228; sanon: menk&#228;&#228;t pois minun tyk&#246;&#228;ni, antakaat minun itke&#228; vaikiasti; &#228;lk&#228;&#228;t ahkeroitko lohduttaa, minun kansani tytt&#228;ren h&#228;vityksen t&#228;hden.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Sill&#228; se on kapinan, sortamisen ja surun p&#228;iv&#228; Herralta, Herralta Zebaotilta, N&#228;kylaaksossa muurien kukistamisen t&#228;hden, ja huudon t&#228;hden vuorella;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ett&#228; Elam l&#228;htee viinell&#228;, vaunuilla, v&#228;ell&#228;, ratsasmiehill&#228;, ja Kir v&#228;lkkyy kilvist&#228;.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ja tapahtuu, ett&#228; sinun valitut laaksos ovat t&#228;ynn&#228; vaunuja; ja ratsastajat sioittavat itsens&#228; portin eteen.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Silloin pit&#228;&#228; Juudan peite avattaman, ett&#228; aseet n&#228;hd&#228;&#228;n silloin mets&#228;huoneessa.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ja te olette n&#228;kev&#228; monta reik&#228;&#228; Davidin kaupungissa; ja kokootte veden alimmaiseen lammikkoon.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Teid&#228;n pit&#228;&#228; lukeman huoneet Jerusalemissa, ja teid&#228;n pit&#228;&#228; jaottaman huoneet vahvistaaksenne muureja.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ja teid&#228;n pit&#228;&#228; tekem&#228;n vesihaudan molempain muurien v&#228;lille, vanhan kalalammin vedest&#228;; kuitenkin ette katso h&#228;nt&#228;, joka t&#228;m&#228;n tekee, ettek&#228; katsele sit&#228;, joka senkaltaisia on kaukaa toimittanut.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Sent&#228;hden antaa Herra, Herra Zebaot, silloin julistaa, ett&#228; itket&#228;&#228;n ja murehditaan, ja hiukset ajellaan ja puetaan s&#228;kkiin.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;(Vaikka nyt) katso, ilo ja riemu, teurastaa h&#228;rki&#228;, tappaa lampaita, sy&#246;d&#228; lihaa, juoda viinaa, (ja sanoa): sy&#246;k&#228;&#228;mme ja juokaamme, meid&#228;n pit&#228;&#228; kuitenkin huomenna kuoleman.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;T&#228;m&#228; on, (sanoo) Herra Zebaot, minun korvilleni tullut: mit&#228;maks, jos min&#228; t&#228;m&#228;n pahan teon annan anteeksi, siihenasti kuin te kuolette, sanoo Herra, Herra Zebaot.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;N&#228;in sanoo Herra, Herra Zebaot: mene tavarahuoneen haltian Sebnan tyk&#246; ja sano h&#228;nelle:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Mit&#228; sinun t&#228;ss&#228; on, kenenk&#228; oma sin&#228; olet? ett&#228;s annat hakata itselles haudan niinkuin se, joka hakkauttaa itsellens&#228; haudan korkeuteen, ja olet niinkuin se, joka antaa itsellens&#228; tehd&#228; asumasian vuorelle?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Katso, Herra ajaa sinun pois, niinkuin v&#228;kev&#228; mies heitt&#228;&#228; jonkun pois, ja peitt&#228;&#228; sinun kokonansa,</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ja py&#246;ritt&#228;&#228; sinun kohta, ja per&#228;ti niinkuin kierikan aukialle kedolle; siell&#228; sinun pit&#228;&#228; kuoleman, siell&#228; pit&#228;&#228; sinun kalliit vaunus, sinun Herras huoneen kanssa, tuleman h&#228;v&#228;istykseksi.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja min&#228; kukistan sinun s&#228;&#228;dyst&#228;s, ja sin&#228; pannaan pois viraltas.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ja silloin pit&#228;&#228; tapahtuman, ett&#228; min&#228; kutsun palveliani Eliakimin, Hilkian pojan,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Ja panen h&#228;nen yllens&#228; sinun hamees, ja vy&#246;t&#228;n h&#228;nen sinun vy&#246;ll&#228;s, ja annan sinun valtas h&#228;nelle; ett&#228; h&#228;n on niiden is&#228;, jotka Jerusalemissa ja Juudan huoneessa asuvat.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ja panen Davidin huoneen avaimen h&#228;nen olallensa, ett&#228; h&#228;n avaa, ja ei kenk&#228;&#228;n sulje, ett&#228; h&#228;n sulkee, ja ei kenk&#228;&#228;n avaa.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ja ly&#246;n h&#228;nen niinkuin naulan vahvaan paikkaan; ja h&#228;nell&#228; on oleva kunnian istuin, h&#228;nen is&#228;ns&#228; huoneessa,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ett&#228; h&#228;nen p&#228;&#228;llens&#228; ripustetaan kaikki h&#228;nen is&#228;ns&#228; huoneen kunnia, lapset ja lasten lapset, kaikki pienet kappaleet, juoma-astiat, ja kaikkinaiset kanteleet.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Silloin, sanoo Herra Zebaot, naula pit&#228;&#228; otettaman pois, joka vahvassa paikassa on, niin ett&#228; h&#228;nen pit&#228;&#228; rikkoontuman, lankeeman, putooman, ja se kuorma kuin h&#228;nen p&#228;&#228;ll&#228;ns&#228; on, pit&#228;&#228; hukkuman; sill&#228; Herra sen sanoo.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;T&#228;m&#228; on Tyron kuorma: valittakaat, te haahdet merell&#228;; sill&#228; se on kukistettu, niin ettei siell&#228; ole yht&#228;&#228;n huonetta, eik&#228; sinne mene kenk&#228;&#228;n; Kittimin maasta pit&#228;&#228; heid&#228;n sen &#228;kk&#228;&#228;m&#228;n.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Olkaat &#228;&#228;neti, te luotoin asuvaiset: Zidonin kauppamiehet, jotka merell&#228; vaelsivat, t&#228;yttiv&#228;t sinun.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ja kaikkinainen hedelm&#228;, joka Sihorin tyk&#246;n&#228; kasvaa, ja jyv&#228;t virran tyk&#246;n&#228; vietiin sinne veden ylitse; ja on pakanain kaupaksi tullut.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Sin&#228; mahdat kyll&#228; h&#228;mm&#228;sty&#228;, Zidon; sill&#228; meri lausuu ja vahvin meren tyk&#246;n&#228; sanoo: en min&#228; ole silleen raskas, en min&#228; synnyt&#228;, enk&#228; my&#246;s kasvata yht&#228;&#228;n nuorukaista, enk&#228; ruoki neitsytt&#228;.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Niinkuin kuultaissa Egyptist&#228; h&#228;mm&#228;styttiin, niin pit&#228;&#228; my&#246;s h&#228;mm&#228;stytt&#228;m&#228;n, koska Tyrosta kuullaan.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Menk&#228;&#228;t merille, valittakaat, jotka luodoissa asutte.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Eik&#246; t&#228;m&#228; ole teid&#228;n ilokaupunkinne, joka kerskaa itsi&#228;ns&#228; vanhuudestansa? H&#228;nen jalkansa pit&#228;&#228; viem&#228;n h&#228;nen pitk&#228;n matkan taa vaeltamaan.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Kuka olis sit&#228; ajatellut, ett&#228; kruunatulle Tyrolle piti niin k&#228;ym&#228;n? ett&#228; sen kauppamiehet ovat p&#228;&#228;ruhtinaat, ja sen kauppiaat ylimm&#228;iset maassa?</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Herra Zebaot on sen niin ajatellut, ett&#228; h&#228;n kaiki h&#228;nen kaunistuksensa prameuden heikoksi tekis; ja tekis yl&#246;nkatsotuksi kaikki kuuluisat maassa.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Vaella maas l&#228;vitse niinkuin virta, sin&#228; Tarsiksen tyt&#228;r; ei siell&#228; ole en&#228;&#228;n yht&#228;&#228;n vy&#246;t&#228;.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;H&#228;n kokottaa k&#228;tens&#228; meren p&#228;&#228;lle, ja pelj&#228;tt&#228;&#228; valtakunnat; Herra k&#228;ski Kananin h&#228;vitt&#228;m&#228;&#228;n sen linnat,</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ja sanoi: ei sinun pid&#228; en&#228;&#228;n iloitseman, sin&#228; h&#228;v&#228;isty neitsy Zidonin tyt&#228;r: nouse ja mene matkaas Kittimiin, ei sinulla pid&#228; siell&#228;k&#228;&#228;n lepoa oleman.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Katso, Kaldealaisten maassa ei yht&#228;&#228;n kansaa ollut, vaan Assur on sen perustanut korven asuvaisille, ja rakentanut h&#228;nen linnansa, pannut yl&#246;s h&#228;nen huoneennsa, ja on kuitenkin pantu kukistettavaksi.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Surekaat, te haahdet merill&#228; ; sill&#228; teid&#228;n voimanne on tyhj&#228;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Silloin pit&#228;&#228; Tyro unhotettaman seitsem&#228;nkymment&#228; vuotta, niinkauvan kuin yksi kuningas el&#228;&#228;; mutta seitsem&#228;nkymmenen vuoden per&#228;st&#228; k&#228;ypi Tyron niinkuin portosta veisataan:</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ota kantele, mene ymp&#228;ri kaupunkia, sin&#228; unhotettu portto: soita vahvasti kantelettas, ja laula lohdullisesti, ett&#228; sinua taas muistettaisiin.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Sill&#228; seitsem&#228;nkymmenen vuoden per&#228;st&#228; on Herra etsiv&#228; Tyroa, ett&#228; h&#228;n tulis j&#228;lleen porttopalkoillensa, ja huorin tekis kaikkein valtakuntain kanssa maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Mutta h&#228;nen kauppansa ja porttopalkkansa pit&#228;&#228; oleman pyh&#228; Herralle . Ei sit&#228; koota tavaraksi, eik&#228; salata, vaan jotka asuvat Herran edess&#228;, niill&#228; pit&#228;&#228; h&#228;nen kauppakalunsa oleman, siit&#228; sy&#246;d&#228;, ravita ja itsi&#228;ns&#228; vaatettaa.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Katso, Herra tekee maan tyhj&#228;ksi ja autioksi, ja kukistaa, mit&#228; siin&#228; on, ja h&#228;vitt&#228;&#228; sen asuvaiset.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ja papeille tapahtuu niinkuin kansallekin, herralle niinkuin palveliallekin, em&#228;nn&#228;lle niinkuin piiallekin, myyj&#228;lle niinkuin ostajallekin, lainaajalle niinkuin lainaksi ottajallekin, korkorahan ottajlle niinkuin antajallekin.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Sill&#228; maan pit&#228;&#228; per&#228;ti tyhj&#228;ksi ja kokonansa ry&#246;stetyksi tuleman; sill&#228; Herra on t&#228;m&#228;n sanonut.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Maa on surkia ja h&#228;vitet&#228;&#228;n, maa pelehtyy ja h&#228;vi&#228;&#228;; kansan ylimm&#228;iset n&#228;&#228;ntyv&#228;t maassa.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Maa on saastaiseksi tullut asuvaisistansa; sill&#228; he tekev&#228;t lakia vastaan ja muuttavat s&#228;&#228;dyt, ja luopuvat ijankaikkisesta liitosta.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Sent&#228;hden kuluttaa kirous maan ja sen asuvaiset h&#228;vitet&#228;&#228;n; sent&#228;hden maan asuvaiset kuivettuvat, niin ett&#228; v&#228;h&#228; j&#228;&#228; v&#228;ke&#228;.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Viina katoo, viinapuu surkastuu, ja kaikki, jotka syd&#228;mest&#228;ns&#228; iloisina olivat, huokaavat.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Vaskirumpuin riemu taukoo, iloitsevaisten ilo puuttuu, kanteleiden riemu loppuu.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ei lauleta viinaa juotaissa, ja hyv&#228; juoma on karvas juoville.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Tyhj&#228; kaupunki on kukistettu maahan; kaikki huoneet ovat teljetyt, niin ettei yksik&#228;&#228;n sinne mene.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Viinan puutteen t&#228;hden valitetaan kaduilla: kaikki ilo on pois, kaikki maan riemu on matkassansa.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ei ole muuta j&#228;&#228;nyt kaupunkiin kuin h&#228;vitys, ja portit ovat autiot.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Sill&#228; kansalle tapahtuu my&#246;s maassa niinkuin &#246;ljypuillekin, koska siit&#228; on poimittu; niinkuin sitte poimittaisiin kuin oikia viinan kokousaika on pois.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ne korottavat &#228;&#228;nens&#228; ja iloitsevat; Herran kunniasta he iloitsevat, hamasta merest&#228; asti.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Niin kiitt&#228;k&#228;&#228;t nyt Herraa laaksoissa, luodoissa Herran, Israelin Jumalan nime&#228;.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Me kuulemme kiitosvirren maailman &#228;&#228;rest&#228;, vanhurskaalle kunniaksi. Ja minun pit&#228;&#228; sanoman: miksi min&#228; olen niin laiha? miksi min&#228; olen niin laiha? voi minua! sill&#228; yl&#246;nkatsojat yl&#246;nkatsovat, ja yl&#246;nkatsojat yl&#246;nkatsovat,</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Sent&#228;hden tulee teid&#228;n asuvainne p&#228;&#228;lle maassa h&#228;mm&#228;stys, kuoppa ja paula.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ja jos joku pakenis h&#228;mm&#228;styksen huutoa, niin h&#228;n kuitenkin putoo kuoppaan; ja jos h&#228;n p&#228;&#228;see kuopasta yl&#246;s, niin h&#228;n kuitenkin k&#228;sitet&#228;&#228;n paulaan, sill&#228; korkeuden akkunat avataan, ja maan perustukset vapisevat.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Maan k&#228;y aivan pahoin: ei sen pid&#228; ollenkaan menestym&#228;n, vaan pit&#228;&#228; per&#228;ti raukeaman.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Maan pit&#228;&#228; kovin hoiperteleman niinkuin juopuneen, ja viet&#228;m&#228;n pois niinkuin majan; sill&#228; sen pahat teot painavat sen, niin ett&#228; sen pit&#228;&#228; lankeeman, ja ei en&#228;&#228;n nouseman.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Silloin on Herra etsiv&#228; sit&#228; korkiaa sotav&#228;ke&#228;, joka korkeudessa on, ja maan kuninkaita, jotka ovat maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ett&#228; he kootaan yhteen niinkuin kuopassa sidotut, ja pit&#228;&#228; oleman suljetut vankeudessa, ja suuren ajan per&#228;st&#228; taas etsitt&#228;m&#228;n.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ja kuun pit&#228;&#228; h&#228;peem&#228;n, ja auringon ujoileman, koska Herra Zebaot on tuleva kuninkaaksi Zionin vuorella ja Jerusalemissa; ja h&#228;nen vanhimpainsa edess&#228; pit&#228;&#228; kunnia oleman.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Herra, sin&#228; olet minun Jumalani, sinua min&#228; ylist&#228;n, min&#228; kiit&#228;n sinun nime&#228;s; sill&#228; sin&#228; teet ihmeit&#228;: sinun vanhat aivoitukses ovat uskolliset ja todet.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Sill&#228; sin&#228; teet kaupungin kiviraunioksi, sen vahvan kaupungin, ett&#228; h&#228;n l&#228;j&#228;ss&#228; on; muukalaisten palatsit, niin ettei ne en&#228;&#228; ole kaupungit, eik&#228; ik&#228;n&#228; en&#228;&#228; rakenneta.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Sent&#228;hden kunnioittaa sinua v&#228;kev&#228; kansa, urhoolliset pakanain kaupungit pelk&#228;&#228;v&#228;t sinua.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Sill&#228; sin&#228; olet heikkoin v&#228;kevyys ja k&#246;yh&#228;in vahvuus heid&#228;n vaivoissansa: myrskyss&#228; turva, varjo helteess&#228;, kuin tyrannit julmistuvat niinkuin raju-ilma sein&#228;&#228; vastoin.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Sin&#228; n&#246;yryyt&#228;t muukalaisten metelin, niinkuin helteen kuivassa paikassa, niinkuin helle pilven varjolla, niin tyrannein ilo painetaan alas.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ja Herra Zebaot tekee kaikille kansoille t&#228;ll&#228; vuorella lihavan pidon, pidon selki&#228;st&#228; viinasta, rasvasta, ytimest&#228; ja puhtaasta viinasta.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ja t&#228;ll&#228; vuorella on h&#228;n k&#228;&#228;riliinan paneva pois, jolla kaikki ihmiset k&#228;&#228;rityt ovat, ja peittovaatteen, jolla kaikki pakanat peitetyt ovat.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Sill&#228; kuolema pit&#228;&#228; nielt&#228;m&#228;n ijankaikkisesti, ja Herra, Herra on kyyneleet pyyhkiv&#228; pois jokaisen kasvoista, ja on ottava kansansa h&#228;v&#228;istykset pois kaikissa maakunnissa; sill&#228; Herra on sen sanonut.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Silloin sanotaan: katso, t&#228;m&#228; on meid&#228;n Jumalamme jota me odotamme, ja h&#228;n auttaa meit&#228;; t&#228;m&#228; on Herra, h&#228;nt&#228; me odotamme, iloitaksemme ja riemuitaksemme h&#228;nen autuudessansa.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Sill&#228; Herran k&#228;si lep&#228;&#228; t&#228;ll&#228; vuorella; mutta Moab runnellaan sen alla, niinkuin korret sotkutaan loassa.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Ja Herra hajoittaa k&#228;tens&#228; heid&#228;n sekaansa, niinkuin uija hajoittaa uidaksensa; ja h&#228;n on k&#228;sivarrellansa heid&#228;n prameutensa alentava.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Ja sinun muuries korkiat vahvistukset h&#228;n kallistaa, alentaa ja heitt&#228;&#228; tomuun.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Siihen aikaan pit&#228;&#228; Juudan maassa t&#228;m&#228; veisu veisattaman: meill&#228; on vahva kaupunki, h&#228;n pani autuuden muuriksi ja varjelukseksi.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Avatkaat portit, vanhurskaan kansan, joka uskossa pysyy, k&#228;yd&#228; sis&#228;lle.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Sin&#228; pid&#228;t aina rauhan, vahvan lupaukses j&#228;lkeen; sill&#228; sinuun turvataan.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Sent&#228;hden luottakaat Herraan ijankaikkisesti; sill&#228; Herra, Herra on kallio ijankaikkisesti.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ja h&#228;n notkistaa alas ne, jotka korkialla asuvat, h&#228;n alentaa korotetun kaupungin; h&#228;n sys&#228;&#228; sen maahan, niin ett&#228; se tomussa makaa,</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Ett&#228; h&#228;n jaloilla poljetaan, vaivaisten jaloilla ja k&#246;yh&#228;in kantap&#228;ill&#228;.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Mutta vanhurskasten tie on tasainen; sin&#228; ojennat vanhurskasten polut.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Herra, me odotamme sinua oikeutes tiell&#228;; syd&#228;n himoitsee sinun nime&#228;s ja muistoas.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Min&#228; halajan sinua syd&#228;mest&#228;ni y&#246;ll&#228;, minun henkeni valvoo my&#246;s minussa varhain sinun tyk&#246;s; sill&#228; kussa sinun oikeutes maakunnassa on, niin maan piirin asuvaiset oppivat vanhurskautta.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Mutta ehk&#228; jumalattomille armoja tarittaisiin, niin ei he opi kuitenkaan vanhurskautta, vaan tekev&#228;t ainoastaan pahaa oikeuden maalla; sill&#228; ei he n&#228;e Herran kunniaa.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Herra, sinun k&#228;tes on ylennetty, vaan ei he sit&#228; n&#228;e; mutta kuin he sen n&#228;hd&#228; saavat, niin he h&#228;pi&#228;&#228;n tulevat kansan kiivaudesta, ja viel&#228; sitte tuli sinun vihollises kuluttaa.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Mutta sin&#228;, Herra, saatat meille rauhan; sill&#228; kaikki, mit&#228; me toimitamme, olet sin&#228; meille antanut.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Herra meid&#228;n Jumalamme: muut herrat tosin meit&#228; my&#246;s vallitsevat paitsi sinua; mutta me muistamme ainoastaan kuitenkin sinussa sinun nime&#228;s.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Ei kuolleet el&#228;viksi tule ja nukkuneet ei nouse; sill&#228; sin&#228; olet heit&#228; etsinyt ja h&#228;vitt&#228;nyt, ja kaiken heid&#228;n muistonsa kadottanut.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Mutta sin&#228;, Herra, olet lis&#228;nnyt kansaa, sin&#228; Herra olet lis&#228;nnyt kansaa, sin&#228; olet kunnialliseksi tullut; sin&#228; olet pannut heit&#228; kauvas maailman &#228;&#228;riin.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Herra, kuin tuska tulee, niin sinua etsit&#228;&#228;n: koskas heit&#228; kuritat, niin he parkuvat surkiasti.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Niinkuin raskaalla vaimolla, kuin h&#228;n synnytt&#228;m&#228;ll&#228;ns&#228; on, on ahdistus, ja h&#228;n parkuu kivullansa, niin meille my&#246;s tapahtuu, Herra, sinun kasvois edess&#228;.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Me olemme raskaat ja meill&#228; on kipu, niinkuin tuulen synnytt&#228;v&#228;isell&#228;; emme kuitenkaan voi maata auttaa, eik&#228; maan piirin asuvaiset tahtoneet langeta.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Mutta sinun kuollees el&#228;v&#228;t, ja minun kuolleet ruumiini nousevat j&#228;lleen kuolleista. Her&#228;tk&#228;&#228;t ja kerskatkaat te, jotka makaatte maan alla; sill&#228; sinun kastees on viheri&#228;isen kedon kaste, ja maa on kuolleet itsest&#228;ns&#228; antava.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Mene, kansani, ja k&#228;y sis&#228;lle kammioos, ja sulje sinun oves j&#228;lkees; lymyt&#228; sinus silm&#228;nr&#228;p&#228;ykseksi,niin kauvan kuin viha k&#228;y ylitse.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Sill&#228; katso, Herra on k&#228;yv&#228; ulos siastansa etsim&#228;&#228;n maan asuvaisten pahuutta heid&#228;n p&#228;&#228;llens&#228;; niin ett&#228; maa ilmoittaa heid&#228;n verens&#228;, ja ei niit&#228; en&#228;&#228; peit&#228;, jotka h&#228;ness&#228; tapetut ovat.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Silloin on Herra kovalla, suurella ja v&#228;kev&#228;ll&#228; miekallansa etsiv&#228; Leviatania, joka on pitk&#228; k&#228;rme, ja Leviatania, joka on kiper&#228; k&#228;rme; ja on tappava lohik&#228;rmeen meress&#228;.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Silloin pit&#228;&#228; oleman punaisen viinan viinam&#228;en; laulakaat h&#228;nest&#228;:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Min&#228; Herra varjelen h&#228;nen, ja kastan h&#228;nen aikanansa, ettei h&#228;nen lehtens&#228; hukkuisi, min&#228; varjelen h&#228;nt&#228; p&#228;iv&#228;ll&#228; ja y&#246;ll&#228;.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;En ole min&#228; vihainen. Voi jos min&#228; saisin sotia ohdakkeiden ja orjantappurain kanssa! niin min&#228; menisin heid&#228;n tyk&#246;ns&#228;, ja polttaisin heid&#228;t kaikki tyynni.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;H&#228;n on minua tallella pit&#228;v&#228;, ja toimittava minulle rauhan; rauhan on h&#228;n viel&#228; sitte minulle saattava.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Siihen on se kuitenkin joutuva, ett&#228; Jakob juurtuu ja Israel vihoittaa ja kukoistaa, niin ett&#228; he maan piirin hedelm&#228;ll&#228; t&#228;ytt&#228;v&#228;t.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Eik&#246; h&#228;n kumminkaan tule ly&#246;dyksi, niinkuin h&#228;nen vihollisensa ly&#246;v&#228;t h&#228;nt&#228;? ja eik&#246; h&#228;n tule tapetuksi, niinkuin h&#228;nen vihollisensa h&#228;nt&#228; tappavat?</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Vaan sin&#228; tuomitset heit&#228; m&#228;&#228;r&#228;ll&#228;, ja kirvoitat heit&#228; sittekuin sin&#228; ankaralla tuulellas olet heit&#228; murheelliseksi saattanut, koska id&#228;st&#228; tuulee.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Sent&#228;hden pit&#228;&#228; Jakobin synti sen kautta anteeksi annettaman; ja se on siit&#228; kaikki hy&#246;dytys, ett&#228; h&#228;nen syntins&#228; otetaan pois, koska h&#228;n tekee kaikki alttarin kivet niinkuin tuhaksi muserretut kivet, ettei yht&#228;&#228;n metsist&#246;&#228; eli kuvaa pid&#228; en&#228;&#228; j&#228;&#228;m&#228;n.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Sill&#228; vahvan kaupungin pit&#228;&#228; yksin&#228;ns&#228; oleman, kauniit huoneet hylj&#228;tt&#228;m&#228;n ja j&#228;tett&#228;m&#228;n niinkuin korpi; niin ett&#228; vasikat k&#228;yv&#228;t siell&#228; laitumella, oleskelevat siella ja pureskelevat oksia.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;H&#228;nen oksansa pit&#228;&#228; murtuman kuivuuden t&#228;hden, niin ett&#228; vaimot niill&#228; valkeata tekev&#228;t; sill&#228; se on ymm&#228;rt&#228;m&#228;t&#246;in kansa, sent&#228;hden ei my&#246;s se, joka heid&#228;t tehnyt on, armahda heit&#228;, ja joka heid&#228;t luonut on, ei ole heille armollinen.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Silloin on Herra heitt&#228;v&#228; meren rannasta Egyptin virtaan, ja te Israelin lapset kootaan yksi toisensa per&#228;st&#228;.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Silloin soitetaan suurella basunalla, niin tulevat kadotetut Assyrian maalla, ja karkoitetut Egyptin malla, ja rukoilevat Herraa pyh&#228;ll&#228; Jerusalemin vuorella.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Voi ylpi&#228;&#228; Ephraimin juopuneiden kruunua! jonka kaunis kunnia on pudonnut kukkanen, joka on ylemm&#228;isell&#228; puolella lihavaa laaksoa, jossa he viinasta hoipertelevat.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Katso, v&#228;kev&#228; ja voimallinen Herralta, niinkuin raesade, niinkuin vahingollinen tuuli, niinkuin vesimyrsky, joka v&#228;kev&#228;sti lankee, pit&#228;&#228; v&#228;kivallalla maahan p&#228;&#228;stett&#228;m&#228;n;</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ett&#228; Ephraimin juopuneiden ylpi&#228; kruunu jaloilla tallatan.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Ja h&#228;nen kunniansa kaunistuksen pudonneet kukkaset, jotka lihavata laaksoa ylemm&#228;isell&#228; puolella ovat, pit&#228;&#228; tuleman niinkuin se, joka varhain suvella kypsyy, jonka joku n&#228;hty&#228;ns&#228; ja k&#228;sill&#228; pidelless&#228;ns&#228; sy&#246;.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Silloin Herra Zebaot on j&#228;&#228;neelle kansallensa kunnian kruunu ja kaunis seppele,</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Ja tuomion henki h&#228;nelle, joka oikeudessa istuu, ja v&#228;kevyys niille, jotka sodasta palaavat portin tyk&#246;.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Siihen my&#246;s ovat n&#228;m&#228;t hulluksi tulleet viinasta, ja hoipertelevat v&#228;kevist&#228; juomista; sill&#228; papit ja prohpetat ovat hullut v&#228;kev&#228;st&#228; juomasta, he ovat uponneet viinaan, ja hoipertelevat v&#228;kev&#228;st&#228; juomasta, he ovat erhettyneet ennustuksessa, ja ei osanneet oikeutta tuomiossa.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Sill&#228; kaikki p&#246;yd&#228;t ovat t&#228;ynn&#228; oksennusta ja riettautta joka paikassa.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Kenelle h&#228;n siis opettaa viisautta? kenenk&#228; h&#228;n antaa ymm&#228;rt&#228;&#228; saarnaa? Vieroitettuin rieskasta, eroitettuin nisist&#228;.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Sill&#228; (he sanovat:) k&#228;ske, k&#228;ske viel&#228;, k&#228;ske, k&#228;ske viel&#228;, odota, odota viel&#228;, odota, odota viel&#228;, t&#228;ss&#228; v&#228;h&#228;, siell&#228; v&#228;h&#228;.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Sill&#228; h&#228;n on vihdoin pilkkaavaisilla huulilla ja toisella kielell&#228; puhuva kansalle, jolle nyt n&#228;it&#228; saarnataan.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Niin saadaan lepo, n&#228;in virvoitetaan v&#228;syneet, niin ollaan alallansa; ja ei kuitenkaan tahdota kuulla (t&#228;t&#228; saarnaa).</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Sent&#228;hden pit&#228;&#228; my&#246;s Herran sana heille juuri niin oleman: k&#228;ske, k&#228;ske viel&#228;, k&#228;ske, k&#228;ske viel&#228;, odota, odota viel&#228;, odota, odota viel&#228;, t&#228;ss&#228; v&#228;h&#228;, siell&#228; v&#228;h&#228;, ett&#228; heid&#228;n pit&#228;&#228; menem&#228;n pois ja kaatuman takaperin, musertuman, kiedottaman ja vangiksi tuleman.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Kuulkaat siis Herran sanaa, te pilkkakirveet, jotka vallitsette t&#228;t&#228; kansaa, joka on Jerusalemissa.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Sill&#228; te sanotte: me olemme tehneet liiton kuoleman kanssa ja sovinnon helvetin kanssa. Kuin rangaistuksen virta tulee, ei h&#228;nen pid&#228; meit&#228; kohtaaman; sill&#228; me olemme tehneet valheen turvaksemme, ja petoksen varjelukseksemme.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Sent&#228;hden sanoo Herra, Herra: katso, min&#228; lasken Zioniin perustuskiven, koetellun kiven, kalliin kulmakiven, joka hyvin on perustettu: joka uskoo, ei h&#228;nen pid&#228; pelj&#228;stym&#228;n.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ja min&#228; teen tuomion ojennusnuoraksi ja vanhurskauden mitaksi, niin pit&#228;&#228; rakeet karkoittaman pois v&#228;&#228;r&#228;n turvan, ja veden pit&#228;&#228; viem&#228;n tulen pois;</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Ett&#228; teid&#228;n liittonne kuoleman kanssa pit&#228;&#228; tyhj&#228;ksi tuleman, ja teid&#228;n sovintonne helvetin kanssa ei pid&#228; vahva oleman; ja koska rangaistuksen virta tulee, pit&#228;&#228; sen tallaaman teit&#228;.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Niin pian kuin se tulee, niin sen pit&#228;&#228; teit&#228; viem&#228;n pois: jos se tulee aamulla, niin tapahtuu se aamulla, niin my&#246;s p&#228;iv&#228;ll&#228; ja y&#246;ll&#228;; sill&#228; ainoastaan rangaistus opettaa ottamaan sanoista vaarin.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Sill&#228; vuode on niin lyhyt, ettei saa itsi&#228;ns&#228; ojentaa, ja peite on niin soukka, ettei sen alla taida myk&#228;r&#228;ss&#228; olla.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Sill&#228; Herra on nouseva niinkuin Peratsimin vuorella, ja vihastuva niinkuin Gibeonin laaksossa, ett&#228; h&#228;n tekis ty&#246;ns&#228;, muukalaisen ty&#246;ns&#228;, ja ett&#228; h&#228;n toimittais tekonsa, oudon tekonsa.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Pankaat siis pilkkanne pois, ettei siteenne kovemmaksi tulisi; sill&#228; min&#228; olen kuullut h&#228;vityksen ja teloituksen, joka Herralta, Herralta Zebaotilta on tapahtuva kaikessa maailmassa.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Ottakaat korviinne ja kuulkaat minun &#228;&#228;neni, ymm&#228;rt&#228;k&#228;&#228;t ja kuulkaat minun puheeni.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Kynt&#228;&#228;k&#246; eli jyr&#228;st&#228;&#228;k&#246; taikka viljeleek&#246; peltomies peltonsa aina jyviksi?</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Eik&#246; niin ole? koska h&#228;n sen on tasoittanut, niin h&#228;n kylv&#228;&#228; siihen herneit&#228; ja heitt&#228;&#228; kuminoita, ja kylv&#228;&#228; nisuja, ohria, jokaista kuhunka h&#228;n tahtoo, ja kaurat paikkaansa.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Juuri niin kurittaa my&#246;s heid&#228;n Jumalansa heit&#228; rangaistuksella, ja opettaa heit&#228;.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Sill&#228; ei herneit&#228; tapeta varstalla, eik&#228; vaunuratas anneta kuminain p&#228;&#228;ll&#228; k&#228;yd&#228;, vaan herneet varistetaan sauvalla ja kuminat vitsalla.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Se jauhetaan ja leivotaan, eik&#228; per&#228;ti tyhj&#228;ksi tapeta, koska se vaunurattaalla ja hevosilla tapetaan.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;N&#228;in tekee my&#246;s Herra Zebaot; sill&#228; h&#228;nen neuvonsa on ihmeellinen, ja sen jalosti toimittaa.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Voi Ariel, Ariel! sin&#228; Davidin leirin kaupunki! te pid&#228;tte vuoden ajat ja pyh&#228;p&#228;iv&#228;t.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Mutta min&#228; vaivaan Arielia, niin ett&#228; h&#228;nen pit&#228;&#228; murehtiman ja sureman ja oleman minulle oikia Ariel.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Sill&#228; min&#228; piirit&#228;n sinun joka kulmalta, ja ahdistan sinun saarrolla, ja annan panna vallit sinun ymp&#228;rilles.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Silloin pit&#228;&#228; sinun itses alentaman, ja maasta puhuman, ja mutiseman puheellas tomusta; ett&#228; sinun &#228;&#228;nes on niinkuin noidan maasta, ja sinun puhees pit&#228;&#228; oleman niinkuin tomusta haisevaisen.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Ja niit&#228;, jotka sinua hajoittavat, pit&#228;&#228; oleman niin monta kuin pient&#228; tomua, ja tyranneja niin monta kuin lent&#228;vi&#228; akanoita; ja sen pit&#228;&#228; ratki &#228;kisti tapahtuman.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Sill&#228; sinun pit&#228;&#228; Herralta Zebaotilta etsityksi tuleman pitk&#228;isen jylin&#228;ll&#228;, maan j&#228;rin&#228;ll&#228;, suurella &#228;&#228;nell&#228;, tuulen py&#246;ri&#228;isell&#228;, raju-ilmalla ja kuluttavaisen tulen liekill&#228;.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Mutta niinkuin y&#246;n n&#228;k&#246; unessa, niin pit&#228;&#228; kaikkein pakanain joukko oleman, jotka sotivat Arielia vastaan, kaiken joukkonsa ja saartonsa kanssa, ja niit&#228;, jotka h&#228;nt&#228; ahdistavat.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Sill&#228; niinkuin isoovainen on unessa sy&#246;vin&#228;ns&#228;, mutta her&#228;tty&#228;ns&#228; on h&#228;nen sielunsa viel&#228; tyhj&#228;; ja niinkuin janoova on unessa juovinansa, mutta her&#228;tty&#228;ns&#228; on h&#228;n voimatoin ja janoissansa: juuri niin pit&#228;&#228; my&#246;s kaikkein pakanain joukko oleman, jotka sotivat Zionin vuorta vastaan.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Olkaat hitaat ja ihmetelk&#228;&#228;t, el&#228;k&#228;&#228;t hekumassa, huutakaat, ja juopukaat, ei kuitenkaan viinasta; horjukaat, ei kuitenkaan v&#228;kev&#228;st&#228; juomasta.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Sill&#228; Herra on teille raskaan unen hengen l&#228;hett&#228;nyt, ja teid&#228;n silm&#228;nne sulkenut; teid&#228;n prophetanne, p&#228;&#228;miehenne ja n&#228;ki&#228;nne on h&#228;n sokaissut;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Niin ett&#228; kaikkein prophetain n&#228;yt ovat heille niinkuin lukitun kirjan sanat. Jos joku sen antais sille, joka lukea taitaa, ja sanois: lue t&#228;t&#228;, ja h&#228;n vastaa: en min&#228; taida, sill&#228; se on lukittu.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Eli jos joku antais sille, joka ei lukea taida, ja sanois: lues t&#228;t&#228;, ja h&#228;n vastaa: en min&#228; taida ensink&#228;&#228;n lukea.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Ja Herra sanoo: ett&#228; t&#228;m&#228; kansa l&#228;hestyy minua suullansa, ja kunnioittaa minua huulillansa; mutta heid&#228;n syd&#228;mens&#228; on kaukana minusta, ja pelk&#228;&#228;v&#228;t minua ihmisten k&#228;skyin j&#228;lkeen, joita he opettavat;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Niin min&#228; my&#246;s teen t&#228;lle kansalle ihmeellisesti, hirmuisesti,ja kamalasti, ett&#228; heid&#228;n viisastensa viisaus hukkuu, ja heid&#228;n ymm&#228;rt&#228;v&#228;istens&#228; ymm&#228;rrys k&#228;tket&#228;&#228;n.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Voi niit&#228;, jotka tahtovat olla salatut Herran edess&#228;, ja peitt&#228;&#228; aivoituksensa, ja tekonsa pimeydess&#228; pit&#228;&#228;, ja sanovat: kukapa meid&#228;t n&#228;kee? eli kuka tuntee meit&#228;?</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Miksi te niin nurjat olette? Niinkuin savenvalaja pidett&#228;isiin savena; k&#228;siala puhuis teki&#228;st&#228;ns&#228;: ei h&#228;n ole minua tehnyt, ja teko sanois teki&#228;st&#228;ns&#228;: ei h&#228;n minua tunne.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Eik&#246; v&#228;h&#228;n hetken per&#228;st&#228; Libanonin pid&#228; hedelm&#228;lliseksi kedoksi tuleman, ja hedelm&#228;llinen keto mets&#228;ksi luettaman?</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Silloin kuulevat kuurot t&#228;m&#228;n kirjan sanoja; ja sokian silm&#228;t n&#228;kev&#228;t synkeydess&#228; ja pimeydess&#228;.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Ja raadolliset saavat ilon Herrasta; ja k&#246;yh&#228;t ihmisten seassa riemuitsevat Israelin Pyh&#228;ss&#228;,</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Koska tyrannit hukkuvat, ja pilkkaajat loppuvat, ja ne kaikki teloitetaan, jotka valvovat pahaa tehd&#228;ksens&#228;,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Jotka ihmisen tekev&#228;t syntiseksi sanan t&#228;hden, ja vainoovat rankaisiaansa portissa, ja pokkeevat oikeudesta valheen kautta.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Sent&#228;hden sanoo Herra, Abrahamin lunastaja, Jakobin huoneelle n&#228;in: ei Jakob tule en&#228;&#228; h&#228;pi&#228;&#228;n, eik&#228; h&#228;nen kasvonsa ole en&#228;&#228; h&#228;peev&#228;.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Sill&#228; koska he saavat lapsensa n&#228;hd&#228;, minun k&#228;sialani heid&#228;n seassansa, niin he pyhitt&#228;v&#228;t minun nimeni; ja heid&#228;n pit&#228;&#228; Jakobin Pyh&#228;n pyhitt&#228;m&#228;n, ja Israelin Jumalaa pelk&#228;&#228;m&#228;n.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Sill&#228; joilla eksyv&#228;inen henki on, ne ottavat ymm&#228;rryksen; turhan puhujat sallivat heit&#228;ns&#228; opetettaa.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Voi luopuvaisia lapsia! sanoo Herra: jotka ilman minua neuvoa pit&#228;v&#228;t, ja ilman minun henke&#228;ni varjelusta etsiv&#228;t, kokoovat synti&#228; synnin p&#228;&#228;lle;</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Jotka menev&#228;t alas Egyptiin, ja ei kysy minun suutani, varustaaksensa itsi&#228;ns&#228; Pharaon voimalla, ja varjellaksensa itsens&#228; Egyptin varjolla.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Ja Pharaon v&#228;kevyys pit&#228;&#228; oleman teille h&#228;pi&#228;ksi, ja Egyptin varjon turva h&#228;v&#228;istykseksi.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Sill&#228; heid&#228;n p&#228;&#228;ruhtinaansa ovat olleet Zoanissa; ja heid&#228;n sanansaattajansa ovat tulleet Hanekseen.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Mutta heid&#228;n pit&#228;&#228; kaikkein kuitenkin h&#228;pi&#228;&#228;n tuleman, sen kansan t&#228;hden, joka ei heille hyv&#228;ksi eli avuksi olla taida, eik&#228; muutoin hy&#246;dytykseksi, vaan ainoasti h&#228;pi&#228;ksi ja my&#246;s pilkaksi.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;T&#228;m&#228; on niiden petoin kuorma, jotka etel&#228;&#228;n p&#228;in ovat, kussa vanha ja nuori jalopeura on, tuliset kyyk&#228;rmeet ja lent&#228;v&#228;iset k&#228;rmeet murheen ja ahdistuksen maassa. He viev&#228;t riistansa varsoilla, ja tavaransa kamelein sel&#228;ss&#228; sille kansalle, joka ei heille ensink&#228;&#228;n hy&#246;dytykseksi olla taida.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Sill&#228; ei Egypti mit&#228;&#228;n ole, ja h&#228;nen apunsa on turha, sent&#228;hden min&#228; saarnaan siit&#228; n&#228;in: alallansa olla on paras.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Mene siis nyt ja kirjoita t&#228;m&#228; heid&#228;n eteens&#228; tauluun, ja pane kirjaan, pysym&#228;&#228;n viimeiseen p&#228;iv&#228;&#228;n asti, alati ja ijankaikkisesti.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Sill&#228; se on tottelematoin kansa, ja valhetteliat lapset: lapset, jotka ei tahdo kuulla Herran lakia.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Vaan sanovat n&#228;ki&#246;ille: ei teid&#228;n pid&#228; n&#228;kem&#228;n, ja katsojille: ei teid&#228;n pid&#228; katsoman meille oikeutta; mutta saarnatkaat meille suloisesti, katsokaat petos.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Poiketkaat teilt&#228;, luopukaat t&#228;st&#228; retkest&#228;: antakaat Israelin Pyh&#228;n lakata meist&#228;.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Sent&#228;hden sanoo Israelin Pyh&#228; n&#228;in: ett&#228; te hylk&#228;&#228;tte t&#228;m&#228;n sanan, ja luotatte v&#228;kivaltaan ja v&#228;&#228;ryyteen, ja kerskaatte siit&#228;;</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Niin pit&#228;&#228; t&#228;m&#228;n pahan teon oleman teille niinkuin rako korkiassa muurissa, kuin se rupee hajoomaan, joka &#228;kisti kaatuu maahan yl&#246;salaisin, ja murentuu.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Niinkuin savi-astia muserrettu olis, joka muserretaan ja ei s&#228;&#228;stet&#228;, siihenasti ettei siit&#228; l&#246;yd&#228; niin suurta kappaletta, ett&#228; tulta tuotaisiin totoista, eli ammennettaisiin vett&#228; kaivosta.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Sill&#228; n&#228;in sanoo Herra, Herra Israelin Pyh&#228;: k&#228;&#228;ntymisell&#228; ja hiljaisuudella te tulette autetuksi, hiljaisuudessa ja toivossa te v&#228;kev&#228;ksi tulette, mutta ette tahtoneet;</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Vaan sanoite: ei, vaan me tahdomme paeta hevosilla; sent&#228;hden teid&#228;n pit&#228;&#228; kulkiana oleman: ja me tahdomme nopiasti ajaa; sent&#228;hden pit&#228;&#228; teid&#228;n vainoojanne my&#246;s nopiat oleman.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Tuhannen teist&#228; pit&#228;&#228; pakeneman yhden miehen uhkauksesta, viiden uhkauksesta pit&#228;&#228; teid&#228;n pakeneman, siihenasti ett&#228; teist&#228; j&#228;&#228; niinkuin pielipuu vuorelle, ja niinkuin lippu korkeudelle.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Sent&#228;hden Herra odottaa, ett&#228; h&#228;n olis teille armoinen, ja sent&#228;hden on h&#228;n noussut teit&#228; armahtamaan; sill&#228; Herra on oikeuden Jumala. Autuaat ovat kaikki, jotka h&#228;nt&#228; odottavat.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Sill&#228; Zionin kansa on asuva Jerusalemissa, ja et sin&#228; ole katkerasti itkev&#228;. H&#228;n kaiketi armahtaa sinua, kuin sin&#228; huudat; h&#228;n vastaa sinua niin pian kuin h&#228;n sen kuulee.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Ja Herra antaa teille leip&#228;&#228; tuskassanne ja vett&#228; ahdistuksessanne; sill&#228; ei sinun opettajas lenn&#228; en&#228;&#228; pois, vaan sinun silm&#228;s n&#228;kev&#228;t opettajas.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Ja korvas kuulevat sanan takanas, sanoen: t&#228;m&#228; on tie k&#228;yk&#228;&#228;t sit&#228;, kuin te oikialle eli vasemmalle k&#228;delle eksyneet olette.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Silloin pit&#228;&#228; teid&#228;n saastuttaman teid&#228;n hopialla silatut kuvanne, ja teid&#228;n kuvainne kultaiset vaatteet; ja teid&#228;n pit&#228;&#228; ne heitt&#228;m&#228;n pois niinkuin saastaisuuden, ja niille sanoman: mene ulos.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Silloin h&#228;n antaa sateen siemenelles, jonka pellolles kylv&#228;nyt olet, ja leip&#228;&#228; pellon tulosta ylen runsaasti; ja karjas kaitaan avaralla kedolla.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;H&#228;rj&#228;t ja varsat, jotka peltos kynt&#228;v&#228;t, sy&#246;v&#228;t sekoitettuja ohria, jotka viskimell&#228; ja pohtimella ovat pohditut.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Ja kaikkein suurten vuorten p&#228;&#228;ll&#228;, ja kaikkein suurten kukkulain p&#228;&#228;ll&#228; pit&#228;&#228; eroitetut virrat k&#228;ym&#228;n, suuren surmaamisen aikana, ja kuin tornit kaatuvat.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Ja kuun valo on oleva kuin auringon paiste ja auringon paiste on oleva seitsem&#228;n kertaa kirkkaampi kuin seitsem&#228;n p&#228;iv&#228;n kirkkaus; kuin Herra sitoo kansansa haavat, ja sen loukkaamat parantaa.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Katso, Herran nimi tulee kaukaa, h&#228;nen vihansa polttaa ja on sangen raskas; h&#228;nen huulensa ovat hirmuisuutta t&#228;ynn&#228;, ja h&#228;nen kielens&#228; on niinkuin kuluttava tuli.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Ja h&#228;nen henkens&#228; niinkuin tulvaava virta, joka hamaan kurkkuun asti ulottuu, hajoittamaan pakanoita, siihenasti ett&#228; he tyhj&#228;ksi tulevat, ja ajamaan kansaa sinne ja t&#228;nne, suitsilla heid&#228;n suussansa.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Silloin pit&#228;&#228; teid&#228;n veisaaman niinkuin juhlay&#246;n&#228;, ja syd&#228;mest&#228;nne riemuitseman niinkuin huiluilla k&#228;yt&#228;isiin Herran vuorelle, Israelin turvan tyk&#246;.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Ja Herra kuuluttaa kunniallisen &#228;&#228;nens&#228;, ett&#228; h&#228;nen kokotettu k&#228;sivartensa n&#228;ht&#228;isiin, vihaisella haastamisella, ja kuluttavaisen tulen liekill&#228;, s&#228;teill&#228;, v&#228;kev&#228;ll&#228; sateella ja rakehilla.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Sill&#228; Assurin pit&#228;&#228; pelj&#228;stym&#228;n Herran &#228;&#228;nt&#228;, joka h&#228;nt&#228; ly&#246; vitsalla.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Sill&#228; vitsan pit&#228;&#228; kyll&#228; sattuman ja koskeman, kuin Herra sen vie heid&#228;n ylitsens&#228; rummuilla ja kanteleilla, ja joka paikassa sotii heit&#228; vastaan.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Sill&#228; kuoppa on jo entisest&#228; valmistettu, ja se on my&#246;s kuninkaalle valmistettu, kyll&#228; syv&#228; ja levi&#228;. Siell&#228; on asumus, tuli ja paljo puita; Herran Henki on sen sytytt&#228;v&#228; niinkuin jonkun tulikivisen virran.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Voi niit&#228;, jotka menev&#228;t alas Egyptiin apua kerj&#228;&#228;m&#228;&#228;n, ja luottavat hevosiin, ja turvaavat vaunuihin, ett&#228; niit&#228; on monta, ja ratsasmiehiin, ett&#228; he juuri v&#228;kev&#228;t ovat, eiv&#228;tk&#228; turvaa Israelin Pyh&#228;&#228;n, eik&#228; kysy Herraa.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Mutta h&#228;n on viisas ja antaa tulla onnettomuuden, ja ei muuta sanojansa; vaan asettaa itsens&#228; pahain huonetta vastaan, ja pahanteki&#228;in apua vastaan.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Sill&#228; Egypti on ihminen ja ei Jumala, ja heid&#228;n hevosensa ovat liha ja ei henki. Ja Herra on kokottava k&#228;tens&#228;, niin ett&#228; auttajan pit&#228;&#228; hoiperteleman, ja sen, jota autetaan, pit&#228;&#228; lankeeman, ja ynn&#228; molemmat toinen toisensa kanssa hukkuman.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Sill&#228; n&#228;in sanoo Herra minulle: niinkuin jalopeura ja nuori jalopeura kiljuu saaliinsa p&#228;&#228;ll&#228;, kuin paimenten joukko on kokoontunut sit&#228; vastaan, ei pelj&#228;sty heid&#228;n huudostansa, eik&#228; h&#228;mm&#228;sty vaikka heit&#228; monta on: juuri niin on Herra Zebaot menev&#228; alas sotimaan Zionin vuorella ja sen korkeudella.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Niinkuin linnut siivill&#228;ns&#228; tekev&#228;t, niin Herra Zebaot on varjeleva Jerusalemin: h&#228;n on suojeleva, auttava, siell&#228; oleva ja holhova h&#228;nt&#228;.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Palatkaat, te Israelin lapset, sen tyk&#246;, josta te per&#228;ti harhailleet olette.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Sill&#228; silloin jokainen hylk&#228;&#228; hopia- ja kulta-ep&#228;jumalansa, joita omat k&#228;tenne ovat tehneet teille synniksi.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Ja Assurin pit&#228;&#228; lankeeman, ei miehen miekalla, ja pit&#228;&#228; kulutettaman, ei ihmisen miekalla; ja pit&#228;&#228; kuitenkin pakeneman miekkaa, ja h&#228;nen nuorukaisensa pit&#228;&#228; verollisiksi tuleman.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Ja h&#228;nen pit&#228;&#228; pelvon t&#228;hden menem&#228;n kallionsa ohitse, ja h&#228;nen p&#228;&#228;ruhtinaansa pit&#228;&#228; lippunsa edest&#228; pakoon menem&#228;n, sanoo Herra Zebaot, jolla Zionissa tuli ja Jerusalemissa totto on.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Katso, kuningas on hallitseva oikeudella; ja p&#228;&#228;ruhtinaat vallitsevat, oikeutta pit&#228;m&#228;&#228;n voimassa.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Ett&#228; jokainen on niinkuin joku, joka tuulelta varjeltu on, ja niinkuin joku, joka sadekuurolta on peitetty, niinkuin vesi-ojat kuivassa paikassa, niinkuin suuren vuoren varjo kuivassa maassa.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Ja n&#228;kev&#228;iset silm&#228;t ei pid&#228; pimenem&#228;n; ja kuulevaisten korvat pit&#228;&#228; visun vaarin ottaman.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Ja hulluin pit&#228;&#228; oppiman taitoa, ja sopera kieli pit&#228;&#228; selke&#228;ksi tuleman ja selke&#228;sti puhuman.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Ei hullua pid&#228; en&#228;&#228; p&#228;&#228;ruhtinaaksi kutsuttaman, eik&#228; ahnetta herraksi.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Sill&#228; tyhm&#228; puhuu tyhmyydess&#228;, ja h&#228;nen syd&#228;mens&#228; on pahuudesssa; ett&#228; h&#228;n olis ulkokullaisuudessa; ja saarnais Herrasta v&#228;&#228;rin, ett&#228; h&#228;n sill&#228; isoovaiset sielut n&#228;lk&#228;&#228;n n&#228;&#228;nnytt&#228;is, ja kielt&#228;is janoovaisilta juoman.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Sill&#228; ahneen hallitus ei ole muu kuin vahinko; sill&#228; h&#228;n l&#246;yt&#228;&#228; kavaluuden h&#228;vitt&#228;&#228;ksens&#228; raadollisia v&#228;&#228;rill&#228; sanoilla, silloinkin kun k&#246;yh&#228; oikeuttansa puhuu.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Mutta toimellinen p&#228;&#228;mies pit&#228;&#228; toimellisia neuvoja; ja toimellisissa menoissa h&#228;n vahvana pysyy.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Nouskaat, te suruttomat vaimot, kuulkaat minun &#228;&#228;nt&#228;ni; te rohkiat tytt&#228;ret, ottakaat korviinne minun puheeni.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Ajastajan ja p&#228;iv&#228;n per&#228;st&#228; pit&#228;&#228; teid&#228;n vapiseman, jotka niin rohkiat olette; sill&#228; ei tule yht&#228;&#228;n viinan eloa, eik&#228; tule yht&#228;&#228;n kokoomusta.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Pelj&#228;styk&#228;&#228;t, te suruttomat vaimot, vaviskaat, te rohkiat; te riisutaan, paljastetaan ja kupeista vy&#246;tet&#228;&#228;n.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Rinnoille ly&#246;d&#228;&#228;n valittaen ihanaisista pelloista ja hedelm&#228;llisist&#228; viinapuista.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Sill&#228; minun kansani pellossa pit&#228;&#228; orjantappurat ja ohdakkeet kasvaman; niin my&#246;s kaikissa ilohuoneissa, iloisessa kaupungissa.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Sill&#228; salit pit&#228;&#228; hylj&#228;tt&#228;m&#228;n, ja kansan paljous kaupungissa pit&#228;&#228; v&#228;henem&#228;n; niin ett&#228; tornit ja linnat pit&#228;&#228; tuleman ijankaikkiseksi luolaksi, ja mets&#228;n pedoille iloksi, ja laumoille laitumeksi;</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Siihenasti ett&#228; Henki korkeudesta vuodatetaan meid&#228;n p&#228;&#228;llemme: silloin tulee korpi peltomaaksi, ja peltomaa luetaan mets&#228;ksi.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Ja oikeus asuu korvessa, ja vanhurskaus peltomaassas;</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Ja vanhurskauden ty&#246; on rauha, ja vanhurskauden hy&#246;dytys ijankaikkinen hiljaisuus ja lepo.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Niin ett&#228; minun kansani on asuva rauhan huoneessa, turvallisissa majoissa ja jalossa levossa.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Mutta rakeet pit&#228;&#228; oleman alhaalla metsiss&#228;; ja kaupungin pit&#228;&#228; alhaalla mataloissa paikoissa oleman.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Hyvin teid&#228;n menestyy, jotka kylv&#228;tte joka paikassa vetten tyk&#246;; ja annatte h&#228;rk&#228;in ja aasein k&#228;yd&#228; jaloillansa niiden p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Voi siunas h&#228;vitt&#228;j&#228;! luuletkos, ettei sinun pid&#228; h&#228;vitetyksi tuleman? ja sinuas yl&#246;nkatsoja! luuletkos, ettei sinua yl&#246;nkatsota? Koska sin&#228; olet t&#228;ytt&#228;nyt h&#228;vitykses, niin sinun my&#246;s pit&#228;&#228; tuleman h&#228;vitetyksi; koska sin&#228; olet t&#228;ytt&#228;nyt yl&#246;nkatsees, niin sinua pit&#228;&#228; j&#228;lleen katsottaman yl&#246;n.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Herra, ole meille armollinen; sill&#228; me odotamme sinua: ole heid&#228;n k&#228;sivartensa varhain, niin my&#246;s meid&#228;n autuutemme murheen ajalla.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Kansat pakenevat sit&#228; suurta pauhinaa; pakanat hajoitetaan, kuin sin&#228; korotetaan.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Silloin pit&#228;&#228; teid&#228;n saalinne korjattaman niinkuin perhonen otetaan, ja niinkuin hein&#228;sirkat karkoitetaan, koska heid&#228;n p&#228;&#228;llens&#228; tullaan.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Herra on korotettu; sill&#228; h&#228;n asuu korkeudessa: h&#228;n on t&#228;ytt&#228;nyt Zionin oikeudella ja vanhurskaudella.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Ja sinun ajallas pit&#228;&#228; oleman usko ja voima, autuus, tieto, toimi, ja Herran pelko pit&#228;&#228; oleman h&#228;nen tavaransa.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Katso, heid&#228;n sanansaattajansa huutavat ulkona: rauhan enkelit itkev&#228;t haikiasti.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Polut ovat autiot, ei k&#228;y yksik&#228;&#228;n en&#228;&#228;n tiell&#228;; ei h&#228;n pid&#228; liittoa, h&#228;n hylk&#228;&#228; kaupungit, ja ei pid&#228; lukua kansasta.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;H&#228;n murehtii,ja maa on surkialla muodolla, Libanon on h&#228;pi&#228;ll&#228; hakattu; Saron on niinkuin tasainen keto, Basan ja Karmeli ovat h&#228;vitetyt.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Nyt min&#228; tahdon nousta, sanoo Herra: nyt min&#228; tahdon itseni korottaa, nyt min&#228; tahdon korkiaksi tulla.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Oljista olette te raskaat, korsia te synnyt&#228;tte; tulen pit&#228;&#228; teit&#228; kuluttaman teid&#228;n ylpeytene kanssa;</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Sill&#228; kansa pit&#228;&#228; poltettaman kalkiksi, niinkuin hakatut orjantappurat tulelle sytytet&#228;&#228;n.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Niin kuulkaat nyt te, jotka kaukana olette, mit&#228; min&#228; olen tehnyt; ja te, jotka olette l&#228;sn&#228;, havaitkaat minun v&#228;kevyteni.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Syntiset Zionissa ovat pelj&#228;styneet, h&#228;mm&#228;stys on tullut ulkokullattuin p&#228;&#228;lle (ja sanovat): kuka on meid&#228;n seassamme, joka taitaa asua kuluttavaisen tulen tyk&#246;n&#228;? kuka on meid&#228;n seassamme, joka voi asua ijankaikkisten hiilten tyk&#246;n&#228;?</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Joka vanhurskaudessa vaeltaa ja puhuu oikeutta; joka v&#228;&#228;ryytt&#228; ja ahneutta vihaa, ja vet&#228;&#228; k&#228;tens&#228; pois, ettei h&#228;n ota lahjoja; joka tukitsee korvansa kuulemasta veren vikoja, ja peitt&#228;&#228; silm&#228;ns&#228; n&#228;kem&#228;st&#228; pahaa:</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;H&#228;n on korkeudessa asuva, ja kalliot ovat h&#228;nen linnansa ja tukeensa: h&#228;nelle annetaan h&#228;nen leip&#228;ns&#228;, eik&#228; h&#228;n ole ep&#228;ilev&#228; vedest&#228;ns&#228;.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Sinun silm&#228;s n&#228;kev&#228;t kuninkaan kunniassansa: ne n&#228;kev&#228;t maan levitettyn&#228;.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Sinun syd&#228;mes ihmettelee, (ja sanoo:) kussa nyt ovat kirjanoppineet? kussa ovat neuvonantajat? kussa t&#228;m&#228;n maailman tutkia on?</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Etk&#228; my&#246;s sin&#228; ole n&#228;kev&#228; sit&#228; v&#228;kev&#228;&#228; kansaa, sit&#228; syv&#228;kielist&#228; kansaa, jota ei ymm&#228;rret&#228;, ja oudosta kielest&#228;, jota ei taideta ym&#228;rt&#228;&#228;.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Katso Zionia, juhlakaupunkiamme; sinun silm&#228;s on n&#228;kev&#228; Jerusalemin kauniin asumuksen, majan, jota ei vied&#228; pois, jonka paanuja ei ik&#228;n&#228; pid&#228; temmattaman yl&#246;s, ja jonka k&#246;ysi&#228; ei ik&#228;n&#228; pid&#228; katkottaman.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Sill&#228; Herra on siell&#228; oleva v&#228;kev&#228; meid&#228;n tyk&#246;n&#228;mme, ja siell&#228; pit&#228;&#228; oleman levi&#228;t virrat ja ojat; ei venheell&#228; taideta menn&#228; sielt&#228; ylitse, eik&#228; laiva taida sinne purjehtia;</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Sill&#228; Herra on meid&#228;n tuomarimme, Herra on meid&#228;n opettajamme; Herra on meid&#228;n kuninkaamme, h&#228;n auttaa meit&#228;.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Anna heid&#228;n pingoittaa k&#246;ytens&#228;, ei ne pid&#228; kuitenkaan pit&#228;m&#228;n, niin ei pid&#228; my&#246;s heid&#228;n hajoittaman lippua pielten p&#228;&#228;lle; sill&#228; paljo kalliimpi saalis pit&#228;&#228; jaettaman, niin ett&#228; ontuvat my&#246;s ry&#246;st&#228;v&#228;t.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Ja ei yhdenk&#228;&#228;n asuvaisen pid&#228; sanoman: min&#228; olen heikko; ett&#228; kansalla, joka siell&#228; asuu, pit&#228;&#228; oleman syntein p&#228;&#228;st&#246;.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Tulkaat, te pakanat, ja kuulkaat, kansat ottakaat vaari; maa kuulkaan ja mit&#228; siin&#228; on, maan piiri ja kaikki, mit&#228; siin&#228; syntyy.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Sill&#228; Herra on vihainen kaikille pakanoille, ja on n&#228;rk&#228;stynyt kaikille heid&#228;n joukoillensa; h&#228;n on heit&#228; kiroova, ja antaa teurastaa heit&#228;.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Heid&#228;n ly&#246;tyns&#228; pit&#228;&#228; heitett&#228;m&#228;n pois, niin ett&#228; pahan hajun pit&#228;&#228; tuleman heid&#228;n ruumiistansa, ja vuoret kuohuman heid&#228;n verest&#228;ns&#228;.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Ja koko taivaan joukko pit&#228;&#228; m&#228;t&#228;nem&#228;n, ja taivas pit&#228;&#228; k&#228;&#228;ritt&#228;m&#228;n kokon niinkuin kirja; ja kaikki h&#228;nen joukkonsa putooman niinkuin lehti putoo viinapuusta, ja niinkuin kuivettunut lehti fikunapuusta.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Sill&#228; minun miekkani on taivaissa juovuksissa; ja katso, sen pit&#228;&#228; tuleman alas Edomin p&#228;&#228;lle ja kirotun kansan p&#228;&#228;lle, sit&#228; rankaisemaan.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Herran miekka on verta t&#228;ynn&#228;, ja on paksu lihavuudesta, karitsain ja kauristen verest&#228;, ja j&#228;&#228;r&#228;in munaskuiden lihavuudesta; sill&#228; Herralla pit&#228;&#228; oleman uhri Botsrassa, ja suuri teurastaminen Edomin maalla.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Yksisarvillisten pit&#228;&#228; my&#246;s kulkeman alas heid&#228;n kanssansa, ja mullit sy&#246;tettyin h&#228;rk&#228;in kanssa; sill&#228; heid&#228;n maansa pit&#228;&#228; juopuman verest&#228;, ja heid&#228;n multansa lihavaksi tuleman lihavuudesta.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Sill&#228; ne ovat Herran kostop&#228;iv&#228;t, ja kostamisen vuodet, Zionin t&#228;hden.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Silloin sen ojat muutetaan pieksi, ja h&#228;nen multansa tulikiveksi; ja sen maakunta pit&#228;&#228; muuttuman palavaksi pieksi,</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Jonka ei pid&#228; p&#228;iv&#228;ll&#228; eik&#228; y&#246;ll&#228; sammuman, mutta savun pit&#228;&#228; siit&#228; ijankaikkisesti nouseman; ja se pit&#228;&#228; h&#228;vitett&#228;m&#228;n suvusta sukuun, niin ettei yhdenk&#228;&#228;n pid&#228; k&#228;ym&#228;n sen l&#228;vitse ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Vaan ruovonp&#228;rist&#228;j&#228;in ja tarhap&#246;ll&#246;in pit&#228;&#228; sen omistaman, y&#246;kk&#246;in ja kaarneitten pit&#228;&#228; siell&#228; asuman; sill&#228; h&#228;n on vet&#228;v&#228; nuoran sen ylitse, niin ett&#228; sen pit&#228;&#228; autioksi tuleman, ja ojennuskiven, niin ett&#228; sen pit&#228;&#228; tyhj&#228;ksi tuleman.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Niin ett&#228; sen herrat pit&#228;&#228; kutsuttaman herroiksi ilman maakuntaa: ja kaikki sen p&#228;&#228;ruhtinaat pit&#228;&#228; saaman lopun.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Ja orjantappurat pit&#228;&#228; kasvaman h&#228;nen salissansa, nokulaiset ja ohdakkeet sen linnoissa; ja pit&#228;&#228; oleman lohik&#228;rmeitten asumasia ja y&#246;kk&#246;in laitumet.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Silloin pit&#228;&#228; mets&#228;n el&#228;imet kohtaaman toinen toistansa, yhden liekki&#246;n pit&#228;&#228; toista huutaman; ja kauhiat y&#246;linnut pit&#228;&#228; my&#246;s siell&#228; asumasiansa saaman ja siell&#228; levon l&#246;yt&#228;m&#228;n.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Hyypi&#228;n pit&#228;&#228; my&#246;s siell&#228; pes&#228;ns&#228; pit&#228;m&#228;n ja muniman, hautoman ja kuoriman sen varjon alla; ja korpihaukat parinensa pit&#228;&#228; my&#246;s sinne kokoontuman.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Etsik&#228;&#228;t nyt Herran kirjaa ja lukekaat: ei yht&#228;&#228;n n&#228;ist&#228; pid&#228; puuttuman, ei pid&#228; n&#228;ist&#228; kaivattaman yht&#228; eli toista; sill&#228; h&#228;n on se, joka minun suuni kautta k&#228;skee, ja h&#228;nen henkens&#228; tuo sen kokoon.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;H&#228;n heitt&#228;&#228; arpaa heist&#228;, ja k&#228;dell&#228;ns&#228; jakaa mitan heid&#228;n seassansa; ett&#228; heill&#228; pit&#228;&#228; siell&#228; oleman perint&#246; ijankaikkisesti, ja suvusta sukuun siell&#228; asuman.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Korvet ja er&#228;maat pit&#228;&#228; iloitseman, ja autio sia pit&#228;&#228; iloinen oleman, ja niinkuin kukkanen kukoistaman.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;H&#228;n on kasvain vihoittava ja seisova riemuisna kaikessa ilossa ja riemussa; sill&#228; Libanonin kunnia annetaan h&#228;nelle, Karmelin ja Saronin kaunistus; ja he n&#228;kev&#228;t Herran kunnian ja meid&#228;n Jumalan kauneuden.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Vahvistakaat v&#228;syneet k&#228;det, ja tuetkaat n&#228;&#228;ntyneet polvet.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Sanokaat heikkomielisille: olkaat turvassa ja &#228;lk&#228;&#228;t pelj&#228;tk&#246;; katso, teid&#228;n Jumalanne tulee kostamaan, Jumala, joka maksaa, h&#228;n tulee ja vapahtaa teid&#228;t.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Silloin avataan sokiain silm&#228;t, ja kuuroin korvat aukenevat.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Silloin rammat hypp&#228;&#228;v&#228;t niinkuin peurat, ja mykk&#228;in kieli pakahtuu kiitokseen; sill&#228; korvessa pit&#228;&#228; vedet vuotaman, ja virrat er&#228;maassa.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Ja karkia paikka pit&#228;&#228; j&#228;rveksi tuleman, ja kuiva maa kuohuvaksi vedeksi; ja kuopassa, jossa k&#228;rme makasi, pit&#228;&#228; hein&#228;n, ruovon ja kaislan oleman.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Siin&#228; my&#246;s pit&#228;&#228; matka ja tie oleman, joka pit&#228;&#228; pyh&#228;ksi tieksi kutsuttaman, ettei kenk&#228;&#228;n saastainen sit&#228; vaeltaisi, ja se pit&#228;&#228; heid&#228;n edess&#228;ns&#228; oleman; jota k&#228;yd&#228;&#228;n, niin ettei tyhm&#228;k&#228;&#228;n eksy.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Ei siell&#228; jalopeura oleman pid&#228;, eik&#228; joku julma peto mene sit&#228; my&#246;ten, eli sielt&#228; l&#246;ydet&#228;; vaan lunastetut sit&#228; vaeltavat.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Herran lunastetut palajavat ja tulevat sen kautta riemulla Zioniin, ja ijankaikkinen ilo on oleva heid&#228;n p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;. Ilon ja riemun he k&#228;sitt&#228;v&#228;t, ja murhe ja huokaus pit&#228;&#228; pakeneman.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Ja tapahtui kuningas Hiskian nelj&#228;nnell&#228;toistakymmenennell&#228; vuodella, ett&#228; Assyrian kuningas Sanherib nousi kaikkia Juudan vahvoja kaupungeita vastaan, ja voitti ne.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Ja Assyrian kuningas l&#228;hetti Rabsaken Lakiksesta Jerusalemiin, kuningas Hiskian tyk&#246;, suurella v&#228;ell&#228;; ja h&#228;n astui edes ylimm&#228;isen vesilammin kanavan p&#228;&#228;h&#228;n tiell&#228; vanuttajan kedolle.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; meniv&#228;t ulos Eliakim Hilkian poika, huoneenhaltia, ja Sebna kirjoittaja, ja Joah Assaphin poika, kansleri.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Ja Rabsake sanoi heille: sanokaat siis Hiskialle: n&#228;in sanoo suuri kuningas, Assyrian kuningas: millainen on se turva, johonkas turvaat?</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Min&#228; taidan arvata, ett&#228;s luulet itsell&#228;s viel&#228; olevan neuvoa ja voimaa sotiakses; keneen sin&#228; siis luotat, ett&#228;s olet minusta luopunut?</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Katso, luotatkos musertuneeseen ruokosauvaan Egyptiin? joka silloin kuin nojataan sen p&#228;&#228;lle, menee k&#228;den l&#228;vitse ja pist&#228;&#228; sen l&#228;vitse: niin on my&#246;s Pharao Egyptin kuningas kaiklle niille, jotka h&#228;neen luottavat.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Ja jos sin&#228; tahdot sanoa minulle: me luotamme Herraan meid&#228;n Jumalaamme: eik&#246; h&#228;n ole se, jonka korkeudet ja alttarit Hiskia on heitt&#228;nyt pois? ja sanonut Juudalle ja Jerusalemille: t&#228;m&#228;n alttarin edess&#228; pit&#228;&#228; teid&#228;n rukoileman.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Ly&#246; siis nyt veto herrani Assyrian kuninkaan kanssa; min&#228; annan sinulle kaksituhatta hevosta, saa n&#228;hd&#228;, jos sin&#228; voit toimittaa niit&#228; tyk&#246;&#228;s, jotka niill&#228; ajvat.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Kuinka sin&#228; siis tahdot ajaa takaperin yhden sodanp&#228;&#228;miehen, joka minun herrani v&#228;himmist&#228; palvelioista on? Mutta sin&#228; luotat Egyptiin, ratasten ja ratsamiesten t&#228;hden.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Niin sin&#228; luulet my&#246;s, ett&#228; min&#228; ilman Herraa olen l&#228;htenyt maakuntaan sit&#228; h&#228;vitt&#228;m&#228;&#228;n? Herra sanoi minulle: mene yl&#246;s siihen maakuntaan ja h&#228;vit&#228; se.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Mutta Eliakim, Sebna ja Joah sanoivat Rabsakelle: puhu palveliais kanssa Syrian kielell&#228;, sill&#228; me ymm&#228;rr&#228;mme kyll&#228; sen, ja &#228;l&#228; puhu Juudan kielell&#228; meid&#228;n kanssamme, kansan kuullen, joka muurin p&#228;&#228;ll&#228; on.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Niin sanoi Rabsake: luuletkos minun herrani l&#228;hett&#228;neen minun sinun herras, eli sinun tyk&#246;s n&#228;it&#228; sanoja puhumaan? ja ei paljo enemmin niille miehille, jotka istuvat muurin p&#228;&#228;ll&#228;, teid&#228;n kanssanne sy&#246;m&#228;ss&#228; omaa lokaansa, ja juomassa omaa vett&#228;ns&#228;?</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Ja Rabsake seisoi ja huusi vahvasti Juudan kielell&#228;, ja sanoi: kuulkaat suuren kuninkaan sanoja, Assyrian kuninkaan.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;N&#228;in sanoo kuningas: &#228;lk&#228;&#228;t antako Hiskian pett&#228;&#228; teit&#228;nne; sill&#228; ei h&#228;n voi teit&#228; pelastaa.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Ja &#228;lk&#228;&#228;t antako Hiskian saattaa teid&#228;t turvaamaan Herraan, sanoen: kyll&#228; Herra auttaa meit&#228;: ei t&#228;t&#228; kaupunkia anneta Assyrian kuninkaan k&#228;siin.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;&#196;lk&#228;&#228;t kuulko Hiskiaa; sill&#228; n&#228;in sanoo Assyrian kuningas: olkaat minun mieleni nouteeksi, ja tulkaat ulos minun tyk&#246;ni, niin te sy&#246;tte itsekukin viinapuustansa ja fikunapuustansa, ja juotte vett&#228; kukin kaivostansa,</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Siihenasti ett&#228; min&#228; tulen ja vien teid&#228;t senkaltaiseen maahan kuin teid&#228;nkin maanne on, maahan, jossa jyvi&#228; ja viinaa on, maahan, jossa leip&#228;&#228; ja viinam&#228;ki&#228; on.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;&#196;lk&#228;&#228;t antako Hiskian pett&#228;&#228; teit&#228;nne, ett&#228; h&#228;n saoo: Herra pelastaa meit&#228;. Ovatko my&#246;s pakanain jumalat jokainen maansa vapahtaneet Assyrian kuninkaan k&#228;sist&#228;?</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Kussa ovat Hamatin ja Arpadin Jumalat? ja kussa ovat Sepharvaimin jumalat? ovatko he my&#246;s vapahtaneet Samarian minun k&#228;dest&#228;ni?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Kuka n&#228;ist&#228; kaikista maan jumalista on auttanut maansa minun k&#228;dest&#228;ni? ett&#228; Herra pelastais Jerusalemin minun k&#228;dest&#228;ni?</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Mutta he olivat &#228;&#228;neti, ja ei vastanneet h&#228;nt&#228; mit&#228;&#228;n; sill&#228; kuningas oli k&#228;skenyt ja sanonut: &#228;lk&#228;&#228;t h&#228;nt&#228; mit&#228;&#228;n vastatko.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Niin tulivat Eliakim Hilkian poika, huoneenhaltia, ja Sebna kirjoittaja ja Joah Assaphin poika, kansleri, Hiskian tyk&#246;, rev&#228;istyill&#228; vaatteilla, ja ilmoittivat h&#228;nelle Rabsaken sanat.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Kuin kuningas Hiskia t&#228;m&#228;n kuuli, rep&#228;isi h&#228;n vaatteensa, ja k&#228;&#228;ri s&#228;kin ymp&#228;rillens&#228;, ja meni Herran huoneeseen,</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Ja l&#228;hetti Eliakimin, huoneenhaltian, ja Sebnan, kirjoittajan, ylimm&#228;isten pappein kanssa, puettuna s&#228;kkeihin, propheta Jesaian Amotsin pojan tyk&#246;,</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Sanomaan h&#228;nelle: n&#228;in sanoo Hiskia: t&#228;m&#228; on vaivan, toran ja h&#228;v&#228;istyksen p&#228;iv&#228;; sill&#228; lapset ovat tulleet synnytt&#228;miselle ja ei ole voimaa synnytt&#228;&#228;.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Jospa siis Herra sinun Jumalas tahtois kuulla Rabsaken sanat, jonka h&#228;nen herransa Assyrian kuningas l&#228;hetti h&#228;p&#228;isem&#228;&#228;n el&#228;v&#228;&#228; Jumalaa, ja pilkkaamaan senkaltaisilla sanoilla kuin Herra sinun Jumalas on kuullut; ja ett&#228;s tahtoisit korottaa rukoukses j&#228;&#228;neiden edest&#228;, jotka viel&#228; k&#228;siss&#228; ovat.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Ja kuningas Hiskian palveliat tulivat Jesaian tyk&#246;.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Mutta Jesaia sanoi heille: n&#228;in sanokaat teid&#228;n herrallenne: Herra sanoo n&#228;in: &#228;l&#228; pelk&#228;&#228; niit&#228; sanoja, joita sin&#228; kuulit, joilla Assyrian kuninkaan palveliat ovat h&#228;v&#228;isseet minua.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Katso, min&#228; annan h&#228;nelle hengen, ja h&#228;nen pit&#228;&#228; saaman kuulla sanoman, ja palajaman omalle maallensa; ja min&#228; tahdon kaataa h&#228;nen miekalla h&#228;nen maassansa.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Mutta kuin Rabsake palasi, l&#246;ysi h&#228;n Assyrian kuninkaan sotimasta LIbnaa vastaan; sill&#228; h&#228;n oli kuullut h&#228;nen matkustaneen Lakiksesta.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Sill&#228; sanoma tuli Tirhakasta Etiopian kuninkaasta, sanoen: h&#228;n on l&#228;htenyt sotimaan sinua vastaan. Kuin h&#228;n t&#228;m&#228;n kuuli, l&#228;hetti h&#228;n sanan Hiskialle, ja k&#228;ski h&#228;nelle sanoa:</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Sanokaat Hiskialle Juudan kuninkaalle n&#228;in: &#228;l&#228; anna sinun Jumalas pett&#228;&#228; sinuas, johon sin&#228; luotat, ja sanot: ei Jerusalem anneta Assyrian kuninkaan k&#228;teen.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Katso, sin&#228; olet kuullut, mit&#228; Assyrian kuninkaat kaikille maakunnille tehneet ovat, ja ne h&#228;vitt&#228;neet; ja sin&#228; pelastettaisiin?</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Ovatko my&#246;s pakanain jumalat auttaneet niit&#228;, joita minun is&#228;ni ovat h&#228;vitt&#228;neet, Gosanin ja Haranin, Resephin, ja Edenin lapset, jotka Telassarissa olivat?</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Kussa on Hamatin kuningas, ja Arphadin kuningas, ja Sepharvaimin, Henan ja Ivvan kaupungin kuningas?</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Ja kuin Hiskia oli saanut kirjan sanansaattajalta ja lukenut sen, meni h&#228;n yl&#246;s Herran huoneeseen, ja Hiskia levitti sen Herran eteen.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Ja Hiskia rukoili Herraa ja sanoi:</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Herra Zebaot, Israelin Jumala, joka istut Kerubimin p&#228;&#228;ll&#228;, sin&#228;, joka olet ainoa Jumala kaikkein maakuntain ylitse maan p&#228;&#228;ll&#228;: sin&#228; olet tehnyt taivaan ja maan:</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Herra, kallista korvas ja kuule, Herra, avaa silm&#228;s ja n&#228;e: kuule siis kaikki Sanheribin sanat, joka on l&#228;hett&#228;nyt h&#228;p&#228;isem&#228;&#228;n el&#228;v&#228;&#228; Jumalaa.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Tosi se on, Herra, ett&#228; Assyrian kuninkaat ovat autioksi tehneet kaikki valtakunnat heid&#228;n maakuntainsa kanssa,</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Ja ovat heitt&#228;neet heid&#228;n Jumalansa tuleen; sill&#228; ei ne olleet jumalat, vaan ihmisten k&#228;tten ty&#246;t, puut ja kivet, ja ne he ovat h&#228;vitt&#228;neet.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Mutta nyt, Herra meid&#228;n Jumalamme, auta meit&#228; h&#228;nen k&#228;dest&#228;ns&#228;; ett&#228; kaikki valtakunnat maan p&#228;&#228;ll&#228; ymm&#228;rt&#228;isiv&#228;t sinun ainoan olevan Herran.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Silloin l&#228;hetti Jesaia Amotsin poika Hiskian tyk&#246;, ja k&#228;ski h&#228;nelle sanoa: n&#228;in sanoo Herra Israelin Jumala: (min&#228; olen kuullut) sen, kuin sin&#228; minua rukoillut olet Assyrian kuninkaan Sanheribin t&#228;hden.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Niin on t&#228;m&#228; se mink&#228; Herra h&#228;nest&#228; sanoo: neitsy, Zionin tyt&#228;r katsoo sinun yl&#246;n, ja pilkkaa sinua, ja Jerusalemin tyt&#228;r v&#228;&#228;ntelee p&#228;&#228;t&#228;ns&#228; sinun per&#228;&#228;s.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Ket&#228;s olet pilkannut ja h&#228;v&#228;issyt? ket&#228; vastaan sin&#228; olet korottanut &#228;&#228;nes? sin&#228; olet nostanut silm&#228;s Israelin Pyh&#228;&#228; vastaan.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Sinun palveliais kautta olet sin&#228; h&#228;v&#228;issyt Herraa, ja sanonut: minun monilla rattaillani olen min&#228; mennyt yl&#246;s vuorten kukkuloille Libanonin puolelle, ja tahdon hakata maahan h&#228;nen korkiat sedripuunsa ja valitut honkansa, ja menn&#228; kukkulain ylitse h&#228;nen &#228;&#228;reens&#228;, h&#228;nen ihanan vainionsa mets&#228;&#228;n.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Min&#228; olen kaivanut ja juonut vett&#228;; ja minun jalkap&#246;yt&#228;ni on kuivannut kaikki piiritetyt ojat.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Etk&#246;s ole kaukaa kuullut, ett&#228; min&#228; muinen juuri niin tehnyt ja sen toimittanut olen, ja viel&#228; nyt niin teen, ett&#228; vahvat kaupungit kukistetaan kiviraunioiksi?</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Ja heid&#228;n asujansa voimattomiksi ja ep&#228;ilev&#228;isiksi tulevat, ja h&#228;pi&#228;&#228;n joutuvat; ja tulevat niinkuin kedon ruoho ja viheri&#228;inen ruoho, niinkuin ruoho kattoin p&#228;&#228;ll&#228;, joka ennen kuivettuu kuin tuleentuu.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Mutta min&#228; tied&#228;n sinun asumukses hyvin, sinun ulosl&#228;htemises ja sis&#228;llek&#228;ymises; ja sinun kiukuitsemises minua vastaan.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Ett&#228;s kiukuitset minua vastaan, ja sinun ylpeytes on joutunut minun korvilleni, panen min&#228; renkaani sinun sieraimiis ja suitseni sinun suuhus, ja vien sinun sit&#228; tiet&#228; j&#228;lleen takaperin, jotas tullutkin olet.</p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;Ja t&#228;m&#228; pit&#228;&#228; oleman sinulle merkiksi: sy&#246; t&#228;n&#228; vuonna, mit&#228; kasvanut on, toisena vuonna, mit&#228; itsest&#228;ns&#228; kasvaa, kolmantena vuonna kylv&#228;k&#228;&#228;t ja leikatkaat, istuttakaat viinapuita, ja sy&#246;k&#228;&#228;t heid&#228;n hedelm&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;Ja pelastettuin ja j&#228;&#228;neiden Juudan huoneesta pit&#228;&#228; taas alhaalta juurtuman,ja ylh&#228;&#228;lt&#228; kantaman hedelm&#228;n.</p> 
<p><A NAME="an_37:32">37:32</A>&nbsp;Sill&#228; Jerusalemista pit&#228;&#228; viel&#228; nyt j&#228;&#228;neiden tuleman ulos, ja vapahdetut Zionin vuorelta. T&#228;t&#228; on Herran Zebaotin kiivaus tekev&#228;.</p> 
<p><A NAME="an_37:33">37:33</A>&nbsp;Sent&#228;hden sanoo Herra Assyrian kuninkaasta n&#228;in: ei h&#228;nen pid&#228; tuleman t&#228;h&#228;n kaupunkiin, eik&#228; yht&#228;&#228;n nuolta sinne ampuman, eli yht&#228; kilpe&#228; tuoman sen eteen, taikka yht&#228;&#228;n vallia tekem&#228;n sen ymp&#228;rille;</p> 
<p><A NAME="an_37:34">37:34</A>&nbsp;Vaan pit&#228;&#228; palajaman sit&#228; tiet&#228; takaperin, jota h&#228;n tullut on, ja ei t&#228;h&#228;n kaupunkiin ensink&#228;&#228;n tuleman, sanoo Herra.</p> 
<p><A NAME="an_37:35">37:35</A>&nbsp;Sill&#228; min&#228; varjelen t&#228;m&#228;n kaupungin, niin ett&#228; min&#228; autan h&#228;nt&#228;, minun t&#228;hteni ja minun palveliani Davidin t&#228;hden.</p> 
<p><A NAME="an_37:36">37:36</A>&nbsp;Silloin l&#228;ksi Herran enkeli ja l&#246;i Assyrian leiriss&#228; sata ja viisiyhdeks&#228;tt&#228;kymment&#228; tuhatta miest&#228;. Ja kuin he varhain huomeneltain nousivat, katso, ne kaikki olivat kuolleiden ruumiit.</p> 
<p><A NAME="an_37:37">37:37</A>&nbsp;Ja Assyrian kuningas Sanherib l&#228;ksi matkaansa ja palasi, ja asui Ninivess&#228;.</p> 
<p><A NAME="an_37:38">37:38</A>&nbsp;Ja tapahtui, kuin h&#228;n rukoili jumalansa Nisrokin huoneessa, l&#246;iv&#228;t h&#228;nen poikansa Adramelek ja Saretser h&#228;nen miekalla, ja pakenivat Araratin maalle. Ja h&#228;nen poikansa Assarhaddon tuli kuinkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Silloin tuli Hiskia kuoleman kieliin. Ja propheta Jesaia Amotsinpoika tuli h&#228;nen tyk&#246;ns&#228; ja sanoi h&#228;nelle: n&#228;in sanoo Herra: toimita talos, sill&#228; sinun pit&#228;&#228; kuoleman ja ei el&#228;m&#228;n.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Niin k&#228;&#228;nsi Hiskia kasvonsa sein&#228;&#228;n p&#228;in, ja rukoili Herraa,</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Ja sanoi: ah Herra, muista, kuinka min&#228; sinun edess&#228;s olen totuudessa ja vaalla syd&#228;mell&#228; vaeltanut, ja olen tehnyt mit&#228; sinulle on ollut otollinen! ja Hiskia itki katkerasti.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Ja Herran sana tuli Jesaian tyk&#228; ja sanoi:</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Mene ja sano Hiskialle: n&#228;in sanoo Herra sinun is&#228;s Davidin Jumala: Min&#228; olen kuullut sinun rukoukses ja n&#228;hnyt sinun kyynelees; katso, min&#228; lis&#228;&#228;n viel&#228; nyt sinun p&#228;iviis viisitoistakymment&#228; vuotta,</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Ja min&#228; vapahdan sinun ja t&#228;m&#228;n kaupungin Assyrian kuninkaan k&#228;dest&#228;, ja tahdon hyvin varjella t&#228;m&#228;n kaupungin.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Ja t&#228;m&#228; olkoon sinulle merkiksi Herralta, ett&#228; Herra on t&#228;m&#228;n tekev&#228; niinkuin h&#228;n on sanonut:</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Katso, min&#228; tahdon vet&#228;&#228; varjon takaperin Ahaksen S&#228;ij&#228;rist&#228;, kymmenen juonta, kuin h&#228;n on juossut ylitse; ja niin aurinko k&#228;vi takaperin kymmenen juonta, jotka h&#228;n S&#228;ij&#228;riss&#228; oli juossut ylitse.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;T&#228;m&#228; on Hiskian Juudan kuninkaan kirjoitus, kuin h&#228;n sairastanut oli, ja taudistansa terveeksi tullut:</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Min&#228; sanoin minun p&#228;ivi&#228;ni lyhennett&#228;iss&#228;: nyt minun t&#228;ytyy menn&#228; haudan ovelle, ja vuoteni lopettaa.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Min&#228; sanoin: en min&#228; en&#228;&#228; Herraa n&#228;e, Herraa el&#228;v&#228;in maassa; en min&#228; en&#228;&#228;n ihmisi&#228; n&#228;e niiden seassa, jotka maailmassa asuvat.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Minun aikani kului ja on minulta otettu pois, niinkuin paimenen maja; ja min&#228; leikkasin poikki el&#228;m&#228;ni niinkuin kankuri. H&#228;n katkaisi minun niinkuin hienon langan, sin&#228; lopetat minun huomenesta ehtooseen asti.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Min&#228; asetin itseni niinkuin jalopeura aamuun asti; kuitenkin s&#228;rki h&#228;n kaikki minun luuni; sin&#228; lopetat minun huomenesta ehtooseen asti.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Min&#228; kuikutin niinkuin kurki ja p&#228;&#228;skynen, ja vaikeroitsin ninkuin mettinen; minun silm&#228;ni rupesivat puhkeemaan; Herra, min&#228; k&#228;rsin tuskaa, huojenna se minulta.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Mit&#228; minun pit&#228;&#228; puhuman, ett&#228; h&#228;n sen minulle lupasi, ja teki my&#246;s sen? Sent&#228;hden min&#228; tahdon kaikkena elinaikanani t&#228;m&#228;n minun sieluni murheen t&#228;hden kartella.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Herra, siit&#228; elet&#228;&#228;n, ja minun henkeni el&#228;m&#228; on siin&#228; kokonansa; sill&#228; sin&#228; annoit minun nukkua, ja teit minun taas el&#228;v&#228;ksi.</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Katso, suuri h&#228;t&#228; oli minulla turvasta; mutta sin&#228; olet minun sieluni syd&#228;mellisesti vapahtanut, ettei se hukkuisi; sill&#228; sin&#228; heitit kaikki minun syntini selk&#228;s taa.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Sill&#228; ei helvetti sinua kiit&#228;, eik&#228; kuolema sinua ylist&#228;; ei my&#246;s ne sinun totuuttas odota, jotka alas kuoppaan menev&#228;t.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Vaan ainoastansa el&#228;v&#228;t kiitt&#228;v&#228;t sinua, niinkuin min&#228;kin nyt teen; is&#228;n pit&#228;&#228; lapsillensa sinun totuuttas ilmoittaman.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Herra, auta minua; niin me veisaamme minun veisuni, niinkauvan kuin me el&#228;mme, Herran huoneessa.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Ja Jesaia k&#228;ski ottaa voidetta fikunista ja panna paisuman p&#228;&#228;lle, ett&#228; se tulis terveeksi.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Mutta Hiskia sanoi: mik&#228; merkki on, ett&#228; minun pit&#228;&#228; menem&#228;n yl&#246;s Herran huoneeseen?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Silloin l&#228;hetti Merodak Baladan, Baladanin poika, Babelin kuningas kirjoituksen ja lahjoja Hiskialle; sill&#228; h&#228;n oli kuullut h&#228;nen sairastaneen, ja tulleen terveeksi j&#228;lleen.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Niin Hiskia tuli iloiseksi heid&#228;n kanssansa, ja n&#228;ytti heille tavarahuoneensa, hopian ja kullan, yrtit, kalliit voiteet, ja kaikki asehuoneensa, ja kaiken tavaran, mik&#228; h&#228;nell&#228; oli; ei ollut mit&#228;&#228;n, jota ei Hiskia heille n&#228;ytt&#228;nyt, h&#228;nen huoneessansa ja h&#228;nen takanansa.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Niin tuli propheta Jesaia kunigas Hiskian tyk&#246;, ja sanoi h&#228;nelle: mit&#228; n&#228;m&#228;t miehet ovat sanoneet, ja kusta he sinun tyk&#246;s ovat tulleet? Hiskia sanoi: he ovat tulleet kaukaiselta maalta minun tyk&#246;ni, aina Babelista.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Mutta h&#228;n sanoi: mit&#228; he ovat n&#228;hneet sinun huoneessas? Hiskia sanoi: kaikki mit&#228; minun huoneessani on, ovat he n&#228;hneet, ja ei ole mit&#228;&#228;n minun tavaroissani, jota en min&#228; ole n&#228;ytt&#228;nyt heille.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Ja Jesaia sanoi Hiskialle: kuule Herra Zebaotin sana.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Katso, se aika tulee, ett&#228; kaikki, mit&#228; sinun huoneessas on, ja mit&#228; sinun is&#228;s koonneet ovat t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, pit&#228;&#228; viet&#228;m&#228;n pois Babeliin; niin ettei mit&#228;&#228;n pid&#228; j&#228;&#228;m&#228;n, sanoo Herra.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Heid&#228;n pit&#228;&#228; my&#246;s ottaman sinun lapses, jotka sinusta tulevat, ja sinulle synnytet&#228;&#228;n; ja heid&#228;n pit&#228;&#228; oleman kamaripalvelioina Babelin kuninkaan huoneessa.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Ja Hiskia sanoi Jesaialle: Herran sana on hyv&#228;, jonka sin&#228; puhunut olet. Ja sanoi: olkoon kuitenkin rauha ja uskollisuus minun p&#228;ivin&#228;ni.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Lohduttakaat, lohduttakaat minun kansaani, sanoo teid&#228;n Jumalanne.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Puhukaat suloisesti Jerusalemin kanssa, ja saarnatkaat h&#228;nelle, ett&#228; h&#228;nen sotimisensa on t&#228;ytetty; sill&#228; h&#228;nen rikoksensa on annettu anteeksi, ett&#228; h&#228;n on saanut kaksinkertaisesti Herran k&#228;dest&#228;, kaikkein synteins&#228; t&#228;hden.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Huutavaisen &#228;&#228;ni on korvessa: valmistakaat Herran tiet&#228;, tehk&#228;&#228;t tasaiset polut er&#228;maassa meid&#228;n Jumalallemme.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Kaikki laaksot pit&#228;&#228; korotettaman, ja kaikki vuoret ja kukkulat pit&#228;&#228; alennettaman, ja mit&#228; on tasoittamatta, pit&#228;&#228; tasattaman ja koliat silitett&#228;m&#228;n.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Sill&#228; Herran kunnia ilmoitetaan: ja kaikki liha on ynn&#228; n&#228;kev&#228; Herran suun puhuvan.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;&#196;&#228;ni sanoo: saarnaa. Ja h&#228;n sanoi: Mit&#228; minun pit&#228;&#228; saarnaaman? Kaikki liha on ruoho, ja kaikki h&#228;nen hyvyytens&#228; niinkuin kedon kukkanen.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Ruoho kuivuu pois ja kukkanen lakastuu, sill&#228; Herra puhalsi siihen. Kansa tosin on ruoho.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Ruoho kuivettuu ja kukkanen lakastuu; mutta meid&#228;n Jumalamme sana pysyy ijankaikkisesti.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Zion, sin&#228; suloinen saarnaaja, astu korkialle vuorelle; Jerusalem, sin&#228; suloinen saarnaaja, korota &#228;&#228;nes v&#228;kev&#228;sti: korota ja &#228;l&#228; pelk&#228;&#228;; sano Juudan kaupungeille: katso, teid&#228;n Jumalanne.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Sill&#228; katso, Herra, Herra tulee v&#228;kevyydess&#228;, ja h&#228;nen k&#228;sivartensa on hallitseva: katso, h&#228;nen palkkansa on h&#228;nen my&#246;t&#228;ns&#228;, ja h&#228;nen tekonsa on h&#228;nen edess&#228;ns&#228;,</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Niinkuin paimen on h&#228;n kaitseva laumaansa, kokoo karitsat syliins&#228; ja kantaa helmassansa: tiineet lampaat h&#228;n johdattaa.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Kuka on vedet pivollansa mitannut, ja k&#228;sitt&#228;nyt vaaksallansa taivaat? ja maan tomun sulkenut kolmannekseen? ja vuoret puntarilla punninnut, ja kukkulat vaalla?</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Kuka on Herran henke&#228; opettanut? eli kuka on h&#228;nen neuvonantajansa ollut?</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Kenelt&#228; h&#228;n neuvoa kysyy, joka h&#228;nelle ymm&#228;rryst&#228; antais, ja opettais h&#228;nelle oikeuden tien, ja antais h&#228;nelle tiedon, ja opetais h&#228;nelle ymm&#228;rryksen tien?</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Katso, pakanat ovat niinkuin pisara, joka j&#228;&#228; &#228;mp&#228;riin, ja niinkuin rahtu, joka j&#228;&#228; vaakaan; katso, luodot h&#228;n kuljettaa niinkuin piskuisen tomun.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Libanon olis sangen v&#228;h&#228; tuleksi; ja h&#228;nen el&#228;imens&#228; ylen harvat polttouhriksi.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Kaikki pakanat ovat niinkuin ei mit&#228;&#228;n h&#228;nen edess&#228;ns&#228;, ja juuri tyhj&#228;n ja turhan edest&#228; pidet&#228;&#228;n h&#228;nelt&#228;.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Keneenk&#228; te tahdotte verrata Jumalaa? eli mit&#228; kuvaa te tahdotte h&#228;nelle tehd&#228;?</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Sepp&#228; valaa kuvan, ja hopiasepp&#228; kultaa sen ja tekee siihen hopiak&#228;&#228;dyt.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Niin my&#246;s jolla v&#228;h&#228; vara on tehd&#228; ylennysuhria, h&#228;n valitsee puun, joka ei m&#228;t&#228;ne, ja etsii siihen taitavan teki&#228;n valmistamaan kuvaa, joka on kest&#228;v&#228;inen.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Ettek&#246; te tied&#228;? ettek&#246; te kuule? eik&#246; t&#228;m&#228; ole ennen teille ilmoitettu? ettek&#246; te ole sit&#228; ymm&#228;rt&#228;neet maan alusta?</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;H&#228;n istuu maan piirin p&#228;&#228;ll&#228;, ja ne, jotka sen p&#228;&#228;ll&#228; asuvat, ovat niinkuin hein&#228;sirkat; joka taivaan venytt&#228;&#228; niinkuin ohukaisen nahan, ja levitt&#228;&#228; sen niinkuin teltan, asuttavaksi.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Joka p&#228;&#228;ruhtinaat tyhj&#228;ksi tekee, ja h&#228;vitt&#228;&#228; tuomarit maan p&#228;&#228;lt&#228;,</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Niinkuin ei he olisi istutetut, eik&#228; kylvetyt, eli heid&#228;n kantonsa juurtuneet maahan; niin ett&#228; he kuivettuvat, kuin tuuli heid&#228;n p&#228;&#228;llens&#228; puhaltaa, ja tuulisp&#228;&#228; vie heid&#228;t matkaansa niinkuin akanat.</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Keneenk&#228; te siis minun verrata tahdotte, jonka kaltainen min&#228; olisin? sanoo Pyh&#228;.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Nostakaat silm&#228;nne korkeuteen ja katsokaat, kuka ne kappaleet luonut on, ja vie edes heid&#228;n joukkonsa luvulla? kutsuu ne kaikki nimelt&#228;ns&#228;? H&#228;nen varansa ja v&#228;kev&#228; voimansa on niin suuri, ettei h&#228;nelt&#228; mit&#228;&#228;n puutu.</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Miksis siis sin&#228; Jakob sanot, ja sin&#228; Israel puhut: minun tieni on Herralta salattu, ja minun oikeuteni k&#228;y minun Jumalani ohitse?</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Etk&#246;s tied&#228;? etk&#246;s ole kuullut? Herra ijankaikkinen Jumala, joka maan &#228;&#228;ret on luonut, ei v&#228;sy eik&#228; n&#228;&#228;nny; h&#228;nen ymm&#228;rryksens&#228; on tutkimatoin.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;H&#228;n antaa v&#228;syneille voiman, ja v&#228;ett&#246;mille kyll&#228; v&#228;ke&#228;.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Nuorukaiset v&#228;syv&#228;t ja n&#228;&#228;ntyv&#228;t, ja nuoret miehet per&#228;ti lankeevat;</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Mutta jotka Herraa odottavat, ne saavat uuden voiman, niin ett&#228; he menev&#228;t siivill&#228; yl&#246;s kuin kotkat; ett&#228; he juoksevat ja ei n&#228;&#228;nny, he vaeltavat ja ei v&#228;sy.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Luodot olkaan &#228;&#228;neti minun edess&#228;ni, ja kansa vahvistukoon; astukaan edes ja puhukaan: k&#228;yk&#228;&#228;mme oikeudelle toinen toisemme kanssa.</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Kuka on her&#228;tt&#228;nyt vanhurskaan id&#228;st&#228;? kuka h&#228;nen kutsui k&#228;ym&#228;&#228;n? kuka antoi pakanat ja kuninkaat h&#228;nen eteens&#228;, ett&#228; h&#228;n tuli voimalliseksi heid&#228;n p&#228;&#228;llens&#228;, ja antoi heid&#228;n h&#228;nen miekallensa niinkuin tomun, ja h&#228;nen joutsellensa niinkuin akanat, jotka hajoitetaan?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Ja h&#228;n ajoi heit&#228; takaa, ja p&#228;&#228;si rauhassa sit&#228; tiet&#228;, jota ei h&#228;nen jalkansa ennen k&#228;yneet.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Kuka tekee ja toimittaa sen, ja kutsuu sukukunnat alusta? Min&#228; Herra olen ensim&#228;inen, niin my&#246;s viimeinen, itse min&#228;.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Kuin luodot n&#228;kiv&#228;t sen, pelk&#228;siv&#228;t he, ja maan &#228;&#228;ret pelj&#228;styiv&#228;t; he l&#228;hestyiv&#228;t ja astuivat edes,</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Auttivat toinen toistansa, ja sanoivat l&#228;himm&#228;isellens&#228;: ole hyv&#228;ss&#228; turvassa.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Puusepp&#228; rohkaisi hopiasepp&#228;&#228;, joka tasoitti vasaralla alasimen p&#228;&#228;ll&#228;, ja sanoi: kyll&#228; se pysyy, ja he vahvistivat sen nauloilla, ettei se sinne t&#228;nne huljuisi.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Mutta sin&#228; Israel, minun palveliani Jakob, jonka min&#228; olen valinnut, sin&#228; Abrahamin minun yst&#228;v&#228;ni siemen.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Jonka min&#228; olen ottanut maailman &#228;&#228;rest&#228;, ja olen sinun kutsunut h&#228;nen voimallisistansa, ja sanoin sinulle: minun palveliani sin&#228; olet; sill&#228; min&#228; valitsin sinun, ja en hylk&#228;&#228; sinua;</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;&#196;l&#228; pelk&#228;&#228;, sill&#228; min&#228; olen sinun kanssas; &#228;l&#228; harhaile; sill&#228; min&#228; olen sinun Jumalas: min&#228; vahvistan sinun, min&#228; autan my&#246;s sinua, ja tuen my&#246;s sinun vanhurskauteni oikialla k&#228;dell&#228;.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Katso, kaikki ne jotka ovat ankarat sinua vastaan, pit&#228;&#228; h&#228;pi&#228;&#228;n tuleman ja h&#228;pe&#228;m&#228;n; ja ne miehet, jotka sinun kanssas riitelev&#228;t, pit&#228;&#228; joutuman niinkuin tyhj&#228;ksi ja hukkuman;</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Niin ett&#228; sinun pit&#228;&#228; kysym&#228;n heit&#228;, ja ei l&#246;yt&#228;m&#228;n. Ne miehet, jotka sinun kanssas riitelev&#228;t, pit&#228;&#228; tuleman niinkuin ei mit&#228;&#228;n, ja ne miehet, jotka sotivat sinua vastaan, pit&#228;&#228; saaman loppunsa.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Sill&#228; min&#228; olen Herra sinun Jumalas, joka tartun sinun oikiaan k&#228;tees ja sanon sinulle: &#228;l&#228; pelk&#228;&#228;, min&#228; autan sinua.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;&#196;l&#228; siis pelk&#228;&#228;, sin&#228; mato Jakob, te v&#228;h&#228; joukko Israel, min&#228; autan sinua, sanoo Herra ja sinun vapahtajas, Israelin Pyh&#228;.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Katso, min&#228; olen sinun tehnyt uudeksi ter&#228;v&#228;ksi rautaiseksi varstaksi, ett&#228; sin&#228; tapat vuoria, ja muserrat ne, ja teet kukkulat niinkuin akanaksi.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Sinun pit&#228;&#228; hajoittaman heit&#228;, niin ett&#228; tuuli vie heid&#228;t pois, ja tuulisp&#228;&#228; viskoo heid&#228;t sinne ja t&#228;nne; mutta sin&#228; iloitset Herrassa, ja kerskaat Israelin Pyh&#228;st&#228;.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Raadolliset ja k&#246;yh&#228;t etsiv&#228;t vett&#228;; ja ei ole; heid&#228;n kielens&#228; kuivettuu janosta; mutta min&#228;, Herra, tahdon heit&#228; kuulla, min&#228; Israelin Jumala en tahdo heit&#228; hylj&#228;t&#228;.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Vaan min&#228; avaan virrat korkeilla paikoilla, ja l&#228;hteet keskell&#228; ketoja; min&#228; teen korven vesilammikoksi ja kuivan maan luontol&#228;hteiksi.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Min&#228; annan korvessa sedripuita, sittimipuita, myrttej&#228;, ja &#246;ljypuita; min&#228; annan kedolla honkia, b&#246;&#246;kej&#228; ja buksipuita ynn&#228;,</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;N&#228;ht&#228;&#228;, tuta ja ymm&#228;rt&#228;&#228; ja huomattaa, ett&#228; Herran k&#228;si on n&#228;m&#228;t tehnyt, ja Israelin Pyh&#228; on n&#228;m&#228;t luonut.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Antakaat siis teid&#228;n asianne tulla edes, sanoo Herra; antakaat teid&#228;n v&#228;kev&#228;nne tulla edes, sanoo Jakobin kuningas.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Anna heid&#228;n astua edes ja ilmoittaa meille tulevaisia asioita, ilmoittakaat ja ennustakaat jotain edell&#228;, ja me tahdomme ottaa syd&#228;mellemme vaarin ja ajatella, kuinka t&#228;stedes tuleva on, eli antakaat meid&#228;n kuulla, mit&#228; tuleman pit&#228;&#228;.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Ilmoittakaat, mit&#228; t&#228;stedes on tuleva, niin me ymm&#228;rr&#228;mme teid&#228;n olevan jumalat; tehk&#228;&#228;t hyv&#228;&#228; eli pahaa, niin me puhumme siit&#228; ja katselemme ynn&#228;.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Katso, te olette tyhj&#228;st&#228;, ja teid&#228;n tekonne on my&#246;s tyhj&#228;st&#228;; ja joka teit&#228; valitsee, se on kauhistus.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Mutta min&#228; her&#228;t&#228;n yhden pohjasta, ja h&#228;n tulee; id&#228;st&#228; h&#228;n on heille saarnaava minun nimeeni; ja h&#228;n k&#228;y voimallisten p&#228;&#228;ll&#228; niinkuin saven, ja sotkuu savea niinkuin savenvalaja.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Kuka taitaa jotain ilmoittaa alusta, ett&#228; me ymm&#228;rt&#228;isimme? eli ennustaa edell&#228;, ett&#228; me sanoa mahtaisimme: sin&#228; olet vanhurskas. Mutta ei t&#228;ss&#228; ole yht&#228;&#228;n ilmoittajaa, ei yht&#228;&#228;n joka jotain antaa kuulla, ei yht&#228;&#228;n joka teid&#228;n sanojanne kuulee.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Min&#228; olen ensim&#228;inen, joka sanon Zionille; katso, siell&#228; on se; ja tahdon antaa Jerusalemille suloisen saarnaajan.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Mutta min&#228; katselen, ei siell&#228; ole ket&#228;&#228;n, ja katson heid&#228;n keskell&#228;ns&#228;, mutta ei siell&#228; ole yht&#228;&#228;n neuvonantajaa; min&#228; kysyn heilt&#228;, ja heid&#228;n pit&#228;is vastaaman minua.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Katso, se on kaikki v&#228;&#228;ryys, heid&#228;n ty&#246;ns&#228; on turha; heid&#228;n ep&#228;jumalansa ovat tuuli ja tyhjyys.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Katso, minun palveliani, min&#228; h&#228;nt&#228; tuen, ja minun valittuni, jossa minun sieluni mielistyi. Min&#228; olen h&#228;nelle minun Henkeni antanut, h&#228;nen pit&#228;&#228; oikeuden saattaman pakanoille.</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Ei h&#228;n huuda, eik&#228; riitele, ja h&#228;nen &#228;&#228;nt&#228;ns&#228; ei kuulla kaduilla.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;S&#228;rjetty&#228; ruokoa ei h&#228;nen pid&#228; murentaman, ja suitsevaista kynttil&#228;n syd&#228;nt&#228; ei pid&#228; h&#228;nen sammuttaman; h&#228;n saattaa oikeuden totuudella.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Ei h&#228;nen pid&#228; nurjan eik&#228; hirmuisen oleman, sill&#228; h&#228;nen pit&#228;&#228; oikeuden maan p&#228;&#228;lle s&#228;&#228;t&#228;m&#228;n; ja luodotkin pit&#228;&#228; h&#228;nen lakiansa odottaman.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;N&#228;it&#228; sanoo Herra Jumala, joka luo taivaat, ja venytt&#228;&#228; ne, joka levitt&#228;&#228; maan, ja h&#228;nen kasvonsa; joka kansalle, joka sen p&#228;&#228;ll&#228; on, hengitt&#228;misen antaa, ja hengen niille, jotka siin&#228; k&#228;yv&#228;t.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Min&#228; Herra olen sinun kutsunut vanhurskaudessa, ja rupesin sinun k&#228;tees, ja varjelin sinua, ja olen sinun antanut kansoille liitoksi ja pakanoille valkeudeksi.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Avaamaan sokiain silmi&#228;, ja vankeja pelastamaan vankeudesta, ja tornista niit&#228;, jotka pimeydess&#228; istuvat.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Min&#228; Herra, se on minun nimeni: en min&#228; anna toiselle kunniaani, enk&#228; ylistyst&#228;ni ep&#228;jumalille.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Katso, entiset ovat tapahtuneet, ja vastuutista min&#228; ilmoitan; ennenkuin se tapahtuu, annan min&#228; teid&#228;n sen kuulla.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Veisatkaat Herralle uutta veisua; h&#228;nen ylistyksens&#228; on maailman &#228;&#228;rest&#228;, jotka meress&#228; vaellatte, ja mit&#228; siin&#228; on, luodot, ja jotka niiss&#228; asutte.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Huutakaat korkiasti, te korvet ja kaupungit niiss&#228;, ja ne kyl&#228;t, joissa Kedar asuu; riemuitkaan ne, jotka kallioissa asuvat, ja huutakaan vuorten kukkuloilta.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Antakaan Herralle kunnia, ja h&#228;nen nimens&#228; luodoissa ilmoittakaan.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Herra k&#228;y niinkuin sankari ulos, h&#228;n her&#228;tt&#228;&#228; kiivautensa niinkuin sotamies; h&#228;n riemuitsee ja huutaa, h&#228;n voittaa vihollisensa.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Vanhasta min&#228; olen vaiti ollut, olin hiljainen ja pid&#228;tin itseni; mutta nyt min&#228; tahdon huutaa niinkuin synnytt&#228;j&#228;, min&#228; tahdon h&#228;vitt&#228;&#228; ja kaikki niell&#228;.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Min&#228; h&#228;vit&#228;n vuoret ja kukkulat, ja annan kaikki heid&#228;n ruohonsa kuivua; min&#228; teen virrat luodoiksi, ja j&#228;rvet kuivaan pois.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Mutta sokiat min&#228; johdatan sit&#228; tiet&#228;, jota ei he tied&#228;, min&#228; vien heid&#228;t niit&#228; polkuja, joita ei he tunne; min&#228; teen heille pimeyden valkeudeksi ja kolian tasaiseksi, n&#228;it&#228; tahdon min&#228; heille tehd&#228;, ja en hylk&#228;&#228; heit&#228;.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Mutta niiden pit&#228;&#228; k&#228;&#228;ntym&#228;n takaperin, ja h&#228;pi&#228;&#228;n tuleman, jotka uskaltavat ep&#228;jumaliin ja sanovat valetuille kuville: te olette meid&#228;n Jumalamme.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Kuulkaat, te kuurot, ja katsokaat, te sokiat, ett&#228; te n&#228;kisitte.</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Kuka on niin sokia kuin minun palveliani? ja kuka on niin kuuro kuin minun k&#228;skyl&#228;iseni, jonka min&#228; l&#228;het&#228;n? Kuka on niin sokia kuin se t&#228;ydellinen? ja niin sokia kuin Herran palvelia?</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Sin&#228; n&#228;et paljon, ja et kuitenkaan pid&#228;; korvat ovat avoimet, ja ei kenk&#228;&#228;n kuule.</p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;Kuitenkin suo Herra heille hyv&#228;&#228; vanhurskautensa t&#228;hden, h&#228;n tekee lakinsa suureksi ja kunnialliseksi.</p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Mutta se on raadeltu ja ry&#246;stetty kansa; he ovat kaikki saadut kiinni kuopasta, ja vankein huoneeseen lymytetyt; he ovat tehdyt saaliiksi, eik&#228; ole yht&#228;&#228;n auttajaa, raadellut, ja ei kuitenkaan sano: tuo ne j&#228;lleen.</p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Kuka on teid&#228;n seassanne, joka n&#228;it&#228; ottaa korviinsa? h&#228;n havaitkaan ja kuulkaan, mit&#228; t&#228;stedes tulee.</p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;Kuka on Jakobin raatelukseksi antanut, ja Israelin ry&#246;v&#228;reille? Eik&#246; Herra itse, jota vastaan me synti&#228; tehneet olemme? Ja ei he tahtoneet h&#228;nen teill&#228;ns&#228; vaeltaa, eik&#228; totelleet h&#228;nen lakiansa.</p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Sent&#228;hden on h&#228;n heid&#228;n p&#228;&#228;llens&#228; vuodattanut vihansa hirmuisuuden ja v&#228;kev&#228;n sodan: ja on heid&#228;t sytytt&#228;nyt ymp&#228;ri, mutta ei he tunteneet, ja h&#228;n sytytti heit&#228;, mutta ei he sit&#228; ottaneet mieleens&#228;.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Ja nyt, n&#228;in sanoo Herra, joka sinun, Jakob, loi, ja joka sinun, Israel, teki: &#228;l&#228; pelk&#228;&#228;; sill&#228; min&#228; olen sinun lunastanut; min&#228; olen sinun nimelt&#228;s kutsunut, sin&#228; olet minun.</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Sill&#228; jos sin&#228; vesiss&#228; k&#228;yt, niin min&#228; olen tyk&#246;n&#228;s, ettei virrat sinua upota; ja jos sin&#228; tulessa k&#228;yt, et sin&#228; pala, ja liekin ei pid&#228; sinua sytytt&#228;m&#228;n.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Sill&#228; min&#228; olen Herra sinun Jumalas, Israelin Pyh&#228;, sinun vapahtajas. Min&#228; olen Egyptin, Etiopian ja Seban antanut edest&#228;s sovinnoksi.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Ett&#228;s niin kalliiksi olet luettu minun silm&#228;ini edess&#228;, niin sin&#228; olet my&#246;s kunniallisena pidetty, ja min&#228; rakastin sinua, ja annan sent&#228;hden ihmiset sinun edest&#228;s, ja kansat sinun sielus edest&#228;.</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;&#196;l&#228; siis nyt pelk&#228;&#228;; sill&#228; min&#228; olen sinun tyk&#246;n&#228;s; id&#228;st&#228; tahdon min&#228; simenes saattaa, ja l&#228;nnest&#228; tahdon sinua koota.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;Min&#228; tahdon sanoa pohjoiselle: tuo t&#228;nne, ja etel&#228;lle: &#228;l&#228; kiell&#228;. Tu t&#228;nne minun poikani taampaa, ja minun tytt&#228;reni hamasta maailman &#228;&#228;rist&#228;:</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Kaikki, jotka minun nimell&#228;ni ovat nimitetyt, jotka min&#228; luonut olen, valmistanut ja tehnyt minun kunniakseni.</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Tuo edes sokia kansa, jolla kuitenkin silm&#228;t ovat, ja kuurot, joilla kuitenkin korvat ovat.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Anna kaikki pakanat tulla kokoon, ja kansan kokoontua, kuka on heid&#228;n seassansa, joka n&#228;it&#228; ilmoittaa tiet&#228;&#228;, ja kuuluttaa meille edell&#228;, mit&#228; tapahtuman pit&#228;&#228;? Anna heid&#228;n tuoda edes todistuksensa ja asiansa oikiaksi tehd&#228;, niin saadaan kuulla, ja sanoa: se on totuus.</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Mutta te olette minun todistajani, sanoo Herra, ja minun palveliani, jonka min&#228; valitsin, ett&#228; te tiet&#228;isitte, ja uskoisitte minua, ja ymm&#228;rt&#228;isitte, ett&#228; min&#228; se olen. Ei yht&#228;&#228;n Jumalaa ole minun edell&#228;ni tehty, ei my&#246;s kenk&#228;&#228;n tule minun j&#228;lkeeni.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Min&#228;, min&#228; olen Herra, ja paitsi minua ei ole yht&#228;&#228;n vapahtajaa.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Min&#228; sen olen ilmoittanut, ja olen my&#246;s auttanut, ja olen sen teille antanut sanoa, ja ei ole muukalainen (Jumala) teid&#228;n seassanne: ja te olette minun todistajani, sanoo Herra, ja min&#228; olen Jumala.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Ja min&#228; olen itse ennenkuin joku p&#228;iv&#228; olikaan, ja ei kenk&#228;&#228;n voi minun k&#228;dest&#228;ni pelastaa; min&#228; vaikutan, ja kuka tahtoo sit&#228; est&#228;&#228;?</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;N&#228;in sanoo Herra teid&#228;n lunastajanne, Israelin Pyh&#228;: teid&#228;n t&#228;htenne olen min&#228; l&#228;hett&#228;nyt Babeliin, ja olen kukistanut kaikki teljet, ja ajanut murheelliset Kaldealaiset haaksiin.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Min&#228; olen Herra teid&#228;n Pyh&#228;nne, joka Israelin luonut olen, teid&#228;n Kuninkaanne.</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;N&#228;in sanoo Herra, joka tien tekee meress&#228; ja polun v&#228;kev&#228;ss&#228; vedess&#228;,</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;Joka vie rattaan ja hevosen, joukon ja voiman, niin ett&#228; he yhdess&#228; roukkiossa makaavat, eik&#228; nouse; he sammuvat, niinkuin kynttil&#228;n syd&#228;n sammuu.</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;&#196;lk&#228;&#228;t muistelko entisi&#228;, ja &#228;lk&#228;&#228;t pit&#228;k&#246; lukua vanhoista.</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Sill&#228; katso, min&#228; teen uutta, juuri nyt pit&#228;&#228; sen tuleman edes; ettek&#246; te ymm&#228;rr&#228; sit&#228;? min&#228; teen tiet&#228; korpeen, ja virtoja er&#228;maihin.</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;Ett&#228; el&#228;imet kedolla kunnioittavat minua, lohik&#228;rmeet ja y&#246;k&#246;t; sill&#228; min&#228; annan vett&#228; korvessa, ja virrat er&#228;maassa, antaakseni kansalleni, valituilleni juoda.</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;T&#228;m&#228;n kansan olen min&#228; minulleni valmistanut: sen pit&#228;&#228; minun ylistykseni julistaman.</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;Ja et sin&#228; Jakob huutanut minua avukses, ja et sin&#228; Israel ole ty&#246;t&#228; tehnyt minun t&#228;hteni.</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Etp&#228; sin&#228; minulle tuonut edes polttouhris lampaita, etk&#228; kunnioittanut minua sinun uhrillas. En min&#228; sinua saattanut ruokauhrias uhraamaan, enk&#228; my&#246;s vaatinut sinua pyh&#228;&#228; savuas tekem&#228;&#228;n.</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;Etp&#228; sin&#228; minulle ostanut rahalla hajavaa kalmusta, et my&#246;s minua uhris rasvalla t&#228;ytt&#228;nyt; vaan sin&#228; sait minun ty&#246;t&#228; tekem&#228;&#228;n sinun synniss&#228;s, ja olet tehnyt minulle vaivaa sinun pahoissa teoissas.</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Min&#228;, min&#228; pyyhin sinun ylitsek&#228;ymises pois minun t&#228;hteni, ja en muista sinun syntej&#228;s.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Muistuta minulle, koetelkaamme oikeudella: sano sin&#228;, mill&#228; tavalla sin&#228; tahdot vanhurskaaksi tulla?</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Sinun ensim&#228;inen is&#228;s on synti&#228; tehnyt, ja sinun opettajas ovat minua vastaan v&#228;&#228;ryytt&#228; tehneet.</p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;Sent&#228;hden min&#228; saastutin pyh&#228;t esimiehet, ja olen antanut Jakobin raatelukseksi, ja Israelin pilkaksi.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Niin kuule nyt, minun palveliani Jakob, ja Israel, jonka min&#228; valitsin.</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;N&#228;in sanoo Herra, joka sinun tehnyt ja valmistanut on &#228;itis kohdusta, joka sinua auttaa: &#228;l&#228; pelk&#228;&#228;, minun palveliani Jakob, ja sin&#228; hurskas, jonka min&#228; valitsin.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Sill&#228; min&#228; tahdon vuodattaa vedet janoovaisen p&#228;&#228;lle, ja virrat kuivan p&#228;&#228;lle; min&#228; tahdon vuodattaa henkeni sinun siemenes p&#228;&#228;lle, ja siunaukseni j&#228;lkeentulevaistes p&#228;&#228;lle.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Ett&#228; he kasvaisivat niinkuin ruoho, ja niinkuin pajut vesivirtain tyk&#246;n&#228;.</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;T&#228;m&#228;n pit&#228;&#228; sanoman: Herran min&#228; olen, ja se pit&#228;&#228; Jakobin nimell&#228; kutsuttaman, ja t&#228;m&#228;n pit&#228;&#228; itsens&#228; omalla k&#228;dell&#228;ns&#228; Herralle kirjoittaman, ja pit&#228;&#228; nimitett&#228;m&#228;n Israelin nimell&#228;.</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;N&#228;in sanoo Herra Israelin kuningas, ja h&#228;nen pelastajansa Herra Zebaot: min&#228; olen ensim&#228;inen ja min&#228; olen viimeinen, ja paitsi minua ei ole yht&#228;&#228;n Jumalaa.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Ja kuka on minun kaltaiseni, joka kutsuu ja ilmoittaa sen, ja sen minulle valmistaa? min&#228;, joka asetan kansat maailman alusta: anna heid&#228;n ilmoittaa merkkej&#228; ja mit&#228; tuleva on.</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;&#196;lk&#228;&#228; pelj&#228;tk&#246; ja &#228;lk&#228;&#228;t h&#228;mm&#228;styk&#246;. Enk&#246; min&#228; silloin antanut kuulla, ja ilmoittaa sit&#228; sinulle? Sill&#228; te olette minun todistajani. Onko joku Jumala paitsi minua? Ei ole yht&#228;&#228;n turvaa, en min&#228; tied&#228; ket&#228;&#228;n.</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Ep&#228;jumalain teki&#228;t ovat kaikki turhat, ja joista he paljon pit&#228;v&#228;t, ei ne ole mit&#228;&#228;n tarpeelliset; he ovat heid&#228;n todistajansa, ja ei n&#228;e mit&#228;&#228;n, eik&#228; mit&#228;&#228;n ymm&#228;rr&#228;: sent&#228;hden pit&#228;&#228; heid&#228;n h&#228;pi&#228;&#228;n tuleman.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Kutka ovat ne, jotka Jumalan tekev&#228;t, ja valavat ep&#228;jumalan, joka ei mihink&#228;&#228;n kelpaa?</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Katso, kaikki heid&#228;n kumppaninsa tulevat h&#228;pi&#228;&#228;n, sill&#228; he ovat teki&#228;t ihmisist&#228;. Jos he kaikki kokoontuisivat ja astuisivat edes, niin heid&#228;n pit&#228;&#228; kuitenkin pelk&#228;&#228;m&#228;n ja h&#228;pi&#228;&#228;n tuleman.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Rautasepp&#228; tarttuu rautaan pihdeill&#228;, pit&#228;&#228; sen hiiliss&#228; ja valmistaa sen vasaralla, ja takoo sit&#228; kaikella k&#228;sivartensa v&#228;ell&#228;; k&#228;rsii my&#246;s n&#228;lk&#228;&#228;, siihenasti ettei h&#228;n en&#228;&#228; voi, eik&#228; juo vett&#228;, siihenasti ett&#228; h&#228;n v&#228;syy.</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Puusepp&#228; veistelee puuta, ja mittaa sit&#228; nuoralla, ja arvoittelee sen langalla, ja hakkaa sen, ja piiritt&#228;&#228; sen sirkkelill&#228;; ja tekee sen miehen kuvaksi, niinkuin kauniiksi ihmiseksi, jonka pit&#228;is asuman huoneessa.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;H&#228;n hakkaa sedripuita, ja ottaa b&#246;&#246;ki&#228; ja tammea, joka mets&#228;n puiden seassa vahvistuu, ja sedripuuta , joka istutettu on ja sateesta on kasvanut.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Joka kelpaa ihmiselle polttaa, ja josta l&#228;mmitell&#228; saadaan, jonka palamisella my&#246;s leip&#228;&#228; kypsennet&#228;&#228;n; siit&#228; h&#228;n my&#246;s tekee Jumalan, ja palvelee sit&#228;; h&#228;n tekee siit&#228; ep&#228;jumalan ja lankee sen eteen polvillensa.</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Puolen polttaa h&#228;n tulessa, ja toisen puolen tyk&#246;n&#228; sy&#246; h&#228;n lihaa, h&#228;n paistaa paistin ja ravitsee itsens&#228;, l&#228;mmitt&#228;&#228; my&#246;s itsi&#228;ns&#228;, ja sanoo: hoi! min&#228; olen l&#228;mmin, ett&#228; sain n&#228;hd&#228; tulen.</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Mutta mit&#228; siit&#228; j&#228;&#228;, siit&#228; tekee h&#228;n jumalan ep&#228;jumalaksensa; sen eteen lankee h&#228;n polvillensa, ja kumartelee sit&#228;, rukoilee ja sanoo: vapahda minua, sill&#228; sin&#228; olet minun jumalani.</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Ei he tied&#228; eik&#228; ymm&#228;rr&#228; mit&#228;&#228;n; sill&#228; he ovat sovaistut, niin ett&#228; heid&#228;n silm&#228;ns&#228; ei n&#228;e mit&#228;&#228;n, ja heid&#228;n syd&#228;mens&#228; ei &#228;kk&#228;&#228; mit&#228;&#228;n.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Ja ei he johdata syd&#228;meens&#228;, ei ole siin&#228; yht&#228;&#228;n tointa eli j&#228;rke&#228;, ett&#228; he sittenkin ajattelisivat: min&#228; olen puolen polttanut tulessa, ja olen hiilill&#228; kypsent&#228;nyt leipi&#228;, ja paistanut lihaa ja sy&#246;nyt; pit&#228;isk&#246; minun nyt tekem&#228;n sen, mik&#228; j&#228;&#228;nyt on, kauhistukseksi? ja pit&#228;isk&#246; minun kumartaman kantoa?</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;H&#228;n ravitsee itsi&#228;ns&#228; tuhalla, h&#228;nen vimmattu syd&#228;mens&#228; pett&#228;&#228; h&#228;nen, ettei h&#228;n taida sieluansa pelastaa, eik&#228; ajattele: eik&#246; petos ole minun oikiassa k&#228;dess&#228;&#228;ni?</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Ajattele n&#228;it&#228;, Jakob ja Israel, sill&#228; sin&#228; olet minun palveliani; min&#228; olen sinun valmistanut, ett&#228;s minun palveliani olisit, Israel, &#228;l&#228; minua unohda.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Min&#228; pyyhin sinun pahat tekos pois niinkuin pilven, ja sinun syntis niinkuin sumun; k&#228;&#228;nn&#228; sinuas minun puoleeni, sill&#228; min&#228; sinun lunastin.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Iloitkaat te taivaat, sill&#228; Herra itse sen teki; riemuitse sin&#228; maa t&#228;&#228;ll&#228; alhaalla, paukkukaat te vuoret ihastuksella, mets&#228; ja kaikki h&#228;nen puunsa; sill&#228; Herra lunasti Jakobin, ja on Israelissa kunniallinen.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;N&#228;it&#228; sanoo Herra sinun lunastajas, joka sinun &#228;itis kohdusta valmistanut on: min&#228; olen Herra joka kaikki teen, joka taivaat yksin&#228;ni venyt&#228;n, ja levit&#228;n maan ilman apulaista;</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Joka noitain merkit tyhj&#228;ksi teen, ja tiet&#228;j&#228;t teen hulluksi; joka viisaat ajan takaperin, ja heid&#228;n taitonsa teen hulluudeksi.</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Mutta h&#228;n vahvistaa palveliansa sanan ja k&#228;skyl&#228;istens&#228; neuvon t&#228;ytt&#228;&#228;. Joka Jerusalemille sanon: ole asuva: ja Juudan kaupungeille: olkaat rakennetut, ja heid&#228;n aukionsa min&#228; nostan yl&#246;s.</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Joka syvyydelle sanon: tule kuivaksi: min&#228; tahdon sinun virtas kuivata.</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Joka sanon Korekselle: h&#228;n on minun paimeneni, ja h&#228;nen pit&#228;&#228; kaiken minun tahtoni t&#228;ytt&#228;m&#228;n; niin ett&#228; Jerusalemille sanotaan: ole rakennettu, ja templille: ole perustettu.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;N&#228;in sanoo Herra voidellullensa Korekselle, jonka oikiaan k&#228;teen min&#228; rupeen: min&#228; taivutan pakanat h&#228;nen eteens&#228;, ja p&#228;&#228;st&#228;n kuningasten miekat heid&#228;n suoliltansa, ett&#228; ovet avataan h&#228;nen eteens&#228;, eik&#228; uksia suljeta.</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Min&#228; tahdon k&#228;yd&#228; sinun edell&#228;s, ja tehd&#228; koliat tasaisiksi; min&#228; tahdon rikkoa vaskiovet, ja s&#228;rke&#228; rautateljet;</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Ja annan sinulle salatut tavarat ja k&#228;tketyt kalliit kalut, ett&#228; ymm&#228;rt&#228;isit minun olevan Herran Israelin Jumalan, joka sinun nimelt&#228;s kutsun,</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Jakobin minun palveliani t&#228;hden, ja Israelin minun valittuni t&#228;hden: min&#228; kutsuin sinun nimelt&#228;s, ja nimitin sinun, kuin et sin&#228; minua viel&#228; tuntenut.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Min&#228; olen Herra, ja ei yksik&#228;&#228;n muu; paitsi minua ei ole yht&#228;&#228;n Jumalaa. Min&#228; varustin sinun, kuin sin&#228; et viel&#228; minua tuntenut,</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Ett&#228; sek&#228; id&#228;st&#228; ja l&#228;nnest&#228; ymm&#228;rrett&#228;isiin, ettei ilman minua mit&#228;&#228;n ole. Min&#228; olen Herra, ja ei kenk&#228;&#228;n muu.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Min&#228; joka teen valkeuden ja luon pimeyden, min&#228; joka annan rauhan ja luon pahan; min&#228; olen Herra, joka kaikki n&#228;m&#228;t teen.</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Te taivaat, tiukkukaat ylh&#228;&#228;lt&#228;, ja pilvet satakoon vanhurskauden; maa avatkoon itsens&#228; ja kantakoon autuuden, ja vanhurskaus kasvakoon my&#246;s. Min&#228; Herra luon sen.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Voi sit&#228;, joka riitelee Luojansa kanssa, saviastia savenvalajan kanssa. Sanoneeko savi savenvalajalle: mit&#228;s teet? et sin&#228; osoita k&#228;tt&#228;s sinun teossas.</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Voi sit&#228;, joka is&#228;lle sanoo: miksis minun olet siitt&#228;nyt? ja vaimolle: miksis minun synnytit?</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;N&#228;in sanoo Herra, Israelin Pyh&#228; ja teki&#228;: anokaat minulta tulevaisia merkkej&#228;, neuvokaat lapseni ja k&#228;tteni ty&#246; minun tyk&#246;ni.</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Min&#228; olen tehnyt maan, ja luonut ihmisen sen p&#228;&#228;lle; min&#228; olen se, jonka k&#228;det ovat levitt&#228;neet taivaan, ja antanut k&#228;skyn kaikelle sen joukolle.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Min&#228; olen her&#228;tt&#228;nyt h&#228;nen vanhurskaudessa, ja min&#228; teen kaikki h&#228;nen tiens&#228; tasaiseksi. H&#228;nen pit&#228;&#228; rakentaman minun kaupunkini, ja p&#228;&#228;st&#228;m&#228;n minun vankini vallallensa, ei rahan eli lahjan t&#228;hden, sanoo Hera Zebaot.</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;N&#228;in sanoo Herra: Egyptil&#228;sten saanto ja Etiopialaisten kauppa, ja se suuri Seban kansa pit&#228;&#228; itsens&#228; antaman sinun alles, ja oleman sinun omas; heid&#228;n pit&#228;&#228; noudattaman sinua, jalkapuissa pit&#228;&#228; heid&#228;n k&#228;ym&#228;n, ja pit&#228;&#228; lankeeman maahan sinun etees, ja rukoileman sinua, sill&#228; Jumala on sinun tyk&#246;n&#228;s, ja ei ole yht&#228;&#228;n muuta Jumalaa.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Totisesti sin&#228; olet salattu Jumala, sin&#228; Jumala, Israelin Vapahtaja.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Mutta ep&#228;jumalain teki&#228;t t&#228;ytyy kaikki h&#228;pi&#228;ss&#228; ja h&#228;v&#228;istyksess&#228; pysy&#228;, ja yksi toisensa kanssa h&#228;v&#228;istyn&#228; menn&#228; pois.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Mutta Israel lunastetaan Herran kautta ijankaikkisella lunastuksella, eik&#228; tule h&#228;pi&#228;&#228;n eli pilkkaan koskaan ijankaikkisesti.</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;Sill&#228; n&#228;in sanoo Herra, joka taivaan luonut on, Jumala, joka maan on valmistanut, ja on sen tehnyt ja vahvistanut sen, ja ei niin sit&#228; tehnyt, ett&#228; se olis tyhj&#228;n&#228; ollut, vaan valmisti sen ett&#228; siin&#228; asuttaisiin: Min&#228; olen Herra, ja ei kenk&#228;&#228;n muu.</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;En min&#228; ole salaa puhunut, pimi&#228;ss&#228; paikassa maan p&#228;&#228;ll&#228;, enk&#228; ole Jakobin siemenelle sanonut: etsik&#228;&#228;t minua hukkaan; sill&#228; min&#228; olen Herra, joka vanhurskaudesta puhun, ja ilmoitan oikeutta.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;Anna pakanain sankarien kokoontua ja tulla yhteen, jotka ei mit&#228;&#228;n tied&#228;, ja kantavat ep&#228;jumalansa kannot, ja rukoilevat sit&#228; jumalaa, joka ei auttaa taida.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;Ilmoittakaat ja tulkaat t&#228;nne, pit&#228;k&#228;&#228;t neuvoa kesken&#228;nne, kuka n&#228;it&#228; alusta kuulutti, ja silloin on sen ilmoittanut? Enk&#246; min&#228; Herra? Ja ei ole ensink&#228;&#228;n Jumalaa paitsi minua: hurskas Jumala ja Vapahtaja, ei ole yksik&#228;&#228;n paitsi minua.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;K&#228;&#228;ntyk&#228;&#228;t minun tyk&#246;ni, niin te autuaaksi tulette, kaikki maailman &#228;&#228;ret; sill&#228; min&#228; olen Jumala, ja ei kenk&#228;&#228;n muu.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Min&#228; vannon itse kauttani, ja minun suustani on vanhurskauden sana k&#228;yv&#228; ulos, ja sen pit&#228;&#228; vahvana pysym&#228;n: minulle pit&#228;&#228; kaikki polvet kumartaman, ja kaikki kielet vannoman,</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;Ja sanoman: Herrassa on minulla vanhurskaus ja v&#228;kevyys; senkaltaiset tulevat h&#228;nen tyk&#246;ns&#228;, mutta kaikki, jotka seisovat h&#228;nt&#228; vastaan, ne h&#228;pi&#228;&#228;n tulevat.</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;Sill&#228; Herrassa kaikki Israelin siemen vanhurskautetaan, ja saavat h&#228;nest&#228; kerskata.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Bel kallistuu kovin, Nebo on pudonnut; heid&#228;n ep&#228;jumalansa ovat joutuneet el&#228;inten ja juhtain p&#228;&#228;lle, ett&#228; he v&#228;syv&#228;t teid&#228;n kuormianne kantaissansa.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Ja ne notkistuvat ja kallistuvat kaikki tyynni, ja ei taida kantaa pois kuormaa; vaan heid&#228;n sielunsa pit&#228;&#228; k&#228;ym&#228;n vankeudessa.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Kuulkaat minua, te Jakobin huone, ja kaikki Israelin huoneen t&#228;hteet, jotka kohdussa kannetaan ja &#228;idist&#228;nne olette.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Min&#228;, min&#228; tahdon teit&#228; kantaa hamaan vanhuuteen, ja siihenasti kuin te harmaaksi tulette; min&#228; sen teen, min&#228; nostan, kannan ja pelastan.</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;Keneenk&#228; te vertaatte minun, ja kenenk&#228; kaltaiseksi te teette minun? ja kenen verraksi te minua mittaatte, jonka kaltainen min&#228; olisin?</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;He kaatavat kultaa s&#228;kist&#228;, ja hopian painolla punnitsevat; ja hopiasep&#228;n palkkaavat, ett&#228; h&#228;n jumalan tekis, jonka eteen he polvillensa lankeevat ja sit&#228; kumartavat.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;He nostavat sen hartioillensa ja kantavat sit&#228;, ja panevat sen siallensa, siin&#228; se seisoo ja ei liiku siastansa. Jos joku h&#228;nt&#228; huutaa, niin ei h&#228;n vastaa, ja ei auta h&#228;nt&#228; h&#228;nen tuskastansa.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Muistakaat t&#228;t&#228;, ja olkaat vahvat: te v&#228;&#228;rinteki&#228;t, menk&#228;&#228;t syd&#228;miinne.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Muistakaat entisi&#228;, jotka vanhasta ovat olleet; sill&#228; min&#228; olen Jumala ja ei ole muuta Jumalaa, eik&#228; minun vertaistani ole,</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Joka edell&#228; ennustan, mit&#228; vasta tuleva on, ja ennenkuin se tapahtuu, sanon min&#228;. Minun aivoitukseni pysyv&#228;t, ja min&#228; teen kaikki mieleni per&#228;&#228;n.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Min&#228; kutsun linnun id&#228;st&#228;, ja kaukaiselta maalta miehen, joka minun aivoitukseni tekee; min&#228; olen sen puhunut, min&#228; tahdon my&#246;s sen tuoda; min&#228; olen sen aikonut ja tahdon my&#246;s sen tehd&#228;.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Kuulkaat minua, te ylpi&#228;t syd&#228;met, te jotka olette kaukana vanhurskaudesta:</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Min&#228; olen vanhurskauteni antanut l&#228;hesty&#228;, ei se ole kaukana, ja ei minun autuuteni viivy; sill&#228; min&#228; annan autuuden Zionissa, ja kunniani Israelissa.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Astu alas, ja istu tomuun, sin&#228; neitsy Babelin tyt&#228;r; istu maahan, sill&#228; ei ole yht&#228;&#228;n istuinta en&#228;&#228;n, sin&#228; Kaldean tyt&#228;r; sill&#228; ei sinua pid&#228; en&#228;&#228; kutsuttaman ihanaiseksi ja iloiseksi.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Ota mylly ja jauha jauhoja; p&#228;&#228;st&#228; hiustes palmikot, riisu kenk&#228;s, paljasta s&#228;&#228;res, mene virran ylitse.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Ett&#228; sinun h&#228;pys ilmoitetuksi, ja sinun riettautes n&#228;hdyksi tulis. Min&#228; kostan, ja ei yksik&#228;&#228;n ihminen pid&#228; rukouksellansa minua siit&#228; est&#228;m&#228;n.</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;(T&#228;m&#228;n tekee) meid&#228;n pelastajamme, Herra Zebaot on h&#228;nen nimens&#228;, Israelin Pyh&#228;.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Istu alallas, mene pimeyteen, sin&#228; Kaldealaisten tyt&#228;r; sill&#228; ei sinua en&#228;&#228; pid&#228; kutsuttaman valtakuntain kuningattareksi.</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Sill&#228; kuin min&#228; olin vihainen kansalleni, turmelin min&#228; perint&#246;ni, ja hylk&#228;sin heid&#228;t sinun k&#228;tees; mutta et sin&#228; tehnyt heille laupiutta, ja vanhoille teit sin&#228; ikees per&#228;ti raskaaksi,</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Ja ajattelit: min&#228; olen hallitsia ijankaikkisesti: et sin&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti viel&#228; ole sit&#228; johdattanut syd&#228;mees, eli ajatellut, kuinka heille viimein on tapahtuva.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Niin kuule nyt t&#228;t&#228;, sin&#228;, joka el&#228;t hekumassa, ja istut niin surutoinna, ja sanot syd&#228;mess&#228;s: min&#228; olen, ja ei yksik&#228;&#228;n muu; en min&#228; leskeksi eli hedelm&#228;tt&#246;m&#228;ksi tule.</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Molemmat n&#228;m&#228;t pit&#228;&#228; sinua &#228;kisti kohtaaman yhten&#228; p&#228;iv&#228;n&#228;, ett&#228;s tulet hedelm&#228;tt&#246;m&#228;ksi ja leskeksi; ja ne pit&#228;&#228; sinuun t&#228;ydellisesti sattuman, sinun monen velhos t&#228;hden, ja sinun noitais t&#228;hden, joista suuri paljous on sinun tyk&#246;n&#228;s.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Sill&#228; sin&#228; olet luottanut pahuutees, koskas ajattelit: ei minua n&#228;hd&#228;. Taitos ja tietos on sinun kukistanut, ett&#228;s sanot syd&#228;mess&#228;s: min&#228;p&#228; olen, ja ei yksik&#228;&#228;n muu.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Sent&#228;hden pit&#228;&#228; onnettomuuden tuleman sinun p&#228;&#228;lles, niin ettei sinun pid&#228; tiet&#228;m&#228;n, koska se tulee, ja sinun vastoink&#228;ymises pit&#228;&#228; lankeeman sinun p&#228;&#228;lles, jotka ei sinun pid&#228; taitaman sovittaa; sill&#228; h&#228;vitys pit&#228;&#228; &#228;kisti tuleman sinun p&#228;&#228;lles, jota et sin&#228; edell&#228; tied&#228;.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;K&#228;y nyt edes velhois kanssa, ja sinun monien noitais kanssa, joiden seassa sin&#228; olet itsi&#228;s nuoruudessas vaivannut: jos taitaisit auttaa itsi&#228;s, jos taitaisit vahvistaa itsi&#228;s.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Sin&#228; olet v&#228;syksiss&#228; monen koettelemukses t&#228;hden. Tulkaan nyt edes ja auttakoon sinua ne taivaan juoksun tiet&#228;j&#228;t ja t&#228;htein kurkisteliat, jotka kuukausien j&#228;lkeen lukevat, mit&#228; sinulle pit&#228;&#228; tapahtuman.</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Katso, he ovat niinkuin korret, jotka tuli polttaa, ei he taida pelastaa henke&#228;ns&#228; liekist&#228;; sill&#228; ei pid&#228; yht&#228;&#228;n hiilist&#246;&#228; oleman, jossa joku taitais itsens&#228; l&#228;mmitell&#228;, eli tulta, jonka tyk&#246;n&#228; istuttaisiin.</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Juuri niin ovat ne sinulle, joiden alla sin&#228; sinus vaivannut olet: sinun kauppamiehes sinun nuoruudestas pit&#228;&#228; jokaisen k&#228;ym&#228;n sinne ja t&#228;nne, ja sinulla ei ole yht&#228;&#228;n auttajaa.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Kuulkaat t&#228;t&#228;, te Jakobin huone, te, joita kutsutaan Israelin nimell&#228;, ja olette kulkeneet Juudan vedest&#228;, te, jotka vannotte Herran nimeen, ja muistatte Israelin Jumalaa, ei kuitenkaan totuudessa eik&#228; vanhurskaudessa.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Sill&#228; he nimitt&#228;v&#228;t itsens&#228; pyh&#228;st&#228; kaupungista, ja luottavat Israelin Jumalaan, jonka nimi on Herra Zebaot.</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Min&#228; olen ennen ilmoittanut tulevaisia, minun suustani on se l&#228;htenyt, ja min&#228; olen antanut sit&#228; kuulla, ja teen sen my&#246;s &#228;kisti, ett&#228; se tulee.</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Sill&#228; min&#228; tied&#228;n sinun kovaksi, ja sinun niskas on rautasuoni, ja sinun otsas on vaskesta.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Min&#228; olen sen ilmoittanut ennen, ja olen sinun antanut kuulla, ennenkuin se tulikaan, ettes sasnoisi: ep&#228;jumalani sen tekee, ja kuvani ja ep&#228;jumalani on sen k&#228;skenyt.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Kaikki n&#228;m&#228;t sin&#228; kuulit ja n&#228;it, ja ette ole sit&#228; ilmoittaneet; sill&#228; min&#228; olen edell&#228; antanut sinun kuulla uusia ja salaisia, joita et sin&#228; tiet&#228;nyt.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Mutta nyt on se luotu, ja ei siihen aikaan; ja et sin&#228; ole kuullut p&#228;iv&#228;&#228;k&#228;&#228;n ennen, ettei sinun pit&#228;isi sanoman: katso, sen min&#228; hyvin tiesin;</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Sill&#228; et sin&#228; sit&#228; kuullut, etk&#228; sin&#228; tiet&#228;nyt, ja sinun korvas ei ollut siihen aikaan avattu; sill&#228; min&#228; kyll&#228; tiesin sinun per&#228;ti sen katsovan yl&#246;n, joka olet nimitetty rikkojaksi sinun &#228;itis kohdusta.</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Minun nimeni t&#228;hden olen min&#228; pitk&#228;mielinen, ja minun ylistykseni t&#228;hden tahdon min&#228; s&#228;&#228;st&#228;&#228; sinua, ettes tulisi h&#228;vitetyksi.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Katso, min&#228; tahdon koetella sinua, mutta ei niinkuin hopiata, vaan min&#228; teen sinun valituksi murheen p&#228;tsiss&#228;.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Minun t&#228;hteni, tosin minun t&#228;hteni tahdon min&#228; tehd&#228;, etten min&#228; h&#228;v&#228;istyksi tulisi; sill&#228; en min&#228; anna kunniatani toiselle.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Kuule minua, Jakob, ja sin&#228; minun kutsuttuni Israel: min&#228; olen, min&#228; olen ensimm&#228;inen ja viimeinen.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Minun k&#228;teni on my&#246;s perustanut maan ja minun oikia k&#228;teni on k&#228;mmenell&#228; mitannut taivaan: mit&#228; min&#228; kutsun, se on kohta valmis.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Kootkaat teit&#228;nne kaiki ja kuulkaat, kuka on heid&#228;n seassansa n&#228;it&#228; ilmoittanut? Herra rakastaa h&#228;nt&#228;, sent&#228;hden on h&#228;n osoittava tahtonsa Babelissa, ja k&#228;sivartensa Kaldealaisissa.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Min&#228;, min&#228; olen sen sanonut; min&#228; olen h&#228;nen kutsunut, ja h&#228;nen johdattanut, ja h&#228;nen tiens&#228; menestyy h&#228;nelle.</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;Tulkaat t&#228;nne minun tyk&#246;ni, ja kuulkaat t&#228;t&#228;: en min&#228; ole ennen salaa puhunut, siit&#228; ajasta, kuin se oli puhuttu, olin min&#228; siell&#228;; ja nyt l&#228;hetti minun Herra, Herra, ja h&#228;nen henkens&#228;.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;N&#228;in sanoo Herra sinun pelastajas, Israelin Pyh&#228;: min&#228; olen Herra sinun Jumalas, joka sinulle opetan mik&#228; tarpeellinen on, ja johdatan sinua tiet&#228;, jotas k&#228;yt.</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;O jospa sin&#228; pit&#228;isit minun k&#228;skyist&#228;ni vaarin! niin sinun rauhas olis niinkuin virta, ja vanhurskautes niinkuin meren aalto.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Ja sinun siemenes olis niinkuin santa ja kohtus hedelm&#228; niinkuin h&#228;nen someronsa; joiden nime&#228; ei pit&#228;isi h&#228;vitett&#228;m&#228;n eli pyyhitt&#228;m&#228;n pois minun edest&#228;ni.</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;L&#228;htek&#228;&#228;t Babelista, paetkaat Kaldealaisten tyk&#246;&#228; iloisella &#228;&#228;nell&#228;, ilmoittakaat ja kuuluttakaat t&#228;t&#228;, viek&#228;&#228;t se aina maailman &#228;&#228;riin, ja sanokaat: Herra on pelastanut palveliansa Jakobin.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Ei heit&#228; jano vaivannut, kuin h&#228;n johdatti heit&#228; korvessa, h&#228;n antoi heille vuotaa vett&#228; kalliosta; h&#228;n halkasi kallion, ja siit&#228; vuosi vesi.</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Mutta jumalattomalla, sanoo Herra, ei ole rauhaa.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Kuulkaat minua, te luodot, ja te kaukaiset kansat, ottakaat vaari: Herra on minun &#228;idin kohdusta kutsunut, h&#228;n muisti minun nimeni, kuin min&#228; viel&#228; &#228;itini kohdussa olin,</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Ja teki minun suuni niinkuin ter&#228;v&#228;n miekan, k&#228;tens&#228; varjolla h&#228;n minua peitti; ja pani minun kiiltav&#228;ksi nuoleksi; pisti minun viineens&#228;,</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Ja sanoi minulle: sin&#228; olet minun palveliani; Israel, sinussa min&#228; kunnioitetaan.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;Mutta min&#228; sanoin: hukkaan min&#228; ty&#246;t&#228; tein, turhaan ja tyhj&#228;&#228;n min&#228; t&#228;ss&#228; kulutin v&#228;keni; kuitenkin on minun asiani Herran kanssa, ja minun ty&#246;ni on minun Jumalani kanssa.</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Ja nyt sanoo Herra, joka loi minun &#228;idin kohdusta itsellens&#228; palveliaksi, palauttamaan Jakobin h&#228;nelle, ettei Israel hukkuisi: sent&#228;hden olen min&#228; kaunis Herran edess&#228;, ja minun Jumalani on minun v&#228;kevyyteni.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Ja h&#228;n sanoi: v&#228;h&#228; se on, ett&#228;s olet minun palveliani, korjaamassa Jakobin sukukuntia, ja tuomassa j&#228;lleen Israelin hajoitettuja; mutta min&#228; panin sinun my&#246;s pakanain valkeudeksi, olemaan minun autuuteni hamaan maailman &#228;&#228;riin.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;N&#228;in puhuu Herra Israelin lunastaja, h&#228;nen Pyh&#228;ns&#228;, yl&#246;nkatsotuille sieluille, sille kansalle, josta me kauhistumme, sille palvelialle, joka tuimain herrain alla on: kuningasten pit&#228;&#228; n&#228;kem&#228;n ja nouseman, p&#228;&#228;miesten pit&#228;&#228; rukoileman Herran t&#228;hden, joka uskollinen on, Israelin Pyh&#228;n t&#228;hden, joka sinun valinnut on.</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;N&#228;in sanoo Herra: min&#228; olen sinun rukoukses otollisella ajalla kuullut, ja olen autuuden p&#228;iv&#228;n&#228; sinua auttanut; ja olen varjellut sinua, ja liitoksi kansain sekaan olen sinun s&#228;&#228;t&#228;nyt, korjaamaan maata, ja haaskatuita perimisi&#228; omistamaan,</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Sanomaan vangituille: menk&#228;&#228;t ulos, ja jotka pimi&#228;ss&#228; ovat: tulkaat edes, ett&#228; he teiden ohessa heit&#228;ns&#228; el&#228;tt&#228;isiv&#228;t, ja saisivat joka kukkulalla elatuksensa.</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Ei heid&#228;n pid&#228; isooman eik&#228; janooman, ei helle eik&#228; aurinko pid&#228; heit&#228; polttaman; sill&#228; heid&#228;n armahtajansa johdattaa heit&#228;, ja vie heit&#228; vesil&#228;hteille.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Ja min&#228; panen kaikki vuoreni tieksi, ja minun polkuni pit&#228;&#228; korotettaman.</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Katso, n&#228;m&#228;t tulevat kaukaa, ja katso, n&#228;m&#228;t pohjan puolesta, n&#228;m&#228;t etel&#228;n puolesta, ja muut Sinimin maalta.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Iloitkaat te taivaat, riemuitse sin&#228; maa, kiitt&#228;k&#228;&#228;t te vuoret ihastuksella; sill&#228; Herra on kansaansa lohduttanut, ja on raadollisiansa armahtanut.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Mutta Zion sanoo: Herra hylk&#228;si minun, Herra unohti minun.</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Unohtaako vaimo lapsukaisensa, niin ettei h&#228;n armahda kohtunsa poikaa? ja vaikka h&#228;n unohtais, niin en min&#228; kuitenkaan sinua unohda.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Katso, k&#228;siini olen min&#228; sinun pyh&#228;lt&#228;nyt; sinun muuris ovat alati minun silm&#228;ini edess&#228;.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Sinun rakentajas rient&#228;v&#228;t; mutta sinun kukistajas ja h&#228;vitt&#228;j&#228;s pit&#228;&#228; pakeneman sinusta pois.</p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;Nosta silm&#228;s ymp&#228;ri ja katso, kaikki n&#228;m&#228;t kootut tulevat sinun tyk&#246;s. Niin totta kuin min&#228; el&#228;n, sanoo Herra, sinun pit&#228;&#228; kaikilla n&#228;ill&#228; niinkuin kaunistuksella itses puettaman, ja sin&#228; k&#228;&#228;rit ne ymp&#228;rilles niinkuin morsian;</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;Sill&#228; sinun autio, h&#228;vitetty ja turmeltu maas pit&#228;&#228; silloin ahdas oleman asuakses, kuin sinun raatelias sinusta kauvas pakenevat,</p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;Niin ett&#228; sinun hedelm&#228;tt&#246;myytes lapset pit&#228;&#228; viel&#228; korviis sanoman: ahdas on minulla sia, istu puolees, ett&#228; min&#228;kin asuisin sinun tyk&#246;n&#228;s.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Mutta sin&#228; olet sanova syd&#228;mess&#228;s: kuka n&#228;m&#228;t minulle synnytti? sill&#228; min&#228; olen hedelm&#228;t&#246;in, yksin&#228;inen, ajettu pois ja sy&#246;sty ulos. Kuka n&#228;m&#228;t on minulle kasvattanut? katso, min&#228; olen yksin&#228;ni j&#228;tetty, kussa n&#228;m&#228;t silloin olivat?</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;N&#228;in sanoo Herra, Herra: katso, min&#228; nostan k&#228;teni pakanain puoleen, ja korotan lippuni kansain puoleen, niin he tuovat edes helmassansa sinun poikias, ja sinun tytt&#228;ri&#228;s hartioilla kannetaan.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Ja kuninkaat pit&#228;&#228; oleman sinun holhojas, ja heid&#228;n kuningattarensa sinun imett&#228;j&#228;s, heid&#228;n pit&#228;&#228; lankeeman kasvoillensa maahan sinun edess&#228;s, ja nuoleskelemaan sinun jalkais tomua. Silloin sin&#228; tied&#228;t, ett&#228; min&#228; olen Herra, ja ettei kenk&#228;&#228;n tule h&#228;pi&#228;&#228;n, joka minua toivoo.</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Otetaanko saalis v&#228;kev&#228;lt&#228; pois? taitaako joku p&#228;&#228;st&#228;&#228; hurskaan vangit?</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;Sill&#228; n&#228;in sanoo Herra: nyt pit&#228;&#228; vangit v&#228;kev&#228;lt&#228; otettaman pois, ja tuimain saalis irralle p&#228;&#228;sem&#228;n; ja min&#228; tahdon riidell&#228; sinun riitaveljeis kanssa, ja varjella sinun lapsias.</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Ja min&#228; annan sinun h&#228;vitt&#228;j&#228;s sy&#246;d&#228; omaa lihaansa, ja heid&#228;n pit&#228;&#228; juopuman omasta verest&#228;ns&#228;, niinkuin makiasta viinasta; ja kaikki liha pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; min&#228; olen Herra, sinun auttajas ja sinun lunastajas, Jakobin v&#228;kev&#228;.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;N&#228;in sanoo Herra: kussa on &#228;itinne erokirja, jolla min&#228; olen h&#228;nen hylj&#228;nnyt? eli kuka on minun korkorahani kantaja, jolle min&#228; teid&#228;t olen myynyt? Katso, te olette synteinne t&#228;hden myydyt, ja &#228;itinne on teid&#228;n rikostenne t&#228;hden hylj&#228;tty.</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Miksi min&#228; tulin, ja ei ollut siell&#228; ket&#228;&#228;n? Min&#228; huusin, ja ei yksik&#228;&#228;n vastannut? onko minun k&#228;teni niin per&#228;ti lyhentynyt, ettei h&#228;n voi pelastaa? ja eik&#246; minulla ole voimaa vapahtaa? Katso, nuhtelemisellani teen min&#228; meren kuivaksi, ja teen virrat korveksi, niin ett&#228; kalat haisevat veden puuttumisen t&#228;hden ja kuolevat janosta.</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Min&#228; puetan taivaan pimeydell&#228;, ja teen h&#228;nen peitteens&#228; niinkuin s&#228;kin.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;Herra, Herra antoi minulle oppineen kielen, taitaakseni puhua v&#228;syneille ajallansa. H&#228;n her&#228;tt&#228;&#228; minun joka aamu, h&#228;n her&#228;tt&#228;&#228; minulle korvan kuulemaan niinkuin opetuslapsen.</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Herra, Herra avasi minulle korvan, ja en ole min&#228; tottelematoin, enk&#228; mene takaperin.</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Min&#228; annoin selk&#228;ni niille, jotka minua pieksiv&#228;t, ja poskeni niille, jotka minua repeliv&#228;t; en min&#228; k&#228;&#228;nt&#228;nyt kasvojani pois h&#228;v&#228;istyksist&#228; ja syljest&#228;.</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Ja Herra, Herra minua auttaa, sent&#228;hden en min&#228; tule h&#228;pi&#228;&#228;n; sent&#228;hden panin min&#228; kasvoni niinkuin limsi&#246;n, sill&#228; min&#228; tied&#228;n, etten min&#228; tule h&#228;pi&#228;&#228;n.</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;Se on l&#228;sn&#228;, joka minun vanhurskauttaa; kuka tahtoo riidell&#228; minun kanssani? Seisokaamme ynn&#228;; kell&#228; on oikeus minua vastaan, se tulkoon t&#228;nne minun tyk&#246;ni.</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Katso, Herra, Herra auttaa minua, kuka tahtoo minua kadottaa? Katso, ne kaikki vanhenevat niinkuin vaate, koit sy&#246;v&#228;t heid&#228;t.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Kuka on teid&#228;n seassanne, joka pelk&#228;&#228; Herraa, joka h&#228;nen palveliansa &#228;&#228;nt&#228; kuultelee. Joka pimeydess&#228; vaeltaa, ja ei n&#228;e valkeutta, se toivokaan Herran nimen p&#228;&#228;lle, ja luottakaan Jumalansa p&#228;&#228;lle.</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Katso, te kaikki, jotka tulen sytyt&#228;tte, jotka olette liekill&#228; hankitut, vaeltakaat teid&#228;n tulenne valkeudessa, ja siin&#228; liekiss&#228;, jonka te sytytitte. Se tapahtuu teille minun k&#228;dest&#228;ni; kivussa t&#228;ytyy teid&#228;n lev&#228;t&#228;.</p> 
<p><A NAME="an_51:1">51:1</A>&nbsp;Kuulkaat minua te, jotka vanhurskautta noudatatte, te jotka Herraa etsitte. Katsokaat sit&#228; kalliota, josta te lohaistut olette, ja sit&#228; kaivoa, josta te kaivetut olette.</p> 
<p><A NAME="an_51:2">51:2</A>&nbsp;Katsokaat Abrahamia teid&#228;n is&#228;&#228;nne, ja Saaraa, joka teid&#228;t synnytti; sill&#228; min&#228; kutsuin h&#228;nen, kuin h&#228;n oli viel&#228; yksin&#228;inen, siunasin ja enensin h&#228;nen.</p> 
<p><A NAME="an_51:3">51:3</A>&nbsp;Sill&#228; Herra lohduttaa Zionia, h&#228;n lohduttaa kaiken h&#228;nen aukiutensa, ja tekee h&#228;nen aukiutensa niinkuin Edenin, ja h&#228;nen er&#228;maansa niinkuin Herran yrttitarhan; ett&#228; siell&#228; l&#246;yt&#228;&#228;n ilo ja riemu, kiitos ja veisun &#228;&#228;ni.</p> 
<p><A NAME="an_51:4">51:4</A>&nbsp;Ottakaat minusta vaari, minun kansani, ja kuulkaat minua minun sukukuntani; sill&#228; minulta on laki k&#228;yv&#228; ulos, ja min&#228; panen oikeuteni kansoille valkeudeksi.</p> 
<p><A NAME="an_51:5">51:5</A>&nbsp;Minun vanhurskauteni on l&#228;sn&#228;, minun autuuteni k&#228;y ulos, ja minun k&#228;sivarteni on kansoja tuomitseva. Luodot odottavat minua, ja vartioitsevat minun k&#228;sivarttani.</p> 
<p><A NAME="an_51:6">51:6</A>&nbsp;Nostakaat teid&#228;n silm&#228;nne taivaasen, ja katsokaat alas maan p&#228;&#228;lle; sill&#228; taivas on katoova niinkuin savu, ja maa vanhenee niinkuin vaate, niin my&#246;s sen asuvaiset kuolevat; mutta minun autuuteni pysyy ijankaikkisesti, ja minun vanhurskauteni ei ole puuttuva.</p> 
<p><A NAME="an_51:7">51:7</A>&nbsp;Kuulkaat minua te, jotka vanhurskauden tunnette, kansa, jonka syd&#228;mess&#228; minun lakini on. &#196;lk&#228;&#228;t pelj&#228;tk&#246;, kussa ihmiset teit&#228; h&#228;p&#228;isev&#228;t, ja &#228;lk&#228;&#228;t vavisko, kuin he teit&#228; pilkkaavat.</p> 
<p><A NAME="an_51:8">51:8</A>&nbsp;Sill&#228; koin pit&#228;&#228; heit&#228; sy&#246;m&#228;n niinkuin vaatetta, ja madot pit&#228;&#228; heid&#228;n sy&#246;m&#228;n niinkuin villaisia; mutta minun vanhurskauteni pysyy ijankaikkisesti, ja minun autuuteni suvusta sukuun.</p> 
<p><A NAME="an_51:9">51:9</A>&nbsp;Yl&#246;s, yl&#246;s, pue p&#228;&#228;lles v&#228;kevyytt&#228;, sin&#228; Herran k&#228;sivarsi; yl&#246;s, niinkuin muinen vanhaan aikaan. Etk&#246;s se ole, joka l&#246;it ylpi&#228;n, ja haavoitit lohik&#228;rmeen?</p> 
<p><A NAME="an_51:10">51:10</A>&nbsp;Etk&#246;s se ole, joka meren, suuren syv&#228;n veden kuivasit? joka syv&#228;n meren tieksi teit, ett&#228; lunastetut k&#228;viv&#228;t sit&#228; my&#246;ten.</p> 
<p><A NAME="an_51:11">51:11</A>&nbsp;Niin Herran lunastetut palajavat ja tulevat Zioniin riemulla, ja ijankaikkinen ilo on heid&#228;n p&#228;&#228;ns&#228; p&#228;&#228;ll&#228; oleva; ilon ja riemun he k&#228;sitt&#228;v&#228;t, murhe ja huokaus pakenee heit&#228;.</p> 
<p><A NAME="an_51:12">51:12</A>&nbsp;Min&#228;, min&#228; olen teid&#228;n lohduttajanne; kuka siis sin&#228; olet, ett&#228;s kuolevaista ihmist&#228; pelk&#228;&#228;t, ja ihmisten lapsia, jotka kulutetaan niinkuin hein&#228;?</p> 
<p><A NAME="an_51:13">51:13</A>&nbsp;Ja unohdat Herran, joka sinun tehnyt on, joka taivaat levitt&#228;&#228;, ja maan perustaa? Mutta sin&#228; pelk&#228;&#228;t alati yli p&#228;iv&#228;&#228; vaivaajan julmuutta, kuin h&#228;n rupee hukuttamaan. Ja kuhunka j&#228;i vaivaajan julmuus?</p> 
<p><A NAME="an_51:14">51:14</A>&nbsp;Koska h&#228;n vaadittiin rient&#228;m&#228;&#228;n ja juoksemaan ymp&#228;ri, ett&#228; h&#228;n p&#228;&#228;st&#228;is, ettei he kuolisi kadotukseen, eik&#228; h&#228;nen leip&#228;ns&#228; puuttuisi?</p> 
<p><A NAME="an_51:15">51:15</A>&nbsp;Sill&#228; min&#228; olen Herra sinun Jumalas, joka meren liikutan, ett&#228; sen aallot pauhaavat: h&#228;nen nimens&#228; on Herra Zebaot.</p> 
<p><A NAME="an_51:16">51:16</A>&nbsp;Min&#228; panen sanani sinun suuhus, ja peit&#228;n sinun k&#228;teni varjolla, ett&#228; min&#228; taivaan istuttaisin, ja maan perustaisin ja sanoisin Zionille: sin&#228; olet minun kansani.</p> 
<p><A NAME="an_51:17">51:17</A>&nbsp;Her&#228;&#228;, her&#228;&#228;, nouse Jerusalem, joka joit Herran k&#228;dest&#228; h&#228;nen vihansa kalkin, sen kompastuskalkin rahkan olet sin&#228; juonut ja s&#228;rkenyt ulos.</p> 
<p><A NAME="an_51:18">51:18</A>&nbsp;Ei kenk&#228;&#228;n h&#228;nen pojistansa, jotka h&#228;n oli synnytt&#228;nyt, h&#228;nt&#228; holhonnut: eik&#228; kenk&#228;&#228;n kaikista h&#228;nen lapsistansa, jotka h&#228;n oli kasvattanut, h&#228;nen k&#228;teens&#228; ruvennut.</p> 
<p><A NAME="an_51:19">51:19</A>&nbsp;N&#228;m&#228;t kaksi sinua kohtasivat, kuka sinua armahti? h&#228;vitys, vahinko, n&#228;lk&#228; ja miekka: mill&#228; min&#228; sinua lohdutan?</p> 
<p><A NAME="an_51:20">51:20</A>&nbsp;Sinun lapses olivat pintuneet ja makasivat kaikissa katujen p&#228;iss&#228;, niinkuin paulalla sidottu mets&#228;h&#228;rk&#228;, t&#228;ynn&#228; Herran vihaa ja sinun Jumalas rangaistusta.</p> 
<p><A NAME="an_51:21">51:21</A>&nbsp;Sent&#228;hden kuule nyt t&#228;t&#228; sin&#228; raadollinen, ja sin&#228; juopunut ilman viinaa.</p> 
<p><A NAME="an_51:22">51:22</A>&nbsp;N&#228;in sanoo Herra, sinun Herras ja sinun Jumalas, joka kansansa edest&#228; sotii: katso, min&#228; otan kompastuskalkin sinun k&#228;dest&#228;s, ja minun vihani kalkin rahkan; ei sinun pid&#228; sit&#228; en&#228;&#228;n juoman.</p> 
<p><A NAME="an_51:23">51:23</A>&nbsp;Vaan min&#228; panen sen sinun raateliais k&#228;teen, jotka sanoivat sinun sielulles: kumarra sinus, ett&#228; me k&#228;visimme sinun ylitses, ja pane sinun selk&#228;s maahan, ett&#228; niinkuin katua my&#246;ten sen ylitse ment&#228;isiin.</p> 
<p><A NAME="an_52:1">52:1</A>&nbsp;Nouse, nouse, Zion, pue v&#228;kevyytes p&#228;&#228;lles, kaunista sinuas jalosti, sin&#228; pyh&#228; kaupunki Jerusalem; sill&#228; ei t&#228;stedes yksik&#228;&#228;n ymp&#228;rileikkaamatoin eik&#228; saastainen pid&#228; sinussa hallitseman.</p> 
<p><A NAME="an_52:2">52:2</A>&nbsp;Puhdista itses tomusta, nouse ja istu Jerusalem; p&#228;&#228;st&#228; sinuas kahleista, sin&#228; vangittu Zionin tyt&#228;r.</p> 
<p><A NAME="an_52:3">52:3</A>&nbsp;Sill&#228; n&#228;in sanoo Herra: te olette tyhj&#228;&#228;n myydyt, ja ilman rahaa te lunastetaan.</p> 
<p><A NAME="an_52:4">52:4</A>&nbsp;Sill&#228; n&#228;in sanoo Herra, Herra: minun kansani meni ensin alas Egyptiin, olemaan siell&#228; vieraana; ja Assur on heille v&#228;kivaltaa tehnyt ilman syyt&#228;.</p> 
<p><A NAME="an_52:5">52:5</A>&nbsp;Vaan mit&#228; nyt minulle t&#228;m&#228;n edest&#228; tehd&#228;&#228;n? sanoo Herra; sill&#228; minun kansani ilman syyt&#228; vied&#228;&#228;n pois? ett&#228; ne, jotka heit&#228; hallitsevat, saattavat heid&#228;t itkem&#228;&#228;n, sanoo Herra, ja minun nime&#228;ni pilkataan p&#228;iv&#228; p&#228;iv&#228;lt&#228;.</p> 
<p><A NAME="an_52:6">52:6</A>&nbsp;Sent&#228;hden pit&#228;&#228; minun kansani sin&#228; p&#228;iv&#228;n&#228; minun nimeni tunteman, ett&#228; min&#228; itse olen se, joka puhun, katso, min&#228; se olen.</p> 
<p><A NAME="an_52:7">52:7</A>&nbsp;O kuinka suloiset ovat evankeliumin saarnaajain jalat vuorilla, jotka rauhaa julistavat, jotka hyv&#228;&#228; saarnaavat, autuuden ilmoittavat, jotka Zionille sanovat: sinun Jumalas on kuningas.</p> 
<p><A NAME="an_52:8">52:8</A>&nbsp;Sinun vartias huutavat korkiasti ja iloitsevat ynn&#228;, sill&#228; se n&#228;hd&#228;&#228;n ilmeisesti, koska Herra k&#228;&#228;nt&#228;&#228; Zionin.</p> 
<p><A NAME="an_52:9">52:9</A>&nbsp;Iloitkaat ja riemuitkaat ynn&#228;, te Jerusalemin autiot; sill&#228; Herra on kansaansa lohduttanut, ja Jerusalemin p&#228;&#228;st&#228;nyt.</p> 
<p><A NAME="an_52:10">52:10</A>&nbsp;Herra on ilmoittanut pyh&#228;n k&#228;sivartensa kaikkein pakanain silm&#228;in edess&#228;, niin ett&#228; kaikki maailman &#228;&#228;ret n&#228;kev&#228;t meid&#228;n Jumalamme autuuden.</p> 
<p><A NAME="an_52:11">52:11</A>&nbsp;Paetkaat, paetkaat, l&#228;htek&#228;&#228;t sielt&#228;, ja &#228;lk&#228;&#228;t mihink&#228;&#228;n saastaiseen sattuko; menk&#228;&#228;t ulos heid&#228;n tyk&#246;&#228;ns&#228;, puhdistakaat teit&#228;nne, te jotka Herran kalua kannatte.</p> 
<p><A NAME="an_52:12">52:12</A>&nbsp;Sill&#228; ei teid&#228;n pid&#228; l&#228;htem&#228;n nopiasti, eli vaeltaman pakenemisella; sill&#228; Herra on l&#228;htev&#228; teid&#228;n edell&#228;nne, ja Israelin Jumala on kokoova teit&#228;.</p> 
<p><A NAME="an_52:13">52:13</A>&nbsp;Katso, minun palveliani tekee toimellisesti: h&#228;n korotetaan, nostetaan yl&#246;s, ja tulee sangen korkiaksi.</p> 
<p><A NAME="an_52:14">52:14</A>&nbsp;Niin ett&#228; moni sinun ylitses h&#228;mm&#228;styy, ett&#228; h&#228;nen muotonsa on rumempi muita ihmisi&#228;, ja h&#228;nen hahmonsa huonompi kuin ihmisten lasten.</p> 
<p><A NAME="an_52:15">52:15</A>&nbsp;Mutta niin on h&#228;n monta pakanaa priiskottava, ett&#228; my&#246;s kuningasten t&#228;ytyy suunsa h&#228;nen edess&#228;ns&#228; tukita; sill&#228; joille ei mit&#228;&#228;n h&#228;nest&#228; ilmoitettu ollut, nekin h&#228;nen ilolla n&#228;kev&#228;t, ja jota ei he kuulleet ole, sen ne ymm&#228;rt&#228;v&#228;t.</p> 
<p><A NAME="an_53:1">53:1</A>&nbsp;Kuka uskoo meid&#228;n saarnamme, ja kenelle Herran k&#228;sivarsi ilmoitetaan?</p> 
<p><A NAME="an_53:2">53:2</A>&nbsp;Sill&#228; h&#228;n nousee yl&#246;s h&#228;nen edess&#228;ns&#228; niinkuin vesa, ja niinkuin juuri kuivasta maasta; ei h&#228;nell&#228; ole muotoa, eik&#228; kauneutta; me n&#228;imme h&#228;nen, vaan ei ollut h&#228;nell&#228; sit&#228; muotoa, joka meille olis kelvannut.</p> 
<p><A NAME="an_53:3">53:3</A>&nbsp;H&#228;n oli kaikkein yl&#246;nkatsottava ja kaikkein halvin, kipua ja sairautta t&#228;ynn&#228;. H&#228;n oli niin yl&#246;nkatsottu, ettei kenk&#228;&#228;n kehdannut katsoa h&#228;nen p&#228;&#228;llens&#228;, sent&#228;hden emme h&#228;nt&#228; min&#228;k&#228;&#228;n pit&#228;neet.</p> 
<p><A NAME="an_53:4">53:4</A>&nbsp;Totisesti h&#228;n kantoi meid&#228;n sairautemme, ja meid&#228;n kipumme h&#228;n s&#228;lytti p&#228;&#228;llens&#228;; mutta me pidimme h&#228;nen Jumalalta rangaistuna, piestyn&#228; ja vaivattuna.</p> 
<p><A NAME="an_53:5">53:5</A>&nbsp;Vaan h&#228;n on haavoitettu meid&#228;n pahain tekoimme t&#228;hden, ja meid&#228;n synteimme t&#228;hden on h&#228;n hosuttu. Rangaistus on h&#228;nen p&#228;&#228;ll&#228;ns&#228;, ett&#228; meill&#228; rauha olis, ja h&#228;nen haavainsa kautta olemme me parannetut.</p> 
<p><A NAME="an_53:6">53:6</A>&nbsp;Kaikki me vaelsimme eksyksiss&#228; niinkuin lampaat: itsekukin meist&#228; poikkesi omalle tiellens&#228;; mutta Herra heitti kaiken meid&#228;n v&#228;&#228;ryytemme h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_53:7">53:7</A>&nbsp;Kuin h&#228;n rangaistiin ja vaivattiin, niin ei h&#228;n suutansa avannut; niinkuin karitsa, joka teuraaksi vied&#228;&#228;n, ja niinkuin lammas, joka keritsi&#228;ns&#228; edess&#228; vaikenee, niin ei h&#228;nk&#228;&#228;n suutansa avannut.</p> 
<p><A NAME="an_53:8">53:8</A>&nbsp;Mutta h&#228;n on otettu pois ahdistuksesta ja tuomiosta; kuka taitaa sanoa h&#228;nen el&#228;m&#228;ns&#228; pituuden? sill&#228; h&#228;n on sivallettu pois el&#228;v&#228;in maalta, kuin h&#228;n minun kansani pahain tekoin t&#228;hden rangaistiin.</p> 
<p><A NAME="an_53:9">53:9</A>&nbsp;H&#228;nen hautansa aiottiin jumalattomain sekaan, rikkaan tyk&#246; tuli h&#228;n kuitenkin kuoltuansa. Ei h&#228;n kellenk&#228;&#228;n v&#228;&#228;ryytt&#228; tehnyt, eik&#228; petosta ollut h&#228;nen suussansa.</p> 
<p><A NAME="an_53:10">53:10</A>&nbsp;Mutta Herra tahtoi h&#228;nen niin piest&#228; sairaudella; koska h&#228;n on henkens&#228; vikauhriksi antanut, niin h&#228;n saa n&#228;hd&#228; siemenen ja el&#228;&#228; kauvan, ja Herran aivoitus on h&#228;nen k&#228;dess&#228;ns&#228; menestyv&#228;.</p> 
<p><A NAME="an_53:11">53:11</A>&nbsp;Ett&#228; h&#228;nen sielunsa on ty&#246;t&#228; tehnyt, saa h&#228;n ilonsa n&#228;hd&#228;, ja tulee ravituksi. Tuntemisensa kautta minun vanhurskas palveliani monta vanhurskauttaa; sill&#228; h&#228;n kantaa heid&#228;n syntins&#228;.</p> 
<p><A NAME="an_53:12">53:12</A>&nbsp;Sent&#228;hden annan min&#228; h&#228;nelle osan monessa, ja h&#228;nen pit&#228;&#228; v&#228;kev&#228;in kanssa saalista jakaman; sent&#228;hden ett&#228; h&#228;n antoi henkens&#228; kuolemaan, ja oli pahanteki&#228;in sekaan luettu, ja h&#228;n kantoi monen synnit, ja rukoili pahanteki&#228;in edest&#228;.</p> 
<p><A NAME="an_54:1">54:1</A>&nbsp;Riemuitse sin&#228; hedelm&#228;t&#246;in, joka et synnyt&#228;: iloitse riemulla ja ihastu sin&#228;, joka et raskas ole; sill&#228; yksin&#228;isell&#228; on enempi lapsia kuin sill&#228;, jolla mies on, sanoo Herra.</p> 
<p><A NAME="an_54:2">54:2</A>&nbsp;Levit&#228; majas sia, ja venyt&#228; asumises vaate, &#228;l&#228; s&#228;&#228;st&#228;; pitenn&#228; k&#246;ytes, ja kiinnit&#228; vaajas lujasti.</p> 
<p><A NAME="an_54:3">54:3</A>&nbsp;Sill&#228; sinun pit&#228;&#228; oikialle ja vasemmalle puolelle levenem&#228;n, ja sinun siemenes pit&#228;&#228; pakanat perim&#228;n, ja aukeissa kaupungeissa asuman.</p> 
<p><A NAME="an_54:4">54:4</A>&nbsp;&#196;l&#228; pelk&#228;&#228;, sill&#228; et sin&#228; tule h&#228;pi&#228;&#228;n; &#228;l&#228; ole kaino, sill&#228; ei sinun pid&#228; h&#228;pi&#228;&#228;n tuleman. Vaan sinun pit&#228;&#228; nuoruutes h&#228;pi&#228;n unohtaman, ja sinun leskeytes kainoutta ei en&#228;&#228;n muistaman.</p> 
<p><A NAME="an_54:5">54:5</A>&nbsp;Sill&#228; joka sinun tehnyt on, h&#228;n on sinun miehes, Herra Zebaot on h&#228;nen nimens&#228;; ja Israelin Pyh&#228; sinun lunastajas, joka kaiken maailman Jumalaksi kutsutaan.</p> 
<p><A NAME="an_54:6">54:6</A>&nbsp;Sill&#228; Herra on kutsunut sinun niinkuin hylj&#228;tyn ja syd&#228;mest&#228; murheellisen vaimon; ja sin&#228; olit niinkuin nuori em&#228;nt&#228;, joka hylj&#228;tty on, sanoo sinun Jumalas.</p> 
<p><A NAME="an_54:7">54:7</A>&nbsp;Min&#228; olen v&#228;h&#228;ksi silm&#228;nr&#228;p&#228;ykseksi sinun hylj&#228;nnyt, mutta min&#228; tahdon sinua suurella laupiudella koota.</p> 
<p><A NAME="an_54:8">54:8</A>&nbsp;Min&#228; olen vihassani v&#228;h&#228;ksi silm&#228;nr&#228;p&#228;ykseksi kasvoni k&#228;tkenyt sinulta; mutta min&#228; tahdon armahtaa sinua ijankaikkisessa armossa, sanoo Herra, sinun lunastajas.</p> 
<p><A NAME="an_54:9">54:9</A>&nbsp;Sill&#228; t&#228;m&#228; on minulle oleva niinkuin Noan vesi, josta min&#228; vannoin, ettei Noan vedet pit&#228;nyt en&#228;&#228;n k&#228;ym&#228;n maan ylitse: juuri niin olen min&#228; nyt vannonut, ettei minun en&#228;&#228;n pid&#228; sinulle vihastuman, eik&#228; sinua rankaiseman.</p> 
<p><A NAME="an_54:10">54:10</A>&nbsp;Sill&#228; vuoret pit&#228;&#228; v&#228;ltt&#228;m&#228;n ja kukkulat lankeeman; mutta minun armoni ei pid&#228; sinusta poikkeeman, ja minun rauhani liitto ei pid&#228; lankeeman pois, sanoo Herra sinun armahtajas.</p> 
<p><A NAME="an_54:11">54:11</A>&nbsp;Sin&#228; raadollinen, kovalta tuulelta h&#228;&#228;lytetty, ja sin&#228; turvatoin! katso, min&#228; panen sinun kives niinkuin kaunistuksen, ja tahdon sinun perustukses saphireilla laskea,</p> 
<p><A NAME="an_54:12">54:12</A>&nbsp;Ja sinun akkunas kristallista rakentaa, ja sinun porttis rubinista, ja kaikki sinun rajas valituista kivist&#228;.</p> 
<p><A NAME="an_54:13">54:13</A>&nbsp;Ja kaikki sinun lapses pit&#228;&#228; oleman opetetut Herralta, ja suuri rauha sinun lapsilles.</p> 
<p><A NAME="an_54:14">54:14</A>&nbsp;Vanhurskaudella pit&#228;&#228; sinun valmistetuksi tuleman: sinun pit&#228;&#228; oleman kaukana v&#228;kivallasta, ettei sinun pid&#228; pelk&#228;&#228;m&#228;n, ja h&#228;mm&#228;styksest&#228;; sill&#228; ei sen pid&#228; sinua l&#228;hestym&#228;n.</p> 
<p><A NAME="an_54:15">54:15</A>&nbsp;Katso, kuka tahtoo sinua vastaan koota ja sortaa sinua, jos he ilman minua kokoontuvat?</p> 
<p><A NAME="an_54:16">54:16</A>&nbsp;Katso, min&#228; teen sep&#228;n, joka hiilet tulessa lietsoo, ja tekee aseen ty&#246;t&#228;ns&#228; varten: niin min&#228; my&#246;s teen raatelian hukuttamaan.</p> 
<p><A NAME="an_54:17">54:17</A>&nbsp;Ei yksik&#228;&#228;n ase, joka valmistetaan sinua vastaan, pid&#228; menestym&#228;n; ja kaikki kielet, jotka heit&#228;ns&#228; asettavat sinua vastaan, pit&#228;&#228; sinun tuomiollas kadotettaman. T&#228;m&#228; on Herran palveliain perimys, ja heid&#228;n vanhurskautensa minusta, sanoo Herra.</p> 
<p><A NAME="an_55:1">55:1</A>&nbsp;Kaikki janoovaiset, tulkaat vetten tyk&#246;, tekin, joilla ei ole rahaa, tulkaat, ostakaat ja sy&#246;k&#228;&#228;t; tulkaat, ostakaat, ilman rahaa ja ilman hintaa, viinaa ja rieskaa.</p> 
<p><A NAME="an_55:2">55:2</A>&nbsp;Miksi te annatte rahan siin&#228;, kussa ei leip&#228;&#228; ole, ja teid&#228;n ty&#246;nne siin&#228;, kussa ei ole ravintoa? Kuulkaat minua, ja nauttikaat hyv&#228;&#228;, ja teid&#228;n sielunne riemuitkaan lihavuudessa.</p> 
<p><A NAME="an_55:3">55:3</A>&nbsp;Kallistakaat korvanne ja tulkaat minun tyk&#246;ni, kuulkaat, niin teid&#228;n sielunne saa el&#228;&#228;; ja min&#228; teen teid&#228;n kanssanne ijankaikkisen liiton, lujat Davidin armot.</p> 
<p><A NAME="an_55:4">55:4</A>&nbsp;Katso, min&#228; panin h&#228;nen kansoille todistajaksi, p&#228;&#228;mieheksi ja opettajaksi kansoille.</p> 
<p><A NAME="an_55:5">55:5</A>&nbsp;Katso, sinun pit&#228;&#228; kutsuman pakanat, joita et sin&#228; tunne, ja ne pakanat, jotka ei sinua tunteneet, pit&#228;&#228; juokseman sinun tyk&#246;s, Herran sinun Jumalas t&#228;hden, ja Israelin Pyh&#228;n t&#228;hden, joka sinua kaunisti.</p> 
<p><A NAME="an_55:6">55:6</A>&nbsp;Etsik&#228;&#228;t Herraa, kuin h&#228;n l&#246;yt&#228;&#228; taitaan: rukoilkaat h&#228;nt&#228;, koska h&#228;n l&#228;sn&#228; on.</p> 
<p><A NAME="an_55:7">55:7</A>&nbsp;Jumalatoin hylj&#228;tk&#246;&#246;n tiens&#228;, ja pahointeki&#228; ajatuksensa, ja palatkaan Herran tyk&#246;, niin h&#228;n armahtaa h&#228;nt&#228;, ja meid&#228;n Jumalamme tyk&#246;, sill&#228; h&#228;nen tyk&#246;n&#228;ns&#228; on paljon anteeksiantamusta.</p> 
<p><A NAME="an_55:8">55:8</A>&nbsp;Sill&#228; minun ajatukseni ei ole teid&#228;n ajatuksenne, ja teid&#228;n tienne ei ole minun tieni, sanoo Herra.</p> 
<p><A NAME="an_55:9">55:9</A>&nbsp;Vaan niin paljo korkeampi kuin taivas on maasta, niin ovat my&#246;s minun tieni korkeammat teid&#228;n teit&#228;nne, ja minun ajatukseni teid&#228;n ajatuksianne.</p> 
<p><A NAME="an_55:10">55:10</A>&nbsp;Sill&#228; niinkuin sade ja lumi tulee taivaasta alas, ja ei mene sinne j&#228;lleen, vaan tuorettaa maan, ja tekee sen hedelm&#228;lliseksi ja antaa sen kasvaa, ja antaa siemenen kylvett&#228;&#228; ja leiv&#228;n sy&#246;t&#228;&#228;;</p> 
<p><A NAME="an_55:11">55:11</A>&nbsp;Niin on my&#246;s minun sanani, joka minun suustani l&#228;htee, ei sen pid&#228; tyhj&#228;n&#228; palajaman minun tyk&#246;ni, vaan tekem&#228;n mit&#228; minulle otollinen on, ja sen pit&#228;&#228; menestym&#228;n, jota varten min&#228; sen l&#228;hett&#228;nytkin olen.</p> 
<p><A NAME="an_55:12">55:12</A>&nbsp;Sill&#228; ilossa teid&#228;n pit&#228;&#228; l&#228;htem&#228;n ja rauhassa saatettaman; vuoret ja kukkulat pit&#228;&#228; teid&#228;n edess&#228;nne kiitosta veisaaman, ja kaikki puut kedolla k&#228;sill&#228;ns&#228; yhteen ly&#246;m&#228;n.</p> 
<p><A NAME="an_55:13">55:13</A>&nbsp;Hongat pit&#228;&#228; orjantappurain siassa kasvaman, ja myrttipuu nukulaisten edest&#228;; ja se pit&#228;&#228; oleman Herralle nimeksi, ijankaikkiseksi merkiksi, jota ei pid&#228; h&#228;vitett&#228;m&#228;n.</p> 
<p><A NAME="an_56:1">56:1</A>&nbsp;N&#228;in sanoo Herra: pit&#228;k&#228;&#228;t oikeus, ja tehk&#228;&#228;t vanhurskautta; sill&#228; minun autuuteni on l&#228;sn&#228; tulemassa, ja minun vanhurskauteni, ett&#228; se ilmoitetaan.</p> 
<p><A NAME="an_56:2">56:2</A>&nbsp;Autuas on se ihminen, joka sen tekee, ja se ihmisen lapsi, joka sen k&#228;sitt&#228;&#228;: ett&#228; h&#228;n pit&#228;is sabbatin, eik&#228; sit&#228; arkioksi tekisi, ja pid&#228;tt&#228;is k&#228;tens&#228;, ettei h&#228;n mit&#228;&#228;n pahaa tekisi.</p> 
<p><A NAME="an_56:3">56:3</A>&nbsp;Ja muukalainen, joka Herraan on suostunut, ei pid&#228; sanoman: Herra kaiketi eroittaa minun kansastansa; ja kuohittu ei pid&#228; sanoman: katso, min&#228; olen kuiva puu.</p> 
<p><A NAME="an_56:4">56:4</A>&nbsp;Sill&#228; n&#228;in sanoo Herra kuohituille: jotka minun sabbatini pit&#228;v&#228;t, ja valitsevat mit&#228; minulle kelpaa, ja lujasti pit&#228;v&#228;t minun liittoni:</p> 
<p><A NAME="an_56:5">56:5</A>&nbsp;Niin min&#228; annan heille minun huoneessani ja muurissani paikan, ja paremman nimen kuin pojilla ja tytt&#228;rill&#228; on; ijankaikkisen nimen min&#228; heille annan, jota ei pid&#228; h&#228;vitett&#228;m&#228;n.</p> 
<p><A NAME="an_56:6">56:6</A>&nbsp;Ja muukalaisten lapsille, jotka Herraan suostuneet ovat h&#228;nt&#228; palvelemaan ja Herran nime&#228; rakastamaan, ja h&#228;nen palveliansa olemaan: jokainen heist&#228;, joka sabbatin pit&#228;&#228;, ettei h&#228;n sit&#228; arkioksi tekisi, vaan pit&#228;is lujasti minun liittoni,</p> 
<p><A NAME="an_56:7">56:7</A>&nbsp;Ne min&#228; vien pyh&#228;n vuoreni tyk&#246;, ja ilahutan heit&#228; minun rukoushuoneessani; heid&#228;n uhrinsa ja polttouhrinsa pit&#228;&#228; minulle otolliset oleman minun alttarillani; sill&#228; minun huoneeni pit&#228;&#228; kutsuttaman kaikkein kansain rukoushuoneeksi.</p> 
<p><A NAME="an_56:8">56:8</A>&nbsp;Herra, Herra, joka Israelin hylj&#228;tyt kokoo, sanoo: min&#228; tahdon viel&#228; enemm&#228;n h&#228;nen koottuinsa joukkoon koota.</p> 
<p><A NAME="an_56:9">56:9</A>&nbsp;Kaikki pedot kedolla, tulkaat ja sy&#246;k&#228;&#228;t, ja kaikki pedot mets&#228;ss&#228;.</p> 
<p><A NAME="an_56:10">56:10</A>&nbsp;Kaikki heid&#228;n vartiansa ovat sokiat, eik&#228; tied&#228; mit&#228;&#228;n, he ovat kaikki myk&#228;t koirat, jotka ei voi haukkua; he ovat laiskat, he makaavat ja unta rakastavat.</p> 
<p><A NAME="an_56:11">56:11</A>&nbsp;Mutta he ovat h&#228;peem&#228;tt&#246;m&#228;t v&#228;kev&#228;t koirat, jotka ei ik&#228;n&#228; taida tulla ravituiksi. Ei paimenet itsek&#228;&#228;n tied&#228; mit&#228;&#228;n eli ymm&#228;rr&#228;; jokainen ottaa vaarin omasta tiest&#228;ns&#228;, kukin noudattaa ahneuttansa h&#228;nen tilassansa.</p> 
<p><A NAME="an_56:12">56:12</A>&nbsp;Tulkaat, ottakaamme viinaa ja juopukaamme, ja olkoon huomenna niinkuin t&#228;n&#228;p&#228;n&#228;kin, ja viel&#228; paljo enempi.</p> 
<p><A NAME="an_57:1">57:1</A>&nbsp;Vanhurskas hukkuu, ja ei ajattele kenk&#228;&#228;n sit&#228; syd&#228;mess&#228;ns&#228;; pyh&#228;t miehet temmataan pois, ja ei siit&#228; kenk&#228;&#228;n pid&#228; vaaria; sill&#228; vanhurskaat otetaan pois onnettomuudesta,</p> 
<p><A NAME="an_57:2">57:2</A>&nbsp;Ja jotka toimellisesti vaeltaneet ovat, tulevat rauhaan, ja lep&#228;&#228;v&#228;t kammioissansa.</p> 
<p><A NAME="an_57:3">57:3</A>&nbsp;Tulkaat t&#228;nne edes, te noitain lapset, te huorinteki&#228;in ja porttoin siemenet.</p> 
<p><A NAME="an_57:4">57:4</A>&nbsp;Kenenk&#228; kanssa te nyt tahdotte iloita hekumassa? Kenenk&#228; p&#228;&#228;lle te nyt tahdotte suutanne irvistell&#228;, ja kielt&#228;nne pist&#228;&#228;? Ettek&#246; te ole rikoksen lapset ja v&#228;&#228;r&#228; siemen?</p> 
<p><A NAME="an_57:5">57:5</A>&nbsp;Te jotka olette hempe&#228;t ep&#228;jumaliin kaikkein viheri&#228;isten puiden alla, ja teurastatte lapsia ojain tyk&#246;n&#228; vuorten alla.</p> 
<p><A NAME="an_57:6">57:6</A>&nbsp;Sinun menos on sileiden kivien seassa, ojissa, ne ovat sinun osas; niille sin&#228; vuodatat juomauhris, kuin sin&#228; ruokauhria uhraat: pit&#228;isk&#246; minun siihen mielistym&#228;n?</p> 
<p><A NAME="an_57:7">57:7</A>&nbsp;Sin&#228; teet vuotees korkialle jyrk&#228;lle vuorelle, ja menet my&#246;s itse sinne yl&#246;s uhria uhraamaan.</p> 
<p><A NAME="an_57:8">57:8</A>&nbsp;Oven ja pihtipielen taa panet sin&#228; muistos; sill&#228; sin&#228; vierit&#228;t sinus pois minun tyk&#246;&#228;ni, menet yl&#246;s, ja levit&#228;t vuotees, ja kiinnit&#228;t itses heihin; sin&#228; rakastat heid&#228;n vuodettansa, kussa ik&#228;n&#228; sin&#228; heid&#228;t n&#228;et.</p> 
<p><A NAME="an_57:9">57:9</A>&nbsp;Sin&#228; menet kuninkaan tyk&#246; &#246;ljyll&#228;, ja sinulla on moninaiset voiteet: ja l&#228;het&#228;t sanas saattajat kauvas, ja olet alennettu hamaan helvettiin.</p> 
<p><A NAME="an_57:10">57:10</A>&nbsp;Sin&#228; vaivasit itsi&#228;s monissa teiss&#228;, ja et sanonut: min&#228; suutun; vaan ett&#228;s l&#246;yd&#228;t sinun k&#228;tes el&#228;m&#228;n, sent&#228;hden et sin&#228; v&#228;sy.</p> 
<p><A NAME="an_57:11">57:11</A>&nbsp;Ket&#228;s kartat ja pelk&#228;&#228;t? ett&#228;s valheessa olet, ja et muista minua, etk&#228; johdata mielees; luuletkos minun ij&#228;ti olevan &#228;&#228;neti, ettes minua ensink&#228;&#228;n pelk&#228;&#228;?</p> 
<p><A NAME="an_57:12">57:12</A>&nbsp;Min&#228; ilmoitan sinun vanhurskautes, ja sinun tekos: ja ne ei sinua pid&#228; hy&#246;dytt&#228;m&#228;n.</p> 
<p><A NAME="an_57:13">57:13</A>&nbsp;Kuin sin&#228; huudat, niin auttakoon sinun joukkos sinua; mutta tuulen pit&#228;&#228; heid&#228;t kaikki viem&#228;n pois, ja turhuuden pit&#228;&#228; ne ottaman pois; mutta joka minuun uskaltaa, h&#228;nen pit&#228;&#228; maan perim&#228;n ja omistaman minun pyh&#228;n vuoreni,</p> 
<p><A NAME="an_57:14">57:14</A>&nbsp;Ja saoman: tehk&#228;&#228;t tiet&#228;, tehk&#228;&#228; tiet&#228;, levitt&#228;k&#228;&#228;t polku, sys&#228;tk&#228;&#228;t loukkaukset minun kansani tielt&#228; pois.</p> 
<p><A NAME="an_57:15">57:15</A>&nbsp;Sill&#228; n&#228;in sanoo korkia ja ylistetty, joka asuu ijankaikkisuudessa, ja jonka nimi on Pyh&#228;: min&#228; asun korkeudessa ja pyhyydess&#228;, ja niiden tyk&#246;n&#228;, joilla s&#228;rjetty ja n&#246;yr&#228; henki on, ett&#228; min&#228; virvoittaisin n&#246;yryytetyn hengen, ja saattaisin s&#228;rjetyn syd&#228;men el&#228;v&#228;iseksi.</p> 
<p><A NAME="an_57:16">57:16</A>&nbsp;Sill&#228; en min&#228; ij&#228;ti tahdo riidell&#228;, enk&#228; vihastua ijankaikkisesti; vaan minun kasvoistani on henki l&#228;htev&#228;, ja min&#228; teen hengen.</p> 
<p><A NAME="an_57:17">57:17</A>&nbsp;Min&#228; olin vihainen heid&#228;n ahneutensa v&#228;&#228;ryyden t&#228;hden, ja l&#246;in heit&#228;, lymytin itseni ja n&#228;rk&#228;styin; silloin he meniv&#228;t eksyksiss&#228; oman syd&#228;mens&#228; tiell&#228;.</p> 
<p><A NAME="an_57:18">57:18</A>&nbsp;Min&#228; n&#228;in heid&#228;n tiens&#228;, paransin heid&#228;t, ja johdatin heit&#228; ja lohdutin niit&#228;, jotka heit&#228; murehtivat.</p> 
<p><A NAME="an_57:19">57:19</A>&nbsp;Min&#228; olen luonut huulten hedelm&#228;n: rauhan, rauhan sek&#228; kaukaisille ett&#228; l&#228;heisille, sanoo Herra, ja olen heit&#228; parantanut.</p> 
<p><A NAME="an_57:20">57:20</A>&nbsp;Mutta jumalattomat ovat niinkuin lainehtiva meri, joka ei voi tyventy&#228;; vaan h&#228;nen aaltonsa heitt&#228;v&#228;t loan ja mudan.</p> 
<p><A NAME="an_57:21">57:21</A>&nbsp;Jumalattomilla ei ole rauhaa, sanoo minun Jumalani.</p> 
<p><A NAME="an_58:1">58:1</A>&nbsp;Huuda rohkiasti, &#228;l&#228; s&#228;&#228;st&#228;, korota &#228;&#228;nes niinkuin basuna, ja ilmoita minun kansalleni heid&#228;n ylitsek&#228;ymisens&#228;, ja Jakobin huoneelle heid&#228;n syntins&#228;.</p> 
<p><A NAME="an_58:2">58:2</A>&nbsp;Minua tosin he etsiv&#228;t joka p&#228;iv&#228;, tahtovat tiet&#228;&#228; minun tiet&#228;ni, niinkuin se kansa, joka jo vanhurskauden tehnyt on, ja ei ole heid&#228;n Jumalansa oikeutta hylj&#228;nnyt. He kysyv&#228;t minulta oikiaa tuomiota, ja tahtovat l&#228;hesty&#228; Jumalaa.</p> 
<p><A NAME="an_58:3">58:3</A>&nbsp;Miksi me paastoamme, ja et sin&#228; sit&#228; katso? miksi me ruumistamme vaivaamme, ja et sin&#228; sit&#228; tahdo tiet&#228;&#228;? Katso, kuin te paastootte, niin te teette teid&#228;n tahtonne, ja vaaditte kaikkia teid&#228;n velvollisianne.</p> 
<p><A NAME="an_58:4">58:4</A>&nbsp;Katso, te paastotte toraksi ja riidaksi, pieks&#228;tte rusikalla jumalattomasti. &#196;lk&#228;&#228;t paastotko niinkuin te nyt teette, ett&#228; teid&#228;n parkunne kuuluu korkeuteen.</p> 
<p><A NAME="an_58:5">58:5</A>&nbsp;Pit&#228;isk&#246; se oleman senkaltainen paasto, jonka min&#228; valitsen: ett&#228; ihminen ruumistansa p&#228;iv&#228;ll&#228; vaivaa eli kallistaa p&#228;&#228;ns&#228; niinkuin kaisla, taikka s&#228;kiss&#228; eli tuhassa makaa, senk&#246; te paastoksi kutsutte, ja Herran otolliseksi p&#228;iv&#228;ksi?</p> 
<p><A NAME="an_58:6">58:6</A>&nbsp;Mutta t&#228;m&#228; on paasto, jonka min&#228; valitsen: laske ne vallallensa, jotka v&#228;&#228;ryydell&#228; sidotut ovat, p&#228;&#228;st&#228; raskautetut irralle, laske vaivatut vapaaksi, ota pois kaikkinainen kuorma.</p> 
<p><A NAME="an_58:7">58:7</A>&nbsp;Taita isoovalle leip&#228;s, vie raadolliset kulkiat huoneesees: kuin sin&#228; n&#228;et alastoman, niin vaateta h&#228;nt&#228;, ja &#228;l&#228; k&#228;&#228;nn&#228; itsi&#228;s pois lihas tyk&#246;&#228;.</p> 
<p><A NAME="an_58:8">58:8</A>&nbsp;Silloin sinun valkeutes puhkee paistamaan niinkuin aamurusko, ja sinun parannukses on nopiasti kasvava; ja sinun vanhurskautes vaeltaa sinun edell&#228;s. ja Herran kunnia on sinun korjaava.</p> 
<p><A NAME="an_58:9">58:9</A>&nbsp;Silloin sin&#228; rukoilet, ja Herra kuulee sinun rukoukses; ja koska sin&#228; huudat, niin h&#228;n sanoo: katso, t&#228;ss&#228; min&#228; olen. Ellet sin&#228; ket&#228;&#228;n tyk&#246;n&#228;s raskauta, eli sormellas osoita, taikka pahasti puhu.</p> 
<p><A NAME="an_58:10">58:10</A>&nbsp;Jos avaat syd&#228;mes isoovaiselle, ja ravitset raadolliset sielut; niin sinun valkeutes on pimi&#228;ss&#228; koittava, ja sinun h&#228;m&#228;r&#228;s on oleva niinkuin puolip&#228;iv&#228;.</p> 
<p><A NAME="an_58:11">58:11</A>&nbsp;Ja Herra johdattaa aina sinua, ja ravitsee sielus poudalla, ja sinun luus vahvistaa; ja sin&#228; olet oleva niinkuin kasvatettu yrttitarha ja niinkuin l&#228;hde, josta ei koskaan vesi puutu.</p> 
<p><A NAME="an_58:12">58:12</A>&nbsp;Ja se rakennetaan sinulta, joka kauvan on autiona ollut, ja sin&#228; lasket perustuksen, joka pysyy ijankaikkisesti; ja sin&#228; pit&#228;&#228; kutsuttaman rauvenneen tukiaksi, ja teiden parantajaksi, ett&#228; siin&#228; saataisiin asua.</p> 
<p><A NAME="an_58:13">58:13</A>&nbsp;Jos sin&#228; k&#228;&#228;nn&#228;t jalkas sabbatista pois, niin ettes tee sinun tahtoas minun pyh&#228;p&#228;iv&#228;n&#228;ni, niin se pit&#228;&#228; iloiseksi sabbatiksi kutsuttaman, Herran kunnialliseksi pyh&#228;ksi; sill&#228; niin sin&#228; h&#228;nt&#228; ylist&#228;t, kuin et tee sinun teit&#228;s, etk&#228; niist&#228; l&#246;ydet&#228;, jotka sinulle kelpaavat, eli mit&#228; sin&#228; puhut.</p> 
<p><A NAME="an_58:14">58:14</A>&nbsp;Silloin on sinulla ilo oleva Herrassa, ja min&#228; ylenn&#228;n sinun maan kukkulain p&#228;&#228;lle, ja tahdon sinua ruokkia Jakobin sinun is&#228;s perimisest&#228;; sill&#228; Herran suu on sen puhunut.</p> 
<p><A NAME="an_59:1">59:1</A>&nbsp;Katso, ei Herran k&#228;si ole lyhennetty, niin ettei h&#228;n voi auttaa, ja ei h&#228;nen korvansa raskaat, ettei h&#228;n kuule;</p> 
<p><A NAME="an_59:2">59:2</A>&nbsp;Vaan teid&#228;n pahuutenne eroittaa teid&#228;t ja teid&#228;n Jumalanne toisen toisestansa, ja teid&#228;n syntinne k&#228;tkev&#228;t pois h&#228;nen kasvonsa teilt&#228;, niin ettei teit&#228; kuulla.</p> 
<p><A NAME="an_59:3">59:3</A>&nbsp;Sill&#228; teid&#228;n k&#228;tenne ovat saastutetut verell&#228;, ja sormenne v&#228;&#228;ryydell&#228;; teid&#228;n huulenne puhuvat valhetta, ja kielenne latelevat v&#228;&#228;ryytt&#228;.</p> 
<p><A NAME="an_59:4">59:4</A>&nbsp;Ei ole yht&#228;&#228;n, joka saarnaa vanhurskautta eli tuomitsee uskollisesti. Turhuuteen luotetaan ja puhutaan kelpaamattomia; onnettomuudesta ovat he raskaat, ja synnytt&#228;v&#228;t tuskan.</p> 
<p><A NAME="an_59:5">59:5</A>&nbsp;He hautovat basiliskin munia, ja kutovat h&#228;m&#228;h&#228;kin verkkoa: jos joku sy&#246; h&#228;nen muniansa, niin h&#228;nen t&#228;ytyy kuolla, jos ne rikotaan, niin niist&#228; tulee kyyk&#228;rme.</p> 
<p><A NAME="an_59:6">59:6</A>&nbsp;Heid&#228;n h&#228;m&#228;h&#228;kkins&#228; verkot ei kelpaa vaatteeksi, ja heid&#228;n tekonsa ei kelpaa peitteeksi; sill&#228; heid&#228;n ty&#246;s&#228; ovat v&#228;&#228;r&#228;t ty&#246;t, ja heid&#228;n k&#228;siss&#228;ns&#228; on v&#228;kivalta.</p> 
<p><A NAME="an_59:7">59:7</A>&nbsp;Heid&#228;n jalkansa juoksevat pahaan ja ovat nopsat vuodattamaan viatonta verta; heid&#228;n ajatuksensa ovat v&#228;&#228;r&#228;t ajatukset, heid&#228;n teiss&#228;ns&#228; on h&#228;vitys ja vahinko.</p> 
<p><A NAME="an_59:8">59:8</A>&nbsp;Ei he tunne rauhan teit&#228;, eik&#228; ole oikeutta heid&#228;n k&#228;ymisiss&#228;ns&#228;; heid&#228;n polkunsa ovat karsaat: joka niit&#228; k&#228;y, ei h&#228;nell&#228; ole ik&#228;n&#228; rauhaa.</p> 
<p><A NAME="an_59:9">59:9</A>&nbsp;Sent&#228;hden on meist&#228; oikeus kaukana, ja vanhurskaus ei k&#228;sit&#228; meit&#228;; me odotimme valkeutta, katso, niin tulee pimeys: paistetta, ja katso, me vaellamme sumussa.</p> 
<p><A NAME="an_59:10">59:10</A>&nbsp;Me haparoitsimme seini&#228; niinkuin sokiat, ja pitelimme niinkuin ne, joilla ei silmi&#228; ole; me loukkaamme itsemme puolip&#228;iv&#228;n&#228; niinkuin h&#228;m&#228;riss&#228;, me olemme pimeydess&#228; niinkuin kuolleet.</p> 
<p><A NAME="an_59:11">59:11</A>&nbsp;Me myrisemme kaikki niinkuin karhut, ja vaikeroitsemme surkiasti niinkuin mettiset, sill&#228; me odotamme oikeutta, ja ei sit&#228; olekaan, autuutta, ja se on meist&#228; kaukana.</p> 
<p><A NAME="an_59:12">59:12</A>&nbsp;Sill&#228; meid&#228;n rikoksiamme on sinun edess&#228;s aivan paljo, ja meid&#228;n syntimme todistavat meit&#228; vastaan; sill&#228; meid&#228;n rikoksemme on meit&#228; l&#228;sn&#228;, ja me tunnemme pahat tekomme.</p> 
<p><A NAME="an_59:13">59:13</A>&nbsp;Rikoksella ja valheella Herraa vastaan me luovumme meid&#228;n Jumalastamme, puhumaan v&#228;&#228;ryytt&#228; ja tottelemattomuutta, ajatellaksemme ja ladellaksemme v&#228;&#228;ri&#228; sanoja syd&#228;mest&#228;mme.</p> 
<p><A NAME="an_59:14">59:14</A>&nbsp;Sent&#228;hden on my&#246;s oikeus palannut takaperin, ja vakuus on kauvas mennyt; sill&#228; totuus putoo kaduille, ja vakuus ei taida tulla edes.</p> 
<p><A NAME="an_59:15">59:15</A>&nbsp;Totuus on pois, ja joka luopuu pahasta, h&#228;nen pit&#228;&#228; oleman jokaisen saaliina. Herra n&#228;kee sen, ja se on paha h&#228;nen silm&#228;ins&#228; edess&#228;, ettei oikeutta ole.</p> 
<p><A NAME="an_59:16">59:16</A>&nbsp;Ja h&#228;n n&#228;kee, ettei yht&#228;&#228;n miest&#228; ole, ja ihmettelee, ettei kenk&#228;&#228;n pyyd&#228; sit&#228; sovittaa: niin h&#228;nen k&#228;sivartensa vapahtaa h&#228;nen, ja h&#228;nen vanhurskautensa pit&#228;&#228; h&#228;nen tallella.</p> 
<p><A NAME="an_59:17">59:17</A>&nbsp;Sill&#228; h&#228;n pukee yllens&#228; vanhurskauden niinkuin rautapaidan, ja panee autuuden rautalakin p&#228;&#228;h&#228;ns&#228;; ja puettaa itsens&#228; koston vaatteilla niinkuin puvulla, ja pukee yllens&#228; kiivauden niinkuin hameen:</p> 
<p><A NAME="an_59:18">59:18</A>&nbsp;Niinkuin se, joka kostaa vihollisillensa heid&#228;n ansionsa j&#228;lkeen ja tahtoo maksaa vihamiehillens&#228; julmuudella, ja luodoille tahtoo h&#228;n maksaa ansion j&#228;lkeen,</p> 
<p><A NAME="an_59:19">59:19</A>&nbsp;Ett&#228; Herran nime&#228; pelj&#228;tt&#228;isiin l&#228;nnest&#228;, ja h&#228;nen kunniaansa id&#228;st&#228;, kuin h&#228;n on tuleva niinkuin tydytetty virta, jonka Herran tuuli ajaa matkaan.</p> 
<p><A NAME="an_59:20">59:20</A>&nbsp;Ja Zionille on tuleva vapahtaja, ja niille, jotka k&#228;&#228;ntyv&#228;t pois synneist&#228; Jakobissa, sanoo Herra.</p> 
<p><A NAME="an_59:21">59:21</A>&nbsp;Ja min&#228; teen t&#228;m&#228;n liiton heid&#228;n kanssansa, sanoo Herra: minun henkeni, joka sinun p&#228;&#228;ll&#228;s on, ja minun sanani, jotka min&#228; sinun suuhus pannut olen, ei pid&#228; l&#228;htem&#228;n sinun suustas, eik&#228; sinun siemenes suusta, ja lastes lasten suusta, sanoo Herra, nyt niin ijankaikkiseen.</p> 
<p><A NAME="an_60:1">60:1</A>&nbsp;Nouse, ole kirkas; sill&#228; sinun valkeutes tulee, ja Herran kunnia koittaa sinun ylitses.</p> 
<p><A NAME="an_60:2">60:2</A>&nbsp;Sill&#228; katso, pimeys peitt&#228;&#228; maan, ja synkeys kansan; mutta Herra koittaa sinun ylitses, ja h&#228;nen kunniansa pit&#228;&#228; sinun p&#228;&#228;ll&#228;s n&#228;ht&#228;m&#228;n.</p> 
<p><A NAME="an_60:3">60:3</A>&nbsp;Ja pakanat pit&#228;&#228; vaeltaman sinun valkeudessas, ja kuninkaat sinun paisteessas, joka sinun ylitses koittaa.</p> 
<p><A NAME="an_60:4">60:4</A>&nbsp;Nosta silm&#228;s, katso ymp&#228;rilles, kaikki n&#228;m&#228;t kootut tulevat sinun tyk&#246;s; sinun poikas tulevat kaukaa, ja sinun tytt&#228;res kylkien vieress&#228; kasvatetaan.</p> 
<p><A NAME="an_60:5">60:5</A>&nbsp;Silloin sin&#228; saat sen n&#228;hd&#228; ja iloitset, sinun syd&#228;mes ihmettelee, ja levitt&#228;&#228; itsens&#228;, kuin suuri paljous meren tyk&#246;n&#228; k&#228;&#228;ntyy sinun tyk&#246;s, ja pakanain voima tulee sinulle.</p> 
<p><A NAME="an_60:6">60:6</A>&nbsp;Kamelein paljous on peitt&#228;v&#228; sinun, nopsat Midianin ja Ephan kamelit; ne kaikki tulevat Sabasta; kultaa ja pyh&#228;&#228; savua he tuovat, ja he ilmoittavat Herran kiitoksen.</p> 
<p><A NAME="an_60:7">60:7</A>&nbsp;Kaikki Kedarin laumat kokoontuvat sinun tyk&#246;s, ja Nebajotin oinaat palvelevat sinua: ne pit&#228;&#228; minun otolliselle alttarilleni uhrattaman, sill&#228; min&#228; tahdon minun kunniani huoneen kaunistaa.</p> 
<p><A NAME="an_60:8">60:8</A>&nbsp;Kutka ovat nuo, jotka lent&#228;v&#228;t niinkuin pilvet, ja niinkuin mettiset akkunoillensa?</p> 
<p><A NAME="an_60:9">60:9</A>&nbsp;Sill&#228; minua luodot odottavat, ja haahdet meress&#228; ensim&#228;isin&#228; tuomaan sinun lapses t&#228;h&#228;n kaukaa; heid&#228;n hopiansa ja kultansa heid&#228;n kanssansa, Herran sinun Jumalas ja Israelin Pyh&#228;n nimeen, joka sinua kunnioitti.</p> 
<p><A NAME="an_60:10">60:10</A>&nbsp;Muukalaisten lapset pit&#228;&#228; sinun muuris rakentaman, ja heid&#228;n kuninkaansa pit&#228;&#228; sinua palveleman; sill&#228; vihassani l&#246;in min&#228; sinua, ja armoissani min&#228; armahdan sinua.</p> 
<p><A NAME="an_60:11">60:11</A>&nbsp;Ja sinun porttis pit&#228;&#228; alati avoinna oleman, ja ei pid&#228; p&#228;iv&#228;ll&#228; eik&#228; y&#246;ll&#228; suljettaman, ett&#228; pakanain voima tuotaisiin, ja heid&#228;n kuninkaansa saatettaisiin sinun tyk&#246;s.</p> 
<p><A NAME="an_60:12">60:12</A>&nbsp;Sill&#228; ne pakanat ja valtakunnat, jotka ei tahdo sinua palvella, pit&#228;&#228; hukkuman, ja pakanat pit&#228;&#228; per&#228;ti hukutettaman.</p> 
<p><A NAME="an_60:13">60:13</A>&nbsp;Libanonin kunnia pit&#228;&#228; tuleman sinun tyk&#246;s, honka, tammi ja buksipuu ynn&#228;, kaunistamaan minun pyh&#228;&#228; siaani; sill&#228; min&#228; tahdon jalkani sian kunnioittaa.</p> 
<p><A NAME="an_60:14">60:14</A>&nbsp;Heid&#228;n pit&#228;&#228; my&#246;s kumaroissansa sinun tyk&#246;s tuleman, jotka sinua sortaneet ovat, ja kaikki, jotka sinua pilkanneet ovat, pit&#228;&#228; lankeeman sinun jalkais eteen, ja kutsuman sinun Herran kaupungiksi, Israelin Pyh&#228;n Zioniksi.</p> 
<p><A NAME="an_60:15">60:15</A>&nbsp;Ett&#228;s olet hylj&#228;tty ja vihattu ollut, kussa ei kenk&#228;&#228;n vaeltanut, tahdon min&#228; sinua ijankaikkiseksi korkeudeksi tehd&#228;, ja iloksi suvusta sukuun;</p> 
<p><A NAME="an_60:16">60:16</A>&nbsp;Ett&#228; sinun pit&#228;&#228; pakanain rieskaa imem&#228;n, ja kuningasten nis&#228;t pit&#228;&#228; sinua imett&#228;m&#228;n: ett&#228;s tuntisit minun Herraksi sinun vapahtajakses, ja ett&#228; min&#228;, Jakobin v&#228;kev&#228;, olen sinun lunastajas.</p> 
<p><A NAME="an_60:17">60:17</A>&nbsp;Min&#228; tahdon saattaa kultaa vasken siaan, ja hopiaa raudan siaan, ja vaskea puiden siaan ja rantaa kivien sijaan ja tahdon tehd&#228; vaivas rauhaksi, ja ty&#246;s vanhurskaudeksi.</p> 
<p><A NAME="an_60:18">60:18</A>&nbsp;Ei en&#228;&#228;n sinun maallas v&#228;&#228;ryytt&#228; kuuluman pid&#228;, ei vahinkoa, eik&#228; kadotusta sinun &#228;&#228;riss&#228;s; vaan sinun muuris pit&#228;&#228; autuudeksi ja sinun porttis kiitokseksi kutsuttaman.</p> 
<p><A NAME="an_60:19">60:19</A>&nbsp;Ei auringon pid&#228; en&#228;&#228;n p&#228;iv&#228;ll&#228; sinulle paistaman, eik&#228; kuun valon sinua valaiseman; vaan Herra on sinun ijankaikkinen valkeutes, ja sinun Jumalas on sinun ylistykses.</p> 
<p><A NAME="an_60:20">60:20</A>&nbsp;Ei sinun aurinkos en&#228;&#228;n laske, eik&#228; kuus kadota valoansa; sill&#228; Herra on sinun ijankaikkinen valkeutes, ja sinun murhep&#228;iv&#228;s loppuvat.</p> 
<p><A NAME="an_60:21">60:21</A>&nbsp;Ja sinun kansas on kaikki vanhurskas oleva, ja maan piirin ijankaikkisesti omistava, niinkuin minun istutukseni vesat ja k&#228;sialani ovat minulle ylistykseksi.</p> 
<p><A NAME="an_60:22">60:22</A>&nbsp;V&#228;h&#228;inen pit&#228;&#228; tuhanneksi tuleman, ja piskuinen v&#228;kev&#228;ksi kansaksi: min&#228; Herra tahdon sen ajallansa toimittaa.</p> 
<p><A NAME="an_61:1">61:1</A>&nbsp;Herran, Herran henki on minun p&#228;&#228;ll&#228;ni, sent&#228;hden on Herra minua voidellut, saarnaamaan k&#246;yhille hyv&#228;&#228; sanomaa; h&#228;n on minun l&#228;hett&#228;nyt parantamaan s&#228;rjettyj&#228; syd&#228;mi&#228;: saarnaamaan vangeille lunastusta ja sidotuille p&#228;&#228;semist&#228;;</p> 
<p><A NAME="an_61:2">61:2</A>&nbsp;Saarnaamaan Herran otollista vuotta, ja meid&#228;n Jumalamme kostop&#228;iv&#228;&#228;; lohduttamaan kaikkia murheellisia;</p> 
<p><A NAME="an_61:3">61:3</A>&nbsp;Ett&#228; min&#228; saattaisin murheellisille Zionissa kaunistuksen tuhan edest&#228;, ja ilo&#246;ljyn murheen edest&#228;, ja kauniit vaatteet murheellisen hengen edest&#228;; ett&#228; he vanhurskauden puuksi kutsuttaisiin, Herran istuttamisen ylistykseksi.</p> 
<p><A NAME="an_61:4">61:4</A>&nbsp;Ja heid&#228;n pit&#228;&#228; vanhat autiot paikat rakentaman, ja parantaman mit&#228; muinen on h&#228;vitetty; heid&#228;n pit&#228;&#228; autiot kaupungit uudistaman, jotka suvusta sukuun h&#228;vitettyn&#228; olivat.</p> 
<p><A NAME="an_61:5">61:5</A>&nbsp;Muukalaiset pit&#228;&#228; seisoman ja teid&#228;n laumanne kaitseman; ja vierasten lapset pit&#228;&#228; teid&#228;n peltomiehenne ja viinam&#228;kenne miehet oleman.</p> 
<p><A NAME="an_61:6">61:6</A>&nbsp;Mutta teit&#228; pit&#228;&#228; Herran papiksi kutsuttaman, ja sanottaman: te olette meid&#228;n Jumalamme palveliat, ja teid&#228;n pit&#228;&#228; pakanain hyvyyden sy&#246;m&#228;n, ja heid&#228;n kunniastansa pit&#228;&#228; teid&#228;n kerskaaman.</p> 
<p><A NAME="an_61:7">61:7</A>&nbsp;Teid&#228;n h&#228;pi&#228;nne edest&#228; pit&#228;&#228; teid&#228;n kaksinkertaisesti saaman, ja h&#228;v&#228;istyksen edest&#228; pit&#228;&#228; heid&#228;n riemuitseman osassansa: sent&#228;hden pit&#228;&#228; heid&#228;n kaksinkertaisesti maansa omistaman: heill&#228; pit&#228;&#228; ijankaikkinen riemu oleman.</p> 
<p><A NAME="an_61:8">61:8</A>&nbsp;Sill&#228; min&#228; olen Herra, joka oikeutta rakastan, ja vihaan ry&#246;v&#228;tty&#228; polttouhria: ja tahdon saattaa, ettei heid&#228;n ty&#246;ns&#228; pid&#228; turha oleman, ja teen ijankaikkisen liiton heid&#228;n kanssansa.</p> 
<p><A NAME="an_61:9">61:9</A>&nbsp;Ja heid&#228;n siemenens&#228; pit&#228;&#228; pakanain seassa tunnettaman, ja heid&#228;n j&#228;lkeentulevaisensa kansain seassa; ett&#228; jokainen, joka heid&#228;t n&#228;kee, pit&#228;&#228; heid&#228;t tunteman, ett&#228; he ovat siunattu siemen Herralta.</p> 
<p><A NAME="an_61:10">61:10</A>&nbsp;Min&#228; iloitsen suuresti Herrassa, ja minun sieluni riemuitsee minun Jumalassani; sill&#228; h&#228;n puetti minun autuuden vaatteilla, ja verhoitti minun vanhurskauden hameella: niinkuin ylk&#228; kaunistettu papillisella kaunistuksella, ja niinkuin morsian kaunistettu kaunistuksessansa.</p> 
<p><A NAME="an_61:11">61:11</A>&nbsp;Sill&#228; niinkuin hedelm&#228; kasvaa maasta, ja siemen yrttitarhassa putkahtaa, niin antaa Herra, Herra vanhurskauden ja kiitoksen k&#228;yd&#228; yl&#246;s kaikkein pakanain edess&#228;.</p> 
<p><A NAME="an_62:1">62:1</A>&nbsp;Zionin t&#228;hden en min&#228; vaikene, ja Jerusalemin t&#228;hden en min&#228; lakkaa, siihenasti ett&#228; h&#228;nen vanhurskautensa koittaa niinkuin paiste, ja h&#228;nen autuutensa palaa niinkuin tulisoitto.</p> 
<p><A NAME="an_62:2">62:2</A>&nbsp;Ett&#228; pakanatkin n&#228;kisiv&#228;t sinun vanhurskautes, ja kaikki kunikaat sinun kunnias. Ja sin&#228; nimitet&#228;&#228;n uudella nimell&#228;, jonka Herran suu on nimitt&#228;v&#228;.</p> 
<p><A NAME="an_62:3">62:3</A>&nbsp;Ja sinun pit&#228;&#228; oleman kunnian kruunu Herran k&#228;desss&#228;, ja kuninkaan hiippa sinun Jumalas k&#228;dess&#228;.</p> 
<p><A NAME="an_62:4">62:4</A>&nbsp;Et sin&#228; en&#228;&#228;n kutsuta hylj&#228;tyksi, eik&#228; sinun maatas en&#228;&#228; sanota h&#228;vitetyksi, vaan sin&#228; kutsutaan: minun suosioni on h&#228;ness&#228;, ja sinun maas asuttavaksi; sill&#228; Herra on mielistynyt sinuun, ja sinun maallas asutaan.</p> 
<p><A NAME="an_62:5">62:5</A>&nbsp;Sill&#228; niinkuin nuorukainen rakastaa neitsytt&#228;, niin sinun lapses pit&#228;&#228; sinua rakastaman; ja niinkuin ylk&#228; iloitsee morsiamestansa, niin my&#246;s sinun Jumalas iloitsee sinusta.</p> 
<p><A NAME="an_62:6">62:6</A>&nbsp;Jerusalem, min&#228; asetan vartiat muuris p&#228;&#228;lle, jotka ei ik&#228;n&#228; p&#228;iv&#228;ll&#228; eik&#228; y&#246;ll&#228; vaikene; ja jotka Herran muistatte, ei teid&#228;n pid&#228; vaiti oleman.</p> 
<p><A NAME="an_62:7">62:7</A>&nbsp;Ja ei teid&#228;n pid&#228; h&#228;nest&#228; vaikeneman, siihenasti ett&#228; h&#228;n sen vahvistaa, ja asettaa Jerusalemin maan p&#228;&#228;lle kiitokseksi.</p> 
<p><A NAME="an_62:8">62:8</A>&nbsp;Herra vannoo oikian k&#228;tens&#228; kautta, ja voimansa k&#228;sivarren kautta: en min&#228; tahdo en&#228;&#228;n antaa jyvi&#228;s vihollistes sy&#246;d&#228;, enk&#228; viinaas, jonka t&#228;hden sin&#228; ty&#246;t&#228; teit, muukalaisten juoda;</p> 
<p><A NAME="an_62:9">62:9</A>&nbsp;Vaan jotka sen kokoovat, sy&#246;v&#228;t sit&#228; ja kiitt&#228;v&#228;t Herraa; ja jotka sit&#228; kokoovat, juovat sit&#228; minun pyhyyteni esihuoneissa.</p> 
<p><A NAME="an_62:10">62:10</A>&nbsp;Menk&#228;&#228;t, menk&#228;&#228;t porttein kautta, peratkaat tiet&#228; kansalle: silitt&#228;k&#228;&#228;t, silitt&#228;k&#228;&#228;t polut, siirt&#228;k&#228;&#228;t kivet pois, ylent&#228;k&#228;&#228;t lippu kansain p&#228;&#228;lle.</p> 
<p><A NAME="an_62:11">62:11</A>&nbsp;Katso, Herra antaa sen kuulua hamaan maailman &#228;&#228;riin asti: sanokaat Zionin tytt&#228;relle: katso, sinun autuutes tulee, katso, h&#228;nen palkkansa on h&#228;nen my&#246;t&#228;ns&#228;, ja h&#228;nen ty&#246;ns&#228; h&#228;nen edess&#228;ns&#228;.</p> 
<p><A NAME="an_62:12">62:12</A>&nbsp;Ja he pit&#228;&#228; kutsuttaman pyh&#228;ksi kansaksi, Herran lunastetuiksi; ja sin&#228; kutsutaan etsityksi ja ei hylj&#228;tyksi kaupungiksi.</p> 
<p><A NAME="an_63:1">63:1</A>&nbsp;Kuka on se, joka tulee Edomista, punaisilla vaatteilla Botsrasta, joka niin on kaunistettu vaatteissansa, ja k&#228;y suuressa voimassansa? Min&#228; joka puhun vanhurskautta, ja taidan kyll&#228; auttaa.</p> 
<p><A NAME="an_63:2">63:2</A>&nbsp;Miksi ovat siis vaattees niin punaiset, ja pukus niinkuin viinakuurnan sotkujan?</p> 
<p><A NAME="an_63:3">63:3</A>&nbsp;Min&#228; sotkun viinakuurnan yksin&#228;ni, ja ei yksik&#228;&#228;n kansasta minun kanssani. Min&#228; tallaan heit&#228; vihassani, ja sotkun heit&#228; julmuudessani; siit&#228; on heid&#228;n verens&#228; priiskunut vaatteisiini, ja min&#228; olen saastuttanut kaikki minun pukuni;</p> 
<p><A NAME="an_63:4">63:4</A>&nbsp;Sill&#228; min&#228; olen s&#228;&#228;t&#228;nyt itselleni kostop&#228;iv&#228;n, ja vuosi on tullut omiani pelastaa.</p> 
<p><A NAME="an_63:5">63:5</A>&nbsp;Sill&#228; min&#228; katsoin ymp&#228;rilleni, ja ei ollut auttajaa, ja min&#228; h&#228;mm&#228;styin, ja ei kenk&#228;&#228;n holhonut minua; vaan minun k&#228;sivarteni vapahti minun, ja minun vihani holhoi minua.</p> 
<p><A NAME="an_63:6">63:6</A>&nbsp;Ja min&#228; olen tallannut kansat vihassani, ja tehnyt heit&#228; juovuksiin minun julmuudessani; ja sys&#228;sin heid&#228;n voittonsa maahan.</p> 
<p><A NAME="an_63:7">63:7</A>&nbsp;Min&#228; tahdon Herran laupiutta muistaa, ja Herran kiitosta kaikista niist&#228;, mitk&#228; Herra meille tehnyt on, ja sit&#228; suurta hyvyytt&#228; Israelin huoneelle, jonka h&#228;n sille tehnyt on, suuren laupiutensa ja hyvyytens&#228; kautta.</p> 
<p><A NAME="an_63:8">63:8</A>&nbsp;Sill&#228; h&#228;n sanoo: he ovat tosin minun kansani, lapset, jotka ei valhetteliat ole; ja h&#228;n oli heid&#228;n vapahtajansa.</p> 
<p><A NAME="an_63:9">63:9</A>&nbsp;Kaikessa heid&#228;n ahdistuksessansa oli h&#228;nell&#228; ahdistus, ja enkeli, joka h&#228;nen edess&#228;ns&#228; on, autti heit&#228;; rakkautensa ja armonsa t&#228;hden h&#228;n lunasti heit&#228;, ja otti heit&#228; yl&#246;s, ja kantoi heit&#228; aina vanhasta t&#228;h&#228;n asti.</p> 
<p><A NAME="an_63:10">63:10</A>&nbsp;Mutta he olivat vastahakoiset, ja vihoittivat h&#228;nen Pyh&#228;n Henkens&#228;; sent&#228;hden h&#228;n muuttui heid&#228;n viholliseksensa, ja soti heit&#228; vastaan.</p> 
<p><A NAME="an_63:11">63:11</A>&nbsp;Ja h&#228;nen kansansa muisti taas entisi&#228; Moseksen aikoja. Kussa siis nyt se on, joka heid&#228;t vei ulos merest&#228; laumansa paimenen kanssa? Kussa on se, joka Pyh&#228;n Henkens&#228; heid&#228;n sekaansa antoi;</p> 
<p><A NAME="an_63:12">63:12</A>&nbsp;Joka oikialla k&#228;dell&#228;ns&#228; Moseksen vei, kunniallisella k&#228;sivarrellansa; joka vedet jakoi heid&#228;n edell&#228;ns&#228;, tehd&#228;ksens&#228; itsellens&#228; ijankaikkista nime&#228;;</p> 
<p><A NAME="an_63:13">63:13</A>&nbsp;Joka heit&#228; vei syvyyden kautta, niinkuin hevoset korvessa, ilman kompastumata.</p> 
<p><A NAME="an_63:14">63:14</A>&nbsp;Niinkuin karjan, joka kedolle menee, saatti Herran Henki heid&#228;t lepoon, niin sin&#228; my&#246;s kansas johdatit, tehd&#228;kses itselles ijankaikkista nime&#228;.</p> 
<p><A NAME="an_63:15">63:15</A>&nbsp;Niin katso nyt taivasta, ja katso t&#228;nne alas pyh&#228;st&#228; ja kunniallisesta asuinsiastas. Kusssa nyt on kiivautes ja voimas? sinun suuri syd&#228;mellinen laupiutes kovennetaan minua vastaan.</p> 
<p><A NAME="an_63:16">63:16</A>&nbsp;Sin&#228; olet kuitenkin meid&#228;n Is&#228;mme; sill&#228; ei Abraham meist&#228; mit&#228;&#228;n tied&#228;, ja ei Israel meit&#228; tunne; mutta sin&#228; Herra olet meid&#228;n Is&#228;mme ja meid&#228;n Lunastajamme; ja se on ij&#228;ti sinun nimes.</p> 
<p><A NAME="an_63:17">63:17</A>&nbsp;Miksis, Herra, sallit meid&#228;n eksy&#228; sinun teilt&#228;s, ja annoit syd&#228;memme paatua, ettemme sinua pelj&#228;nneet? Palaja palveliais t&#228;hden ja perimises sukukuntain t&#228;hden.</p> 
<p><A NAME="an_63:18">63:18</A>&nbsp;He omistavat l&#228;hes kaiken sinun pyh&#228;n kansas; meid&#228;n vihollisemme polkevat sinun pyhyytes alas.</p> 
<p><A NAME="an_63:19">63:19</A>&nbsp;Me olemme juuri niinkuin ennenkin, kuin et sin&#228; meit&#228; hallinnut, ja emme olleetkaan sinun nimees nimitetyt.</p> 
<p><A NAME="an_64:1">64:1</A>&nbsp;Jospa sin&#228; taivaat halkaisisit, ja astuisit alas, ett&#228; vuoret vuotaisivat sinun edess&#228;s, niinkuin palava vesi kiehuu pois v&#228;kev&#228;ll&#228; tulella,</p> 
<p><A NAME="an_64:2">64:2</A>&nbsp;Ett&#228; sinun nimes tulis tiett&#228;v&#228;ksi sinun vihollisilles, ja ett&#228; pakanat sinun edess&#228;s vapisisivat.</p> 
<p><A NAME="an_64:3">64:3</A>&nbsp;Niiden ihmeitten t&#228;hden, jotka sin&#228; teet, joita ei kenk&#228;&#228;n toivonut; koska sin&#228; menit alas, ja vuoret edess&#228;s sulaisivat.</p> 
<p><A NAME="an_64:4">64:4</A>&nbsp;Ja ei maailman alusta kuultu, eik&#228; korville tullut ole, eli yksik&#228;&#228;n silm&#228; n&#228;hnyt ole, paitsi sinua Jumala, mik&#228; niille tapahtuu, jotka sinua odottavat.</p> 
<p><A NAME="an_64:5">64:5</A>&nbsp;Sin&#228; kohtasit niit&#228; iloisna, jotka tekiv&#228;t vanhurskautta, ja sinua muistelivat sinun teill&#228;s. Katso, sin&#228; vihastuit, koska me synti&#228; teimme ja kauvan niiss&#228; viivyimme, mutta kuitenkin meit&#228; autettiin.</p> 
<p><A NAME="an_64:6">64:6</A>&nbsp;Mutta me olemme kaikki saastaiset, ja kaikki meid&#228;n vanhurskautemme on niinkuin saastainen vaate; me olemme kaikki lakastuneet niinkuin lehdet, ja meid&#228;n syntimme viskoivat meit&#228; niinkuin tuuli.</p> 
<p><A NAME="an_64:7">64:7</A>&nbsp;Ja ei ole sit&#228;, joka rukoilee sinun nime&#228;s, ja nousee sinuun kiinni tarttumaan; sill&#228; sin&#228; peit&#228;t kasvos meilt&#228;, ja annat meid&#228;t n&#228;&#228;nty&#228; suurissa synneiss&#228;mme.</p> 
<p><A NAME="an_64:8">64:8</A>&nbsp;Mutta nyt Herra, sin&#228; olet meid&#228;n Is&#228;mme; me olemme savi, sin&#228; olet meid&#228;n valajamme, ja me olemme kaikki sinun k&#228;sialas.</p> 
<p><A NAME="an_64:9">64:9</A>&nbsp;&#196;l&#228;, Herra, niin kovin vihastu, ja &#228;l&#228; ij&#228;ti ajattele synti&#228;mme; katso sit&#228;, ett&#228; me olemme kaikki sinun kansas.</p> 
<p><A NAME="an_64:10">64:10</A>&nbsp;Sinun pyhyytes kaupungit ovat h&#228;vitetyt, Zion on autioksi tehty ja Jerusalem on kylmill&#228;.</p> 
<p><A NAME="an_64:11">64:11</A>&nbsp;Meid&#228;n pyhyytemme ja kunniamme huone, jossa meid&#228;n is&#228;mme sinua kunnioittivat, on tulella poltettu; ja kaikki meid&#228;n kauniimpamme ovat h&#228;v&#228;istyt.</p> 
<p><A NAME="an_64:12">64:12</A>&nbsp;Herra, maltatkos sinus n&#228;ist&#228; niin kovana pit&#228;&#228; ja vaiti olla, ja ly&#246;d&#228; meit&#228; niin kovin alas.</p> 
<p><A NAME="an_65:1">65:1</A>&nbsp;Min&#228; etsit&#228;&#228;n niilt&#228;, jotka ei kysyneet minua; min&#228; l&#246;yt&#228;&#228;n niilt&#228;, jotka ei minua etsineet; ja pakanoille, jotka ei rukoilleet minun nime&#228;ni, sanon min&#228;: t&#228;ss&#228; min&#228; olen, t&#228;ss&#228; min&#228; olen.</p> 
<p><A NAME="an_65:2">65:2</A>&nbsp;Min&#228; kokotan k&#228;teni koko p&#228;iv&#228;n tottelemattomalle kansalle, joka vaeltaa ajatustensa j&#228;lkeen sit&#228; tiet&#228;, joka ei hyv&#228; ole;</p> 
<p><A NAME="an_65:3">65:3</A>&nbsp;Sille kansalle, joka vihoittaa minun, on aina minun kasvoini edess&#228;: uhraa yrttitarhoissa, suitsuttaa tulikivien p&#228;&#228;ll&#228;;</p> 
<p><A NAME="an_65:4">65:4</A>&nbsp;Asuu hautain keskell&#228;, on y&#246;t&#228; luolissa, sy&#246; sian lihaa, ja heill&#228; on kauhia liemi heid&#228;n padoissansa,</p> 
<p><A NAME="an_65:5">65:5</A>&nbsp;Ja sanovat: mene puolelles, ja &#228;l&#228; satu minuun, sill&#228; min&#228; olen pyhempi sinua: n&#228;iden pit&#228;&#228; oleman savun minun vihassani, ja tulen, joka palaa koko p&#228;iv&#228;n.</p> 
<p><A NAME="an_65:6">65:6</A>&nbsp;Katso, minun edess&#228;ni on kirjoitettu: en min&#228; tahdo olla &#228;&#228;neti, vaan min&#228; tahdon maksaa, ja maksaa heid&#228;n helmaansa,</p> 
<p><A NAME="an_65:7">65:7</A>&nbsp;Sek&#228; teid&#228;n pahat tekonne, ja teid&#228;n is&#228;inne pahat teot yhten&#228;ns&#228;, sanoo Herra: ne jotka vuorilla suitsuttaneet, ja minua kukkuloilla h&#228;v&#228;isseet ovat; min&#228; tahdon j&#228;lleen mitata heid&#228;n entiset ty&#246;ns&#228; heid&#228;n helmaansa.</p> 
<p><A NAME="an_65:8">65:8</A>&nbsp;N&#228;in sanoo Herra: niinkuin viina l&#246;yt&#228;&#228;n viinamarjoissa, ja sanotaan: &#228;l&#228; sit&#228; h&#228;vit&#228;, sill&#228; siin&#228; on siunaus: juuri niin tahdon min&#228; minun palveliani t&#228;hden tehd&#228;, etten min&#228; sit&#228; kaikkea h&#228;vit&#228;.</p> 
<p><A NAME="an_65:9">65:9</A>&nbsp;Vaan johdatan Jakobista siemenen, ja Juudasta sen, joka minun vuorellani asuman pit&#228;&#228;; sill&#228; minun valittuni pit&#228;&#228; sen omistaman, ja minun palveliani siin&#228; asuman.</p> 
<p><A NAME="an_65:10">65:10</A>&nbsp;Ja Saaronin pit&#228;&#228; oleman laumain huoneen, ja Akorin laakson karjan pihaton, minun kansalleni, joka minua etsii.</p> 
<p><A NAME="an_65:11">65:11</A>&nbsp;Mutta te, jotka hylk&#228;&#228;tte Herran, ja unohdatte minun pyh&#228;n vuoreni, ja nostatte Gadille p&#246;yd&#228;n ja panette juomauhria t&#228;yteen Menille:</p> 
<p><A NAME="an_65:12">65:12</A>&nbsp;Olkaan, min&#228; tahdon lukea teit&#228; miekkaan, niin ett&#228; teid&#228;n kaikkein pit&#228;&#228; lankeeman teurastamiseen; sill&#228; min&#228; kutsuin, ja ette mit&#228;&#228;n vastanneet, min&#228; puhuin, ja ette kuulleet, vaan teitte pahaa minun silm&#228;ini edess&#228;, ja valitsitte mit&#228; en min&#228; tahtonut.</p> 
<p><A NAME="an_65:13">65:13</A>&nbsp;Sent&#228;hden sanoo Herra,Herra n&#228;in: katso, minun palveliani sy&#246;v&#228;t, mutta teid&#228;n pit&#228;&#228; isooman; katso, minun palveliani juovat, mutta teid&#228;n pit&#228;&#228; janooman; katso, minun palveliani iloitsevat, mutta teid&#228;n pit&#228;&#228; h&#228;pi&#228;&#228;n tuleman.</p> 
<p><A NAME="an_65:14">65:14</A>&nbsp;Katso, minun palveliani riemuitsevat hyv&#228;st&#228; mielest&#228;, mutta teid&#228;n pit&#228;&#228; syd&#228;men kivusta parkuman, ja hengen ahdistuksessa ulvoman.</p> 
<p><A NAME="an_65:15">65:15</A>&nbsp;Ja teid&#228;n pit&#228;&#228; j&#228;tt&#228;m&#228;n teid&#228;n nimenne minun valituilleni valaksi; ja Herra Jumala on tappava sinun, mutta h&#228;nen palveliansa nimitet&#228;&#228;n toisella nimell&#228;.</p> 
<p><A NAME="an_65:16">65:16</A>&nbsp;Ett&#228; joka itsens&#228; siunaa maan p&#228;&#228;ll&#228;, h&#228;n siunaa itsens&#228; totisessa Jumalassa, ja joka vannoo maan p&#228;&#228;ll&#228;, se vannoo totisen Jumalan kautta; sill&#228; entiset ahdistukset ovat unhotetut, ja ovat minun silmist&#228;ni peitetyt.</p> 
<p><A NAME="an_65:17">65:17</A>&nbsp;Sill&#228; katso, min&#228; luon uuden taivaan ja uuden maan, ja entisi&#228; ei pid&#228; muistettaman, eik&#228; mieleen johdatettaman.</p> 
<p><A NAME="an_65:18">65:18</A>&nbsp;Vaan iloitkaat ja riemuitkaat ijankaikkisesti niiss&#228;, kuin min&#228; luon; sill&#228; katso, min&#228; luon Jerusalemin iloksi ja h&#228;nen kansansa riemuksi.</p> 
<p><A NAME="an_65:19">65:19</A>&nbsp;Ja min&#228; tahdon iloita Jerusalemista ja riemuita minun kansastani; ja ei h&#228;ness&#228; en&#228;&#228;n pid&#228; kuultaman itkun &#228;&#228;nt&#228; eik&#228; valituksen &#228;&#228;nt&#228;.</p> 
<p><A NAME="an_65:20">65:20</A>&nbsp;Ei siell&#228; pid&#228; en&#228;&#228;n lapsia oleman, jotka ei p&#228;iviins&#228; ulotu, eik&#228; vanhoja, jotka ei vuosiansa t&#228;yt&#228;; sill&#228; sadan vuotiset lapset pit&#228;&#228; kuoleman, ja sadan ajastaikaiset syntiset pit&#228;&#228; kirotut oleman.</p> 
<p><A NAME="an_65:21">65:21</A>&nbsp;He rakentavat huoneita, ja niiss&#228; asuvat: he istuttavat viinapuita, ja niiden hedelmist&#228; sy&#246;v&#228;t.</p> 
<p><A NAME="an_65:22">65:22</A>&nbsp;Ei heid&#228;n pid&#228; muiden asua rakentaman, eik&#228; istuttaman muiden sy&#246;d&#228;; sill&#228; minun kansani p&#228;iv&#228;t pit&#228;&#228; oleman niinkuin puun p&#228;iv&#228;t, ja heid&#228;n k&#228;sialansa pit&#228;&#228; vanheneman minun valittuini tyk&#246;n&#228;.</p> 
<p><A NAME="an_65:23">65:23</A>&nbsp;Ei heid&#228;n pid&#228; hukkaan ty&#246;t&#228; tekem&#228;n, eik&#228; turmeluksessa synnytt&#228;m&#228;n; sill&#228; he ovat Herran siunattuin siemen, ja heid&#228;n j&#228;lkeentulevaisensa heid&#228;n kanssansa.</p> 
<p><A NAME="an_65:24">65:24</A>&nbsp;Ja tapahtuu, ett&#228; ennenkuin he huutavat, tahdon min&#228; vastata; koska he viel&#228; puhuvat, tahdon min&#228; kuulla.</p> 
<p><A NAME="an_65:25">65:25</A>&nbsp;Susi ja lammas pit&#228;&#228; ynn&#228; laitumella k&#228;ym&#228;n, jalopeura ja h&#228;rk&#228; yhdess&#228; korsia sy&#246;m&#228;n, ja k&#228;rmeet pit&#228;&#228; maata sy&#246;m&#228;n. Ei heid&#228;n pid&#228; vahinkoa tekem&#228;n, eik&#228; turmeleman koko mimun pyh&#228;ll&#228; vuorellani, sanoo Herra.</p> 
<p><A NAME="an_66:1">66:1</A>&nbsp;N&#228;in sanoo Herra: taivas on minun istuimeni, ja maa minun jalkaini astinlauta. Mik&#228; siis on se huone, jonka te minulle rakennatte, eli mik&#228; on minun leposiani?</p> 
<p><A NAME="an_66:2">66:2</A>&nbsp;Ja minun k&#228;teni on kaikki n&#228;m&#228;t tehnyt ja kaikki n&#228;m&#228;t ovat tehdyt, sanoo Herra; mutta min&#228; katson sen puoleen, joka raadollinen ja s&#228;rjetyll&#228; hengell&#228; on, ja joka vapisee minun sanani edess&#228;.</p> 
<p><A NAME="an_66:3">66:3</A>&nbsp;Sill&#228; joka h&#228;rj&#228;n teurastaa, on niinkuin h&#228;n miehenkin tappais; joka lampaan uhraa, on niinkuin h&#228;n koiran niskat taittais; joka ruokauhria tuo, on niinkuin h&#228;n sian verta uhrais; joka pyh&#228;&#228; savua muistelee, on niinkuin h&#228;n v&#228;&#228;ryytt&#228; kiitt&#228;is: n&#228;it&#228; he valitsevat teiss&#228;ns&#228;, ja heid&#228;n sielunsa mielistyy heid&#228;n kauhistuksiinsa.</p> 
<p><A NAME="an_66:4">66:4</A>&nbsp;Sent&#228;hden tahdon min&#228; my&#246;s valita heid&#228;n pilkkansa, ja jota he pelk&#228;&#228;v&#228;t, sen saatan min&#228; heid&#228;n p&#228;&#228;llens&#228;; sent&#228;hden ett&#228; min&#228; kutsuin, ja ei kenk&#228;&#228;n vastannut, min&#228; puhuin, ja ei he kuulleet. Ja he tekiv&#228;t pahaa minun silm&#228;ini edess&#228;, ja valitsivat, jota en min&#228; tahtonut.</p> 
<p><A NAME="an_66:5">66:5</A>&nbsp;Kuulkaat Herran sanaa te, jotka h&#228;nen sanaansa pelk&#228;&#228;tte: teid&#228;n veljenne, jotka teit&#228; vihasivat, ja eroittivat teid&#228;t heist&#228;ns&#228; minun nimeni t&#228;hden, he sanovat: olkoon Herra ylistetty! vaan ilmaantukaan h&#228;n teid&#228;n iloonne; mutta heid&#228;n pit&#228;&#228; h&#228;pi&#228;&#228;n tuleman.</p> 
<p><A NAME="an_66:6">66:6</A>&nbsp;Sill&#228; metelin &#228;&#228;ni (pit&#228;&#228; kuuluman) kaupungista, &#228;&#228;ni templist&#228;, Herran &#228;&#228;ni, joka vihollisensa kostaa ansion j&#228;lkeen.</p> 
<p><A NAME="an_66:7">66:7</A>&nbsp;H&#228;n synnytt&#228;&#228; ennenkuin h&#228;n saa kivun; h&#228;n synnytt&#228;&#228; pojan ennenkuin h&#228;nen kipunsa tulee.</p> 
<p><A NAME="an_66:8">66:8</A>&nbsp;Kuka on ik&#228;n&#228; senkaltaista kuullut? kuka on ik&#228;n&#228; senkaltaista n&#228;hnyt? Saaneeko koko maa yhten&#228; p&#228;iv&#228;n&#228; synnytt&#228;misen kivun? syntyneek&#246; kaikki kansa yht&#228; haavaa? kuitenkin on Zion, saatuansa synnytt&#228;misen kivun, my&#246;s synnytt&#228;nyt.</p> 
<p><A NAME="an_66:9">66:9</A>&nbsp;Eik&#246; minun, joka muut saatan synnytt&#228;m&#228;&#228;n, pit&#228;isi itse my&#246;s synytt&#228;m&#228;n? sanoo Herra; pit&#228;isk&#246; minun antaman muiden synnytt&#228;&#228;, ja itse hedelm&#228;t&#246;in oleman? sanoo sinun Jumalas.</p> 
<p><A NAME="an_66:10">66:10</A>&nbsp;Iloitkaat Jerusalemin kanssa, ja ihastukaat h&#228;nest&#228; kaikki, jotka h&#228;nt&#228; rakastatte; iloitkaat suuresti h&#228;nen kanssansa kaikki te, jotka t&#228;h&#228;nasti olette h&#228;nen t&#228;htens&#228; murheelliset olleet.</p> 
<p><A NAME="an_66:11">66:11</A>&nbsp;Sill&#228; teid&#228;n pit&#228;&#228; imem&#228;n ja ravittaman h&#228;nen lohdutuksensa nisist&#228;; teid&#228;n pit&#228;&#228; lyps&#228;m&#228;n ja ilahuttaman teit&#228;nne h&#228;nen kunniansa kirkkaudesta.</p> 
<p><A NAME="an_66:12">66:12</A>&nbsp;Sill&#228; n&#228;in sanoo Herra: katso min&#228; levit&#228;n h&#228;nen tyk&#246;n&#228;ns&#228; rauhan niinkuin virran, ja pakanain kunnian niinkuin vuotavan ojan, jota te saatte ime&#228;; ja teit&#228; pit&#228;&#228; syliss&#228; kannettaman, ja polvien p&#228;&#228;ll&#228; ihanteleman.</p> 
<p><A NAME="an_66:13">66:13</A>&nbsp;Niinkuin &#228;iti poikaansa lohduttaa, niin min&#228; tahdon teit&#228; lohduttaa, ja teid&#228;n pit&#228;&#228; Jerusalemissa lohdutuksen saaman.</p> 
<p><A NAME="an_66:14">66:14</A>&nbsp;Teid&#228;n pit&#228;&#228; sen n&#228;kem&#228;n, ja teid&#228;n syd&#228;menne pit&#228;&#228; iloitseman, ja teid&#228;n luunne pit&#228;&#228; vihoittaman niinkuin ruoho; niin tunnetaan Herran k&#228;si h&#228;nen palvelioissansa, ja h&#228;nen vihollisissansa.</p> 
<p><A NAME="an_66:15">66:15</A>&nbsp;Sill&#228; katso, Herra tulee tulella, ja h&#228;nen rattaansa ovat niinkuin tuulisp&#228;&#228;; ett&#228; h&#228;n kostais vihansa hirmuisuudessa, ja rangaistuksen tulen liekiss&#228;.</p> 
<p><A NAME="an_66:16">66:16</A>&nbsp;Sill&#228; Herra on tuomitseva tulella ja miekallansa kaiken lihan; ja Herralta tapetuita pit&#228;&#228; paljo oleman.</p> 
<p><A NAME="an_66:17">66:17</A>&nbsp;Jotka heit&#228;ns&#228; pyhitt&#228;v&#228;t ja puhdistavat yrttitarhoissa, yksi t&#228;&#228;ll&#228;, toinen siell&#228;, ja sy&#246;v&#228;t sian lihaa, kauhistuksia ja hiiri&#228;: kaikki n&#228;m&#228;t pit&#228;&#228; lopetettaman yht&#228; haavaa, sanoo Herra.</p> 
<p><A NAME="an_66:18">66:18</A>&nbsp;Sill&#228; min&#228; tahdon tulla ja koota heid&#228;n ajatuksensa ja tekonsa, ynn&#228; kaikkein pakanain ja kielten kanssa, ett&#228; he tulisivat ja n&#228;kisiv&#228;t minun kunniani.</p> 
<p><A NAME="an_66:19">66:19</A>&nbsp;Ja min&#228; asetan merkin heid&#228;n sekaansa, ja muutamat niist&#228;, kuin pelastetut ovat, l&#228;het&#228;n min&#228; pakanoille meren tyk&#246;, joutsimiehen puoleen, Puliin ja Ludiin, Tubaliin ja Javaan p&#228;in, ja niihin kaukaisiin saariin, joissa ei t&#228;h&#228;nasti mit&#228;&#228;n ole minusta kuultu, ja ei ole minun kunniaani n&#228;hneet: ja heid&#228;n pit&#228;&#228; minun kunniani pakanain seassa ilmoittaman.</p> 
<p><A NAME="an_66:20">66:20</A>&nbsp;Ja tuoman ulos kaikki teid&#228;n veljenne kaikista pakanoista, Herralle ruokauhriksi, hevosilla ja rattailla, paareilla, muuleilla ja liukkailla juhdilla Jerusalemiin minun pyh&#228;n vuoreni puoleen, sanoo Herra: niinkuin Israelinkin lapset tuovat ruokauhrin puhtaassa astiassa Herran huoneeseen.</p> 
<p><A NAME="an_66:21">66:21</A>&nbsp;Ja min&#228; tahdon niist&#228; ottaa papit ja Levil&#228;iset, sanoo Herra.</p> 
<p><A NAME="an_66:22">66:22</A>&nbsp;Sill&#228; niinkuin uudet taivaat ja uusi maa, jotka min&#228; teen, ovat minun edess&#228;ni, sanoo Herra, juuri niin pit&#228;&#228; teid&#228;n siemenenne ja nimenne pysym&#228;n.</p> 
<p><A NAME="an_66:23">66:23</A>&nbsp;Ja kaikki liha pit&#228;&#228; yhdest&#228; kuukaudesta niin toiseen, ja yhdest&#228; sabbatista niin toiseen, tuleman kumartamaan minun eteeni, sanoo Herra:</p> 
<p><A NAME="an_66:24">66:24</A>&nbsp;Ja heid&#228;n pit&#228;&#228; menem&#228;n ulos, ja katseleman niiden ihmisten raatoja, jotka minua vastaan v&#228;&#228;rin tekiv&#228;t; sill&#228; ei heid&#228;n matonsa pid&#228; kuoleman, eik&#228; heid&#228;n tulensa sammuman, ja heid&#228;n pit&#228;&#228; kaikelle lihalle kauhistukseksi oleman.</p> 
<p><HR>
<CENTER>
<A HREF="jer.htm">Next: Jeremiah</A></CENTER>
</BODY>
</HTML>
