<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="heb">Previous</A>&nbsp;
<A HREF="pe1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jakob, Jumalan ja Herran Jesuksen Kristuksen palvelia, kahdelletoistakymmenelle sukukunnalle, jotka hajalla ovat, toivottaa terveytt&#228;!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Minun rakkaat veljeni, pit&#228;k&#228;&#228;t se sulana riemuna, kuin te moninaisiin kiusauksiin lankeatte,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tiet&#228;en, ett&#228; teid&#228;n uskonne koettelemus vaikuttaa k&#228;rsiv&#228;llisyyden.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Mutta olkoon k&#228;rsiv&#228;llisyydell&#228; t&#228;ydellinen ty&#246;, ett&#228; te t&#228;ydelliset ja kokonaiset olisitte ja ei miss&#228;&#228;n puuttuvaiset.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mutta jos joltain teist&#228; viisautta puuttuis, h&#228;n anokaan sit&#228; Jumalalta, joka h&#228;nelle antaa yksinkertaisesti, ja ei soimaa, ja se h&#228;nelle annetaan.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Mutta anokaan uskossa ep&#228;ilem&#228;tt&#228;; sill&#228; joka ep&#228;ilee, se on meren aallon kaltainen, joka tuulelta ajetaan ja liikutetaan,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#196;lk&#228;&#228;n se ihminen luulko jotakin Herralta saavansa.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ep&#228;ilev&#228;inen mies horjuu kaikissa teiss&#228;ns&#228;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mutta veli, joka n&#246;yr&#228; on, kehukaan korotuksestansa;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja taas, joka rikas on, (se kehukaan) alentamisestansa; sill&#228; niinkuin ruohon kukoistus pit&#228;&#228; h&#228;nen katooman pois.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sill&#228; aurinko nousi helteen kanssa ja kuivasi ruohon, ja sen kukkanen varisi, ja h&#228;nen kauneutensa katosi; niin my&#246;s rikkaan pit&#228;&#228; teiss&#228;ns&#228; lakastuman.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Autuas on se mies, joka kiusauksen k&#228;rsii; sill&#228; koska h&#228;n koeteltu on, niin h&#228;nen pit&#228;&#228; el&#228;m&#228;n kruunun saaman, jonka Herra niille luvannut on, jotka h&#228;nt&#228; rakastavat.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#196;lk&#228;&#228;n kenk&#228;&#228;n sanoko, kuin h&#228;nt&#228; kiusataan, ett&#228; h&#228;n Jumalalta kiusataan; sill&#228; ei Jumala ole kiusaaja pahuuteen, ja ei h&#228;n ket&#228;&#228;n kiusaa,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Vaan jokainen kiusataan, kuin h&#228;n omalta himoltansa vietell&#228;&#228;n ja houkutellaan.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sitte kuin himo on siitt&#228;nyt, niin h&#228;n synnytt&#228;&#228; synnin; mutta kuin synti t&#228;ytetty on, niin se synnytt&#228;&#228; kuoleman.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#196;lk&#228;&#228;t eksyk&#246;, minun rakkaat veljeni!</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Kaikkinainen hyv&#228; anto ja kaikkinainen t&#228;ydellinen lahja tulee ylh&#228;&#228;lt&#228; valkeuden Is&#228;lt&#228;, jonka tyk&#246;n&#228; ei ole muutosta eik&#228; valkeuden ja pimeyden vaihetusta.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;H&#228;n on meid&#228;t synnytt&#228;nyt tahtonsa j&#228;lkeen totuuden sanalla, ett&#228; me uutiset h&#228;nen luontokappaleistansa olisimme.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sent&#228;hden, minun rakkaat veljeni, olkoon jokainen ihminen nopia kuulemaan, (mutta) hidas puhumaan, ja hidas vihaan;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sill&#228; miehen viha ei tee Jumalan edess&#228; sit&#228;, mik&#228; oikein on.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sent&#228;hden pankaat pois kaikkinainen saastaisuus ja kaikkinainen pahuus, ja ottakaat sana siveydell&#228; vastaan, joka teiss&#228; istutettu on ja voi teid&#228;n sielunne autuaaksi saattaa.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mutta olkaat my&#246;s sananteki&#228;t ja ei ainoastaan kuuliat, pett&#228;in teit&#228;nne.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Sill&#228; jos joku on sanan kuulia ja ei teki&#228;, h&#228;n on sen miehen kaltainen, joka ruumiillisen kasvonsa peiliss&#228; kurkistelee,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ja sittekuin h&#228;n itsens&#228; kurkistellut on, niin h&#228;n menee pois ja unohtaa kohta, millinen h&#228;n oli.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Mutta joka katsoo vapauden t&#228;ydelliseen lakiin ja pysyy, ja ei ole unohtava kuulia, vaan teki&#228;, se tulee h&#228;nen teossansa autuaaksi.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Mutta jos joku teist&#228; n&#228;kyy jumalinen olevan, ja ei suista kielt&#228;ns&#228;, vaan viettelee syd&#228;mens&#228;, sen jumalanpalvelus on turha.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Se on Is&#228;lle ja Jumalalle puhdas ja saastatoin jumalanpalvelus: oppia orpoja ja leski&#228; heid&#228;n murheessansa, ja itsens&#228; saatatoinna maailmassa pit&#228;&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Rakkaat veljeni, &#228;lk&#228;&#228;t muodonkatsomisessa pit&#228;k&#246; uskoa kunnian Herran Jesuksen Kristuksen p&#228;&#228;lle.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sill&#228; jos teid&#228;n seurakuntaanne tulis joku mies, kantain kultasormusta, ja kiilt&#228;v&#228;ll&#228; vaatteella puetettu; ja tulis my&#246;s k&#246;yh&#228; ryysyll&#228;,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja te katsoisitte sit&#228;, joka kiilt&#228;viss&#228; vaatteissa on, ja sanoisitte h&#228;nelle: istu t&#228;ss&#228; hyv&#228;sti; ja sille k&#246;yh&#228;lle sanoisitte: seiso sin&#228; siell&#228;, taikka istu t&#228;ss&#228; minun jaloissani:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Niin ette sit&#228; oikein ajattele, vaan te tulette tuomariksi ja teette pahan eroituksen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kuulkaat, rakkaat veljeni: eik&#246; Jumala ole t&#228;m&#228;n maailman k&#246;yhi&#228; valinnut, jotka uskossa rikkaat ja valtakunnan perilliset ovat, jonka h&#228;n lupasi niille, jotka h&#228;nt&#228; rakastavat?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta te olette h&#228;v&#228;isseet k&#246;yh&#228;n. Eik&#246; rikkaat ole v&#228;kivaltaiset teit&#228; polkemaan ja vet&#228;m&#228;&#228;n teit&#228; oikeuden eteen?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Eik&#246; he pilkkaa sit&#228; hyv&#228;&#228; nime&#228;, josta te nimitetyt olette?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jos te kuninkaallisen lain, Raamatun j&#228;lkeen, t&#228;yt&#228;tte: rakasta l&#228;himm&#228;ist&#228;s niinkuin itsi&#228;s, niin te hyvin teette.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Mutta jos te ihmisten muotoa katsotte, niin te synti&#228; teette ja rangaistaan lailta, niinkuin sen rikkojat.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sill&#228; jos joku koko lain pit&#228;&#228;, ja rikkoo yhdess&#228;, h&#228;n on vikap&#228;&#228; kaikissa.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; se, joka sanoi: ei sinun pid&#228; huorin tekem&#228;n, h&#228;n on my&#246;s sanonut: ei sinun pid&#228; tappaman. Jos et sin&#228; huorin tee, mutta tapat, niin sin&#228; olet lainrikkojaksi tullut.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;N&#228;in te puhukaat ja n&#228;in te tehk&#228;&#228;t, niinkuin ne, jotka vapauden lain kautta pit&#228;&#228; tuomittaman.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sill&#228; armotoin tuomio pit&#228;&#228; h&#228;nen p&#228;&#228;llens&#228; tuleman, joka ei laupiutta tehnyt; ja laupius kehuu tuomiota vastaan.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mit&#228; se auttaa, rakkaat veljeni, jos joku sanoo h&#228;nell&#228;ns&#228; uskon olevan, ja ei h&#228;nell&#228; kuitenkaan ole t&#246;it&#228;? Taitaako usko h&#228;nen autuaaksi saattaa?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Mutta jos veli taikka sisar alasti olis ja puuttuis jokap&#228;iv&#228;ist&#228; ravintoa,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Jos joku teist&#228; heille sanois: menk&#228;&#228;t rauhassa, l&#228;mmitt&#228;k&#228;&#228;t ja ravitkaat teit&#228;nne; ja ette kuitenkaan anna heille mit&#228;&#228;n ruumiin tarvetta: mit&#228; se heit&#228; auttais?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;N&#228;in my&#246;s usko, jos ei h&#228;nell&#228; t&#246;it&#228; ole, on kuollut itsess&#228;ns&#228;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mutta sanokaan joku: sinulla on usko, ja minulla on ty&#246;t: osoita minulle sinun uskos sinun t&#246;ill&#228;s, niin min&#228;kin tahdon minun uskoni osoittaa minun t&#246;ill&#228;ni.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Sin&#228; uskot, ett&#228; yksi Jumala on, sen sin&#228; oikein teet; perkeleet my&#246;s sen uskovat ja vapisevat.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mutta tahdotkos tiet&#228;&#228;, sin&#228; turha ihminen, ett&#228; usko ilman t&#246;it&#228; kuollut on?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Eik&#246; Abraham, meid&#228;n is&#228;mme, t&#246;iden kautta vanhurskautetuksi osoitettu, kuin h&#228;n poikansa Isaakin alttarille uhrasi?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;N&#228;etk&#246;s, ett&#228; usko on my&#246;s vaikuttanut h&#228;nen t&#246;iss&#228;ns&#228;, ja ett&#228; usko on t&#246;iss&#228; t&#228;ydelliseksi tullut?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja se Raamattu on t&#228;ytetty, joka sanoo: Abraham uskoi Jumalan, ja se luettiin h&#228;nelle vanhurskaudeksi, ja h&#228;n kutsuttiin Jumalan yst&#228;v&#228;ksi.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Niin te siis n&#228;ette, ett&#228; ihminen t&#246;ist&#228; vanhurskautetuksi osoitetaan ja ei ainoastansa uskosta.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Niin my&#246;s portto Rahab, eik&#246; h&#228;n t&#246;iden kautta vanhurskautetuksi n&#228;hty, koska h&#228;n korjasi ne vakoojat ja toista tiet&#228; heid&#228;t p&#228;&#228;sti ulos?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Sill&#228; niinkuin ruumis ilman henke&#228; on kuollut, niin my&#246;s usko on ilman t&#246;it&#228; kuollut.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#196;lk&#228;&#228;t, rakkaat veljeni, jokainen pyyt&#228;k&#246; opettajana olla, tiet&#228;en, ett&#228; me sit&#228; suuremman tuomion saamme.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Sill&#228; moninaisissa me kukin puutumme. Mutta joka ei puheessa lankee, se on t&#228;ydellinen mies, joka voi my&#246;s koko ruumiinsa suistaa.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Katso, me panemme hevosten suuhun suitset, ett&#228; he meit&#228; kuulisivat, ja heid&#228;n koko ruumiinsa me k&#228;&#228;nn&#228;mme ymp&#228;ri.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Katso, laivat my&#246;s, ehk&#228; kuinka suuret he ovat ja jaloilta tuulilta ajetaan, kuitenkin he k&#228;&#228;nnet&#228;&#228;n ymp&#228;ri v&#228;h&#228;ll&#228; per&#228;laudalla, kuhunka se tahtoo, joka sit&#228; hallitsee.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Niin my&#246;s kieli on piskuinen j&#228;sen, ja kuitenkin suuria asioita toimittaa. Katso, v&#228;h&#228; tuli, kuinka suuren mets&#228;n se sytytt&#228;&#228;,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja kieli on my&#246;s tuli, maailma v&#228;&#228;ryytt&#228; t&#228;ynn&#228;ns&#228;; niin on my&#246;s kieli meid&#228;n j&#228;sentemme seassa, joka koko ruumiin saastuttaa, ja sytytt&#228;&#228; kaiken meid&#228;n menomme, koska se helvetist&#228; syttyy.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sill&#228; kaikki luonto, sek&#228; petoin ett&#228; lintuin ja k&#228;rmetten ja merellisten, tehd&#228;&#228;n lakiaksi, ja on lakiaksi tehty inhimilliselt&#228; luonnolta.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mutta kielt&#228; ei taida yksik&#228;&#228;n ihminen asettaa, sit&#228; levotointa pahuutta, kuolettavaista myrkky&#228; t&#228;ynn&#228;ns&#228;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sen kautta me kiit&#228;mme Jumalaa ja Is&#228;&#228;, ja sen kautta me my&#246;s kiroilemme ihmisi&#228;, jotka Jumalan kuvan j&#228;lkeen luodut ovat.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Yhdest&#228; suusta kiitos ja kirous k&#228;y ulos. Ei se niin, rakkaat veljeni, oleman pid&#228;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kuohuuko joku l&#228;hde yhdest&#228; huovosta makiaa ja karvasta vett&#228;?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Taitaako, rakkaat veljeni, fikunapuu kantaa &#246;ljy&#228;, taikka viinapuu fikunia? Niin ei taida my&#246;s yksik&#228;&#228;n l&#228;hde suolaista ja makiaa vett&#228; vuotaa.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kuka viisas ja taitava on teid&#228;n seassanne, se osoittakaan hyv&#228;ll&#228; menollansa ty&#246;ns&#228; viisauden siveydess&#228;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mutta jos teill&#228; on katkera kiivaus ja riita syd&#228;mess&#228;nne, niin &#228;lk&#228;&#228;t kerskatko ja &#228;lk&#228;&#228;t valehdelko totuutta vastaan;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sill&#228; ei se ole viisaus, joka ylh&#228;&#228;lt&#228; tullut on, vaan maallinen, inhimillinen ja perkeleellinen.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sill&#228; kussa kiivaus ja riita on, siell&#228; on my&#246;s sekaseuraisuus ja kaikki paha meno.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mutta se viisaus, joka ylh&#228;&#228;lt&#228; on, se on ensisti tosin puhdas, sitte rauhallinen, sivi&#228;, uskova, t&#228;ynn&#228; laupiutta ja hyvi&#228; hedelmi&#228;, eriseuratoin ja ulkokullatoin.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mutta vanhurskauden hedelm&#228; rauhassa kylvet&#228;&#228;n niille, jotka rauhan pit&#228;v&#228;t.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kusta sodat ja tappelukset tulevat teid&#228;n seassanne? Eik&#246; siit&#228;, (nimitt&#228;in) teid&#228;n himoistanne, jotka teid&#228;n j&#228;seniss&#228;nne sotivat?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Te himoitsette, ja ette saa sill&#228; mit&#228;&#228;n. Te kadehditte ja kiivaatte, ja ette sill&#228; voita mit&#228;&#228;n. Te soditte ja tappelette, ja ei teill&#228; mit&#228;&#228;n ole, ettette mit&#228;&#228;n anokaan.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Te anotte, ja ette saa, ett&#228; te kelvottomasti anotte, ett&#228; te teid&#228;n himoissanne sen kuluttaisitte.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Te huorinteki&#228;t ja huorat! ettek&#246; te tied&#228;, ett&#228; maailman yst&#228;vyys on viha Jumalaa vastaan? Joka siis tahtoo maailman yst&#228;v&#228; olla, h&#228;n tulee Jumalan vihamieheksi.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Eli luuletteko, ett&#228; Raamattu sanoo turhaan: henki, joka meiss&#228; asuu, himoitsee kateutta vastaan?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja antaa runsaasti armon; sent&#228;hden h&#228;n sanoo: Jumala seisoo ylpeit&#228; vastaan, mutta n&#246;yrille antaa h&#228;n armon.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Niin olkaat siis Jumalalle alamaiset, mutta vastaan seisokaat perkelett&#228;, niin h&#228;n teist&#228; pakenee.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;L&#228;hestyk&#228;&#228;t Jumalaa, niin h&#228;n l&#228;hestyy teit&#228;. Puhdistakaat k&#228;tenne, te syntiset, ja peratkaat teid&#228;n syd&#228;menne, te kaksimieliset.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Olkaat surulliset, murehtikaat ja itkek&#228;&#228;t. Teid&#228;n naurunne k&#228;&#228;ntyk&#246;&#246;n itkuksi ja ilonne murheeksi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;N&#246;yryytt&#228;k&#228;&#228;t teit&#228;nne Jumalan kasvoin edess&#228;, niin h&#228;n teit&#228; ylent&#228;&#228;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#196;lk&#228;&#228;t toinen toistanne panetelko, rakkaat veljet: joka velje&#228;ns&#228; panettelee ja veljens&#228; tuomitsee, se panettelee lakia ja tuomitsee lain. Mutta jos sin&#228; tuomitset lain, niin et sin&#228; ole lain teki&#228; vaan tuomari.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Yksi on lain antaja, joka voi vapahtaa ja kadottaa. Kuka sin&#228; olet, joka toista tuomitset?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Nyt hyvin, te jotka sanotte: menk&#228;&#228;mme t&#228;n&#228;p&#228;n&#228; taikka huomenna siihen eli siihen kaupunkiin, ja viett&#228;k&#228;&#228;mme siin&#228; yksi vuosi, ja tehk&#228;&#228;mme kauppaa ja voittakaamme,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Jotka ette tied&#228;, mit&#228; huomenna tapahtuu. Sill&#228; mik&#228; on teid&#228;n el&#228;m&#228;nne? Se on l&#246;yhk&#228;, joka v&#228;h&#228;ksi (hetkeksi) n&#228;kyy, mutta sitte katoo.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mutta teid&#228;n pit&#228;&#228; sanoman: jos Herra tahtoo, ja me el&#228;mme, niin me t&#228;t&#228; taikka sit&#228; tahdomme tehd&#228;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Mutta nyt te kerskaatte teid&#228;n ylpeydess&#228;nne. Kaikki senkaltainen kerskaus on paha.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sill&#228; joka taitaa hyv&#228;&#228; tehd&#228;, ja ei tee, niin se on h&#228;nelle synniksi.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Nyt hyvin, te rikkaat! itkek&#228;&#228;t ja ulvokaat teid&#228;n viheli&#228;isyytt&#228;nne, joka teid&#228;n p&#228;&#228;llenne tuleva on.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Teid&#228;n rikkautenne ovat m&#228;d&#228;nneet, teid&#228;n vaatteenne ovat koidellut.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Teid&#228;n kultanne ja hopianne ovat ruostuneet, ja niiden ruoste pit&#228;&#228; oleman teille todistukseksi, ja pit&#228;&#228; sy&#246;m&#228;n teid&#228;n lihanne niinkuin tuli. Te olette rikkauden koonneet teillenne viimeisin&#228; p&#228;ivin&#228;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Katso, ty&#246;miesten palkka, jotka teid&#228;n maakuntainne elon niitt&#228;neet ovat, joka petoksella teilt&#228; pidetty on, huutaa, ja elonleikkaajain parut ja huudot ovat tulleet Herran Zebaotin korville:</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Te olette herkuissa el&#228;neet maan p&#228;&#228;ll&#228;, ja olette teid&#228;n hekumanne pit&#228;neet, ja teid&#228;n syd&#228;menne sy&#246;telleet niinkuin teurasp&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Te olette tuominneet, te olette tappaneet vanhurskaan, joka ei ole teit&#228; vastaan ollut.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Niin olkaat siis k&#228;rsiv&#228;lliset, rakkaat veljet, Herran tulemiseen asti. Katso, peltomies odottaa kallista maan hedelm&#228;&#228;, ja on k&#228;rsiv&#228;llinen siihenasti kuin h&#228;n saa varhaisen ja hiljaisen sateen.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Niin olkaat te my&#246;s k&#228;rsiv&#228;lliset ja vahvistakaat syd&#228;menne; sill&#228; Herran tulemus l&#228;hestyy.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#196;lk&#228;&#228;t huoatko, rakkaat veljet, toinen toistanne vastaan, ettette kadotetuksi tulisi. Katso, tuomari seisoo oven edess&#228;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ottakaat, rakkaat veljeni, vaivan ja k&#228;rsiv&#228;llisyyden esikuva niist&#228; prophetaista, jotka Herran nimeen puhuneet ovat.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Katso, me sanomme ne autuaiksi, jotka k&#228;rsineet ovat. Jobin k&#228;rsiv&#228;llisyyden te olette kuulleet ja Herran lopun te n&#228;hneet olette; sill&#228; Herra on sangen laupias ja armollinen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ennen kaikkia, rakkaat veljeni, &#228;lk&#228;&#228;t vannoko, ei taivaan kautta eik&#228; maan, ei my&#246;s yht&#228;&#228;n muuta valaa; mutta olkoon teid&#228;n puheenne niin kuin niin on, ja se olkoon ei kuin ei on, ettette ulkokullaisuuteen lankeaisi.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Jos joku k&#228;rsii vaivaa teid&#228;n seassanne, se rukoilkaan, jos joku on hyv&#228;ll&#228; mielell&#228;, se veisatkaan virsi&#228;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jos joku sairastaa teid&#228;n seassanne, h&#228;n kutsukaan tyk&#246;ns&#228; seurakunnan papit, ja ne rukoilkaan h&#228;nen edest&#228;ns&#228;, voidellen h&#228;nt&#228; &#246;ljyll&#228; Herran nimeen.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja uskon rukous parantaa sairaan, ja Herra ojentaa h&#228;nen, ja jos h&#228;n on synti&#228; tehnyt, niin ne h&#228;nelle anteeksi annetaan.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tunnustakaat toinen toisellenne teid&#228;n rikoksenne ja rukoilkaat toinen toisenne edest&#228;, ett&#228; te terveeksi tulisitte. Vanhurskaan rukous voi paljo, koska se totinen on.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Elias oli ihminen, niiss&#228; haluissa vikap&#228;&#228; kuin mekin ja h&#228;n rukoili rukouksella, ettei pit&#228;nyt sataman, ja ei satanutkaan maan p&#228;&#228;ll&#228; kolmena vuotena ja kuutena kuukautena,</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja h&#228;n taas rukoili, ja taivas antoi sateen, ja maa kasvoi hedelm&#228;ns&#228;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Rakkaat veljeni, jos joku teist&#228; eksyis totuudesta ja joku palauttais h&#228;nen,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Se tiet&#228;k&#228;&#228;n, ett&#228; joka syntisen palauttaa tiens&#228; erehdyksest&#228;, se vapahtaa sielun kuolemasta ja peitt&#228;&#228; syntein paljouden.</p> 
<p><HR>
<CENTER>
<A HREF="pe1">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
