<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Joshua</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="deu">Previous</A>&nbsp;
<A HREF="jdg">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Joshua</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja tapahtui Moseksen Herran palvelian kuoleman j&#228;lkeen, ett&#228; Herra puhui Josualle Nunin pojalle, Moseksen palvelialle, sanoen:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Minun palveliani Moses on kuollut; niin nouse nyt ja matkusta t&#228;m&#228;n Jordanin ylitse, sin&#228; ja kaikki t&#228;m&#228; kansa, siihen maahan, kuin min&#228; annan Israelin lapsille.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kaiken sian min&#228; annan teille, kussa teid&#228;n jalkanne k&#228;yv&#228;t, niinkuin min&#228; Mosekselle sanonut olen.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Korvesta ja t&#228;st&#228; Libanonista suuren Phratin virtaan asti, koko Hetil&#228;isten maan, niin isoon mereen l&#228;nteen p&#228;in, pit&#228;&#228; teid&#228;n maanne rajat oleman.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ei kenk&#228;&#228;n voi sinua vastaan seisoa koko elinaikanas: niinkuin min&#228; olin Moseksen kanssa, niin olen min&#228; my&#246;s sinun kanssas; en min&#228; hylk&#228;&#228; sinua enk&#228; luovu sinusta.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ole rohkia ja vahvista sinuas, sill&#228; sinun pit&#228;&#228; t&#228;lle kansalle maan jakaman, josta min&#228; vannoin heid&#228;n isillens&#228;, sen heille antaakseni.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ainoastaan ole rohkia ja vahvista sinuas juuri hyvin, ett&#228;s pit&#228;isit kaiken lain ja tekisit sen j&#228;lkeen, kuin Moses minun palveliani sinulle k&#228;ski; &#228;l&#228; siit&#228; harhaile oikialle eik&#228; vasemmalle puolelle, ett&#228;s toimellisesti tekisit kaikissa miss&#228; sin&#228; vaellat.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ei pid&#228; t&#228;m&#228;n lakiraamatun tuleman sinun suustas pois, vaan ajattele sit&#228; y&#246;t&#228; ja p&#228;iv&#228;&#228;, ett&#228;s kaikki sen j&#228;lkeen pit&#228;isit ja tekisit, kuin siin&#228; on kirjoitettu; sill&#228; niin sin&#228; menestyt kaikissa sinun teiss&#228;s ja kaikki ty&#246;s toimellisesti p&#228;&#228;t&#228;t.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Enk&#246; min&#228; k&#228;skenyt sinun olla rohkian ja vahvistaa itses? &#196;l&#228; pelk&#228;&#228;, &#228;l&#228; my&#246;s h&#228;mm&#228;sty, sill&#228; Herra sinun Jumalas on sinun kanssas kaikissa sinun aivoituksissas.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Silloin k&#228;ski Josua kansan p&#228;&#228;miehi&#228; ja sanoi:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;K&#228;yk&#228;&#228;t leirin l&#228;vitse ja k&#228;skek&#228;&#228;t kansaa, sanoen: valmistakaat teille ev&#228;st&#228;, sill&#228; kolmannen p&#228;iv&#228;n per&#228;st&#228; pit&#228;&#228; teid&#228;n k&#228;ym&#228;n t&#228;m&#228;n Jordanin ylitse, ett&#228; te joutuisitte maata omistamaan, jonka Herra teid&#228;n Jumalanne teille antaa omistaaksenne sit&#228;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja Josua puhui Rubenilaisille, Gadilaisille ja puolelle Manassen sukukunnalle, sanoen;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Muistakaat se sana, jonka Moses Herran palvelia teille k&#228;ski, sanoen: Herra teid&#228;n Jumalanne saatti teid&#228;t lepoon ja antoi teille t&#228;m&#228;n maan.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Teid&#228;n em&#228;nt&#228;nne, lapsenne, ja karjanne j&#228;tt&#228;k&#228;&#228;t siihen maahan, mink&#228; Moses teille antoi, t&#228;ll&#228; puolella Jordania. Vaan teid&#228;n pit&#228;&#228; k&#228;ym&#228;n veljeinne edell&#228; varustettuina, kaikki ne jotka vahvat miehet ovat, ja auttaman heit&#228;,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Siihenasti ett&#228; Herra teid&#228;n veljillenne antaa levon, niinkuin teillekin, ett&#228; hekin omistaisivat sen maan, jonka Herra teid&#228;n Jumalanne heille antaa; sitte pit&#228;&#228; teid&#228;n palajaman omalle maallenne ja omistaman sen, mink&#228; Moses Herran palvelia teille antoi, t&#228;ll&#228; puolella Jordania auringon nousemiseen p&#228;in.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja he vastasivat Josualle ja sanoivat: kaikki mit&#228; meille k&#228;skenyt olet, sen me teemme, ja kuhunkas ik&#228;n&#228; l&#228;het&#228;t meid&#228;t, sinne me menemme.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Niinkuin me olemme olleet Mosekselle kaikissa kuuliaiset, niin olemme sinullekin kuuliaiset; ainoastaan olkoon Herra sinun Jumalas sinun kanssas, niinkuin h&#228;n oli Moseksen kanssa.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Jokainen, joka asettaa itsens&#228; sinun suutas vastaan ja ei ole kuuliainen sinun sanoilles kaikissa mit&#228; k&#228;sket, h&#228;nen pit&#228;&#228; kuoleman; ainoastansa ole rohkia ja vahvista sinuas.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja Josua Nunin poika l&#228;hetti salaisesti kaksi vakoojaa Sittimist&#228;, sanoen: menk&#228;&#228;t ja katselkaat maata ja Jerihoa. Niin he l&#228;ksiv&#228;t matkaan ja tulivat porton huoneeseen, jonka nimi oli Rahab, ja lep&#228;siv&#228;t siell&#228;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mutta se ilmoitettiin Jerihon kuninkaalle, sanoen: katso, t&#228;n&#228; y&#246;n&#228; tulivat t&#228;nne miehet Israelin lapsista, vakoomaan maata.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Niin l&#228;hetti Jerihon kuningas Rahabin tyk&#246;, sanoen: tuo ne miehet ulos, jotka sinun tyk&#246;s, sinun huoneesees tulivat, sill&#228; he ovat tulleet vakoomaan kaikkea maata.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mutta vaimo otti molemmat miehet ja k&#228;tki heid&#228;t, ja sanoi n&#228;in: miehet tulivat minun tyk&#246;ni, vaan en min&#228; tiet&#228;nyt, kusta he olivat.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja kuin portti pime&#228;ss&#228; pantiin kiinni, niin ne miehet l&#228;ksiv&#228;t ulos; enk&#228; min&#228; tied&#228;, kuhunka he meniv&#228;t. Ajakaat nopiasti heit&#228; takaa, niin heid&#228;t saatte kiinni.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta h&#228;n oli k&#228;skenyt heid&#228;n astua katon p&#228;&#228;lle ja oli peitt&#228;nyt heid&#228;t pellavain varsilla, jotka h&#228;n oli hajoittanut katolle.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja miehet ajoivat heit&#228; takaa, Jordanin tiet&#228; hamaan luotuspaikkaan; ja portti pantiin kiinni, sitte kohta kuin he l&#228;ksiv&#228;t, jotka heit&#228; ajoivat takaa.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mutta ennen kuin miehet panivat lev&#228;t&#228;, meni h&#228;n katolle heid&#228;n tyk&#246;ns&#228;,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja sanoi miehille: min&#228; tied&#228;n, ett&#228; Herra antaa teille t&#228;m&#228;n maan; sill&#228; teid&#228;n pelkonne on langennut meid&#228;n p&#228;&#228;llemme, ja koko maan asuvaiset ovat h&#228;mm&#228;styneet teid&#228;n kasvoinne edess&#228;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sill&#228; me olemme kuulleet, kuinka Herra kuivasi Punaisen meren vedet teid&#228;n edest&#228;nne l&#228;hteiss&#228;nne Egyptist&#228;, ja mit&#228; te olette tehneet nille kahdelle Amorilaisten kuninkaalle, jotka olivat tuolla puolella Jordania, Sihonille ja Ogille, jotka te tapoitte.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kuin me sen kuulimme, niin meid&#228;n syd&#228;memme raukesi, ja ei ole yhdell&#228;k&#228;&#228;n rohkeutta teid&#228;n edess&#228;nne; sill&#228; Herra teid&#228;n Jumalanne on Jumala ylh&#228;&#228;ll&#228; taivaissa ja alhaalla maassa.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Niin vannokaat nyt minulle Herran kautta, sill&#228; min&#228; tein armon teid&#228;n kohtaanne, ett&#228; te my&#246;s teette armon minun is&#228;ni huoneelle ja annatte minulle totuuden merkin,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ett&#228; te j&#228;t&#228;tte el&#228;m&#228;&#228;n minun is&#228;ni, ja &#228;itini, ja veljeni, ja sisareni, ja kaikki jotka heid&#228;n omansa ovat ja vapahdatte meid&#228;n sielumme kuolemasta.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja miehet sanoivat h&#228;nelle: meid&#228;n sielumme kuolkaan teid&#228;n edest&#228;nne, jolles vaan pet&#228; t&#228;t&#228; meid&#228;n asiaamme, jollemme tee armoa ja totuutta sinua kohtaan, kuin Herra t&#228;m&#228;n maan meille antaa.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja h&#228;n laski heid&#228;t k&#246;ydell&#228; akkunasta alas; sill&#228; h&#228;nen huoneensa oli kaupungin muurissa, ja h&#228;n asui juuri muurissa.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja h&#228;n sanoi heille: menk&#228;&#228;t vuorelle, ettei ne teit&#228; kohtaisi, jotka ajavat teit&#228; takaa, ja olkaat siell&#228; lymyss&#228; kolme p&#228;iv&#228;&#228;, niinkauvan ett&#228; takaa-ajajat palajavat, ja menk&#228;&#228;t sitte tiet&#228;nne.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja miehet sanoivat h&#228;nelle: vapaat me olemme t&#228;st&#228; valastas, jolla meit&#228; vannotit.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Katso, kuin maahan sis&#228;lle tulemme, niin sinun pit&#228;&#228; ripustaman t&#228;m&#228;n punaisen k&#246;yden akkunaan, josta meid&#228;t laskit alas, ja sinun pit&#228;&#228; kokooman tyk&#246;s huoneesees is&#228;s ja &#228;itis ja veljes ja koko is&#228;s huoneen.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mutta jos joku k&#228;y huonees ovesta ulos, h&#228;nen verens&#228; olkoon oman p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;, ja me olemme viattomat; ja joka ik&#228;n&#228; sinun kanssas huoneessa on, h&#228;nen verens&#228; olkoon meid&#228;n p&#228;&#228;mme p&#228;&#228;ll&#228;, jos jonkun k&#228;si h&#228;neen sattuu.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Vaan jos sin&#228; pet&#228;t t&#228;m&#228;n meid&#228;n asiamme, niin me olemme vapaat sinun valastas, jolla meit&#228; vannottanut olet.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;H&#228;n vastasi: olkoon niinkuin te sanotte; ja p&#228;&#228;sti heid&#228;t menem&#228;&#228;n, ja he meniv&#228;t pois; ja h&#228;n ripusti punaisen k&#246;yden akkunaan.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ja he meniv&#228;t pois, ja tulivat vuorelle ja olivat siell&#228; kolme p&#228;iv&#228;&#228;, niinkauvan ett&#228; ne palasivat, jotka heit&#228; ajoivat takaa, jotka etsiv&#228;t heit&#228; kaikilla teill&#228;, ja ei l&#246;yt&#228;neet.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Niin ne molemmat miehet palasivat, sittekuin he olivat astuneet vuorelta alas, meniv&#228;t ylitse, ja tulivat Josuan Nunin pojan tyk&#246; ja juttelivat h&#228;nelle kaikki, mit&#228; heille tapahtunut oli.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ja he sanoivat Josualle: Herra on antanut meid&#228;n k&#228;siimme koko maan, sill&#228; kaikki maan asuvaiset ovat h&#228;mm&#228;styneet meid&#228;n edess&#228;mme.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja Josua nousi aamulla varhain, ja he matkustivat Sittimist&#228; ja tulivat Jordaniin asti, h&#228;n ja kaikki Israelin lapset ja he olivat siin&#228; y&#246;t&#228; ennenkuin he matkustivat ylitse.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja tapahtui kolmen p&#228;iv&#228;n per&#228;st&#228;, ett&#228; p&#228;&#228;miehet meniv&#228;t leirin l&#228;vitse,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja k&#228;skiv&#228;t kansalle, sanoen: kuin te n&#228;ette Herran teid&#228;n Jumalanne liitonarkin, ja papit Levil&#228;iset kantavat sit&#228;, niin matkustakaat te my&#246;s siastanne ja seuratkaat sit&#228;,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kuitenkin niin ett&#228; teid&#228;n v&#228;lill&#228;nne ja h&#228;nen on liki kahdentuhannen kyyn&#228;r&#228;n pituus siaa; eik&#228; teid&#228;n pid&#228; tuleman h&#228;nt&#228; juuri l&#228;hes, ett&#228; te tiet&#228;isitte tien, jota teid&#228;n pit&#228;&#228; matkustaman; sill&#228; ette ennen ole sit&#228; tiet&#228; vaeltaneet:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja Josua sanoi kansalle: pyhitt&#228;k&#228;&#228;t teit&#228;nne, sill&#228; huomenna tekee Herra ihmeellisen ty&#246;n teid&#228;n keskell&#228;nne.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja Josua puhui papeille, sanoen: ottakaat liitonarkki ja menk&#228;&#228;t kansan edell&#228;; niin he ottivat liitonarkin ja meniv&#228;t kansan edell&#228;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja Herra sanoi Josualle: t&#228;n&#228;p&#228;n&#228; rupeen min&#228; tekem&#228;&#228;n sinun suureksi koko Israelin edess&#228;, ett&#228; he tiet&#228;isiv&#228;t, ett&#228; niinkuin min&#228; olin Moseksen kanssa, niin min&#228; olen my&#246;s sinun kanssas.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja k&#228;ske pappeja, jotka kantavat liitonarkkia, ja sano: kuin te tulette Jordanin vetten &#228;&#228;reen, niin seisahtukaat Jordanissa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja Josua sanoi Israelin lapsille: astukaat t&#228;nne ja kuulkaat Herran teid&#228;n Jumalanne sanaa.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja Josua sanoi: siit&#228; tiet&#228;k&#228;&#228;t el&#228;v&#228;n Jumalan olevan teid&#228;n seassanne, ja ett&#228; h&#228;n kaiketi ajaa pois teid&#228;n edest&#228;nne Kanaanilaiset, Hetil&#228;iset, Hevil&#228;iset, Pheresil&#228;iset, Gergesil&#228;iset, Amorilaiset ja Jebusilaiset:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Katso, kaiken maailman hallitsian liitonarkki menee Jordanissa teid&#228;n edell&#228;nne.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Niin ottakaat nyt teille kaksitoistakymment&#228; miest&#228; Israelin sukukunnista, jokaisesta sukukunnasta yksi mies.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; kuin papit, jotka kantavat Herran, kaiken maailman hallitsian arkkia, laskevat jalkansa Jordanin veteen, niin se vesi, joka Jordanissa ylimm&#228;iselt&#228; puolelta juoksee, eroittaa itsens&#228;, niin ett&#228; se seisoo yhdess&#228; l&#228;j&#228;ss&#228;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja koska kansa l&#228;ksi majoistansa menem&#228;&#228;n Jordanin yli, ja papit kantoivat liitonarkkia kansan edell&#228;,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja kuin arkin kantajat tulivat Jordaniin, ja pappein, arkin kantajain jalat kastuivat veden syrj&#228;&#228;n, (ja Jordan oli t&#228;ynn&#228; partaaseen saakka kaiken elonajan).</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Niin seisoi se vesi, joka ylimm&#228;iselt&#228; puolelta juoksee, koottuna yhdess&#228; l&#228;j&#228;ss&#228;, sangen kaukana Adamin kaupungin puolessa, joka on Zartanin tyk&#246;n&#228;; mutta se vesi, joka juoksi alas korven mereen, nimitt&#228;in Suolaiseen mereen, v&#228;heni ja juoksi pois; niin meni kansa yli Jerihon kohdalla.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja papit, jotka kantoivat Herran liitonarkkia, seisoivat kuivan p&#228;&#228;ll&#228;, asetetut Jordanin keskell&#228; ja koko Israel k&#228;vi kuivan p&#228;&#228;ll&#228; sen l&#228;vitse, siihenasti ett&#228; kaikki kansa tuli Jordanin ylitse.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja kun kaikki kansa oli tullut Jordanin yli, puhui Herra Josualle, sanoen:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ottakaat teillenne kansasta kaksitoistakymment&#228; miest&#228;, jokaisesta sukukunnasta yksi mies,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja k&#228;skek&#228;&#228;t heit&#228;, sanoen: ottakaat teille keskelt&#228; t&#228;t&#228; Jordania, siit&#228; paikasta, jossa pappein jalat seisovat alallansa, kaksitoistakymment&#228; kive&#228;, ja viek&#228;&#228;t ne kanssanne ylitse ja j&#228;tt&#228;k&#228;&#228;t ne siihen majaan, jossa te t&#228;t&#228; y&#246;t&#228; pid&#228;tte.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Niin kutsui Josua kaksitoistakymment&#228; miest&#228;, jotka h&#228;n oli valmistanut Israelin lapsista, jokaisesta sukukunnasta yhden miehen.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja Josua sanoi heille: menk&#228;&#228;t Herran teid&#228;n Jumalanne arkin edell&#228; keskelle Jordania, ja jokainen nostakaan yhden kiven olallensa, Israelin lasten sukukuntain luvun j&#228;lkeen,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ett&#228; ne olisivat merkiksi teid&#228;n seassanne, kuin teid&#228;n lapsenne t&#228;stedes kysyv&#228;t ja sanovat: mihink&#228; n&#228;m&#228;t kivet teille?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ett&#228; silloin sanoisitte heille: Jordanin vesi jakausi Herran liitonarkin edest&#228;; sen menness&#228; Jordanin ylitse jakausi Jordanin vesi; ja n&#228;m&#228;t kivet pit&#228;&#228; oleman Israelin lapsille ijankaikkiseksi muistoksi.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Niin Israelin lapset tekiv&#228;t niinkuin Josua heit&#228; k&#228;ski, ja kantoivat kaksitoistakymment&#228; kive&#228; keskelt&#228; Jordania, niinkuin Herra oli Josualle sanonut, Israelin lasten sukukuntain luvun j&#228;lkeen, ja he veiv&#228;t ne yli my&#246;t&#228;ns&#228; y&#246;siaan asti ja panivat ne siihen.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja Josua pystytti my&#246;s kaksitoistakymment&#228; kive&#228; keskell&#228; Jordania, kussa pappein jalat seisoneet olivat, jotka liitonarkkia kantoivat; ja ne ovat siell&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja papit, jotka arkkia kantoivat, seisoivat keskell&#228; Jordania, siihenasti kuin kaikki toimitettiin, mit&#228; Herra k&#228;ski Josuan kansalle sanoa, kaiken sen j&#228;lkeen mink&#228; Moses Josualle k&#228;skenyt oli; ja kansa kiiruhti itsens&#228; ja k&#228;vi ylitse.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Kuin kaikki kansa oli k&#228;ynyt ylitse, meni my&#246;s Herran arkki ylitse, ja papit kansan eteen.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja Rubenilaiset ja Gadilaiset ja puoli Manassen sukukuntaa k&#228;viv&#228;t aseinensa Israelin lasten edell&#228;, niinkuin Moses heille sanonut oli.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Liki nelj&#228;kymment&#228; tuhatta sotaan hankittua k&#228;viv&#228;t Herran edell&#228; sotaan Jerihon kedolle.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; teki Herra Josuan suureksi koko Israelin edess&#228;; ja he pelk&#228;siv&#228;t h&#228;nt&#228;, niinkuin he pelk&#228;siv&#228;t Mosesta, kaikkena h&#228;nen elinaikanansa.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ja Herra puhui Josualle, sanoen:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;K&#228;ske pappein, jotka kantavat todistuksen arkkia, astua Jordanista yl&#246;s.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Niin k&#228;ski Josua pappeja, ja sanoi: astukaat yl&#246;s Jordanista.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja kuin papit, jotka Herran liitonarkkia kantoivat, astuivat Jordanista yl&#246;s, ja pappein jalat k&#228;viv&#228;t yl&#246;s kuivalle maalle, niin tulivat Jordanin vedet siallensa ja juoksivat niinkuin ennenkin parrastensa yli.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja se oli kymmenes p&#228;iv&#228; ensim&#228;isess&#228; kuussa, kuin kansa astui Jordanista yl&#246;s, ja siottivat itsens&#228; Gilgalissa id&#228;n puolella Jerihoa.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja ne kaksitoistakymment&#228; kive&#228;, jotka he ottivat Jordanista, pani Josua Gilgalissa pysty&#228;lle.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja h&#228;n puhui Israelin lapsille, sanoen: kuin teid&#228;n lapsenne t&#228;stedes kysyv&#228;t isilt&#228;ns&#228;, ja sanovat: mihink&#228; n&#228;m&#228;t kivet?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Niin antakaat lastenne tiet&#228;&#228;, sanoen: Israel k&#228;vi kuivalla t&#228;m&#228;n Jordanin yli.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kuin Herra teid&#228;n Jumalanne kuivasi Jordanin vedet teid&#228;n edest&#228;nne, niinkauvan kuin te k&#228;vitte sen ylitse, niinkuin Herra teid&#228;n Jumalanne teki Punaisessa meress&#228;, jonka h&#228;n kuivasi meid&#228;n edest&#228;mme, siihenasti ett&#228; me k&#228;vimme sen ylitse;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ett&#228; kaikki kansat maan p&#228;&#228;ll&#228; tuntisivat Herran k&#228;den, kuinka v&#228;kev&#228; se on, ett&#228; te pelk&#228;isitte aina Herraa teid&#228;n Jumalaanne.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kuin kaikki Amorilaisten kuninkaat, jotka toisella puolella Jordania l&#228;nteen p&#228;in asuivat, ja kaikki Kanaanealaisten kuninkaat meren tyk&#246;n&#228; kuulivat, ett&#228; Herra kuivasi Jordanin vedet Israelin lasten eteen, niinkauvan kuin he k&#228;viv&#228;t sen ylitse, niin heid&#228;n syd&#228;mens&#228; raukesi ja ei ollut heiss&#228; en&#228;&#228;n yht&#228;&#228;n miehuutta Israelin lasten edess&#228;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Siihen aikaan sanoi Herra Josualle: tee sinulles kiviveitset ja ymp&#228;rileikkaa taas Israelin lapset toisen kerran.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Niin teki Josua itsellens&#228; kiviveitset ja ymp&#228;rileikkasi Israelin lapset Aralotin kukkulalla.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja t&#228;m&#228; on syy, jonkat&#228;hden Josua heid&#228;t siin&#228; ymp&#228;rileikkasi: kaikki se kansa joka l&#228;ksi ulos Egyptist&#228;, miehenpuoli, kaikki sotamiehet kuolivat tiell&#228; korvessa, sitte kuin he l&#228;ksiv&#228;t Egyptist&#228;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sill&#228; kaikki kansa, joka l&#228;ksi ulos, oli ymp&#228;rileikattu: mutta kaikki se kansa, joka korvessa syntyi matkalla, sittekuin he l&#228;ksiv&#228;t ulos Egyptist&#228;, ei ollut ymp&#228;rileikattu.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sill&#228; Israelin lapset vaelsivat nelj&#228;kymment&#228; ajastaikaa korvessa, siihenasti ett&#228; kaikki kansa sotamiehi&#228;, jotka Egyptist&#228; l&#228;hteneet olivat, loppuivat, jotka ei kuulleet Herran &#228;&#228;nt&#228;; niinkuin Herra heille vannonut oli, ettei heid&#228;n pit&#228;nyt n&#228;kem&#228;n sit&#228; maata, jonka Herra heid&#228;n isillens&#228; vannonut oli, antaaksensa meille maan, rieskaa ja hunajaa vuotavan.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Heid&#228;n lapsensa, jotka heid&#228;n siaansa tulivat, ymp&#228;rileikkasi Josua; sill&#228; heill&#228; oli esinahka, ja ei olleet ymp&#228;rileikatut matkalla.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja kuin kaikki kansa ymp&#228;rileikattu oli, pysyiv&#228;t he siallansa leiriss&#228; siihenasti ett&#228; he paranivat.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja Herra sanoi Josualle: t&#228;n&#228;p&#228;n&#228; olen min&#228; teilt&#228; k&#228;&#228;nt&#228;nyt pois Egyptin h&#228;v&#228;istyksen; ja se paikka kutsutaan Gilgal, t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja kuin Israelin lapset niin sioittivat itsens&#228; Gilgalissa, pitiv&#228;t he p&#228;&#228;si&#228;ist&#228; nelj&#228;nten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; sin&#228; kuukautena, ehtoona, Jerihon kedolla,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja s&#246;iv&#228;t sen maan jyvist&#228; toisena p&#228;&#228;si&#228;isp&#228;iv&#228;n&#228;, happamattomia leipi&#228; ja paistetuita t&#228;hk&#228;p&#228;it&#228;, juuri sin&#228; p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja manna lakkasi toisena p&#228;iv&#228;n&#228;, sittekuin he sy&#246;neet olivat maan jyvist&#228;, niin ettei Israelin lapsilla en&#228;&#228; ollut mannaa, vaan he s&#246;iv&#228;t Kanaanin maan hedelm&#228;&#228; sin&#228; vuonna.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja tapahtui kuin Josua oli l&#228;hell&#228; Jerihoa, nosti h&#228;n silm&#228;ns&#228; ja n&#228;ki: ja katso, mies seisoi siell&#228; h&#228;nen edess&#228;ns&#228;, ja oli avoin miekka h&#228;nen k&#228;dess&#228;ns&#228;; ja Josua meni h&#228;nen tyk&#246;ns&#228; ja sanoi h&#228;nelle: oletko sin&#228; meid&#228;n vai vihamiestemme puolella?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;H&#228;n sanoi: en, vaan min&#228; olen Herran sotajoukon p&#228;&#228;mies, ja olen nyt tullut; niin Josua lankesi maahan kasvoillensa ja kumarsi h&#228;nt&#228;, ja sanoi h&#228;nelle: mit&#228; Herrani sanoo palveliallensa?</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja Herran sotajoukon p&#228;&#228;mies sanoi Josualle: riisu keng&#228;t jaloistas, sill&#228; paikka, jossa seisot, on pyh&#228;; ja Josua teki niin.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja Jeriho oli suljettu ja visusti varustettu Israelin lasten edest&#228;, niin ettei yksik&#228;&#228;n taitanut tulla ulos eli sis&#228;lle.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Mutta Herra sanoi Josualle: katso, min&#228; olen antanut Jerihon, ja h&#228;nen kuninkaansa, v&#228;kev&#228;t sotajoukot, sinun k&#228;tees.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;K&#228;yk&#228;&#228;t ymp&#228;ri kaupunkia kaikki sotamiehet, ja piiritt&#228;k&#228;&#228;t kaupunki kerta ymp&#228;ri; ja tee niin kuusi p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja seitsem&#228;n pappia ottakaan seitsem&#228;n riemuvuoden basunaa arkin eteen, ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; k&#228;yk&#228;&#228;t seitsem&#228;n kertaa kaupungin ymp&#228;ri, ja papit soittakaan basunilla.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja kuin he soittavat riemuvuoden basunaa pitk&#228;&#228;n, ja te kuulette basunan &#228;&#228;nen, niin nostakaan kaikki kansa suuren &#228;&#228;nen ja huutakaan; ja niin kaupungin muuri hajoo itsest&#228;ns&#228;, ja kansa astuu sinne sis&#228;lle itsekukin kohdastansa.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Niin kutsui Josua Nunin poika papit ja sanoi heille: kantakaat liitonarkki, ja seitsem&#228;n pappia kantakaan seitsem&#228;n riemuvuoden basunaa Herran arkin edell&#228;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Mutta kansalle sanoi h&#228;n: menk&#228;&#228;t matkaan ja k&#228;yk&#228;&#228;t kaupungin ymp&#228;ri, ja se, joka sota-aseilla varustettu on, k&#228;yk&#228;&#228;n Herran arkin edell&#228;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja kuin Josua n&#228;m&#228;t kansalle sanonut oli, niin ottivat ne seitsem&#228;n pappia seitsem&#228;n riemuvuoden basunaa, ja k&#228;viv&#228;t Herran arkin edell&#228;, ja soittivat basunilla, ja Herran liitonarkki seurasi heit&#228; heid&#228;n j&#228;liss&#228;ns&#228;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja ne, jotka sota-aseilla hankitut olivat, k&#228;viv&#228;t pappein edell&#228; ja soittivat basunilla; vaan yhteinen kansa seurasi arkkia, ja soitettiin basunilla.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Mutta Josua k&#228;ski kansaa ja sanoi: ei teid&#228;n pid&#228; huutaman eik&#228; antaman teid&#228;n &#228;&#228;nt&#228;nne kuulla eli sanaa lausuman suustanne, siihen p&#228;iv&#228;&#228;n asti kuin min&#228; sanon teille: huutakaat, niin antakaat kuulla sodan &#228;&#228;ni.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Niin k&#228;vi Herran arkki kaupungin ymp&#228;ri, piiritt&#228;en sen yhden kerran; ja he tulivat leiriin ja pitiv&#228;t y&#246;t&#228; leiriss&#228;,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja Josua nousi huomeneltain varhain, ja papit kantoivat Herran arkkia,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;ne seitsem&#228;n pappia kantoivat ne seitsem&#228;n riemuvuoden basunaa Herran arkin edell&#228;, ja k&#228;yden alati soittivat basunaa; ja jokainen, joka sota-aseilla hankittu oli, k&#228;vi heid&#228;n edell&#228;ns&#228;, vaan yhteinen kansa k&#228;vi Herran arkin j&#228;liss&#228;, basunain soidessa.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;K&#228;viv&#228;t he my&#246;s toisena p&#228;iv&#228;n&#228; kerran kaupungin ymp&#228;ri ja tulivat leiriin j&#228;lleen; ja sit&#228; he tekiv&#228;t kuusi p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja tapahtui seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, kuin huome rusko k&#228;vi yl&#246;s, nousivat he varhain ja k&#228;viv&#228;t entisell&#228; tavalla seitsem&#228;n kertaa kaupungin ymp&#228;ri; ja sin&#228; p&#228;iv&#228;n&#228; ainoastaan k&#228;viv&#228;t he seitsem&#228;n kertaa kaupungin ymp&#228;ri.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja seitsem&#228;nnell&#228; kerralla, kuin papit soittivat basunaa, sanoi Josua kansalle: huutakaat, sill&#228; Herra antoi teille kaupungin.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mutta kaupunki ja kaikki mit&#228; siin&#228; on, pit&#228;&#228; oleman kirottu Herralle; ainoastaan portto Rahab pit&#228;&#228; el&#228;m&#228;&#228;n j&#228;&#228;m&#228;n, h&#228;n ja kaikki, jotka h&#228;nen kanssansa huoneessa ovat; sill&#228; h&#228;n k&#228;tki sanansaattajat, jotka me l&#228;hetimme.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ainostaan karttakaat kirottua, ettette itsi&#228;nne saattaisi kiroukseen, jos jotakin kirotusta otatte, te saatatte Israelin leirin kirouksen ja onnettomuuden alle.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Mutta kaikki hopia ja kulta, vaski- ja rautakalu olkaan Herralle pyhitetyt ja tulkaan Herran tavarahuoneeseen.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ja kansa huusi ja soitettiin basunaa; sill&#228; kaikki kansa, jotka kuulivat basunan &#228;&#228;nen, huusivat suurella &#228;&#228;nell&#228;, ja muuri hajosi itsest&#228;ns&#228;; ja kaikki kansa itsekukin kohdastansa astui kaupunkiin, ja he voittivat kaupungin.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja hukuttivat kaikki jotka kaupungissa olivat miekan ter&#228;ll&#228;, sek&#228; miehet ett&#228; vaimot, nuoret ja vanhat, karjan, ja lampaat ja aasit.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja Josua sanoi niille kahdelle miehelle, jotka maata vaonneet olivat: menk&#228;&#228;t porton huoneeseen ja johdattakaat vaimo sielt&#228; ulos, ja kaikki mit&#228; h&#228;nell&#228; on, niinkuin te olette h&#228;nelle vannoneet.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Niin nuoret miehet, jotka maata vaonneet olivat, meniv&#228;t sinne ja toivat Rahabin ulos, ja h&#228;nen is&#228;ns&#228;, ja &#228;itins&#228;, ja veljens&#228;, ja kaikki mit&#228; h&#228;nell&#228; oli; niin my&#246;s kaiken h&#228;nen sukunsa toivat he ulos ja sioittivat heid&#228;t ulkoiselle puolelle Israelin leiri&#228;.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Mutta kaupungin he polttivat tulella ja kaikki mit&#228; siell&#228; oli; ainoastaan hopian, kullan, vasken ja rautakalun panivat he tavaraksi Herran huoneeseen.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Mutta porton Rahabin, ja h&#228;nen is&#228;ns&#228; huoneen ja kaikki mit&#228; h&#228;nell&#228; oli, antoi Josua el&#228;&#228;; ja h&#228;n asui Israelin seassa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, ett&#228; h&#228;n k&#228;tki sanansaattajat, jotka Josua Jerihoa vakoomaan l&#228;hetti.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Silloin vannoi Josua ja sanoi: kirottu olkoon se mies Herran edess&#228;, joka nousee ja rakentaa t&#228;m&#228;n Jerihon kaupungin; koska h&#228;n laskee siihen perustuksen, niin kadottakoon esikoisensa, ja koska h&#228;n rakentaa sen portit, niin kadottakoon nuorimman poikansa.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ja Herra oli Josuan kanssa, ja h&#228;n tuli kuuluisaksi kaikissa maakunnissa.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mutta Israelin lapset horjahtivat kovin kirotussa kalussa; sill&#228; Akan Karmin poika, Saddin pojan, Seran pojan, Juudan sukukunnasta, otti jotakin kirottua, niin julmistui Herran viha Israelin lasten p&#228;&#228;lle.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja Josua l&#228;hetti miehi&#228; Jerihosta Aihin p&#228;in, joka on BetAvenin tyk&#246;n&#228; it&#228;&#228;np&#228;in Betelist&#228;, ja puhui heille, sanoen: menk&#228;&#228;t ja vaotkaat maata; niin he meniv&#228;t ja vakosivat Ain.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sitte palasivat he j&#228;lleen Josuan tyk&#246; ja sanoivat h&#228;nelle: &#228;l&#228; anna kaikkea kansaa sinne menn&#228;, mutta vaivoin kaksi eli kolmetuhatta miest&#228; menk&#228;&#228;n ja ly&#246;k&#228;&#228;n Ain, ettei kaikkea kansaa hukkaan sinne vaivattaisi; sill&#228; he ovat harvat.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Niin meni sinne kansasta liki kolmetuhatta miest&#228;, ja he pakenivat Ain kaupungin miesten edest&#228;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja ne miehet Aista l&#246;iv&#228;t heist&#228; liki kuusinelj&#228;tt&#228;kymment&#228; miest&#228;, ja ajoivat heit&#228; portista takaa Sabarimiin asti, ja l&#246;iv&#228;t heit&#228; tiell&#228; paetessa; niin kansan syd&#228;n h&#228;mm&#228;styi ja tuli niinkuin vesi.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ja Josua rep&#228;isi vaatteensa ja h&#228;n lankesi maahan kasvoillensa Herran arkin eteen hamaan ehtooseen asti, h&#228;n ja Israelin vanhimmat; ja he heittiv&#228;t tomua p&#228;&#228;ns&#228; p&#228;&#228;lle.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja Josua sanoi: Ah Herra, Herra, miksis t&#228;m&#228;n kansan annoit olleenkaan tulla Jordanin ylitse, antaakses meit&#228; Amorilaisten k&#228;siin, hukuttaakses meit&#228;? jospa me olisimme tyytyneet ja pys&#228;htyneet sille puolelle Jordania!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Voi minun Herrani, mit&#228; minun pit&#228;&#228; sanoman, ett&#228; Israel selk&#228;ns&#228; k&#228;&#228;nt&#228;&#228; vihollistensa puoleen?</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Kuin Kanaanealaiset ja kaikki maan asuvaiset sen kuulevat, niin he piiritt&#228;v&#228;t meid&#228;t ja h&#228;vitt&#228;v&#228;t meid&#228;n nimemme maan p&#228;&#228;lt&#228;; mit&#228;s siis teet sinun suurella nimell&#228;s?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Niin sanoi Herra Josualle: nouse, miksi niin makaat kasvoillas?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Israel on synti&#228; tehnyt ja rikkonut minun liittoni, jonka min&#228; k&#228;skin heille, ja ottivat kirottua, ja varastivat, ja valhettelivat, ja panivat kaluinsa sekaan.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ei Israelin lapset voi seisoa vihamiestens&#228; edess&#228;, vaan k&#228;&#228;nt&#228;v&#228;t selk&#228;ns&#228; vihollistensa puoleen; sill&#228; he ovat kirouksessa. En min&#228; en&#228;&#228; ole teid&#228;n kanssanne, jollette hukuta kirottua teid&#228;n keskelt&#228;nne.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Nouse, ja pyhit&#228; kansa ja sano: pyhitt&#228;k&#228;&#228;t teit&#228;nne huomeneen saakka; sill&#228; n&#228;in sanoo Herra Israelin Jumala: kirous on sinun keskell&#228;s Israel, sent&#228;hden et sin&#228; ole seisovainen vihamiestes edess&#228;, siihenasti kuin te kirouksen siirr&#228;tte pois teid&#228;n seastanne.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja teid&#228;n pit&#228;&#228; varhain huomeneltain k&#228;ym&#228;n edes teid&#228;n sukukuntainne j&#228;lkeen: ja jonka sukukunnan p&#228;&#228;lle Herran arpa lankee, sen pit&#228;&#228; k&#228;ym&#228;n edes perhekuntainsa j&#228;lkeen: ja jonka perhekunnan p&#228;&#228;lle Herran arpa lankee, sen pit&#228;&#228; k&#228;ym&#228;n edes huonettensa j&#228;lkeen: ja jonka huoneen p&#228;&#228;lle Herran arpa lankee, pit&#228;&#228; k&#228;ym&#228;n edes kukin perheenis&#228;nt&#228; toinen toisensa j&#228;lkeen.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; joka l&#246;ydet&#228;&#228;n ryhtyneeksi johonkuhun kirottuun kaluun, se pit&#228;&#228; tulella poltettaman ja kaikki mit&#228; h&#228;nell&#228; on, ett&#228; h&#228;n Herran liiton on rikkonut ja tehnyt hulluuden Israelissa.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Niin nousi Josua varhain huomeneltain ja toi Israelin edes, yhden sukukunnan toisen j&#228;lkeen; ja arpa lankesi Juudan sukukunnan p&#228;&#228;lle.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja kuin h&#228;n Juudan sukukunnan toi edes, lankesi arpa Serahilaisten perhekunnalle, ja kuin h&#228;n toi Serahilaisten perhekunnan edes, yhden perheenis&#228;nn&#228;n toisen j&#228;lkeen, lankesi arpa Saddille.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja kuin h&#228;n toi edes h&#228;nen huoneensa miesluvun j&#228;lkeen, niin lankesi arpa Akanille, Karmin pojalle, Saddin pojan, Seran pojan, Juudan sukukunnasta.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja Josua sanoi Akanille: minun poikani, anna Herralle Israelin Jumalalle kunnia ja anna h&#228;nelle ylistys, ja ilmoita minulle mit&#228;s teit, ja &#228;l&#228; salaa sit&#228; minulta.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Silloin vastasi Akan Josualle ja sanoi: totisesti olen min&#228; synti&#228; tehnyt Herraa Israelin Jumalaa vastaan: niin ja niin min&#228; tein.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Min&#228; n&#228;in saaliissa yhden kalliin Babelin hameen, ja kaksisataa sikli&#228; hopiaa, ja kultaisen kielen, joka painoi viisikymment&#228; sikli&#228;, joita minun mieleni teki, ja min&#228; otin ne; ja katso, se on kaivettu maahan keskell&#228; minun majaani ja hopia sen alla.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Niin Josua l&#228;hetti sinne sanansaattajat, ja ne juoksivat majaan; ja katso, se oli kaivettu h&#228;nen majaansa ja hopia sen alla.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja he ottivat ne majasta, ja veiv&#228;t ne Josuan ja kaikkein Israelin lasten tyk&#246;, ja panivat ne Herran eteen.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Niin otti Josua ja koko Israel h&#228;nen kanssansa Akanin Seran pojan, ja hopian, ja hameen, ja kultaisen kielen, h&#228;nen poikansa ja tytt&#228;rens&#228;, h&#228;nen h&#228;rk&#228;ns&#228;, aasinsa ja lampaansa, h&#228;nen majansa ja kaikki mit&#228; h&#228;nen omansa oli, ja veiv&#228;t ne Akorin laaksoon.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja Josua sanoi: miksis meit&#228; murheelliseksi saatit? saattakoon Herra sinun merheelliseksi t&#228;n&#228;p&#228;iv&#228;n&#228;. Ja koko Israel kivitti heit&#228; kuoliaaksi, ja polttivat heid&#228;t tulella sitte kuin he olivat heid&#228;n kivitt&#228;neet.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ja sitte tekiv&#228;t he suuren kiviroukkion heid&#228;n p&#228;&#228;llens&#228;, joka viel&#228; on t&#228;h&#228;n p&#228;iv&#228;&#228;n asti. Niin lakkasi Herran vihan julmuus. Siit&#228; kutsutaan se paikka Akorin laaksoksi t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja Herra sanoi Josualle: &#228;l&#228; pelk&#228;&#228;, &#228;l&#228; my&#246;s vapise: ota kanssas kaikki sotav&#228;ki, ja nouse ja mene yl&#246;s Aihin; katso, min&#228; annan Ain kuninkaan kansoinensa, kaupunkinensa ja mainensa sinun k&#228;tees.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja sinun pit&#228;&#228; tekem&#228;n Aille ja sen kuninkaalle niinkuin sin&#228; teit Jeriholle ja sen kuninkaalle; ainoasti h&#228;nen saaliinsa ja karjansa jakakaat kesken&#228;nne, ja pane v&#228;ijyj&#228;t kaupungin taa.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Niin Josua nousi kaiken sotav&#228;en kanssa menem&#228;&#228;n yl&#246;s Aihin, ja Josua valitsi kolmekymment&#228; tuhatta v&#228;kev&#228;&#228; sotamiest&#228; ja l&#228;hetti heid&#228;t y&#246;ll&#228; ulos,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja k&#228;ski heit&#228; ja sanoi: katsokaat te, jotka v&#228;ijytte kaupunkia kaupungin takana, ettette kauvas mene kaupungista, mutta olkaat kaikki valmiit.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja min&#228; ja kaikki kansa, joka minun kanssani on, l&#228;hestymme kaupunkia. Ja kuin he tulevat ulos meit&#228; vastaan niinkuin ennenkin, niin me pakenemme heid&#228;n edell&#228;ns&#228;,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ett&#228; he tulisivat meid&#228;n j&#228;lkeemme niinkauvan, ett&#228; me saisimme heid&#228;t eroitetuksi kaupungista; sill&#228; he sanovat: he pakenevat meid&#228;n edell&#228;mme niinkuin ennenkin; ja me pakenemme heid&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Silloin te nouskaat v&#228;ijym&#228;st&#228; ja ottakaat kaupunki; sill&#228; Herra teid&#228;n Jumalanne antaa sen teid&#228;n k&#228;teenne.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja kuin te olette saaneet kaupungin, sytytt&#228;k&#228;&#228;t siihen tuli ja tehk&#228;&#228;t Herran sanan j&#228;lkeen; katsokaat, min&#228; olen sen k&#228;skenyt teille.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Niin Josua l&#228;hetti heid&#228;t, ja he meniv&#228;t sinne v&#228;ijym&#228;&#228;n ja pid&#228;ttiv&#228;t BetElin ja Ain v&#228;lill&#228;, l&#228;nnen puolella Aista; mutta Josua y&#246;tyi kansan keskell&#228;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja Josua nousi varhain ja asetti kansan, ja h&#228;n meni yl&#246;s ja Israelin vanhimmat Aihin kansan edell&#228;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja kaikki sotav&#228;ki, jotka h&#228;nen tyk&#246;n&#228;ns&#228; olivat, meniv&#228;t, k&#228;viv&#228;t edes ja tulivat kaupungin kohdalle ja sioittivat itsens&#228; pohjan puolelle Aista; ja laakso oli heid&#228;n ja Ain v&#228;lill&#228;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mutta h&#228;n otti liki viisituhatta miest&#228; ja pani ne v&#228;ijym&#228;&#228;n BetElin ja Ain v&#228;lill&#228;, l&#228;nnen puolella kaupunkia.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja he asettivat koko leirin kansan, joka pohjan puolella kaupunkia oli, niin ett&#228; ne viimeiset ulottuivat l&#228;nnen puolelta kaupunkiin; niin Josua meni sin&#228; y&#246;n&#228; keskelle sit&#228; laaksoa.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Kuin Ain kuningas sen n&#228;ki, kiiruhti h&#228;n, ja varhain huomeneltain valmisti itsens&#228; ja kaupungin miehet meniv&#228;t ulos Israelia vastaan sotaan, kuningas itse kaiken v&#228;kens&#228; kanssa, m&#228;&#228;r&#228;tyll&#228; ajalla, lakialle kedolle; mutta ei h&#228;n tiet&#228;nyt itsi&#228;ns&#228; v&#228;ijytt&#228;v&#228;n kaupungin takana.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Mutta Josua ja kaikki Israel teeskeliv&#228;t heid&#228;n edess&#228;ns&#228; niinkuin he olisivat ly&#246;dyt ja pakenivat tiet&#228; my&#246;ten korpeen p&#228;in.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Niin kaikki kansa, joka kaupungissa oli, huusi ett&#228; heit&#228; piti ajettaman takaa, ja he my&#246;s ajoivat Josuaa takaa ja eroitettiin kaupungista.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Niin ettei yht&#228;k&#228;&#228;n miest&#228; j&#228;&#228;nyt Aihin ja BetEliin, joka ei mennyt ulos Israelin per&#228;ss&#228;: ja he j&#228;ttiv&#228;t kaupungin avoin ja ajoivat Israelia takaa.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Niin sanoi Herra Josualle: ojenna keih&#228;&#228;s, joka on k&#228;dess&#228;s Ain puoleen, sill&#228; min&#228; annan sen sinun k&#228;tees. Ja Josua ojensi keih&#228;&#228;ns&#228;, joka oli h&#228;nen k&#228;dess&#228;ns&#228;, kaupungin puoleen.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Silloin v&#228;ijyj&#228;t kiiruusti nousivat siastansa ja juoksivat, sittekuin h&#228;n ojensi k&#228;tens&#228;, ja tulivat kaupunkiin ja voittivat sen; ja kiiruhtivat heit&#228;ns&#228; ja sytyttiv&#228;t kaupungin palamaan.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja Ain miehet k&#228;&#228;ntyiv&#228;t ja katsoivat taaksensa, ja n&#228;kiv&#228;t savun nousevan kaupungista taivaaseen. Ja ei ollut heill&#228; siaa paeta ei sinne eik&#228; t&#228;nne; ja se kansa, joka pakeni korpeen p&#228;in, palasi niit&#228; vastaan, jotka heit&#228; takaa ajoivat.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Kuin Josua ja koko Israel n&#228;kiv&#228;t, ett&#228; v&#228;ijyj&#228;t voittivat kaupungin ja ett&#228; savu nousi kaupungista, palasivat he ja l&#246;iv&#228;t Ain miehet.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja jotka kaupungissa olivat, meniv&#228;t ulos heit&#228; vastaan, niin he tulivat keskelle Israelia molemmilta puolilta; ja he l&#246;iv&#228;t heit&#228; siihenasti ettei yht&#228;&#228;n heist&#228; el&#228;m&#228;&#228;n j&#228;&#228;nyt, eik&#228; my&#246;s p&#228;&#228;ssyt pois.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ja Ain kuninkaan ottivat he el&#228;v&#228;n&#228; kiinni ja veiv&#228;t h&#228;nen Josuan tyk&#246;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ja kuin Israel oli ly&#246;nyt kuoliaaksi kaikki Ain asujat kedolla ja korvessa, johonka he heit&#228; ajoivat takaa, ja he lankesivat kaikki miekan ter&#228;ll&#228;, siihenasti ett&#228; he loppuivat; niin koko Israel palasi Aihin ja l&#246;i kaiken sen miekan ter&#228;ll&#228;.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ja kaikki ne, jotka lankesivat sin&#228; p&#228;iv&#228;n&#228; sek&#228; miehist&#228; ett&#228; vaimoista, heit&#228; oli kaksitoistakymment&#228; tuhatta, kaikki Ain kansa.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja ei Josua k&#228;tt&#228;ns&#228; vet&#228;nyt puoleensa, jolla h&#228;n oli ojentanut keih&#228;&#228;n, siihenasti kuin h&#228;n oli tappanut kaikki Ain asuvaiset.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Mutta kaupungin karjan ja saaliin jakoi Israel kesken&#228;ns&#228;, Herran sanan j&#228;lkeen, niinkuin h&#228;n oli k&#228;skenyt Josualle.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ja Josua poltti Ain ja teki siit&#228; kiviraunion ijankaikkiseksi, joka viel&#228; autiona on t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ja antoi hirtt&#228;&#228; Ain kuninkaan puuhun ehtooseen asti; ja kuin p&#228;iv&#228; oli laskenut, k&#228;ski h&#228;n ottaa h&#228;nen ruumiinsa puusta pois, ja he heittiv&#228;t sen kaupungin portin eteen ja kokosivat suuren kiviraunion h&#228;nen p&#228;&#228;llens&#228;, joka siell&#228; on viel&#228; nyt t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Silloin rakensi Josua Herralle Israelin Jumalalle alttarin Ebalin vuorella,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Niinkuin Moses Herran palvelia Israelin lapsille k&#228;skenyt oli, niinkuin Moseksen lakikirjassa kirjoitettu on: alttarin kokonaisista kivist&#228;, joihinka ei ole rauta sattunut. Ja he uhrasivat Herralle sen p&#228;&#228;ll&#228; polttouhria ja kiitosuhria.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja h&#228;n kirjoitti siell&#228; kiviin sen lain muodon, jonka Moses Israelin lapsille kirjoittanut oli.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ja koko Israel vanhimpainsa, p&#228;&#228;miestens&#228; ja tuomareinsa kanssa seisoivat molemmilla puolilla arkkia pappein Levil&#228;isten edess&#228;, jotka kantoivat Herran liitonarkkia, niin muukalaiset kuin kotonakin syntyneet, puoli heit&#228; Grisimin vuoren kohdalla ja toinen puoli Ebalin vuoren kohdalla, niinkuin Moses Herran palvelia k&#228;skenyt oli ensisti siunaamaan Israelin kansaa.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Sitte kuulutti h&#228;n kaikki lain sanat, siunauksen ja kirouksen, kaiken sen j&#228;lkeen kuin kirjoitettu on lakikirjassa.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ei ollut yht&#228;k&#228;&#228;n sanaa kaikista mit&#228; Moses k&#228;skenyt oli, jota ei Josua kuuluttanut koko Israelin seurakunnan edess&#228;, vaimoin ja lasten ja muukalaisten, jotka olivat heid&#228;n seassansa.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja kuin kaikki kuninkaat sen kuulivat, jotka sill&#228; puolella Jordania olivat vuorilla ja laaksoissa ja kaikissa ison meren satamissa, Libanonin vuoren kohdalla: Hetil&#228;iset, ja Amorilaiset, Kanaanilaiset, Pheresil&#228;iset, Hevil&#228;iset ja Jebusilaiset,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Kokoontuivat he yhteet, sotimaan Josuaa ja Israelia vastaan yksimielisesti.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kuin Gibeonin asuvaiset kuulivat, mit&#228; Josua teki Jeriholle ja Aille,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Niin ajattelivat he petoksen, meniv&#228;t ja teeskeliv&#228;t itsens&#228; sanansaatajiksi, ja ottivat vanhat s&#228;kit aaseinsa p&#228;&#228;lle, ja vanhat kuluneet ja ravistuneet viinaleilit,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja vanhat paikatut keng&#228;t jalkoihinsa ja vanhat ja rikkin&#228;iset vaatteet yllens&#228;, ja kaikki leiv&#228;t, jotka he ottivat my&#246;t&#228;ns&#228;, olivat kovat ja homehtuneet;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ja meniv&#228;t leiriin Josuan tyk&#246; Gilgaliin ja sanoivat h&#228;nelle ja kaikelle Israelille: me olemme kaukaiselta maalta tulleet, tehk&#228;&#228;t nyt liitto meid&#228;n kanssamme.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Niin sanoi koko Israel Hevil&#228;isille, mit&#228;maks sin&#228; asut meid&#228;n seassamme, kuinka me teemme liiton sinun kanssas?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;He sanoivat Josualle: me olemme sinun palvelias. Ja Josua sanoi heille: kutka te olette ja kusta te tulette?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;He sanoivat h&#228;nelle: palvelias ovat sangen kaukaiselta maalta tulleet Herran sinun Jumalas nimen t&#228;hden; sill&#228; me olemme kuulleet h&#228;nen sanomansa ja kaikki mit&#228; h&#228;n Egyptiss&#228; on tehnyt,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja kaikki mit&#228; h&#228;n on tehnyt kahdelle Amorilaisten kuninkaalle, jotka olivat sill&#228; puolella Jordania: Sihonille Hesbonin kuninkaalle ja Ogille Basanin kuninkaalle, joka asui Astarotissa;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Sent&#228;hden sanoivat meille meid&#228;n vanhimmat ja kaikki meid&#228;n maan asuvaiset: ottakaat ev&#228;st&#228; my&#246;t&#228;nne, ja menk&#228;&#228;t heit&#228; vastaan ja sanokaat heille: me olemme teid&#228;n palvelianne, tehk&#228;&#228;t liitto kanssamme.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;T&#228;m&#228; leip&#228;mme, jonka me my&#246;t&#228;mme ev&#228;&#228;ksi otimme kotoamme, oli viel&#228; tuore, kuin me l&#228;ksimme tulemaan teid&#228;n tyk&#246;nne, mutta katso, t&#228;m&#228; on nyt kova ja homehtunut.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ja n&#228;m&#228;t viinaleilit me t&#228;ytimme uusina, ja katso, ne ovat kuluneet, ja n&#228;m&#228;t vaatteemme ja kenk&#228;mme ovat vanhaksi tulleet, aivan pitk&#228;n matkan t&#228;hden.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Niin ottivat p&#228;&#228;miehet heid&#228;n ev&#228;&#228;st&#228;ns&#228; ja ei kysyneet Heran suuta.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja Josua teki rauhan heid&#228;n kanssansa ja teki liiton heid&#228;n kanssansa, ett&#228; he saisivat el&#228;&#228;; ja kansan p&#228;&#228;miehet vannoivat heille.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mutta kolmen p&#228;iv&#228;n j&#228;lkeen, sitte kuin he tekiv&#228;t liiton heid&#228;n kanssansa, kuulivat he, ett&#228; he olivat l&#228;sn&#228; heit&#228; ja asuivat heid&#228;n keskell&#228;ns&#228;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Kuin Israelin lapset matkustivat, tulivat he kolmantena p&#228;iv&#228;n&#228; heid&#228;n kaupunkeihinsa, jotka kutsutaan Gibeon, Kephira, Beerot ja KirjatJearim.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja ei Israelin lapset ly&#246;neet heit&#228;; sill&#228; kansan p&#228;&#228;miehet olivat vannoneet heille Herran Israelin Jumalan kautta. Ja kaikki kansa napisi p&#228;&#228;miehi&#228; vastaan.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Niin sanoivat kaikki kansan p&#228;&#228;miehet kaikelle joukolle: me olemme vannoneet heille Herran Israelin Jumalan kautta, ja sent&#228;hden emme heihin taida ruveta.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mutta sen me teemme heille: antakaamme heid&#228;n el&#228;&#228;, ettei viha tulisi valan t&#228;hden meid&#228;n p&#228;&#228;llemme, jonka me heille vannoneet olemme.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja p&#228;&#228;miehet sanoivat heille: antakaamme heid&#228;n el&#228;&#228;, ett&#228; he olisivat halkoin hakkaajat ja veden kantajat kaikelle kansalle, niinkuin p&#228;&#228;miehet heille sanoneet ovat.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Niin Josua kutsui heit&#228; ja puhui heille, ja sanoi: miksi te olette pett&#228;neet meid&#228;t ja sanoneet: me asumme aivan kaukana teist&#228;; ja kuitenkin te asutte meid&#228;n seassamme?</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Sent&#228;hden pit&#228;&#228; teid&#228;n kirotut oleman, niin ettei teilt&#228; pid&#228; orjat puuttuman, jotka halkoja hakkaaman ja vett&#228; kantaman pit&#228;&#228; minun Jumalani huoneeseen.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;He vastasivat Josuaa ja sanoivat: se on todella sanottu sinun palvelioilles, ett&#228; Herra sinun Jumalas on k&#228;skenyt palveliansa Moseksen antaa teille kaiken t&#228;m&#228;n maan ja h&#228;vitt&#228;&#228; teid&#228;n edest&#228;nne kaikki maan asuvaiset; niin me suuresti pelk&#228;simme henke&#228;mme teid&#228;n edess&#228;nne ja teimme t&#228;m&#228;n.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mutta katso, me olemme nyt sinun k&#228;dess&#228;s: mik&#228; sinulle n&#228;kyy oikiaksi eli hyv&#228;ksi meille tehd&#228;kses, se tee.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja h&#228;n teki heille niin ja vapahti heit&#228; Israelin lasten k&#228;dest&#228;, ettei he ly&#246;neet heit&#228; kuoliaaksi.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Niin teki Josua heid&#228;t sin&#228; p&#228;iv&#228;n&#228; halkoin hakkaajiksi ja veden kantajiksi seurakunnalle ja Herran alttarille t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, siihen paikkaan jonka h&#228;n valitsi.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Kuin Jerusalemin kuningas AdoniZedek kuuli Josuan voittaneeksi Ain ja h&#228;vitt&#228;neeksi sen, ja niin tehneeksi Aille ja h&#228;nen kuninkaallensa, kuin h&#228;n teki Jeriholle ja h&#228;nen kuninkaallensa, ja ett&#228; Gibeonin asuvaiset olivat tehneet rauhan Israelin kanssa ja asuivat heid&#228;n seassansa,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Pelk&#228;siv&#228;t he sangen suuresti; sill&#228; Gibeon oli suuri kaupunki, niinkuin joku kuninkaallinen kaupunki ja suurempi kuin Ai, ja kaikki h&#228;nen asuvaisensa olivat vahvat sotamiehet.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Niin l&#228;hetti AdoniZedek Jerusalemin kuningas Hohamin Hebronin kuninkaan tyk&#246;, ja Pireamin Jarmutin kuninkaan tyk&#246;, ja Japhian Lakiksen kuninkaan tyk&#246; ja Deberin Eglonin kuninkaan tyk&#246;, ja sanoi:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Tulkaat yl&#246;s minun tyk&#246;ni ja auttakaat minua ja ly&#246;k&#228;&#228;mme Gibeon; sill&#228; he tekiv&#228;t rauhan Josuan ja Israelin lasten kanssa.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Silloin kokoontuivat ja meniv&#228;t yl&#246;s viisi Amorilaisten kuningasta, Jerusalemin kuningas, Hebronin kuningas, Jarmutin kuningas, Lakiksen kuningas, Eglonin kuningas, he ja kaikki heid&#228;n leirins&#228; ja piirittiv&#228;t Gibeonin ja sotivat sit&#228; vastaan.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta Gibeonin miehet l&#228;hettiv&#228;t Josuan tyk&#246; leiriin Gilgaliin, sanoen: &#228;l&#228; ota k&#228;tt&#228;s pois palvelioiltas, tule nopiasti yl&#246;s meid&#228;n tyk&#246;mme, ja vapahda meit&#228; ja auta meit&#228;; sill&#228; kaikki Amorilaisten kuninkaat, jotka asuvat vuorilla, ovat kokoontuneet meit&#228; vastaan.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ja Josua meni yl&#246;s Gilgalista, ja kaikki sotav&#228;ki h&#228;nen kanssansa, ja kaikki vahvat sotamiehet.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja Herra sanoi Josualle: &#228;l&#228; heit&#228; mit&#228;&#228;n pelk&#228;&#228;; sill&#228; min&#228; annan heid&#228;t sinun k&#228;siis: ei yksik&#228;&#228;n heist&#228; ole seisovainen sinun edess&#228;s.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Niin Josua tuli &#228;kisti heid&#228;n p&#228;&#228;llens&#228;; sill&#228; h&#228;n matkusti kaiken y&#246;t&#228; Gilgalista.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja Herra pelj&#228;tti heit&#228; Israelin edess&#228;, ja l&#246;i heit&#228; suurella ly&#246;misell&#228; Gibeonissa, ja ajoi heit&#228; takaa sit&#228; tiet&#228; jota yl&#246;s BetHoroniin menn&#228;&#228;n, ja l&#246;i heit&#228; Asekaan ja Makkedaan asti.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja kuin he Israelin edell&#228; pakenivat alas BetHoronin tiet&#228;, antoi Herra taivaasta tulla suuret kivet heid&#228;n p&#228;&#228;llens&#228; Asekaan asti, niin ett&#228; he kuolivat; ja paljo enempi heist&#228; kuoli raekivien kautta, kuin Israelin lapset miekalla l&#246;iv&#228;t.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Silloin puhui Josua Herralle sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n antoi Amorilaiset Israelin lasten eteen, ja sanoi Israelin l&#228;sn&#228; ollessa: aurinko, seiso alallas Gibeonissa ja kuu Ajalonin laaksossa.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja aurinko ja kuu seisahtivat, siihenasti kuin kansa kosti vihamiehens&#228;. Eik&#246; t&#228;m&#228; ole kirjoitettu hurskaan kirjassa? Niin seisoi aurinko keskell&#228; taivasta ilman laskemata koko p&#228;iv&#228;n.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja ei ole yksik&#228;&#228;n p&#228;iv&#228; ollut senkaltainen ei ennen eik&#228; sitte, kuin Herra miehen &#228;&#228;nen kuuli; sill&#228; Herra soti Israelin puolesta.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja Josua meni j&#228;lleen leiriin Gigaliin ja koko Israel h&#228;nen kanssansa.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Mutta ne viisi kuningasta pakenivat ja lymyiv&#228;t luolaan Makkedassa.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Niin Josualle ilmoitettiin sanoen: ne viisi kuningasta ovat l&#246;ydetyt, k&#228;tketyt luolaan Makkedassa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja Josua sanoi: vieritt&#228;k&#228;&#228;t suuret kivet luolan suulle ja asettakaat miehet heit&#228; vartioitsemaan.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mutta &#228;lk&#228;&#228;t te alallanne seisoko, vaan ajakaat teid&#228;n vihamiehi&#228;nne takaa ja ly&#246;k&#228;&#228;t heid&#228;n viimeisi&#228;ns&#228;; &#228;lk&#228;&#228;t salliko heit&#228; tulla kaupunkeihinsa, sill&#228; Herra teid&#228;n Jumalanne on antanut heid&#228;t teid&#228;n k&#228;siinne.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ja kuin Josua ja Israelin lapset lopettivat sen ylen suuren tapon ja per&#228;ti olivat heid&#228;t surmanneet, ja j&#228;&#228;neet p&#228;&#228;siv&#228;t heist&#228; ja tulivat vahvoihin kaupunkeihin,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Niin tuli kaikki kansa j&#228;lleen leiriin Josuan tyk&#246; Makkedaan rauhassa, ja ei kenk&#228;&#228;n rohjennut Israelin lasten edess&#228; hiiskuakaan.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mutta Josua sanoi: avatkaat luolan suu ja tuokaat ne viisi kuningasta luolasta minun tyk&#246;ni.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;He tekiv&#228;t niin ja toivat ulos ne viisi kuningasta h&#228;nen tyk&#246;ns&#228; luolasta: Jerusalemin kuninkaan, Hebronin kuninkaan, Jarmutin kuninkaan, Lakiksen kuninkaan, Eglonin kuninkaan.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ja kuin n&#228;m&#228;t kuninkaat olivat tuodut Josuan eteen, kutsui Josua kaikki Israelin miehet ja sanoi sotajoukon p&#228;&#228;miehille, jotka h&#228;nen kanssansa matkustivat: tulkaat t&#228;nne ja tallatkaat n&#228;iden kuningasten kaulat; ja he tulivat, ja tallasivat heid&#228;n kaulansa jaloillansa.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ja Josua sanoi heille: &#228;lk&#228;&#228;t pelj&#228;tk&#246;, &#228;lk&#228;&#228;t my&#246;s vavisko, vahvistakaat itsenne ja olkaat rohkiat; sill&#228; n&#228;in tekee Herra kaikille vihamiehillenne, joita vastaan te soditte.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ja Josua l&#246;i heid&#228;t sitte, ja surmasi heid&#228;t, ja ripusti viiteen puuhun; ja he riippuivat puissa hamaan ehtooseen asti.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ja kuin aurinko laski, k&#228;ski Josua heit&#228;, ja he ottivat heid&#228;t puista alas ja heittiv&#228;t luolaan, johonka he itsens&#228; lymyttiv&#228;t, ja panivat suuret kivet luolan suulle, jotka siell&#228; viel&#228; t&#228;n&#228;p&#228;n&#228; ovat.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; voitti my&#246;s Josua Makkedan, ja l&#246;i sen miekan ter&#228;ll&#228;, ja h&#228;nen kuninkaansa tappoi, ja kaikki ne sielut, jotka h&#228;ness&#228; olivat, eik&#228; yht&#228;k&#228;&#228;n j&#228;tt&#228;nyt, ja teki Makkedan kuninkaalle niinkuin h&#228;n teki Jerihon kuninkaalle.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Niin vaelsi Josua ja koko Israel h&#228;nen kanssansa Makkedasta Libnaan ja soti Libnaa vastaan.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ja Herra antoi my&#246;s sen Israelin k&#228;siin heid&#228;n kuninkaansa kanssa, ja h&#228;n l&#246;i sen miekan ter&#228;ll&#228; ja kaikki ne sielut, jotka siell&#228; olivat, eik&#228; ket&#228;&#228;n el&#228;m&#228;&#228;n j&#228;tt&#228;nyt, ja teki heid&#228;n kuninkaallensa niinkuin h&#228;n teki Jerihon kuninkaalle.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Sitte matkusti Josua ja koko Israel h&#228;nen kanssansa Libnasta Lakikseen, ja piiritti sen ja soti sit&#228; vastaan.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ja Herra antoi my&#246;s Lakiksen Israelin k&#228;siin, niin ett&#228; h&#228;n voitti sen toisena p&#228;iv&#228;n&#228; ja l&#246;i sen miekan ter&#228;ll&#228; ja kaikki ne sielut jotka siin&#228; olivat, juuri niinkuin h&#228;n oli Libnalle tehnyt.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Siihen aikaan meni Horam Jeserin kuningas auttamaan Lakista; mutta Josua l&#246;i h&#228;nen kaiken joukkonsa kanssa, siihenasti ettei yht&#228;k&#228;&#228;n j&#228;&#228;nyt.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja Josua meni Lakiksesta ja koko Israel h&#228;nen kanssansa Egloniin, ja piirittiv&#228;t sen ja sotivat sit&#228; vastaan,</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ja voittivat sen sin&#228; p&#228;iv&#228;n&#228;, ja l&#246;iv&#228;t miekan ter&#228;ll&#228;, ja surmasivat kaikki sielut, jotka siell&#228; olivat, sin&#228; p&#228;iv&#228;n&#228;, juuri niinkuin h&#228;n oli tehnyt Lakikselle.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Sitte meni Josua ja koko Israel h&#228;nen kanssansa Eglonista yl&#246;s Hebroniin, ja he sotivat sit&#228; vastaan,</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ja voittivat sen ja l&#246;iv&#228;t sen miekanter&#228;ll&#228;, ja h&#228;nen kuninkaansa kaikkein kaupunkeinsa kanssa ja kaikki sielut, jotka siell&#228; olivat, eik&#228; yht&#228;k&#228;&#228;n j&#228;tt&#228;nyt, juuri niinkuin h&#228;n oli tehnyt Eglonille; ja tappoi sen ja kaikki sielut, jotka siell&#228; olivat.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Silloin palasi Josua ja koko Israel h&#228;nen kanssansa Debiriin ja soti sit&#228; vastaan,</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ja voitti sen kuninkainensa ja kaikki h&#228;nen kaupunkinsa, ja l&#246;i ne miekan ter&#228;ll&#228;, ja tappoi kaikki sielut, jotka siell&#228; olivat, ja ei ket&#228;k&#228;&#228;n j&#228;tt&#228;nyt; niinkuin h&#228;n oli Hebronille tehnyt, niin teki h&#228;n my&#246;s Debirille ja h&#228;nen kuninkaallensa, ja niinkuin h&#228;n oli tehnyt Libnalle ja h&#228;nen kuninkaallensa.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Niin Josua l&#246;i kaikki maan asuvaiset vuorilta, ja lounamaasta, ja laaksoista, ja ojain tyk&#246;&#228;, ja kaikki heid&#228;n kuninkaansa, eik&#228; yht&#228;k&#228;&#228;n j&#228;tt&#228;nyt, vaan tappoi kaikki, joilla henki oli, niinkuin Herra Israelin Jumala oli k&#228;skenyt.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Ja Josua tappoi heid&#228;t, ruveten KadesBarneasta Gasaan asti, ja koko Gosenin maakunnan Gibeoniin asti.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ja Josua voitti kaikki n&#228;m&#228;t kuninkaat maakuntinensa yhdell&#228; rupeemisella; sill&#228; Herra Israelin Jumala soti Israelin puolesta.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Ja Josua palasi leiriin Gilgaliin ja koko Israel h&#228;nen kanssansa.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja tapahtui, ett&#228; kuin Jobin Hatsorin kuningas sen kuuli, l&#228;hetti h&#228;n Jobabin Madonin kuninkaan tyk&#246;, ja Simronin kuninkaan, ja Akasaphin kuninkaan tyk&#246;,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja niiden kuningasten tyk&#246;, jotka asuivat pohjan puolella vuorella, ja lakeudella, meren puolella Kinerotista, ja laaksoissa, ja Dorin Naphotissa meren puolella,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Kanaanealaisten tyk&#246; id&#228;n ja l&#228;nnen puoleen, Amorilaisten, Hetil&#228;isten, Pheresil&#228;isten ja Jebusilaisten tyk&#246; vuorelle, niin hy&#246;s Hevil&#228;isten tyk&#246; alapuolella Hermonin vuorta Mitspan maakunnassa.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja n&#228;m&#228;t l&#228;ksiv&#228;t kaiken sotajoukkonsa kanssa, joka oli sangen suuri kansan paljous, niinkuin santa meren rannalla paljouden t&#228;hden, ja sangen monta hevosta ja vaunua.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Kaikki n&#228;m&#228;t kuninkaat kokoontuivat ja he tulivat ja sioittivat heit&#228;ns&#228; yhteen Meromin vetten tyk&#246;n&#228;, sotimaan Israelia vastaan.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja Herra sanoi Josualle: &#228;l&#228; heit&#228; ensink&#228;&#228;n pelk&#228;&#228;, sill&#228; huomenna t&#228;ll&#228; ajalla min&#228; annan heid&#228;t kaikki ly&#246;tyn&#228; Israelin kansan eteen; heid&#228;n hevosensa pit&#228;&#228; sinun rivinomaksi tekem&#228;n ja heid&#228;n vaununsa tulella polttaman.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja Josua tuli ja kaikki sotajoukko h&#228;nen kanssansa &#228;kisti heid&#228;n p&#228;&#228;llens&#228;, Meromin vetten tyk&#246;n&#228;, ja karkasivat heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja Herra antoi heid&#228;t israelin k&#228;siin, ja he l&#246;iv&#228;t heit&#228;, ja ajoivat heit&#228; takaa isoon Zidoniin asti, ja l&#228;mpim&#228;&#228;n veteen asti, ja Mitspan ketoon asti, it&#228;&#228;n p&#228;in, ja l&#246;iv&#228;t heit&#228; siihenasti, ettei yksik&#228;&#228;n heist&#228; j&#228;&#228;nyt.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Niin teki my&#246;s Josua heille, niinkuin Herra oli h&#228;nelle k&#228;skenyt, ja teki rivinomaksi heid&#228;n hevosensa ja poltti heid&#228;n vaununsa tulella.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja Josua palasi sill&#228; ajalla ja voitti Hatsorin ja l&#246;i h&#228;nen kuninkaansa miekalla; sill&#228; Hatsor oli ennen kaikkein n&#228;iden valtakuntain p&#228;&#228;kaupunki.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja he l&#246;iv&#228;t kaikki ne sielut, jotka siell&#228; olivat, miekan ter&#228;ll&#228;, ja tappoivat, niin ettei yht&#228;k&#228;&#228;n j&#228;&#228;nyt, jolla henki oli, ja poltti Hatsorin tulella.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ja kaikkein niiden kuningasten kaupungit voitti Josua, kaikkein heid&#228;n kuningastensa kanssa, ja l&#246;i heit&#228; miekan ter&#228;ll&#228;, ja tappoi heid&#228;t, niinkuin Moses Herran palvelia k&#228;skenyt oli.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Mutta Israelin lapset ei polttaneet yht&#228;k&#228;&#228;n kaupunkia, jotka seisoivat t&#246;yr&#228;ill&#228;ns&#228;, paitsi ainoaa Hatsoria, jonka Josua poltti.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja kaiken saaliin ja el&#228;imet, jotka he n&#228;ist&#228; kaupungeista olivat ottaneet, jakoivat Israelin lapset kesken&#228;ns&#228;. Ainoasti kaikki ihmiset tappoivat he miekan ter&#228;ll&#228;, siihenasti ett&#228; he hukuttivat heid&#228;t, niin ettei yht&#228;k&#228;&#228;n el&#228;v&#228;&#228; henke&#228; j&#228;&#228;nyt,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Niinkuin Herra palveliallensa Mosekselle k&#228;skenyt oli, ja Moses oli Josualle k&#228;skenyt. Ja niin Josua teki, ettei niist&#228; yht&#228;k&#228;&#228;n tekem&#228;t&#228; j&#228;&#228;nyt, mit&#228; Herra Mosekselle k&#228;skenyt oli.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja Josua otti kaiken t&#228;m&#228;n maakunnan, vuorimaan, ja kaiken Etel&#228;maan, ja kaiken Gosenin maan ja kedot sek&#228; my&#246;s laaksot, ja Israelin vuoret laaksoinensa,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Siit&#228; sile&#228;st&#228; vuoresta, joka menee yl&#246;s Seiriin p&#228;in BaalGadiin asti Libanonin laaksossa, Hermonin vuoren alapuolella: kaikki heid&#228;n kuninkaansa voitti h&#228;n, l&#246;i ja tappoi heid&#228;t.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Kauvan aikaa soti Josua kaikkein n&#228;iden kuningasten kanssa.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ei ollut yht&#228;k&#228;&#228;n kaupunkia, joka rauhalla itsens&#228; antoi Israelin lasten alle, paitsi Hevil&#228;isi&#228;, jotka asuivat Gibeonissa; mutta kaikki he ottivat sodalla.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja se tapahtui niin Herralta, ett&#228; heid&#228;n syd&#228;mens&#228; oli niin paatunut, ett&#228; he kohtasivat Israelin sodalla, ett&#228; h&#228;n heid&#228;t tappais, ja ei yht&#228;k&#228;&#228;n armoa heille tapahtuisi, vaan ett&#228; h&#228;n hukuttais heid&#228;t, niinkuin Herra Mosekselle k&#228;skenyt oli.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Siihen aikaan tuli Josua ja h&#228;vitti Enakilaiset vuorelta, Hebronista, Debirist&#228;, Anabista ja kaikilta Juudan vuorilta ja kaikilta Israelin vuorilta, ja tappoi heid&#228;t kaupunkeinensa,</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ja ei antanut yht&#228;k&#228;&#228;n Enakilaista j&#228;&#228;d&#228; Israelin lasten maalle, paitsi Gasassa, Gatissa ja Asdodissa, joihin he j&#228;iv&#228;t.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ja niin Josua otti kaiken maakunnan, per&#228;ti niin kuin Herra Mosekselle oli sanonut, ja antoi Israelille perinn&#246;ksi, kullekin sukukunnalle osansa; ja maakunta lakkasi sotimasta.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja n&#228;m&#228;t ovat maan kuninkaat, jotka Israelin lapset l&#246;iv&#228;t, ja ottivat heid&#228;n maansa tuolla puolella Jordania, auringon nousemista p&#228;in, Arnonin ojasta Hermonin vuoreen asti, ja kaikki lakeudet it&#228;&#228;n p&#228;in:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sihon Amorilaisten kuningas, joka asui Hesbonissa ja hallitsi Aroerista, joka on Arnonin ojan reunalla, ja keskell&#228; ojaa, ja puolen Gileadia Jabbokin ojaan asti, joka on Ammonin lasten raja,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja lakeutta Kinneretin mereen asti it&#228;&#228;n p&#228;in, ja korven mereen, Suolaiseen mereen it&#228;&#228;n p&#228;in, BetJesimotin tiet&#228; my&#246;ten, ja lounaasta alasp&#228;in l&#228;helle Asdot Pisgaa;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Siihen my&#246;s Ogin Basanin kuninkaan maan rajat, joka viel&#228; j&#228;&#228;nyt oli uljaista, ja asui Astarotissa ja Edreiss&#228;,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja hallitsi Hermonin vuorella, Salkassa ja koko Basanissa, Gessurin ja Maakatin maan rajoihin, ja puolen Gileadia, joka Sihonin Hesbonin kuninkaan maan raja oli.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Moses Herran palvelia ja Israelin lapset l&#246;iv&#228;t heit&#228;; ja Moses Herran palvelia antoi sen Rubenilaisille, Gadilaisille ja puolelle Manassen sukukunnalle omaisuudeksi.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;N&#228;m&#228;t ovat maan kuninkaat, jotka Josua l&#246;i ja Israelin lapset t&#228;ll&#228; puolella Jordania l&#228;nteen p&#228;in, BaalGadista Libanonin vuorenlakeudella, sile&#228;&#228;n vuoreen, joka ulottuu Seiriin, jonka Josua Israelin sukukunnille antoi omaisuudeksi itsekullekin osansa j&#228;lkeen,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Vuorilla, laaksoissa, lakeudella, vetten tyk&#246;n&#228;, korvessa, ja lounaan puolessa: Hetil&#228;iset, Amorilaiset, Kanaanealaiset, Pheresil&#228;iset, Hevil&#228;iset ja Jebusilaiset;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Jerihon kuningas, yksi; Ain kuningas, joka BetElin sivussa on, yksi;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Jerusalemin kuningas, yksi; Hebronin kuningas, yksi;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Jarmutin kuningas, yksi; Lakiksen kuningas, yksi;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Eglonin kuningas, yksi; Geserin kuningas, yksi;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Debirin kuningas, yksi; Gederin kuningas, yksi;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Horman kuningas, yksi; Aradin kuningas, yksi;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Libnan kuningas, yksi; Adullamin kuningas, yksi;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Makkedan kuningas, yksi; BetElin kuningas, yksi;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Tapuan kuningas, yksi; Hepherin kuningas, yksi;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Aphekin kuningas, yksi; Lassaronin kuningas, yksi;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Madonin kuningas, yksi; Hatsorin kuningas, yksi;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;SimronMeronin kuningas, yksi; Aksaphin kuningas, yksi;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Taanakin kuningas, yksi; Megiddon kuningas, yksi;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Kedeksen kuningas, yksi; Jokneamin kuningas Karmelin tyk&#246;n&#228;, yksi;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;DornaphatDorin kuningas, yksi, ja pakanain kuningas Gilgalissa, yksi;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Tirtsan kuningas, yksi. Ne kaikki ovat yksinelj&#228;tt&#228;kymment&#228; kuningasta.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Kuin Josua vanheni ja ij&#228;lliseksi tuli, sanoi Herra h&#228;nelle: sin&#228; olet vanhentunut ja ij&#228;lliseksi tullut, ja maata on viel&#228; aivan paljo j&#228;&#228;nyt omistamata.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;T&#228;m&#228; on se j&#228;lell&#228; oleva maa: kaikki Philistealaisten maan &#228;&#228;ret ja koko Gessuri,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Sihorista, joka juoksee Egyptin editse, Ekronin maan &#228;&#228;riin asti, pohjan puoleen, jotka luetaan Kanaanealaisille; ne viisi Philistealaisten p&#228;&#228;miest&#228; ovat: Gasilainen, Asdonilainen, Asklonilainen, Gatilainen, Ekronilainen ja Avilainen.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Mutta etel&#228;&#228;np&#228;in ovat kaikki Kanaanealaisten maat ja Meara, joka on Zidonilaisten, Aphekiin saakka ja hamaan Amorilaisten maan &#228;&#228;riin asti,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ja my&#246;s Gibil&#228;isten maa, ja koko Libanon auringon nousemiseen p&#228;in, BaalGadista Hermonin vuoren alta, siihenasti kuin Hamatiin tullaan.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kaikki jotka vuorella asuvat, Libanonista l&#228;mpim&#228;&#228;n veteen asti, ja kaikki Zidonilaiset: min&#228; ajan ne Israelin lasten edest&#228; pois; ainoasti jaa ne Israelille perimiseksi, niinkuin min&#228; olen sinulle k&#228;skenyt.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Niin jaa nyt t&#228;m&#228; maa yhdeks&#228;n sukukunnan v&#228;lill&#228; perimiseksi, ja puolelle Manassen sukukunnalle.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Sill&#228; Rubenilaiset ja Gadilaiset ovat toisen puolen Manassen sukukunnan kanssa saaneet perimisens&#228;, jonka Moses heille oli antanut sill&#228; puolella Jordania it&#228;&#228;n p&#228;in, niinkuin Herran palvelia Moses heille sen antanut oli:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Aroerista, joka on Arnonin ojan reunalla, ja siit&#228; kaupungista, joka on ojan keskell&#228;, ja koko Medeban lakeuden Diboniin asti,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ja kaikki Sihonin Amorilaisten kuninkaan kaupungit, joka hallitsi Hesbonissa, Ammonin lasten maan rajoihin asti,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja Gileadin ja Gessurin ja Maakatin maan &#228;&#228;ret, ja koko Hermonin vuoren, ja koko Basanin Salkaan asti;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Koko Ogin Basanin kuninkaan valtakunnan, joka hallitsi Astarotissa ja Edreiss&#228;, joka viel&#228; j&#228;&#228;nyt oli uljaista, ja Moses l&#246;i heit&#228; ja ajoi heit&#228; pois.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Mutta Israelin lapset ei ajaneet Gessurilaisia ja Maakatilaisia ulos, vaan Gessurilainen ja Maakatilainen asuu Israelin lasten seassa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mutta Levil&#228;isten sukukunnalle ei h&#228;n antanut yht&#228;&#228;n perimist&#228;; sill&#228; Herran Israelin Jumalan polttouhri on heid&#228;n perint&#246;ns&#228;, niinkuin h&#228;n heille sanonut oli.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ja Moses antoi Rubenin lasten suvulle, heid&#228;n sukukuntainsa j&#228;lkeen:</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ett&#228; heid&#228;n rajansa oli Aroerista, joka on Arnonin ojan reunalla, ja se kaupunki ojan keskell&#228; kaiken sen tasaisen kedon kanssa Medeban tyk&#246;n&#228;;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Hesbonin kaupunkeinensa, jotka ovat tasaisella kedolla: Dibonin, BamotBaalin ja BetBaalMeonin,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Jaksan, Kedemotin, Mephaotin,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kirjataimin, Sibman, Zeretin, Saharin laakson, vuorilla,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja BetPeorin, ne ojat Pisgan tyk&#246;n&#228; ja BetJesimotin,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja kaikki lakeuden kaupungit, ja koko Sihonin, Amorilaisten kuninkaan valtakunnan, joka hallitsi Hesbonissa, jonka Moses l&#246;i, niin my&#246;s Midianin p&#228;&#228;miehet: Evin, Rekemin, Zurin, Hurin ja Reban, Sihonin p&#228;&#228;miehet, jotka maassa asuivat.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja Bileaminkin Beorin pojan, tiet&#228;j&#228;n, Israelin lapset miekalla kuoliaaksi l&#246;iv&#228;t muita tapettaessa.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ja Rubenin lasten raja oli Jordani rajoinensa. T&#228;m&#228; on Rubenin lasten perimys heid&#228;n sukukuntainsa, kaupunkeinsa ja kyl&#228;ins&#228; j&#228;lkeen.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ja Moses antoi Gadin lasten sukukunnalle heid&#228;n sukukuntainsa j&#228;lkeen,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ett&#228; heid&#228;n rajansa oli Jaeser, ja kaikki Gileadin kaupungit, ja puoli Ammonin lasten maata, Aroeriin asti, joka on Rabban kohdalla,</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ja Hesbonista RamatMitspeen ja Betoniimiin asti, ja Mahanaimista Debirin rajaan asti,</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ja laaksossa Betaram ja BetNimra, Sukkot ja Zaphon, joka j&#228;i Sihonin Hesbonin kuninkaan valtakunnasta; joiden raja oli Jordani Kinneretin meren &#228;&#228;reen asti, toisella puolella Jordania it&#228;&#228;n p&#228;in.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;T&#228;m&#228; on Gadin lasten perimys heid&#228;n sukukunnissansa, kaupungeissansa ja kyliss&#228;ns&#228;.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ja Moses antoi puolelle Manassen lasten suvulle sen mik&#228; puolelle Manassen sukukunnalle tuli, heid&#228;n sukukuntainsa j&#228;lkeen,</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ett&#228; heid&#228;n rajansa oli Mahanaimista koko Basan, koko Ogin Basanin kuninkaan valtakunta ja kaikki Jairin kyl&#228;t, jotka ovat Basanissa, kuusikymment&#228; kaupunkia,</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ja puolen Gileadia ja Astarotia, Edrei&#228; Ogin valtakunnan kaupungit Basanissa (antoi h&#228;n) Makirin Manassen pojan lapsille, toiselle puolelle Makirin lapsia heid&#228;n sukukuntainsa j&#228;lkeen.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;T&#228;m&#228; on se mink&#228; Moses antoi Moabin kedoilla, sill&#228; puolella Jordania, Jerihon kohdalla it&#228;&#228;n p&#228;in.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Mutta Levin sukukunnalle ei antanut Moses yht&#228;&#228;n perimyst&#228;; Herra Israelin Jumala on heid&#228;n perimisens&#228;, niinkuin h&#228;n heille sanonut oli.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ja n&#228;m&#228;t ovat ne mitk&#228; Israelin lapset ovat perimiseksi saaneet Kanaanin maalla, jonka heille perinn&#246;ksi jakoi pappi Eleatsar ja Josua Nunin poika ja Israelin lasten sukukuntain ylimm&#228;iset is&#228;t.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja he jakoivat sen heillens&#228; arvalla, niinkuin Herra oli k&#228;skenyt Moseksen k&#228;den kautta, yhdeks&#228;lle sukukunnalle ja puolelle sukukunnalle.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Sill&#228; Moses oli antanut puolelle kolmatta sukukunnalle perimisen tuolla puolella Jordania. Mutta Levil&#228;isille ei h&#228;n antanut yht&#228;&#228;n perimist&#228; heid&#228;n seassansa.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Sill&#228; Josephin lasten oli kaksi sukukuntaa, Manasse ja Ephraim; sent&#228;hden ei he Levil&#228;isille yht&#228;&#228;n osaa antaneet maakunnassa, vaan kaupungit heid&#228;n asuaksensa, ja esikaupungit, joissa heid&#228;n karjansa ja kalunsa oleman piti.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Niinkuin Herra oli Mosekselle k&#228;skenyt, niin tekiv&#228;t Israelin lapset, ja jakoivat maakunnan.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Silloin meniv&#228;t Juudan lapset Josuan tyk&#246; Gilgalissa, ja Kaleb Jephunnen poika Kenisil&#228;inen sanoi h&#228;nelle: sin&#228; tied&#228;t, mit&#228; Herra sanoi Jumalan miehelle Mosekselle minun ja sinun puolestas KadesBarneassa.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Min&#228; olin nelj&#228;nkymmenen ajastaikainen, kuin Moses Herran palvelia minun l&#228;hetti KadesBarneasta vakoomaan maata, ja min&#228; sanoin h&#228;nelle j&#228;lleen vastauksen syd&#228;meni j&#228;lkeen.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Mutta veljeni, jotka minun kanssani menneet olivat, saattivat kansalle vapisevaisen syd&#228;men; mutta min&#228; seurasin Herraa minun Jumalaani uskollisesti.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja Moses vannoi sin&#228; p&#228;iv&#228;n&#228; ja sanoi: se maa, jonka p&#228;&#228;lle sin&#228; jaloillas olet astunut, on sinun ja sinun lastes peritt&#228;v&#228; ijankaikkisesti, ett&#228;s Herraa minun Jumalaani uskollisesti seurannut olet.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ja nyt katso, Herra on antanut minun el&#228;&#228;, niinkuin h&#228;n sanonut oli. T&#228;m&#228; on viides ajastaika viidett&#228;kymment&#228; sittekuin Herra n&#228;it&#228; sanoi Mosekselle, kuin Israel vaelsi korvessa. Ja katso, min&#228; olen t&#228;n&#228;p&#228;iv&#228;n&#228; viiden ajastajan vanha yhdeks&#228;tt&#228;kymment&#228;,</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja olen viel&#228; t&#228;n&#228;p&#228;iv&#228;n&#228; niin v&#228;kev&#228;, kuin min&#228; sin&#228; p&#228;iv&#228;n&#228; olin, jona Mosen minun l&#228;hetti; niinkuin v&#228;kevyyteni oli siihen aikaan, niin on se viel&#228; nyt vahva sotimaan, k&#228;ym&#228;&#228;n ulos ja sis&#228;lle.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Niin anna nyt minulle t&#228;m&#228; vuori, josta Herra sanoi sin&#228; p&#228;iv&#228;n&#228;, sill&#228; sin&#228; kuulit sen siihen aikaan. Ja Enakilaiset asuvat siell&#228;, ja siell&#228; ovat suuret ja vahvat kaupungit; jos Herra on minun kanssani, ett&#228; min&#228; ajaisin heid&#228;t pois, niinkuin Herra on sanonut.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja Josua siunasi h&#228;nt&#228; ja antoi Kalebille Jephunnen pojalle Hebronin perimiseksi.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Siit&#228; oli Hebron Kalebin Jephunnen pojan Kenisil&#228;isen perimys t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, ett&#228; h&#228;n on uskollisesti seurannut Herraa Israelin Jumalaa.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Mutta Hebron kutsuttiin muinaiseen aikaan KirjatArba, joka oli suurin mies Enakilaisten seassa; ja maakunta lakkasi sotimasta.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Juudan lasten suvun arpa heid&#228;n huonettensa j&#228;lkeen oli Edomin maan rajaan, Sinin korven puoleen, joka etel&#228;n puoleen on, lounaan maan &#228;&#228;rest&#228; asti;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Niin ett&#228; heid&#228;n lounainen maan rajansa oli Suolameren &#228;&#228;rest&#228;, se on, siit&#228; lahdesta, joka menee etel&#228;&#228;n p&#228;in,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja k&#228;y sielt&#228; yl&#246;sp&#228;in Akrabiin, ja k&#228;y Sinin l&#228;vitse, ja menee yl&#246;sp&#228;in merest&#228; KadesBarneaan, ja menee Hetsronin l&#228;vitse, ja k&#228;y yl&#246;s Adariin p&#228;in, ja k&#228;&#228;ntyy ymp&#228;ri Karkaan,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ja menee Atsmonin ohitse, ja tulee Egyptin ojaan, niin ett&#228; sen maan rajan &#228;&#228;ri on meri. T&#228;m&#228; pit&#228;&#228; oleman teille maan raja lounaaseen p&#228;in.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Vaan raja it&#228;&#228;n p&#228;in on Suolainen meri Jordanin suuhun asti; vaan raja pohjan puoleen on siit&#228; meren lahdesta, joka on Jordanin &#228;&#228;ress&#228;,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ja menee yl&#246;s BetHoglaan, ja vet&#228;ytyy pohjasta BetAraban puoleen, ja menee yl&#246;s Rubenin pojan Bohenin kiven tyk&#246;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ja raja k&#228;y yl&#246;s Debirin tyk&#246; Akorin laaksosta, ja pohjan puoleen Gilgaliin p&#228;in, joka on Adumimin paltan kohdalla, joka etel&#228;n puoleen on ojan vieress&#228;; sitte se menee EnSemeksen vedelle, ja menee Rogelin l&#228;hteelle.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Sitte menee raja Hinnomin pojan laaksoon, Jebusilaisen ohitse lounaan p&#228;in, se on Jerusalem; ja raja menee vuoren kukkulan ylitse, joka on Hinnomin laakson edess&#228;, meren tyk&#246;, joka on Rephaimin laakson &#228;&#228;rell&#228; pohjaan p&#228;in.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Sitte k&#228;y se siit&#228; vuoren kukkulasta Nephtoan l&#228;hteen tyk&#246;, ja menee Ephronin vuoren kaupunkein tyk&#246;, ja k&#228;&#228;ntyy Baalaan p&#228;in, joka on KirjatJearim.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja menee Baalasta ymp&#228;ri l&#228;nteen p&#228;in Seirin vuoren tyk&#246;, ja menee ulos pohjan puolesta Jearin vuoren vieritse, se on Kessalon, ja tulee alas BetSemeksen tyk&#246;, ja menee Timnaan,</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ja tulee ulos Ekronin vieritse pohjan puolelle, ja vet&#228;&#228; h&#228;nens&#228; Sikroniin asti, ja menee Baalan vuoren ylitse, ja tulee Jabneeliin, ett&#228; h&#228;nen &#228;&#228;rens&#228; loppu on meri.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Mutta raja l&#228;nteen p&#228;in on suuri meri. T&#228;m&#228; on Juudan lasten maan raja, joka taholta ymp&#228;ri heid&#228;n sukukunnissansa.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Mutta Kalebille Jephunnen pojalle annettiin osa Juudan lasten keskell&#228;, niinkuin Herra oli k&#228;skenyt Josualle, nimitt&#228;in KirjatArba, Enakilaisten is&#228;n kaupunki, se on Hebron.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ja Kaleb ajoi sielt&#228; pois kolme Enakin poikaa, Sesain, Akimananin ja Talmain, Enakin siki&#228;t,</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja meni sielt&#228; yl&#246;s Debirin asuvaisten tyk&#246;; vaan Debir kutsuttiin muinen KirjatSepher.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja Kaleb sanoi: joka ly&#246; KirjatSepherin ja voittaa sen, h&#228;nelle annan min&#228; tytt&#228;reni Aksan em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Niin voitti sen Otniel, Kenaksen Kalebin veljen poika; ja h&#228;n antoi tytt&#228;rens&#228; Aksan h&#228;nelle em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ja tapahtui, kuin h&#228;n tuli, ett&#228; h&#228;n neuvoi miest&#228;ns&#228; anomaan peltoa is&#228;lt&#228;ns&#228;, ja h&#228;n astui aasin p&#228;&#228;lt&#228; alas; niin sanoi Kaleb h&#228;nelle: mik&#228; sinun on?</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ja h&#228;n sanoi: anna minulle siunaus, sill&#228; sin&#228; olet antanut minulle kuivan maan , anna minulle my&#246;s vesil&#228;hteit&#228;; niin antoi h&#228;n h&#228;nelle l&#228;hteit&#228; sek&#228; ylh&#228;&#228;lt&#228; ett&#228; alhaalta.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;T&#228;m&#228; on Juudan lasten sukukunnan perimys, heid&#228;n sukuinsa j&#228;lkeen.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ja kaupungit Juudan lasten sukukunnan &#228;&#228;rest&#228;, Edomin rajan tyk&#246;n&#228;, lounaaseen k&#228;sin olivat: Kabseel, Eder, Jagur,</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kina, Dimona, Adada;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kedes, Hatsor, Jitnan;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Siph, Telem, Bealot;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;HatsorHadata, Kerijot, Hetsron, se on Hatsor;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Amam, Sema, Molada;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;HatsarGadda, Hesmon, BetPalet;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;HatsarSual, BeerSeba, BisJotja;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Baala, Ijim, Atsem;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Eltolad, Kesil, Horma;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ziglag, Madmanna, Sansanna;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Lebaot, Silhim, Ain, Rimmon; yhdeks&#228;nkolmattakymment&#228; kaupunkia kylinens&#228;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Vaan lakialla maalla oli Estaol, Zora, Asna;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Sanoa, EnGannim, Tappua, Enam;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Jarmut, Adullam, Soko, Aseka;</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Saaraim, Aditaim, Gedera, Gederotaim: nelj&#228;toistakymment&#228; kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Zenan, Hadasa, Migdalgad;</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Dilean, Mitspe, Jokteel;</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Lakis, Botskat, Eglon;</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Kabbon, Lakmas, Kitlis;</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Gederot, BetDagon, Naama, Makkeda: kuusitoistakymment&#228; kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Libna, Eter, Asan;</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Jephta, Asna, Nesib;</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Kegila, Aksib, Maresa: yhdeks&#228;n kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ekron tytt&#228;rinens&#228; ja kylinens&#228;;</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ekronista mereen asti, kaikki mik&#228; ulottuu Asdodiin, ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Asdod tytt&#228;rinens&#228; ja kylinens&#228;; Gasa tytt&#228;rinens&#228; ja kylinens&#228;, Egyptin veteen asti; ja se suuri meri on h&#228;nen rajansa.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Mutta vuorella oli: Samir, Jatir, Soko;</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Danna, KirjatSanna, se on Debir;</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Anab, Estemo, Anim;</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Gosen, Holon, Gilo: yksitoistakymment&#228; kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Arab, Duma, Esean;</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Janum, BetTapua, Apheka;</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Humta, KirjatArba, se on Hebron, Zior: yhdeks&#228;n kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Maon, Karmel, Siph, Juta;</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Jisreel, Jokdeam, Sanoa;</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Kain, Kibea, Timna: kymmenen kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Halhul, Betsur, Gedor;</p> 
<p><A NAME="an_15:59">15:59</A>&nbsp;Maarat, BetAnot, Eltekon: kuusi kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_15:60">15:60</A>&nbsp;KirjatBaal, se on KirjatJearim, Harabba: kaksi kaupunkia ja heid&#228;n kyl&#228;ns&#228;.</p> 
<p><A NAME="an_15:61">15:61</A>&nbsp;Mutta korvessa oli BetAraba, Middin, Sekaka;</p> 
<p><A NAME="an_15:62">15:62</A>&nbsp;Nibsan, ja Suolakaupunki, Engedi; kuusi kaupunkia ja heid&#228;n kyl&#228;ns&#228;.</p> 
<p><A NAME="an_15:63">15:63</A>&nbsp;Mutta Jebusilaiset asuivat Jerusalemissa, ja Juudan lapset ei voineet heit&#228; ajaa ulos. Ja silloin j&#228;iv&#228;t Jebusilaiset asumaan Juudan lasten kanssa Jerusalemissa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Josephin lasten arpa lankesi Jordanista Jerihoon p&#228;in, Jerihon veden tyk&#246;, it&#228;&#228;n k&#228;sin, siihen korpeen, joka menee Jerihosta yl&#246;s BetElin m&#228;keen,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja tulee BetElist&#228; Lusiin, ja menee ArkkiAtarotin rajan l&#228;vitse,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja antaa itsens&#228; alas l&#228;nteen p&#228;in Japhletin rajan tyk&#246;, alimmaisen BetHoronin rajaan, ja Gaseriin asti; ja sen &#228;&#228;ri on meren tyk&#246;n&#228;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;N&#228;m&#228;t saivat Josephin lapset, Manasse ja Ephraim perinn&#246;ksi.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ephraimin lasten raja heid&#228;n suvuissansa ja heid&#228;n perimisiss&#228;ns&#228; it&#228;&#228;n p&#228;in oli AtharotAddar, ylimm&#228;iseen BetHoroniin asti,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Joka antaa itsens&#228; l&#228;nteen p&#228;in Mikmethatiin, joka pohjoisessa on; sielt&#228; k&#228;&#228;ntyy se it&#228;&#228;n, TaenatSilon puoleen, ja menee id&#228;st&#228; Janoaan,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja tulee Janoasta Atarotiin ja Naarataan, ja antaa itsens&#228; Jerihoa vastaan ja menee Jordaniin.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Tapuasta menee se l&#228;nteen p&#228;in NahalKanaan, ja h&#228;nen &#228;&#228;rens&#228; on meress&#228;. T&#228;m&#228; on Ephraimin lasten sukukunnan perimys heid&#228;n suvuissansa.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ephraimin lasten sukukunnalle olivat my&#246;s annetut kaikki kaupungit ja kyl&#228;t keskell&#228; Manassen lasten perint&#246;&#228;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ja ei he ajaneet Kanaanealaisia pois, jotka asuivat Geseriss&#228;. Niin pysyiv&#228;t Kanaanealaiset Ephraimin seassa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti ja tulivat verollisiksi.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja arpa lankesi Manassen sukukunnalle, sill&#228; h&#228;n oli Josephin esikoinen, ja se lankesi Makirille Manassen esikoiselle, Gileadin is&#228;lle; sill&#228; h&#228;n oli jalo sotamies, sent&#228;hden sai h&#228;n Gileadin ja Basanin.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Muille Manassen lapsille my&#246;s lankesi arpa heid&#228;n sukukuntainsa j&#228;lkeen: Abieserin lapsille, Helekin lapsille, Asrielin lapsille, Sekemin lapsille, Hepherin lapsille ja Semidan lapsille. N&#228;m&#228;t ovat Manassen Josephin pojan lapset, jotka olivat miehenpuolet heid&#228;n suvuissansa.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mutta Zelophkadilla Hepherin pojalla, Gileadin pojan, Makirin pojan, Manassen pojan, ei ollut yht&#228;&#228;n poikaa, vaan tytt&#228;ri&#228;; ja n&#228;m&#228;t ovat h&#228;nen tyt&#228;rtens&#228; nimet: Makla ja Noa, Hogla, Milka ja Tirtsa.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja he meniv&#228;t papin Eleatsarin ja Josuan Nunin pojan ja ylimm&#228;isten tyk&#246;, ja sanoivat: Herra k&#228;ski Moseksen antaa meille perinn&#246;n meid&#228;n veljeimme sekaan; ja h&#228;n antoi my&#246;s heille perinn&#246;n heid&#228;n is&#228;ns&#228; veljein sekaan, Herran k&#228;skyn j&#228;lkeen.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mutta Manasselle tuli kymmenen osaa, paitsi Gileadin ja Basanin maata, jotka ovat tuolla puolella Jordania;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Sill&#228; Manassen tytt&#228;ret saivat perinn&#246;n h&#228;nen poikainsa seassa; ja Gileadin maa oli annettu muille Manassen pojille.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ja Manassen raja oli Asserista Mihmetatiin asti, joka on Sikemin edess&#228;, ja menee ulos oikian k&#228;den puoleen niihin asti, kuin asuivat EnTapuassa.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Tapuan maa tuli Manasselle, mutta Tapua Manassen rajalla Ephraimin lapsille.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Sitte tulee se alas NahalKanaan asti etel&#228;&#228;n p&#228;in velikaupungeita, jotka Ephraimin omat ovat, Manassen kaupunkien seassa. Mutta pohjan puolesta ovat Manassen rajat ojaan asti, ja niiden &#228;&#228;ret ovat meren tyk&#246;n&#228;,</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Sill&#228; Ephraimin maa on etel&#228;n puolella ja Manassen pohjan puolella, niin ett&#228; meri on heid&#228;n rajansa, ja ulottuu Asseriin saakka pohjan puolesta, ja Isaskariin asti id&#228;n puolesta.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Niin oli Manassella Isaskarin ja Asserin seassa BetSean ja h&#228;nen tytt&#228;rens&#228;, Jiblaam ja h&#228;nen tytt&#228;rens&#228;, ja Dorin asuvaiset tytt&#228;rinens&#228;, ja EnDorin asuvaiset tytt&#228;rinens&#228;, ja Taanan asuvaiset tytt&#228;rinens&#228;, Megiddon asuvaiset tytt&#228;rinens&#228;, ja kolmas osa Naphetista.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ja Manassen lapset ei voineet ajaa niiden kaupunkien asuvaisia ulos, vaan Kanaanealaiset rupesivat asumaan siin&#228; maassa.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Mutta kuin Israelin lapset vahvistuivat, tekiv&#228;t he Kanaanealaiset verollisiksi, ja ei ajaneet heit&#228; ollenkaan pois.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Silloin puhuivat Josephin lapset Josualle ja sanoivat: miksi et minulle enemp&#228;&#228; antanut, kuin yhden arvan ja osan, perinn&#246;ksi, ja min&#228; olen kuitenkin suuri kansa, niinkuin Herra on minun t&#228;h&#228;n asti siunannut?</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Niin Josua sanoi heille: ett&#228;s olet suuri kansa, niin mene mets&#228;&#228;n ja perkaa siell&#228; sinulles siaa, Pheresil&#228;isten ja uljasten maalla, jos Ephraimin vuori on sinulle ahtaimmaksi.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Niin sanoivat Josephin lapset: ei ne vuoret meille t&#228;ydy, sill&#228; kaikilla Kanaanealaisilla, jotka asuvat maan laaksoissa, ovat rautavaunut, ja BetSeanin asuvaisilla ja h&#228;nen tytt&#228;rill&#228;ns&#228;, ja Jisreelin laaksossa asuvaisilla.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Josua puhui Josephin huoneelle, Ephraimille ja Manasselle, sanoen: sin&#228; olet suuri ja v&#228;kev&#228; kansa, ei sinulla pid&#228; oleman yksi arpa.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Sill&#228; vuori pit&#228;&#228; my&#246;s sinun omas oleman, jossa mets&#228;&#228; on, siell&#228; perkaa ymp&#228;rill&#228;s, ja sinulla pit&#228;&#228; oleman sen &#228;&#228;ret; sill&#228; sin&#228; ajat Kanaanealaiset pois, vaikka heill&#228; rautavaunut ovat, ja vaikka he v&#228;kev&#228;t ovat.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ja kaikki Israelin lasten kansa kokoontui Siloon ja pani siell&#228; yl&#246;s seurakunnan majan; ja maa oli heille alamainen.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja oli viel&#228; Israelin lapsista seitsem&#228;n sukukuntaa, joiden perint&#246; ei ollut jaettu.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja Josua sanoi Israelin lapsille: kuinka kauvan te olette niin k&#228;hl&#228;&#228;t, ettette mene ja omista maata, jonka Herra teid&#228;n is&#228;inne Jumala teille on antanut.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ottakaat itsellenne jokaisesta sukukunnasta kolme miest&#228;, l&#228;hett&#228;&#228;kseni heit&#228; menem&#228;&#228;n ja vaeltamaan maan l&#228;vitse, ja ett&#228; he kirjoittaisivat sen perimisens&#228; j&#228;lkeen ja palajaisivat minun tyk&#246;ni.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ja he jakakaan maan seitsem&#228;&#228;n osaan: Juudan pit&#228;&#228; oleman rajallansa etel&#228;n puolella, ja Josephin huoneen pit&#228; oleman rajallansa pohjan puolella.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Mutta teid&#228;n pit&#228;&#228; kirjoittaman ne seitsem&#228;n maan osaa ja tuoman t&#228;nne minun tyk&#246;ni, niin min&#228; heit&#228;n teid&#228;n arpanne t&#228;ss&#228; Herran meid&#228;n Jumalamme edess&#228;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Sill&#228; Levil&#228;isill&#228; ei ole yht&#228;k&#228;&#228;n osaa teid&#228;n seassanne, vaan Herran pappeus on heid&#228;n perimisens&#228;. Mutta Gad ja Ruben, ja puoli Manassen sukukuntaa ottivat osansa tuolla puolella Jordania it&#228;isell&#228; puolella, jonka Moses Herran palvelia antoi heille.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Niin miehet nousivat ja l&#228;ksiv&#228;t matkaan, ja Josua k&#228;ski heit&#228;, kuin he tahtoivat menn&#228; kirjoittamaan maata, ja sanoi: vaeltakaat maan l&#228;vitse ja kirjoittakaat se, ja tulkaat j&#228;lleen minun tyk&#246;ni, ja min&#228; heit&#228;n t&#228;ss&#228; teid&#228;n arpanne Herran edess&#228; Silossa.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Niin miehet l&#228;ksiv&#228;t ja vaelsivat maan l&#228;vitse, ja kirjoittivat sen kirjaan, seitsem&#228;&#228;n osaan, kaupunkein j&#228;lkeen, ja tulivat Siloon, Josuan tyk&#246; leiriin.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Silloin heitti Josua Silossa arvan heille Herran edess&#228;, ja Josua jakoi siin&#228; maan Israelin lapsille, heid&#228;n osansa j&#228;lkeen.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ja BenJaminin lasten sukukunnan arpa lankesi heid&#228;n sukukuntainsa j&#228;lkeen, ja heid&#228;n arpansa raja oli Juudan lasten ja Josephin lasten vaiheella.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ja heid&#228;n rajansa oli pohjan kulmalla Jordanista, ja se raja menee yl&#246;sk&#228;sin Jerihon viert&#228; my&#246;ten pohjan puolesta, ja nousee vuorelle l&#228;nteen p&#228;in, ja loppuu Betavenin korpeen.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja se raja juoksee sielt&#228; Lutsaan, Lutsan viert&#228; my&#246;ten lounaaseen p&#228;in, se on BetEl, ja laskee AtaraotAdariin, m&#228;en ohessa etel&#228;&#228;n p&#228;in alamaista BetHoronia.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Sitte laskee raja ja k&#228;&#228;nt&#228;&#228; itsens&#228; ymp&#228;ri l&#228;nnen puoleen meren kulmaan siit&#228; m&#228;est&#228;, joka on BetHoronin edess&#228; mereen p&#228;in, ja loppuu KirjatBaalin tyk&#246;n&#228;, se on KirjatJearim, Juudan lasten kaupunki. T&#228;m&#228; on l&#228;nnenpuolinen kulma.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mutta lounaanpuolinen kulma on KirjatJearimin &#228;&#228;rest&#228;, ja loppuu raja l&#228;nnen puoleen, ja tulee Nephtoan l&#228;hteen tyk&#246;,</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ja laskee m&#228;en loppuun, joka on Hinnomin lasten laakson edess&#228;, joka on Rephaimin notkossa, pohjan puolella, ja laskee Hinnomin laaksoon Jebusilaisten viereen etel&#228;&#228;n p&#228;in, ja laskee Rogelin l&#228;hteelle,</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ja antaa itsens&#228; pohjoisesta, ja juoksee EnSemeksen tyk&#246;, ja juoksee Gelilotin tyk&#246;, jotka ovat ylh&#228;&#228;ll&#228; Adummin puolessa, ja laskee Bohanin, Rubenin pojan kiven tyk&#246;,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ja menee sen tasaisen kedon viert&#228; my&#246;ten, joka on pohjaan p&#228;in, ja laskee tasaiselle kedolle,</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ja menee sit&#228; viert&#228; my&#246;ten, BetHoglan ohesta pohjaan p&#228;in, ja loppuu Suolaisen meren lahteen, pohjaan p&#228;in, lounaan puolella Jordania. T&#228;m&#228; on lounaan puolinen raja.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mutta id&#228;npuolinen kulma pit&#228;&#228; Jordaniin loppuman. T&#228;m&#228; on BenJaminin lasten perint&#246; heid&#228;n rajainsa ymp&#228;rill&#228;, heid&#228;n sukukuntainsa j&#228;lkeen.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Mutta n&#228;m&#228;t ovat BenJaminin lasten sukukunnan kaupungit heid&#228;n heimokuntainsa j&#228;lkeen: Jeriho, BetHogla, EmekKetsits;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;BetAraba, Zemaraim, BetEl;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Avvim, Para ja Ophra;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;KapharAmmoni, Ophni, ja Gaba: kaksitoistakymment&#228; kaupunkia kylinens&#228;;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Gibeon, Rama ja Beerot;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Mitspe, Kaphira ja Mosa;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Rekem, Jirpeel ja Tarala;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Zela, Eleph, ja Jebusi, se on Jerusalem, GibeatKirjat, nelj&#228;toistakymment&#228; kaupunkia kylinens&#228;. T&#228;m&#228; on BenJaminin lasten perimys heid&#228;n sukukuntainsa j&#228;lkeen.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Senj&#228;lkeen lankesi toinen arpa Simeonin lasten sukukunnalle heid&#228;n sukuinsa j&#228;lkeen, ja heid&#228;n perint&#246;ns&#228; oli keskell&#228; Juudan lasten perimyst&#228;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja heid&#228;n peritt&#228;v&#228;ksens&#228; tuli BeerSeba, Seba ja Molada:</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;HatsarSual, Bala ja Atsem;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Eltolad, Betul ja Horma;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ziglag, Bethammarkabot ja HatsarSusa:</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;BetLebaot ja Saruhen: kolmetoistakymment&#228; kaupunkia ja heid&#228;n kyl&#228;ns&#228;;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ain, Rimmon, Eter ja Asan: nelj&#228; kaupunkia kylinens&#228;;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Siihen my&#246;s kaikki kyl&#228;t, jotka ymp&#228;ri n&#228;it&#228; kaupungeita ovat, BaalatBeeriin asti, ja Ramatiin, etel&#228;n puoleen. T&#228;m&#228; on Simeonin lasten sukukunnan perimys heid&#228;n suvuissansa,</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Sill&#228; Simeonin lasten perimys on keskell&#228; Juudan lasten osaa; ja ett&#228; Juudan lasten osa oli suurempi kuin he itse, sent&#228;hden periv&#228;t Simeonin lapset osan keskell&#228; heid&#228;n perint&#246;&#228;ns&#228;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Kolmas arpa lankesi Sebulonin lasten sukukunnalle heid&#228;n sukuinsa j&#228;lkeen, ja heid&#228;n perint&#246;ns&#228; raja oli Saridiin asti.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ja heid&#228;n rajansa astuu l&#228;nnen puoleen Maralaan, ja ulottuu Dabbasetiin ja siihen ojaan, joka juoksee Jokneamin ohitse;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ja k&#228;&#228;ntyy Saridista it&#228;&#228;n p&#228;in auringon nousemisen puoleen, KislotTaborin rajan tyk&#246;, ja menee Dabratiin, ja ulottuu Japhiaan;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ja menee sielt&#228; it&#228;&#228;n p&#228;in l&#228;vitse Githan, Hepherin, Ittan, Katsin, ja loppuu Rimmoniin, Mitoariin ja Neaan;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ja juoksee ymp&#228;ri pohjan puoleen Hannatoniin p&#228;in, ja loppuu JephtaElin laaksoon;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Kattat, Nahalal, Simron, Ideala ja Betlehem: kaksitoistakymment&#228; kaupunkia ja heid&#228;n kyl&#228;ns&#228;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;T&#228;m&#228; on Sebulonin lasten perimys heid&#228;n sukuinsa j&#228;lkeen, n&#228;m&#228;t heid&#228;n kaupunkinsa ja kyl&#228;ns&#228;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Nelj&#228;s arpa lankesi Isaskarin lapsille heid&#228;n sukuinsa j&#228;lkeen.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ja heid&#228;n rajansa oli Jisreel, Kesullot ja Sunem;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hapharaim, Sion ja Anaharat;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Rabbit, Kisjon ja Abets;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Remet, EnGannim, Enhadda ja BetPhatsets;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ja ulottuu Taboriin, Sahatsimaan, ja BetSemekseen, ja h&#228;nen loppunsa ovat Jordanin tyk&#246;n&#228;: kuusitoistakymment&#228; kaupunkia kylinens&#228;.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;T&#228;m&#228; on Isaskarin lasten sukukunnan perimys, kaupungit ja kyl&#228;t heid&#228;n sukuinsa j&#228;lkeen.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Viides arpa lankesi Asserin lasten sukukunnalle heid&#228;n sukuinsa j&#228;lkeen,</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Ja heid&#228;n rajansa oli Helkat, Hali, Beten ja Aksaph;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Allammelek, Amead ja Miseal, ja ulottuu Karmeliin l&#228;nteen p&#228;in, ja SihorLibnatiin;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ja k&#228;&#228;ntyy auringon nousemista k&#228;sin BetDagonia vastaan, ja ulottuu Sebuloniin ja Jephtahelin laaksoon pohjan puoleen, BetEmekiin ja Negieliin, ja loppuu Kabulin tyk&#246;n&#228; vasemmalla puolella;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ja Ebroniin, Rehobiin, Hammoniin ja Kanaan, aina isoon Sidoniin asti.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ja k&#228;&#228;ntyy raja Raman puoleen, aina vahvaan kaupunkiin Zoriin asti, ja palajaa Hosaan p&#228;in, ja loppuu meren tyk&#246;n&#228; nuoraa my&#246;ten Aksibin tyk&#246;;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Umma, Aphek ja Rehob: kaksikolmattakymment&#228; kaupunkia kylinens&#228;.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;T&#228;m&#228; on Asserin lasten sukukunnan perimys heid&#228;n sukuinsa j&#228;lkeen, ne kaupungit ja heid&#228;n kyl&#228;ns&#228;.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Kuudes arpa lankesi Naphtalin lapsille heid&#228;n sukunsa j&#228;lkeen.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Ja heid&#228;n rajansa oli Helephist&#228;, Elon Zananimin l&#228;vitse, Adami, Nekeb, JabneEl, Lakkumiin asti ja loppuu Jordaniin.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Ja raja k&#228;&#228;ntyy l&#228;nnen puoleen AsnotTaborin tyk&#246;, ja tulee sielt&#228; hamaan Hukkokiin, ja ulottuu etel&#228;st&#228; Sebuloniin ja l&#228;nnest&#228; Asseriin ja Juudaan asti Jordanin tyk&#246; auringon ylenemisen puoleen.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ja vahvat kaupungit ovat: Ziddim, Zer, Hammat, Rakkat ja Kinneret,</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Adama, Rama ja Hatsor,</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Kedes, Edrei ja Enhatsor,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Jireon, MigdalEl, Harem, BetAnat ja BetSemes: yhdeks&#228;ntoistakymment&#228; kaupunkia kylinens&#228;.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;T&#228;m&#228; on Naphtalin lasten sukukunnan perimys heid&#228;n suvuissansa, kaupungit ja kyl&#228;t.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Seitsem&#228;s arpa lankesi Danin lasten sukukunnalle heid&#228;n sukuinsa j&#228;lkeen.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Ja raja heid&#228;n perimisest&#228;ns&#228; oli Sorea, Estaol ja Irsemes,</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Saalabbin, Ajalon ja Jitla,</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Elon, Timnata ja Ekron,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Elteke, Gibbeton ja Baalat,</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Jehut, BeneBarak ja GatRimmon,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Mehaijarkon ja Rakkon, sen rajan kanssa Japhoa vastaan;</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Ja siell&#228; loppuu Danin lasten raja. Ja Danin lapset nousivat ja sotivat Lesemi&#228; vastaan, ja voittivat sen ja l&#246;iv&#228;t sen miekan ter&#228;ll&#228;, omistivat sen ja asuivat siin&#228;, ja kutsuivat Lesemin Daniksi, is&#228;ns&#228; Danin nimelt&#228;.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;T&#228;m&#228; on Danin lasten sukukunnan perint&#246; heid&#228;n suvuissansa, n&#228;m&#228;t kaupungit ja niiden kyl&#228;t.</p> 
<p><A NAME="an_19:49">19:49</A>&nbsp;Ja kuin he olivat lakanneet jakamasta maata rajoinensa, antoivat Israelin lapset Josualle Nunin pojalle perinn&#246;n heid&#228;n seassansa,</p> 
<p><A NAME="an_19:50">19:50</A>&nbsp;Ja antoivat h&#228;nelle Herran k&#228;skyn j&#228;lkeen sen kaupungin, jota h&#228;n anoi, joka oli TimnatSera Ephraimin vuorella; siell&#228; h&#228;n rakensi kaupungin ja asui siin&#228;.</p> 
<p><A NAME="an_19:51">19:51</A>&nbsp;N&#228;m&#228;t ovat ne perimiset, jotka pappi Eleatsar ja Josua Nunin poika ja ylimm&#228;iset Israelin lasten sukukuntain isist&#228; arvalla jakoivat Silossa Herran edess&#228;, seurakunnan majan oven tyk&#246;n&#228;; ja niin lopettivat maan jakamisen.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja Herra puhui Josualle ja sanoi:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Puhu Israelin lapsille, sanoen: asettakaat teille muutamia vapaakaupungeita, joista min&#228; teille puhuin Moseksen kautta,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ett&#228; sinne sais paeta miehentappaja, joka jonkun ly&#246; tapaturmaisesti ja tiet&#228;m&#228;t&#228;, ett&#228; he teid&#228;n seassanne olisivat vapaat verenkostajalta.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ja joka pakenee johonkuhun niist&#228; kaupungeista, h&#228;nen pit&#228;&#228; seisoman ulkona kaupungin portin edess&#228; ja jutteleman vanhinten edess&#228; syyns&#228;, niin pit&#228;&#228; heid&#228;n ottaman h&#228;nen kaupunkiin tyk&#246;ns&#228; ja antaman h&#228;nelle siaa, asuaksensa heid&#228;n tyk&#246;n&#228;ns&#228;.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja kuin verenkostaja ajaa h&#228;nt&#228; takaa, ei heid&#228;n pid&#228; antaman miehentappajaa h&#228;nen k&#228;siins&#228;, ett&#228; h&#228;n tiet&#228;m&#228;t&#228; l&#246;i l&#228;himm&#228;isens&#228; ja ei ollut ennen vainoa h&#228;nen v&#228;lill&#228;ns&#228;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Niin asukaan h&#228;n siin&#228; kaupungissa, siihenasti kuin h&#228;n seisoo seurakunnan oikeuden edess&#228;, ylimm&#228;isen papin kuolemaan asti, joka siihen aikaan on; sitte pit&#228;&#228; miehentappajan palaaman ja tuleman kaupunkiinsa ja huoneeseensa, kaupunkiin, josta h&#228;n pakeni.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Niin he pyhittiv&#228;t Kedeksen Galileassa Naphtalin vuorella, ja Sikemin Ephraimin vuorella, ja KirjatArban, se on Hebroni, Juudan vuorella;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ja tuolla puolella Jordania, Jerihon kohdalla it&#228;&#228;n p&#228;in, antoivat he Betserin, korvessa lakialla kedolla, Rubenin sukukunnasta, ja Ramotin Gileadissa Gadin sukukunnasta ja Golanin Basanissa Manassen sukukunnasta.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;N&#228;m&#228;t olivat ne kaupungit, jotka asetettiin kaikille Israelin lapsille ja muukalaisille, jotka heid&#228;n seassansa asuivat, ett&#228; sinne piti pakeneman jokainen joka jonkun tapaturmaisesti l&#246;i, ettei h&#228;n kuolisi verenkostajan k&#228;den kautta, siihenasti ett&#228; h&#228;n seisois seurakunnan edess&#228;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Niin meniv&#228;t Levil&#228;isten ylimm&#228;iset is&#228;t papin Eleatsarin ja Josuan Nunin pojan eteen, ja ylimm&#228;isten is&#228;in eteen Israelin lasten sukukunnissa,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ja puhuttelivat heit&#228; Silossa Kanaanin maalla ja sanoivat: Herra k&#228;ski Moseksen kautta antaa meille kaupungeita asuaksemme, ja niiden esikaupungit meid&#228;n karjallemme.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Niin antoivat Israelin lapset Levil&#228;isille perinn&#246;st&#228;ns&#228;, Herran k&#228;skyn j&#228;lkeen, n&#228;m&#228;t kaupungit esikaupunkeinensa:</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ja arpa lankesi Kahatilaisten sukukunnille: ja papin Aaronin lapset Levil&#228;isist&#228; saivat arvalla Juudan sukukunnalta, Simeonin sukukunnalta ja BenJaminin sukukunnalta kolmetoistakymment&#228; kaupunkia.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Vaan muille Kahatin lapsille tuli arvalla Ephraimin sukukunnalta, Danin sukukunnalta ja puolelta Manassen sukukunnalta kymmenen kaupunkia.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Gersonin lapsille tuli arvalla Isaskarin sukukunnalta, Asserin sukukunnalta, Naphtalin sukukunnalta ja puolelta Manassen sukukunnalta Basanissa kolmetoistakymment&#228; kaupunkia.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Merarin lapset sukuinsa j&#228;lkeen saivat Rubenin sukukunnalta, Gadin sukukunnalta ja Zebulonin sukukunnalta kaksitoistakymment&#228; kaupunkia.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ja niin antoivat Israelin lapset Levil&#228;isille arvalla n&#228;m&#228;t kaupungit esikaupunkeinensa, niinkuin Herra Moseksen kautta k&#228;skenyt oli.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Juudan lasten sukukunnalta ja Simeonin lasten sukukunnalta annettiin n&#228;m&#228;t kaupungit, jotka he nimittiv&#228;t nimelt&#228;ns&#228;,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Aaronin pojille Kahatilaisten suvusta Levin pojista; sill&#228; ensim&#228;inen arpa oli heid&#228;n.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Niin antoivat he heille KirjatArban, (Arba oli Enakin is&#228;), se on Hebron, Juudan vuorella, ja esikaupungit ymp&#228;rist&#246;lt&#228;.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Mutta kaupungin pellon kylinens&#228; antoivat he Kalebille Jephunnen pojalle perinn&#246;ksi.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Niin antoivat he papin Aaronin lapsille miehentappajain vapaakaupungin Hebronin esikaupunkeinensa ja Libnan esikaupunkeinensa,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Jatirin esikaupunkeinensa ja Estmoan esikaupunkeinensa,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Holonin esikaupunkeinensa ja Debirin esikaupunkeinensa,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ain esikaupunkeinensa, Juttan esikaupunkeinensa ja BetSemeksen esikaupunkeinensa: yhdeks&#228;n kaupunkia niilt&#228; kahdelta sukukunnalta;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;BenJaminin sukukunnalta Gibeonin esikaupunkeinensa ja Geban esikaupunkeinensa,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Anatotin esikaupunkeinensa ja Almonin esikaupunkeinensa: nelj&#228; kaupunkia.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Kaikki pappein Aaronin poikain kaupungit olivat kolmetoistakymment&#228; ja niiden esikaupungit.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Mutta muut Kahatin lasten sukukunnat, Levil&#228;iset, Kahatin siki&#228;t saivat kaupunkia arvallansa Ephraimin sukukunnalta.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ja he antoivat heille miehentappajan vapaakaupungin Sikemin esikaupunkeinensa Ephraimin vuorella ja Getserin esikaupunkeinensa,</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kibtsaimin esikaupunkeinensa ja BetHoronin esikaupunkeinensa: nelj&#228; kaupunkia;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja Danin sukukunnalta Elteken esikaupunkeinensa ja Gibtonin esikaupunkeinensa,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ajalonin esikaupunkeinensa, GatRimmonin esikaupunkeinensa: nelj&#228; kaupunkia;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Puolelta Manassen sukukunnalta Thaanakin esikaupunkeinensa ja GatRimmonin esikaupunkeinensa: kaksi kaupunkia.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Kaikki muiden Kahatin lasten sukukuntain kaupungit olivat kymmenen ja niiden esikaupungit.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Gersonin lapsille Levil&#228;isten sukukunnasta annettiin puolelta Manassen sukukunnalta miehentappajan vapaakaupunki Golan Basanissa esikaupunkeinensa ja Beestera esikaupunkeinensa: kaksi kaupunkia;</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Isaskarin sukukunnalta Kision esikaupunkeinensa, Dabrat esikaupunkeinensa,</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Jarmut esikaupunkeinensa ja EnGannim esikaupunkeinensa: nelj&#228; kaupunkia;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Asserin sukukunnalta Miseal esikaupunkeinensa, Abdon esikaupunkeinensa,</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Helkat esikaupunkeinensa ja Rehob esikaupunkeinensa: nelj&#228; kaupunkia;</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Naphtalin sukukunnalta miehentappajan vapaakaupunki Gedes Galileassa esikaupunkeinensa ja HammotDor esikaupunkeinensa, Kartan esikaupunkeinensa: kolme kaupunkia.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Kaikki Gersonilaisten sukukuntain kaupungit olivat kolmetoistakymment&#228; ja niiden esikaupungit.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Merarin lapsille, toisille Levil&#228;isille, annettiin Sebulonin sukukunnalta Jokneam esikaupunkeinensa ja Kartta esikaupunkeinensa,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Dimna esikaupunkeinensa, Nahalal esikaupunkeinensa: nelj&#228; kaupunkia,</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Rubenin sukukunnalta Betser esikaupunkeinensa ja Jaksa esikaupunkeinensa,</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Kedemot esikaupunkeinensa ja Mephaat esikaupunkeinensa: nelj&#228; kaupunkia;</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Gadin sukukunnalta miehentappajan vapaakaupunki Ramot Gileadissa esikaupunkeinensa ja Mahanaim esikaupunkeinensa,</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Hesbon esikaupunkeinensa ja Jaeser esikaupunkeinensa: kaikki nelj&#228; kaupunkia.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Kaikki toisten Levil&#228;isten Merarin lasten kaupungit, heid&#228;n suvussansa arpansa j&#228;lkeen, olivat kaksitoistakymment&#228;.</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Kaikki Levil&#228;isten kaupungit Israelin lasten perinn&#246;n seassa olivat kahdeksanviidett&#228;kymment&#228; ja niiden esikaupungit.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Ja itsekullakin kaupungilla oli h&#228;nen esikaupunkinsa ymp&#228;rist&#246;ll&#228;ns&#228;, niin oli niill&#228; kaikilla kaupungeilla.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Ja niin antoi Herra Israelin lapsille kaiken sen maan, jonka h&#228;n vannoi heid&#228;n isillens&#228; antaaksensa; ja he omistivat sen ja asuivat siin&#228;.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Ja Herra antoi heille levon kaikella heid&#228;n ymp&#228;rist&#246;ll&#228;ns&#228;, niinkuin h&#228;n vannoi heid&#228;n isillens&#228;; ja ei yksik&#228;&#228;n heid&#228;n vihollisistansa seisonut heit&#228; vastaan, vaan kaikki heid&#228;n vihollisensa antoi Herra heid&#228;n k&#228;siins&#228;.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Ja ei puuttunut mit&#228;&#228;n kaikesta siit&#228; hyvyydest&#228;, mit&#228; Herra oli puhunut Israelin huoneelle, vaan kaikki tapahtui.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Silloin kutsui Josua tyk&#246;ns&#228; Rubenilaiset, Gadilaiset ja puolen Manassen sukukuntaa:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ja sanoi heille: te piditte kaikki mit&#228; Moses Herran palvelia teille k&#228;ski, ja olette kuulleet minun &#228;&#228;neni kaikissa mit&#228; min&#228; olen teille k&#228;skenyt.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ette hylj&#228;nneet teid&#228;n velji&#228;nne isoon aikaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, ja te piditte Herran teid&#228;n Jumalanne k&#228;skyn.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ja nyt on Herra teid&#228;n Jumalanne antanut teid&#228;n veljillenne levon, niinkuin h&#228;n sanoi heille; palatkaat siis nyt ja menk&#228;&#228;t teid&#228;n majoillenne perint&#246;maahanne, jonka Moses Herran palvelia antoi teille tuolla puolella Jordania.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ainoastaan ottakaat visusti vaari , ett&#228; te teette sen k&#228;skyn ja lain j&#228;lkeen, jonka Moses Herran palvelia on teille k&#228;skenyt, ett&#228; te rakastatte Herraa teid&#228;n Jumalaanne, ja vaellatte kaikissa h&#228;nen teiss&#228;ns&#228;, ja pid&#228;tte h&#228;nen k&#228;skyns&#228;, ja riiputte h&#228;ness&#228; kiinni, ja palvelette h&#228;nt&#228; kaikesta teid&#228;n syd&#228;mest&#228;nne ja kaikesta teid&#228;n sielustanne.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Niin Josua siunasi heit&#228; ja antoi heid&#228;n menn&#228;, ja he meniv&#228;t majoillensa.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Manassen puolelle sukukunnalle on Moses antanut Basanissa ja toiselle puolelle antoi Josua heid&#228;n veljeins&#228; keskell&#228; t&#228;ll&#228; puolella Jordania l&#228;nteen p&#228;in. Ja kuin Josua antoi heid&#228;n k&#228;yd&#228; majoillensa ja siunasi heit&#228;,</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Puhui h&#228;n heille, sanoen: te tulette kotia suurella saaliilla teid&#228;n majoillenne ja sangen suurella karjalaumalla, hopialla, kullalla, vaskella, raudalla ja aivan paljoilla vaatteilla; niin jakakaat teid&#228;n vihamiestenne saalis teid&#228;n veljeinne kanssa.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ja niin palasivat Rubenilaiset ja Gadilaiset ja puoli Manassen sukukuntaa, ja meniv&#228;t pois Israelin lasten tyk&#246;&#228; Silosta, joka Kanaanin maalla on, menem&#228;&#228;n Gileadin maahan, perint&#246;maahansa, jonka he olivat perineet Herran k&#228;skyn j&#228;lkeen Moseksen kautta.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ja kuin he tulivat Jordanin rajoille, jotka Kanaanin maassa ovat, rakensivat Rubenilaiset, Gadilaiset ja puoli Manassen sukukuntaa siin&#228; l&#228;hes Jordania jalon suuren alttarin.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ja kuin Israelin lapset kuulivat sanottavan: katso, Rubenin lapset, Gadin lapset ja puoli Manassen sukukuntaa ovat rakentaneet alttarin Kanaanin maata vastaan, l&#228;hes Jordanin rajoja Israelin lasten puolelle;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ja Israelin lapset kuulivat sen, ja koko Israelin lasten joukko kokoontui Silossa, menem&#228;&#228;n yl&#246;s sotimaan heit&#228; vastaan.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ja Israelin lapset l&#228;hettiv&#228;t Rubenilaisten, Gadilaisten ja puolen Manassen sukukunnan tyk&#246; Gileadin maahan Pinehaan, papin Eleatsarin pojan,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ja kymmenen ylimm&#228;ist&#228; p&#228;&#228;miest&#228; h&#228;nen kanssansa, yhden p&#228;&#228;miehen kustakin is&#228;ns&#228; huoneesta, kaikista Israelin sukukunnista, joista kukin oli is&#228;ins&#228; huonetten p&#228;&#228;mies Israelin tuhanten ylitse.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ja he tulivat Rubenilaisten, Gadilaisten ja puolen Manassen sukukunnan tyk&#246; Gileadin maahan ja puhuivat heid&#228;n kanssansa, sanoen:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;N&#228;in kaikki Herran kansa k&#228;ski teille sanoa: mik&#228; on se rikos, jolla te olette rikkoneet Israelin Jumalaa vastaan, k&#228;&#228;nt&#228;&#228;ksenne itsenne t&#228;n&#228;p&#228;iv&#228;n&#228; Herrasta pois, rakentaen itsellenne alttaria, asettaaksenne teit&#228;nne t&#228;n&#228;p&#228;iv&#228;n&#228; Herraa vastaan.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;V&#228;h&#228;k&#246; meill&#228; on Peorin pahuudesta, josta emme puhtaat ole hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti? josta my&#246;s rangaistus tuli Herran kansan p&#228;&#228;lle.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ja te k&#228;&#228;nn&#228;tte itsenne t&#228;n&#228;p&#228;iv&#228;n&#228; Herrasta pois; niin tapahtuu, ett&#228; panette itsenne t&#228;n&#228;p&#228;n&#228; Herraa vastaan, niin pit&#228;&#228; huomenna h&#228;nen vihansa palaman koko Israelin kansan p&#228;&#228;lle.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Jos te luulette, ett&#228; teid&#228;n perint&#246;maanne on saastainen, niin tulkaat t&#228;nne ylitse Herran perint&#246;maahan, jossa Herran maja on, ja ottakaat perint&#246; meid&#228;n seassamme ja &#228;lk&#228;&#228;t asettako teit&#228;nne Herraa vastaan ja meit&#228; vastaan, rakentaen teillenne alttarin, paitsi Herran meid&#228;n Jumalamme alttaria.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Eik&#246; Akan Seran poika tehnyt raskaasti synti&#228; kirotussa, ja viha tuli koko Israelin ylitse ja ei h&#228;n yksin hukkunut pahuudessansa.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Niin vastasivat Rubenin ja Gadin lapset ja puoli Manassen sukukuntaa ja sanoivat Israelin tuhanten p&#228;&#228;miehille:</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Herra v&#228;kev&#228; Jumala, Herra v&#228;kev&#228; Jumala tiet&#228;&#228; sen, ja Israel my&#246;s mahtaa itse tiet&#228;&#228;; jos me olemme langenneet pois ja synti&#228; tehneet Herraa vastaan, niin &#228;lk&#228;&#228;t auttako h&#228;n meit&#228; t&#228;n&#228;p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ja jos me olemme alttarin rakentaneet, k&#228;&#228;nt&#228;&#228;ksemme meit&#228;mme Herrasta pois ja uhrataksemme sen p&#228;&#228;ll&#228; polttouhria ja ruokauhria, taikka tehd&#228;ksemme kiitosuhria sen p&#228;&#228;ll&#228;, niin etsik&#246;&#246;n sit&#228; Herra.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ja jos emme paljo ennemmin ole sit&#228; tehneet sen asian pelvon t&#228;hden, sanoen: t&#228;st&#228;l&#228;hin mahtaa teid&#228;n lapsenne sanoa meid&#228;n lapsillemme: mit&#228; teid&#228;n on tekemist&#228; Herran Israelin Jumalan kanssa?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Herra on pannut Jordanin rajamaaksi meid&#228;n ja teid&#228;n v&#228;lillemme, te Rubenin ja Gadin lapset; ei ole teill&#228; yht&#228;&#228;n osaa Herrassa: ja niin teid&#228;n lapsenne saattavat pois meid&#228;n lapsemme Herraa pelk&#228;&#228;m&#228;st&#228;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Sent&#228;hden me sanoimme: tehk&#228;&#228;mme se meillemme, rakentakaamme alttari, ei uhriksi eli polttouhriksi,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Mutta todistukseksi meid&#228;n ja teid&#228;n vaiheellamme, ja meid&#228;n sukumme meid&#228;n j&#228;lkeemme, tehd&#228;ksemme Herran palvelusta h&#228;nen edess&#228;ns&#228; meid&#228;n polttouhrillamme, kiitosuhrillamme ja muilla uhreillamme; ja teid&#228;n lapsenne ei pid&#228; t&#228;st&#228;l&#228;hin sanoman meid&#228;n lapsillemme: ei ole teill&#228; yht&#228;&#228;n osaa Herrassa.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Sill&#228; me sanoimme: se olkoon, kuin he niin sanovat meille, taikka meid&#228;n lapsillemme t&#228;stedes, niin me taidamme sanoa: katsokaat vertausta Herran alttariin, jonka meid&#228;n vanhempamme tehneet ovat, ei polttouhriksi taikka teurasuhriksi vaan todistukseksi teid&#228;n ja meid&#228;n vaiheellamme.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Pois se meist&#228;, ett&#228; me asetamme itsemme Herraa vastaan, ja k&#228;&#228;nnymme t&#228;n&#228;p&#228;iv&#228;n&#228; h&#228;nest&#228; pois, ja rakennamme alttarin polttouhriksi, ruokauhriksi ja muuksi uhriksi, paitsi Herran meid&#228;n Jumalamme alttaria, joka on h&#228;nen majansa edess&#228;.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Kuin Pinehas pappi ja kansan ylimm&#228;iset ja Israelin tuhanten p&#228;&#228;miehet, jotka olivat h&#228;nen kanssansa, kuulivat n&#228;m&#228;t sanat, jotka Rubenin, Gadin ja Manassen lapset sanoivat, kelpasi se heille sangen hyvin.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Ja Pinehas papin Eleatsarin poika sanoi Rubenin, Gadin ja Manassen lapsille: t&#228;n&#228;p&#228;n&#228; ymm&#228;rsimme me Herran olevan meid&#228;n kanssamme, ettette synti&#228; tehneet t&#228;ll&#228; rikoksella Herraa vastaan: nyt te vapahditte Israelin lapset Herran k&#228;dest&#228;.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Niin meni Pinehas papin Eleatsarin poika, ja ylimm&#228;iset Gileadin maalta, Rubenin ja Gadin lasten tyk&#246;&#228; Kanaanin maahan j&#228;lleen Israelin lasten tyk&#246; ja sanoi sen heille.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Niin se kelpasi hyvin Israelin lapsille, ja Israelin lapset kunnioittivat Jumalaa ja ei en&#228;&#228; sanoneet, ett&#228; he tahtoivat sinne menn&#228; heit&#228; vastaan sotav&#228;en kanssa maata h&#228;vitt&#228;m&#228;&#228;n, jossa Rubenin ja Gadin lapset asuivat.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Ja Rubenin ja Gadin lapset kutsuivat sen alttarin, ett&#228; se olis todistukseksi meid&#228;n v&#228;lill&#228;mme, ja ett&#228; Herra on Jumala.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ja pitk&#228;n ajan per&#228;st&#228;, kuin Herra oli antanut Israelin tulla lepoon kaikilta vihollisiltansa, jotka heid&#228;n ymp&#228;rill&#228;ns&#228; olivat, ja Josua jo oli vanha ja hyv&#228;&#228;n ik&#228;&#228;n joutunut,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Kutsui Josua koko Israelin tyk&#246;ns&#228;, heid&#228;n vanhimpansa, p&#228;&#228;miehens&#228;, tuomarinsa ja esimiehens&#228;, sanoen heille: min&#228; olen jo vanha ja hyv&#228;&#228;n ik&#228;&#228;n tullut.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ja te olette n&#228;hneet kaikki, jotka Herra teid&#228;n Jumalanne on tehnyt kaikelle t&#228;lle kansalle teid&#228;n edess&#228;nne; sill&#228; Herra teid&#228;n Jumalanne itse sotii teid&#228;n edest&#228;nne.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Katsokaat, min&#228; olen jakanut teille ne kansat arvalla, jotka viel&#228; j&#228;ljell&#228; ovat, jokaiselle sukukunnalle oman perint&#246;ns&#228; j&#228;lkeen, hamasta Jordanista, ja kaiken sen kansan, jonka min&#228; h&#228;vitin, suureen mereen asti auringon laskemiseen p&#228;in.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ja Herra teid&#228;n Jumalanne sy&#246;ksee ulos ne teid&#228;n edest&#228;nne ja ajaa heid&#228;t ulos teid&#228;n kasvoinne edest&#228;, niin ett&#228; te omistatte heid&#228;n maansa, niinkuin Herra teid&#228;n Jumalanne teille sanonut oli.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Niin vahvistukaat jalosti pit&#228;m&#228;&#228;n ja tekem&#228;&#228;n kaikki, mik&#228; on kirjoitettu Moseksen lakiraamatussa, niin ettette siit&#228; poikkeisi oikialle eli vasemmalle puolelle,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Niin ettette tulisi n&#228;iden teid&#228;n keskellenne j&#228;&#228;neiden kansain sekaan, ja ettette mieleenne johdattaisi eli vannoisi heid&#228;n jumalainsa nimen kautta, ettek&#228; my&#246;s palvelisi heit&#228; elikk&#228; kumartaisi heit&#228;.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Mutta riippukaat Herrassa teid&#228;n Jumalassanne kiinni, niinkuin te t&#228;h&#228;n p&#228;iv&#228;&#228;n asti tehneet olette.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ja niin Herra ajaa teid&#228;n edest&#228;nne suuren ja v&#228;kev&#228;n kansan ulos, niinkuin ei yksik&#228;&#228;n ole kest&#228;nyt teid&#228;n edess&#228;nne t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Yksi teist&#228; ajaa tuhatta takaa; sill&#228; Herra teid&#228;n Jumalanne itse sotii teid&#228;n edest&#228;nne, niinkuin h&#228;n teille sanonut oli.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Sent&#228;hden ottakaat visusti vaari teid&#228;n sielustanne, ett&#228; rakastatte Herraa teid&#228;n Jumalaanne.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Mutta jos te k&#228;&#228;nn&#228;tte teit&#228;nne pois ja pid&#228;tte teit&#228;nne j&#228;&#228;neiden kansain tyk&#246;, ja yhdist&#228;tte teit&#228;nne naimisessa heid&#228;n kanssansa, niin ett&#228; te tulette heid&#228;n ja he teid&#228;n sekaanne,</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Niin teid&#228;n pit&#228;&#228; todella tiet&#228;m&#228;n, ettei Herra teid&#228;n Jumalanne en&#228;&#228; t&#228;t&#228; kansaa teid&#228;n edest&#228;nne aja ulos; mutta he tulevat teille paulaksi ja pahennukseksi ja ruoskaksi teid&#228;n kylkenne p&#228;&#228;lle, ja orjantappuraksi teid&#228;n silmillenne, siihenasti ett&#228; h&#228;n teit&#228; hukuttaa siit&#228; hyv&#228;st&#228; maasta, jonka Herra teid&#228;n Jumalanne teille antanut on.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ja katso, min&#228; vaellan t&#228;n&#228;p&#228;n&#228; kaiken maailman tien; ja teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n kaikessa teid&#228;n syd&#228;mess&#228;nne ja kaikessa teid&#228;n sielussanne, ettei yht&#228;&#228;n sanaa ole j&#228;&#228;nyt takaperin kaikesta siit&#228; hyv&#228;st&#228;, mink&#228; Herra teid&#228;n Jumalanne teille luvannut on, mutta kaikki on tapahtunut teille, ja ei mit&#228;&#228;n j&#228;&#228;nyt takaperin.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; niinkuin kaikki se hyv&#228; on teille tullut, jonka Herra teid&#228;n Jumalanne teille sanonut on, niin Herra my&#246;s antaa tulla teid&#228;n ylitsenne kaikki pahat, siihenasti ett&#228; h&#228;n kadottaa teid&#228;t siit&#228; hyv&#228;st&#228; maasta, jonka Herra teid&#228;n Jumalanne teille antanut on.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Jos te Herran teid&#228;n Jumalanne liiton k&#228;ytte ylitse, jonka h&#228;n teille k&#228;ski, ja menette ja palvelette vieraita jumalia, ja heit&#228; rukoilette, niin Herran viha julmistuu teid&#228;n p&#228;&#228;llenne, ja te hukutte &#228;kisti siit&#228; hyv&#228;st&#228; maasta, jonka h&#228;n teille antoi.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ja Josua kokosi kaikki Israelin sukukunnat Sikemiin, ja kutsui edes vanhimmat Israelissa, p&#228;&#228;miehet, tuomarit ja esimiehet; ja kuin he olivat seisatetut Jumalan eteen,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Sanoi Josua kaikelle kansalle: n&#228;in sanoo Herra Israelin Jumala: teid&#228;n is&#228;nne asuivat entiseen aikaan sill&#228; puolella virtaa, Tara, Abrahamin ja Nahorin is&#228;, ja palvelivat muita jumalia.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Niin otin min&#228; is&#228;nne Abrahamin tuolta puolelta virtaa, ja annoin h&#228;nen vaeltaa koko Kanaanin maalla, ja enensin h&#228;nen siemenens&#228;, ja annoin h&#228;nelle Isaakin.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ja Isaakille annoin min&#228; Jakobin ja Esaun; ja annoin Esaulle Seirin vuoren asuaksensa. Mutta Jakob ja h&#228;nen lapsensa meniv&#228;t alas Egyptin maalle.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ja min&#228; l&#228;hetin Moseksen ja Aaronin, ja rankaisin Egyptin, niinkuin min&#228; heid&#228;n seassansa tehnyt olen; sitte vein min&#228; teid&#228;t ulos.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Niin vein min&#228; my&#246;s teid&#228;n is&#228;nne Egyptist&#228; ulos, ja te tulitte meren tyk&#246;; ja Egyptil&#228;iset ajoivat teid&#228;n isi&#228;nne takaa vaunuin ja ratsasmiesten kanssa Punaiseen mereen saakka.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Niin huusivat he Herran tyk&#246;, ja h&#228;n pani pimeyden teid&#228;n ja Egyptil&#228;isten vaiheelle, ja saatti meren heid&#228;n p&#228;&#228;llens&#228;, ja peitti heid&#228;t. Ja teid&#228;n silm&#228;nne n&#228;kiv&#228;t, mit&#228; min&#228; tein Egyptiss&#228;; ja te asuitte korvessa kauvan aikaa.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ja min&#228; toin teid&#228;t Amorilaisten maahan, jotka asuivat tuolla puolella Jordania; ja kuin he sotivat teit&#228; vastaan, annoin min&#228; heid&#228;t teid&#228;n k&#228;siinne, ett&#228; te omistaisitte heid&#228;n maansa; ja min&#228; h&#228;vitin heit&#228; teid&#228;n edest&#228;nne.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Niin nousi Balak Zipporin poika, Moabin kuningas, ja soti Israelia vastaan; ja h&#228;n l&#228;hetti ja antoi kutsua Bileamin Beorin pojan kiroomaan teit&#228;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Mutta en min&#228; tahtonut kuulla Bileamia; ja h&#228;n siunaten siunasi teit&#228;, ja min&#228; vapahdin teit&#228; h&#228;nen k&#228;sist&#228;ns&#228;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ja kuin te tulitte Jordanin ylitse ja jouduitte Jerihoon, sotivat Jerihon asuvaiset teit&#228; vastaan, Amorilaiset ja Pheresil&#228;iset ja Kanaanealaiset ja Hetil&#228;iset ja Girgasilaiset ja Hevil&#228;iset ja Jebusilaiset; mutta min&#228; annoin heid&#228;t teid&#228;n k&#228;siinne,</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ja l&#228;hetin vapsaiset teid&#228;n edell&#228;nne, ja ne ajoivat heid&#228;t ulos teid&#228;n edest&#228;nne, kaksi Amorilaisten kuningasta, ei sinun miekkas kautta eik&#228; sinun joutses kautta.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ja annoin teille maan, jossa ette mit&#228;&#228;n ty&#246;t&#228; tehneet, ja kaupungit, joita ette rakentaneet, asuaksenne niiss&#228; ja sy&#246;d&#228;ksennne viinapuista ja &#246;ljypuista, joita ette istuttaneet.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Pelj&#228;tk&#228;&#228;t siis nyt Herraa ja palvelkaat h&#228;nt&#228; t&#228;ydellisesti ja uskollisesti, ja hylj&#228;tk&#228;&#228;t ne jumalat, joita teid&#228;n is&#228;nne palvelivat tuolla puolella virtaa ja Egyptiss&#228;, ja palvelkaat Herraa.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Jollei teid&#228;n kelpaa Herraa palvella, niin valitkaat teillenne t&#228;n&#228;p&#228;iv&#228;n&#228; ket&#228; te palvelette, niit&#228; jumalia, joita teid&#228;n is&#228;nne palvelivat sill&#228; puolella virtaa, eli Amorilaisten jumalia, joiden maassa te asutte. Mutta min&#228; ja minun huoneeni palvelemme Herraa.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Niin vastasi kansa ja sanoi: pois se meist&#228;, ett&#228; me hylk&#228;isimme Herran ja palvelisimme muita jumalia.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Sill&#228; Herra meid&#228;n Jumalamme on se, joka johdatti meit&#228; ja meid&#228;n isi&#228;mme Egyptin maalta orjuuden huoneesta, ja joka teki meid&#228;n silm&#228;imme edess&#228; niit&#228; suuria tunnusmerkkej&#228;, ja varjeli meit&#228; kaikella matkalla, jota me vaelsimme, ja kaikkein kansain seassa, joiden l&#228;vitse me k&#228;vimme.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ja Herra ajoi meid&#228;n edest&#228;mme ulos kaiken kansan ja Amorilaiset, jotka asuivat maassa: niin me my&#246;s palvelemme Herraa, sill&#228; h&#228;n on meid&#228;n Jumalamme.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ja Josua sanoi kansalle: ette taida palvella Herraa, sill&#228; h&#228;n on pyh&#228; Jumala ja h&#228;n on kiivas Jumala, joka ei s&#228;&#228;st&#228; teid&#228;n syntej&#228;nne.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Kuin te hylk&#228;&#228;tte Herran ja palvelette muukalaisia jumalia, niin h&#228;n k&#228;&#228;nt&#228;&#228; h&#228;nens&#228;, ja tekee teille pahaa, ja hukuttaa teit&#228; sen j&#228;lkeen, kuin h&#228;n teille hyv&#228;&#228; teki.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Niin sanoi kansa Josualle: ei suinkaan, vaan me palvelemme Herraa.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ja Josua sanoi kansalle: te olette teillenne todistajat, ett&#228; te valitsitte teillenne Herran, palvellaksenne h&#228;nt&#228;. Ja he sanoivat: me olemme todistajat.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Niin pankaat nyt teid&#228;n tyk&#246;&#228;nne muukalaiset jumalat pois, jotka teid&#228;n seassanne ovat, ja kumartakaat teid&#228;n syd&#228;menne Herran Israelin Jumalan tyk&#246;.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ja kansa sanoi Josualle: me tahdomme palvella Herraa meid&#228;n Jumalaamme, ja olemme h&#228;nen &#228;&#228;nellens&#228; kuuliaiset.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Niin Josua teki sin&#228; p&#228;iv&#228;n&#228; liiton kansan kanssa, ja asetti s&#228;&#228;dyn ja oikeuden heid&#228;n eteens&#228; Sikemiss&#228;.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Ja Josua kirjoitti kaikki n&#228;m&#228; sanat Jumalan lakikirjaan, ja otti suuren kiven, ja pystytti sen siin&#228; tammen alla, joka oli Herran pyh&#228;ss&#228;.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Ja Josua sanoi kaikelle kansalle: katso, t&#228;m&#228; kivi pit&#228;&#228; oleman todistus meid&#228;n vaiheellamme; sill&#228; h&#228;n on kuullut kaikki Herran puheet, jotka h&#228;n meid&#228;n kanssamme puhunut on, ja pit&#228;&#228; oleman teille todistus, ettette teid&#228;n Jumalaanne kiell&#228;.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Ja niin antoi Josua kansan menn&#228;, itsekunkin perint&#246;&#246;ns&#228;.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Ja sen j&#228;lkeen tapahtui, ett&#228; Josua Nunin poika, Herran palvelia, kuoli, sadan ja kymmenen ajastaikaisena.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Ja he hautasivat h&#228;nen oman perityn maansa rajoihin, Timnat Serakiin, joka on Ephraimin vuorella, pohjan puolelle Gaasin vuorta.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ja Israel palveli Herraa kaikkena Josuan elinaikana, niin my&#246;s kaikkena vanhimpain elinaikana, jotka kauvan aikaa josuan per&#228;st&#228; eliv&#228;t ja tiesiv&#228;t kaikki Herran teot, jotka h&#228;n Israelille tehnyt oli.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Ja Josephin luut, jotka Israelin lapset olivat tuoneet Egyptist&#228;, hautasivat he Sikemiin, siihen pellon kappaleeseen, jonka Jakob osti Hemorin Sikemin is&#228;n lapsilta sadalla penningill&#228;. Ja se tuli Josephin lasten perinn&#246;ksi.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Niin kuoli my&#246;s Eleatsar Aaronin poika, ja he hautasivat h&#228;nen Gibeassa, joka oli h&#228;nen poikansa Pinehaan oma, joka h&#228;nelle Ephraimin vuorella annettu oli.</p> 
<p><HR>
<CENTER>
<A HREF="jdg">Next: Judges</A></CENTER>
</BODY>
</HTML>
