<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa2">Previous</A>&nbsp;
<A HREF="kg2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja kuin kuningas David oli vanhentunut ja ij&#228;lliseksi joutunut, ei h&#228;n voinut itsi&#228;ns&#228; l&#228;mmitt&#228;&#228;, ehk&#228; h&#228;n vaatteilla peitettiin.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Niin sanoivat h&#228;nen palveliansa h&#228;nelle: anna heid&#228;n etsi&#228; herralleni kuninkaalle piika, joka neitsy on, joka seisois kuninkaan edess&#228;, ja korjaisi h&#228;nt&#228; ja makais h&#228;nen syliss&#228;ns&#228;, ja l&#228;mmitt&#228;is herraani, kuningasta.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja he etsiv&#228;t ihanan piian kaikista Israelin rajoista; ja he l&#246;ysiv&#228;t Abisagin Sunemista, ja veiv&#228;t h&#228;net kuninkaan tyk&#246;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja se oli sangen ihanainen piika, ja h&#228;n korjasi kuningasta ja palveli h&#228;nt&#228;, vaan ei kuningas tuntenut h&#228;nt&#228;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mutta Adonia Haggitin poika korotti itsens&#228; ja sanoi: min&#228; tahdon olla kuningas; ja rakensi itsellens&#228; vaunut ja hevosmiehi&#228;, ja viisikymment&#228; miest&#228; juoksemaan edell&#228;ns&#228;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja h&#228;nen is&#228;ns&#228; ei tahtonut tehd&#228; h&#228;nt&#228; surulliseksi el&#228;iss&#228;ns&#228;, ett&#228; h&#228;n olis sanonut: kuinkas niin teet? Ja h&#228;n oli my&#246;s sangen ihanainen; ja oli h&#228;nen synnytt&#228;nyt Absalomin j&#228;lkeen.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja h&#228;n puhui Joabin ZeruJan pojan kanssa ja papin Abjatarin kanssa; ja he auttivat Adoniaa.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta Zadok pappi, ja BenaJa Jojadan poika, ja Natan propheta, ja Simei, ja Rei, ja Davidin sankarit ei olleet Adonian kanssa.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja kuin Adonia uhrasi lampaita ja h&#228;rki&#228; ja my&#246;s sy&#246;tetty&#228; karjaa Soheletin kiven tyk&#246;n&#228;, joka on l&#228;sn&#228; Rogelin kaivoa, kutsui h&#228;n kaikki veljens&#228;, kuninkaan pojat, ja kaikki Juudan miehet kuninkaan palveliat.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mutta Natan prophetaa, ja Benajaa ja sankareita, ja velje&#228;ns&#228; Salomoa h&#228;n ei kutsunut.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Niin puhui Natan BatSeballe Salomon &#228;idille, sanoen: etk&#246;s ole kuullut Adoniaa Haggitin poikaa tulleeksi kuninkaaksi? ja herramme David ei siit&#228; mit&#228;&#228;n tied&#228;;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Niin tule nyt, min&#228; annan sinulle neuvoa, ett&#228;s vapahtaisit sielus ja poikas Salomon sielun.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mene ja k&#228;y kuningas Davidin tyk&#246;, ja sano h&#228;nelle: herrani kuningas, etk&#246;s ole vannonut ja sanonut piialles: sinun poikas Salomo pit&#228;&#228; oleman kuningas minun j&#228;lkeeni ja istuman minun istuimellani? Miksi siis Adonia on kuninkaaksi tullut?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Katso, sinun viel&#228; siell&#228; puhuissas kuninkaan kanssa, tulen min&#228; my&#246;s per&#228;ss&#228;s ja t&#228;yt&#228;n puhees.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja BatSeba meni kamariin kuninkaan tyk&#246;, ja kuningas oli juuri vanha; ja Abisag Sunemista palveli Kuningasta.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja BatSeba n&#246;yryytti itsens&#228; ja kumarsi kuningasta. Kuningas sanoi: mit&#228;s tahdot?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;H&#228;n sanoi h&#228;nelle: herrani, sin&#228; vannoit piialles Herran sinun Jumalas kautta: sinun poikas Salomo pit&#228;&#228; oleman kuningas minun j&#228;lkeeni ja istuman minun istuimellani?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mutta nyt, katso, Adonia on tullut kuninkaaksi, ja herrani kuningas, et sin&#228; siit&#228; mit&#228;&#228;n tied&#228;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;H&#228;n on uhrannut h&#228;rki&#228; ja sy&#246;tetty&#228; karjaa, ja monta lammasta, ja on kutsunut kaikki kuninkaan pojat, ja papin AbJatarin, ja Joabin sodanp&#228;&#228;miehen; mutta palveliaas Salomoa ei h&#228;n kutsunut.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mutta sin&#228;, Herrani kuningas, koko Israelin silm&#228;t katsovat sinun p&#228;&#228;lles, ett&#228;s ilmoittaisit heid&#228;n edess&#228;ns&#228;, kuka on istuva herrani kuninkaan istuimella h&#228;nen j&#228;lkeens&#228;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Muutoin tapahtuu, kuin herrani kuningas is&#228;ins&#228; kanssa nukkunut on, niin t&#228;ytyy minun ja poikani Salomon vialliset olla.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ja katso, viel&#228; h&#228;nen puhuissansa kuninkaan kanssa, tuli Natan propheta.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja he ilmoittivat kuninkaalle sanoen: katso, Natan propheta on t&#228;&#228;ll&#228;. Ja kuin h&#228;n tuli sis&#228;lle kuninkaan eteen, lankesi h&#228;n maahan kasvoillensa kuninkaan eteen.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ja Natan sanoi: herrani kuningas, sanoitkos: Adonia pit&#228;&#228; oleman kuningas minun j&#228;lkeeni ja istuman minun istuimellani?</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Sill&#228; h&#228;n on t&#228;n&#228;p&#228;n&#228; mennyt ja uhrannut h&#228;rki&#228;, ja sy&#246;tettyj&#228; karjaa, ja monta lammasta, ja on kutsunut kaikki kuninkaan pojat ja sodanp&#228;&#228;miehet, niin my&#246;s papin AbJatarin, ja katso, he sy&#246;v&#228;t ja juovat h&#228;nen edess&#228;ns&#228;, ja sanovat: onneksi kuninkaalle Adonialle!</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Mutta minua sinun palveliaas, ja pappia Zadokia, ja BenaJaa Jojadan poikaa, ja palveliaas Salomoa ei ole h&#228;n kutsunut.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Onko se niin herraltani kuninkaalta k&#228;sketty, ja et sin&#228; ole sit&#228; asiata antanut tiet&#228;&#228; palvelialles, kuka herrani kuninkaan istuimella h&#228;nen j&#228;lkeens&#228; on istuva?</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Kuningas David vastasi ja sanoi: kutsukaat minulle BatSeba. Ja h&#228;n tuli kuninkaan eteen ja seisoi kuninkaan edess&#228;.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ja kuningas vannoi ja sanoi: niin totta kuin Herra el&#228;&#228;, joka minun sieluni on p&#228;&#228;st&#228;nyt kaikkinaisesta ahdistuksesta;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Niinkuin min&#228; sinulle Herran Israelin Jumalan edess&#228; vannonut olen ja sanonut: Salomo sinun poikas pit&#228;&#228; oleman kuningas minun j&#228;lkeeni, ja h&#228;n pit&#228;&#228; istuman minun istuimellani minun edest&#228;ni; niin min&#228; teen t&#228;n&#228;p&#228;n&#228;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Niin BatSeba lankesi kasvoillensa maahan ja kumarsi kuningasta, sanoen: onneksi herralleni kuningas Davidille ijankaikkisesti!</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Ja kuningas David sanoi: kutsukaat Zadok pappi, Natan propheta ja BenaJa Jojadan poika. Ja he tulivat kuninkaan eteen.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Ja kuningas sanoi heille: ottakaat kanssanne teid&#228;n herranne palveliat, ja asettakaat poikani Salomo minun muulini p&#228;&#228;lle, ja viek&#228;&#228;t h&#228;nt&#228; Gihoniin,</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ja Zadok pappi ja Natan propheta voidelkaan h&#228;nen Israelin kuninkaaksi. Ja soittakaat basunalla ja sanokaat: onneksi kuninkaalle Salomolle!</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ja menk&#228;&#228;t yl&#246;s h&#228;nen per&#228;ss&#228;ns&#228;, ett&#228; h&#228;n tulis ja istuis minun istuimellani, ja olis kuningas minun edest&#228;ni: ja min&#228; k&#228;sken h&#228;nen olla Israelin ja Juudan p&#228;&#228;miehen&#228;.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Niin vastasi BenaJa Jojadan poika kuninkaalle ja sanoi: Amen! Sanokaan my&#246;s niin Herra, herrani kuninkaan Jumala!</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Niinkuin Herra on ollut herrani kuninkaan kanssa, niin olkoon h&#228;n my&#246;s Salomon kanssa, ja tehk&#246;&#246;n h&#228;nen istuimensa suuremmaksi herrani, kuningas Davidin, istuinta.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Ja pappi Zadok, ja Natan propheta ja BenaJa Jojadan poika ja Kreti ja Pleti meniv&#228;t alas, ja asettivat Salomon kuningas Davidin muulin p&#228;&#228;lle ja veiv&#228;t h&#228;nen Gihoniin.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;ja pappi Zadok otti &#246;ljysarven majasta ja voiteli Salomon, ja he soittivat basunalla, ja kaikki kansa sanoi: onneksi kuningas Salomolle!</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ja kaikki kansa meni yl&#246;s h&#228;nen j&#228;lkeens&#228;, ja kansa soitti huilulla, ja he olivat sangen suuresti iloissansa, ett&#228; maa vapisi heid&#228;n &#228;&#228;nest&#228;ns&#228;.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ja Adonia ja kaikki kutsutut, jotka h&#228;nen kanssansa olivat, kuulivat sen, ja he olivat jo atrioineet; ja kuin Joab kuuli basunan &#228;&#228;nen, sanoi h&#228;n: mit&#228; se meteli ja t&#246;min&#228; tiet&#228;&#228; kaupungissa?</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ja kuin h&#228;n viel&#228; puhui, katso, niin tuli Jonatan papin AbJatarin poika. Ja Adonia sanoi: tule, sill&#228; sin&#228; olet luja mies ja tuot hyvi&#228; sanomia.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Jonatan vastasi ja sanoi Adonialle: totisesti, herramme kuningas David on tehnyt Salomon kuninkaaksi.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Ja kuningas on l&#228;hett&#228;nyt h&#228;nen kanssansa papin Zadokin, ja prophetan Natanin, ja BenaJan Jojadan pojan, ja Kretit ja Pletit: he ovat h&#228;nen istuttaneet kuninkaan muulin p&#228;&#228;lle.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Ja Zadok pappi ja Natan propheta ovat voidelleet h&#228;nen kuninkaaksi Gihonissa, ja he ovat sielt&#228; menneet yl&#246;s iloissansa, niin ett&#228; kaupunki t&#246;misi. Se oli se meteli, kuin te kuulitte.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Viel&#228; sitte istuu Salomo valtakunnan istuimella.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Ja kuninkaan palveliat ovat my&#246;s menneet siunaamaan herraamme kuningas Davidia, sanoen: antakoon sinun Jumalas Salomolle paremman nimen kuin sinun nimes on, ja tehk&#246;&#246;n h&#228;nen istuimensa suuremmaksi kuin sinun istuimes on! Ja kuningas rukoili vuoteessansa.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;On my&#246;s kuningas n&#228;in sanonut: kiitetty olkoon Herra Israelin Jumala, joka t&#228;n&#228;p&#228;n&#228; on antanut viel&#228; istuvan minun istuimellani, ett&#228; minun silm&#228;ni sen n&#228;hneet ovat!</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Niin h&#228;mm&#228;styiv&#228;t ja nousivat kaikki jotka Adonia kutsunut oli, ja meniv&#228;t itsekukin tiellens&#228;.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Vaan Adonia pelk&#228;si Salomoa, nousi ja meni ja tarttui alttarin sarviin.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Ja se ilmoitettiin Salomolle, sanoen: katso, Adonia pelk&#228;&#228; kuningas Salomoa, ja katso, h&#228;n tarttui alttarin sarviin ja sanoi: vannokaan kuningas Salomo minulle t&#228;n&#228;p&#228;n&#228;, ettei h&#228;n ly&#246; palveliaansa kuoliaaksi miekalla.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Salomo sanoi: jos h&#228;n tahtoo olla toimellinen mies, niin ei pid&#228; yksik&#228;&#228;n karva h&#228;nest&#228; lankeeman maan p&#228;&#228;lle; mutta jos jotain pahuutta h&#228;ness&#228; l&#246;ydet&#228;&#228;n, niin h&#228;nen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Ja kuningas Salomo l&#228;hetti ja tuotti h&#228;nen alas alttarilta, ja kuin h&#228;n tuli, rukoili h&#228;n kuningas Salomoa; mutta Salomo sanoi h&#228;nelle: mene huoneeses.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja kuin Davidin aika l&#228;hestyi, ett&#228; h&#228;nen piti kuoleman, k&#228;ski h&#228;n pojallensa Salomolle, sanoen:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Min&#228; menen kaiken maailman tiet&#228;: niin rohkaise nyt itses, ja ole mies!</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja pid&#228; mit&#228; Herra sinun Jumalas on k&#228;skenyt, niin ett&#228;s vaellat h&#228;nen teiss&#228;ns&#228; ja pid&#228;t h&#228;nen s&#228;&#228;tyns&#228;, k&#228;skyns&#228;, oikeutensa ja todistuksensa, niinkuin on kirjoitettu Moseksen laissa: ett&#228;s toimellisesti tekisit kaikki, mit&#228; sin&#228; teet, ja kuhunka sin&#228; sinus k&#228;&#228;nn&#228;t,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ett&#228; Herra vahvistais sanansa, jonka h&#228;n on minulle puhunut ja sanonut: jos sinun poikas k&#228;tkev&#228;t tiens&#228;, ett&#228; he vaeltavat uskollisesti minun edess&#228;ni kaikesta syd&#228;mest&#228;ns&#228; ja kaikesta sielustansa, niin ei sinulta ik&#228;n&#228; pid&#228; puuttuman mies Israelin istuimelta.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja sin&#228; my&#246;s tied&#228;t, mit&#228; Joab ZeruJan poika on tehnyt minulle, mit&#228; h&#228;n teki kahdelle sodanp&#228;&#228;miehelle Israelissa, Abnerille Nerin pojalle ja Amasalle Jeterin pojalle, jotka h&#228;n tappoi, ja vuodatti sodanveren rauhassa, ja antoi tulla sodanveren vy&#246;ns&#228; p&#228;&#228;lle, joka oli h&#228;nen suolillansa, ja kenk&#228;ins&#228; p&#228;&#228;lle, jotka olivat h&#228;nen jaloissansa.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Tee toimes j&#228;lkeen, niin ettes anna h&#228;nen harmaita karvojansa rauhassa tulla hautaan.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja tee Barsillain Gileadilaisen lapsille laupius, ett&#228; he sy&#246;v&#228;t sinun p&#246;yd&#228;lt&#228;s, sent&#228;hden ett&#228; he pitiv&#228;t itsens&#228; minun tyk&#246;ni, kun min&#228; pakenin veljes Absalomin edest&#228;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja katso, sinun tyk&#246;n&#228;s on Simei Geran poika Jeminin pojan Bahurimista, joka minua julmalla kirouksella kiroili menness&#228;ni Mahanaimiin. Mutta h&#228;n tuli minua vastaan Jordanin tyk&#246;n&#228;, silloin vannoin min&#228; Herran kautta ja sanoin: en min&#228; tapa sinua miekalla.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Mutta &#228;l&#228; sin&#228; anna h&#228;nen viatoinna olla, sill&#228; sin&#228; olet toimellinen mies ja tied&#228;t, mit&#228;s teet h&#228;nelle, ett&#228;s l&#228;het&#228;t h&#228;nen harmaat karvansa veriss&#228; hautaan.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Niin nukkui David is&#228;ins&#228; kanssa ja haudattiin Davidin kaupunkiin.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja aika, jona David oli ollut Israelin kuningas, oli nelj&#228;kymment&#228; ajastaikaa. Seitsem&#228;n ajastaikaa oli h&#228;n kuningas Hebronissa, ja kolmenelj&#228;tt&#228;kymment&#228; ajastaikaa Jerusalemissa.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja Salomo istui is&#228;ns&#228; Davidin istuimella, ja h&#228;nen valtakuntansa vahvistettiin suuresti.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mutta Adonia Haggitin poika tuli BatSeban Salomon &#228;idin tyk&#246;, joka sanoi: tuletkos rauhallisesti? H&#228;n sanoi: rauhallisesti;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja sanoi: minulla on jotakin puhumista sinun kanssas. BatSeba sanoi; puhu!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja h&#228;n sanoi: sin&#228; tied&#228;t, ett&#228; valtakunta oli minun, ja kaikki Israel oli k&#228;&#228;nt&#228;nyt kasvonsa minun puoleeni, ett&#228; min&#228; olisin kuningas; mutta nyt on valtakunta k&#228;&#228;ntynyt ja on tullut veljeni omaksi: Herralta on se h&#228;nelle tullut.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Nyt rukoilen min&#228; yhden rukouksen sinulta, ettes minulta sit&#228; kielt&#228;is. Ja h&#228;n sanoi h&#228;nelle: puhu!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;H&#228;n sanoi: puhu kuningas Salomolle, sill&#228; ei h&#228;n sinulta kiell&#228;: ett&#228; h&#228;n antais minulle Abisagin Sunemista em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;BatSeba sanoi: oikein! min&#228; puhun kuninkaalle sinun puolestas.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja BatSeba tuli kuningas Salomon tyk&#246;, puhumaan h&#228;nen kanssansa Adonian puolesta; ja kuningas nousi ja meni h&#228;nt&#228; vastaan, ja kumarsi h&#228;nt&#228; ja istui istuimellensa. Ja kuninkaan &#228;idin eteen pantiin istuin, ja h&#228;n istui siihen h&#228;nen oikialle puolellensa.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja h&#228;n sanoi: min&#228; rukoilen v&#228;h&#228;n rukouksen sinulta, &#228;l&#228; sit&#228; minulta kiell&#228;. Kuningas sanoi h&#228;nelle: rukoile, &#228;itini: en min&#228; sinulta kiell&#228;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;H&#228;n sanoi, annettakaan Abisag Sunemista veljelles Adonialle em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Niin vastasi kuningas Salomo ja sanoi &#228;idillens&#228;: miksi rukoilet Abisagia Sunemista Adonialle? Rukoile my&#246;s h&#228;nelle valtakuntaa: sill&#228; h&#228;n on vanhin veljeni, ja h&#228;nell&#228; on pappi AbJatar ja Joab ZeruJan poika.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja kuningas Salomo vannoi Herran kautta ja sanoi: Jumala tehk&#246;&#246;n minulle sen ja sen, jollei Adonia ole puhunut t&#228;t&#228; sanaa henke&#228;ns&#228; vastaan!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ja nyt, niin totta kuin Herra el&#228;&#228;, joka minun vahvistanut on ja antanut minun istua is&#228;ni Davidin istuimella, joka minulle huoneen tehnyt on, niinkuin h&#228;n sanonut on, niin pit&#228;&#228; Adonian t&#228;n&#228;p&#228;n&#228; kuoleman.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ja kuningas Salomo l&#228;hetti BenaJan Jojadan pojan; h&#228;n l&#246;i h&#228;nt&#228;, niin ett&#228; h&#228;n kuoli.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ja kuningas sanoi papille AbJatarille: mene Anatotiin pellolles, sill&#228; sin&#228; olet kuoleman mies. Mutta en min&#228; tapa sinua t&#228;n&#228;p&#228;n&#228;, sill&#228; sin&#228; olet kantanut Herran Jumalan arkkia is&#228;ni Davidin edess&#228;, ja sin&#228; olet k&#228;rsinyt, mit&#228; ik&#228;n&#228; is&#228;ni on k&#228;rsinyt.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja niin Salomo ajoi AbJatarin pois, ettei h&#228;n olisi Herran pappi; ett&#228; Herran sana t&#228;yett&#228;isiin, niinkuin h&#228;n Elin huoneesta puhunut oli Silossa.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja t&#228;m&#228; sanoma tuli Joabin eteen; sill&#228; Joab piti itsens&#228; Adonian puoleen, vaikka ei h&#228;n ollut Absalomin kanssa; niin pakeni Joab Herran majaan ja tarttui alttarin sarviin.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Ja se ilmoitettiin kuningas Salomolle, ett&#228; Joab oli paennut Herran majaan, ja katso, h&#228;n seisoi alttarin tyk&#246;n&#228;. Niin Salomo l&#228;hetti BenaJan Jojadan pojan ja sanoi: mene ja ly&#246; h&#228;nt&#228;.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ja kuin BenaJa tuli Herran majaan, sanoi h&#228;n h&#228;nelle: n&#228;in sanoo kuningas: mene t&#228;st&#228; ulos. Vaan h&#228;n sanoi: en suinkaan, t&#228;ss&#228; min&#228; tahdon kuolla. Ja BenaJa ilmoitti sen kuninkaalle j&#228;lleen ja sanoi: niin on Joab sanonut ja niin h&#228;n on vastannut minua.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Kuningas sanoi h&#228;nelle: tee niinkuin h&#228;n on sanonut, ja ly&#246; h&#228;nt&#228;, ja hautaa h&#228;nt&#228;; ett&#228;s k&#228;&#228;nn&#228;t minusta ja minun is&#228;ni huoneesta sen viattoman veren pois, jonka Joab on vuodattanut.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Ja Herra maksakoon h&#228;nen verens&#228; h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle, ett&#228; h&#228;n on ly&#246;nyt kaksi miest&#228;, jotka hurskaammat ja paremmat olivat kuin h&#228;n, ja murhannut ne miekalla, niin ettei minun is&#228;ni David siit&#228; mit&#228;&#228;n tiet&#228;nyt: Abnerin Nerin pojan Israelin sodanp&#228;&#228;miehen ja Amasan Jeterin pojan Juudan sodanp&#228;&#228;miehen.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Ja heid&#228;n verens&#228; tulkoon Joabin p&#228;&#228;n p&#228;&#228;lle ja h&#228;nen siemenens&#228; p&#228;&#228;n p&#228;&#228;lle ijankaikkisesti. Mutta Davidille ja h&#228;nen siemenellens&#228;, h&#228;nen huoneellensa ja istuimellensa olkoon rauha Herralta ijankaikkiseen aikaan!</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Ja BenaJa Jojadan poika karkasi h&#228;nen p&#228;&#228;llens&#228; ja tappoi h&#228;nen; ja h&#228;n haudattiin korpeen huoneesensa.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Ja kuningas asetti BenaJan Jojadan pojan h&#228;nen siaansa sotajoukon p&#228;&#228;lle; ja Zadokin papin asetti kuningas AbJatarin siaan.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Ja kuningas l&#228;hetti ja antoi kutsua Simein, ja sanoi h&#228;nelle: rakenna sinulles huone Jerusalemiin ja asu siell&#228;, ja &#228;l&#228; mene sielt&#228; sinne eli t&#228;nne.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Jona p&#228;iv&#228;n&#228; sin&#228; sielt&#228; l&#228;hdet ja menet Kidronin ojan ylitse, niin tied&#228; totisesti, ett&#228; sinun pit&#228;&#228; totisesti kuoleman, ja sinun veres tulee sinun p&#228;&#228;s p&#228;&#228;lle.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Simei sanoi kuninkaalle: se on hyv&#228; puhe kuin minun herrani kuningas puhunut on; niin on sinun palvelias tekev&#228;. Niin Simei asui Jerusalemissa kauvan aikaa.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Niin tapahtui kolmen ajastajan j&#228;lkeen, ett&#228; kaksi palveliaa karkasivat Simeilt&#228; Akiksen Maekan pojan Gatin kuninkaan tyk&#246;; Simeille sanottiin: katso, sinun palvelias ovat Gatissa.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Niin Simei nousi ja satuloitsi aasinsa, ja l&#228;ksi Gatiin Akiksen tyk&#246;, etsim&#228;&#228;n palvelioitansa. Ja Simei meni ja toi palveliansa Gatista.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Ja Salomolle sanottiin Simein menneeksi Jerusalemista Gatiin ja tulleeksi j&#228;lleen.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Niin l&#228;hetti kuningas ja antoi kutsua Simein, ja sanoi h&#228;nelle: enk&#246; min&#228; vannonut sinulle Herran kautta, todistanut ja sanonut: jona p&#228;iv&#228;n&#228; sin&#228; l&#228;hdet ulos ja menet sinne eli t&#228;nne, niin sinun pit&#228;&#228; hyvin tiet&#228;m&#228;n, ett&#228; sinun pit&#228;&#228; totisesti kuoleman? Ja sin&#228; sanoit minulle: min&#228; olen kuullut hyv&#228;n puheen.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Miksi et ole pit&#228;nyt Herran valaa ja sit&#228; k&#228;sky&#228;, jonka min&#228; sinulle k&#228;skin?</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Ja kuningas sanoi Simeille: sin&#228; tied&#228;t kaiken sen pahuuden, jonka sinun syd&#228;mes tiet&#228;&#228;, kun sin&#228; is&#228;lleni Davidille tehnyt olet, ja Herra on kostanut sinun pahuutes sinun p&#228;&#228;s p&#228;&#228;lle.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Ja kuningas Salomo on siunattu, ja Davidin istuin on vahvistettu Herran edess&#228; ijankaikkisesti.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Ja kuningas k&#228;ski BenaJaa Jojadan poikaa; h&#228;n meni ja l&#246;i h&#228;nen kuoliaaksi. Ja valtakunta vahvistettiin Salomon k&#228;den kautta.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja Salomo tuli Pharaon Egyptin kuninkaan v&#228;vyksi, ja otti Pharaon tytt&#228;ren ja vei h&#228;nen Davidin kaupunkiin, siihen asti kuin h&#228;n oli p&#228;&#228;tt&#228;nyt rakentaa h&#228;nellens&#228; huoneen ja Herran huoneen, ja Jerusalemin ymp&#228;rille muurin.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mutta kansa uhrasi silloin viel&#228; korkeuksissa; sill&#228; ei ollut viel&#228; rakennettu huonetta Herran nimelle siihen aikaan asti.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja Salomo rakasti Herraa ja vaelsi is&#228;ns&#228; Davidin s&#228;&#228;dyiss&#228;, paitsi ett&#228; h&#228;n uhrasi ja suitsutti korkeuksissa.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja kuningas meni Gibeoniin uhraamaan, sill&#228; siell&#228; oli jaloin korkeus, ja Salomo uhrasi tuhannen polttouhria sill&#228; alttarilla.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja Herra ilmaantui Salomolle Gibeonissa y&#246;ll&#228; unessa; ja Jumala sanoi: anos, mit&#228; min&#228; annan sinulle!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Salomo sanoi: sin&#228; olet tehnyt minun is&#228;lleni Davidille sinun palvelialles suuren laupiuden, niinkuin h&#228;n vaelsi sinun edess&#228;s totuudessa ja vanhurskaudessa, ja vakaalla syd&#228;mell&#228; sinun kanssas: ja sin&#228; olet pit&#228;nyt h&#228;nelle suuren laupiuden, ja olet antanut h&#228;nelle pojan, joka istuu h&#228;nen istuimellansa, niinkuin t&#228;n&#228;p&#228;n&#228; tapahtuu.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja nyt, Herra minun Jumalani, sin&#228; olet tehnyt palvelias kuninkaaksi is&#228;ni Davidin siaan; ja min&#228; olen nuorukainen ja en tied&#228; k&#228;yd&#228; ulos taikka sis&#228;lle;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja sinun palvelias on sinun kansas keskell&#228;, jonka sin&#228; olet valinnut, suuren kansan, jota ei kenk&#228;&#228;n lukea taikka kirjoittaa taida, paljouden t&#228;hden.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Anna sent&#228;hden palvelialles ymm&#228;rt&#228;v&#228;inen syd&#228;n tuomita kansaas ja erottaa pahaa ja hyv&#228;&#228;; sill&#228; kuka taitaa t&#228;t&#228; sinun suurta kansaas tuomita?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja t&#228;m&#228; puhe kelpasi Herralle, ett&#228; Salomo t&#228;t&#228; anoi.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja Herra sanoi h&#228;nelle: ett&#228;s t&#228;t&#228; anoit, ja et anonut sinulles pitk&#228;&#228; ik&#228;&#228;, etk&#228; anonut sinulles rikkautta, ja et anonut vihamiestes sieluja, vaan anoit sinulles tietoa ymm&#228;rt&#228;&#228; oikeutta;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Katso, min&#228; olen tehnyt sinun sanais j&#228;lkeen: katso, min&#228; olen antanut sinulle tiet&#228;v&#228;isen ja ymm&#228;rt&#228;v&#228;isen syd&#228;men, niin ettei sinun vertaistas ollut ole sinun edell&#228;s eik&#228; my&#246;s pid&#228; tuleman sinun j&#228;lkees.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja my&#246;s sit&#228; mit&#228; et sin&#228; anonut, olen min&#228; antanut sinulle: rikkautta ja kunniaa, niin ettei yhdenk&#228;&#228;n pid&#228; sinun vertaises oleman kuningasten seassa kaikkena sinun elinaikanas.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja jos sin&#228; vaellat minun teiss&#228;ni ja pid&#228;t s&#228;&#228;tyni ja k&#228;skyni, niin kuin is&#228;s David vaelsi, niin min&#228; teen ik&#228;s pitk&#228;ksi.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Kuin Salomo her&#228;si, niin katso se oli uni; ja h&#228;n tuli Jerusalemiin ja seisoi Herran liitonarkin edess&#228;, ja uhrasi polttouhria ja valmisti kiitosuhrin, ja teki pidon kaikille palvelioillensa.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Silloin tuli kaksi porttonaista kuninkaan tyk&#246;, ja seisoivat h&#228;nen edess&#228;ns&#228;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja toinen vaimoista sanoi: herrani! min&#228; ja t&#228;m&#228; vaimo asuimme yhdess&#228; huoneessa, ja min&#228; synnytin h&#228;nen tyk&#246;n&#228;ns&#228; siin&#228; huoneessa.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ja tapahtui kolmantena p&#228;iv&#228;n&#228; sittekuin min&#228; synnytin, synnytti my&#246;s t&#228;m&#228; vaimo: ja me olimme ynn&#228;, ja ei yksik&#228;&#228;n muukalainen ollut kanssamme siin&#228; huoneessa, paitsi meit&#228; kahta.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ja t&#228;m&#228;n vaimon lapsi kuoli y&#246;ll&#228;; sill&#228; h&#228;n makasi h&#228;nen p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Niin h&#228;n nousi puoliy&#246;st&#228; ja otti minun lapseni sivustani: ja piikas makasi, ja h&#228;n pani sen sivuunsa, ja kuolleen lapsensa pani h&#228;n minun sivuuni.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Kuin min&#228; aamulla her&#228;sin imett&#228;m&#228;&#228;n lastani, ja katso, se oli kuollut. Niin min&#228; taas katselin visusti p&#228;iv&#228;n koittaissa lapsen, ja katso, ei se ollut minun poikani, jonka min&#228; olin synnytt&#228;nyt.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Niin toinen vaimo sanoi: ei se niin ole kuin sin&#228; sanot, mutta minun lapseni el&#228;&#228; ja sinun lapses on kuollut. Ja t&#228;m&#228; sanoi: ei, mutta sinun lapses on kuollut ja minun lapseni el&#228;&#228;. Ja n&#228;in he puhuivat kuninkaan edess&#228;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja kuningas sanoi: t&#228;m&#228; sanoo: t&#228;m&#228; minun lapseni el&#228;&#228; ja sinun lapses on kuollut. Ja taas t&#228;m&#228; toinen sanoo: ei niin, mutta sinun lapses on kuollut ja minun lapseni el&#228;&#228;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja kuningas sanoi: tuokaat minulle miekka. Ja miekka tuotiin kuninkaan eteen.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ja kuningas sanoi: jakakaat el&#228;v&#228; lapsi kahtia, ja antakaat toinen puoli toiselle ja toinen puoli toiselle.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Niin sanoi se vaimo kuninkaalle, jonka el&#228;v&#228; lapsi oli, sill&#228; h&#228;nen &#228;idillinen syd&#228;mens&#228; paloi lapseensa, ja h&#228;n sanoi: Ah herrani! antakaat h&#228;nelle se el&#228;v&#228; lapsi ja &#228;lk&#228;&#228;t suinkaan tappako sit&#228;. Mutta toinen sanoi: ei minulle eik&#228; sinulle pid&#228; annettaman, vaan jaettakaan kahdeksi.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Niin kuningas vastasi ja sanoi: annettakaan h&#228;nelle t&#228;m&#228; el&#228;v&#228; lapsi, ja ei sit&#228; pid&#228; suinkaan tapettaman, sill&#228; t&#228;m&#228; on h&#228;nen &#228;itins&#228;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Ja sen tuomion, jonka kuningas sanoi, kuuli kaikki Israel, ja he pelk&#228;siv&#228;t kuningasta; sill&#228; he n&#228;kiv&#228;t, ett&#228; Jumalan tieto oli h&#228;ness&#228;, toimittaa tuomiota.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Niin oli Salomo koko Israelin kuningas.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja n&#228;m&#228;t olivat h&#228;nen p&#228;&#228;miehens&#228;: AsarJa, papin Zadokin poika.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Elihoreph ja Ahia, Sisan pojat, olivat kirjoittajat; Josaphat Ahiludin poika kansleri.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;BenaJa, Jojadan poika, sodanp&#228;&#228;mies; Zadok ja AbJatar olivat papit.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;AsarJa Natanin poika p&#228;&#228;miesten haltia. Sabud pappi Natanin poika kuninkaan neuvonantaja.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja Ahisar huoneenhaltia; Adoniram Abdanin poika oli veron p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja Salomolla oli kaksitoistakymment&#228; valtamiest&#228; koko Israelissa, jotka murheen pitiv&#228;t kuninkaasta ja h&#228;nen huoneestansa; ja kukin heist&#228; toimitti ruan kuukautenansa, vuosivuodelta.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja n&#228;m&#228; olivat heid&#228;n nimens&#228;: Hurrin poika Ephraimin vuorella;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Dekerin poika Makassa, ja Saalbimissa ja BetSemeksess&#228;, ja Elonissa ja BetHananissa;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Hesedin poika Arubotissa; h&#228;nell&#228; oli Soko ja kaikki Hepherin maakunta;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Abinadabin pojalla kaikki Dorin paikkakunta; jolla oli Taphat Salomon tyt&#228;r em&#228;nt&#228;n&#228;;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Baena Ahiludin poika Taanakissa ja Megiddossa, ja koko BetSeanissa, joka on liki Zartanaa Jisreelin alla, BetSeanista Mahalonin ketoon asti, niin t&#228;ll&#228; puolella Jokmeamia;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Geberin poika Ramotista Gileadissa, jolla olivat Jairin kyl&#228;t, Manassen pojan Gileadista, jolla oli Argobin niitty, joka on Basaniin p&#228;in, kuusikymment&#228; suurta muurattua kaupunkia vaskitelkinens&#228;;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ahinadab Iddon poika oli Mahanaimissa;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ahimaats Naphtalissa; ja h&#228;nkin otti Basmatin Salomon tytt&#228;ren em&#228;nn&#228;ksens&#228;;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Baena Husain poika Asserissa ja Alotissa;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Josaphat Paruan poika Isaskarissa;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Simei Elan poika BenJaminissa;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Geber Urin poika Gileadin maalla, Sihonin Amorilaisten kuninkaan maalla, ja Ogin Basanin kuninkaan, joka my&#246;s oli yksi niiden maakuntain valtamies.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Mutta Juudaa ja Israelia oli paljo, niinkuin santaa meren tyk&#246;n&#228; paljouden t&#228;hden; he s&#246;iv&#228;t ja joivat ja iloitsivat.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja Salomo hallitsi kaikissa valtakunnissa, hamasta Philistealaisten maakunnan virrasta Egyptin rajaan asti, jotka toivat h&#228;nelle lahjoja ja palvelivat Salomoa kaiken h&#228;nen elinaikansa.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ja Salomolla oli jokap&#228;iv&#228;iseksi ruaksi kolmekymment&#228; koria s&#228;mpyl&#228;jauhoja, kuusikymment&#228; koria muita jauhoja,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kymmenen lihavaa h&#228;rk&#228;&#228;, ja kaksikymment&#228; h&#228;rk&#228;&#228; laitumelta, ja sata lammasta, ilman peuroja, ja mets&#228;vuohia, ja valittua lihavaa karjaa ja lintuja.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Sill&#228; h&#228;n hallitsi koko maakunnassa, sill&#228; puolella virtaa, hamasta Dipsasta Gasaan asti, kaikkein kuningasten ylitse t&#228;ll&#228; puolella virtaa; ja h&#228;nell&#228; oli rauha kaikella ymp&#228;rist&#246;ll&#228;ns&#228;,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Niin ett&#228; Juuda ja Israel asuivat levollisesti, itsekukin viinapuunsa ja fikunapuunsa alla, Danista BerSebaan asti, niinkauvan kuin Salomo eli.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ja Salomolla oli nelj&#228;kymment&#228; tuhatta hinkaloa hevosille vaunuinsa eteen, ja kaksitoistakymment&#228; tuhatta hevosmiest&#228;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ja n&#228;m&#228; valtamiehet toimittivat kuningas Salomolle ruokaa ja kaikille jotka kuningas Salomon p&#246;yt&#228;&#228; l&#228;hestyiv&#228;t; kukin kuukaudellansa, niin ettei siit&#228; mit&#228;&#228;n puuttunut.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;He toivat my&#246;s ohria ja olkia hevosille ja nopsille orhille, sinne kussa h&#228;n oli, kukin niinkuin h&#228;nelle k&#228;sketty oli.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ja Jumala antoi Salomolle viisauden ja sangen suuren ymm&#228;rryksen, niin my&#246;s rohkian syd&#228;men, niinkuin sannan meren rannalla,</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Niin ett&#228; Salomon taito oli suurempi kuin kaikkein it&#228;isen maan lasten ja Egyptil&#228;isten taito.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ja h&#228;n oli taitavampi kaikkia ihmisi&#228;, ja taitavampi kuin Etan Estrahilainen, ja Heman, ja Kalkol, ja Darda, Makolin pojat, ja h&#228;nen nimens&#228; oli kuuluisa ymp&#228;ri kaikkein pakanain,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ja puhui kolmetuhatta sananlaskua; ja h&#228;nen virsi&#228;ns&#228; oli tuhannen ja viisi,</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja puhui my&#246;s puista, sedrist&#228;, joka on Libanonissa, hamaan isoppiin asti, joka sein&#228;st&#228; kasvaa. Niin puhui h&#228;n my&#246;s el&#228;imist&#228;, linnuista, matelevaisista ja kaloista.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ja kaikista kansoista tultiin kuulemaan Salomon taitoa, ja kaikilta maan kuninkailta, jotka olivat kuulleet h&#228;nen taidostansa.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja Hiram, Tyron kuningas, l&#228;hetti palveliansa Salomon tyk&#246;; sill&#228; h&#228;n oli kuullut, ett&#228; he olivat h&#228;nen voidelleet kuninkaaksi is&#228;ns&#228; siaan; sill&#228; Hiram rakasti Davidia niinkauvan kuin h&#228;n eli.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja Salomo l&#228;hetti Hiramille, ja k&#228;ski h&#228;nelle sanoa:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sin&#228; tied&#228;t, ettei is&#228;ni David taitanut rakentaa Herran Jumalansa nimelle huonetta, sen sodan t&#228;hden, joka oli h&#228;nen ymp&#228;rill&#228;ns&#228;, siihen asti kuin Herra antoi heid&#228;t h&#228;nen jalkainsa alle.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mutta nyt on Herra minun Jumalani antanut levon ymp&#228;rist&#246;ll&#228;ni, niin ettei vihollista eli pahaa est&#228;j&#228;&#228; ole.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Katso, min&#228; aion rakentaa huoneen Herran Jumalani nimelle, niinkuin Herra on puhunut is&#228;lleni Davidille, sanoen: sinun poikas, jonka min&#228; sinun siaas asetan istuimelles, pit&#228;&#228; rakentaman minun nimelleni huoneen.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Niin k&#228;ske nyt hakata minulle sedripuita Libanonista, ja ett&#228; minun palveliani olisivat sinun palveliais kanssa: ja min&#228; annan sinulle sinun palveliais palkan kaiken sen j&#228;lkeen kuin sin&#228; sanot; sill&#228; sin&#228; tied&#228;t, ettei meill&#228; ole yht&#228;&#228;n miest&#228;, joka taitaa hakata puita niinkuin Zidonilaiset.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mutta kuin Hiram kuuli Salomon puheen, iloitsi h&#228;n suuresti ja sanoi: kiitetty olkoon Herra t&#228;n&#228;p&#228;n&#228;, joka on antanut Davidille taitavan pojan t&#228;m&#228;n paljon kansan p&#228;&#228;lle!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja Hiram l&#228;hetti Salomon tyk&#246;, sanoen: min&#228; olen kuullut, mit&#228; minulle olet l&#228;hett&#228;nyt, ja min&#228; teen my&#246;s kaiken sinun tahtos j&#228;lkeen, sedripuissa ja hongissa,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja minun palveliani pit&#228;&#228; ne vet&#228;m&#228;n Libanonista mereen, ja min&#228; annan ne panna lauttoihin merell&#228;, ja vien siihen paikkaan, kuhunka sin&#228; minun k&#228;sket, ja min&#228; hajoittelen ne siell&#228;, ja anna sin&#228; ne sielt&#228; ottaa. Mutta tee sin&#228; my&#246;s minun tahtoni, ett&#228;s annat minun perheelleni leiv&#228;n ainetta.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja niin antoi Hiram Salomolle sedripuita ja honkia, niin paljo kuin h&#228;n tahtoi.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja Salomo antoi Hiramille kaksikymment&#228; tuhatta koria nisuja, h&#228;nen perheellens&#228; ravinnoksi, ja kaksikymment&#228; koria survottua &#246;ljy&#228;: niin antoi Salomo Hiramille joka vuosi.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja Herra antoi Salomolle taidon, niinkuin h&#228;n h&#228;nelle luvannut oli. Ja Salomon ja Hiramin v&#228;lill&#228; oli rauha, ja he tekiv&#228;t my&#246;s liiton kesken&#228;ns&#228;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja Salomo antoi valita miesluvun koko Israelista, ja valittuin luku oli kolmekymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja h&#228;n l&#228;hetti heid&#228;t Libanoniin, kymmenentuhatta kuukaudeksi vuorottain, niin ett&#228; he olivat yhden kuukauden Libanonissa ja kaksi kuukautta kotonansa; ja Adoniram oli sen miesluvun p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;ja Salomolla oli seitsem&#228;nkymment&#228; tuhatta, jotka kuormia kantoivat, ja kahdeksankymment&#228; tuhatta, jotka vuorella hakkasivat;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ilman ylimm&#228;isi&#228; Salomon k&#228;skyl&#228;isi&#228;, jotka ty&#246;n p&#228;&#228;lle asetetut olivat, kolmetuhatta ja kolmesataa, jotka vallitsivat kansaa joka ty&#246;t&#228; teki.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja kuningas k&#228;ski heid&#228;n vet&#228;&#228; suuria kivi&#228;, kalliita kivi&#228;, hakatuita kivi&#228; huoneen perustukseksi.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja Salomon rakentajat, ja Hiramin rakentajat ja Giblimil&#228;iset, vuolivat ja valmistivat puita ja kivi&#228; huoneen rakennukseksi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja tapahtui nelj&#228;nnell&#228;sadannella ja kahdeksannellakymmenennell&#228; ajastajalla Israelin lasten l&#228;htemisen j&#228;lkeen Egyptin maalta, nelj&#228;nnell&#228; ajastajalla sittekuin Salomo oli tullut Israelin kuninkaaksi, Sivin kuukaudella, joka on se toinen kuukausi, ett&#228; huone rakennettiin Herralle.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ja huone, jonka kuningas Salomo rakensi Herralle, oli kuusikymment&#228; kyyn&#228;r&#228;&#228; pitk&#228;, kaksikymment&#228; kyyn&#228;r&#228;&#228; levi&#228; ja kolmekymment&#228; kyyn&#228;r&#228;&#228; korkia.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja esihuone templin edess&#228; oli kaksikymment&#228; kyyn&#228;r&#228;&#228; pitk&#228;, huoneen leveyden j&#228;lkeen, ja kymmenen kyyn&#228;r&#228;&#228; levi&#228;, huoneen edess&#228;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja teki akkunan huoneen p&#228;&#228;lle, sis&#228;lt&#228; avaraksi ja ahtaaksi ulkoa.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja h&#228;n rakensi k&#228;yt&#228;v&#228;n sein&#228;&#228; my&#246;ten huoneen ymp&#228;ri, niin ett&#228; se k&#228;vi kirkon ja kuorin ymp&#228;ri, ja teki solat ulkonaiselle puolelle yltymp&#228;ri.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Se alimainen k&#228;yt&#228;v&#228; oli viisi kyyn&#228;r&#228;&#228; levi&#228;, ja keskim&#228;inen kuusi kyyn&#228;r&#228;&#228; levi&#228;, ja kolmas seitsem&#228;n kyyn&#228;r&#228;&#228; levi&#228;; sill&#228; h&#228;n asetti malat ulkoa huonetta ymp&#228;ri, niin ettei ne olis sattuneet huoneen sein&#228;&#228;n.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja kuin huone rakennettiin, rakennettiin se kokonaisista kivist&#228;, jotka tuodut olivat, niin ettei yht&#228;&#228;n vasaraa, eik&#228; kirvest&#228;, eik&#228; yht&#228;&#228;n rauta-asetta kuulunut siin&#228; rakennuksessa.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja ovi keskim&#228;iseen solaan oli oikialla puolella huonetta, niin ett&#228; mentiin kieroja astuimia my&#246;ten yl&#246;s keskim&#228;iseen k&#228;yt&#228;v&#228;&#228;n, ja keskim&#228;isest&#228; kolmanteen.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja niin rakensi h&#228;n huoneen ja p&#228;&#228;tti sen, ja kattoi huoneen sedripuisilla kaarimaloilla.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;H&#228;n rakensi my&#246;s k&#228;yt&#228;v&#228;n koko huoneen ymp&#228;ri, viisi kyyn&#228;r&#228;&#228; korkian, jonka h&#228;n yhdisti huoneesen sedripuilla.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja Herran sana tuli Salomolle, sanoen:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;T&#228;m&#228; on huone, jonkas rakennat; jos sin&#228; vaellat minun s&#228;&#228;dyiss&#228;ni, ja teet minun oikeuteni, ja pid&#228;t kaikki minun k&#228;skyni, vaeltain niiss&#228;, niin min&#228; vahvistan minun sanani sinun kanssas, kuin min&#228; is&#228;lles Davidille sanonut olen,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja min&#228; asun Israelin lasten keskell&#228;, ja en hylk&#228;&#228; kansaani Israelia.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Niin Salomo rakensi huoneen ja p&#228;&#228;tti sen,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja kaunisti huoneen sein&#228;t sis&#228;lt&#228; sedripuisilla laudoilla, huoneen permannosta niin lakeen asti, ja kaunisti sis&#228;lt&#228; puilla, ja teki huoneen permannon honkaisista laudoista.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja h&#228;n rakensi huoneen sivuilta sedripuisen sein&#228;n, kaksikymment&#228; kyyn&#228;r&#228;&#228; pitk&#228;n, permannosta kattoon asti, ja teki siihen sis&#228;lle kuorin kaikkein pyhimp&#228;&#228;n.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja huone oli nelj&#228;kymment&#228; kyn&#228;r&#228;&#228; pitk&#228;, se esipuoli templist&#228;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Koko huone oli sis&#228;lt&#228; aivan sedripuusta, kaivettu nuppien ja kukkaisten muodolla: kaikki sedripuusta, ja ei yht&#228;&#228;n kive&#228; n&#228;kynyt.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Mutta kuorin h&#228;n valmisti huoneen sis&#228;lle, Herran liitonarkkia pantaa siihen,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ja kuorin edustan kaksikymment&#228; kyyn&#228;r&#228;&#228; pitk&#228;n, kaksikymment&#228; kyyn&#228;r&#228;&#228; levi&#228;n ja kaksikymment&#228; kyyn&#228;r&#228;&#228; korkian; ja h&#228;n silasi sen selki&#228;ll&#228; kullalla ja kaunisti alttarin sedripuulla.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja Salomo silasi huoneen sis&#228;lt&#228; selki&#228;ll&#228; kullalla, ja teki kultaiset vitjat teljeksi kuorin eteen, jonka h&#228;n kullalla silannut oli.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja h&#228;n silasi koko huoneen kullalla siihenasti ett&#228; koko huone valmiiksi tuli, niin my&#246;s koko alttarin, joka kuorissa oli, silasi h&#228;n kullalla.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;H&#228;n teki my&#246;s kuoriin kaksi Kerubimia &#246;ljypuista, kymmenen kyyn&#228;r&#228;&#228; korkiat.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Viisi kyyn&#228;r&#228;&#228; pitk&#228; oli kummankin Kerubimin siipi, niin ett&#228; kymmenen kyyn&#228;r&#228;&#228; oli yhden siiven &#228;&#228;rest&#228; niin toisen siiven &#228;&#228;reen.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Niin ett&#228; sill&#228; toisella Kerubimilla oli my&#246;s kymmenen kyyn&#228;r&#228;&#228;, ja oli yht&#228;l&#228;inen mitta ja sia molemmilla Kerubimilla.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Niin ett&#228; yksi Kerubim oli kymmenen kyyn&#228;r&#228;&#228; korkia; niin oli my&#246;s se toinen.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ja h&#228;n pani ne Kerubimit keskelle sisim&#228;ist&#228; huonetta, ja Kerubimit levittiv&#228;t siipens&#228;, niin ett&#228; yhden siipi sattui t&#228;h&#228;n sein&#228;&#228;n ja toisen Kerubimin siipi sattui toiseen sein&#228;&#228;n; mutta keskell&#228; huonetta sattui siipi siipeen.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ja h&#228;n silasi Kerubimit kullalla.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ja kaikkein huoneen sein&#228;in ymp&#228;ri antoi h&#228;n tehd&#228; py&#246;rtyj&#228; t&#246;it&#228;, kaivetuita Kerubimeja, palmuja ja avoimia kukkasia sis&#228;lle ja ulos.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ja h&#228;n silasi huoneen permannon kullalla sis&#228;lt&#228; ja ulkoa.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ja kuorin l&#228;pik&#228;yt&#228;v&#228;&#228;n teki h&#228;n kaksi ovea &#246;ljypuista, viisikulmaisilla p&#228;&#228;llispuilla ja pihtipielill&#228;;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja niihin molempiin oviin antoi h&#228;n leikata py&#246;rtyj&#228; t&#246;it&#228;, Kerubimeja, palmuja ja avoimia kukkaisia, ja silasi ne kullalla, ja levitti kultaa Kerubimein ja palmuin p&#228;&#228;lle.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Niin teki h&#228;n my&#246;s templin l&#228;pik&#228;yt&#228;v&#228;&#228;n nelj&#228;kulmaiset pihtipielet &#246;ljypuista,</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ja kaksi ovea hongasta, niin ett&#228; kummassakin ovessa oli kaksi osaa ja molemmat saranoillansa juoksevat.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ja h&#228;n kaivoi Kerubimeja, palmuja ja avoimia kukkaisia, ja silasi ne kullalla, kohdastansa leikkauksen p&#228;&#228;lle.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Ja sitte rakensi h&#228;n sisim&#228;isen pihan kolmella rivill&#228; hakatuista kivist&#228; ja yhdell&#228; rivill&#228; vuolluista sedripuista.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Nelj&#228;nnell&#228; ajastajalla perustettiin Herran huone Sivin kuulla.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ja ensimm&#228;isell&#228; ajastajalla toistakymment&#228; Buulin kuulla (se on kahdeksas kuukausi) p&#228;&#228;tettiin huone kaluinensa, kaiken sen j&#228;lkeen kuin sen oleman piti. Ja h&#228;n rakensi sen seitsem&#228;n&#228; ajastaikana.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mutta Salomo rakensi huonettansa kolmetoistakymment&#228; ajastaikaa, ennenkuin se t&#228;ydellisesti valmiiksi tuli.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja h&#228;n rakensi Libanonin mets&#228;st&#228; huoneen, sata kyyn&#228;r&#228;&#228; pituudelle, viisikymment&#228; kyyn&#228;r&#228;&#228; leveydelle ja kolmekymment&#228; kyyn&#228;r&#228;&#228; korkeudelle; nelj&#228;ll&#228; taholla olivat sedripuiset patsaat, ja vuollut sedripuiset kaaret patsasten p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja se oli peitetty sedripuisilla laudoilla ylh&#228;&#228;lt&#228; kaarten ylitse, jotka olivat patsasten p&#228;&#228;ll&#228;, joita oli viisiviidett&#228;kymment&#228;, viisitoistakymment&#228; kullakin taholla,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja kolme akkunarivi&#228;, kolmeen kertaan suutasuuksin.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja kaikki ovet ja pihtipielet olivat nelikulmaiset, ja akkunat suutasuuksin kolmeen kertaan.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;H&#228;n rakensi my&#246;s patsasten esihuoneen, viisikymment&#228; kyyn&#228;r&#228;&#228; pituudelle ja kolmekymment&#228; kyyn&#228;r&#228;&#228; laveudelle; ja esihuone oli niiden kohdalla, ja patsaat ja paksut kaaret niiden kohdalla.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja my&#246;s tuomio-istuimen esihuoneen tuomitaksensa siin&#228;; tuomio-istuimen h&#228;n teki ja peitti molemmat permannot sedripuilla,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Niin my&#246;s omaan huoneesensa, jossa h&#228;n itse asui, toisen pihan sis&#228;lliselle puolelle esihuonetta, joka oli tehty niinkuin se toinenkin huone. H&#228;n teki my&#246;s huoneen Pharaon tytt&#228;relle, jonka Salomo em&#228;nn&#228;ksens&#228; ottanut oli, sen esihuoneen kaltaisen.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;N&#228;m&#228;t kaikki olivat kalliista kivist&#228;, mitan j&#228;lkeen vuolluista ja sahalla leikatuista sis&#228;lt&#228; ja ulkoa, perustuksesta kattoon asti, ja viel&#228; ulkoiselta puolen isoon pihaan saakka.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Perustukset olivat my&#246;s kallista kivist&#228; ja suurista kivist&#228;: kymmenen kyyn&#228;r&#228;n kivist&#228; ja kahdeksan kyyn&#228;r&#228;n kivist&#228;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja niiden p&#228;&#228;ll&#228; oli muita kalliita kivi&#228; mitan j&#228;lkeen vuoltuja ja my&#246;s sedripuita.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mutta sen suuren pihan ymp&#228;ri oli kolme rivi&#228; vuoltuja kivi&#228; ja yksi rivi sedripuisia lautoja, niin my&#246;s Herran huoneen sis&#228;puolella ja esihuoneen sis&#228;ll&#228;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja kuningas Salomo l&#228;hetti ja noudatti Hiramin Tyrosta,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Joka oli lesken poika Naphtalin suvusta, ja h&#228;nen is&#228;ns&#228; oli my&#246;s ollut Tyrolainen, vaskisepp&#228;; ja h&#228;n oli taidolla, ymm&#228;rryksell&#228; ja tiedolla lahjoitettu, kaikkinaisia vaskit&#246;it&#228; tekem&#228;&#228;n. Koska h&#228;n tuli kuningas Salomon tyk&#246;, niin h&#228;n teki kaikki h&#228;nen ty&#246;ns&#228;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja h&#228;n valmisti kaksi vaskipatsasta, kummankin kahdeksantoistakymment&#228; kyyn&#228;r&#228;&#228; korkiaksi, ja yhden langan kahdentoistakymmenen kyyn&#228;r&#228;n pituiseksi, kumpaakin patsasta ymp&#228;riins&#228;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja teki kaksi valettua vaskista kruunua asettaaksensa patsasten p&#228;ihin; ja kumpikin kruunu oli viisi kyyn&#228;r&#228;&#228; korkia.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Verkot (teki h&#228;n) verkon tavalla, ja k&#246;ydet niin kuin renkaat kruunuihin, jotka olivat ylh&#228;&#228;ll&#228; patsasten p&#228;&#228;ss&#228;, seitsem&#228;n kumpaankin kruunuun.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja teki patsaat ja kaksi rivi&#228; ymp&#228;ri yhden verkon p&#228;&#228;lle, peitt&#228;m&#228;&#228;n kruunuja, jotka olivat granatin omenain p&#228;&#228;ll&#228;, ja niin h&#228;n my&#246;s teki toiselle kruunulle.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja ne kruunut, jotka olivat patsasten p&#228;&#228;ss&#228;, olivat tehdyt niinkuin kukkaiset esihuoneessa, nelj&#228; kyyn&#228;r&#228;&#228; suuret,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja kruunut kahden patsaan p&#228;&#228;ll&#228; ylh&#228;&#228;ll&#228; keskipaikan kohdalla, jonka p&#228;&#228;ll&#228; verkko oli, ja kaksisataa granatin omenaa rivitt&#228;in ymp&#228;rins&#228; toisen kruunun p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ja h&#228;n nosti ne patsaat templin esihuoneen eteen, ja sen patsaan, jonka h&#228;n oikialle puolelle asetti, kutsui h&#228;n Jakin, ja sen patsaan, jonka h&#228;n asetti vasemmalle puolelle, kutsui h&#228;n Boas.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja ne seisoivat patsasten p&#228;iss&#228;, tehdyt niinkuin kukkaiset; ja niin p&#228;&#228;tettiin patsasten teko.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja h&#228;n teki valetun j&#228;rven kymmenen kyyn&#228;r&#228;&#228; levi&#228;n, yhdest&#228; partaasta niin toiseen ympyri&#228;isen ja viisi kyyn&#228;r&#228;&#228; korkian, ja nuora, kolmekymment&#228; kyyn&#228;r&#228;&#228; pitk&#228;, k&#228;vi sen ymp&#228;ri.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja nupit olivat j&#228;rven partaan alla, jotka k&#228;viv&#228;t sen ymp&#228;ri, kymmenen jokaisella kyyn&#228;r&#228;ll&#228; j&#228;rve&#228; ymp&#228;ri; ja nupit olivat kokonansa valetut kahteen riviin.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja se seisoi kahdentoistakymmenen h&#228;rj&#228;n p&#228;&#228;ll&#228;: kolme heist&#228; k&#228;&#228;nsi itsens&#228; pohjoiseen, kolme l&#228;nteen, kolme etel&#228;&#228;n, ja kolme it&#228;&#228;n p&#228;in; ja se j&#228;rvi oli ylh&#228;&#228;ll&#228; heid&#228;n p&#228;&#228;ll&#228;ns&#228;, ja kaikki heid&#228;n takaiset puolensa sis&#228;llek&#228;sin.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ja se oli k&#228;mmenen paksuus, ja sen parras oli tekoansa niinkuin maljan parras ja niinkuin ulospuhkeeva kukkainen; ja se veti kaksituhatta batia.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;H&#228;n teki my&#246;s kymmenen vaskista istuinta; nelj&#228; kyyn&#228;r&#228;&#228; oli itsekukin istuin pitk&#228; ja nelj&#228; kyyn&#228;r&#228;&#228; levi&#228;, vaan kolmekyyn&#228;r&#228;&#228; korkia.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ja ne istuimet olivat niin tehdyt, ett&#228; niiss&#228; olivat laidat; ja ne laidat olivat palletten v&#228;lill&#228;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja laidoissa palletten v&#228;lill&#228; olivat jalopeurat, h&#228;rj&#228;t ja Kerubimit, ja palletten p&#228;&#228;ll&#228; ylh&#228;&#228;ll&#228; oli vahva virvanto; mutta jalopeurain ja h&#228;rk&#228;in alla olivat venytetyt jatkokset.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ja jokaisella istuimella oli nelj&#228; vaskista ratasta vaskisten ijesten kanssa, ja niiss&#228; olivat nelj&#228;ll&#228; kulmalla niskat, jotka niskat olivat kattilaan alle valetut, kunkin jatkoksen kohdalle.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ja sen koverrus oli seppeleen sis&#228;puolelta kyyn&#228;r&#228;&#228; korkia, jonka keskus oli puolitoista kyyn&#228;r&#228;&#228; levi&#228;: olivat my&#246;s sen vierell&#228; leikkaukset; mutta niiden laidat olivat nelitahkoiset ja ei ympyri&#228;iset.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Vaan ne nelj&#228; ratasta seisoi juuri laitain alla, ja ratasten ikeet olivat istuinta liki; jokainen ratas oli puolitoista kyyn&#228;r&#228;&#228; korkia.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ja py&#246;r&#228;t olivat tehdyt niinkuin vaunuin py&#246;r&#228;t, ja heid&#228;n napansa, kappansa, kehr&#228;vartensa ja kierunsa olivat kaikki valetut.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ja ne nelj&#228; niskaa jokaisen istuimen nelj&#228;ss&#228; kulmassa oli my&#246;s istuimessa kiinni.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ja istuimen p&#228;&#228;ss&#228; oli puolen kyyn&#228;r&#228;n korkeus, joka oli kokonansa ympyri&#228;inen; oli my&#246;s kunkin istuimen p&#228;&#228;ss&#228; heid&#228;n kahvansa, ja h&#228;nen laitansa olivat itse h&#228;nest&#228;.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Ja h&#228;n antoi kaivaa takaisiin paikkoihin, kahvoihin ja laitoihin, Kerubimit, jalopeurat ja palmupuita, toinen toisensa tyk&#246; ymp&#228;ri.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;N&#228;in teki h&#228;n ne kymmenen valettua istuinta: heill&#228; kaikilla oli yksi muoto, yksi mitta, yksi sia.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Ja h&#228;n teki kymmenen vaskikattilaa; niin ett&#228; kukin kattila veti nelj&#228;kymment&#228; batia, ja kukin kattila oli nelj&#228; kyyn&#228;r&#228;&#228; suuri, yksi kattila oli yhden istuimen p&#228;&#228;ll&#228;, ja niin kymmenell&#228; istuimella.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ja h&#228;n asetti viisi istuinta huoneen oikialle sivulle ja toiset viisi sen vasemmalle sivulle; mutta j&#228;rven pani h&#228;n huoneen oikialle sivulle eteen, id&#228;n puoleen, etel&#228;n kohdalle.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Ja Hiram teki my&#246;s patoja, lapioita ja maljoja; ja niin Hiram p&#228;&#228;tti kaiken ty&#246;n, mink&#228; h&#228;n teki kuningas Salomolle Herran huoneesen:</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Ne kaksi patsasta ja ne kaksi ympyri&#228;ist&#228; kruunua, jotka kahden patsaan p&#228;&#228;ll&#228; olivat, ja ne kaksi verkkoa, peitt&#228;m&#228;&#228;n kahta ympyri&#228;ist&#228; kruunua, patsasten p&#228;&#228;ss&#228;;</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Ja ne nelj&#228;sataa granatin omenaa, kahden verkon p&#228;&#228;ll&#228;, ja kaksi rivi&#228; granatin omenia, kunkin verkon p&#228;&#228;ll&#228;, peitt&#228;m&#228;&#228;n kahta ympyri&#228;ist&#228; kruunua patsasten p&#228;&#228;ss&#228;;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Ja ne kymmenen istuinta ja kymmenen kattilaa istuinten p&#228;&#228;ll&#228;;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Ja yhden j&#228;rven ja kaksitoistakymment&#228; h&#228;rk&#228;&#228; j&#228;rven alle:</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Ja padat, lapiot ja maljat, ja kaikki n&#228;m&#228; astiat, jotka Hiram teki kuningas Salomolle Herran huoneesen, selki&#228;st&#228; vaskesta.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Jordanin kedolla antoi kuningas Salomo ne valaa, savisessa t&#246;yr&#228;ss&#228; Sukkotin ja Zartanin v&#228;lill&#228;.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Ja Salomo antoi kaikki n&#228;m&#228; astiat olla (punnitsemata); sill&#228; vaskea oli ylen paljo: ei kysytty vasken painoa.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Ja Salomo teki kaikki kalut, mitk&#228; Herran huoneessa tarvittiin: kultaisen alttarin ja kultaisen p&#246;yd&#228;n, jolla n&#228;kyleiv&#228;t pidettiin,</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Viisi kynttil&#228;jalkaa oikialle ja viisi vasemmalle puolelle kuorin eteen, puhtaasta kullasta, kultaisten kukkaisten, lamppuin ja niistinten kanssa,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Niin my&#246;s maljoja, vateja, kuppeja, lusikoita ja pannuja puhtaasta kullasta; ja olivat huoneen saranat huoneen sisim&#228;isiss&#228; ovissa, joka oli se kaikkein pyhin, ja templin huoneen oven saranat aivan puhtaasta kullasta.</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;N&#228;in kaikki ty&#246; p&#228;&#228;tettiin, mink&#228; kuningas Salomo teki Herran huoneesen. Ja Salomo kantoi sinne kaikki mit&#228; h&#228;nen is&#228;ns&#228; David pyhitt&#228;nyt oli, hopiaa ja kultaa, ja astioita, ja pani Herran huoneen tavaroihin.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Silloin kokosi Salomo Israelin vanhimmat, kaikki sukukuntain ylimm&#228;iset ja is&#228;in p&#228;&#228;miehet Israelin lasten seasta kuningas Salomon tyk&#246; Jerusalemiin, viem&#228;&#228;n Herran liitonarkkia Davidin kaupungista, se on Zion.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja kaikki Israelin miehet kokoontuivat kuningas Salomon tyk&#246; Ethanimin kuukaudella, juhlap&#228;iv&#228;n&#228;, se on seitsem&#228;s kuukausi.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja kuin kaikki Israelin vanhimmat tulivat kokoon, nostivat papit arkin,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;ja kantoivat Herran arkin ja seurakunnan majan, ja kaikki pyh&#228;n kalut, jotka majassa olivat: ne veiv&#228;t papit ja Levil&#228;iset yl&#246;s.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja kuningas Salomo ja koko Israelin joukko, joka h&#228;nen tyk&#246;n&#228;ns&#228; itsens&#228; oli koonnut, meniv&#228;t h&#228;nen kanssansa arkin edell&#228;, ja uhrasivat lampaita ja karjaa, joita ei arvattu eik&#228; luettu paljouden t&#228;hden.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja n&#228;in kantoivat papit Herran liitonarkin siallensa templin kuoriin, kaikkein pyhimp&#228;&#228;n, Kerubimin siipein alle;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sill&#228; Kerubimit hajoittivat siipens&#228; arkin siaan, ja Kerubimit varjosivat arkin ja korennot ylh&#228;&#228;lt&#228;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja korennot vedettiin niin pitk&#228;lle ulos, ett&#228; niiden p&#228;&#228;t n&#228;kyiv&#228;t pyh&#228;st&#228; kuorin eteen; vaan ulkoap&#228;in ne eiv&#228;t n&#228;kyneet; ja ne ovat siell&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Arkissa ei ollut mit&#228;&#228;n, paitsi Moseksen kahta kivist&#228; taulua, jotka Moses sinne pani Horebissa, kuin Herra liiton teki Israelin lasten kanssa, heid&#228;n l&#228;hteiss&#228;ns&#228; Egyptist&#228;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja tapahtui, kun papit meniv&#228;t pyh&#228;st&#228; ulos, niin t&#228;ytti pilvi Herran huoneen:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Niin ettei papit saaneet seisoa ja tehd&#228; virkaansa pilven t&#228;hden; sill&#228; Herran kunnia t&#228;ytti Herran huoneen.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Silloin sanoi Salomo: Herra on sanonut asuvansa pimeydess&#228;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Min&#228; olen tosin rakentanut sinulle huoneen asumiseksi ja istuimen, ett&#228;s siell&#228; asuisit ijankaikkisesti.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja kuningas k&#228;&#228;nsi kasvonsa ja siunasi koko Israelin joukon. Ja koko Israelin joukko seisoi.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja h&#228;n sanoi: kiitetty olkoon Herra Israelin Jumala, joka suullansa minun is&#228;lleni Davidille puhunut on, ja on t&#228;ytt&#228;nyt k&#228;dell&#228;ns&#228;, ja sanonut:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Siit&#228; p&#228;iv&#228;st&#228;, jona min&#228; johdatin minun kansani Israelin Egyptist&#228;, en ole min&#228; yht&#228;&#228;n kaupunkia valinnut kaikesta Israelin sukukunnasta, ett&#228; minulle huone rakennettaisiin, niin ett&#228; minun nimeni olis siell&#228;: mutta Davidin min&#228; olen valinnut minun kansani Israelin p&#228;&#228;lle.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja minun is&#228;ni David aikoi rakentaa huoneen Herran Israelin Jumalan nimelle.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Mutta Herra sanoi is&#228;lleni Davidille: ett&#228;s aioit rakentaa minun nimelleni huonetta, olet sin&#228; sen hyv&#228;sti tehnyt, ett&#228;s sen aioit;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Kuitenkin ei sinun pid&#228; sit&#228; huonetta rakentaman; vaan sinun poikas, joka sinun kupeistas tulee, h&#228;n on rakentava minun nimelleni huoneen.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja Herra on vahvistanut sanansa, jonka h&#228;n puhunut on; sill&#228; min&#228; olen noussut minun is&#228;ni Davidin siaan, ja istun Israelin istuimella, niinkuin Herra puhunut on, ja olen rakentanut Herran Israelin Jumalan nimelle huoneen,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ja olen siell&#228; valmistanut arkille sian, kussa Herran liitto on, jonka h&#228;n teki meid&#228;n isillemme, johdattaissansa heit&#228; Egyptin maalta.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja Salomo seisoi Herran alttarin edess&#228; koko Israelin joukon edess&#228;, ja hajoitti k&#228;tens&#228; yl&#246;s taivaasen p&#228;in,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ja sanoi: Herra Israelin Jumala! ei ole yht&#228;&#228;n Jumalaa sinun vertaistas, ylh&#228;&#228;ll&#228; taivaasa taikka alhaalla maassa, joka pid&#228;t liiton ja laupiuden palvelioilles, jotka sinun edess&#228;s kaikesta syd&#228;mest&#228;ns&#228; vaeltavat,</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Joka olet pit&#228;nyt sinun palvelialles Davidille, minun is&#228;lleni, kaikki mit&#228; sin&#228; h&#228;nelle puhunut olet; sinun suullas sin&#228; olet puhunut sen, ja sin&#228; olet t&#228;ytt&#228;nyt sen k&#228;dell&#228;s, niinkuin se t&#228;n&#228;p&#228;n&#228; on.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Niin siis, Herra, Israelin Jumala! pid&#228; sinun palvelialles Davidille minun is&#228;lleni se mink&#228; sin&#228; h&#228;nelle puhunut olet ja sanonut: ei pid&#228; sinulta miest&#228; puuttuman minun edess&#228;ni, joka istuu Israelin istuimella: ainoastaan jos sinun lapses pit&#228;v&#228;t heid&#228;n tiens&#228;, vaeltaaksensa minun edess&#228;ni, niinkuin sin&#228; olet vaeltanut minun edess&#228;ni.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Nyt, Israelin Jumala! anna sanas olla totinen, jonka sin&#228; palvelialles Davidille minun is&#228;lleni puhunut olet:</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Luuletkos Jumalan maan p&#228;&#228;ll&#228; asuvan? Katso taivaat ja taivasten taivaat ei voi sinua k&#228;sitt&#228;&#228;: kuinka siis t&#228;m&#228; huone, jonka min&#228; rakensin, sen tekis?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Niin k&#228;&#228;nn&#228; siis sinuas palvelias rukoukseen ja anomiseen, Herra minun Jumalani! ett&#228;s kuulisit minun kiitokseni ja rukoukseni, jonka palvelias t&#228;n&#228;p&#228;n&#228; rukoilee sinun edess&#228;s;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ett&#228; sinun silm&#228;s avoinna olis t&#228;m&#228;n huoneen puoleen y&#246;ll&#228; ja p&#228;iv&#228;ll&#228;, ja siin&#228; paikassa, jostas sanonut olet: minun nimeni pit&#228;&#228; oleman siell&#228;; ett&#228;s kuulisit sen rukouksen, jonka sinun palvelias rukoilee t&#228;ss&#228; paikassa,</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ja kuulisit sinun palvelias ja kansas Israelin hartaan rukouksen, jonka he t&#228;ss&#228; paikassa rukoilevat: ja sin&#228; kuulisit sen siell&#228;, kussas asut taivaissa, ja koskas sen kuulet, olisit armollinen.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Koska joku rikkoo l&#228;himm&#228;ist&#228;ns&#228; vastaan, ja ottaa valan p&#228;&#228;llens&#228;, jolla h&#228;n h&#228;nens&#228; velkap&#228;&#228;ksi tekee, ja vala tulee sinun alttaris eteen t&#228;ss&#228; huoneessa:</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ett&#228;s kuulisit taivaissa, ja saattaisit palvelioilles oikeuden, ett&#228;s tuomitsisit jumalattoman ja antaisit h&#228;nen tiens&#228; tulla h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle, ja vanhurskaaksi tekisit viattoman, ja tekisit h&#228;nelle h&#228;nen oikeutensa j&#228;lkeen.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Jos sinun kansas Israel ly&#246;d&#228;&#228;n vihamiestens&#228; edess&#228;, ett&#228; he ovat synti&#228; tehneet sinua vastaan, ja he k&#228;&#228;nt&#228;v&#228;t itsens&#228; sinun tyk&#246;s, ja tunnustavat sinun nimes, ja rukoilevat ja anteeksi anovat sinulta t&#228;ss&#228; huoneessa:</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ett&#228;s kuulisit taivaissa, ja sinun kansas Israelin synnille armollinen olisit, ja johdattaisit heit&#228; sille maalle j&#228;lleen, jonka heid&#228;n isillens&#228; antanut olet.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Jos taivaat suljetut ovat, niin ettei sada, ett&#228; he sinua vastaan rikkoneet ovat, ja rukoilevat t&#228;ss&#228; siassa, ja tunnustavat sinun nimes, ja k&#228;&#228;nt&#228;v&#228;t itsens&#228; synnist&#228;ns&#228;, ett&#228;s rankaiset heit&#228;.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ett&#228;s kuulisit heit&#228; taivaissa, ja olisit sinun palvelias ja kansas Israelin synnille armollinen, ett&#228; osoitat heille sen hyv&#228;n tien, jota heid&#228;n vaeltaman pit&#228;&#228;; ja annat sataa sinun maas p&#228;&#228;lle, jonka kansalles perimiseksi antanut olet.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Jos kallis aika tulee maalle, eli rutto tulee, taikka pouta, eli ruoste, taikka kaskat, eli jyv&#228;madot maan p&#228;&#228;lle tulevat, taikka vihamiehet piiritt&#228;v&#228;t maakunnassa heid&#228;n porttinsa, taikka kaikkinainen vitsaus, eli kaikkinainen sairaus tulee;</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Kaikki rukoukset, kaikki anteeksi anomiset mitk&#228; kaikki ihmiset, kaikki sinun kansas Israel tekev&#228;t, koska he ymm&#228;rt&#228;v&#228;t vitsauksen itsekukin syd&#228;mess&#228;ns&#228;, ja hajoittavat k&#228;tens&#228; t&#228;m&#228;n huoneen puoleen:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Ett&#228;s silloin kuulisit taivaissa, siit&#228; siasta, kussas asut, ja olisit armollinen ja tekisit sen niin, ett&#228;s annat itsekullekin niinkuin h&#228;n vaeltanut on, niin kuin sin&#228; h&#228;nen syd&#228;mens&#228; tunnet; sill&#228; sin&#228; ainoastaan tunnet kaikkein ihmisten lasten syd&#228;met.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Ett&#228; he aina sinua pelk&#228;isiv&#228;t, niinkauvan kuin he maan p&#228;&#228;ll&#228; el&#228;v&#228;t, jonkas meid&#228;n isillemme antanut olet.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Jos my&#246;s joku muukalaisista, joka ei ole sinun kansaas Israelia, tulee kaukaiselta maalta sinun nimes t&#228;hden;</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Sill&#228; he saavat kuulla sinun suuresta nimest&#228;s, ja voimallisesta k&#228;dest&#228;s, ja ojetusta k&#228;sivarrestas: ja joku tulee rukoilemaan t&#228;h&#228;n huoneesen:</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Ett&#228;s kuulisit taivaissa siit&#228; siasta, kussas asut, ja tekisit kaiken sen, mink&#228; muukalainen sinulta anoo: ett&#228; kaikki kansa maan p&#228;&#228;ll&#228; tuntis sinun nimes, ett&#228; he my&#246;s pelk&#228;isiv&#228;t sinua niinkuin sinun kansas Israel, ja tiet&#228;isiv&#228;t, ett&#228; sinun nime&#228;s avuksihuudetaan t&#228;ss&#228; huoneessa, jonka min&#228; rakentanut olen.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Jos sinun kansas vaeltaa sotaan vihamiehi&#228;ns&#228; vastaan sit&#228; tiet&#228;, jota heid&#228;n l&#228;het&#228;t, ja he rukoilevat Herraa tiell&#228; kaupungin puoleen, jonka valinnut olet, ja huoneen puoleen, jonka min&#228; sinun nimelles rakentanut olen:</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Ett&#228;s kuulisit heid&#228;n rukouksensa ja anomisensa taivaissa, ja saattaisit heille oikeuden.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Jos he synti&#228; tekev&#228;t sinua vastaan (sill&#228; ei ole yht&#228;k&#228;&#228;n ihmist&#228;, joka ei synti&#228; tee) ja sin&#228; vihastut heid&#228;n p&#228;&#228;llens&#228;, ja annat heid&#228;t vihamiehen k&#228;siin, niin ett&#228; he viev&#228;t heit&#228; vankina vihollisen maalle, taamma eli l&#228;hemm&#228;;</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Ja he tekisiv&#228;t syd&#228;mest&#228;ns&#228; parannuksen siin&#228; maassa, jossa he vankina ovat, ja he palajaisivat sinua rukoilemaan vankeutensa maalla, sanoen: me rikoimme ja teimme pahoin, ja olimme jumalattomat;</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Ja he niin palajaisivat sinun tyk&#246;s kaikesta syd&#228;mest&#228;ns&#228; ja kaikesta sielustansa vihamiestens&#228; maalla, jotka heit&#228; vangiksi vieneet ovat pois; ja he rukoilevat sinua tiell&#228; maansa puoleen, jonka heid&#228;n isillens&#228; antanut olet, sen kaupungin puoleen, jonka min&#228; sinun nimelles rakentanut olen:</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Ett&#228; kuulisit heid&#228;n rukouksensa ja anteeksi anomisensa taivaissa, siit&#228; siasta, kussa sin&#228; asut, ja saattaisit heille oikeuden,</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Ja olisit sinun kansalles armollinen, jotka sinua vastaan synti&#228; tehneet ovat, ja kaikille heid&#228;n rikoksillensa, joilla he rikkoneet ovat sinua vastaan: ja antaisit heille armon niilt&#228;, jotka heit&#228; vankina pit&#228;v&#228;t, ja he armahtaisivat heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Sill&#228; he ovat sinun kansas ja sinun perimises, jotka sin&#228; Egyptist&#228; johdatit rautaisesta p&#228;tsist&#228;;</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Ett&#228; sinun silm&#228;s olisivat avoinna sinun palvelias anomiseen ja sinun kansas Israelin rukoukseen; ett&#228;s heit&#228; kaikissa kuulisit, joiden t&#228;hden he sinun tyk&#246;s huutavat.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Sill&#228; sin&#228; olet heid&#228;t erottanut sinulles perimiseksi kaikista kansoista maan p&#228;&#228;ll&#228;, niinkuin sin&#228; sanonut olet sinun palvelialles Moseksen kautta, kuin sin&#228; meid&#228;n is&#228;mme johdatit Egyptist&#228;, Herra, Herra!</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Ja koska Salomo oli kaiken t&#228;m&#228;n rukouksen ja anomisen lopettanut Herran edess&#228;, nousi h&#228;n Herran alttarin edest&#228; polviansa kumartamasta ja hajoittamasta k&#228;si&#228;ns&#228; taivaasen p&#228;in,</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Ja seisoi ja siunasi koko Israelin joukon, korotetulla &#228;&#228;nell&#228;, ja sanoi:</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Kiitetty olkoon Herra, joka kansallensa Israelille levon antanut on, kaiken sen j&#228;lkeen kuin h&#228;n puhunut on: ei yht&#228;k&#228;&#228;n ole puuttunut h&#228;nen hyvist&#228; sanoistansa, jotka h&#228;n palveliansa Moseksen kautta puhunut on.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Herra meid&#228;n Jumalamme olkoon meid&#228;n kanssamme, niinkuin h&#228;n on ollut meid&#228;n is&#228;imme kanssa: &#228;lk&#246;&#246;n meit&#228; hylj&#228;tk&#246;, eik&#228; yl&#246;nantako meit&#228;,</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Ett&#228; h&#228;n k&#228;&#228;nt&#228;is meid&#228;n syd&#228;memme tyk&#246;ns&#228;, ett&#228; me vaeltaisimme kaikissa h&#228;nen teiss&#228;ns&#228; ja pit&#228;isimme h&#228;nen k&#228;skyns&#228;, s&#228;&#228;tyns&#228; ja oikeutensa, jotka h&#228;n meid&#228;n isillemme k&#228;skenyt on;</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Ja ett&#228; n&#228;m&#228;t minun sanani, jotka min&#228; Herran edess&#228; rukoillut olen, olisivat l&#228;sn&#228; Herran meid&#228;n Jumalamme tyk&#246;n&#228; p&#228;iv&#228;ll&#228; ja y&#246;ll&#228;; ett&#228; h&#228;n saattais palveliallensa ja Israelille kansallensa oikeuden, itsekullakin ajallansa;</p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;Ett&#228; kaikki kansat maan p&#228;&#228;ll&#228; tiet&#228;isiv&#228;t, ett&#228; Herra on itse Jumala, ja ei yksik&#228;&#228;n muu.</p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;Ja teid&#228;n syd&#228;menne olkoon vakaa Herran meid&#228;n Jumalamme edess&#228;, vaeltamaan h&#228;nen s&#228;&#228;dyiss&#228;ns&#228; ja pit&#228;m&#228;&#228;n h&#228;nen k&#228;skyns&#228;, niin kuin se t&#228;n&#228;p&#228;n&#228; on.</p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;Ja kuningas ja koko Israel h&#228;nen kanssansa uhrasivat uhria Herran edess&#228;.</p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;Ja Salomo uhrasi kiitosuhria (jonka h&#228;n Herralle uhrasi,) kaksikolmattakymment&#228; tuhatta h&#228;rk&#228;&#228; ja sata ja kaksikymment&#228; tuhatta lammasta. N&#228;in he vihkiv&#228;t Herran huoneen, kuningas ja kaikki Israelin lapset.</p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; pyhitti kuningas keskikartanon, joka oli Herran huoneen edess&#228;; sill&#228; h&#228;n teki siell&#228; polttouhrin, ruokauhrin ja kiitosuhrin lihavuuden; sill&#228; vaskialttari, joka Herran edess&#228; oli, oli v&#228;h&#228;inen polttouhriin, ruokauhriin ja kiitosuhrin lihavuuteen.</p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;Ja Salomo piti siihen aikaan juhlaa, ja koko Israel h&#228;nen kanssansa, suuressa kokouksessa, Hematin rajasta Egyptin virtaan asti, Herran meid&#228;n Jumalamme edess&#228;, seitsem&#228;n p&#228;iv&#228;&#228;, ja taas seitsem&#228;n p&#228;iv&#228;&#228;: (se on) nelj&#228;toistakymment&#228; p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;Ja kahdeksantena p&#228;iv&#228;n&#228; p&#228;&#228;sti h&#228;n kansan menem&#228;&#228;n, ja he siunasivat kuningasta, ja vaelsivat majoillensa, iloiten ja riemuiten kaikesta siit&#228; hyvyydest&#228;, mink&#228; Herra palveliallensa Davidille ja kansallensa Israelille tehnyt oli.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja kuin Salomo oli rakentanut Herran huoneen ja kuninkaan huoneen, ja kaikki mit&#228; h&#228;nen syd&#228;mens&#228; anoi ja halusi tehd&#228;ksens&#228;,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ilmaantui Herra Salomolle toisen kerran, niinkuin h&#228;n oli h&#228;nelle ilmaantunut Gibeonissa.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja Herra sanoi h&#228;nelle: Min&#228; olen kuullut sinun rukoukses ja anomises, joita olet minun edess&#228;ni anonut, ja olen pyhitt&#228;nyt t&#228;m&#228;n huoneen, jonkas rakentanut olet, pannakseni siihen minun nimeni ijankaikkisesti, ja minun silm&#228;ni ja syd&#228;meni ovat alati siin&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja jos sin&#228; vallat minun edess&#228;ni, niinkuin sinun is&#228;s David vaeltanut on, syd&#228;men yksinkertaisuudessa ja vakuudessa, niin ett&#228;s teet kaikki, mit&#228; min&#228; sinulle k&#228;skenyt olen, ja pid&#228;t minun s&#228;&#228;tyni ja oikeuteni;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Niin min&#228; vahvistan sinun valtakuntas istuimen Israelin ylitse ijankaikkisesti, niinkuin min&#228; sinun is&#228;s Davidin kanssa puhunut olen, sanoen: ei sinulta pid&#228; otettaman pois mies Israelin istuimelta.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Mutta jos te k&#228;&#228;nn&#228;tte teit&#228;nne per&#228;ti pois minusta, te ja teid&#228;n lapsenne, ja ette pid&#228; minun k&#228;skyj&#228;ni ja s&#228;&#228;tyj&#228;ni, jotka min&#228; olen pannut teid&#228;n eteenne, ja menette ja palvelette vieraita jumalia ja rukoilette niit&#228;;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Niin min&#228; h&#228;vit&#228;n Israelin siit&#228; maasta, jonka min&#228; heille antanut olen: ja huoneen, jonka min&#228; nimelleni pyhitt&#228;nyt olen, heit&#228;n min&#228; minun kasvoni edest&#228; pois. Ja Israel pit&#228;&#228; oleman sananlaskuksi ja jutuksi kaikissa kansoissa.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja vaikka t&#228;m&#228; huone on kaikkein korkein, niin kuitenkin kaikkein, jotka siit&#228; k&#228;yv&#228;t ohitse, pit&#228;&#228; h&#228;mm&#228;stym&#228;n ja vihelt&#228;m&#228;n, sanoen: miksi Herra n&#228;in teki t&#228;lle maalle ja t&#228;lle huoneelle?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Silloin vastataan: ett&#228; he Herran Jumalansa hylk&#228;siv&#228;t, joka heid&#228;n is&#228;ns&#228; Egyptin maalta johdatti ulos, ja seurasivat muita jumalia ja kumarsivat niit&#228; ja palvelivat niit&#228;; sent&#228;hden on Herra kaiken t&#228;m&#228;n pahan antanut tulla heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Kuin kaksikymment&#228; ajastaikaa kulunut oli, joina Salomo ne kaksi huonetta rakensi, Herran huoneen ja kuninkaan huoneen,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Joihin Hiram Tyron kuningas antoi Salomolle sedripuita, honkia ja kultaa, kaiken h&#228;nen tahtonsa j&#228;lkeen; niin kuningas Salomo antoi Hiramille kaksikymment&#228; kaupunkia Galilean maassa.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja Hiram matkusti Tyrosta katsomaan kaupungeita, jotka Salomo h&#228;nelle antanut oli; ja ei ne h&#228;nelle kelvanneet.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ja sanoi: mitk&#228; n&#228;m&#228; kaupungit ovat, minun veljeni, jotkas minulle antanut olet? Ja h&#228;n kutsui ne Kabulin maaksi t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja Hiram oli l&#228;hett&#228;nyt kuninkaalle sata ja kaksikymment&#228; sentneri&#228; kultaa.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja t&#228;m&#228; on luku verosta, jonka kuningas Salomo kantoi rakentaaksensa Herran huonetta, ja omaa huonettansa, ja Milloa, ja Jerusalemin muuria, ja Hatsoria, ja Megiddoa ja Gaseria.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Sill&#228; Pharao Egyptin kuningas oli mennyt ja voittanut Gaserin, ja polttanut sen tulella, ja ly&#246;nyt Kanaanealaiset kuoliaaksi, jotka kaupungissa asuivat, ja oli antanut sen tytt&#228;rellens&#228; Salomon em&#228;nn&#228;lle lahjaksi.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Niin Salomo rakensi Gaserin ja alamaisen BetHoronin,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja Baalatin ja Tadmorin, korvessa maalla,</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ja kaikki tavarakaupungit, jotka Salomolla olivat, ja kaikki vaunukaupungit, ja ratsasmiesten kaupungit, ja mit&#228; Salomo halusi ja tahtoi rakentaa Jerusalemissa ja Libanonissa, ja koko maassa, joka h&#228;nen vallassansa oli.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Kaiken j&#228;&#228;neen kansan Amorealaisista, Hetil&#228;isist&#228;, Pheresil&#228;isist&#228;, Hevil&#228;isist&#228; ja Jebusilaisista, jotka ei olleet Israelin lapsia:</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Heid&#228;n lapsensa, jotka he j&#228;ttiv&#228;t heist&#228;ns&#228; maahan, joita Israelin lapset ei taitaneet h&#228;vitt&#228;&#228;; ne teki Salomo verolliseksi t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Mutta Israelin lapsista ei Salomo tehnyt yht&#228;&#228;n orjaksi; vaan ne olivat sotamiehet, ja h&#228;nen palveliansa, ja p&#228;&#228;miehens&#228;, ja esimiehens&#228;, ja h&#228;nen vaunuinsa ja ratsasmiestens&#228; p&#228;&#228;miehet.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja virkamiesten p&#228;&#228;miehi&#228;, jotka olivat Salomon ty&#246;n p&#228;&#228;ll&#228;, oli viisisataa ja viisikymment&#228;, jotka kansaa hallitsivat ja ty&#246;n toimittivat.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mutta Pharaon tyt&#228;r meni yl&#246;s Davidin kaupungista omaan huoneesensa, jonka (Salomo) h&#228;nelle rakentanut oli. Silloin rakensi h&#228;n my&#246;s Millon.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ja Salomo uhrasi kolmasti vuodessa polttouhria ja kiitosuhria alttarilla, jonka h&#228;n Herralle rakentanut oli, ja suitsutti sen p&#228;&#228;ll&#228; Herran edess&#228;; ja niin huone p&#228;&#228;tettiin.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja kuningas Salomo teki my&#246;s laivan EtseonGeberiss&#228;, joka liki Elotia on, Punaisen meren reunan tyk&#246;n&#228; Edomilaisten maalla.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja Hiram l&#228;hetti palveliansa laivaan, jotka olivat jalot haaksimiehet ja mereen hyvin harjaantuneet, Salomon palveliain kanssa;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja he tulivat Ophiriin ja veiv&#228;t sielt&#228; nelj&#228;sataa ja kaksikymment&#228; leivisk&#228;&#228; kultaa; ja he veiv&#228;t sen kuningas Salomolle.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja rikkaan Arabian kuningatar oli kuullut Salomon sanoman Herran nimest&#228;, ja tuli koettelemaan h&#228;nt&#228; tapauksilla.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja h&#228;n tuli Jerusalemiin sangen suuren joukon kanssa, kamelein kanssa, jotka jaloja yrttej&#228; kannattivat, ja aivan paljon kultaa ja kalliita kivi&#228;. Ja kuin h&#228;n tuli kuningas Salomon tyk&#246;, puhui h&#228;n h&#228;nelle kaikki, mit&#228; h&#228;n syd&#228;mess&#228;ns&#228; aikonut oli.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ja Salomo ilmoitti h&#228;nelle kaikki h&#228;nen sanansa: ei ollut mit&#228;&#228;n kuninkaalta salattu, jota ei h&#228;n h&#228;nelle ilmoittanut.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Koska rikkaan Arabian kuningatar n&#228;ki kaiken Salomon taidon ja huoneen, jonka h&#228;n rakentanut oli,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ja ruat h&#228;nen p&#246;yd&#228;ll&#228;ns&#228;, ja h&#228;nen palveliainsa asuinsiat, kunkin heid&#228;n virkansa, ja heid&#228;n vaatteensa, ja h&#228;nen juomansa laskiat ja polttouhrinsa, jonka h&#228;n Herran huoneessa uhrasi, tuli h&#228;n liki hengett&#246;m&#228;ksi.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Sitte sanoi h&#228;n kuninkaalle: se on tosi, mink&#228; min&#228; sinusta kuullut olen minun maalleni, ja sinun menostas, ja sinun taidostas.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ja en min&#228; uskonut sit&#228; ennenkuin min&#228; tulin itse, ja min&#228; olen sen nyt silmill&#228;ni n&#228;hnyt, ja katso, ei ole minulle puoliakaan sanottu: sinulla on enempi taitoa ja hyvyytt&#228;, kuin sanoma on, jonka min&#228; kuullut olen.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Autuaat ovat sinun miehes ja sinun palvelias, jotka aina sinun edess&#228;s seisovat ja kuuntelevat sinun taitoas.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Kiitetty olkoon Herra sinun Jumalas, joka sinuun on mielistynyt, sinun Israelin istuimelle pannaksensa! Sent&#228;hden ett&#228; Herra rakastaa Israelia ijankaikkisesti, on h&#228;n pannut sinun kuninkaaksi tuomiota ja oikeutta tekem&#228;&#228;n.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja h&#228;n antoi kuninkaalle kaksikymment&#228; toistasataa sentneri&#228; kultaa ja sangen paljon jaloja yrttej&#228; ja kalliita kivi&#228;. Ei tullut sinne sitte niin paljo kalliita yrttej&#228;, kuin rikkaan Arabian kuningatar kuningas Salomolle antoi;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Siihen my&#246;s Hiramin haahdet, jotka kultaa toivat Ophirista, ja sangen paljo Hebenin puita ja kalliita kivi&#228;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ja kuningas antoi tehd&#228; Hebenin puista patsaita Herran huoneesen ja kuninkaan huoneesen, ja kanteleet ja harput soittajille. Ei tullut sinne sitte niin paljo Hebenin puita, eik&#228; my&#246;s n&#228;hty ole t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja kuningas Salomo antoi rikkaan Arabian kuningattarelle kaikki, mit&#228; h&#228;n pyysi ja anoi h&#228;nelt&#228;, paitsi mit&#228; h&#228;n h&#228;nelle itse antoi. Ja h&#228;n palasi ja meni palvelioinensa omalle maallensa.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mutta kullan paino, jonka he joka vuosi toivat Salomolle, oli kuusisataa ja kuusiseitsem&#228;tt&#228;kymment&#228; sentneri&#228; kultaa,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ilman sit&#228; mit&#228; kauppamiehet ja yrttein myyj&#228;t, niin my&#246;s kaikki Arabian kuninkaat ja voimalliset maalta (toivat h&#228;nelle.)</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja kuningas Salomo antoi my&#246;s tehd&#228; parhaasta kullasta kaksisataa keih&#228;st&#228;, kuusisataa kultapenninki&#228; antoi h&#228;n panna jokaiseen keih&#228;&#228;seen;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja kolmesataa kilpe&#228; parhaasta kullasta, ja kolme leivisk&#228;&#228; kultaa jokaiseen kilpeen; ja kuningas pani ne Libanonin mets&#228;huoneesen.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja kuningas teki suuren istuimen elephantin luista, ja kultasi sen selki&#228;ll&#228; kullalla;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ja siin&#228; istuimessa oli kuusi astuinlautaa, ja sen istuimen p&#228;&#228; oli ympyri&#228;inen takaap&#228;in, ja k&#228;sipuut olivat molemmilla puolilla istuinta, ja kaksi jalopeuraa seisoi k&#228;sipuiden tyk&#246;n&#228;;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ja siell&#228; seisoi kaksitoistakymment&#228; jalopeuraa niiden kuuden astuinlaudan p&#228;&#228;ll&#228; molemmin puolin: ei senkaltaista ole tehty miss&#228;k&#228;&#228;n valtakunnassa.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Kaikki kuningas Salomon juoma-astiat olivat selki&#228;st&#228; kullasta, ja jokainen astia Libanonin mets&#228;huoneessa oli my&#246;s selki&#228;st&#228; kullasta; sill&#228; ei yksik&#228;&#228;n huolinut kuningas Salomon aikana hopiasta.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sill&#228; kuninkaalla oli haaksi Tarsis merell&#228; Hiramin haahden kanssa; ja haaksi Tarsis tuli joka kolmantena vuotena kerran ja toi kultaa, hopiaa, elephantin hampaita, apinoita ja riikinkukkoja.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ja n&#228;in kuningas Salomo on tullut suuremmaksi kaikkia kuninkaita maan p&#228;&#228;ll&#228;, rikkaudessa ja viisaudessa.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Kaikki maailma pyysi n&#228;hd&#228; Salomoa, kuullaksensa sit&#228; taitoa, jonka Jumala oli antanut h&#228;nen syd&#228;meens&#228;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ja he kukin toivat h&#228;nelle lahjoja, hopia-astioita ja kultaisia kaluja, ja vaatteita, ja haarniskoita, ja yrttej&#228;, ja hevosia, ja muuleja, joka vuosi.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ja Salomo kokosi vaunuja ja ratsasmiehi&#228;, niin ett&#228; h&#228;nell&#228; oli tuhannen ja nelj&#228;sataa vaunua ja kaksitoistakymment&#228; tuhatta ratsasmiest&#228;; ne h&#228;n pani vaunukaupunkeihin ja kuninkaan tyk&#246; Jerusalemiin.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ja kuningas teki niin, ett&#228; hopiaa oli niin paljo Jerusalemissa kuin kivi&#228;, ja sedripuita niin paljo kuin villifikunapuita laaksoissa.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ja Salomolle tuotiin hevosia Egyptist&#228;, ja kudotuita kaluja, ja kuninkaan kauppamiehet ostivat ne kalut,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ja toivat Egyptist&#228; jokaisen vaunun kuudensadan hopiapenningin edest&#228;, ja hevosen sadan ja viidenkymmenen hopiapenningin edest&#228;. Niin veiv&#228;t he niit&#228; my&#246;s k&#228;ttens&#228; kautta kaikkein Hetil&#228;isten kuningasten ja Syrian kuningasten tyk&#246;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja kunigas Salomo rakasti monta muukalaista vaimoa, Pharaon tyt&#228;rt&#228;, ja Moabilaisia, Ammonilaisia, Edomilaisia, Zidonilaisia ja Hetil&#228;isi&#228;,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Niist&#228; kansoista, joista Herra Israelin lapsille sanonut oli: &#228;lk&#228;&#228;t menk&#246; heid&#228;n tyk&#246;ns&#228;, eik&#228; hek&#228;&#228;n tulko teid&#228;n tyk&#246;nne; sill&#228; he k&#228;&#228;nt&#228;v&#228;t totisesti teid&#228;n syd&#228;menne jumalainsa per&#228;&#228;n. N&#228;ihin suostui Salomo, rakastamaan heit&#228;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja h&#228;nell&#228; oli seitsem&#228;nsataa ruhtinaallista em&#228;nt&#228;&#228; ja kolmesataa jalkavaimoa; ja h&#228;nen vaimonsa k&#228;&#228;nsiv&#228;t pois h&#228;nen syd&#228;mens&#228;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Kuin Salomo vanheni, k&#228;&#228;nsiv&#228;t h&#228;nen em&#228;nt&#228;ns&#228; h&#228;nen syd&#228;mens&#228; vierasten jumalain per&#228;&#228;n, niin ettei h&#228;nen syd&#228;mens&#228; ollut t&#228;ydellinen Herran Jumalansa kanssa, niinkuin Davidin h&#228;nen is&#228;ns&#228; syd&#228;n.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja niin vaelsi Salomo Astarotin Zidonilaisten jumalan per&#228;&#228;n, ja Milkomin Ammonilaisten kauheuden per&#228;&#228;n.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja Salomo teki pahaa Herran edess&#228;, ja ei seurannut Herraa t&#228;ydellisesti, niinkuin h&#228;nen is&#228;ns&#228; David.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Silloin rakensi Salomo korkeuden Kamokselle, Moabilaisten kauhistukselle, sille vuorelle, joka on Jerusalemin edess&#228;, ja Molokille Ammonilaisten kauhistukselle.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Niin teki Salomo kaikille muukalaisille em&#228;nnillens&#228;, jotka jumalillensa suitsuttivat ja uhrasivat.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja Herra vihastui Salomon p&#228;&#228;lle, ett&#228; h&#228;nen syd&#228;mens&#228; oli k&#228;&#228;ntynyt pois Herrasta Israelin Jumalasta, joka h&#228;nelle kahdesti ilmaantunut oli.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja h&#228;nt&#228; n&#228;ist&#228; kielt&#228;nyt oli, ettei h&#228;nen pit&#228;nyt vaeltaman vierasten jumalain per&#228;&#228;n; ja ei kuitenkaan pit&#228;nyt, mit&#228; Herra h&#228;nelle k&#228;skenyt oli.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Sanoi siis Herra Salomolle: ett&#228; se on tapahtunut sinulta, ja et sin&#228; pit&#228;nyt minun liittoani ja minun k&#228;skyj&#228;ni, jotka min&#228; sinulle k&#228;skin; niin min&#228; totisesti rep&#228;isen valtakunnan sinulta, ja annan sen palvelialles.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;En min&#228; kuitenkaan sit&#228; tee sinun ajallas, is&#228;s Davidin t&#228;hden; mutta poikas k&#228;dest&#228; min&#228; sen rep&#228;isen.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;En min&#228; kuitenkaan koko valtakuntaa rep&#228;ise: yhden sukukunnan min&#228; annan pojalles, Davidin minun palveliani t&#228;hden ja Jerusalemin t&#228;hden, jonka min&#228; olen valinnut.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja Herra nosti Salomolle vihollisen, Hadadin Edomilaisen, kuninkaallisesta suvusta Edomissa.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Sill&#228; kun David oli Edomissa, ja Joab sodanp&#228;&#228;mies meni hautaamaan tapetuita, ja l&#246;i kuoliaaksi kaiken miehenpuolen Edomissa;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Sill&#228; Joab ja koko Israel viipyi kuusi kuukautta siell&#228;, siihen asti ett&#228; h&#228;n kaiken miehenpuolen Edomissa h&#228;vitti;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Niin pakeni Hadad ja muutamat Edomin miehet h&#228;nen kanssansa h&#228;nen is&#228;ns&#228; palvelioista, ja meniv&#228;t Egyptiin; mutta Hadad oli v&#228;h&#228; nuorukainen.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ja he nousivat Midianista ja tulivat Paraniin, ja ottivat kanssansa miehi&#228; Paranista, ja meniv&#228;t Egyptiin, Pharaon Egyptin kuninkaan tyk&#246;, joka antoi h&#228;nelle huoneen ja elatuksen, ja maan h&#228;n my&#246;s antoi h&#228;nelle.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja Hadad l&#246;ysi suuren armon Pharaon edess&#228;, niin ett&#228; h&#228;n antoi h&#228;nelle em&#228;nt&#228;ns&#228; kuningatar Tapheneksen sisaren em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja Tapheneksen sisar synnytti h&#228;nelle Genubatin h&#228;nen poikansa. Ja Taphenes kasvatti h&#228;nen Pharaon huoneessa, niin ett&#228; Genubat oli Pharaon huoneessa Pharaon lasten seassa.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Kuin Hadad Egyptiss&#228; kuuli Davidin nukkuneeksi is&#228;ins&#228; kanssa, ja ett&#228; sodanp&#228;&#228;mies Joab oli kuollut; sanoi h&#228;n Pharaolle: p&#228;&#228;st&#228; minua menem&#228;&#228;n minun maalleni,</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Pharao vastasi h&#228;nt&#228;: mit&#228; sinulta puuttuu minun tyk&#246;n&#228;ni, ett&#228;s tahdot menn&#228; sinun maalles? H&#228;n sanoi: ei mit&#228;&#228;n, vaan salli minun kuitenkin menn&#228;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ja Jumala nosti my&#246;s h&#228;nelle vihamiehen Resonin ElJadan pojan, joka oli karannut herraltansa HadadEserilt&#228; Zoban kuninkaalta,</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ja kokosi miehi&#228; h&#228;nt&#228; vastaan, ja h&#228;n oli sotajoukon p&#228;&#228;mies silloin kuin David surmasi heit&#228;; ja he meniv&#228;t Damaskuun ja asuivat siell&#228;, ja hallitsivat Damaskuussa.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja h&#228;n oli Israelin vihollinen niinkauvan kuin Salomo eli, paitsi sit&#228; vahinkoa, jonka Hadad teki; h&#228;n kauhistui Israelia ja tuli Syrian kuninkaaksi.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Niin my&#246;s Jerobeam Nebatin poika Ephratilainen Zarebasta, Salomon palvelia; h&#228;nen &#228;itins&#228; nimi oli Zeruga, leskivaimo; h&#228;n nosti my&#246;s k&#228;tens&#228; kuningasta vastaan.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja t&#228;m&#228; on syy, jonkat&#228;hden h&#228;n k&#228;tens&#228; nosti kuningasta vastaan: Kuin Salomo rakensi Milon, sulki h&#228;n is&#228;ns&#228; Davidin kaupungin raon.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ja Jerobeam oli jalo sotamies: ja koska Salomo n&#228;ki nuorukaisen kelpaavaiseksi, asetti h&#228;n h&#228;nen koko Josephin huoneen kuormain p&#228;&#228;lle.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Se tapahtui siihen aikaan, ett&#228; Jerobeam meni ulos Jerusalemista, ja propheta Ahia Silosta l&#246;ysi h&#228;nen tiell&#228;, ja h&#228;nen yll&#228;ns&#228; oli uusi hame, ja he olivat ainostansa kahden kedolla.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ja Ahia rupesi uuteen hameesen, joka h&#228;nen yll&#228;ns&#228; oli, ja rep&#228;isi kahdeksitoistakymmeneksi kappaleeksi,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ja sanoi Jerobeamille: ota kymmenen kappaletta sinulle; sill&#228; n&#228;in sanoo Herra Israelin Jumala: katso, min&#228; rep&#228;isen valtakunnan Salomon k&#228;dest&#228;, ja annan sinulle kymmenen sukukuntaa:</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Yksi sukukunta j&#228;&#228; h&#228;nelle, Davidin minun palveliani t&#228;hden ja Jerusalemin kaupungin t&#228;hden, jonka min&#228; olen valinnut kaikista Israelin sukukunnista.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ett&#228; he ovat minun hylj&#228;nneet ja kumartaneet Astarotia Zidonilaisten jumalaa, Kamosta Moabilaisten jumalaa ja Milkomia Ammonin lasten jumalaa, ja ei vaeltaneet minun tiell&#228;ni eik&#228; tehneet, mit&#228; minulle kelpasi, minun s&#228;&#228;tyj&#228;ni ja minun oikeuttani, niinkuin David h&#228;nen is&#228;ns&#228;.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;En min&#228; kuitenkaan ota kaikea valtakuntaa h&#228;nen k&#228;dest&#228;ns&#228;, vaan teen h&#228;nen ruhtinaaksi h&#228;nen elinajaksensa, Davidin minun palveliani t&#228;hden, jonka min&#228; valitsin; sill&#228; h&#228;n piti minun k&#228;skyni ja s&#228;&#228;tyni.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Mutta h&#228;nen poikansa k&#228;dest&#228; otan min&#228; valtakunnan, ja annan sinulle kymmenen sukukuntaa.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Mutta h&#228;nen pojallensa annan min&#228; yhden sukukunnan, ett&#228; minun palveliallani Davidilla olis aina valkeus minun edess&#228;ni Jerusalemissa, siin&#228; kaupungissa, jonka min&#228; olen valinnut minulleni, pannakseni nimeni sinne.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Niin otan min&#228; nyt sinun hallitsemaan kaikissa mit&#228; syd&#228;mes halajaa, ja sinun pit&#228;&#228; oleman Israelin kuningas.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Jos sin&#228; kuulet kaikkia, mit&#228; min&#228; sinulle k&#228;sken, ja vaellat minun tiell&#228;ni, ja teet mit&#228; minulle kelpaa, pit&#228;en minun s&#228;&#228;tyni ja k&#228;skyni, niin kuin David minun palveliani teki; niin min&#228; olen sinun kanssas, ja rakennan sinulle vahvan huoneen, niinkuin min&#228; Davidille rakensin, ja annan sinulle Israelin.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ja n&#228;in alennan min&#228; sent&#228;hden Davidin siemenen, en kuitenkaan ijankaikkisesti.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Mutta Salomo pyysi tappaa Jerobeamia. Niin Jerobeam nousi ja pakeni Egyptiin, Sisakin, Egyptin kuninkaan tyk&#246;, ja oli Egyptiss&#228; Salomon kuolemaan asti.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Mit&#228; muuta Salomosta sanomista on, h&#228;nen tekonsa ja taitonsa: eik&#246; ne ole kirjoitetut Salomon aikakirjassa?</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Mutta aika, kuin Salomo hallitsi Jerusalemissa kaiken Israelin ylitse, oli nelj&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Ja Salomo nukkui is&#228;ins&#228; kanssa ja haudattiin is&#228;ns&#228; Davidin kaupunkiin. Ja h&#228;nen poikansa Rehabeam tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja Rehabeam meni Sikemiin, sill&#228; koko Israel oli silloin tullut Sikemiin, tekem&#228;&#228;n h&#228;nt&#228; kuninkaaksi.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja Jerobeam Nebatin poika kuuli sen ollessansa Egyptiss&#228;, johon h&#228;n kuningas Salomon edest&#228; paennut oli: (ja Jerobeam viipyi Egyptiss&#228;.)</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja he olivat l&#228;hett&#228;neet h&#228;nt&#228; kutsumaan; ja Jerobeam tuli ja koko Israelin joukko, ja he puhuivat Rehabeamille ja sanoivat:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Sinun is&#228;s on meid&#228;n ikeemme raskauttanut: niin huojenna nyt sin&#228; is&#228;s kova palvelus ja raskas ijes, jonka h&#228;n meid&#228;n p&#228;&#228;llemme pannut on, niin me palvelemme sinua.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mutta h&#228;n sanoi heille: menk&#228;&#228;t pois kolmanteen p&#228;iv&#228;&#228;n asti ja tulkaat j&#228;lleen minun tyk&#246;ni; ja kansa meni.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Niin kuningas Rehabeam piti neuvoa vanhempain kanssa, jotka h&#228;nen is&#228;ns&#228; Salomon edess&#228; seisoivat, kuin h&#228;n viel&#228; eli, ja sanoi: kuinka te neuvotte vastaamaan t&#228;t&#228; kansaa?</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;He puhuivat h&#228;nelle sanoen: jos sin&#228; palvelet t&#228;n&#228;p&#228;n&#228; t&#228;t&#228; kansaa ja noudat heid&#228;n mielens&#228;, ja vastaat heit&#228; ja annat heille hyvi&#228; sanoja; niin he ovat sinun palvelias kaiken sinun elinaikas.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Mutta h&#228;n hylk&#228;si vanhimpain neuvon, jonka he h&#228;nelle antaneet olivat, ja piti neuvoa nuorukaisten kanssa, jotka h&#228;nen kanssansa kasvaneet olivat ja h&#228;nen edess&#228;ns&#228; seisoivat.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja h&#228;n sanoi niille: mit&#228; te neuvotte vastaamaan t&#228;t&#228; kansaa, joka minulle on puhunut sanoen: Huojenna se ijes, jonka is&#228;s meid&#228;n p&#228;&#228;llemme pannut on?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ja nuorukaiset, jotka h&#228;nen kanssansa kasvaneet olivat, puhuivat h&#228;nelle sanoen: n&#228;in pit&#228;&#228; sinun sanoman kansalle, joka sinulle sanoo: sinun is&#228;s on meid&#228;n ikeemme raskauttanut, huojenna se meilt&#228;! sille pit&#228;&#228; sinun sanoman: minun pienin sormeni on paksumpi kuin minun is&#228;ni kupeet.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Minun is&#228;ni on teid&#228;n ikeenne raskauttanut, mutta min&#228; lis&#228;&#228;n viel&#228; nyt teid&#228;n ikeesenne: minun is&#228;ni on kurittanut teit&#228; ruoskilla, vaan min&#228; kuritan teit&#228; skorpioneilla.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Niin Jerobeam ja kaikki kansa tuli Rehabeamin tyk&#246; kolmantena p&#228;iv&#228;n&#228;, niinkuin kuningas puhunut ja sanonut oli: tulkaat minun tyk&#246;ni j&#228;lleen kolmantena p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ja kuningas vastasi kovin kansaa, ja hylk&#228;si sen neuvon, jonka vanhimmat olivat h&#228;nelle antaneet,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ja puhui heille niinkuin nuoret olivat neuvoneet, ja sanoi: minun is&#228;ni on teid&#228;n ikeenne raskauttanut, mutta min&#228; lis&#228;&#228;n teid&#228;n ikeesenne viel&#228;: minun is&#228;ni on teit&#228; kurittanut ruoskilla, vaan min&#228; kuritan teit&#228; skorpioneilla.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ja ei kuningas kuullut kansaa; sill&#228; Herra oli sen niin k&#228;&#228;nt&#228;nyt, vahvistaaksensa sanansa jonka Herra puhui Jerobeamille Nebatin pojalle Ahian kautta Silosta.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kuin koko Israel sen n&#228;ki, ettei kuningas kuullut heit&#228;, vastasi kansa kuningasta ja sanoi: mik&#228; osa meill&#228; on Davidissa? eli perimys Isain pojassa? Israel, mene majoilles! katso siis sin&#228;, David huonettas! Ja Israel meni majoillensa,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Niin ett&#228; Rehabeam ainoastansa vallitsi ne Israelin lapset, jotka Juudan kaupungeissa asuivat.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ja kuin kuningas Rehabeam l&#228;hetti Adoramin verorahan haltian matkaan, niin koko Israel kivitti h&#228;nen, niin ett&#228; h&#228;n kuoli. Mutta kuningas Rehabeam astui nopiasti vaunuihin ja pakeni Jerusalemiin.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ja niin erkani Israel Davidin huoneesta, hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kuin koko Israel kuuli Jerobeamin tulleeksi j&#228;lleen, l&#228;hettiv&#228;t he ja k&#228;skiv&#228;t kutsua h&#228;nen kansan eteen, ja tekiv&#228;t h&#228;nen kaiken Israelin kuninkaaksi; ja ei yksik&#228;&#228;n seurannut Davidin huonetta, vaan Juudan suku ainoastansa.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ja kuin Rehabeam tuli Jerusalemiin, kokosi h&#228;n koko Juudan huoneen ja BenJaminin suvun, sata ja kahdeksankymment&#228; tuhatta valittua sotamiest&#228;, sotimaan Israelin huonetta vastaan ja omistamaan valtakuntaa Rehabeamille Salomon pojalle j&#228;lleen.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Mutta Jumalan sana tuli sen Jumalan miehen Semajan tyk&#246;, sanoen:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Puhu Rehabeamille Salomon pojalle Juudan kuninkaalle ja koko Juudan huoneelle, ja BenJaminille ja j&#228;&#228;neelle kansalle, ja sano:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;N&#228;in sanoo Herra: &#228;lk&#228;&#228;t menk&#246; sotimaan teid&#228;n velji&#228;nne Israelin lapsia vastaan. Palatkaan jokainen kotiansa; sill&#228; se on minulta tapahtunut. Ja he kuulivat Herran sanan ja palasivat menem&#228;&#228;n Herran sanan j&#228;lkeen.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ja Jerobeam rakensi Sikemin Ephraimin vuorelle ja asui siin&#228;, ja l&#228;ksi sielt&#228; ja rakensi Pnuelin.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ja Jerobeam ajatteli syd&#228;mess&#228;ns&#228;: nyt valtakunta tulee Davidin huoneelle j&#228;lleen:</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Jos t&#228;m&#228; kansa menee Jerusalemiin uhraamaan Herran huoneesen, ja t&#228;m&#228;n kansan syd&#228;n k&#228;&#228;ntyy j&#228;lleen herransa Rehabeamin Juudan kuninkaan puoleen; niin he tappavat minun ja palajavat j&#228;lleen Rehabeamin Juudan kuninkaan tyk&#246;.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ja kuningas piti neuvon ja teki kaksi kultaista vasikkaa; ja h&#228;n sanoi heille: teid&#228;n on ty&#246;l&#228;s menn&#228; Jerusalemiin, katso, t&#228;ss&#228; on sinun Jumalas, Israel, joka sinun on johdattanut Egyptin maalta.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ja pani niist&#228; yhden Beteliin, ja toisen pani h&#228;n Daniin.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ja se asia joutui synniksi; sill&#228; kansa meni sen yhden eteen hamaan Daniin.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Niin teki h&#228;n my&#246;s huoneen kukkulalle ja teki papit halvimmista kansan seasta, jotka ei Levin lapsia olleet.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja Jerobeam teki juhlan viidenten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228;, kahdeksantena kuukautena, niin kuin Juudan juhlap&#228;iv&#228;n, ja uhrasi alttarilla. Niin h&#228;n my&#246;s teki Beteliss&#228;, uhraten vasikoille, jotka h&#228;n tehnyt oli. Ja h&#228;n toimitti Betelin papit kukkuloille, jotka h&#228;n tehnyt oli.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Ja h&#228;n uhrasi alttarilla, (jonka h&#228;n Beteliin tehnyt oli) viidenten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; kahdeksantena kuukautena, jonka h&#228;n syd&#228;mess&#228;ns&#228; ajatellut oli. Ja teki Israelin lapsille juhlan, ja uhrasi alttarilla suitsutukseksi.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja katso, Jumalan mies tuli Juudasta Herran sanan kanssa Beteliin; ja Jerobeam seisoi alttarin tyk&#246;n&#228; suitsuttamassa.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja h&#228;n huusi alttaria vastaan Herran sanan kautta ja sanoi: alttari, alttari! N&#228;in sanoo Herra: katso, Davidin huoneelle on syntyv&#228; poika, Josia nimelt&#228;: h&#228;n on uhraava sinun p&#228;&#228;ll&#228;s korkeuden pappeja, jotka sinun p&#228;&#228;ll&#228;s suitsuttavat, ja on polttava ihmisen luita sinun p&#228;&#228;ll&#228;s.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja h&#228;n antoi sin&#228; p&#228;iv&#228;n&#228; ihmeen ja sanoi: t&#228;m&#228; on se ihme, jonka Herra puhunut on: katso, alttarin pit&#228;&#228; halkeaman, ja tuhka, joka sen p&#228;&#228;ll&#228; on, pit&#228;&#228; hajoitettaman.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Kuin kuningas kuuli sanan silt&#228; Jumalan miehelt&#228;, joka alttaria vastaan Beteliss&#228; huutanut oli, ojensi Jerobeam k&#228;tens&#228; alttarin tyk&#246;&#228; ja sanoi: ottakaat h&#228;nt&#228; kiinni. Ja h&#228;nen k&#228;tens&#228; kuivettui, jonka h&#228;n h&#228;nt&#228; vastaan ojensi, ja ei h&#228;n taitanut sit&#228; vet&#228;&#228; j&#228;lleen puoleensa.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ja alttari halkesi, ja tuhka hajoitettiin alttarilta, sen ihmeen j&#228;lkeen, jonka Jumalan mies Herran sanan kautta antanut oli.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ja kuningas vastasi ja sanoi Jumalan miehelle: n&#246;yryyt&#228; nyt sinus rukouksella Herran Jumalas kasvoin edess&#228;, ja rukoile minun edest&#228;ni, ett&#228; k&#228;teni taipuis minun tyk&#246;ni. Niin Jumalan mies rukoili n&#246;yr&#228;sti Herraa, ja kuninkaan k&#228;si taipui j&#228;lleen h&#228;nen puoleensa ja tuli niinkuin se oli ennenkin ollut.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ja kuningas puhui Jumalan miehelle: tule kotia minun kanssani ja virvoita itses: min&#228; annan sinulle lahjan.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mutta Jumalan mies sanoi kuninkaalle: vaikkas antaisit minulle puolen huonettas, en min&#228; sittenk&#228;&#228;n tulisi sinun kanssas, enk&#228; sy&#246; t&#228;ss&#228; paikassa leip&#228;&#228; enk&#228; juo vett&#228;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Sill&#228; niin k&#228;ski minua Herran sanansa kautta, sanoen: ei sinun pid&#228; leip&#228;&#228; sy&#246;m&#228;n eik&#228; vett&#228; juoman, eik&#228; my&#246;s palajaman sit&#228; tiet&#228;, jota sin&#228; mennyt olet.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ja h&#228;n meni toista tiet&#228; ja ei palannut sit&#228; tiet&#228;, jota h&#228;n Beteliin tullut oli.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Mutta Beteliss&#228; asui vanha propheta; h&#228;nen tyk&#246;ns&#228; tuli h&#228;nen poikansa ja jutteli h&#228;nelle kaikki, mit&#228; Jumalan mies teki sin&#228; p&#228;iv&#228;n&#228; Beteliss&#228;, ja sanat, jotka h&#228;n kuninkaalle sanonut oli, he juttelivat is&#228;llens&#228;.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ja heid&#228;n is&#228;ns&#228; sanoi heille, mit&#228; tiet&#228; h&#228;n meni? ja h&#228;nen poikansa osoittivat h&#228;nelle tien, jota Juudasta tullut Jumalan mies vaeltanut oli.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Mutta h&#228;n sanoi pojillensa: satuloikaat minulle aasi. Ja kuin he olivat satuloineet aasin, istui h&#228;n sen selk&#228;&#228;n.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja meni sen Jumalan miehen per&#228;&#228;n, ja l&#246;ysi h&#228;nen istumassa tammen alla, ja sanoi h&#228;nelle, sin&#228;k&#246; se Jumalan mies olet, joka Juudasta tullut olet? H&#228;n sanoi: min&#228;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;H&#228;n sanoi h&#228;nelle: tule minun kanssani kotia ja sy&#246; leip&#228;&#228;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;H&#228;n sanoi: en min&#228; taida palata sinun kanssas enk&#228; tulla sinun tyk&#246;s: en min&#228; sy&#246; leip&#228;&#228; enk&#228; juo vett&#228; sinun kanssas t&#228;ss&#228; paikassa.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Sill&#228; minun kanssani on puhuttu Herran sanan kautta: ei sinun pid&#228; siell&#228; leip&#228;&#228; sy&#246;m&#228;n eik&#228; vett&#228; juoman, ei my&#246;s sinun pid&#228; palajaman sit&#228; tiet&#228;, jota sin&#228; sinne mennyt olet.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;H&#228;n sanoi h&#228;nelle: min&#228; olen my&#246;s propheta niinkuin sin&#228;kin, ja enkeli on puhunut minun kanssani Herran sanan kautta ja sanonut: vie h&#228;nt&#228; kanssas huoneeses sy&#246;m&#228;&#228;n leip&#228;&#228; ja juomaan vett&#228;. Mutta h&#228;n valehteli h&#228;nen edess&#228;ns&#228;.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ja h&#228;n palasi h&#228;nen kanssansa, ja s&#246;i leip&#228;&#228; ja joi vett&#228; h&#228;nen huoneessansa.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja tapahtui, kuin he istuivat p&#246;yd&#228;n tyk&#246;n&#228;, ett&#228; Herran sana tuli prophetan ty&#246;, joka h&#228;nen palauttanut oli,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja h&#228;n huusi Jumalan miehelle, joka Juudasta tullut oli, ja sanoi: n&#228;in sanoo Herra: ett&#228;s olet Herran k&#228;skylle tottelematoin ollut, ja et ole sit&#228; k&#228;sky&#228; pit&#228;nyt, jonka Herra sinun Jumalas k&#228;skenyt on,</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja olet palannut sy&#246;m&#228;&#228;n leip&#228;&#228; ja juomaan vett&#228; siin&#228; paikassa, josta sinulle sanottu oli: ei sinun pid&#228; siell&#228; leip&#228;&#228; sy&#246;m&#228;n eik&#228; vett&#228; juoman: ei pid&#228; sinun ruumiis tuleman sinun is&#228;is hautaan.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ja kuin h&#228;n leip&#228;&#228; sy&#246;nyt ja vett&#228; juonut oli, satuloitsi h&#228;n aasin prophetalle, jonka h&#228;n palauttanut oli.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ja koska h&#228;n meni pois, kohtasi h&#228;nen jalopeura tiell&#228; ja tappoi h&#228;nen. Ja h&#228;nen ruumiinsa makasi heitettyn&#228; tiell&#228;, ja aasi seisoi h&#228;nen sivussansa, ja jalopeura seisoi l&#228;hinn&#228; ruumista.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ja katso, koska siit&#228; k&#228;vi ihmisi&#228; ohitse, n&#228;kiv&#228;t he ruumiin heitetyksi tielle ja jalopeuran seisovan ruumiin tyk&#246;n&#228;; ja he tulivat ja sanoivat sen kaupungissa, jossa vanha propheta asui.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Kuin propheta sen kuuli, joka h&#228;nen tielt&#228; palauttanut oli, sanoi h&#228;n: se on Jumalan mies, joka Herran k&#228;skylle tottelematoin oli; sent&#228;hden on Herra h&#228;nen antanut jalopeuralle, ja se on musertanut ja tappanut h&#228;nen niiden sanain j&#228;lkeen, jotka Herra h&#228;nelle sanonut oli.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ja sanoi pojillensa: satuloikaat minulle aasi. Ja koska he olivat satuloineet,</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Meni h&#228;n sinne, ja l&#246;ysi h&#228;nen ruumiinsa heitetyksi tielle, ja aasin ja jalopeuran seisovan ruumiin tyk&#246;n&#228;. Ei jalopeura ollut sy&#246;nyt ruumista eik&#228; rev&#228;issyt aasia.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Niin otta propheta sen Jumalan miehen ruumiin ja pani aasinsa p&#228;&#228;lle, ja vei sen takaperin; ja vanha propheta tuli kaupunkiin itkem&#228;&#228;n ja hautaamaan h&#228;nt&#228;.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ja h&#228;n pani ruumiin omaan hautaansa, ja he itkiv&#228;t h&#228;nt&#228;: oi minun veljeni!</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ja kuin he olivat haudanneet h&#228;nen, puhui h&#228;n pojillensa, sanoen: koska min&#228; kuolen, niin haudatkaat minua siihen hautaan, johon Jumalan mies haudattu on, ja pankaat minun luuni h&#228;nen luidensa sivuun.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Sill&#228; se on tapahtuva, mink&#228; h&#228;n alttaria ja Beteli&#228; vastaan Herran sanan kautta huutanut oli, ja kaikkia korkeuden huoneita vastaan, jotka Samarian kaupungeissa ovat.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Mutta kuin n&#228;m&#228;t tapahtuneet olivat, ei Jerobeam k&#228;&#228;nt&#228;nytk&#228;&#228;n itse&#228;ns&#228; pahalta tielt&#228;ns&#228; pois, mutta meni ja teki taas korkeuden pappeja halvimmista kansan seassa; kenenk&#228; h&#228;n tahtoi, sen k&#228;den h&#228;n t&#228;ytti, ja se tuli korkeuden papiksi.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Ja t&#228;m&#228; asia tapahtui Jerobeamin huoneelle synniksi, ja ett&#228; h&#228;n piti h&#228;vitett&#228;m&#228;n ja hukutettaman maan p&#228;&#228;lt&#228;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Siihen aikaan sairasti Abia Jerobemin poika.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja Jerobeam sanoi em&#228;nn&#228;llens&#228;: nouse ja muuta itses, niin ettei yksik&#228;&#228;n tuntisi sinua Jerobeamin em&#228;nn&#228;ksi; ja mene Siloon. Katso siell&#228; on propheta Ahia, joka minulle sanoi: ett&#228; min&#228; olen tuleva t&#228;m&#228;n kansan kuninkaaksi.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja ota k&#228;tees kymmenen leip&#228;&#228; ja kyrs&#228;&#228;, ja astia hunajaa, ja mene h&#228;nen tyk&#246;ns&#228;, ett&#228; h&#228;n sanois sinulle, mit&#228; nuorukaiselle tapahtuu.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ja Jerobeamin em&#228;nt&#228; teki niin, nousi ja meni Siloon, ja tuli Ahian huoneesen; mutta ei Ahia taitanut n&#228;hd&#228;, sill&#228; h&#228;nen silm&#228;ns&#228; olivat pimenneet vanhuudesta.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Mutta Herra sanoi Ahialle: katso Jerobeamin em&#228;nt&#228; tulee kysym&#228;&#228;n sinulta yht&#228; asiaa pojastansa, sill&#228; h&#228;n on sairas; niin puhu sin&#228; h&#228;nelle niin ja niin. Ja kuin h&#228;n tuli sis&#228;lle, piti h&#228;n itsens&#228; outona.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Kuin Ahia kuuli ovessa h&#228;nen jalkainsa t&#246;min&#228;n, sanoi h&#228;n: tule sis&#228;lle, sin&#228; Jerobeamin em&#228;nt&#228;: kuinkas itses niin outona pid&#228;t? Min&#228; olen l&#228;htetty sinun tyk&#246;s kovan sanoman kanssa.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Mene ja sano Jerobeamille: n&#228;in sanoo Herra Israelin Jumala: ett&#228; min&#228; olen korottanut sinun kansan seasta ja pannut sinun minun kansani Israelin ruhtinaaksi,</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja olen rev&#228;issyt valtakunnan Davidin huoneelta pois, ja antanut sen sinulle: mutta et sin&#228; ole ollut niinkuin minun palveliani David, joka piti minun k&#228;skyni ja vaelsi minun j&#228;lkeeni kaikella syd&#228;mell&#228;, ja teki ainoastaan mit&#228; minulle kelvollinen oli;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Mutta sin&#228; olet tehnyt pahemmin kaikkia muita, jotka sinun edell&#228;s olleet ovat, ja sin&#228; olet mennyt ja tehnyt itselles vieraita jumalia ja valetuita kuvia kehoittaakses minua vihaan, ja olet heitt&#228;nyt minun selk&#228;s taa;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Sent&#228;hden katso, min&#228; annan tulla pahaa Jerobeamin huoneen p&#228;&#228;lle, ja hukutan Jerobeamista sen, joka vetens&#228; sein&#228;&#228;n heitt&#228;&#228;, suljetun ja hylj&#228;tyn Israelissa, ja k&#228;v&#228;isen Jerobeamin huoneen sukukunnan, niinkuin tunkio k&#228;v&#228;ist&#228;&#228;n, perikatoonsa asti.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Joka Jerobeamista kuolee kaupungissa, se pit&#228;&#228; koirilta sy&#246;t&#228;m&#228;n, mutta joka kuolee kedolla, se pit&#228;&#228; taivaan linnuilta sy&#246;t&#228;m&#228;n; sill&#228; Herra on sen puhunut.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Niin nouse sin&#228; ja mene kotias, ja kuin jalkas astuu kaupunkiin, niin pojan pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja koko Israel itkee h&#228;nt&#228; ja hautaa h&#228;nen, sill&#228; ainoastansa t&#228;m&#228; tulee Jerobeamista hautaan, ett&#228; jotakin hyv&#228;&#228; on l&#246;ydetty h&#228;nen tyk&#246;n&#228;ns&#228;, Herran Israelin Jumalan edess&#228;, Jerobeamin huoneessa.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja Herra her&#228;tt&#228;&#228; itsellens&#228; yhden Israelin kuninkaan, se on h&#228;vitt&#228;v&#228; Jerobeamin huoneen sin&#228; p&#228;iv&#228;n&#228;: ja mit&#228; jo on tapahtunut?</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja Herra ly&#246; Israelin niinkuin ruoko h&#228;&#228;lyy vedess&#228;, ja repii Israelin t&#228;st&#228; hyv&#228;st&#228; maasta, jonka h&#228;n heid&#228;n isillens&#228; antanut on, ja hajottaa heid&#228;t virran ylitse; ett&#228; he ovat itsellens&#228; tehneet metsist&#246;it&#228;, vihoittaksensa Herraa:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ja hylk&#228;&#228; Israelin, Jerobeamin synnin t&#228;hden, joka synti&#228; teki ja saatti Israelin synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja Jerobeamin em&#228;nt&#228; nousi ja meni, ja tuli Tirtsaan; ja kuin h&#228;n astui huoneen kynnykseen, kuoli nuorukainen.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ja he hautasivat h&#228;nen, ja koko Israel itki h&#228;nt&#228;, Herran sanan j&#228;lkeen, jonka h&#228;n palveliansa propheta Ahian kautta sanonut oli.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Mit&#228; enempi Jerobeamista on sanomista, kuinka h&#228;n soti ja kuinka h&#228;n hallitsi: katso se on kirjoitettu Israelin kuningasten aikakirjassa.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ja aika, jonka Jerobeam hallitsi, oli kaksikolmattakymment&#228; ajastaikaa; ja h&#228;n nukkui is&#228;ins&#228; kanssa; ja h&#228;nen poikansa Nadab tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Niin oli Rehabeam, Salomon poika kuningas Juudassa, ja oli yhdenviidett&#228;kymment&#228; ajastaikainen tultuansa kuninkaaksi, ja hallitsi seitsem&#228;ntoistakymment&#228; ajastaikaa Jerusalemissa, siin&#228; kaupungissa, jonka Herra valinnut on kaikista Israelin sukukunnista, pannaksensa siihen nimens&#228;; ja h&#228;nen &#228;itins&#228; nimi oli Naema Ammonilainen.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja Juuda teki pahaa Herran edess&#228;; ja he saattivat h&#228;nen enempi kiivaaksi, kuin kaikki heid&#228;n esi-is&#228;ns&#228; olivat tehneet synneill&#228;ns&#228;, joita he tekiv&#228;t.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Sill&#228; hekin rakensivat itsellens&#228; korkeuksia, patsaita ja metsist&#246;it&#228; kaikille korkeille vuorille ja kaikkein viheri&#228;isten puiden alle.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ja maakunnassa oli huorintekij&#246;it&#228;; ja he tekiv&#228;t kaikki pakanain kauhistukset, jotka Herra Israelin lasten edest&#228; oli ajanut pois.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ja tapahtui viidennell&#228; kuningas Rehabeamin ajastajalla, ett&#228; Sisak Egyptin kuningas meni Jerusalemia vastaan,</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja otti Herran huoneen tavarat, ja kuninkaan huoneen tavarat, ja kaiken mit&#228; sielt&#228; taidettiin ottaa, ja otti kaikki kultaiset kilvet, jota Salomo oli antanut tehd&#228;,</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Joiden siaan kuningas Rehabeam antoi tehd&#228; vaskisia kilpi&#228;, ja antoi ne ylimm&#228;isten vartioittensa haltuun, jotka kuninkaan huoneen ovea vartioitsivat.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ja niin usein kuin kuningas meni Herran huoneesen, kantoivat vartiat niit&#228;, ja veiv&#228;t ne vartiakamariin j&#228;lleen.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Mit&#228; enempi Rehabeamin asioista on sanomista ja kaikista mit&#228; h&#228;n tehnyt oli: eik&#246; se ole kirjoitettu Juudan kuningasten aikakirjassa?</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ja Rehabeamin ja Jerobeamin v&#228;lill&#228; oli sota kaikkina heid&#228;n p&#228;ivin&#228;ns&#228;.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Ja Rehabeam nukkui is&#228;ins&#228; kanssa ja haudattiin is&#228;ins&#228; tyk&#246; Davidin kaupunkiin. Ja h&#228;nen &#228;itins&#228; nimi oli Naema Ammonilainen. Ja h&#228;nen poikansa Abiam tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Niin oli kuningas Jerobeamin Nebatin pojan kahdeksantena vuotena toistakymment&#228; Abiam kuningas Juudassa,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja hallitsi kolme ajastaikaa Jerusalemissa; h&#228;nen &#228;itins&#228; nimi oli Maeka Abisalomin tyt&#228;r.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja h&#228;n vaelsi kaikissa is&#228;ns&#228; synneiss&#228;, jotka h&#228;n oli tehnyt h&#228;nen edell&#228;ns&#228;, ja ei ollut h&#228;nen syd&#228;mens&#228; vakaa Herran h&#228;nen Jumalansa edess&#228;, niinkuin Davidin h&#228;nen is&#228;ns&#228; syd&#228;n oli.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Mutta Davidin t&#228;den antoi Herra h&#228;nen Jumalansa h&#228;nelle valkeuden Jerusalemissa, her&#228;tt&#228;&#228;ksens&#228; h&#228;nelle pojan h&#228;nen j&#228;lkeens&#228;, ja asettaaksensa Jerusalemiin;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Sill&#228; David oli tehnyt mit&#228; oikein on Herran edess&#228;, ja ei poikennut kaikista, mit&#228; h&#228;n h&#228;nelle k&#228;skenyt oli, kaikkena elinaikanansa, paitsi Urian Hetil&#228;isen asiaa.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Mutta Rehabeam ja Jerobeam sotivat kesken&#228;ns&#228; kaiken elinaikansa.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Mit&#228; enempi on sanomista Abiamista ja kaikista h&#228;nen t&#246;ist&#228;ns&#228;, eik&#246; se ole kirjoitettu Juudan kuningasten aikakirjassa? Ja Abiam soti Jerobeamin kanssa.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Niin Abiam nukkui is&#228;ins&#228; kanssa ja haudattiin Davidin kaupunkiin; ja Asa h&#228;nen poikansa hallitsi h&#228;nen per&#228;ss&#228;ns&#228;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ja kahdentenakymmenenten&#228; Jerobeamin Israelin kuninkaan vuonna oli Asa kuningas Juudassa.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja hallitsi yhden ajastajan viidett&#228;kymment&#228; Jerusalemissa; h&#228;nen &#228;itins&#228; nimi oli Maeka Abisalomin tyt&#228;r.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ja Asa teki kelvollisesti Herran edess&#228;, niinkuin David h&#228;nen is&#228;ns&#228;,</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja karkoitti huorintekij&#228;t maalta, ja ajoi pois kaikki ep&#228;jumalat, jotka h&#228;nen is&#228;ns&#228; tehneet olivat.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ja viel&#228; sitten pani h&#228;n &#228;itins&#228; Maekan viralta pois, ett&#228; h&#228;n oli tehnyt Mipletsetin metsist&#246;n; vaan Asa kukisti h&#228;nen Mipletsetins&#228; ja poltti sen Kidronin ojan tyk&#246;n&#228;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mutta kukkuloita ei h&#228;n kukistanut; kuitenkin Asan syd&#228;n oli vakaa Herran edess&#228; kaiken elinaikansa.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja h&#228;n vei sis&#228;lle mit&#228; h&#228;nen is&#228;ns&#228; oli pyhitt&#228;nyt, ja Herran huoneen pyh&#228;t kalut: hopian ja kullan ja astiat.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Mutta Asan ja Baesan Israelin kuninkaan v&#228;lill&#228; oli sota kaiken heid&#228;n elinaikansa.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Vaan Baesa Israelin kuningas nousi Juudaa vastaan ja rakensi Raman, ettei yksik&#228;&#228;n vaeltaisi ulos taikka sis&#228;lle Asan Juudan kuninkaan puolelta.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Silloin otti Asa kaiken hopian ja kullan, jotka Herran huoneen tavaroista ja kuninkaan huoneen tavaroista j&#228;&#228;neet olivat, ja antoi ne palveliansa k&#228;siin, jotka kuningas Asa l&#228;hetti Benhadadille Tabrimmonin Hesionin pojan pojalle Syrian kuninkaalle, joka asui Damaskussa, ja k&#228;ski sanoa h&#228;nelle:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Minun ja sinun vaiheella, ja minun is&#228;ni ja sinun is&#228;s vaiheella on liitto: katso min&#228; l&#228;hetin sinulle hopiaa ja kultaa lahjaksi, ett&#228;s rikkoisit sen liiton, mink&#228; sin&#228; Baesan Israelin kuninkaan kanssa tehnyt olet, ett&#228; h&#228;n erkanis minusta.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ja Benhadad oli kuuliainen kuningas Asalle, ja l&#228;hetti sodanp&#228;&#228;miehet Israelin kaupunkeihin, ja l&#246;i Iionin ja Danin ja Abelin Betmaekan, ja koko Kinerotin, ynn&#228; kaiken Naphtalin maakunnan kanssa.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Kuin Baesa sen kuuli, lakkasi h&#228;n rakentamasta Ramaa, ja meni Tirtsaan.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Mutta kuningas Asa l&#228;hetti sanoman kaiken Juudan ymp&#228;ri: ei t&#228;ss&#228; pid&#228; yksik&#228;&#228;n nuhteetoin oleman. Ja he kukistivat kivet ja puut Ramasta, joita Baesa oli rakentanut; ja kuningas Asa rakensi niist&#228; Geban BanJaminista ja Mitspan.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mit&#228; muuta on kuningas Asasta puhumista, ja kaikesta h&#228;nen vallastansa, ja kaikista h&#228;nen t&#246;ist&#228;ns&#228;, ja kaupungeista, jotka h&#228;n rakentanut oli: eik&#246; se ole kirjoitettu Juudan kuningasten aikakirjassa? paitsi ett&#228; h&#228;n oli vanhuudellansa sairas jaloista.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ja Asa nukkui is&#228;ins&#228; kanssa ja haudatiin is&#228;ins&#228; kanssa is&#228;ns&#228; Davidin kaupunkiin. Ja Josaphat h&#228;nen poikansa tuli kuninkaaksi h&#228;nen per&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ja Nadab Jerobeamin poika oli Israelin kuningas toisena Asan Juudan kuninkaan vuonna, ja hallitsi Israelissa kaksi vuotta,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ja teki pahaa Herran edess&#228;, ja vaelsi is&#228;ns&#228; teill&#228; ja h&#228;nen synneiss&#228;ns&#228;, joilla h&#228;n saatti Israelin synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ja Baesa Ahian poika Isaskarin huoneesta teki liiton h&#228;nt&#228; vastaan, ja Baesa l&#246;i h&#228;nen Philistealaisten Gibetonissa; sill&#228; Nadab ja koko Israel piirittiv&#228;t Gibetonin.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Sitte tappoi Baesa h&#228;nen kolmantena Asan Juudan kuninkaan vuonna, ja tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Koska h&#228;n oli kuningas, l&#246;i h&#228;n kuoliaaksi kaiken Jerobeamin huoneen, ja ei j&#228;tt&#228;nyt yht&#228;&#228;n ainoaa henke&#228; Jerobeamin huoneesta, siihenasti ett&#228; h&#228;n h&#228;vitti h&#228;nen, Herran sanan j&#228;lkeen, joka oli sanottu h&#228;nen palvelialtansa Ahialta Silosta,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Jerobeamin syntein t&#228;hden, jotka h&#228;n teki, ja jolla h&#228;n saatti Israelin synti&#228; tekem&#228;&#228;n, sill&#228; vihoittamisella, jolla h&#228;n vihaan kehoitti Herran Israelin Jumalan.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Mit&#228; enempi Nadabista on sanomista ja kaikista h&#228;nen t&#246;ist&#228;ns&#228;: eik&#246; se ole kirjoitettu Israelin kuningasten aikakirjassa?</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Mutta Asa ja Baesa Israelin kuningas sotivat kesken&#228;ns&#228; kaiken ik&#228;ns&#228;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Kolmantena Asan Juudan kuninkaan vuonna oli Baesa Ahian poika koko Israelin kuningas Tirtsassa, nelj&#228;kolmattakymment&#228; ajastaikaa.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ja h&#228;n teki pahaa Herran edess&#228;, ja vaelsi Jerobeamin teill&#228; ja h&#228;nen synneiss&#228;ns&#228;, joilla h&#228;n saatti Israelin synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Niin tuli Herran sana Jehun Hananin pojan tyk&#246; Baesaa vastaan, sanoen:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ett&#228; min&#228; olen ylent&#228;nyt sinun tomusta ja tehnyt sinun minun kansani Israelin ruhtinaaksi, ja kuitenkin sin&#228; olet vaeltanut Jerobeamin teill&#228; ja saattanut minun kansani Israelin synti&#228; tekem&#228;&#228;n, niin ett&#228;s vihoitat minun heid&#228;n synneill&#228;ns&#228;;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Katso, min&#228; h&#228;vit&#228;n Baesan perilliset ja h&#228;nen huoneensa perilliset, ja annan sinun huonees tulla niinkuin Jerobeamin Nebatin pojan huoneen:</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Joka Baesan suvusta kuolee kaupungissa, se pit&#228;&#228; koirilta sy&#246;t&#228;m&#228;n, ja joka kuolee kedolla se pit&#228;&#228; taivaan linnuilta sy&#246;t&#228;m&#228;n.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mit&#228; enempi on puhumista Baesasta ja h&#228;nen t&#246;ist&#228;ns&#228; ja voimastansa: eik&#246; se ole kirjoitettu Israelin kuningasten aikakirjassa?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ja Baesa nukkui is&#228;ins&#228; kanssa ja haudattiin Tirtsaan. Ja h&#228;nen poikansa Ella tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja Herran sana tuli prophetan Jehun Hananin pojan kautta Baesaa ja h&#228;nen huonettansa vastaan, ja kaikkea pahuutta vastaan, mink&#228; h&#228;n Herran edess&#228; tehnyt oli, vihoittaaksensa h&#228;nt&#228; k&#228;ttens&#228; t&#246;ill&#228;, ett&#228; sen piti tuleman niinkuin Jerobeamin huone, ja sent&#228;hden ett&#228; h&#228;n h&#228;nen tappanut oli.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Asan Juudan kuninkaan kuudentena vuonna kolmattakymment&#228; oli Ella Baesan poika Israelin kuningas Tirtsassa kaksi ajastaikaa.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Mutta h&#228;nen palveliansa Simri, joka hallitsi puolet vaunuja, teki liiton h&#228;nt&#228; vastaan: kuin h&#228;n tuli Tirtsaan, niin h&#228;n joi ja juopui Artsan tyk&#246;n&#228;, joka oli Tirtsan kartanon haltia.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ja Simri tuli ja l&#246;i h&#228;nen, ja tappoi h&#228;nen Asan Juudan kuninkaan seitsem&#228;nten&#228; vuonna kolmattakymment&#228;, ja tuli h&#228;nen siaansa kuninkaaksi.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja kuin h&#228;n oli kuningas ja istui kuninkaallisella istuimellansa, l&#246;i h&#228;n kaiken Baesan huoneen ja ei j&#228;tt&#228;nyt yht&#228;k&#228;&#228;n sein&#228;&#228;n vett&#228;ns&#228; heitt&#228;v&#228;&#228;, eik&#228; perillisi&#228; eli lankoja.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ja niin h&#228;vitti Simri koko Baesan huoneen, Herran sanan j&#228;lkeen, joka Baesalle oli puhuttu propheta Jehun kautta.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Kaikkein Baesan ja h&#228;nen poikansa Ellan syntein t&#228;hden, joita he olivat tehneet, ja olivat saattaneet Israelin synti&#228; tekem&#228;&#228;n, ja olivat vihoittaneet Herran Israelin Jumalan turhuudellansa.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Mit&#228; enempi on sanomista Ellasta ja kaikista h&#228;nen menoistansa: eik&#246; se ole kirjoitettu Israelin kuningasten aikakirjassa?</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Seitsem&#228;nten&#228; kolmattakymment&#228; Asan Juudan kuninkaan vuonna oli Simri kuningas Tirtsassa seitsem&#228;n p&#228;iv&#228;&#228;; sill&#228; v&#228;ki oli sioittanut itsens&#228; Philistealaisten Gibetonissa.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Koska v&#228;ki leiriss&#228; ollessansa kuuli sanottavan Simrin tehneen liiton ja tappaneen kuninkaan, niin koko Israel vahvisti sin&#228; p&#228;iv&#228;n&#228; Omrin sodanp&#228;&#228;miehen Israelin kuninkaaksi leiriss&#228;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ja Omri meni yl&#246;s ja koko Israel h&#228;nen kanssansa Gibetonista, ja ahdistivat Tirtsan.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Koska Simri n&#228;ki kaupungin voitettavan, meni h&#228;n kuninkaallisen huoneen saliin, ja poltti itsens&#228; kuninkaallisen huoneen kanssa ja kuoli.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Synteins&#228; t&#228;hden, jotka h&#228;n oli tehnyt: sill&#228; h&#228;n oli tehnyt pahaa Herran edess&#228; ja vaeltanut Jerobeamin teill&#228; ja niiss&#228; synneiss&#228;, jotka h&#228;n oli tehnyt ja joilla h&#228;n oli saattanut Israelinkin synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Mit&#228; enempi on sanomista Simrist&#228;, ja kuinka h&#228;n oli liiton tehnyt: eik&#246; se ole kirjoitettu Israelin kuningasten aikakirjassa?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Siihen aikaan hajosi Israelin kansa kahteen joukkoon: yksi osa Tibnin Ginatin pojan puolelle, ja vahvistivat h&#228;nen kuninkaaksensa ja toinen Omrin puolelle.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Mutta se joukko, joka piti Omrin puolta, oli v&#228;kev&#228;mpi kuin ne, jotka pitiv&#228;t Tibnin Ginatin pojan puolta. Ja Tibni kuoli, ja Omri tuli kuninkaaksi.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Asan Juudan kuninkaan ensimm&#228;isen&#228; vuonna nelj&#228;tt&#228;kymment&#228; oli Omri Israelin kuningas kaksitoistakymment&#228; ajastaikaa, ja hallitsi Tirtsassa kuusi ajastaikaa.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;H&#228;n osti Semerilt&#228; Samarian vuoren kahdella hopiasentnerill&#228;, ja rakensi vuorelle, ja kutsui kaupungin, jonka h&#228;n rakensi, Semerin vuoren herran nimell&#228; Samariaksi.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Ja Omri teki pahaa Herran edess&#228;, ja oli pahempi kaikkia, jotka h&#228;nen edell&#228;ns&#228; olleet olivat,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ja vaelsi kaikissa Jerobeamin Nebatin pojan teiss&#228; ja h&#228;nen synneiss&#228;ns&#228;, joilla h&#228;n Israelin saatti synti&#228; tekem&#228;&#228;n, niin ett&#228; he vihoittivat Herran Israelin Jumalan turhuudellansa.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Mit&#228; enempi on sanomista Omrista, ja kaikista h&#228;nen t&#246;ist&#228;ns&#228;, ja h&#228;nen voimastansa teoissansa: eik&#246; se ole kirjoitettu Israelin kuningasten aikakirjassa?</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Ja Omri nukkui is&#228;ins&#228; kanssa ja haudattiin Samariaan; ja Ahab h&#228;nen poikansa tuli kuninkaaksi h&#228;nen per&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Asan Juudan kuninkaan kahdeksantena vuonna nelj&#228;tt&#228;kymment&#228; oli Ahab Omrin poika kuningas Israelissa, ja hallitsi Israelia Samariassa kaksi ajastaikaa kolmattakymment&#228;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ja Ahab Omrin poika teki pahaa Herran edess&#228; enemm&#228;n kuin kaikki ne, jotka h&#228;nen edell&#228;ns&#228; olivat.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Ja se oli h&#228;nelle v&#228;h&#228;, ett&#228; h&#228;n vaelsi Jerobeamin Nebatin pojan synneiss&#228;, h&#228;n otti my&#246;s Isebelin, Etbaalin Zidonin kuninkaan tytt&#228;ren em&#228;nn&#228;ksens&#228;, ja meni palvelemaan ja kumartamaan Baalia;</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Ja asetti Baalille alttarin Baalin huoneessa, jonka h&#228;n oli rakentanut Samariassa.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ja Ahab teki metsist&#246;n; niin ett&#228; Ahab vihoitti Herran Israelin Jumalan kovemmin kuin kaikki muut Israelin kuninkaat, jotka h&#228;nen edell&#228;ns&#228; olivat.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Silloin rakensi Hiel Betelist&#228; Jerihon: se maksoi h&#228;nen esikoisensa Abiramin, koska h&#228;n perustuksen laski, ja h&#228;nen nuorimman poikansa Segubin, koska h&#228;n sen portit pani, Herran sanan j&#228;lkeen, jonka h&#228;n oli sanonut Josuan Nunin pojan kautta.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja Elia Tisbil&#228;inen Gileadin asuja sanoi Ahabille: niin totta kuin Herra Israelin Jumala el&#228;&#228;, jonka edess&#228; min&#228; seison, ei pid&#228; n&#228;ill&#228; vuorilla kastetta eik&#228; sadetta tuleman, muutoin kuin minun sanani j&#228;lkeen.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ja Herran sana tuli h&#228;nen tyk&#246;ns&#228; sanoen:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mene t&#228;st&#228; pois ja k&#228;&#228;nn&#228; itses it&#228;&#228;n p&#228;in, ja lymyt&#228; sinus Keritin ojan tyk&#246;, joka on Jordanin kohdalla.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja sinun pit&#228;&#228; juoman ojasta: ja min&#228; olen k&#228;skenyt kaarnetten el&#228;tt&#228;&#228; sinua siell&#228;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;H&#228;n meni ja teki Herran sanan j&#228;lkeen, ja meni istui Keritin ojan tyk&#246;n&#228;, joka on Jordanin kohdalla.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja kaarneet veiv&#228;t h&#228;nelle leip&#228;&#228; ja lihaa, huomeneltain ja ehtoona, ja h&#228;n joi ojasta.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ja monikahtain p&#228;iv&#228;in per&#228;st&#228; kuivui oja; sill&#228; ei ollut sadetta maakunnassa.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Niin tuli Herran sana h&#228;nen tyk&#246;ns&#228;, sanoen:</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Nouse ja mene Sarpatiin, joka Sidonin tyk&#246;n&#228; on, ja pysy siell&#228;: katso, min&#228; olen k&#228;skenyt leskivaimon sinua siell&#228; el&#228;tt&#228;&#228;.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja h&#228;n nousi ja meni Sarpatiin; ja kuin h&#228;n kaupungin porttiin tuli, katso, leskivaimo oli siell&#228; ja haki puita, ja h&#228;n puhui h&#228;nelle, sanoen: tuo minulle v&#228;h&#228; vett&#228; astiassa juodakseni.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Kuin h&#228;n meni tuomaan, huusi h&#228;n h&#228;nt&#228; ja sanoi: tuo my&#246;s minulle pala leip&#228;&#228; k&#228;dess&#228;s.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;H&#228;n sanoi: niin totta kuin Herra sinun Jumalas el&#228;&#228;, ei ole minulla leip&#228;&#228;, mutta pivo jauhoja vakkaisessa ja v&#228;h&#228; &#246;ljy&#228; astiassa: ja katso, min&#228; kokoon kaksi puuta ja menen valmistamaan itselleni ja pojalleni, sy&#246;d&#228;ksemme ja sitte kuollaksemme.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ja Elia sanoi h&#228;nelle: &#228;l&#228; pelk&#228;&#228;, mene ja tee niinkuin sin&#228; sanonut olet; kuitenkin leivo minulle v&#228;h&#228; kyrs&#228;inen siit&#228; ensin ja tuo minulle; mutta itselles ja pojalles pit&#228;&#228; my&#246;s sinun siit&#228; sen j&#228;lkeen tekem&#228;n:</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Sill&#228; n&#228;in sanoo Herra Israelin Jumala: Ei jauhot vakkaisesta pid&#228; loppuman ja &#246;ljy astiasta ei pid&#228; puuttuman, siihen p&#228;iv&#228;&#228;n asti kuin Herra antaa sataa maan p&#228;&#228;lle.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ja h&#228;n meni ja teki niinkuin Elia puhunut oli. Ja h&#228;n s&#246;i ja my&#246;s vaimo perheinens&#228; kauvan aikaa.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ei jauhot loppuneet vakkaisesta eik&#228; &#246;ljy astiasta, Herran sanan j&#228;lkeen, jonka h&#228;n Elian kautta puhunut oli.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Sen j&#228;lkeen tapahtui, ett&#228; perheen em&#228;nn&#228;n poika sairasti, ja h&#228;nen sairautensa oli niin raskas, ettei henke&#228; h&#228;ness&#228; silleen ollut.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ja h&#228;n sanoi Elialle: mit&#228; minulla on sinun kanssas, sin&#228; Jumalan mies? Sin&#228; olet tullut minun tyk&#246;ni, ett&#228; minun pahatekoni muistettaisiin ja minun poikani kuolis.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;H&#228;n sanoi h&#228;nelle: tuo minulle poikas. Ja h&#228;n otti h&#228;net, h&#228;nen sylist&#228;ns&#228;, ja vei h&#228;nen ylistupaan, kussa h&#228;n asui, ja pani h&#228;nen omaan vuoteesensa,</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ja huusi Herran tyk&#246; ja sanoi: Herra minun Jumalani! oletkos niin pahoin tehnyt t&#228;t&#228; leske&#228; vastaan, jonka tyk&#246;n&#228; min&#228; holhotaan, ett&#228;s tapat h&#228;nen poikansa?</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ja h&#228;n ojensi itsens&#228; kolmasti nuorukaisen p&#228;&#228;lle, ja huusi Herran tyk&#246; ja sanoi: Herra minun Jumalani, anna t&#228;m&#228;n nuorukaisen sielu tulla h&#228;neen j&#228;llens&#228;!</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Ja Herra kuuli Elian &#228;&#228;nen: ja h&#228;nen sielunsa tuli h&#228;neen j&#228;lleen, ja h&#228;n virkosi.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ja Elia otti pojan ja kantoi ylistuvasta alas huoneesen, ja antoi &#228;idillens&#228;, ja sanoi: katso, sinun poikas el&#228;&#228;.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Ja vaimo sanoi Elialle: nyt min&#228; ymm&#228;rr&#228;n, ett&#228;s olet Jumalan mies, Herran sana on tosi sinun suussas.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ja monen p&#228;iv&#228;n per&#228;st&#228; tuli Herran sana Elian tyk&#246; kolmantena vuonna, sanoen: mene ja osoita sinus Ahabille, ja min&#228; annan sataa maan p&#228;&#228;lle.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja Elia meni n&#228;ytt&#228;m&#228;&#228;n itsi&#228;ns&#228; Ahabille; vaan sangen kallis aika oli Samariassa.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja Ahab kutsui Obadian, joka oli h&#228;nen huoneensa haltia: (Ja Obadia pelk&#228;si Herraa suuresti.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Sill&#228; kun Isebel hukutti Herran prophetat, otti Obadia sata prophetaa ja k&#228;tki ne, viisikymment&#228; kuhunkin luolaan, ja el&#228;tti heid&#228;t leiv&#228;ll&#228; ja vedell&#228;.)</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Niin sanoi Ahab Obadialle: vaella maan l&#228;vitse kaikkein veisl&#228;hdetten tyk&#246; ja kaikkein ojain tyk&#246;, jos l&#246;ydett&#228;isiin ruohoja hevosille ja muuleille elatukseksi, ettei kaikki el&#228;imet hukkuisi.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ja he jakoivat itsens&#228; vaeltamaan maata l&#228;vitse: Ahab vaelsi yksin&#228;ns&#228; yht&#228; tiet&#228; my&#246;ten ja Obadia toista tiet&#228; yksin&#228;ns&#228;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Kun Obadia tiell&#228; oli, katso, silloin kohtasi h&#228;nen Elia; ja kuin h&#228;n tunsi h&#228;nen, lankesi h&#228;n kasvoillensa ja sanoi: etk&#246;s ole herrani Elia?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;H&#228;n sanoi: olen; mene ja sano herralles: katso, Elia on t&#228;ss&#228;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ja h&#228;n sanoi: mit&#228; min&#228; olen rikkonut, ett&#228;s annat palvelias Ahabin k&#228;siin tappaa minua?</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Niin totta kuin Herra sinun Jumalas el&#228;&#228;, ei ole yht&#228;&#228;n kansaa eli valtakuntaa, kuhunka minun herrani ei ole l&#228;hett&#228;nyt, sinua etsim&#228;&#228;n. Ja koska he ovat sanoneet: ei h&#228;n ole t&#228;ss&#228;, on h&#228;n vannottanut sit&#228; valtakuntaa ja kansaa, ettet sin&#228; ole l&#246;ydetty.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ja nyt sin&#228; sanot: mene ja sano herralles: katso, Elia on t&#228;ss&#228;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ja taitais tapahtua, kuin min&#228; menisin pois sinun tyk&#246;&#228;s, niin ottais Herran henki sinun pois, ja en min&#228; tiet&#228;isi kuhunka, ja min&#228; sitte tulisin ja sanoisin sen Ahabille, ja h&#228;n ei l&#246;yt&#228;isi sinua, niin h&#228;n tappais minun. Mutta min&#228; sinun palvelias pelk&#228;&#228;n Herraa hamasta nuoruudestani.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Eik&#246; minun herralleni ole sanottu, mit&#228; min&#228; tehnyt olen, kuin Isebel tappoi Herran prophetat? ja min&#228; k&#228;tkin sata Herran prophetaa luoliin, viisikymment&#228; t&#228;nne ja viisikymment&#228; sinne, ja ruokin heid&#228;t leiv&#228;ll&#228; ja vedell&#228;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ja nyt sin&#228; sanot: mene ja sano herralles: katso, Elia on t&#228;ss&#228;: ett&#228; h&#228;n minun tappais.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Elia sanoi: niin totta kuin Herra Zebaot el&#228;&#228;, jonka edess&#228; min&#228; seison: t&#228;n&#228;p&#228;n&#228; min&#228; itseni h&#228;nelle ilmoitan.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Niin meni Obadia Ahabia vastaan ja sanoi n&#228;m&#228;t h&#228;nelle, ja Ahab meni Eliaa vastaan.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ja kuin Ahab n&#228;ki Elian, sanoi Ahab h&#228;nelle: etk&#246; sin&#228; ole se, joka Israelin villitset?</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;H&#228;n sanoi: en min&#228; villitse Israelia, mutta sin&#228; ja sinun is&#228;s huone, ett&#228; te olette hylj&#228;nneet Herran k&#228;skyt, ja sin&#228; vaellat Baalin j&#228;lkeen.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;L&#228;het&#228; siis nyt kokoamaan minun tyk&#246;ni koko Israel Karmelin vuorelle, ja nelj&#228;sataa ja viisikymment&#228; Baalin prophetaa ja nelj&#228;sataa metsist&#246;in prophetaa, jotka sy&#246;v&#228;t Isebelin p&#246;yd&#228;lt&#228;.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Niin l&#228;hetti Ahab kaikkein Israelin lasten tyk&#246; ja kokosi prophetat Karmelin vuorelle.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Niin astui Elia kaiken kansan eteen ja sanoi: kuinka kauvan te onnutte molemmille puolille? Jos Herra on Jumala, niin vaeltakaat h&#228;nen j&#228;lkeens&#228;, mutta jos Baal, niin vaeltakaat h&#228;nen j&#228;lkeens&#228;; ja ei kansa h&#228;nt&#228; mit&#228;&#228;n vastannut.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Niin sanoi Elia kansalle: min&#228; olen ainoasti j&#228;&#228;nyt Herran prophetaista; mutta Baalin prophetaita on nelj&#228;sataa ja viisikymment&#228; miest&#228;.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Niin antakaat nyt meille kaksi mullia ja antakaat heid&#228;n valita toisen mullin ja hakata kappaleiksi, ja pankaan puiden p&#228;&#228;lle, mutta &#228;lk&#228;&#228;n siihen panko tulta: ja min&#228; otan toisen mullin ja panen my&#246;s puiden p&#228;&#228;lle, ja en pane siihen tulta.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ja huutakaat te teid&#228;n jumalainne nime&#228;, ja min&#228; huudan Herran nime&#228;: kumpi Jumala vastaa tulen kautta, h&#228;n olkoon Jumala. Ja kaikki kansa vastasi ja sanoi: se on oikein.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ja Elia sanoi Baalin prophetaille: valitkaat teillenne toinen mulli, ja tehk&#228;&#228;t te ensin, sill&#228; teit&#228; on monta, ja huutakaat teid&#228;n jumalainne nime&#228;, ja &#228;lk&#228;&#228;t siihen tulta panko.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Ja he ottivat mullin, jonka h&#228;n heille antoi, ja valmistivat ja huusivat Baalin nime&#228; huomenesta puolip&#228;iv&#228;&#228;n asti, sanoen: Baal, kuule meit&#228;! mutta ei siin&#228; ollut &#228;&#228;nt&#228; eli vastaajaa; ja he hyppeliv&#228;t alttarin ymp&#228;rill&#228;, jonka he tehneet olivat.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Kun jo puolip&#228;iv&#228; oli, pilkkasi heit&#228; Elia ja sanoi: huutakaat vahvasti; sill&#228; h&#228;n on jumala, h&#228;n ajattelee jotakin, eli on jotakin toimittamista, eli on matkalla, eli jos h&#228;n makaa, ett&#228; h&#228;n her&#228;is.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ja he huusivat suurella &#228;&#228;nell&#228;, ja viileskeliv&#228;t itsi&#228;ns&#228; veitsill&#228; ja naskaleilla tavallansa, niin ett&#228; he verta tiukkuivat.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Kuin puolip&#228;iv&#228; kulunut oli, propheterasivat he siihenasti, ett&#228; ruokauhri uhrattaman piti; ja ei ollut siin&#228; &#228;&#228;nt&#228; eli vastaajaa, elikk&#228; joka vaaria otti.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Niin sanoi Elia kaikelle kansalle: tulkaat minun tyk&#246;ni; ja kuin kaikki kansa tuli h&#228;nen tyk&#246;ns&#228;, paransi h&#228;n Herran alttarin, joka kukistunut oli.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ja Elia otti kaksitoistakymment&#228; kive&#228; Jakobin lasten luvun j&#228;lkeen (jonka tyk&#246; Herran sana tapahtunut oli, sanoen: Israel pit&#228;&#228; sinun nimes oleman),</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Ja rakensi niist&#228; kivist&#228; alttarin Herran nimeen, ja teki kuopan alttaria ymp&#228;ri kahden jyv&#228;mit&#228;n leveydelt&#228;,</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Ja latoi puut, ja hakkasi mullin kappaleiksi, ja pani sen puiden p&#228;&#228;lle,</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ja sanoi: t&#228;ytt&#228;k&#228;&#228;t nelj&#228; kadia vedell&#228; ja kaatakaat se polttouhrin ja puiden p&#228;&#228;lle; ja h&#228;n sanoi: tehk&#228;&#228;t se viel&#228; toinen kerta; ja he tekiv&#228;t sen toisen kerran; ja h&#228;n sanoi: tehk&#228;&#228;t se viel&#228; kolmas kerta; ja he tekiv&#228;t sen kolmannen kerran.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Ja vesi juoksi alttaria ymp&#228;ri, ett&#228; kuoppakin t&#228;ytettiin vedest&#228;.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Ja koska ruokauhri piti uhrattaman, astui propheta Elia edes ja sanoi: Herra Abrahamin, Isaakin ja Israelin Jumala! ilmoita t&#228;n&#228;p&#228;n&#228;, ett&#228; sin&#228; olet Israelin Jumala, ja min&#228; sinun palvelias, ja ett&#228; min&#228; n&#228;m&#228; kaikki sinun sanas j&#228;lkeen tehnyt olen.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Kuule minua Herra, kuule minua, ett&#228; t&#228;m&#228; kansa tiet&#228;is sinun olevan Herran Jumalan; ett&#228;s k&#228;&#228;nt&#228;isit heid&#228;n syd&#228;mens&#228; takaisin.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Niin putosi Herran tuli ja poltti polttouhrin, puut, kivet ja mullan, ja nuoli veden kuopasta.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Kuin kaikki kansa n&#228;ki sen, heitt&#228;ysiv&#228;t he kasvoillensa ja sanoivat: Herra on Jumala, Herra on Jumala.</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Mutta Elia sanoi heille: ottakaat Baalin prophetat kiinni, ettei yksik&#228;&#228;n heist&#228; p&#228;&#228;sisi. Ja he ottivat heid&#228;t kiinni; ja Elia vei heid&#228;t Kisonin ojan tyk&#246; ja tappoi heid&#228;t siell&#228;.</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Ja Elia sanoi Ahabille: mene yl&#246;s, sy&#246; ja juo; sill&#228; suuren sateen hymin&#228; kuuluu.</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Ja kuin Ahab meni sy&#246;m&#228;&#228;n ja juomaan, meni Elia Karmelin kukkulalle, ja lankesi maahan, ja kumarsi kasvoillensa, ja pani p&#228;&#228;ns&#228; polviensa v&#228;lille,</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Ja sanoi palveliallensa: mene nyt yl&#246;s ja katso meren puoleen. H&#228;n meni yl&#246;s, katsoi ja sanoi: ei siell&#228; ole mit&#228;&#228;n. H&#228;n sanoi: mene viel&#228; sinne seitsem&#228;n kertaa.</p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;Ja seitsem&#228;nnell&#228; kerralla sanoi h&#228;n: katso sielt&#228; nousee v&#228;h&#228; pilvi merest&#228;, niinkuin miehen k&#228;mmen. H&#228;n sanoi: mene ja sano Ahabille: valjasta ja mene, ettei sade sinua k&#228;sitt&#228;isi.</p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;Ja sill&#228; v&#228;lill&#228; tuli taivas pilvist&#228; mustaksi ja tuulesta, ja tuli sangen suuri sade. Mutta Ahab matkusti ja tuli Jisreeliin.</p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;Ja Herran k&#228;si oli Elian p&#228;&#228;ll&#228;, ja h&#228;n vy&#246;tti kupeensa ja juoksi Ahabin edell&#228;, siihenasti kuin h&#228;n tuli Jisreeliin.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja Ahab ilmoitti Isebelille kaikki mit&#228; Elia tehnyt oli, ja kuinka h&#228;n oli tappanut prophetat miekalla.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Niin l&#228;hetti Isebel sanansaattajat Elialle, sanoen: jumalat minun niin ja niin tehk&#246;&#246;n, jollen min&#228; huomenna t&#228;ll&#228; aikaa tee sinun sielulles, niinkuin yhdelle n&#228;iden sielulle.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Kuin h&#228;n sen n&#228;ki, nousi h&#228;n ja meni kuhunka h&#228;n tahtoi, ja tuli Bersebaan, joka oli Juudassa, ja j&#228;tti sinne palveliansa.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Mutta itse h&#228;n meni korpeen p&#228;iv&#228;kunnan matkan; ja kuin h&#228;n tuli sinne, istui h&#228;n katavan alla, rukoillen sieluansa kuolemaan, ja sanoi: jo kyll&#228; on, Herra, ota nyt sieluni; sill&#228; en min&#228; ole parempi isi&#228;ni.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja h&#228;n pani maata ja nukkui katavan alle; ja katso, enkeli tarttui h&#228;neen ja sanoi h&#228;nelle: nouse ja sy&#246;!</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Mutta kuin h&#228;n katsahti ymp&#228;rillens&#228;, katso, niin oli h&#228;nen p&#228;&#228;ns&#228; takana hiilill&#228; kypsytetty leip&#228; ja astia vett&#228;; ja koska h&#228;n sy&#246;nyt ja juonut oli, niin h&#228;n pani maata j&#228;lleen ja nukkui.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja Herran enkeli palasi h&#228;nen tyk&#246;ns&#228; toisen kerran, tarttui h&#228;neen ja sanoi: nouse ja sy&#246;! sill&#228; sinulla on pitk&#228; matka.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ja h&#228;n nousi, s&#246;i ja joi, ja matkusti sen ruan voimalla nelj&#228;kymment&#228; p&#228;iv&#228;&#228; ja nelj&#228;kymment&#228; y&#246;t&#228; Herran vuoreen Horebiin asti,</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ja tuli siell&#228; luolaan, ja oleskeli siell&#228; y&#246;t&#228;; ja katso, Herran sana sanoi h&#228;nelle: mit&#228;s t&#228;ss&#228; Elia teet?</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;H&#228;n vastasi: min&#228; olen kiivauksella kiivannut Herran Jumalan Zebaotin t&#228;hden; sill&#228; Israelin lapset ovat hylj&#228;nneet sinun liittos, ja sinun alttaris kukistaneet ja tappaneet sinun prophetas miekalla, ja min&#228; yksin&#228;ni j&#228;in, ja he etsiv&#228;t minun henke&#228;ni, ottaaksensa sit&#228; pois.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;H&#228;n sanoi: mene t&#228;st&#228; ulos ja astu vuorelle Herran eteen. Ja katso, Herra meni ohitse, ja suuri ja v&#228;kev&#228; tuuli k&#228;vi, joka vuoret halkasi ja m&#228;et s&#228;rki Herran edell&#228;; mutta ei Herra ollut tuulessa; ja tuulen per&#228;st&#228; tuli maanj&#228;ristys, ja ei Herra ollut maanj&#228;ristyksess&#228;;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ja maanj&#228;ristyksen per&#228;st&#228; tuli tulta, ja ei Herra ollut tulessa; tulen per&#228;st&#228; tuli hieno tuulen hymin&#228;.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Kuin Elia sen kuuli peitti h&#228;n kasvonsa hameellansa, ja meni ulos ja seisoi luolan ovella, ja katso, &#228;&#228;ni sanoi h&#228;nelle: mit&#228; sinulla t&#228;ss&#228; on (tekemist&#228;), Elia?</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;H&#228;n vastasi: min&#228; olen kiivauksella kiivannut Herran Jumalan Zebaotin t&#228;hden; sill&#228; Israelin lapset ovat hylj&#228;nneet sinun liittos, kukistaneet sinun alttaris ja tappaneet sinun prophetas miekalla, ja min&#228; ainoasti j&#228;in, ja he etsiv&#228;t minun henke&#228;ni, ottaaksensa sit&#228; pois.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Mutta Herra sanoi h&#228;nelle: palaja tiet&#228;s my&#246;ten Damaskun korpeen: mene ja voitele Hasael Syrian kuninkaaksi.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja voitele Jehu Nimsin poika Israelin kuninkaaksi; ja Elisa Saphatin poika, AbelMeholasta, voitele prophetaksi sinun siaas.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja tapahtuu, ett&#228; joka v&#228;ltt&#228;&#228; Hasaelin miekan, se tapetaan Jehulta, ja joka v&#228;ltt&#228;&#228; Jehun miekan, se tapetaan Elisalta.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Mutta min&#228; j&#228;t&#228;n seitsem&#228;ntuhatta Israeliin: kaikki polvet, jotka ei kumartaneet Baalia, ja kaikki suut, jotka ei h&#228;nen suuta antaneet.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ja h&#228;n l&#228;ksi sielt&#228; ja kohtasi Elisan Saphatin pojan, joka kynti kahdellatoistakymmenell&#228; parilla h&#228;rki&#228;, ja h&#228;n itse oli niiden kahdentoistakymmenen seassa; ja Elia meni h&#228;nen tyk&#246;ns&#228; ja heitti hameensa h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ja h&#228;n j&#228;tti h&#228;rj&#228;t ja juoksi Elian per&#228;ss&#228;, ja sanoi: anna minun suuta antaa minun is&#228;lleni ja &#228;idilleni, niin min&#228; seuraan sinua; h&#228;n sanoi h&#228;nelle: mene ja tule j&#228;lleen; sill&#228; mit&#228; min&#228; sinulle tein?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ja h&#228;n palasi h&#228;nen tyk&#246;ns&#228;, ja otti parin h&#228;rki&#228; ja uhrasi sen, ja keitti lihan h&#228;rk&#228;in kaluilla, ja antoi kansalle sy&#246;d&#228;; ja h&#228;n nousi ja seurasi Eliaa, ja palveli h&#228;nt&#228;.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja Behadad Syrian kuningas kokosi kaikki sotav&#228;kens&#228; ja oli kaksinelj&#228;tt&#228;kymment&#228; kuningasta h&#228;nen kanssansa, ja hevoset ja vaunut; ja h&#228;n meni ja piiritti Samarian, ja soti sit&#228; vastaan,</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja l&#228;hetti sanansaattajat Ahabille Israelin kuninkaalle kaupunkiin,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja k&#228;ski h&#228;nelle sanottaa: n&#228;in sanoo Benhadad: sinun hopias ja kultas ovat minun, ja sinun em&#228;nt&#228;s ja ihanimmat lapses ovat my&#246;s minun.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Israelin kuningas vastasi ja sanoi: herrani kuningas, niinkuin sin&#228; sanonut olet, min&#228; olen sinun ja kaikki mit&#228; minulla on.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja sanansaattajat tulivat j&#228;lleen ja sanoivat: n&#228;in sanoo Benhadad: min&#228; olen l&#228;hett&#228;nyt sinun tyk&#246;s sanan, sanoen: sinun hopias ja kultas, em&#228;nt&#228;s ja lapses pit&#228;&#228; sinun minulle antaman:</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Niin min&#228; huomenna t&#228;ll&#228; aikaa l&#228;het&#228;n palveliani sinun tyk&#246;s tutkimaan sinun huonees ja sinun palvelias huoneet: ja mit&#228; sinulla rakkainta on, pit&#228;&#228; heid&#228;n ottaman ja tuoman t&#228;nne.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Niin Israelin kuningas kutsui kaikki maan vanhimmat ja sanoi: tutkikaat ja katsokaat, mit&#228; pahuutta on h&#228;nen mieless&#228;ns&#228;; sill&#228; h&#228;n l&#228;hetti sanan minun tyk&#246;ni, minun em&#228;nnist&#228;ni ja lapsistani, hopiastani ja kullastani, ja en ole min&#228; h&#228;nelt&#228; kielt&#228;nyt.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Niin sanoivat h&#228;nelle kaikki vanhimmat ja kaikki kansa: ei sinun pid&#228; h&#228;nt&#228; kuuleman, eik&#228; h&#228;neen suostuman.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ja h&#228;n sanoi Benhadadin sanansaattajille: sanokaat herralleni kuninkaalle: kaikki mink&#228; h&#228;n k&#228;ski minulle palveliallensa ensin, teen min&#228;, mutta t&#228;t&#228; en min&#228; taida tehd&#228;. Ja sanansaattajat meniv&#228;t takaperin ja sanoivat vastauksen h&#228;nelle.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Sitte l&#228;hetti Benhadad h&#228;nen tyk&#246;ns&#228; ja k&#228;ski h&#228;nelle sanoa: jumalat tehk&#246;&#246;n minulle niin ja niin, jos multa Samariassa piisaa, ett&#228; kaikki minua seuraava kansa taitais siit&#228; ottaa pivonsa t&#228;yden.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Mutta Israelin kuningas vastasi ja sanoi: sanokaat: joka vy&#246;tt&#228;&#228; itsens&#228;, &#228;lk&#228;&#228;n kerskatko, niinkuin se joka riisuu.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Kuin h&#228;n sen kuuli, kuningasten kanssa juodessansa majassa, sanoi h&#228;n palvelioillensa: valmistakaat teit&#228;nne. Ja he valmistavat heit&#228;ns&#228; kaupunkia vastaan.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ja katso, yksi propheta astui Ahabin Israelin kuninkaan tyk&#246; ja sanoi: n&#228;in sanoo Herra; etk&#246;s n&#228;hnyt kaikkea sit&#228; suurta joukkoa? Katso, min&#228; annan heid&#228;t sinun k&#228;siis t&#228;n&#228;p&#228;n&#228;, ett&#228; sinun pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; min&#228; olen Herra.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ahab sanoi: kenen kautta? Ja h&#228;n sanoi: n&#228;in sanoo Herra: maan ruhtinasten palveliain kautta: H&#228;n sanoi: kuka alkaa sodan? H&#228;n vastasi: sin&#228;.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Niin h&#228;n luki maan ruhtinasten palveliat, ja heit&#228; oli kaksisataa ja kaksinelj&#228;tt&#228;kymment&#228;. Ja niiden j&#228;lkeen luki h&#228;n kaiken kansan jokaisesta Israelin lapsista, seitsem&#228;ntuhatta miest&#228;.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ja he l&#228;ksiv&#228;t ulos puolip&#228;iv&#228;st&#228;; mutta Benhadad oli juopuneena majassa kahdennelj&#228;tt&#228;kymment&#228; kuninkaan kanssa, jotka h&#228;nt&#228; auttamaan tulivat.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ja maan ruhtinasten palveliat l&#228;ksiv&#228;t ulos ensin; mutta Benhadad l&#228;hetti, ja he ilmoittivat h&#228;nelle, sanoen: miehet l&#228;htev&#228;t ulos Samariasta.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;H&#228;n sanoi: joko he ovat rauhan t&#228;hden ulosl&#228;hteneet, niin k&#228;sitt&#228;k&#228;&#228;t heit&#228; el&#228;vin&#228;, eli jos he ovat l&#228;hteneet sotaan, niin ottakaat heit&#228; my&#246;s el&#228;vin&#228; kiinni.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Niin maan ruhtinasten palveliat olivat l&#228;hteneet kaupungista ja sotav&#228;ki heid&#228;n per&#228;ss&#228;ns&#228;.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ja niin l&#246;i mies miehens&#228; ja Syrialaiset pakenivat, ja Israel ajoi heit&#228; takaa; ja Benhadad Syrian kuningas p&#228;&#228;si hevostensa selk&#228;&#228;n hevosmiestens&#228; kanssa.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Niin Israelin kuningas l&#228;ksi ulos ja l&#246;i hevosia ja vaunuja; ja h&#228;n tappoi sangen paljo Syrialaisia.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Niin astui propheta Israelin kuninkaan tyk&#246; ja sanoi h&#228;nelle: mene ja vahvista sinus, ymm&#228;rr&#228; ja katso, mit&#228; sinun tekem&#228;n pit&#228;&#228;; sill&#228; Syrian kuningas on sinua vastaan nouseva j&#228;lleen t&#228;m&#228;n vuoden per&#228;st&#228;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ja Syrian kuninkaan palveliat sanoivat h&#228;nelle; heid&#228;n jumalansa ovat vuorten jumalat, sent&#228;hden voittivat he meid&#228;t: jos me viel&#228; heit&#228; vastaan kedolla sodimme, mit&#228;maks me voitamme heid&#228;t.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Niin tee nyt t&#228;m&#228;: ota kaikki kuninkaat pois heid&#228;n sioistansa ja pane ruhtinaat heid&#228;n siaansa;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ja aseta sinulles sotajoukko, senkaltainen kuin t&#228;m&#228; sotajoukko oli, ja hevoset ja vaunut niinkuin ennenkin, ja me sodimme heit&#228; vastaan kedolla, mit&#228;maks me voitamme heid&#228;t. Ja h&#228;n kuuli heit&#228; ja teki niin.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Kuin ajastaika kulunut oli, asetti Benhadad Syrialaiset, ja meni yl&#246;s Aphekiin, sotimaan Israelia vastaan.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Ja Israelin lapset nousivat my&#246;s ja hankitsivat itsens&#228; ja meniv&#228;t heit&#228; vastaan; ja Israelin lapset sioittivat itsens&#228; heid&#228;n kohdallensa, niinkuin kaksi v&#228;h&#228;&#228; vuohilaumaa; mutta maa oli t&#228;ynn&#228; Syrialaisia.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Ja Jumalan mies astui edes ja sanoi Israelin kuninkaalle: n&#228;in sanoo Herra: ett&#228; Syrialaiset ovat sanoneet: Herra on vuorten Jumala ja ei laaksoin Jumala, niin min&#228; tahdon antaa kaiken t&#228;m&#228;n suuren joukon sinun k&#228;tees, ett&#228; tiet&#228;isitte minun olevan Herran.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ja he asettivat leirins&#228; toistensa kohdalle seitsem&#228;ksi p&#228;iv&#228;ksi, mutta seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; he meniv&#228;t sotimaan yhteen. Ja Israelin lapset l&#246;iv&#228;t Syrialaisia satatuhatta jalkamiest&#228; yhten&#228; p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Mutta j&#228;&#228;neet pakenivat Aphekin kaupunkiin. Ja muuri kaatui seitsem&#228;nkolmattakymmenen tuhannen miehen p&#228;&#228;lle, jotka j&#228;&#228;neet olivat. Ja Benhadad pakeni my&#246;s kaupunkiin, yhdest&#228; majasta toiseen.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Niin sanoivat h&#228;nen palveliansa h&#228;nelle: katso, me olemme kuulleet Israelin huoneen kuninkaat olevan laupiaat kuninkaat: niin pankaamme s&#228;kit kupeisiimme ja k&#246;ydet p&#228;ihimme ja menk&#228;&#228;mme Israelin kuninkaan tyk&#246;, kuka tiesi ett&#228; h&#228;n sallii sinun sielus el&#228;&#228;.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Ja he panivat s&#228;kit kupeisiinsa ja k&#246;ydet p&#228;ihins&#228; ja tulivat Israelin kuninkaan tyk&#246;, ja sanoivat: Benhadad palvelias sanoo sinulle: min&#228; rukoilen, salli minun sieluni el&#228;&#228;. Ja h&#228;n sanoi: viel&#228;k&#246; h&#228;n el&#228;&#228;? h&#228;n on minun veljeni.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Niin ne miehet ottivat kiinni sen sanan h&#228;nelt&#228; nopiasti ja k&#228;&#228;nsiv&#228;t itsellens&#228; hyv&#228;ksi, ja sanoivat: sinun veljes Benhadad: niin h&#228;n sanoi: menk&#228;&#228;t ja johdattakaat h&#228;nt&#228; t&#228;nne. Niin Benhadad meni h&#228;nen tyk&#246;ns&#228;, ja h&#228;n antoi h&#228;nen istua vaunuun.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: ne kaupungit, jota minun is&#228;ni sinun is&#228;lt&#228;s ottanut on, annan min&#228; j&#228;lleen, ja tee kadut sinulles Damaskuun, niinkuin minun is&#228;ni teki Samariassa: niin min&#228; teen liiton sinun kanssas ja annan sinun menn&#228;. Ja h&#228;n teki liiton h&#228;nen kanssansa ja p&#228;&#228;sti h&#228;nen menem&#228;&#228;n.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Silloin sanoi yksi mies prophetan lapsista l&#228;himm&#228;isellens&#228; Herran sanan kautta: ly&#246; minua! vaan h&#228;n kielsi, ettei h&#228;n h&#228;nt&#228; ly&#246;nyt.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle j&#228;llens&#228;: ettet sin&#228; kuullut Herran &#228;&#228;nt&#228;, katso, koskas l&#228;hdet minun tyk&#246;&#228;ni, niin jalopeura ly&#246; sinun. Ja kuin h&#228;n l&#228;ksi h&#228;nen tyk&#246;&#228;ns&#228;, kohtasi h&#228;nen jalopeura ja l&#246;i h&#228;nen.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Ja h&#228;n l&#246;ysi toisen miehen ja sanoi: ly&#246; minua! Ja se mies l&#246;i h&#228;nt&#228; kovasti ja haavoitti h&#228;nen.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Niin propheta meni pois ja seisoi tiell&#228; kuningasta vastassa, ja muutti kasvonsa tuhalla.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Ja kuin kuningas siit&#228; k&#228;vi ohitse, huusi h&#228;n kuningasta ja sanoi: palvelias meni keskelle sotaa, ja katso mies pakeni ja johdatti miehen minun tyk&#246;ni, ja sanoi: k&#228;tke t&#228;m&#228; mies! jos niin on, ett&#228; h&#228;n kaiketikin tulee pois, niin pit&#228;&#228; sinun sielus oleman h&#228;nen sielunsa siassa, eli sinun pit&#228;&#228; punnitseman sen edest&#228; leivisk&#228;n hopiaa.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Ja koska sinun palveliallas siell&#228; ja t&#228;&#228;ll&#228; tekemist&#228; oli, niin ei h&#228;n en&#228;&#228; siell&#228; ollut. Niin sanoi Israelin kuningas h&#228;nelle: sinun tuomios on oikia, sin&#228; olet itse sen sanonut.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Niin h&#228;n otti kohta tuhan pois kasvoistansa; ja Israelin kuningas tunsi h&#228;nen olevan prophetoita.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: n&#228;in sanoo Herra: ett&#228;s p&#228;&#228;stit minulta kirotun miehen k&#228;dest&#228;s, pit&#228;&#228; sinun sielus oleman h&#228;nen sielunsa edest&#228; ja sinun kansas pit&#228;&#228; oleman h&#228;nen kansansa edest&#228;.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Niin Israelin kuningas meni vihaisena ja pahalla mielell&#228; huoneesensa ja tuli Samariaan.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Sitte tapahtui, ett&#228; Nabotilla Jisreelil&#228;isell&#228; oli viinam&#228;ki Jisreeliss&#228;, l&#228;sn&#228; Ahabin Samarian kuninkaan huonetta.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ja Ahab puhui Nabotille ja sanoi: anna minulle viinam&#228;kes kaalimaaksi, ett&#228; se on niin l&#228;sn&#228; huonettani, ja min&#228; annan sinulle sen edest&#228; paremman viinam&#228;en: eli jos sinun niin kelpaa, niin min&#228; annan sinulle hopiaa niin paljo kuin se maksaa.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Mutta Nabot sanoi Ahabille: Herra varjelkoon minua antamasta sinulle is&#228;ini perint&#246;&#228;!</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Niin Ahab tuli kotiansa pahalla mielell&#228; ja vihoissansa, sen sanan t&#228;hden mink&#228; Nabot Jisreelil&#228;inen h&#228;nelle puhunut oli, sanoen: en min&#228; anna sinulle is&#228;ini perint&#246;&#228;; ja h&#228;n heitt&#228;ysi vuoteesen, k&#228;&#228;nsi kasvonsa ja ei sy&#246;nyt leip&#228;&#228;.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Niin tuli Isebel h&#228;nen em&#228;nt&#228;ns&#228; h&#228;nen tyk&#246;ns&#228; ja sanoi h&#228;nelle: mik&#228; se on, ett&#228; henkes on niin murheellinen, ja et sy&#246; leip&#228;&#228;?</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: min&#228; olen puhutellut Nabotia Jisreelil&#228;ist&#228; ja sanonut: anna minulle viinam&#228;kes rahan edest&#228;, eli jos tahdot, niin min&#228; annan sinulle toisen viinam&#228;en sen edest&#228;. Mutta h&#228;n sanoi: en min&#228; anna sinulle viinam&#228;ke&#228;ni.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Niin Isebel h&#228;nen em&#228;nt&#228;ns&#228; sanoi h&#228;nelle: sin&#228; hallitset nyt Israelin valtakunnan. Nouse ja sy&#246; leip&#228;&#228; ja ole hyv&#228;ll&#228; mielell&#228;: min&#228; saatan sinulle Nabotin Jisreelil&#228;isen viinam&#228;en.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ja h&#228;n kirjoitti kirjan Ahabin nimell&#228;, ja lukitsi sen h&#228;nen sinetill&#228;ns&#228;, ja l&#228;hetti sen kirjan vanhimpain ja ylimm&#228;isten tyk&#246;, jotka h&#228;nen kaupungissansa asuivat Nabotin kanssa.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja kirjoitti n&#228;in kirjaan, sanoen: kuuluttakaat paasto, ja asettakaat Nabot istumaan ylimm&#228;iseksi kansan sekaan,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ja tuokaat kaksi pahanjuonista miest&#228; h&#228;nt&#228; vastaan, jotka tunnustavat ja sanovat: sin&#228; olet kironnut Jumalaa ja kuningasta: ja viek&#228;&#228;t h&#228;nt&#228; ulos ja kivitt&#228;k&#228;&#228;t h&#228;nt&#228; kuoliaaksi.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Niin vanhimmat ja sen kaupungin ylimm&#228;iset, jotka h&#228;nen kaupungissansa asuivat, tekiv&#228;t niinkuin Isebel heid&#228;n k&#228;skenyt oli ja niinkuin kirjassa kirjoitettu oli, jonka h&#228;n heid&#228;n tyk&#246;ns&#228; l&#228;hett&#228;nyt oli:</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Kuuluttivat paaston, ja antoivat Nabotin istua ylimm&#228;iseksi kansan seassa.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Niin tul kaksi pahanjuonista miest&#228; ja istui h&#228;nen kohdallensa, ja tunnustivat Nabotia vastaan kansan edess&#228; ja sanoivat: Nabot on kironnut Jumalaa ja kuningasta; niin veiv&#228;t he h&#228;nen kaupungista ulos ja kivittiv&#228;t h&#228;nen juuri kuoliaaksi.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja he l&#228;hettiv&#228;t Isebelin tyk&#246;, sanoen: Nabot on kivitetty ja kuollut.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Kun isebel kuuli Nabotin kivitetyksi ja kuolleksi, sanoi h&#228;n Ahabille: nouse ja omista Nabotin Jisreelil&#228;isen viinam&#228;ki, jonka h&#228;n sinulta on kielt&#228;nyt rahan edest&#228;; sill&#228; ei Nabot el&#228;, vaan on kuollut.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Kuin Ahab kuuli Nabotin kuolleeksi, nousi h&#228;n menem&#228;&#228;n ja omistamaan Nabotin Jisreelil&#228;isen viinam&#228;ke&#228;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Mutta Herran sana tuli Elialle Tisbil&#228;iselle ja sanoi:</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Nouse ja mene Ahabia Israelin kuningasta vastaan, joka on Samariassa, (katso, h&#228;n on Nabotin viinam&#228;ess&#228;, jota h&#228;n on mennyt omistamaan.)</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja puhu h&#228;nelle ja sano: n&#228;in sanoo Herra: pitik&#246; sinun tappaman, ja viel&#228; p&#228;&#228;lliseksi omistaman? Ja sinun pit&#228;&#228; puhuman h&#228;nelle ja sanoman: n&#228;in sanoo Herra: siin&#228; paikassa, jossa koirat nuoleskelivat Nabotin veren, pit&#228;&#228; koirain sinunkin vertas nuoleskeleman.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ja Ahab saboi Elialle: l&#246;ysitk&#246;s nyt minun, sin&#228; minun vihamieheni? H&#228;n sanoi: l&#246;ysin, ett&#228;s olet sinus myynyt pahaa tekem&#228;&#228;n Herran silm&#228;in edess&#228;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Katso, min&#228; annan tulla pahuuden sinun p&#228;&#228;lles, ja otan sinun sukukuntas pois, ja h&#228;vit&#228;n Ahabilta sen, joka vett&#228;ns&#228; sein&#228;&#228;n heitt&#228;&#228;, ja suljetun ja hylj&#228;tyn Israelissa.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ja teen sinun huonees niinkuin Jerobeaminkin Nebatin pojan huoneen, ja niinkuin Baesan Ahian pojan huoneen, sen vihoittamisen t&#228;hden, mill&#228; sin&#228; minua vihoittanut olet, ja saattanut Israelin synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja Herra puhui my&#246;s Isebelille ja sanoi: koirain pit&#228;&#228; sy&#246;m&#228;n Isebelin Jisreelin muurin tyk&#246;n&#228;.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Joka Ahabista kuolee kaupungissa, se pit&#228;&#228; koirilta sy&#246;t&#228;m&#228;n, ja jos joku kuolee kedolla, se pit&#228;&#228; taivaan linnuilta sy&#246;t&#228;m&#228;n.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Tosin ei yht&#228;&#228;n ollut, joka niin oli itsens&#228; myynyt pahaa tekem&#228;&#228;n Herran edess&#228; kuin Ahab; sill&#228; h&#228;nen em&#228;nt&#228;ns&#228; Isebel vietteli h&#228;nen.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ja teki aivan suuret kauhistukset, seuraten ep&#228;jumalia, kaiken sen j&#228;lkeen kuin Amorilaiset tehneet olivat, jotka Herra ajoi Israelin lasten edest&#228; pois.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Koska Ahab n&#228;m&#228;t sanat kuuli, rep&#228;isi h&#228;n vaatteensa, ja puki s&#228;kin ihollensa ja paastosi, ja makasi s&#228;kiss&#228; ja k&#228;vi suruissansa.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Ja Herran sana tuli Elian Tisbil&#228;isen tyk&#246; ja sanoi:</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Etk&#246;s n&#228;hnyt, kuinka Ahab n&#246;yryytti itsens&#228; minun edess&#228;ni? ett&#228; h&#228;n itsens&#228; niin n&#246;yryytt&#228;&#228; minun edess&#228;ni, en min&#228; saata sit&#228; pahaa h&#228;nen aikanansa; mutta h&#228;nen poikansa aikana saatan min&#228; pahan h&#228;nen huoneensa p&#228;&#228;lle.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ja he olivat kolme ajastaikaa levossa, ettei ollut sotaa Syrialaisten ja Israelin vaiheilla.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Mutta kolmantena vuonna meni Josaphat Juudan kuningas Israelin kuninkaan tyk&#246;,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ja Israelin kuningas sanoi palvelioillensa: ettek&#246; te tied&#228; Gileadin Ramotia olevan meid&#228;n omamme? ja me istumme &#228;&#228;neti ja emme ota sit&#228; Syrian kuninkaan k&#228;dest&#228;?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ja h&#228;n sanoi Josaphatille: tuletkos minun kanssani sotimaan Gileadin Ramotia vastaan? Josaphat sanoi Israelin kuninkaalle: min&#228; olen niinkuin sin&#228;, ja minun kansani niinkuin sinun kansas, ja minun hevoseni niinkuin sinun hevoses.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ja Josaphat sanoi viel&#228; Israelin kuninkaalle: kysy siis t&#228;n&#228;p&#228;n&#228; Herran sanaa!</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Niin Israelin kuningas kokosi prophetaita liki nelj&#228;sataa miest&#228; ja sanoi heille: pit&#228;&#228;k&#246; minun menem&#228;n Gileadin Ramotiin sotaan, taikka laakkaaman? He sanoivat: mene, ja Herra antaa sen kuninkaan k&#228;siin.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Mutta Josaphat sanoi: eik&#246; t&#228;ss&#228; ole viel&#228; Herran prophetaa, kysy&#228;ksemme h&#228;nelt&#228;?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ja Israelin kuningas sanoi Josaphatille: viel&#228; on yksi mies, Miika Jimlan poika, jolta kysytt&#228;k&#246;&#246;n Herraa, mutta min&#228; vihaan h&#228;nt&#228;; sill&#228; ei h&#228;n minulle mit&#228;&#228;n hyv&#228;&#228; ennusta, vaan pahaa. Josaphat sanoi: &#228;lk&#246;&#246;n kuningas niin puhuko.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Niin Israelin kuningas kutsui yhden palvelian ja sanoi: tuo Miika Jimlan poika kiiruusti t&#228;nne!</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Mutta Israelin kuningas ja Josaphat Juudan kuningas istuivat molemmat kuninkaallisella istuimellansa, vaatetettuina (kuninkaallisiin) vaatteisiin Samarian portin raitilla; ja kaikki prophetat ennustivat heid&#228;n edess&#228;ns&#228;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ja Zedekia Kenanan poika oli tehnyt itsellens&#228; rautasarvet, ja sanoi: n&#228;in sanoo Herra: puske n&#228;ill&#228; Syrialaisia siihenasti kuin he kokonansa h&#228;vitet&#228;&#228;n.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Niin my&#246;s kaikki prophetat ennustivat ja sanoivat: mene Gileadin Ramotiin, ja sin&#228; menestyt, Jumala antaa sen kuninkaan k&#228;siin.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Mutta sanansaattaja, joka oli mennyt Miikaa kutsumaan, puhui h&#228;nelle, sanoen: katso, kaikki prophetat ennustavat yhdest&#228; suusta kuninkaalle hyv&#228;&#228;: niin olkoon sinun sanas niinkuin heid&#228;nkin sanansa, ja puhu hyv&#228;&#228;.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Niin Miika sanoi: niin totta kuin Herra el&#228;&#228;, mit&#228; Herra sanoo minulle, sit&#228; min&#228; puhun.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Mutta kun Miika tuli kuninkaan tyk&#246;, sanoi kuningas h&#228;nelle: Miika, menemmek&#246; sotimaan Gileadin Ramotiin, taikka lakkaammeko? H&#228;n sanoi h&#228;nelle: mene, ja sin&#228; menestyt; sill&#228; Herra antaa sen kuninkaan k&#228;siin.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ja kuningas sanoi taas h&#228;nelle: kuinka usein minun pit&#228;&#228; sinua vannottaman, ettes minulle muuta sanoisi, kuin totuuden Herran nimeen?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;H&#228;n sanoi: min&#228; n&#228;in koko Israelin hajoitetuksi vuorille niinkuin lampaat, joilla ei paimenta ole. Ja Herra sanoi: ei n&#228;ill&#228; ole yht&#228;&#228;n is&#228;nt&#228;&#228;, palatkaan jokainen kotiansa rauhassa.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ja Israelin kuningas sanoi Josaphatille: enk&#246; min&#228; sinulle sanonut, ettei h&#228;n ennusta minulle hyv&#228;&#228;, vaan pahaa?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja h&#228;n sanoi: kuule siis Herran sanaa: min&#228; n&#228;in Herran istuvan istuimellansa, ja koko taivaallisen sotajoukon seisovan h&#228;nen tyk&#246;n&#228;ns&#228;, oikialla ja vasemmalla puolella.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ja Herra sanoi: kuka pett&#228;is Ahabin, ett&#228; h&#228;n menis ja lankeis Gileadin Ramotissa? Yksi sanoi niin ja toinen n&#228;in.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Silloin l&#228;ksi henki, joka seisoi Herran edess&#228;, ja sanoi: min&#228; pet&#228;n h&#228;nen. Jolle Herra sanoi: miss&#228;?</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;H&#228;n vastasi: min&#228; menen ja olen valheen henki kaikkein h&#228;nen prophetainsa suussa. H&#228;n sanoi: pet&#228; h&#228;nt&#228;, ja sin&#228; taidat, mene ja tee niin.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ja katso, nyt Herra antoi valheen hengen kaikkein n&#228;iden sinun prophetais suuhun, ja Herra on puhunut sinua vastaan pahaa.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Niin astui Zedekia Kenanan poika edes, ja l&#246;i Miikaa poskelle, ja sanoi: onko Herran henki paennut minusta sinua puhuttelemaan?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Miika vastasi: katso, sin&#228; olet sen n&#228;kev&#228; sin&#228; p&#228;iv&#228;n&#228;, jona k&#228;yt majasta majaan lymyt&#228;kses.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Niin sanoi Israelin kuningas: ota Miika ja vie h&#228;nt&#228; j&#228;lleen kaupungin p&#228;&#228;miehen Amonin tyk&#246; ja Joaksen kuninkaan pojan tyk&#246;,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ja sano: n&#228;in sanoo kuningas: pankaat t&#228;m&#228; vankihuoneesen, ja ruokkikaat h&#228;nt&#228; murheen leiv&#228;ll&#228; ja murheen vedell&#228;, siihen asti kuin min&#228; tulen rauhassa.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Miika sanoi: jos sin&#228; toki palajat rauhassa, niin ei Herra ole puhunut minun kauttani; ja sanoi: kuulkaat, kaikki kansat!</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ja Israelin kuningas ja Josaphat, Juudan kuningas, meni yl&#246;s Gileadin Ramotiin.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ja Israelin kuningas sanoi Josaphatille, koska h&#228;n muutti vaatteensa sotaan l&#228;htiess&#228;ns&#228;: pue sin&#228; itses omiin vaatteisiis. Ja Israelin kuningas muutti vaatteensa ja meni sotaan.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Mutta Syrian kuningas k&#228;ski vaunuin p&#228;&#228;miehille, joita h&#228;nell&#228; oli kaksinelj&#228;tt&#228;kymment&#228;, sanoen: ei teid&#228;n pid&#228; sotiman pient&#228; eli suurta vastaan, mutta ainoastansa Israelin kuningasta vastaan.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Koska vaunuin p&#228;&#228;miehet n&#228;kiv&#228;t Josaphatin, sanoivat he: t&#228;m&#228; on tosin Israelin kuningas, ja poikkesivat sotimaan h&#228;nt&#228; vastaan. Niin Josaphat huusi.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Koska vaunuin p&#228;&#228;miehet n&#228;kiv&#228;t, ettei se ollut Israelin kuningas, luopuivat he h&#228;nest&#228;.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Mutta yksi mies j&#228;nnitti joutsensa yksinkertaisuudessa ja ampui Israelin kuningasta rautapaidan jatkoon. Ja h&#228;n sanoi vaunumiehellens&#228;: k&#228;&#228;nn&#228; k&#228;tes ja vie minua pois leirist&#228;; sill&#228; min&#228; olen haavoitettu.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; oli suuri sota, ja kuningas seisoi vaunuissansa Syrialaisia vastaan, ja kuoli ehtoona, ja veri vuoti h&#228;nen haavastansa vaunuin keskelle.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Ja auringon laskiessa kuulutettiin leiriss&#228; sanoen: menk&#228;&#228;n jokainen kaupunkiinsa ja maallensa!</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Ja kuningas kuoli ja vietiin Samariaan, ja he hautasivat kuninkaan Samariassa.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Mutta kuin vaunut virutettiin Samarian kalalammikossa, nuolivat koirat h&#228;nen vertansa, ja portot pesiv&#228;t, Herran sanan j&#228;lkeen, jonka h&#228;n puhui.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Mit&#228; Ahabista enempi on sanomista, ja kaikista h&#228;nen t&#246;ist&#228;ns&#228;, ja huoneesta, jonka h&#228;n elephantin luista rakensi, ja kaikista kaupungeista, jotka h&#228;n rakensi: eik&#246; ne ole kirjoitetut Israelin kuningasten aikakirjassa?</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ja niin Ahab nukkui is&#228;ins&#228; kanssa, ja h&#228;nen poikansa Ahasia tuli kuninkaaksi h&#228;nen siaansa.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Mutta Josaphat Asan poika Juudan kuninkaaksi nelj&#228;nten&#228; Ahabin Israelin kuninkaan vuonna.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Ja Josaphat oli viiden ajastajan nelj&#228;tt&#228;kymment&#228; vanha ruvetessansa hallitsemaan, ja hallitsi viisikolmattakymment&#228; ajastaikaa Jerusalemissa. Ja h&#228;nen &#228;itins&#228; nimi oli Ashuba Silhin tyt&#228;r.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Ja h&#228;n vaelsi kaikissa is&#228;ns&#228; Asan teiss&#228;, eik&#228; poikennut niist&#228;, ja teki mit&#228; Herralle kelpasi.  (H22:44) Mutta ei h&#228;n pannut pois korkeuksia, joissa kansa viel&#228; uhrasi ja suitsutti.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;(H22:45) Ja Josaphat teki rauhan Israelin kuninkaan kanssa.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;(H22:46) Mutta muut Josaphatin sanat ja h&#228;nen voimansa ja ty&#246;ns&#228;, ja sotansa: eik&#246; ne ole kirjoitetut Juudan kuningasten aikakirjassa?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;(H22:47) Ja mit&#228; huorintekij&#246;ist&#228; j&#228;&#228;nyt oli h&#228;nen is&#228;ns&#228; Asan aikana, ne ajoi h&#228;n pois maalta.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;(H22:48) Ja silloin ei ollut kuningasta Edomissa, vaan yksi oli h&#228;nen siassansa.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;(H22:49) Josaphat oli antanut tehd&#228; haaksia Tarsikseen, jotka piti Ophririin purjehtiman, kultaa noutamaan; mutta ei ne tulleet matkaan, vaan tulivat s&#228;rjetyiksi EtseonGeberiss&#228;.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;(H22:50) Silloin Ahaisa Ahabin poika sanoi Josaphatille: anna minun palveliaini menn&#228; sinun palveliais kanssa haaksiin; mutta ei Josaphat tahtonut.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;(H22:51) Ja Josaphat kuoli is&#228;ins&#228; kanssa ja haudattiin is&#228;ns&#228; Davidin kaupunkiin. Ja Joram hallitsi h&#228;nen siassansa.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;(H22:52) Ja Ahasia Ahabin poika tuli Israelin kuninkaaksi Samariassa, Josaphatin kuninkaan seitsem&#228;nten&#228; vuonna toistakymment&#228;, ja hallitsi Israelia kaksi vuotta,</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;(H22:53) Ja teki pahaa Herran edess&#228;, ja vaelsi is&#228;ns&#228; tiell&#228;, ja &#228;itins&#228; tiell&#228; ja Jerobeamin Nebatin pojan tiell&#228;, joka Israelin saatti synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;(H22:54) Ja h&#228;n palveli Baalia ja kumartaen rukoili h&#228;nt&#228;, ja vihoitti Herran Israelin Jumalan, kaiken sen j&#228;lkeen mink&#228; h&#228;nen is&#228;ns&#228; oli tehnyt.</p> 
<p><HR>
<CENTER>
<A HREF="kg2">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
