<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zac">Previous</A>&nbsp;
<A HREF="mat">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;T&#228;m&#228; on Herran sanan kuorma Israelin tyk&#246;, Malakian kautta.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Min&#228; rakastin teit&#228;, sanoo Herra. Niin te sanotte: miss&#228;s meit&#228; rakastit? Eik&#246; Esau ole Jakobin veli, sanoo Herra? ja min&#228; rakastin Jakobia,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja vihasin Esauta; olen my&#246;s autioksi tehnyt h&#228;nen vuorensa, ja h&#228;nen perimisens&#228; lohik&#228;rmeille er&#228;maaksi.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja jos Edom sanois: me olemme k&#246;yhtyneet, mutta me tahdomme autiot j&#228;lleen rakentaa; niin sanoo Herra Zebaot n&#228;in: jos he rakentavat, niin min&#228; tahdon maahan kukistaa; ja ne pit&#228;&#228; kutsuttaman jumalattomuuden rajaksi ja siksi kansaksi, jolle Herra on vihainen ijankaikkisesti.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sen pit&#228;&#228; teid&#228;n silm&#228;nne n&#228;kem&#228;n, ja teid&#228;n pit&#228;&#228; sanoman: Herra on ylistetty Israelin maan &#228;&#228;riss&#228;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Pojan pit&#228;&#228; kunnioittaman is&#228;&#228;ns&#228;, ja palvelian is&#228;nt&#228;&#228;ns&#228;. Jos min&#228; siis is&#228; olen, kussa on minun kunniani? Jos min&#228; is&#228;nt&#228; olen, kussa on minun pelkoni? sanoo Herra Zebaot teille, papit, jotka katsotte yl&#246;n minun nimeni. Niin te sanotte: miss&#228; me katsomme yl&#246;n sinun nimes?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Silloin kuin te uhraatte minun alttarilleni saastaista leip&#228;&#228;. Niin te sanotte: kuinka me uhraamme sinulle saastaista? Siin&#228; ett&#228; te sanotte: Herran p&#246;yt&#228; on katsottu yl&#246;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja kuin te uhraatte jotakin, joka sokia on, niin ette sano sit&#228; pahaksi; ja kuin te uhraatte jotakin ontuvaa eli sairasta, niin ei sit&#228;k&#228;&#228;n sanota pahaksi. Vie senkaltaista sinun p&#228;&#228;miehilles, mit&#228;maks, jos sin&#228; olet h&#228;nelle otollinen, eli jos h&#228;n katsoo sinun puolees, sanoo Herra Zebaot.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Niin rukoilkaat nyt Jumalaa, ett&#228; h&#228;n armahtais meid&#228;n p&#228;&#228;llemme, sill&#228; se on tapahtunut teilt&#228;. Luuletteko, ett&#228; h&#228;n katsoo teid&#228;n puoleenne? sanoo Herra Zebaot.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kuka on my&#246;s teid&#228;n seassanne, joka sulkee oven (ilman palkkaa)? ette my&#246;s virit&#228; tulta minun alttarilleni ilman mit&#228;k&#228;&#228;n. Ei minulla ole suosiota teihin, sanoo Herra Zebaot, ja ruokauhri teid&#228;n k&#228;sist&#228;nne ei ole minulle otollinen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Vaan hamasta auringon koitosta niin laskemiseen asti pit&#228;&#228; minun nimeni suureksi tuleman pakanain seassa, ja jokapaikassa pit&#228;&#228; minun nimelleni suitsutettaman, ja puhdas ruokauhri uhrattaman; sill&#228; minun nimeni pit&#228;&#228; suureksi tuleman pakanain seassa, sanoo Herra Zebaot.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mutta te turmelette sen sill&#228;, kuin te sanotte: Herran p&#246;yt&#228; on saastutettu, ja sen uhri on katsottu yl&#246;n ja h&#228;nen ruokansa.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja te sanotte: katso, se on sula vaiva, ja ly&#246;tte sen tuleen, sanoo Herra Zebaot. Ja te uhraatte ry&#246;v&#228;tty&#228;, ontuvaa ja sairasta, ja ne te uhraatte ruokauhriksi. Pit&#228;isk&#246; se minulle otollinen oleman teid&#228;n k&#228;sist&#228;nne? sanoo Herra.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mutta kirottu olkoon pett&#228;j&#228;, jonka laumassa on oinas, ja kuin h&#228;n tekee lupauksen, niin h&#228;n uhraa Herralle kelvottoman; sill&#228; min&#228; olen suuri kuningas, sanoo Herra Zebaot, ja minun nimeni on pelj&#228;tt&#228;v&#228; pakanain seassa.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja te papit, t&#228;m&#228; k&#228;sky tulee nyt teille.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ellette sit&#228; kuule, ja ellette pane syd&#228;meenne, ett&#228; te niin antaisitte minun nimelleni kunnian, sanoo Herra Zebaot, niin min&#228; l&#228;het&#228;n teid&#228;n sekaanne kirouksen, ja kiroon teid&#228;n siunauksianne; jopa min&#228; olen my&#246;s niit&#228; kironnut, ettette sit&#228; tahtoneet panna syd&#228;meenne.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Katso, min&#228; tahdon turmella teid&#228;n siemenenne, ja paiskaan sonnan teid&#228;n kasvoillenne, teid&#228;n juhlap&#228;iv&#228;inne sonnan, niin ett&#228; se ij&#228;ksi teihin tarttuu.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Niin te saatte tuta, ett&#228; min&#228; sen k&#228;skyn teille l&#228;hett&#228;nyt olen, ett&#228; sen piti minun liittoni Levin kanssa oleman, sanoo Herra Zebaot.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sill&#228; minun liittoni oli h&#228;nen kanssansa el&#228;m&#228;&#228;n ja rauhaan, ja min&#228; annoin ne pelvoksi h&#228;nelle, pelk&#228;&#228;m&#228;&#228;n minua, ja minun nime&#228;ni h&#228;mm&#228;stym&#228;&#228;n.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Totuuden laki oli h&#228;nen suussansa, ja ei l&#246;ydetty mit&#228;&#228;n pahaa h&#228;nen huulissansa; h&#228;n vaelsi rauhallisesti ja toimellisesti minun edess&#228;ni, ja k&#228;&#228;nsi monta pois synnist&#228;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sill&#228; papin huulet pit&#228;&#228; opin k&#228;tkem&#228;n, ett&#228; lakia h&#228;nen suustansa kysytt&#228;isiin; sill&#228; h&#228;n on Herran Zebaotin enkeli.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mutta te olette tielt&#228; poikenneet, pahoitatte monta laissa, ja olette Levin liiton rikkoneet, sanoo Herra Zebaot.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sent&#228;hden olen min&#228; my&#246;s tehnyt, ett&#228; te olette hylj&#228;tyt ja yl&#246;nkatsotut kaiken kansan edess&#228;, ettette pid&#228; minun teit&#228;ni, mutta katsotte ihmisten muotoa laissa.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Eik&#246; meill&#228; kaikilla ole yksi Is&#228;? eik&#246; yksi Jumala meit&#228; luonut ole? Miksi me katsomme yl&#246;n toinen toisemme, ja rikomme sen liiton, joka meid&#228;n is&#228;imme kanssa tehty oli?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; Juuda on yl&#246;nkatsojaksi tullut, Israelissa ja Jerusalemissa on tapahtunut kauhistus; sill&#228; Juuda turmelee Herran pyh&#228;n, jota h&#228;n itse rakasti, ja ottaa vieraan jumalan tytt&#228;ri&#228; em&#228;nniksens&#228;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Vaan Herra h&#228;vitt&#228;&#228; h&#228;nen, joka sen tekee, Jakobin majasta, sek&#228; opettajan ett&#228; opetuslapsen, ja sen, joka vie Herralle Zebaotille ruokauhria.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Te teette my&#246;s sen toisen, ett&#228; Herran alttarin edess&#228; ovat kyyneleet, itkut ja huokaukset, niin etten min&#228; en&#228;&#228;n tahdo katsoa ruokauhria p&#228;in, eli ottaa vastaan jotakin otollisesti teid&#228;n k&#228;sist&#228;nne.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja te sanotte: mink&#228;t&#228;hden? Sent&#228;hden, ett&#228; Herra on sinun ja sinun nuoruutes vaimon vaiheella todistanut, jonka katsot yl&#246;n, joka on sinun kumppanis ja sinun vaimos, johon sin&#228; liitolla itses kiinni sitonut olet.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Sill&#228; eik&#246; h&#228;n heit&#228; yhdeksi tehnyt, vaikka h&#228;nell&#228; olis ollut muita henki&#228;? Mutta mit&#228; se yksi tekee? H&#228;n etsii Jumalan siement&#228;. Sent&#228;hden karttakaat teid&#228;n henke&#228;nne, ja &#228;lk&#246;&#246;n kenk&#228;&#228;n katsoko yl&#246;n nuoruutensa vaimoa.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ett&#228; (Jumala) vihaa sit&#228; hylk&#228;&#228;mist&#228;, sanoo Herra Israelin Jumala, kuin joku peitt&#228;&#228; v&#228;&#228;ryytens&#228; niinkuin vaatteella, sanoo Herra Zebaot: sent&#228;hden karttakaat teid&#228;n henke&#228;nne, ja &#228;lk&#228;&#228;t katsoko heit&#228; yl&#246;n.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Te olette Herraa teid&#228;n puheellanne vaivanneet; ja te sanotte: miss&#228; me h&#228;nt&#228; olemme vaivanneet? Siin&#228; kuin te sanotte: jokainen, joka pahaa tekee, se kelpaa Herralle, ja ett&#228; senkaltaiset ovat h&#228;nelle otolliset; eli kussa on se Jumala, joka rankaisee?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Katso, min&#228; l&#228;het&#228;n minun enkelini, joka minun eteeni pit&#228;&#228; tien valmistaman; ja kohta tulee templiins&#228; se Herra, jota te etsitte, ja liiton enkeli, jota te tahdotte; katso, h&#228;n tulee, sanoo Herra Zebaot.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mutta kuka voi h&#228;nen tulemisensa p&#228;iv&#228;&#228; k&#228;rsi&#228;? ja kuka voi seisoa, kuin h&#228;n ilmaantuu? Sill&#228; h&#228;n on niinkuin hopiasep&#228;n tuli ja niinkuin pesi&#228;n saippua.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;H&#228;n on istuva ja sulaava ja selitt&#228;v&#228; hopian; h&#228;n on puhdistava ja hivuttava Levin pojat, niinkuin kullan ja hopian. Silloin pit&#228;&#228; heid&#228;n tuoman Herralle ruokauhria vanhurskaudessa.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja Juudan ja Jerusalemin ruokauhrit pit&#228;&#228; kyll&#228; Herralle kelpaaman, niinkuin muinen ja entisin&#228; vuosina.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja min&#228; tahdon tulla teid&#228;n tyk&#246;nne ja rangaista teit&#228;, ja tahdon olla nopia todistaja noitia vastaan, huorinteki&#246;it&#228; ja valapattoisia vastaan, ja niit&#228; vastaan, jotka palkolliselta palkan pid&#228;tt&#228;v&#228;t, leskille ja orvoille v&#228;kivaltaa ja v&#228;&#228;ryytt&#228; tekev&#228;t, ja jotka muukalaista sortavat, eik&#228; pelk&#228;&#228; minua, sanoo Herra Zebaot.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sill&#228; min&#228; olen Herra, joka en muutu; ja te Jakobin lapset, ette ole hukkuneet.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Te olette hamasta teid&#228;n is&#228;inne ajasta alati poikenneet pois minun s&#228;&#228;dyist&#228;ni, ja ette ole niit&#228; pit&#228;neet; niin k&#228;&#228;ntyk&#228;&#228;t nyt minun tyk&#246;ni, niin min&#228; tahdon my&#246;s k&#228;&#228;nty&#228; teid&#228;n tyk&#246;nne, sanoo Herra Zebaot. Niin te sanotte: miss&#228; meid&#228;n pit&#228;&#228; meit&#228;mme k&#228;&#228;nt&#228;m&#228;n?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Onko se oikein, ett&#228; ihminen pett&#228;&#228; Jumalan, niinkuin te minun pet&#228;tte? niin te sanotte: miss&#228; me sinun pet&#228;mme? Kymmenyksiss&#228; ja ylennysuhrissa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sent&#228;hden te olette kirouksella kirotut, ett&#228; te minun pet&#228;tte, kaikki kansa.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mutta tuokaat t&#228;ydelliset kymmenykset minun aittaani, ett&#228; minun huoneessani ruokaa olis; ja niin koetelkaat minua, sanoo Herra Zebaot, ellen min&#228; my&#246;s avaa teille taivaan akkunia, ja vuodata sielt&#228; runsaasti siunausta.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja min&#228; tahdon teilt&#228; sy&#246;j&#228;n rangaista ettei se teilt&#228; maan hedelm&#228;&#228; hukuttaisi, ja ettei viinapuu teid&#228;n pellossanne olisi hedelm&#228;t&#246;in, sanoo Herra Zebaot.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Niin ett&#228; kaikki pakanat pit&#228;&#228; teid&#228;n autuaaksi sanoman; sill&#228; teid&#228;n pit&#228;&#228; kallis maa oleman, sanoo Herra Zebaot.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kovasti te puhutte minua vastaan, sanoo Herra. Ja te sanotte: mit&#228; me puhumme sinua vastaan?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Te sanotte: se on turha, kuin Jumalaa palvellaan, ja mit&#228; se auttaa, ett&#228; me pid&#228;mme h&#228;nen k&#228;skyns&#228;, ja vaivaamme meid&#228;n el&#228;m&#228;&#228;mme Herran Zebaotin edess&#228;?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sent&#228;hden me ylist&#228;mme yl&#246;nkatsojia; sill&#228; jumalattomat menestyv&#228;t; he kiusaavat Jumalaa, ja se heille menestyy.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Silloin ne, jotka Herraa pelk&#228;&#228;v&#228;t, lohduttavat toinen toistansa n&#228;in: Herra ottaa siit&#228; vaarin ja kuulee sen, ja muistokirja on kirjoitettu h&#228;nen eteens&#228; niille, jotka Herraa pelk&#228;&#228;v&#228;t ja muistavat h&#228;nen nimens&#228;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Niiden pit&#228;&#228;, sanoo Herra Zebaot, sin&#228; p&#228;iv&#228;n&#228;, jonka min&#228; teen, oleman minun omani; ja min&#228; tahdon heit&#228; armahtaa, niinkuin mies armahtaa poikaansa, joka h&#228;nt&#228; palvelee.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ja teid&#228;n pit&#228;&#228; j&#228;lleen sit&#228; vastaan n&#228;kem&#228;n, mik&#228; eroitus on vanhurskaan ja jumalattoman vaiheella, ja sen vaiheella, joka Jumalaa palvelee, ja sen, joka ei h&#228;nt&#228; palvele.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sill&#228; katso, se p&#228;iv&#228; tulee, joka on palava niinkuin p&#228;tsi: silloin pit&#228;&#228; kaikki yl&#246;nkatsojat ja jumalattomat olkena oleman, ja se tuleva p&#228;iv&#228; pit&#228;&#228; heid&#228;t sytytt&#228;m&#228;n, sanoo Herra Zebaot, ja ei pid&#228; heille j&#228;tt&#228;m&#228;n juurta eik&#228; oksaa.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mutta teille, jotka minun nime&#228;ni pelk&#228;&#228;tte, on vanhurskauden aurinko koittava, ja autuus h&#228;nen siipeins&#228; alla; ja teid&#228;n pit&#228;&#228; k&#228;ym&#228;n ulos ja sis&#228;lle, lis&#228;&#228;ntym&#228;n niinkuin sy&#246;ttil&#228;&#228;t vasikat.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Teid&#228;n pit&#228;&#228; jumalattomat tallaaman; sill&#228; heid&#228;n pit&#228;&#228; tuhkana teid&#228;n jalkainne alla oleman, sin&#228; p&#228;iv&#228;n&#228;, jonka min&#228; tehd&#228; tahdon, sanoo Herra Zebaot.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Muistakaat Moseksen minun palveliani lakia, jonka min&#228; h&#228;nelle k&#228;skin Horebissa, kaikelle Israelille s&#228;&#228;dyksi ja oikeudeksi.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Katso, min&#228; l&#228;het&#228;n teille Elian, prophetan, ennenkuin se suuri ja hirmuinen Herran p&#228;iv&#228; tulee.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;H&#228;n on k&#228;&#228;nt&#228;v&#228; is&#228;in syd&#228;met lasten tyk&#246;, ja lasten syd&#228;met is&#228;ins&#228; tyk&#246;, etten min&#228; tulisi ja l&#246;isi maahan kirouksella.</p> 
<p><HR>
<CENTER>
<A HREF="mat">Next: Matthew</A></CENTER>
</BODY>
</HTML>
