<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mal">Previous</A>&nbsp;
<A HREF="mar">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesuksen Kristuksen syntym&#228;kirja, Davidin pojan, Abrahamin pojan.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Abraham siitti Isaakin. Mutta Isaak siitti Jakobin. Jakob siitti Juudan, ja h&#228;nen veljens&#228;,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Juuda siitti Phareksen ja Saramin Tamarista. Phares siitti Hetsronin. Hetsron siitti Aramin.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Aram siitti Aminadabin. Aminadab siitti Nahassonin. Nahasson siitti Salmonin.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Salmon siitti Boaksen Rahabista. Boas siitti Obedin Ruutista. Obed siitti Jessen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jesse siitti kuningas Davidin. Kuningas David siitti Salomonin Urian em&#228;nn&#228;st&#228;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Salomon siitti Rehabeamin. Rehabeam siitti Abian. Abia siitti Assan.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Assa siitti Josaphatin. Josaphat siitti Joramin. Joram siitti Ussian.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ussia siitti Jotamin. Jotam siitti Akaksen. Akas siitti Etsekian.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Etsekia siitti Manassen. Manasse siitti Amonin. Amon siitti Josian.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Josia siitti (Jojakimin. Jojakim siitti) Jekonian ja h&#228;nen veljens&#228;, Babelin vankiudessa.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mutta Babelin vankiuden j&#228;lkeen siitti Jekonia Sealtielin. Sealtiel siitti Zorobabelin.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zorobabel siitti Abiudin. Abiud siitti Eliakimin. Eliakim siitti Asorin.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Asor siitti Sadokin. Sadok siitti Akimin. Akim siitti Eliudin.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eliud siitti Eleatsarin. Eleatsar siitti Matanin. Matan siitti Jakobin.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jakob siitti Josephin, Marian miehen, josta (Mariasta) on syntynyt Jesus, joka kutsutaan Kristus.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Niin ovat kaikki polvet Abrahamista Davidiin asti nelj&#228;toistakymment&#228; polvea; Davidista Babelin vankiuteen my&#246;s nelj&#228;toistakymment&#228; polvea, ja Babelin vankiudesta Kristukseen asti nelj&#228;toistakymment&#228; polvea.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Jesuksen Kristuksen syntymys oli n&#228;in: koska Maria h&#228;nen &#228;itins&#228; oli Josephiin kihlattu, ennen kuin he yhteen tulivat, l&#246;yttiin h&#228;n raskaaksi Pyh&#228;st&#228; Hengest&#228;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Mutta ett&#228; Joseph h&#228;nen miehens&#228; oli hurskas ja ei tahtonut h&#228;nt&#228; huutoon saattaa, ajatteli h&#228;n salaisesti hylj&#228;t&#228; h&#228;nen.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Kuin h&#228;n n&#228;it&#228; ajatteli, katso, niin Herran enkeli ilmestyi h&#228;nelle unessa ja sanoi: Joseph, Davidin poika! &#228;l&#228; pelk&#228;&#228; ottaakses Mariaa puolisoas tyk&#246;s; sill&#228; se, mik&#228; h&#228;ness&#228; on siinnyt, on Pyh&#228;st&#228; Hengest&#228;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ja h&#228;nen pit&#228;&#228; synnytt&#228;m&#228;n Pojan, jonka nimen sinun pit&#228;&#228; kutsuman Jesus; sill&#228; h&#228;n on vapahtava kansansa heid&#228;n synneist&#228;ns&#228;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mutta t&#228;m&#228; on kaikki tapahtunut, ett&#228; t&#228;ytett&#228;isiin, mit&#228; Herralta on sanottu prophetan kautta, joka sanoo:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Katso, neitseen pit&#228;&#228; raskaaksi tuleman ja synnytt&#228;m&#228;n Pojan, ja h&#228;nen nimens&#228; pit&#228;&#228; kutsuttaman Emmanuel; se on niin paljo sanottu: Jumala meid&#228;n kanssamme.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Kuin Joseph unesta her&#228;si, niin h&#228;n teki kuin Herran enkeli h&#228;nen k&#228;ski, ja otti puolisonsa tyk&#246;ns&#228;,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja ei tuntenut h&#228;nt&#228;, siihenasti kuin h&#228;n poikansa esikoisensa synnytti, ja kutsui h&#228;nen nimens&#228; Jesus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Koska siis Jesus syntynyt oli Betlehemiss&#228; Juudan maalla, kuningas Herodeksen aikaan, katso, tiet&#228;j&#228;t tulivat id&#228;st&#228; Jerusalemiin ja sanoivat:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Kussa on se syntynyt Juudalaisten kuningas? sill&#228; me n&#228;imme h&#228;nen t&#228;htens&#228; id&#228;ss&#228;, ja tulimme h&#228;nt&#228; kumartaen rukoilemaan.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kuin kuningas Herodes sen kuuli, h&#228;mm&#228;styi h&#228;n ja kaikki Jerusalem h&#228;nen kanssansa,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja kokosi kaikki ylimm&#228;t papit ja kirjanoppineet kansan seassa, ja kyseli heilt&#228;, kussa Kristuksen syntym&#228;n piti.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja he sanoivat h&#228;nelle: Betlehemiss&#228; Juudan maalla; sill&#228; niin on prophetan kautta kirjoitettu:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja sin&#228; Betlehem Juudan maassa, et sin&#228; ole suinkaan v&#228;hin Juudan p&#228;&#228;ruhtinasten seassa; sill&#228; sinusta on tuleva se Ruhtinas, jonka minun kansaani Israelia pit&#228;&#228; hallitseman.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Silloin kutsui Herodes tiet&#228;j&#228;t salaa, ja tutkisteli visusti heilt&#228;, mill&#228; ajalla t&#228;hti ilmestyi,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja l&#228;hetti heid&#228;t Betlehemiin, ja sanoi: menk&#228;&#228;t ja kysyk&#228;&#228;t visusti lapsesta, ja kuin te l&#246;yd&#228;tte, niin ilmoittakaat minulle, ett&#228; min&#228;kin tulisin ja kumartaisin h&#228;nt&#228;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kuin he olivat kuninkaan kuulleet, meniv&#228;t he matkaansa, ja katso, t&#228;hti, jonka he olivat n&#228;hneet id&#228;ss&#228;, k&#228;vi heid&#228;n edell&#228;ns&#228;, niinkauvan kuin h&#228;n edell&#228; k&#228;yden seisahti sen paikan p&#228;&#228;lle, jossa lapsi oli.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kuin he t&#228;hden n&#228;kiv&#228;t, ihastuivat he sangen suurella ilolla,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja meniv&#228;t huoneeseen, l&#246;ysiv&#228;t lapsen &#228;itins&#228; Marian kanssa, maahan lankesivat ja rukoilivat h&#228;nt&#228;, ja avasivat tavaransa, ja lahjoittivat h&#228;nelle kultaa ja pyh&#228;&#228; savua ja mirhamia.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja Jumala kielsi heit&#228; unessa Herodeksen tyk&#246; palajamasta; ja he meniv&#228;t toista tiet&#228; omalle maallensa.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mutta kuin he olivat menneet pois, katso, niin Herran enkeli ilmestyi Josephille unessa, sanoen: nouse ja ota lapsi &#228;itinens&#228; tyk&#246;s, ja pakene Egyptiin, ja ole siell&#228; siihen asti kuin min&#228; sinulle sanon; sill&#228; Herodes on etsiv&#228; lasta, hukuttaaksensa h&#228;nt&#228;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Niin h&#228;n nousi ja otti lapsen &#228;itinens&#228; y&#246;ll&#228; tyk&#246;ns&#228;, ja pakeni Egyptiin,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja oli siell&#228; Herodeksen kuolemaan asti: ett&#228; t&#228;ytett&#228;isiin mit&#228; sanottu oli Herralta prophetan kautta, joka sanoo: Egyptist&#228; kutsuin min&#228; poikani.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kuin Herodes n&#228;ki itsens&#228; tiet&#228;jilt&#228; vietellyksi, vihastui h&#228;n sangen kovin, ja l&#228;hetti tappamaan kaikki poikalapset Betlehemiss&#228; ja kaikissa sen &#228;&#228;riss&#228;, jotka kaksivuotiset olivat taikka nuoremmat, sen ajan j&#228;lkeen, jonka h&#228;n oli tarkasti tiet&#228;jilt&#228; tutkinut.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Silloin se t&#228;ytettiin, mit&#228; Jeremialta prophetalta sanottu oli, joka sanoo:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ramassa on &#228;&#228;ni kuulunut, suuri valitus, itku ja iso parku: Rakel itkee lapsiansa, ja ei tahtonut itsi&#228;ns&#228; antaa lohdutettaa, ettei he ole.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mutta kuin Herodes oli kuollut, katso, niin Herran enkeli ilmestyi Josephille unessa Egyptiss&#228; ja sanoi:</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Nouse ja ota lapsi &#228;itinens&#228;, ja mene Israelin maalle; sill&#228; ne ovat kuolleet, jotka lapsen henke&#228; v&#228;ijyiv&#228;t.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Niin h&#228;n nousi ja otti lapsen &#228;itinens&#228;, ja meni Israelin maalle.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mutta kuin h&#228;n kuuli, ett&#228; Arkelaus oli kuningas Juudeassa, is&#228;ns&#228; Herodeksen siassa, pelk&#228;si h&#228;n sinne menn&#228;. Ja h&#228;n sai Jumalalta k&#228;skyn unessa, ja poikkesi Galilean &#228;&#228;riin,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja tuli ja asui kaupungissa, joka kutsutaan Natsaret, ett&#228; t&#228;ytett&#228;isiin mit&#228; prophetain kautta sanottu oli: h&#228;n pit&#228;&#228; Natsarealaiseksi kutsuttaman.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Niin&#228; p&#228;ivin&#228; tuli Johannes Kastaja, ja saarnasi Juudean korvessa,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja sanoi: tehk&#228;&#228;t parannus; sill&#228; taivaan valtakunta on l&#228;hestynyt.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sill&#228; t&#228;m&#228; on se, josta sanottu on Jesaialta prophetalta, joka sanoo: huutavan &#228;&#228;ni on korvessa, valmistakaat Herran tiet&#228;, tehk&#228;&#228;t h&#228;nen polkunsa oikiaksi.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mutta Johanneksella oli vaate kamelin karvoista ja hihnainen vy&#246; h&#228;nen vy&#246;ll&#228;ns&#228;, ja h&#228;nen ruokansa oli hein&#228;sirkat ja mets&#228;hunaja.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Silloin meni h&#228;nen tyk&#246;ns&#228; Jerusalem, ja koko Juudea, ja kaikki maakunta Jordanin ymp&#228;rilt&#228;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja he kastettiin h&#228;nelt&#228; Jordanissa, ja tunnustivat heid&#228;n syntins&#228;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mutta kuin h&#228;n monta Pharisealaisista ja Saddukealaisista n&#228;ki tulevan kasteensa tyk&#246;, sanoi h&#228;n heille: te kyyk&#228;rmetten siki&#228;t, kuka teit&#228; neuvoi pakenemaan tulevaista vihaa?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tehk&#228;&#228;t siis parannuksen soveliaita hedelmi&#228;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja &#228;lk&#228;&#228;t ajatelko itsellenne sanoa: Abraham on meid&#228;n is&#228;mme. Mill&#228; min&#228; sanon teille: Jumala voi n&#228;ist&#228; kivist&#228; Abrahamille lapset her&#228;tt&#228;&#228;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mutta jo my&#246;s on kirves pantu puiden juurelle: sent&#228;hden jokainen puu, joka ei tee hyv&#228;&#228; hedelm&#228;&#228;, hakataan pois ja tuleen heitet&#228;&#228;n.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Min&#228; tosin kastan teit&#228; vedell&#228; parannukseen; mutta se, joka minun j&#228;lkeeni tulee, on v&#228;kev&#228;mpi minua, jonka kenki&#228; en min&#228; ole kelvollinen kantamaan, h&#228;n kastaa teit&#228; Pyh&#228;ll&#228; Hengell&#228; ja tulella.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jonka viskin on h&#228;nen k&#228;dess&#228;ns&#228;, ja h&#228;n perkaa riihens&#228; ja kokoo nisunsa aittaansa, mutta ruumenet polttaa h&#228;n sammumattomalla tulella.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Silloin tuli Jesus Galileasta Jordaniin Johanneksen tyk&#246;, kastettaa h&#228;nelt&#228;;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mutta Johannes kielsi h&#228;nelt&#228;, sanoen: min&#228; tarvitsen sinulta kastettaa, ja sin&#228; tulet minun tyk&#246;ni?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Niin vastasi Jesus ja sanoi h&#228;nelle: salli nyt; sill&#228; n&#228;in meid&#228;n sopii kaikkea vanhurskautta t&#228;ytt&#228;&#228;. Ja h&#228;n salli h&#228;nen.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kuin Jesus kastettu oli, astui h&#228;n kohta yl&#246;s vedest&#228;: ja katso, taivaat aukenivat h&#228;nelle, ja h&#228;n n&#228;ki Jumalan Hengen tulevan alas, niinkuin kyyhkyisen, ja tulevan h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja katso, &#228;&#228;ni taivaasta sanoi: t&#228;m&#228; on se minun rakas Poikani, johonka min&#228; mielistyin.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Silloin vietiin Jesus hengelt&#228; korpeen kiusattaa perkeleelt&#228;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja kuin h&#228;n oli paastonnut nelj&#228;kymment&#228; p&#228;iv&#228;&#228; ja nelj&#228;kymment&#228; y&#246;t&#228;, sitte h&#228;n isosi.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja kiusaaja tuli h&#228;nen tyk&#246;ns&#228; ja sanoi: jos sin&#228; olet Jumalan Poika, niin sano, ett&#228; n&#228;m&#228;t kivet leiviksi tulevat.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mutta h&#228;n vastasi ja sanoi: kirjoitettu on: ei ihminen el&#228; ainoasti leiv&#228;st&#228;, mutta jokaisesta sanasta, joka Jumalan suusta l&#228;htee.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Silloin otti perkele h&#228;nen kanssansa pyh&#228;&#228;n kaupunkiin, ja asetti h&#228;nen templin harjalle,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja sanoi h&#228;nelle: jos sin&#228; olet Jumalan Poika, niin laske sinus alasp&#228;in; sill&#228; kirjoitettu on: h&#228;n antaa k&#228;skyn enkeleillens&#228; sinusta, ja he k&#228;siss&#228; kantavat sinun, ettet joskus jalkaas kiveen loukkaa.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Niin Jesus sanoi h&#228;nelle: taas on kirjoitettu: ei sinun pid&#228; kiusaaman Herraa sinun Jumalaas.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Taas vei h&#228;nen perkele sangen korkialle vuorelle, ja osoitti h&#228;nelle kaikki maailman valtakunnat ja niiden kunnian,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja sanoi h&#228;nelle: n&#228;m&#228;t kaikki min&#228; annan sinulle, jos sin&#228; lankeat maahan ja rukoilet minua.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Niin sanoi Jesus h&#228;nelle: mene pois, saatana! Sill&#228; kirjoitettu on: Herraa sinun Jumalaas pit&#228;&#228; sinun kumartaman, ja h&#228;nt&#228; ainoaa palveleman.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Silloin j&#228;tti h&#228;nen perkele; ja katso, enkelit tulivat ja palvelivat h&#228;nt&#228;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mutta kuin Jesus kuuli, ett&#228; Johannes oli vankiuteen annettu yl&#246;n, poikkesi h&#228;n Galileaan,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja j&#228;tti Natsaretin, tuli ja asui Kapernaumissa, joka on merikaupunki, Zebulonin ja Naphtalin &#228;&#228;riss&#228;;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ett&#228; t&#228;ytett&#228;isiin se mik&#228; sanottu oli Jesaias prophetan kautta, joka sanoo:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Zebulonin maa ja Naphtalin maa, l&#228;sn&#228; meritiet&#228;, sill&#228; puolella Jordanin, pakanain Galilea,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Kansa, joka pimi&#228;ss&#228; istui, n&#228;ki suuren valkeuden, ja niille, jotka kuoleman maassa ja varjossa istuivat, koitti valkeus.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Siit&#228; ajasta rupesi Jesus saarnaamaan ja sanomaan: teht&#228;&#228;t parannus; sill&#228; taivaan valtakunta l&#228;hestyi.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mutta kuin Jesus k&#228;veli Galilean meren tyk&#246;n&#228;, n&#228;ki h&#228;n kaksi veljest&#228;, Simonin, joka kutsutaan Pietariksi, ja Andreaksen h&#228;nen veljens&#228;, laskevan verkkoa mereen; (Sill&#228; he olivat kalamiehet,)</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja sanoi heille: seuratkaat minua, ja min&#228; teen teid&#228;t ihmisten kalamiehiksi.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Niin he j&#228;ttiv&#228;t kohta verkot ja seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja kuin h&#228;n sielt&#228; edemm&#228; k&#228;vi, n&#228;ki h&#228;n toiset kaksi veljest&#228;, Jakobin Zebedeuksen pojan ja Johanneksen h&#228;nen veljens&#228;, venheess&#228; is&#228;ns&#228; Zebedeuksen kanssa, parantavan verkkojansa; ja h&#228;n kutsui heit&#228;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Niin he kohta j&#228;ttiv&#228;t venheen ja is&#228;ns&#228;, ja seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ja Jesus vaelsi ymp&#228;ri kaiken Galilean, ja opetti heid&#228;n synagogissansa, ja saarnasi valtakunnan evankeliumia, ja paransi kaikkinaiset taudit ja kaiken sairauden kansan seassa.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ja sanoma kuului h&#228;nest&#228; kaikkeen Syrian maahan. Ja he toivat h&#228;nen tyk&#246;ns&#228; kaikkinaisia sairaita, moninaisilla taudeilla ja kivuilla vaivatuita ja piruilta riivatuita, ja kuutaudillisia ja halvatuita; ja h&#228;n paransi ne.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ja h&#228;nt&#228; seurasi paljo v&#228;ke&#228; Galileasta ja kymmenest&#228; kaupungista, ja Jerusalemista ja Juudeasta, ja maakunnista sill&#228; puolella Jordania.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Mutta kuin h&#228;n n&#228;ki kansan, astui h&#228;n yl&#246;s vuorelle, ja kuin h&#228;n oli istunut, tulivat h&#228;nen opetuslapsensa h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Niin h&#228;n avasi suunsa, opetti heit&#228; ja sanoi:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Autuaat ovat hengellisesti vaivaiset; sill&#228; heid&#228;n on taivaan valtakunta.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Autuaat ovat murheelliset; sill&#228; he saavat lohdutuksen.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Autuaat ovat sivi&#228;t; sill&#228; he saavat maan peri&#228;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Autuaat ovat, jotka isoovat ja janoovat vanhurskautta; sill&#228; he ravitaan.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Autuaat ovat laupiaat; sill&#228; he saavat laupiuden.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Autuaat ovat puhtaat syd&#228;mest&#228;; sill&#228; he saavat n&#228;hd&#228; Jumalan.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Autuaat ovat rauhan teki&#228;t; sill&#228; ne pit&#228;&#228; Jumalan pojiksi kutsuttaman.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Autuaat ovat, jotka vanhurskauden t&#228;hden vainotaan; sill&#228; heid&#228;n on taivaan valtakunta.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Autuaat olette te, kuin he pilkkaavat ja vainoovat teit&#228;, ja puhuvat kaikkinaista pahuutta teit&#228; vastaan, valhetellen minun t&#228;hteni.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Iloitkaat ja riemuitkaat; sill&#228; teid&#228;n palkkanne on suuri taivaissa. Sill&#228; n&#228;in he vainosivat prophetaita, jotka teid&#228;n edell&#228;nne olivat.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Te olette maan suola: jos siis suola tulee mauttomaksi, mill&#228; sitte suolataan? ei se en&#228;&#228;n kelpaa mihink&#228;&#228;n, vaan heitett&#228;&#228; pois ja ihmisilt&#228; tallattaa.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Te olette maailman valkeus. Ei sit&#228; kaupunkia taideta peitt&#228;&#228;, joka vuorella on,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Eik&#228; kynttil&#228;&#228; sytytet&#228; ja panna vakan alle, vaan kynttil&#228;jalkaan, valaisemaan kaikkia, jotka huoneessa ovat.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;N&#228;in valistakoon teid&#228;n valkeutenne ihmisten edess&#228;, ett&#228; he n&#228;kisiv&#228;t teid&#228;n hyv&#228;t ty&#246;nne, ja kunnioittaisivat teid&#228;n Is&#228;&#228;nne, joka on taivaissa.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#196;lk&#228;&#228;t luulko, ett&#228; min&#228; tulin lakia ja prophetaita p&#228;&#228;st&#228;m&#228;&#228;n: en min&#228; tullut p&#228;&#228;st&#228;m&#228;&#228;n, vaan t&#228;ytt&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sill&#228; totisesti sanon min&#228; teille: siihenasti kuin taivas ja maa katoo, ei pid&#228; v&#228;hink&#228;&#228;n piirto eik&#228; joku rahtu laista katooman, siihenasti kuin kaikki tapahtuvat.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kuka siis jonkun n&#228;ist&#228; v&#228;himmist&#228; k&#228;skyist&#228; p&#228;&#228;st&#228;&#228;, ja n&#228;in ihmisi&#228; opettaa, h&#228;n pit&#228;&#228; taivaan valtakunnassa v&#228;himm&#228;ksi kutsuttaman; mutta joka sen tekee ja opettaa, se pit&#228;&#228; suureksi taivaan valtakunnassa kutsuttaman.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Sill&#228; min&#228; sanon teille: ellei teid&#228;n vanhurskautenne ole paljoa enempi kuin kirjanoppineiden ja Pharisealaisten, niin ette tule taivaan valtakuntaan.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Te kuulitte mit&#228; sanottu oli vanhoille: ei sinun pid&#228; tappaman; mutta jokainen, joka tappaa, h&#228;nen pit&#228;&#228; tuomioon vikap&#228;&#228; oleman.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mutta min&#228; sanon teille: ett&#228; jokainen, joka tyhm&#228;sti vihastuu veljellens&#228;, h&#228;nen pit&#228;&#228; tuomioon vikap&#228;&#228; oleman; mutta jokainen, joka sanoo veljellens&#228;: raka, h&#228;nen pit&#228;&#228; neuvon alle vikap&#228;&#228; oleman; mutta jokainen, joka sanoo: sin&#228; tyhm&#228;, h&#228;nen pit&#228;&#228; helvetin tuleen vikap&#228;&#228; oleman.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sent&#228;hden, jos sin&#228; uhraat lahjas alttarille, ja siell&#228; muistat, ett&#228; veljell&#228;s on jotakin sinua vastaan:</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Niin j&#228;t&#228; sinne lahjas alttarin eteen, ja mene ensin sopimaan veljes kanssa, ja tule sitte lahjas uhraamaan.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sovi nopiasti riitaveljes kanssa, koskas viel&#228; h&#228;nen kanssansa tiell&#228; olet, ettei riitaveljes anna sinua joskus tuomarille, ja tuomari antaa sinun palvelialle, ja sin&#228; heitet&#228;&#228;n torniin.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Totisesti sanon min&#228; sinulle: et sin&#228; suinkaan p&#228;&#228;se sielt&#228; ulos, siihenasti kuin sin&#228; maksat viimeisen rovon.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Te kuulitte sanotuksi vanhoille: ei sinun pid&#228; huorin tekem&#228;n.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Mutta min&#228; sanon teille: jokainen, joka katsoo vaimon p&#228;&#228;lle himoitaksensa h&#228;nt&#228;, h&#228;n teki jo huorin h&#228;nen kanssansa syd&#228;mess&#228;ns&#228;.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Jos oikia silm&#228;s pahentaa sinun, niin puhkaise se ulos, ja heit&#228; pois tyk&#246;&#228;s; sill&#228; parempi on sinulle, ett&#228; yksi j&#228;senist&#228;s hukutetaan, kuin ett&#228; koko ruumis pit&#228;is heitett&#228;m&#228;n helvettiin.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ja jos oikia k&#228;tes pahentaa sinun, niin hakkaa se poikki, ja heit&#228; pois tyk&#246;&#228;s! sill&#228; parempi on sinulle, ett&#228; yksi j&#228;senist&#228;s hukutetaan, kuin ett&#228; koko ruumis pit&#228;is helvettiin heitett&#228;m&#228;n.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;On my&#246;s sanottu: jokainen joka em&#228;nt&#228;ns&#228; hylk&#228;&#228;, h&#228;n antakaan h&#228;nelle erokirjan.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Mutta min&#228; sanon teille: joka em&#228;nt&#228;ns&#228; hylk&#228;&#228;, muutoin kuin huoruuden t&#228;hden, h&#228;n saattaa h&#228;nen huorin tekem&#228;&#228;n; ja joka nai sen hylj&#228;tyn, h&#228;n tekee huorin.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Taas te kuulitte sanotuksi vanhoille: &#228;l&#228; vanno v&#228;&#228;rin, vaan pid&#228; valas Herralle.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Mutta min&#228; sanon teille: &#228;lk&#228;&#228;t ensink&#228;&#228;n vannoko, ei taivaan kautta, sill&#228; se on Jumalan istuin;</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Eik&#228; maan kautta, sill&#228; se on h&#228;nen astinlautansa: ei my&#246;s Jerusalemin kautta, sill&#228; se on suuren kuninkaan kaupunki:</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ei sinun my&#246;s pid&#228; vannoman p&#228;&#228;s kautta, sill&#228; et sin&#228; voi yht&#228;&#228;n hiusta valkiaksi eli mustaksi tehd&#228;.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Vaan teid&#228;n puheenne pit&#228;&#228; oleman: on, on, ei, ei; mutta mit&#228; siihen lis&#228;t&#228;&#228;n, se on pahasta.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Te kuulitte sanotuksi: silm&#228; silm&#228;st&#228;, ja hammas hampaasta.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Mutta min&#228; sanon teille: &#228;lk&#228;&#228;t olko pahaa vastaan; vaan joka sinua ly&#246; oikialle poskelle, niin k&#228;&#228;nn&#228; my&#246;s h&#228;nelle toinen.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Ja joka sinua tahtoo oikeuden eteen, jo ottaa hamees, niin salli my&#246;s h&#228;nelle muukin vaate.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ja joka sinua vaatii peninkulman, mene h&#228;nen kanssansa kaksi.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Anna sille, joka sinulta anoo, ja &#228;l&#228; k&#228;&#228;nny silt&#228; pois, joka lainan pyyt&#228;&#228;.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Te kuulitte sanotuksi: rakasta l&#228;himm&#228;ist&#228;s, ja vihaa vihollistas;</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Mutta min&#228; sanon teille: rakastakaat vihollisianne; siunatkaat niit&#228;, jotka teit&#228; sadattavat; tehk&#228;&#228;t niille hyvin, jotka teit&#228; vihaavat, ja rukoilkaat niiden edest&#228;, jotka teit&#228; vainoovat ja vahingoittavat,</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Ett&#228; te olisitte teid&#228;n Is&#228;nne pojat, joka on taivaissa; sill&#228; h&#228;n sallii aurinkonsa koittaa niin pahain ylitse kuin hyv&#228;inkin, ja antaa sataa niin v&#228;&#228;rille kuin vanhurskaillekin.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Sill&#228; jos te rakastatte niit&#228;, jotka teit&#228;kin rakastavat, mit&#228; teid&#228;n siit&#228; palkkaa on? eik&#246; Publikanit my&#246;s niin tee?</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Ja jos te ainoastaan veljeinne kanssa soveliaat olette, mit&#228; te sen kanssa erinomaista teette? eik&#246; Publikanit my&#246;s niin tee?</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Olkaat siis te t&#228;ydelliset, niinkuin teid&#228;n taivaallinen Is&#228;nne t&#228;ydellinen on.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kavahtakaat, ettette anna almujanne ihmisten edess&#228;, ett&#228; te heilt&#228; n&#228;ht&#228;isiin: niin ette saa palkkaa Is&#228;lt&#228;nne, joka on taivaissa.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Kuin siis almua annat, niin &#228;l&#228; edell&#228;s torvella soita, niinkuin ulkokullatut synagogissa ja kujilla tekev&#228;t, ett&#228; he ihmisilt&#228; kunnioitettaisiin. Totisesti sanon min&#228; teille: he ovat saaneet palkkansa.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Mutta kuin sin&#228; almua annat, niin &#228;lk&#246;&#246;n vasen k&#228;tes tiet&#228;k&#246;, mit&#228; oikia k&#228;tes tekee,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ett&#228; almus olis salaisuudessa, ja Is&#228;s, joka salaisuudessa n&#228;kee, maksais sinulle julkisesti.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja kuin rukoilet, niin ei sinun pid&#228; oleman niinkuin ulkokullatut; sill&#228; he mielell&#228;ns&#228; seisovat ja rukoilevat synagogissa ja kujain kulmissa, ett&#228; he ihmisilt&#228; n&#228;ht&#228;isiin. Totisesti sanon min&#228; teille: he ovat saaneet palkkansa.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Vaan kuin sin&#228; rukoilet, niin mene kammioos, ja sulje oves, ja rukoile Is&#228;&#228;s, joka on salaisuudessa: ja Is&#228;s, joka salaisuudessa n&#228;kee, maksaa sinulle julkisesti.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja kuin te rukoilette, niin &#228;lk&#228;&#228; olko paljon puhuvaiset, niinkuin pakanat; sill&#228; he luulevat heit&#228; paljon puheensa t&#228;hden kuultavan.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Sent&#228;hden &#228;lk&#228;&#228;t olko heid&#228;n kaltaisensa; sill&#228; Is&#228;nne tiet&#228;&#228; kyll&#228;, mit&#228; tarvitsette, ennen kuin te h&#228;nelt&#228; rukoilettekaan.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;N&#228;in teid&#228;n siis pit&#228;&#228; rukoileman: Is&#228; meid&#228;n, joka olet taivaissa! Pyhitetty olkoon sinun nimes.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;L&#228;hestyk&#246;&#246;n sinun valtakuntas. Olkoon sinun tahtos niin maassa kuin taivaassa.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Anna meille t&#228;n&#228;p&#228;iv&#228;n&#228; meid&#228;n jokap&#228;iv&#228;inen leip&#228;mme.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja anna meille meid&#228;n velkamme anteeksi, niinkuin mekin anteeksi annamme meid&#228;n velvollistemme.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja &#228;l&#228; johdata meit&#228; kiusaukseen. Mutta p&#228;&#228;st&#228; meit&#228; pahasta. Sill&#228; sinun on valtakunta, ja voima, ja kunnia, ijankaikkisesti. Amen!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sill&#228; jos te anteeksi annatte ihmisille heid&#228;n rikoksensa, niin my&#246;s teid&#228;n taivaallinen Is&#228;nne antaa teille anteeksi.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Vaan jollette anteeksi anna ihmisille heid&#228;n rikoksiansa, niin ei my&#246;s teid&#228;n Is&#228;nne anteeksi anna teid&#228;n rikoksianne.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Mutta kuin te paastootte, niin &#228;lk&#228;&#228;t olko surulliset niinkuin ulkokullatut; sill&#228; he muuttavat muotonsa, ett&#228; he ihmisilt&#228; n&#228;ht&#228;isiin paastoovan. Totisesti sanon min&#228; teille: he ovat saaneet palkkansa.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Vaan sin&#228; kuin paastoot, niin voitele p&#228;&#228;s ja pese kasvos,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ettet ihmisilt&#228; n&#228;ht&#228;is paastoovan, mutta Is&#228;lt&#228;s, joka on salaisuudessa: ja Is&#228;s, joka salaisuudessa n&#228;kee, maksaa sinulle julkisesti.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#196;lk&#228;&#228;t tavaraa kootko maan p&#228;&#228;ll&#228;, kussa koi ja ruoste raiskaavat, ja kussa varkaat kaivavat ja varastavat;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Vaan kootkaat teillenne tavaraa taivaassa, kussa ei koi eik&#228; ruoste raiskaa, ja kussa ei varkaat kaiva eik&#228; varasta.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sill&#228; kussa teid&#228;n tavaranne on, siell&#228; on my&#246;s teid&#228;n syd&#228;menne.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Silm&#228; on ruumin valkeus; jos siis silm&#228;s on yksinkertainen, niin koko ruumiis on valaistu.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Mutta jos silm&#228;s on paha, niin koko ruumiis on pimi&#228;. Jos siis se valkeus, joka sinussa on, on pimeys, kuinka suuri on itse pimeys?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ei kenk&#228;&#228;n voi palvella kahta herraa; sill&#228; taikka h&#228;n t&#228;t&#228; vihaa ja toista rakastaa, taikka h&#228;n t&#228;h&#228;n suostuu ja toisen yl&#246;nkatsoo. Ette voi palvella Jumalaa ja mammonaa.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Sent&#228;hden sanon min&#228; teille: &#228;lk&#228;&#228;t murehtiko henkenne t&#228;hden, mit&#228; te sy&#246;tte ja mit&#228; te juotte, eik&#228; ruumiinne t&#228;hden, mill&#228; te teit&#228;nne verhootte. Eik&#246; henki enempi ole kuin ruoka? ja ruumis parempi kuin vaate?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Katsokaat taivaan lintuja, ei he kylv&#228; eik&#228; niit&#228;, ei my&#246;s kokoa riiheen, ja teid&#228;n taivaallinen Is&#228;nne ruokkii heid&#228;t. Ettek&#246; te paljoa enempi ole kuin he?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Mutta kuka teist&#228; voi surullansa lis&#228;t&#228; yhden kyyn&#228;r&#228;n pituudellensa?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ja mit&#228; te surette vaatteista? Katsokaat kukkasia kedolla, kuinka he kasvavat: ei he ty&#246;t&#228; tee, eik&#228; kehr&#228;&#228;.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Kuitenkin sanon min&#228; teille, ettei Salomon kaikessa kunniassansa ollut niin vaatetettu kuin yksi heist&#228;.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Jos Jumala n&#228;in vaatettaa pellon ruohon, joka t&#228;n&#228;p&#228;n&#228; seisoo ja huomenna p&#228;tsiin heitet&#228;&#228;n, eik&#246; h&#228;n paljoa enemmin teid&#228;n sit&#228; tee, te v&#228;h&#228;uskoiset?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#196;lk&#228;&#228;t siis surulliset olko, sanoen: mit&#228; me sy&#246;mme, taikka mit&#228; me juomme? eli mill&#228; me meit&#228;mme verhoomme?</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Sill&#228; kaikkia n&#228;it&#228; pakanat etsiv&#228;t; sill&#228; teid&#228;n taivaallinen Is&#228;nne kyll&#228; tiet&#228;&#228; teid&#228;n kaikkia n&#228;it&#228; tarvitsevan.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Vaan etsik&#228;&#228;t ensin Jumalan valtakuntaa ja h&#228;nen vanhurskauttansa, ja niin kaikki n&#228;m&#228;t teille annetaan.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;&#196;lk&#228;&#228;t sent&#228;hden sureko huomisesta p&#228;iv&#228;st&#228;; sill&#228; huomisella p&#228;iv&#228;ll&#228; on suru itsest&#228;ns&#228;. Tyytyk&#228;&#228;n kukin p&#228;iv&#228; surullensa.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#196;lk&#228;&#228;t tuomitko, ettei teit&#228; tuomittaisi.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sill&#228; mill&#228; tuomiolla te tuomitsette, pit&#228;&#228; teit&#228; tuomittaman, ja sill&#228; mitalla, jolla te mittaatte, pit&#228;&#228; teille j&#228;lleen mitattaman.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Miksis siis n&#228;et raiskan, joka on veljes silm&#228;ss&#228;, ja et &#228;kk&#228;&#228; malkaa omassa silm&#228;ss&#228;s?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Taikka, kuinka sin&#228; sanot veljelles: pid&#228;s, min&#228; otan raiskan silm&#228;st&#228;s; ja katso, malka on omassa silm&#228;ss&#228;s?</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sin&#228; ulkokullattu, heit&#228; ensin malka ulos sinun silm&#228;st&#228;s, ja katso sitte, kuinka saisit raiskan ulos veljes silm&#228;st&#228;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#196;lk&#228;&#228;t antako koirille pyh&#228;&#228;, ja &#228;lk&#228;&#228;t p&#228;&#228;rlyj&#228;nne heitt&#228;k&#246; sikain eteen, ettei he niit&#228; joskus tallaa jaloillansa, ja k&#228;&#228;nn&#228; itsi&#228;ns&#228;, ja repele teit&#228;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Anokaat, niin teille annetaan: etsik&#228;&#228;t, niin te l&#246;yd&#228;tte: kolkuttakaat, niin teille avataan.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sill&#228; jokainen, joka anoo, h&#228;n saa, ja joka etsii, h&#228;n l&#246;yt&#228;&#228;, ja kolkuttavalle avataan.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Eli onko teist&#228; joku ihminen, jolta h&#228;nen poikansa anois leip&#228;&#228;: antaisko h&#228;n h&#228;nelle kiven?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Eli jos h&#228;n kalaa anois: antaisko h&#228;n h&#228;nelle k&#228;&#228;rmeen?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Jos siis te, jotka pahat olette, taidatte hyvi&#228; lahjoja antaa teid&#228;n lapsillenne, kuinka paljoa enempi teid&#228;n Is&#228;nne, joka on taivaissa, antaa niille hyvi&#228;, jotka h&#228;nelt&#228; anovat?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Kaikki siis, mit&#228; te tahdotte, ett&#228; ihmiset pit&#228;&#228; teille tekem&#228;n, niin te my&#246;s heille tehk&#228;&#228;t; sill&#228; t&#228;m&#228; on laki ja prophetat.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Menk&#228;&#228;t ahtaasta portista sis&#228;lle; sill&#228; se portti on lavia ja avara tie, joka vie kadotukseen, ja niit&#228; on monta, jotka siit&#228; sis&#228;lle menev&#228;t;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja se portti on ahdas, ja tie kaita, joka vie el&#228;m&#228;&#228;n, ja harvat ovat, jotka sen l&#246;yt&#228;v&#228;t.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Mutta kavahtakaat teit&#228;nne v&#228;&#228;rist&#228; prophetaista, jotka teid&#228;n tyk&#246;nne lammasten vaatteilla tulevat, mutta sis&#228;lt&#228; he ovat raatelevaiset sudet.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Heid&#228;n hedelmist&#228;ns&#228; te tunnette heid&#228;t: hakeeko joku viinamarjoja orjantappuroista, taikka fikunia ohdakkeista?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Niin jokainen hyv&#228; puu kasvaa hyv&#228;t hedelm&#228;t; mutta m&#228;d&#228;nnyt puu kasvaa h&#228;ijyt hedelm&#228;t.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Hyv&#228; puu ei taida h&#228;ijyj&#228; hedelmi&#228; kasvaa, eik&#228; m&#228;d&#228;nnyt puu hyvi&#228; hedelmi&#228; kasvaa.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Jokainen puu, joka ei kasva hyv&#228;&#228; hedelm&#228;&#228;, hakataan pois, ja tuleen heitet&#228;&#228;n.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Sent&#228;hden tuntekaat heit&#228; hedelmist&#228;ns&#228;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ei jokainen, joka sanoo minulle: Herra, Herra! pid&#228; tuleman taivaan valtakuntaan; mutta joka tekee minun is&#228;ni tahdon, joka on taivaissa.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Moni sanoo minulle sin&#228; p&#228;iv&#228;n&#228;: Herra, Herra! emmek&#246; me sinun nimes kautta ennustaneet, ja sinun nimell&#228;s ajaneet ulos perkeleit&#228;, ja ole sinun nimes kautta monta v&#228;kev&#228;&#228; ty&#246;t&#228; tehneet?</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja silloin min&#228; tunnustan, en min&#228; teit&#228; ik&#228;n&#228; tuntenut: menk&#228;&#228;t pois minun tyk&#246;&#228;ni, te v&#228;&#228;rinteki&#228;t.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Sent&#228;hden jokaisen, joka minulta n&#228;m&#228;t puheet kuulee ja ne tekee, vertaan min&#228; toimelliseen mieheen, joka huoneensa kalliolle rakensi.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja sade lankesi, ja virrat tulivat, ja tuulet puhalsivat, ja sit&#228; huonetta sys&#228;siv&#228;t, joka ei kuitenkaan kukistunut; sill&#228; se oli kalliolle perustettu.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ja jokainen, joka kuulee minulta n&#228;m&#228; puheet, ja ei tee niit&#228;, h&#228;n verrataan tyhm&#228;&#228;n mieheen, joka huoneensa sannalle rakensi.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ja sade lankesi, ja virrat tulivat, ja tuulet puhalsivat, ja sit&#228; huonetta sys&#228;siv&#228;t, joka kukistui, ja sen lankeemus oli suuri.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ja se tapahtui, kuin Jesus oli lopettanut n&#228;m&#228;t puheet, ett&#228; kansat h&#228;mm&#228;styiv&#228;t h&#228;nen oppiansa.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Sill&#228; h&#228;n opetti heit&#228; voimallisesti, ja ei niinkuin kirjanoppineet.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kuin h&#228;n astui alas vuorelta, seurasi h&#228;nt&#228; paljo kansaa.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja katso, niin tuli spitalinen mies, kumarsi h&#228;nt&#228; ja sanoi: Herra, jos sin&#228; tahdot, niin sin&#228; voit minun puhdistaa.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Niin Jesus ojensi k&#228;tens&#228; ja rupesi h&#228;neen, sanoen: min&#228; tahdon, ole puhdas. Ja h&#228;n puhdistettiin kohta spitalistansa.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja Jesus sanoi h&#228;nelle: katso, ettet kenellek&#228;&#228;n sano: mutta mene ja n&#228;yt&#228; itses papille, ja uhraa lahjas, jonka Moses on k&#228;skenyt, heille todistukseksi.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mutta kuin Jesus meni Kapernaumiin, tuli sadanp&#228;&#228;mies h&#228;nen tyk&#246;ns&#228;, ja rukoili h&#228;nt&#228;,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja sanoi: Herra! minun palveliani sairastaa kotona halvattuna, ja kovin vaivataan.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Jesus sanoi h&#228;nelle: min&#228; tulen ja parannan h&#228;nen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Niin sadanp&#228;&#228;mies vastasi ja sanoi: Herra, en ole min&#228; mahdollinen, ett&#228; sin&#228; tulet minun kattoni alle; vaan sano ainoasti sana, niin palveliani paranee.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sill&#228; min&#228; olen my&#246;s ihminen toisen vallan alla, ja minun allani on sotamiehi&#228;, ja sanon t&#228;lle: mene! ja h&#228;n menee, ja toiselle: tule! ja h&#228;n tulee, ja palvelialleni: tee t&#228;m&#228;! ja h&#228;n tekee.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Kuin Jesus t&#228;m&#228;n kuuli, ihmetteli h&#228;n, ja sanoi heille, jotka seurasivat: totisesti sanon min&#228; teille: en ole min&#228; l&#246;yt&#228;nyt senkaltaista uskoa Israelissa.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Mutta min&#228; sanon teille: monta tulevat id&#228;st&#228; ja l&#228;nnest&#228;, ja pit&#228;&#228; Abrahamin, Isaakin ja Jakobin kanssa taivaan valtakunnassa istuman.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mutta valtakunnan lapset heitet&#228;&#228;n ulkonaiseen pimeyteen: siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja Jesus sanoi sadanp&#228;&#228;miehelle: mene, ja niinkuin sin&#228; uskoit, niin sinulle tapahtukoon. Ja sill&#228; hetkell&#228; parani h&#228;nen palveliansa.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja kuin Jesus tuli Pietarin huoneeseen, n&#228;ki h&#228;n h&#228;nen anoppinsa makaavan ja sairastavan vilutautia.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Niin h&#228;n tarttui h&#228;nen k&#228;teens&#228;, ja vilutauti luopui h&#228;nest&#228;. Ja h&#228;n nousi, ja palveli heit&#228;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mutta kuin ehtoo tuli, niin he toivat h&#228;nen tyk&#246;ns&#228; monta pirulta riivattua; ja h&#228;n ajoi ulos sanalla henget, ja teki kaikkinaisia sairaita terveeksi;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ett&#228; t&#228;ytett&#228;isiin, mit&#228; sanottu oli Jesaias prophetan kautta, joka sanoo: h&#228;n on ottanut meid&#228;n heikkoutemme, ja h&#228;n kantoi meid&#228;n tautimme.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Kuin Jesus n&#228;ki paljon kansaa ymp&#228;rill&#228;ns&#228;, k&#228;ski h&#228;n menn&#228; toiselle puolelle (merta).</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja kirjanoppinut tuli ja sanoi h&#228;nelle: Mestari, min&#228; tahdon sinua seurata, kuhunka ik&#228;n&#228; sin&#228; menet.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Niin Jesus sanoi h&#228;nelle: ketuilla ovat luolat, ja taivaan linnuilla ovat pes&#228;t; mutta Ihmisen Pojalla ei ole, kuhunka h&#228;n p&#228;&#228;ns&#228; kallistaa.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Toinen h&#228;nen opetuslapsistansa sanoi h&#228;nelle: Herra, salli minun ensin menn&#228; hautaamaan is&#228;&#228;ni.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Niin Jesus sanoi h&#228;nelle: seuraa minua, ja anna kuolleet haudata kuolleitansa.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ja kuin h&#228;n oli haahteen astunut, seurasivat h&#228;nt&#228; h&#228;nen opetuslapsensa.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Mutta katso, suuri ilma nousi merell&#228;, niin ett&#228; haaksi aalloilta peitettiin. Mutta h&#228;n makasi.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Niin tulivat h&#228;nen opetuslapsensa ja her&#228;ttiv&#228;t h&#228;nen, ja sanoivat: Herra, auta meit&#228;, me hukumme.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja h&#228;n sanoi heille: te heikko-uskoiset, miksi te olette pelkurit? Niin h&#228;n nousi ja asetti tuulen ja meren, ja tuli juuri tyveneksi.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Niin ihmiset ihmetteliv&#228;t, sanoen: millainen t&#228;m&#228; on? sill&#228; tuulet ja meri ovat my&#246;s h&#228;nelle kuuliaiset.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ja kuin h&#228;n tuli sille puolelle merta, Gerasalaisten maakuntaan, niin h&#228;nt&#228; vastaan juoksi kaksi pirulta riivattua, jotka olivat haudoista l&#228;hteneet, ja olivat sangen hirmuiset, niin ettei kenk&#228;&#228;n taitanut sit&#228; tiet&#228; vaeltaa.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ja katso, he huusivat sanoen: Jesus, Jumalan Poika, mit&#228; meid&#228;n on sinun kanssas? Oletkos tullut t&#228;nne meit&#228; vaivaamaan ennen aikaa?</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ja kaukana heist&#228; k&#228;vi sangen suuri sikalauma laitumella.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Niin perkeleet rukoilivat h&#228;nt&#228; ja sanoivat: jos ajat meid&#228;t ulos, niin salli meid&#228;n menn&#228; sikalaumaan.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja h&#228;n sanoi heille: menk&#228;&#228;t. Niin he l&#228;ksiv&#228;t ulos ja meniv&#228;t sikalaumaan; ja katso, koko sikalauma sy&#246;ksi &#228;kisti itsens&#228; jyrk&#228;lt&#228; mereen ja upposi.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Mutta paimenet pakenivat ja meniv&#228;t kaupunkiin ja ilmoittivat kaikki, ja kuinka pirulta riivatuille oli tapahtunut.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ja katso, koko kaupunki meni ulos Jesusta vastaan. Ja kuin he h&#228;nen n&#228;kiv&#228;t, rukoilivat he h&#228;nt&#228; menem&#228;&#228;n pois heid&#228;n maansa &#228;&#228;rist&#228;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja h&#228;n astui haahteen, meni j&#228;lleen ylitse ja tuli omaan kaupunkiinsa.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja katso, he toivat h&#228;nen eteens&#228; halvatun, joka makasi vuoteella. Ja kuin Jesus n&#228;ki heid&#228;n uskonsa, sanoi h&#228;n halvatulle: poikani, ole hyv&#228;ss&#228; turvassa, syntis annetaan anteeksi sinulle.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja katso, muutamat kirjanoppineista sanoivat kesken&#228;ns&#228;: t&#228;m&#228; pilkkaa (Jumalaa).</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja kuin Jesus n&#228;ki heid&#228;n ajatuksensa, sanoi h&#228;n: miksi ajattelette pahaa syd&#228;mess&#228;nne?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Sill&#228; kumpi on kevi&#228;mpi sanoa: synnit annetaan anteeksi sinulle, taikka sanoa: nouse ja k&#228;y?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Mutta ett&#228; teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n Ihmisen Pojalla olevan vallan maan p&#228;&#228;ll&#228; synnit anteeksi antaa, (niin sanoi h&#228;n halvatulle:) nouse ja ota vuotees, ja mene kotias.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ja h&#228;n nousi ja meni kotiansa.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja kuin kansa sen n&#228;ki, ihmetteliv&#228;t he ja kunnioittivat Jumalaa, joka oli ihmisille antanut senkaltaisen vallan.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja kuin Jesus sielt&#228; k&#228;vi ohitse, n&#228;ki h&#228;n ihmisen istuvan tullihuoneessa, nimelt&#228; Matteus, ja sanoi h&#228;nelle: seuraa minua. Niin h&#228;n nousi ja seurasi h&#228;nt&#228;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja tapahtui, kuin h&#228;n atrioitsi huoneessa, katso, niin tuli monta Publikania ja syntist&#228;, ja atrioitsivat Jesuksen ja h&#228;nen opetuslastensa kanssa.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja kuin Pharisealaiset sen n&#228;kiv&#228;t, sanoivat he h&#228;nen opetuslapsillensa: miksi teid&#228;n Mestarinne sy&#246; Publikanien ja syntisten kanssa?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Mutta kuin Jesus sen kuuli, sanoi h&#228;n heille: ei terve tarvitse parantajaa, vaan sairaat.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mutta menk&#228;&#228;t ja oppikaat, mik&#228; se on: laupiutta min&#228; tahdon, enk&#228; uhria; sill&#228; en min&#228; tullut vanhurskaita kutsumaan, vaan syntisi&#228; parannukseen.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Silloin tulivat Johanneksen opetuslapset h&#228;nen tyk&#246;ns&#228;, ja sanoivat: mink&#228;t&#228;hden me ja Pharisealaiset niin paljo paastoomme, mutta ei sinun opetuslapses paastoo?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Niin Jesus sanoi heille: taitaako h&#228;&#228;joukko niinkauvan murehtia, kuin ylk&#228; on heid&#228;n kanssansa? mutta p&#228;iv&#228;t tulevat, ett&#228; ylk&#228; otetaan heilt&#228; pois, ja silloin heid&#228;n pit&#228;&#228; paastooman.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mutta ei kenk&#228;&#228;n paikkaa vanhaa vaatetta uuden veran tilalla; sill&#228; paikka repee pois vaatteesta, ja l&#228;pi tulee pahemmaksi.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ei my&#246;s pane kenk&#228;&#228;n nuorta viinaa vanhoihin leileihin; muutoin leilit pakahtuvat, ja viina vuotaa pois, ja leilit turmellaan; vaan nuorta viinaa lasketaan uusiin leileihin, ja niin he molemmat t&#228;hdell&#228; ovat.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Kuin h&#228;n n&#228;m&#228;t heille puhunut oli, katso, niin p&#228;&#228;mies tuli ja kumarsi h&#228;nt&#228;, sanoen: nyt on minun tytt&#228;reni kuolemallansa; mutta tule ja pane k&#228;tes h&#228;nen p&#228;&#228;llens&#228;, niin h&#228;n virkoaa.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Niin Jesus nousi ja seurasi h&#228;nt&#228;, ja h&#228;nen opetuslapsensa.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja katso, vaimo, joka oli kaksitoistakymment&#228; ajastaikaa punaista tautia sairastanut, k&#228;vi takana, ja tarttui h&#228;nen vaatteensa liepeeseen;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sill&#228; h&#228;n oli itsellens&#228; sanonut; jos min&#228; ainoastaan rupeen h&#228;nen vaatteesensa, niin min&#228; tulen terveeksi.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Niin Jesus k&#228;&#228;nsi itsens&#228;, n&#228;ki h&#228;nen ja sanoi: ole hyv&#228;ss&#228; turvassa, tytt&#228;reni! sinun uskos on sinun terveeksi tehnyt. Ja vaimo tuli sill&#228; hetkell&#228; terveeksi.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja kuin Jesus tuli p&#228;&#228;miehen huoneeseen, ja n&#228;ki pillein soittajat ja kansan hymisev&#228;n,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sanoi h&#228;n heille: menk&#228;&#228;t pois; sill&#228; ei piika ole kuollut, vaan h&#228;n makaa. Ja he nauroivat h&#228;nt&#228;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mutta kuin kansa oli ajettu ulos, meni h&#228;n sis&#228;lle ja tarttui h&#228;nen k&#228;teens&#228;, ja piika nousi.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja sen sanoma kuului kaikkeen siihen maahan.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja kuin Jesus sielt&#228; l&#228;ksi, seurasi h&#228;nt&#228; kaksi sokiaa, huutain ja sanoen: Davidin poika, armahda meit&#228;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja kuin h&#228;n tuli huoneeseen, tulivat sokiat h&#228;nen tyk&#246;ns&#228;, ja Jesus sanoi heille: uskotteko minun sen voivan teille tehd&#228;? He sanoivat h&#228;nelle: Herra, me uskomme.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Niin h&#228;n rupesi heid&#228;n silmiins&#228;, sanoen: tapahtukoon teille uskonne j&#228;lkeen.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja heid&#228;n silm&#228;ns&#228; aukenivat. Niin Jesus haastoi heit&#228;, sanoen: katsokaat, ettei kenk&#228;&#228;n saa t&#228;t&#228; tiet&#228;&#228;.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Vaan kuin he meniv&#228;t pois, niin he julistivat h&#228;nen sanomansa kaikessa siin&#228; maassa.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Kuin n&#228;m&#228;t olivat menneet ulos, katso, niin he toivat myk&#228;n ja pirulta riivatun ihmisen h&#228;nen eteens&#228;.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ja kuin perkele oli ajettu ulos, niin mykk&#228; puhui. Ja kansa ihmetteli ja sanoi: ei senkaltaista ole ik&#228;n&#228; Israelissa n&#228;hty.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Mutta Pharisealaiset sanoivat: h&#228;n ajaa ulos perkeleet perkeleitten p&#228;&#228;ruhtinasten kautta.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja Jesus k&#228;vi kaikkia kaupungeita ja kyli&#228; ymp&#228;ri, ja opetti heid&#228;n synagogissansa, ja saarnasi valtakunnan evankeliumia, ja paransi kaikkinaisia tauteja ja kaikkea sairautta kansassa.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ja kuin h&#228;n n&#228;ki kansat, armahti h&#228;n heid&#228;n p&#228;&#228;llens&#228;, ett&#228; he olivat niin n&#228;&#228;ntyneet ja hajoitetut kuin lampaat, joilla ei ole paimenta.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Silloin h&#228;n sanoi opetuslapsillensa: eloa on tosin paljo, mutta ty&#246;v&#228;ke&#228; on v&#228;h&#228;.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Rukoilkaat sent&#228;hden elon Herraa, ett&#228; h&#228;n ty&#246;v&#228;ke&#228; l&#228;hett&#228;is eloonsa.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja h&#228;n kutsui tyk&#246;ns&#228; kaksitoistakymment&#228; opetuslastansa, ja antoi heille vallan riettaisia henki&#228; vastaan, niit&#228; ajaa ulos, ja parantaa kaikkinaisia tauteja ja kaikkea sairautta.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mutta n&#228;m&#228;t ovat kahdentoistakymmenen apostolin nimet: ensimm&#228;inen Simon, joka Pietariksi kutsutaan, ja Andreas, h&#228;nen veljens&#228;, Jakobus Zebedeuksen poika, ja Johannes, h&#228;nen veljens&#228;,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Philippus ja Bartolomeus, Tomas ja Matteus, Publikani, Jakobus Alpheuksen poika, ja Lebbeus, liialta nimelt&#228; Taddeus,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Simon Kananeus ja Juudas Iskariot, joka my&#246;s h&#228;nen petti.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;N&#228;m&#228;t kaksitoistakymment&#228; l&#228;hetti Jesus, joille h&#228;n oli k&#228;skenyt, sanoen: &#228;lk&#228;&#228;t menk&#246; pakanain teille, ja Samarialaisten kaupunkiin &#228;lk&#228;&#228;t sis&#228;lle menk&#246;;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta menk&#228;&#228;t paremmin kadotettuin lammasten tyk&#246; Israelin huoneesta.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Niin menk&#228;&#228;t ja saarnatkaat, sanoen: taivaan valtakunta on l&#228;hestynyt.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sairaita parantakaat, spitalisia puhdistakaat, kuolleita her&#228;tt&#228;k&#228;&#228;t, perkeleit&#228; ajakaat ulos. Lahjaksi te saitte, niin my&#246;s lahjaksi antakaat.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ei teid&#228;n pid&#228; varustaman itsi&#228;nne kullalla eik&#228; hopialla, eik&#228; vaskella teid&#228;n vy&#246;llenne,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Eik&#228; ev&#228;ss&#228;kill&#228; matkalle, eik&#228; kahdella hameella, eik&#228; kengill&#228;, eik&#228; sauvalla; sill&#228; ty&#246;mies on ruokansa ansainnut.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Vaan kuhunka ik&#228;n&#228; kaupunkiin taikka kyl&#228;&#228;n te sis&#228;lle menette, niin kyselk&#228;&#228;t, kuka siin&#228; on mahdollinen, ja olkaat siell&#228; siihenasti kuin te l&#228;hdette.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mutta kuin te huoneeseen sis&#228;lle menette, niin tervehtik&#228;&#228;t sit&#228; (ja sanokaat: rauha olkoon t&#228;lle huoneelle!)</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja jos huone on mahdollinen, niin tulkaan teid&#228;n rauhanne h&#228;nelle; jollei h&#228;n ole mahdollinen, niin teid&#228;n rauhanne teille palajaa.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja kussa ei kenk&#228;&#228;n ota teit&#228; vastaan eik&#228; kuule teid&#228;n sanojanne, niin menk&#228;&#228;t ulos siit&#228; huoneesta taikka siit&#228; kaupungista, ja puhdistakaat tomu jaloistanne.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Totisesti sanon min&#228; teille: huokeampi pit&#228;&#228; oleman Sodoman ja Gomorran maalle tuomiop&#228;iv&#228;n&#228; kuin sille kaupungille.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Katso, min&#228; l&#228;het&#228;n teid&#228;t niinkuin lampaat sutten keskelle: olkaat sent&#228;hden taitavat niinkuin k&#228;&#228;rmeet, ja vakaat niinkuin kyyhkyiset.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mutta kavahtakaat ihmisi&#228;; sill&#228; he yl&#246;nantavat teid&#228;t raastupiinsa, ja synagogissansa he hosuvat teit&#228;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Te vied&#228;&#228;n my&#246;s p&#228;&#228;miesten ja kuningasten eteen minun t&#228;hteni, heille ja pakanoille todistukseksi.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Kuin he teit&#228; yl&#246;nantavat, &#228;lk&#228;&#228;t murehtiko, kuinka eli mit&#228; teid&#228;n pit&#228;&#228; puhuman; sill&#228; teille annetaan sill&#228; hetkell&#228;, mit&#228; teid&#228;n pit&#228;&#228; puhuman.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Sill&#228; ette te ole, jotka puhutte, vaan teid&#228;n Is&#228;nne Henki, joka teiss&#228; puhuu.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mutta veli antaa yl&#246;n veljens&#228; kuolemaan, ja is&#228; pojan, ja lapset karkaavat vanhempia vastaan, ja antavat tappaa heit&#228;,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Ja te tulette vihattavaksi kaikilta minun nimeni t&#228;hden. Mutta joka loppuun asti vahvana pysyy, h&#228;n tulee autuaaksi.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Mutta koska he teit&#228; siin&#228; kaupungissa vainoovat, niin paetkaat toiseen. Totisesti sanon min&#228; teille: ette ehdi kaikkia Israelin kaupungeita toimittaa, siihenasti kuin Ihmisen Poika tulee.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ei ole opetuslapsi parempi opettajaansa, eik&#228; palvelia parempi is&#228;nt&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Siin&#228; on opetuslapselle kyll&#228;, ett&#228; h&#228;n on niinkuin h&#228;nen opettajansa, ja palvelia niinkuin h&#228;nen is&#228;nt&#228;ns&#228;. Jos he ovat itse is&#228;nn&#228;n beelsebubiksi kutsuneet, kuinka paljoa ennemmin he h&#228;nen perheens&#228; kutsuvat?</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#196;lk&#228;&#228;t sent&#228;hden heit&#228; pelj&#228;tk&#246;; sill&#228; ei ole mit&#228;&#228;n peitetty, joka ei pid&#228; ilmoitettaman, ja salattu, joka ei tule tiett&#228;v&#228;ksi.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Jota min&#228; teille pimeiss&#228; sanon, sit&#228; sanokaat valkeudessa, ja mit&#228; te korvissanne kuulette, sit&#228; saarnatkaat kattoin p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ja &#228;lk&#228;&#228;t pelj&#228;tk&#246; niit&#228;, jotka ruumiin tappavat, ja ei voi sielua tappaa; mutta pelj&#228;tk&#228;&#228;t enemmin sit&#228;, joka voi sek&#228; sielun ett&#228; ruumiin helvetiss&#228; hukuttaa.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Eik&#246; kaksi varpusta yhteen ropoon myyd&#228;? ja yksi heist&#228; ei putoo maan p&#228;&#228;lle ilman teid&#228;n Is&#228;tt&#228;nne;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Niin ovat my&#246;s kaikki teid&#228;n p&#228;&#228;nne hiukset luetut.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#196;lk&#228;&#228;t siis pelj&#228;tk&#246;: te olette paremmat, kuin monta varpusta.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Sent&#228;hden jokainen joka minun tunnustaa ihmisten edess&#228;, sen tunnustan my&#246;s min&#228; Is&#228;ni edess&#228;, joka on taivaissa.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Mutta joka minun kielt&#228;&#228; ihmisten edess&#228;, h&#228;nen min&#228; my&#246;s kiell&#228;n Is&#228;ni edess&#228;, joka on taivaissa.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#196;lk&#228;&#228;t luulko, ett&#228; min&#228; olen tullut rauhaa l&#228;hett&#228;m&#228;&#228;n maan p&#228;&#228;lle: en ole min&#228; tullut rauhaa, vaan miekkaa l&#228;hett&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Sill&#228; min&#228; tulin ihmist&#228; is&#228;&#228;ns&#228; vastaan riitaiseksi tekem&#228;&#228;n, ja tyt&#228;rt&#228; &#228;iti&#228;ns&#228; vastaan ja mini&#228;&#228; anoppiansa vastaan.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ja ihmisen vihamiehet on h&#228;nen perheens&#228;.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Joka rakastaa is&#228;&#228;ns&#228; taikka &#228;iti&#228;ns&#228; enempi kuin minua, ei se ole minulle sovelias; joka rakastaa poikaansa taikka tyt&#228;rt&#228;ns&#228; enempi kuin minua, ei se ole minulle sovelias.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Ja kuka ei ota risti&#228;ns&#228; ja seuraa minua, ei se ole minulle sovelias;</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Joka l&#246;yt&#228;&#228; henkens&#228;, h&#228;nen pit&#228;&#228; sen hukuttaman, ja joka henkens&#228; hukuttaa minun t&#228;hteni, h&#228;nen pit&#228;&#228; sen l&#246;yt&#228;m&#228;n.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Joka teit&#228; holhoo, h&#228;n holhoo minua, ja joka minua holhoo, h&#228;n holhoo sit&#228;, joka minun l&#228;hetti.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Joka prophetaa holhoo prophetan nimell&#228;, h&#228;n saa prophetan palkan, ja joka vanhurskasta holhoo vanhurskaan nimell&#228;, h&#228;n saa vanhurskaan palkan.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ja kuka ik&#228;n&#228; juottaa yhden n&#228;ist&#228; v&#228;himmist&#228; kylm&#228;ll&#228; vesipikarilla ainoastaan, opetuslapsen nimell&#228;, totisesti sanon min&#228; teille: ei h&#228;n pid&#228; palkatta oleman.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja tapahtui, kuin Jesus lakkasi senkaltaisia kadelletoistakymmenelle opetuslapsellensa k&#228;skem&#228;st&#228;, meni h&#228;n sielt&#228; edemm&#228; opettamaan ja saarnaamaan heid&#228;n kaupunkeihinsa.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mutta kuin Johannes vankiudessa kuuli Kristuksen ty&#246;t, l&#228;hetti h&#228;n kaksi opetuslastansa,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Sanomaan h&#228;nelle: oletko sin&#228; se tuleva, eli pit&#228;&#228;k&#246; meid&#228;n toista odottaman?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Niin Jesus vastasi ja sanoi heille: menk&#228;&#228;t ja sanokaat j&#228;lleen Johannekselle, ne mitk&#228; te kuulette ja n&#228;ette:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Sokiat saavat n&#228;k&#246;ns&#228;, ja ontuvat k&#228;yv&#228;t, spitaliset puhdistetaan, ja kuurot kuulevat, kuolleet her&#228;tet&#228;&#228;n, ja k&#246;yhille saarnataan evankeliumi,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja autuas on se, joka ei pahene minusta.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Kuin he meniv&#228;t pois, rupesi Jesus sanomaan kansalle Johanneksesta: mit&#228; te l&#228;ksitte korpeen katsomaan? ruokoako, joka tuulelta h&#228;&#228;lytet&#228;&#228;n?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Taikka mit&#228; te l&#228;ksitte katsomaan? ihmist&#228;k&#246;, vaatetettua pehmeill&#228; vaatteilla? Katso, jotka pehmeit&#228; kantavat, ne ovat kuningasten huoneissa.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Taikka mit&#228; te l&#228;ksitte katsomaan? Prophetaako? totisesti sanon min&#228; teille: t&#228;m&#228; on jalompi kuin propheta.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sill&#228; t&#228;m&#228; on se, josta kirjoitettu on: katso, min&#228; l&#228;het&#228;n enkelini sinun kasvois eteen, joka on valmistava sinun ties sinun etees.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Totisesti sanon min&#228; teille: kaikkein niiden seassa, jotka vaimoista syntyneet ovat, ei ole yht&#228;k&#228;&#228;n suurempaa kuin Johannes Kastaja tullut; mutta kuitenkin se, joka v&#228;hin on taivaan valtakunnassa, on h&#228;nt&#228; suurempi.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mutta hamasta Johannes Kastajan p&#228;ivist&#228;, niin t&#228;h&#228;n asti, k&#228;rsii taivaan valtakunta v&#228;kivaltaa, ja v&#228;kev&#228;t repiv&#228;t sen itsellens&#228;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Sill&#228; kaikki prophetat ja laki ovat Johannekseen asti ennustaneet.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja jos te tahdotte ottaa vastaan: h&#228;n on se Elias, joka tuleva on.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Jolla on korvat kuulla, se kuulkaan!</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Vaan mink&#228; verraksi min&#228; t&#228;m&#228;n sukukunnan ved&#228;n? h&#228;n on lasten vertainen, jotka turulla istuvat ja huutavat kumppaneillensa,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja sanovat: me soitimme huilua teid&#228;n edess&#228;nne, ja ette hyp&#228;nneet: me olemme veisanneet teille murhevirsi&#228;, ja ette itkeneet.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Sill&#228; Johannes tuli ei sy&#246;den eik&#228; juoden, ja he sanovat: h&#228;nell&#228; on perkele.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ihmisen Poika tuli sy&#246;den ja juoden, ja he sanovat: katso ihmist&#228;, sy&#246;m&#228;ri&#228; ja viinan juomaria, Publikanein ja syntisten yst&#228;v&#228;&#228;. Mutta viisaus vanhurskautetaan lapsiltansa.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Silloin h&#228;n rupesi soimaamaan niit&#228; kaupungeita, joissa olivat tehdyt usiammat h&#228;nen v&#228;kev&#228;t ty&#246;ns&#228;, ettei he itsi&#228;ns&#228; parantaneet.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Voi sinuas Koratsin, voi sinus Betsaida! Jos senkaltaiset v&#228;kev&#228;t ty&#246;t olisiv&#228;t tehdyt Tyrossa ja Sidonissa kuin teiss&#228; tehdyt ovat, niin he olisivat aikaa s&#228;kiss&#228; ja tuhassa tehneet parannuksen.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Jonka t&#228;hden sanon min&#228; teille: Tyrolle ja Sidonille pit&#228;&#228; oleman huokiamman tuomiop&#228;iv&#228;n&#228; kuin teille.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ja sin&#228; Kapernaum, joka olet korotettu taivaaseen asti! sin&#228; pit&#228;&#228; hamaan helvettiin sys&#228;tt&#228;m&#228;n; sill&#228; jos Sodomassa olisivat senkaltaiset v&#228;kev&#228;t ty&#246;t tehdyt kuin sinussa, niin he viel&#228; t&#228;n&#228;p&#228;n&#228; seisoisivat.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Jonka t&#228;hden sanon min&#228; teille: Sodoman maalle pit&#228;&#228; huokiamman oleman tuomiop&#228;iv&#228;n&#228; kuin sinulle.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sill&#228; ajalla vastasi Jesus ja sanoi: min&#228; kiit&#228;n sinua, Is&#228;, taivaan ja maan Herra, ett&#228;s olet k&#228;tkenyt n&#228;m&#228;t viisailta ja toimellisilta, ja olet ne ilmoittanut pienille.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Tosin Is&#228;, sill&#228; niin oli sinun hyv&#228; tahtos.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Kaikki ovat minulle annetut minun Is&#228;lt&#228;ni, ja ei kenk&#228;&#228;n tunne Poikaa, mutta Is&#228;; eik&#228; Is&#228;&#228; tunne yksik&#228;&#228;n, mutta Poika, ja kenelle ik&#228;n&#228; Poika tahtoo sen ilmoittaa.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Tulkaat minun tyk&#246;ni kaikki, jotka ty&#246;t&#228; teette ja olette raskautetut, ja min&#228; tahdon teit&#228; virvoittaa.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ottakaat minun ikeeni teid&#228;n p&#228;&#228;llenne, ja oppikaat minusta, ett&#228; min&#228; olen sivi&#228; ja n&#246;yr&#228; syd&#228;mest&#228;: ja te l&#246;yd&#228;tte levon teid&#228;n sieluillenne;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sill&#228; minun ikeeni on sovelias ja minun kuormani on kevi&#228;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Siihen aikaan k&#228;vi Jesus sabbatina laihoin l&#228;vitse; niin h&#228;nen opetuslapsensa isosivat, ja rupesivat t&#228;hk&#228;p&#228;it&#228; noukkimaan ja sy&#246;m&#228;&#228;n.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Mutta kuin Pharisealaiset sen n&#228;kiv&#228;t, sanoivat he h&#228;nelle: katso, sinun opetuslapses tekev&#228;t sit&#228;, mit&#228; ei sovi sabbatina tehd&#228;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mutta h&#228;n sanoi heille: ettek&#246; te ole lukeneet, mit&#228; David teki, kuin h&#228;n isosi, ja ne, jotka h&#228;nen kanssansa olivat?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Kuinka h&#228;n meni Jumalan huoneeseen, ja s&#246;i n&#228;kyleiv&#228;t, joita ei h&#228;nen sopinut sy&#246;d&#228;, eik&#228; niidenk&#228;&#228;n, jotka h&#228;nen kanssansa olivat, mutta ainoastaan pappein?</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Taikka ettek&#246; te laissa ole lukeneet, ett&#228; papit sabbatina rikkovat templiss&#228; sabbatin, ja ovat kuitenkin nuhteettomat?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mutta min&#228; sanon teille: t&#228;ss&#228; on se, joka on suurempi kuin templi.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Mutta jos te tiet&#228;isitte, mik&#228; se on: laupiutta min&#228; tahdon, ja en uhria, sitte ette suinkaan tuomitsisi viattomia.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sill&#228; Ihmisen Poika on my&#246;s sabbatin Herra.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja h&#228;n l&#228;ksi sielt&#228;, ja tuli heid&#228;n synagogaansa.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ja katso, siell&#228; oli ihminen, jolla oli kuivettunut k&#228;si. Ja he kysyiv&#228;t h&#228;nelt&#228;, sanoen: sopiiko sabbatina parantaa? ett&#228; he olisivat saaneet kantaa h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Niin h&#228;n sanoi heille: kuka on teist&#228; ihminen, jolla olis yksi lammas, ja jos se sabbatina putoais kaivoon, eik&#246; h&#228;n tarttuisi siihen ja vet&#228;isi yl&#246;s?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kuinka paljoa jalompi on ihminen kuin lammas? Sent&#228;hden sopii kyll&#228; sabbatina hyv&#228;&#228; tehd&#228;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Niin h&#228;n sanoi sille ihmiselle: ojenna k&#228;tes! ja h&#228;n ojensi, ja se tuli terveeksi niinkuin toinenkin.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mutta Pharisealaiset meniv&#228;t ja neuvoa pitiv&#228;t h&#228;nt&#228; vastaan, kuinka he h&#228;nen hukuttaisivat.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Mutta kuin Jesus sen ymm&#228;rsi, meni h&#228;n sielt&#228; pois, ja paljo kansaa seurasi h&#228;nt&#228;, ja h&#228;n teki kaikki terveeksi.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ja h&#228;n haastoi heit&#228;, h&#228;nt&#228; ilmoittamasta,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ett&#228; t&#228;ytett&#228;isiin, mit&#228; sanottu oli Jesaias prophetan kautta, joka sanoo:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Katso, minun palveliani, jonka min&#228; valitsin, minun rakkaani, johonka minun sieluni mielistyi: min&#228; panen h&#228;nen p&#228;&#228;llens&#228; minun henkeni, ja h&#228;nen pit&#228;&#228; tuomion pakanoille julistaman.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ei h&#228;n riitele eik&#228; huuda, eik&#228; yhdenk&#228;&#228;n pid&#228; kuuleman h&#228;nen &#228;&#228;nt&#228;ns&#228; kujilla.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;S&#228;rjetty&#228; ruokoa ei h&#228;nen pid&#228; murentaman ja suitsuvaista kynttil&#228;n syd&#228;nt&#228; ei h&#228;nen pid&#228; sammuttaman, siihenasti kuin h&#228;n saattaa tuomion voitoksi,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ja h&#228;nen nimens&#228; p&#228;&#228;lle pit&#228;&#228; pakanain toivoman.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Silloin tuotiin h&#228;nen tyk&#246;ns&#228; pirulta riivattu, sokia ja mykk&#228;; ja h&#228;n paransi h&#228;nen, niin ett&#228; sokia ja mykk&#228; sek&#228; puhui ett&#228; n&#228;ki.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ja kaikki kansa h&#228;mm&#228;styi ja sanoi: olleeko t&#228;m&#228; se Davidin poika?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Mutta kuin Pharisealaiset sen kuulivat, sanoivat he: ei t&#228;m&#228; aja ulos perkeleit&#228;, vaan beelsebubin, perkeleitten p&#228;&#228;miehen, kautta.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Mutta kuin Jesus tiesi heid&#228;n ajatuksensa, sanoi h&#228;n heille: jokainen valtakunta, itsi&#228;ns&#228; vastaan erinnyt, tulee kylmille, ja jokainen kaupunki taikka huone, itsi&#228;ns&#228; vastaan erinnyt, ei seiso.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ja jos saatana ajaa ulos saatanan, niin h&#228;n on erinnyt itsi&#228;ns&#228; vastaan: kuinka siis h&#228;nen valtakuntansa seisois?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja jos min&#228; beelsebubin kautta ajaisin perkeleit&#228; ulos, kenenk&#228; kautta siis poikanne ajavat niit&#228; ulos? Sent&#228;hden pit&#228;&#228; heid&#228;n oleman teid&#228;n tuomarinne.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Mutta jos min&#228; ajan ulos perkeleit&#228; Jumalan Hengell&#228;, niin Jumalan valtakunta tuli teid&#228;n tyk&#246;nne.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Taikka kuinka joku taitaa jonkun v&#228;kev&#228;n huoneeseen menn&#228;, ja h&#228;nen kaluansa ry&#246;st&#228;&#228;, ellei h&#228;n ensin sido v&#228;kev&#228;&#228;, ja sitte ry&#246;st&#228; h&#228;nen huonettansa?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Joka ei ole minun kanssani, h&#228;n on minua vastaan, ja joka ei minun kanssani kokoo, h&#228;n hajoittaa.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Sent&#228;hden sanon min&#228; teille: kaikki synnit ja pilkka annetaan ihmisille anteeksi; mutta pilkkaa Henke&#228; vastaan ei anteeksi anneta ihmisille.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja kuka ik&#228;n&#228; sanoo jonkun sanan Ihmisen Poikaa vastaan, se h&#228;nelle anteeksi annetaan; mutta joka sanoo jotakin Pyh&#228;&#228; Henke&#228; vastaan, ei sit&#228; h&#228;nelle anteeksi anneta, ei t&#228;ss&#228; eik&#228; tulevaisessa maailmassa.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Taikka tehk&#228;&#228;t hyv&#228; puu, niin h&#228;nen hedelm&#228;ns&#228; tulee hyv&#228;ksi, taikka tehk&#228;&#228;t m&#228;d&#228;nnyt puu, niin h&#228;nen hedelm&#228;ns&#228; tulee m&#228;d&#228;nneeksi; sill&#228; hedelm&#228;st&#228; puu tunnetaan.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Te kyyk&#228;rmetten siki&#228;t, kuinka te taidatte hyv&#228;&#228; puhua, koska te itse pahat olette? sill&#228; syd&#228;men kyllyydest&#228; suu puhuu.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Hyv&#228; ihminen tuo edes hyv&#228;st&#228; syd&#228;men tavarasta hyvi&#228;, ja paha ihminen tuo edes pahasta tavarasta pahoja.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Mutta min&#228; sanon teille: jokaisesta turhasta sanasta, jonka ihmiset puhuvat, pit&#228;&#228; heid&#228;n luvun tekem&#228;n tuomiop&#228;iv&#228;n&#228;;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Sill&#228; sanoistas sin&#228; hurskaaksi tehd&#228;&#228;n, ja sanoistas sin&#228; tuomitaan.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Silloin vastasivat muutamat kirjanoppineista ja Pharisealaisista, sanoen: Mestari, me tahdomme n&#228;hd&#228; sinulta merkki&#228;.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Niin h&#228;n vastasi ja sanoi heille: t&#228;m&#228; h&#228;ijy ja huorinteki&#228; suku etsii merkki&#228;, ja ei h&#228;nelle pid&#228; merkki&#228; annettaman, vaan Jonan prophetan merkki.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Sill&#228; niinkuin Jona oli valaskalan vatsassa kolme p&#228;iv&#228;&#228; ja kolme y&#246;t&#228;, niin pit&#228;&#228; my&#246;s Ihmisen Pojan maan syd&#228;mess&#228; kolme p&#228;iv&#228;&#228; ja kolme y&#246;t&#228; oleman.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Niniven miehet pit&#228;&#228; nouseman tuomiolle t&#228;m&#228;n suvun kanssa ja h&#228;nen tuomitseman; sill&#228; he paransivat heit&#228;ns&#228; Jonan saarnasta. Ja katso, t&#228;ss&#228; on enempi kuin Jona.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Etel&#228;n kuningatar on nouseva tuomiolle t&#228;m&#228;n suvun kanssa ja h&#228;nen tuomitseva; sill&#228; h&#228;n tuli maan &#228;&#228;rist&#228; kuulemaan Salomonin viisautta. Ja katso, t&#228;ss&#228; on enempi kuin Salomon.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Mutta kuin rietas henki on l&#228;htenyt ihmisest&#228;, niin h&#228;n vaeltaa l&#228;vitse kuivia paikkoja, etsein lepoa, ja ei l&#246;yd&#228;.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Silloin h&#228;n sanoo: min&#228; palajan j&#228;lleen minun huoneeseeni, kusta min&#228; l&#228;ksin. Ja kuin h&#228;n tulee, niin h&#228;n l&#246;yt&#228;&#228; sen tyhj&#228;ksi, k&#228;v&#228;istyksi ja kaunistetuksi.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Silloin h&#228;n menee ja ottaa kanssansa seitsem&#228;n muuta henke&#228;, itse&#228;ns&#228; pahempaa, ja ne sis&#228;lle menev&#228;t ja asuvat siell&#228;, ja sen ihmisen viimeiset tulevat pahemmaksi kuin ensim&#228;iset. N&#228;in my&#246;s tapahtuu t&#228;lle pahalle sukukunnalle.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Kuin h&#228;n viel&#228; kansalle puhui, katso, h&#228;nen &#228;itins&#228; ja veljens&#228; seisoivat ulkona ja pyysiv&#228;t h&#228;nt&#228; puhutella.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Niin yksi sanoi h&#228;nelle: katso, &#228;itis ja veljes seisovat ulkona, ja tahtovat sinua puhutella.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Niin h&#228;n vastasi ja sanoi sille, joka h&#228;nelle sit&#228; sanoi: kuka on minun &#228;itini ja kutka ovat minun veljeni?</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Ja h&#228;n ojensi k&#228;tens&#228; opetuslastensa puoleen ja sanoi: minun &#228;itini ja minun veljeni.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Sill&#228; jokainen, joka tekee Is&#228;ni tahdon, joka on taivaissa, h&#228;n on minun veljeni, ja sisareni, ja &#228;itini.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Mutta sin&#228; p&#228;iv&#228;n&#228; l&#228;ksi Jesus huoneesta ja istui meren tyk&#246;n&#228;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; kokoontui paljo kansaa, niin ett&#228; h&#228;n meni haahteen, ja istui: ja kaikki kansa seisoi rannalla.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja h&#228;n puhui heille paljon vertauksilla, sanoen: katso, kylv&#228;j&#228; meni kylv&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja h&#228;nen kylv&#228;iss&#228;ns&#228; lankesivat muutamat tien oheen, ja linnut tulivat ja s&#246;iv&#228;t ne.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Muutamat taas lankesivat kivist&#246;&#246;n, kussa ei heill&#228; ollut paljo maata, ja nousivat pian p&#228;&#228;lle, ettei heill&#228; ollut syv&#228;&#228; maata;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mutta kuin aurinko nousi, niin he poudittiin, ja ettei heill&#228; ollut juurta, niin he kuivettuivat.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mutta muutamat lankesivat orjantappuroihin, ja orjantappurat k&#228;viv&#228;t yl&#246;s, ja tukahuttivat ne.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Muutamat taas lankesivat hyv&#228;&#228;n maahan, ja tekiv&#228;t hedelm&#228;n, muutama satakertaisen, muutama kuudenkymmenen kertaisen ja muutama kolmenkymmenen kertaisen.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Jolla on korvat kuulla, se kuulkaan!</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Niin opetuslapset tulivat ja sanoivat h&#228;nelle: miksi sin&#228; puhut heille vertauksilla?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Mutta h&#228;n vastasi ja sanoi: teille on annettu tuta taivaan valtakunnan salaisuudet, vaan ei heille ole annettu.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sill&#228; jolla on, h&#228;nelle pit&#228;&#228; annettaman, ja h&#228;nell&#228; pit&#228;&#228; kyll&#228; oleman; mutta silt&#228;, jolla ei ole, pit&#228;&#228; sekin otettaman pois, mik&#228; h&#228;nell&#228; on.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Sent&#228;hden min&#228; puhun heille vertauksilla, ettei he n&#228;hden n&#228;e, eik&#228; kuullen kuule, ei my&#246;s ymm&#228;rr&#228;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja heiss&#228; t&#228;ytet&#228;&#228;n Jesaiaan ennustus, joka sanoo: korvillanne pit&#228;&#228; teid&#228;n kuuleman, ja ei ymm&#228;rt&#228;m&#228;n, ja n&#228;hden n&#228;kem&#228;n, ja ei &#228;kk&#228;&#228;m&#228;n.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Sill&#228; t&#228;m&#228;n kansan syd&#228;n on kovettunut, ja he korvillansa ty&#246;l&#228;&#228;sti kuulivat, ja silm&#228;ns&#228; panivat umpeen, ettei he joskus n&#228;kisi silmill&#228;ns&#228;, ja kuulisi korvillansa, ja ymm&#228;rt&#228;isi syd&#228;mell&#228;ns&#228;, ja palajaisivat, ja min&#228; parantaisin heit&#228;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Mutta autuaat ovat teid&#228;n silm&#228;nnne, sill&#228; he n&#228;kev&#228;t, ja teid&#228;n korvanne, sill&#228; he kuulevat.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Sill&#228; totisesti sanon min&#228; teille: monta prophetaa ja vanhurskasta pyysi n&#228;hd&#228;, joita te n&#228;ette, ja ei n&#228;hneet, ja kuulla, joita te kuulette, ja ei kuulleet.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Niin kuulkaat siis te kylv&#228;j&#228;n vertaus:</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kuin joku kuulee valtakunnan sanan ja ei ymm&#228;rr&#228;, niin tulee pahuus ja tempaa pois sen mik&#228; h&#228;nen syd&#228;meens&#228; kylvettiin. T&#228;m&#228; on se, joka tien oheen oli kylvetty.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Mutta kivist&#246;&#246;n kylvetty on se, joka kuulee sanan, ja kohta ilolla sen vastaan ottaa;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Mutta ei ole h&#228;nell&#228; juurta itsess&#228;ns&#228;, vaan ajan pysyy: kuin siis vaiva eli vaino tulee sanan t&#228;hden, niin h&#228;n kohta pahenee.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Mutta orjantappurain sekaan kylvetty on se, joka sanan kuulee; ja t&#228;m&#228;n mailman suru ja rikkauden petos tukahuttaa sanan, ja h&#228;n tulee hedelm&#228;tt&#246;m&#228;ksi.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Mutta hyv&#228;&#228;n maahan kylvetty on se, joka kuulee sanan ja ymm&#228;rt&#228;&#228;, joka tosin tuottaa hedelm&#228;n ja tekee, muutama satakertaisen, muutama kuudenkymmenen kertaisen, muutama kolmenkymmenen kertaisen.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Toisen vertauksen pani h&#228;n heid&#228;n eteens&#228;, sanoen: taivaan valtakunta on ihmisen vertainen, joka kylvi hyv&#228;n siemenen peltoonsa.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Mutta ihmisten maatessa tuli h&#228;nen vihollisensa ja kylvi ohdakkeita nisuin sekaan, ja meni pois.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Mutta kuin oras rupesi kasvamaan ja hedelm&#228;n kantoi, silloin n&#228;kyiv&#228;t my&#246;s ohdakkeet.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Mutta perheen is&#228;nn&#228;n palvelijat tulivat ja sanoivat h&#228;nelle: Herra, etk&#246;s hyv&#228;&#228; siement&#228; kylv&#228;nyt peltoos? kusta siis sill&#228; on ohdakkeet?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Niin sanoi h&#228;n heille: vihamies sen teki. Mutta palveliat sanoivat h&#228;nelle: tahdotkos, ett&#228; me menemme ja kokoomme ne?</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Mutta h&#228;n sanoi: en, ettette ohdakkeita kootessanne my&#246;s tempaisi ynn&#228; heid&#228;n kanssansa nisuja pois.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Sallikaat molemmat kasvaa elon-aikaan asti; ja elon-ajalla sanon min&#228; elomiehille: kootkaat ensin ohdakkeet, ja sitokaat heit&#228; lyhteisiin poltettaa, mutta nisut kootkaat minun aittaani.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Toisen vertauksen pani h&#228;n heid&#228;n eteens&#228;, sanoen: taivaan valtakunta on sinapin siemenen vertainen, jonka ihminen otti ja kylvi peltoonsa;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Joka on pienin kaikkia siemeni&#228;, mutta kuin se kasvanut on, niin h&#228;n on suurin kaalein seassa, ja tulee puuksi, niin ett&#228; taivaan linnut tulevat ja tekev&#228;t pes&#228;ns&#228; sen oksille.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Toisen vertauksen sanoi h&#228;n heille: taivaan valtakunta on hapatuksen vertainen, jonka vaimo otti, ja sekoitti kolmeen vakkaan jauhoja, siihen asti kuin kaikki happani.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;N&#228;m&#228;t kaikki puhui Jesus kansalle vertauksilla, ja ilman vertauksia ei h&#228;n mit&#228;&#228;n puhunut heille,</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Ett&#228; t&#228;ytett&#228;isiin mit&#228; oli prophetan kautta sanottu, joka sanoo: min&#228; avaan suuni vertauksiin ja puhun ulos salatut maailman alusta.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Silloin laski Jesus kansan menem&#228;&#228;n, ja tuli kotia. Ja h&#228;nen opetuslapsensa tulivat h&#228;nen tyk&#246;ns&#228;, sanoen: selit&#228; meille sen vertaus pellon ohdakkeista.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Niin h&#228;n vastasi ja sanoi heille: joka kylv&#228;&#228; hyv&#228;n siemenen, se on Ihmisen Poika.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Mutta pelto on maailma; vaan hyv&#228; siemen, ne ovat valtakunnan lapset; mutta ohdakkeet ovat pahan lapset.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Vihollinen, joka ne kylvi, on perkele; elonaika on maailman loppu; mutta elomiehet ovat enkelit.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Niinkuin siis ohdakkeet haetaan kokoon ja tulella poltetaan, niin pit&#228;&#228; my&#246;s t&#228;m&#228;n maailman lopulla oleman.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Ihmisen Poika l&#228;hett&#228;&#228; enkelins&#228;, ja heid&#228;n pit&#228;&#228; kokooman h&#228;nen valtakunnastansa kaikki pahennukset, ja ne jotka v&#228;&#228;ryytt&#228; tekev&#228;t,</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Ja heitt&#228;v&#228;t heid&#228;t tuliseen p&#228;tsiin: siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Silloin pit&#228;&#228; vanhurskaat kiilt&#228;m&#228;n niinkuin aurinko is&#228;ns&#228; valtakunnassa. Jolla on korvat kuulla, se kuulkaan!</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Taas on taivaan valtakunta tavaran vertainen, joka on peltoon k&#228;tketty, jonka ihminen l&#246;ysi, ja k&#228;tki sen: ja ilon t&#228;hden, mik&#228; h&#228;nell&#228; siit&#228; oli, meni h&#228;n pois ja myi kaikki mit&#228; h&#228;nell&#228; oli ja osti sen pellon.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Taas on taivaan valtakunta kauppamiehen vertainen, joka etsi hyvi&#228; p&#228;&#228;rlyj&#228;.</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Ja kuin h&#228;n l&#246;ysi yhden kalliin p&#228;&#228;rlyn, meni h&#228;n pois, myi kaikki, mit&#228; h&#228;nell&#228; oli, ja osti sen.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Taas on taivaan valtakunta verkon vertainen, joka on mereen heitetty, ja kaikenlaisia kokosi.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Kuin se t&#228;yteen tuli, vetiv&#228;t he sen rannalle, ja istuivat ja eroittivat hyv&#228;t astioihinsa, mutta m&#228;d&#228;nneet he heittiv&#228;t pois.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;N&#228;in on tapahtuva maailman lopulla: Enkelit menev&#228;t ulos ja eroittavat pahat vanhurskasten keskelt&#228;,</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Ja heitt&#228;v&#228;t heid&#228;t tuliseen p&#228;tsiin: siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Sanoi Jesus heille: ymm&#228;rsittek&#246; te n&#228;m&#228;t kaikki? He sanoivat h&#228;nelle: ymm&#228;rsimme, Herra.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Mutta h&#228;n sanoi heille: sent&#228;hden jokainen kirjanoppinut, joka on taivaan valtakuntaan oppinut, se on perheenis&#228;nn&#228;n vertainen, joka tavarastansa tuo edes uusia ja vanhoja.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Ja tapahtui, kuin Jesus lopetti n&#228;m&#228;t vertaukset, l&#228;ksi h&#228;n sielt&#228;.</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;Ja kuin h&#228;n tuli is&#228;ns&#228; maalle, opetti h&#228;n heit&#228; heid&#228;n synagogassansa, niin ett&#228; he h&#228;mm&#228;styiv&#228;t ja sanoivat: kusta t&#228;ll&#228; on t&#228;m&#228; viisaus ja n&#228;m&#228;t v&#228;kev&#228;t ty&#246;t?</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Eik&#246; t&#228;m&#228; ole tuo sep&#228;n poika? eik&#246; h&#228;nen &#228;itins&#228; kutsuta Mariaksi ja h&#228;nen veljens&#228; Jakob ja Joses, ja Simon ja Juudas?</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Ja h&#228;nen sisarensa, eik&#246; ne kaikki ole meid&#228;n tyk&#246;n&#228;mme? Kusta siis t&#228;ll&#228; on n&#228;m&#228;t kaikki?</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Ja he pahenivat h&#228;ness&#228;. Niin sanoi Jesus heille: ei prophetaa kussakaan halvempana pidet&#228; kuin is&#228;ns&#228; maalla ja kotonansa.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Ja ei h&#228;n siell&#228; monta v&#228;kev&#228;&#228; ty&#246;t&#228; tehnyt, heid&#228;n ep&#228;uskonsa t&#228;hden.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Siihen aikaan kuuli Herodes tetrarka Jesuksen sanoman,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja sanoi palvelioillensa: t&#228;m&#228; on Johannes Kastaja: h&#228;n on noussut kuolleista, ja sent&#228;hden tekee h&#228;n senkaltaisia v&#228;kevi&#228; t&#246;it&#228;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Sill&#228; Herodes oli ottanut Johanneksen kiinni, sitonut ja vankiuteen pannut, Herodiaksen, veljens&#228; Philippuksen em&#228;nn&#228;n t&#228;hden.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Sill&#228; Johannes oli h&#228;nelle sanonut: ei sinulle ole luvallinen h&#228;nt&#228; pit&#228;&#228;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ja kuin h&#228;n tahtoi h&#228;nen tappaa, pelk&#228;si h&#228;n kansaa; sill&#228; he pitiv&#228;t h&#228;nen prophetana.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Mutta kun Herodeksen syntym&#228;juhlaa pidettiin, hypp&#228;si Herodiaksen tyt&#228;r heid&#228;n edess&#228;ns&#228;; ja se kelpasi Herodekselle.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sent&#228;hden lupasi h&#228;n h&#228;nelle vannotulla valalla antaa, mit&#228; h&#228;n anois.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Mutta niinkuin h&#228;n &#228;idilt&#228;ns&#228; ennen neuvottu oli, anna minulle, h&#228;n sanoi, t&#228;ss&#228; vadissa Johannes Kastajan p&#228;&#228;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja kuningas tuli murheelliseksi; mutta kuitenkin valan t&#228;hden ja niiden, jotka ynn&#228; atrioitsivat, k&#228;ski h&#228;n antaa h&#228;nelle,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ja l&#228;hetti leikkaamaan Johanneksen kaulaa tornissa.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja h&#228;nen p&#228;&#228;ns&#228; kannettiin vadissa ja annettiin piialle, ja h&#228;n vei sen &#228;idillens&#228;.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja h&#228;nen opetuslapsensa tulivat, ja ottivat pois h&#228;nen ruumiinsa, ja hautasivat sen; ja meniv&#228;t ja ilmoittivat Jesukselle.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja kuin Jesus sen kuuli, meni h&#228;n sielt&#228; pois haahdella er&#228;maahan yksin&#228;ns&#228;. Ja kuin kansa se kuuli, noudattivat he h&#228;nt&#228; jalkaisin kaupungeista.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja Jesus meni ulos, ja n&#228;ki paljon kansaa, ja armahti heid&#228;n p&#228;&#228;llens&#228;, ja paransi heid&#228;n sairaitansa.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Mutta kun ehtoo tuli, tulivat h&#228;nen opetuslapsensa h&#228;nen tyk&#246;ns&#228;, ja sanoivat: t&#228;m&#228; on er&#228;maa, ja aika on jo kulunut: laske kansa, ett&#228; he menisiv&#228;t kyliin itsellens&#228; ruokaa ostamaan.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Niin Jesus sanoi heille: ei tarvitse heid&#228;n menn&#228; pois: antakaat te heid&#228;n sy&#246;d&#228;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Mutta he sanoivat h&#228;nelle: ei meill&#228; ole t&#228;ss&#228; enempi kuin viisi leip&#228;&#228; ja kaksi kalaa.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;H&#228;n sanoi: tuokaat minulle ne t&#228;nne.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja h&#228;n k&#228;ski kansan istua ruoholle, ja otti ne viisi leip&#228;&#228; ja kaksi kalaa, katsahti yl&#246;s taivaasen, kiitti, ja mursi, ja antoi leiv&#228;t opetuslapsille, ja opetuslapset antoivat kansalle.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ja he s&#246;iv&#228;t kaikki, ja ravittiin. Niin he kokosivat t&#228;hteist&#228; muruja, kaksitoistakymment&#228; koria t&#228;yteen.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Mutta niit&#228;, jotka olivat sy&#246;neet, oli l&#228;hes viisituhatta miest&#228;, ilman vaimoja ja lapsia.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja kohta vaati Jesus opetuslapsiansa haahteen astumaan, ja menem&#228;&#228;n h&#228;nen edell&#228;&#228;n toiselle rannalle, niinkauvan kuin h&#228;n kansan olis tyk&#246;&#228;ns&#228; laskenut.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja kuin h&#228;n oli kansan laskenut, astui h&#228;n yksin&#228;ns&#228; vuorelle rukoilemaan. Ja kuin ehtoo joutui, oli h&#228;n siell&#228; yksin&#228;ns&#228;.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mutta haaksi oli jo keskell&#228; merta, ja ahdistettiin aalloilta; sill&#228; vastatuuli oli.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Mutta y&#246;ll&#228;, nelj&#228;nness&#228; vartiossa, tuli Jesus heid&#228;n tyk&#246;ns&#228;, k&#228;yden merell&#228;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja kuin opetuslapset n&#228;kiv&#228;t h&#228;nen merell&#228; k&#228;yv&#228;n, pelj&#228;styiv&#228;t he, ja sanoivat: ky&#246;peli se on; ja huusivat pelvon t&#228;hden.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Niin Jesus puhui kohta heille ja sanoi: olkaat hyv&#228;ss&#228; turvassa! min&#228; olen: &#228;lk&#228;&#228;t pelj&#228;styk&#246;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Niin vastasi Pietari h&#228;nt&#228; ja sanoi: Herra, jos sin&#228; olet, niin k&#228;ske minun tulla tyk&#246;s vetten p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Niin h&#228;n sanoi: tule! Ja Pietari astui ulos haahdesta ja k&#228;vi vetten p&#228;&#228;ll&#228;, ett&#228; h&#228;n menis Jesuksen tyk&#246;.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ja kuin h&#228;n n&#228;ki ankaran tuulen, niin h&#228;n pelj&#228;styi, ja rupesi vajoomaan, huusi sanoen: Herra, auta minua!</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Niin Jesus ojensi kohta k&#228;tens&#228;, ja tarttui h&#228;neen, ja sanoi h&#228;nelle: oi sin&#228; heikko-uskoinen, miksis ep&#228;ilit?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Kuin he astuivat haahteen, niin tuuli tyveni.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Mutta ne, jotka olivat haahdessa, tulivat ja kumarsivat h&#228;nt&#228;, ja sanoivat: totisesti olet sin&#228; Jumalan Poika.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Ja kuin he olivat menneet ylitse, tulivat he Genesaretin maalle.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ja kuin sen paikan miehet tunsivat h&#228;nen, l&#228;hettiv&#228;t he ymp&#228;ri kaikkea sit&#228; maata, ja toivat h&#228;nen tyk&#246;ns&#228; kaikkinaisia sairaita,</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ja rukoilivat h&#228;nt&#228;, ett&#228; he ainoastaan h&#228;nen vaatteensa palteeseen saisivat ruveta. Ja kaikki, jotka siihen rupesivat, tulivat terveiksi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Silloin tulivat Jesuksen tyk&#246; kirjanoppineet ja Pharisealaiset Jerusalemista, ja sanoivat:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Miksi sinun opetuslapses rikkovat vanhinten s&#228;&#228;dyn? sill&#228; ei he pese k&#228;si&#228;ns&#228; leip&#228;&#228; sy&#246;dess&#228;ns&#228;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Niin h&#228;n vastaten sanoi heille: miksi tekin rikotte Jumalan k&#228;skyn, teid&#228;n s&#228;&#228;tynne t&#228;hden?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sill&#228; Jumala k&#228;ski, sanoen: kunnioita is&#228;&#228;s ja &#228;iti&#228;s: ja joka kiroilee is&#228;&#228; eli &#228;iti&#228;, h&#228;nen pit&#228;&#228; kuolemalla kuoleman.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mutta te sanotte: jokainen sanokaan is&#228;lle taikka &#228;idille: se on uhrattu, jolla sinua piti minulta autettaman: ja ei ensink&#228;&#228;n kunnoittaisi is&#228;&#228;ns&#228; eik&#228; &#228;iti&#228;ns&#228;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ja te olette rikkoneet Jumalan k&#228;skyn teid&#228;n s&#228;&#228;tynne t&#228;hden.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Te ulkokullatut! Jesaias ennusti teist&#228; oikein, sanoen:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;T&#228;m&#228; kansa l&#228;hestyy minua suullansa, ja kunnioittaa minua huulillansa; mutta heid&#228;n syd&#228;mens&#228; on kaukana minusta.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Vaan turhaan he minua palvelevat, opettain niit&#228; opetuksia, jotka ovat ihmisten k&#228;skyt.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja h&#228;n kutsui kansan tyk&#246;ns&#228;, ja sanoi heille: kuulkaat ja ymm&#228;rt&#228;k&#228;&#228;t!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ei se ihmist&#228; saastuta, mik&#228; suusta menee sis&#228;lle, mutta se, mik&#228; suusta tulee ulos, saastuttaa ihmisen.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Niin tulivat h&#228;nen opetuslapsensa, ja sanoivat h&#228;nelle: tiesitk&#246;s, ett&#228; Pharisealaiset pahenivat, kuin he t&#228;m&#228;n puheen kuulivat?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Mutta h&#228;n vastasi ja sanoi: jokainen istutus, jota ei minun taivaallinen Is&#228;ni ole istuttanut, pit&#228;&#228; juurinensa revitt&#228;m&#228;n yl&#246;s.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Antakaat heid&#228;n olla: he ovat sokiat sokiain taluttajat; jos sokia sokiaa taluttaa, niin he molemmat kuoppaan lankeevat.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Niin vastasi Pietari ja sanoi h&#228;nelle: selit&#228; meille t&#228;m&#228; vertaus.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Niin Jesus sanoi: viel&#228;k&#246; tekin olette ymm&#228;rt&#228;m&#228;tt&#246;m&#228;t?</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ettek&#246; te viel&#228; ymm&#228;rr&#228;, ett&#228; kaikki, mit&#228; suuhun sis&#228;lle menee, se menee vatsaan, ja sill&#228; on luonnollinen ulosk&#228;yminen.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Mutta jotka suusta tulevat ulos, ne l&#228;htev&#228;t syd&#228;mest&#228; ulos, ja saastuttavat ihmisen.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sill&#228; syd&#228;mest&#228; tulevat ulos pahat ajatukset, murhat, salavuoteudet, huoruudet, varkaudet, v&#228;&#228;r&#228;t todistukset, pilkat:</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;N&#228;m&#228;t ovat ne, jotka saastuttavat ihmisen; mutta pesem&#228;tt&#246;mill&#228; k&#228;sill&#228; sy&#246;d&#228;, ei saastuta ihmist&#228;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ja Jesus l&#228;ksi sielt&#228; ja poikkesi Tyron ja Sidonin maan &#228;&#228;riin.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ja katso, Kanaanean vaimo, joka niist&#228; maan &#228;&#228;rist&#228; oli tullut, huusi h&#228;nt&#228;, sanoen: Herra, Davidin poika, armahda minua: minun tytt&#228;reni vaivataan hirmuisesti perkeleelt&#228;.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mutta ei h&#228;n sanaakaan h&#228;nt&#228; vastannut. Niin h&#228;nen opetuslapsensa tulivat ja rukoilivat h&#228;nt&#228;, sanoen: eroita h&#228;nt&#228; sinustas; sill&#228; h&#228;n huutaa meid&#228;n j&#228;lkeemme.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Niin h&#228;n vastaten sanoi: en ole min&#228; l&#228;hetetty, vaan kadotettuin lammasten tyk&#246; Israelin huoneesta.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mutta se tuli ja kumarsi h&#228;nt&#228;, sanoen: Herra, auta minua.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Niin h&#228;n vastaten sanoi: ei ole sovelias ottaa lasten leip&#228;&#228; ja heitt&#228;&#228; penikoille.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Niin se vastasi: totta Herra, sy&#246;v&#228;t kuitenkin penikatkin niist&#228; muruista, jotka heid&#228;n herrainsa p&#246;yd&#228;lt&#228; putoovat.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Silloin Jesus vastaten sanoi h&#228;nelle: oi vaimo, suuri on sinun uskos, tapahtukoon sinulle niinkuin sin&#228; tahdot. Ja h&#228;nen tytt&#228;rens&#228; tuli sill&#228; hetkell&#228; terveeksi.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ja Jesus l&#228;ksi sielt&#228; ja tuli Galilean meren tyk&#246;, ja astui vuorelle, ja istui siihen.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ja paljo kansaa tuli h&#228;nen tyk&#246;ns&#228;, ja toivat kanssansa ontuvia, sokeita, mykki&#228;, raajarikkoja ja paljon muita, ja laskivat Jesuksen jalkain eteen; ja h&#228;n paransi heid&#228;t.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Niin ett&#228; kansa ihmetteli, kuin he n&#228;kiv&#228;t myk&#228;t puhuvan, raajarikot tervein&#228;, ontuvat k&#228;yv&#228;n ja sokiat n&#228;kev&#228;n, ja kunnioittivat Israelin Jumalaa.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ja Jesus kutsui opetuslapsensa tyk&#246;ns&#228;, ja sanoi: min&#228; armahdan kansaa, ett&#228; he ovat jo kolme p&#228;iv&#228;&#228; minun tyk&#246;n&#228;ni viipyneet, ja ei ole heill&#228; mit&#228;&#228;n sy&#246;t&#228;v&#228;&#228;: ja en min&#228; tahdo heit&#228; tyk&#246;&#228;ni sy&#246;m&#228;tt&#228; laskea pois, ettei he tiell&#228; vaipuisi.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Niin sanoivat h&#228;nen opetuslapsensa h&#228;nelle: kusta me saamme t&#228;ss&#228; er&#228;maassa niin monta leip&#228;&#228;, ett&#228; me ravitsemme niin paljon kansaa?</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ja Jesus sanoi heille: kuinka monta leip&#228;&#228; teill&#228; on? He sanoivat: seitsem&#228;n, ja v&#228;h&#228; kalasia.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Niin h&#228;n k&#228;ski kansan istua maan p&#228;&#228;lle atrioitsemaan.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Ja h&#228;n otti ne seitsem&#228;n leip&#228;&#228; ja kalat, kiitti, mursi ja antoi opetuslapsillensa, ja opetuslapset antoivat kansalle.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ja he s&#246;iv&#228;t kaikki ja ravittiin, ja ottivat yl&#246;s mit&#228; liiaksi j&#228;i, seitsem&#228;n t&#228;ysin&#228;ist&#228; koria muruja.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Mutta niit&#228; jotka s&#246;iv&#228;t, oli nelj&#228;tuhatta miest&#228;, ilman vaimoja ja lapsia.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ja kuin h&#228;n oli kansan tyk&#246;&#228;ns&#228; laskenut, astui h&#228;n haahteen, ja tuli Magdalan rajoille.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Niin tulivat h&#228;nen tyk&#246;ns&#228; Pharisealaiset ja Saddukealaiset ja kiusaten anoivat h&#228;nelt&#228;, ett&#228; h&#228;n merkin taivaasta osoittais heille.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Niin h&#228;n vastasi ja sanoi heille: kuin ehtoo tulee, niin te sanotte: seijes tulee; sill&#228; taivas ruskottaa,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja huomeneltain: t&#228;n&#228;p&#228;n&#228; tulee kova ilma; sill&#228; taivas ruskottaa ja on valju. Te ulkokullatut! te taidatte taivaan muodon tuomita, mutta aikain merkkej&#228; ette taida tuomita?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;T&#228;m&#228; h&#228;ijy ja huorintekij&#228; sukukunta etsii merkki&#228;, ja ei h&#228;nelle pid&#228; merkki&#228; annettaman, vaan Jonan prophetan merkki. Ja h&#228;n j&#228;tti heid&#228;t, ja meni pois.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja kuin h&#228;nen opetuslapsensa olivat tulleet ylitse toiselle rannalle, olivat he unohtaneet ottaa leipi&#228; my&#246;t&#228;ns&#228;.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mutta Jesus sanoi heille: katsokaat ja kavahtakaat teit&#228;nne Pharisealaisten ja Saddukealaisten hapatuksesta.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Niin he ajattelivat itsellens&#228;, sanoen: se on, ettemme ottaneet leipi&#228; my&#246;t&#228;mme.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Mutta kuin Jesus sen ymm&#228;rsi, sanoi h&#228;n heille: te v&#228;h&#228;uskoiset! mit&#228; te ajattelette kesken&#228;nne, ettette leipi&#228; my&#246;t&#228;nne ottaneet?</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ettek&#246; viel&#228; ymm&#228;rr&#228;, taikka ettek&#246; te muista niit&#228; viitt&#228; leip&#228;&#228; viidelletuhannelle, ja kuinka monta koria te korjasitte?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Niin my&#246;s niit&#228; seitsem&#228;&#228; leip&#228;&#228; nelj&#228;lletuhannelle, ja kuinka monta koria te korjasitte?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kuinka ette ymm&#228;rr&#228;, etten min&#228; leiv&#228;st&#228; teille sit&#228; sanonut, ett&#228; teid&#228;n pit&#228;is kavahtaman teit&#228;nne Pharisealaisten ja Saddukealaisten hapatuksesta?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Silloin he ymm&#228;rsiv&#228;t, ettei h&#228;n k&#228;skenyt heit&#228; kavahtamaan itsi&#228;ns&#228; leiv&#228;n hapatuksesta, vaan Pharisealaisten ja Saddukealaisten opista.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Mutta kuin Jesus tuli Kesarean maan &#228;&#228;riin, joka kutsutaan Philippuksen, kysyi h&#228;n opetuslapsiltansa ja sanoi: kenenk&#228; sanovat ihmiset minun, Ihmisen Pojan, olevan?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Niin he sanoivat: monikahdat Johannes Kastajan; mutta muutamat Eliaan; muutamat taas Jeremiaan, taikka jonkun prophetaista.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Sanoi h&#228;n heille: mutta kenenk&#228; te sanotte minun olevan?</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Vastasi Simon Pietari ja sanoi: sin&#228; olet Kristus, el&#228;v&#228;n Jumalan Poika.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: autuas olet sin&#228;, Simon Jonan poika! sill&#228; ei liha eik&#228; veri ilmoittanut sit&#228; sinulle, vaan Is&#228;ni, joka on taivaissa.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Mutta min&#228; my&#246;s sanon sinulle: sin&#228; ole Pietari, ja t&#228;m&#228;n kallion p&#228;&#228;lle tahdon min&#228; rakentaa minun seurakuntani, ja helvetin portit ei pid&#228; h&#228;nt&#228; voittaman.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ja min&#228; annan sinulle taivaan valtakunnan avaimet: ja mit&#228; sin&#228; maan p&#228;&#228;ll&#228; sidot, pit&#228;&#228; sidotun oleman taivaissa, ja mit&#228; sin&#228; p&#228;&#228;st&#228;t maan p&#228;&#228;ll&#228;, sen pit&#228;&#228; oleman p&#228;&#228;stetyn taivaissa.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Niin h&#228;n haastoi opetuslapsiansa kellenk&#228;&#228;n sanomasta, ett&#228; h&#228;n oli Jesus Kristus.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Siit&#228; ajasta rupesi Jesus julistamaan opetuslapsillensa, ett&#228; h&#228;nen piti Jerusalemiin menem&#228;n, ja paljon vanhimmilta ja pappein p&#228;&#228;miehilt&#228; ja kirjanoppineilta k&#228;rsim&#228;n, ja tapettaman, ja kolmantena p&#228;iv&#228;n&#228; yl&#246;snouseman.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ja Pietari otti h&#228;nen erin&#228;ns&#228;, rupesi h&#228;nt&#228; nuhtelemaan, sanoen: armahda itsi&#228;s, Herra: &#228;lk&#246;&#246;n sinulle se taphtuko!</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Niin h&#228;n k&#228;&#228;nsi itsens&#228; ymp&#228;ri ja sanoi Pietarille: mene pois minun tyk&#246;&#228;ni, saatana! sin&#228; olet minulle pahennukseksi: ettes ymm&#228;rr&#228; niit&#228;, jotka Jumalan ovat, mutta ne, jotka ihmisen ovat.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Silloin Jesus sanoi opetuslapsillensa: jos joku tahtoo minun per&#228;ss&#228;ni tulla, h&#228;n kielt&#228;k&#228;&#228;n itsens&#228;, ja ottakaan ristins&#228;, ja seuratkaan minua;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Sill&#228; joka tahtoo henkens&#228; vapahtaa, h&#228;n hukuttaa sen; mutta joka henkens&#228; hukuttaa minun t&#228;hteni, h&#228;n l&#246;yt&#228;&#228; sen.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Sill&#228; mit&#228; se auttaa ihmist&#228;, jos h&#228;n kaiken maailman voittais, ja sielullensa sais vahingon? taikka mit&#228; antaa ihminen sielunsa lunastukseksi?</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Sill&#228; Ihmisen Poika on tuleva Is&#228;ns&#228; kunniassa enkelittens&#228; kanssa, ja silloin h&#228;n maksaa kullekin t&#246;ittens&#228; j&#228;lkeen.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Totisesti min&#228; sanon teille: muutamat seisovat t&#228;ss&#228;, joiden ei suinkaan pid&#228; kuolemaa maistaman, siihenasti kuin he n&#228;kev&#228;t Ihmisen Pojan tulevan h&#228;nen valtakunnassansa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja kuuden p&#228;iv&#228;n per&#228;st&#228; otti Jesus Pietarin ja Jakobin ja Johanneksen h&#228;nen veljens&#228;, ja vei heid&#228;t erin&#228;ns&#228; korkialle vuorelle.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ja kirkastettiin heid&#228;n edess&#228;ns&#228;, ja h&#228;nen kasvonsa paistivat niinkuin aurinko, ja h&#228;nen vaatteensa tulivat valkiaksi niinkuin valkeus.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ja katso, heille n&#228;kyiv&#228;t Moses ja Elias, jotka puhuivat h&#228;nen kanssansa.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Niin vastasi Pietari ja sanoi Jesukselle: Herra, meid&#228;n on t&#228;ss&#228; hyv&#228; olla: jos sin&#228; tahdot, niin me teemme t&#228;h&#228;n kolme majaa, sinulle yhden, ja Mosekselle yhden, ja Eliaalle yhden.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Viel&#228; h&#228;nen puhuissansa, katso, paistava pilvi ymp&#228;ri varjosi heid&#228;t, ja katso, &#228;&#228;ni pilvest&#228; sanoi: t&#228;m&#228; on minun rakas Poikani, johonka min&#228; mielistyin: kuulkaat h&#228;nt&#228;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja kuin opetuslapset sen kuulivat, lankesivat he kasvoillensa, ja pelj&#228;styiv&#228;t sangen kovin.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ja Jesus tuli, ja rupesi heihin, ja sanoi: nouskaat, ja &#228;lk&#228;&#228;t pelj&#228;tk&#246;.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Mutta kuin he silm&#228;ns&#228; nostivat, ei he ket&#228;&#228;n n&#228;hneet, vaan Jesuksen yksin&#228;ns&#228;.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja kuin he meniv&#228;t vuorelta alas, haastoi Jesus heit&#228;, sanoen: &#228;lk&#228;&#228;t kellenk&#228;&#228;n t&#228;t&#228; n&#228;ky&#228; sanoko, siihenasti kuin Ihmisen Poika kuolleista nousee.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Niin h&#228;nen opetuslapsensa kysyiv&#228;t h&#228;nelt&#228;, sanoen: miksi siis kirjanoppineet sanovat, ett&#228; Eliaan pit&#228;&#228; ennen tuleman?</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Niin Jesus vastaten sanoi heille: Elias tosin tulee ennen, ja kohentaa kaikki.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mutta min&#228; sanon teille: Elias on jo tullut; ja ei he tunteneet h&#228;nt&#228;, mutta tekiv&#228;t h&#228;nelle mit&#228; he tahtoivat. Niin my&#246;s Ihmisen Poika on heilt&#228; k&#228;rsiv&#228;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Silloin ymm&#228;rsiv&#228;t opetuslapset h&#228;nen Johannes Kastajasta sanoneen heille.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ja kuin he kansan tyk&#246; tulivat, tuli yksi mies h&#228;nen tyk&#246;ns&#228; ja lankesi polvillensa h&#228;nen eteens&#228;,</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ja sanoi: Herra, armahda minun poikaani, sill&#228; h&#228;n on kuutaudillinen ja kovin vaivataan; sill&#228; h&#228;n lankee usein tuleen ja usein veteen.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ja min&#228; toin h&#228;nen opetuslastes tyk&#246;, ja ei he voineet h&#228;nt&#228; parantaa.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Niin Jesus vastaten sanoi: oi ep&#228;uskoinen ja nurja sukukunta! kuinka kauvan minun pit&#228;&#228; teid&#228;n kanssanne oleman? kuinka kauvan minun pit&#228;&#228; teit&#228; k&#228;rsim&#228;n? Tuokaat h&#228;nt&#228; minulle t&#228;nne.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ja Jesus rankaisi sit&#228;, ja perkele meni h&#228;nest&#228; ulos; ja poika parani sill&#228; hetkell&#228;.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Silloin meniv&#228;t opetuslapset Jesuksen tyk&#246; erin&#228;ns&#228;, ja sanoivat: miksi emme voineet sit&#228; ajaa ulos?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Niin Jesus sanoi heille: ep&#228;uskonne t&#228;hden. Sill&#228; totisesti min&#228; sanon teille: jos teill&#228; olis usko niinkuin sinapin siemen, niin te taitaisitte sanoa t&#228;lle vuorelle: siirry t&#228;st&#228; sinne, niin se siirtyis, ja ei teille mit&#228;&#228;n olisi mahdotointa.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Vaan t&#228;m&#228; suku ei mene muutoin ulos kuin rukouksella ja paastolla.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Kuin he asuivat Galileassa, sanoi Jesus heille: tapahtuva on, ett&#228; Ihmisen Poika annetaan yl&#246;n ihmisten k&#228;siin;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ja he tappavat h&#228;nen, ja kolmantena p&#228;iv&#228;n&#228; h&#228;n nousee yl&#246;s. Ja he tulivat sangen murheellisiksi.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Mutta kuin he meniv&#228;t Kapernaumiin, tulivat verorahan ottajat Pietarin tyk&#246;, ja sanoivat: eik&#246; Mestarinne ole tottunut verorahaa maksamaan?</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Sanoi h&#228;n: on. Ja kuin h&#228;n tuli huoneeseen, enn&#228;tti h&#228;nen Jesus, ja sanoi: mit&#228;s luulet, Simon? keilt&#228; maan kuninkaat ottavat tullin eli veron? omilta lapsiltansa, taikka vierailta?</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Pietari sanoi h&#228;nelle: vierailta. Sanoi Jesus h&#228;nelle: niin lapset ovat vapaat.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Mutta ettemme heit&#228; pahentaisi, niin mene merelle, heit&#228; onkes, ja ota se kala, joka ensin tulee yl&#246;s, ja avaa h&#228;nen suunsa, niin sin&#228; l&#246;yd&#228;t rahan: ota se, ja anna heille minun ja sinun edest&#228;s.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Sill&#228; hetkell&#228; tulivat opetuslapset Jesuksen tyk&#246;, sanoen: kuka siis on suurin taivaan valtakunnassa?</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja Jesus kutsui tyk&#246;ns&#228; lapsen, ja asetti sen heid&#228;n keskellens&#228;,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja sanoi: totisesti min&#228; sanon teille: ellette k&#228;&#228;nny ja tule niinkuin lapset, niin ette suinkaan tule sis&#228;lle taivaan valtakuntaan.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Sent&#228;hden joka itsens&#228; alentaa niinkuin t&#228;m&#228; lapsi, se on suurin taivaan valtakunnassa.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ja joka holhoo senkaltaisen lapsen minun nimeeni, h&#228;n holhoo minun.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Mutta joka pahentaa yhden n&#228;ist&#228; pienimmist&#228;, jotka uskovat minun p&#228;&#228;lleni, parempi h&#228;nen olis, ett&#228; myllyn kivi ripustettaisiin h&#228;nen kaulaansa, ja h&#228;n upotettaisiin meren syvyyteen.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Voi maailmaa pahennusten t&#228;hden, sill&#228; pahennukset kumminkin tulevat! Voi kuitenkin sit&#228; ihmist&#228;, jonka kautta pahennus tulee!</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Mutta jos k&#228;tes taikka jalkas pahentaa sinun, niin leikkaa ne pois, ja heit&#228; pois tyk&#246;&#228;s. Parempi on sinun el&#228;m&#228;&#228;n sis&#228;lle menn&#228; ontuvana taikka raajarikkona, kuin ett&#228; sinulla olis kaksi k&#228;tt&#228; eli kaksi jalkaa, ja sin&#228; heitett&#228;isiin ijankaikkiseen tuleen.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ja jos silm&#228;s pahentaa sinun, niin puhkaise se ulos, ja heit&#228; pois tyk&#246;&#228;s. Parempi on sinun silm&#228;puolena el&#228;m&#228;&#228;n sis&#228;lle menn&#228;, kuin ett&#228; sinulla olis kaksi silm&#228;&#228;, ja sin&#228; heitett&#228;isiin helvetin tuleen.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Katsokaat, ettette katso yl&#246;n yht&#228;k&#228;&#228;n n&#228;ist&#228; pienimmist&#228;; sill&#228; min&#228; sanon teille: heid&#228;n enkelins&#228; taivaissa n&#228;kev&#228;t aina minun is&#228;ni kasvot, joka on taivaissa.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Sill&#228; Ihmisen Poika tuli autuaaksi tekem&#228;&#228;n sit&#228;, mik&#228; kadonnut oli.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mit&#228; te luulette? jos jollakin ihmisell&#228; olis sata lammasta, ja yksi heist&#228; eksyis: eik&#246; h&#228;n j&#228;tt&#228;isi yhdeks&#228;nkymment&#228; ja yhdeks&#228;n, ja menis vuorelle, ja etsis eksynytt&#228;?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja jos niin tapahtuu, ett&#228; h&#228;n l&#246;yt&#228;&#228; sen, totisesti sanon min&#228; teille: h&#228;n iloitsee enemmin siit&#228; kuin yhdeks&#228;st&#228;kymmenest&#228; ja yhdeks&#228;st&#228;, jotka ei eksyneet.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Niin ei ole my&#246;s teid&#228;n Is&#228;nne tahto, joka on taivaissa, ett&#228; joku n&#228;ist&#228; pienimmist&#228; hukkuis.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mutta jos sinun veljes rikkoo sinua vstaan, niin mene ja nuhtele h&#228;nt&#228; kahden kesken yksin&#228;ns&#228;. Jos h&#228;n sinua kuulee, niin sin&#228; olet veljes voittanut.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mutta jos ei h&#228;n sinua kuule, niin ota viel&#228; yksi eli kaksi kanssas, ett&#228; kaikki asia kahden eli kolmen todistajan suussa olis.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Mutta ellei h&#228;n niit&#228; tahdo kuulla, niin sano seurakunnalle; ellei h&#228;n seurakuntaa tottele, niin pid&#228; h&#228;nt&#228; pakanana ja Publikanina.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Totisesti sanon min&#228; teille: kaikki, mit&#228; te maan p&#228;&#228;ll&#228; sidotte, pit&#228;&#228; my&#246;s oleman sidotut taivaissa: ja kaikki, mit&#228; te p&#228;&#228;st&#228;tte maan p&#228;&#228;ll&#228;, pit&#228;&#228; my&#246;s oleman p&#228;&#228;stetyt taivaassa.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Taas sanon min&#228; teille: miss&#228; ik&#228;n&#228; asiassa kaksi teist&#228; sopivat maan p&#228;&#228;ll&#228;; jota he rukoilevat, sen heid&#228;n pit&#228;&#228; saaman minun Is&#228;lt&#228;ni, joka on taivaissa.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sill&#228; kussa kaksi taikka kolme tulevat kokoon minun nimeeni, siin&#228; min&#228; olen heid&#228;n keskell&#228;ns&#228;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Silloin Pietari tuli h&#228;nen tyk&#246;ns&#228;, ja sanoi: Herra, kuinka usein minun pit&#228;&#228; veljelleni, joka rikkoo minua vastaan, antaman anteeksi? onko seitsem&#228;ss&#228; kerrassa kyll&#228;?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Sanoi Jesus h&#228;nelle: en min&#228; sano sinulle ainoastaan seitsem&#228;n kertaa, mutta seitsem&#228;nkymment&#228; kertaa seitsem&#228;n.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Sent&#228;hden on taivaan valtakunta kuninkaaseen verrattu, joka tahtoi lukua laskea palveliainsa kanssa.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ja kuin h&#228;n rupesi laskemaan, tuli yksi h&#228;nen eteens&#228;, joka oli h&#228;nelle velkaa kymmenentuhatta leivisk&#228;&#228;.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Mutta ettei h&#228;nell&#228; ollut varaa maksaa, k&#228;ski h&#228;nen herransa h&#228;nen myyt&#228;&#228;, ja h&#228;nen em&#228;nt&#228;ns&#228; ja lapsensa, ja kaikki mit&#228; h&#228;nell&#228; oli, ja maksettaa.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Niin palvelia lankesi maahan ja rukoili h&#228;nt&#228;, sanoen: herra, ole k&#228;rsiv&#228;llinen minun kanssani, ja min&#228; maksan kaikki sinulle.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Niin armahti herra palveliaa, p&#228;&#228;sti h&#228;nen, ja antoi h&#228;nelle velan anteeksi.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Niin palvelia meni ulos, ja l&#246;ysi yhden kanssapalvelioistansa, joka h&#228;nelle oli velkaa sata penninki&#228;; ja h&#228;n tarttui h&#228;neen, ja kiristi h&#228;nt&#228; kurkusta, sanoen: maksa minulle velkas.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Niin h&#228;nen kanssapalveliansa lankesi maahan h&#228;nen jalkainsa juureen, ja rukoili h&#228;nt&#228;, sanoen: ole k&#228;rsiv&#228;llinen minun kanssani, ja min&#228; maksan kaikki sinulle.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Mutta ei h&#228;n tahtonut, vaan meni ja heitti h&#228;nen torniin, siihenasti kuin h&#228;n velan maksais.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Mutta kuin muut h&#228;nen kanssapalveliainsa n&#228;kiv&#228;t mit&#228; tehtiin, murehtivat he sangen kovin, tulivat ja ilmoittivat herrallensa kaiken, mit&#228; tehty oli.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Silloin kutsui herra h&#228;nen eteens&#228;, ja sanoi h&#228;nelle: sin&#228; paha palvelia, min&#228; annoin sinulle anteeksi kaiken velan, ett&#228;s minua rukoilit:</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Eik&#246; my&#246;s sinun pit&#228;nyt armahtaman kanssapalveliaas, niinkuin min&#228;kin armahdin sinua?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ja h&#228;nen herransa vihastui, ja antoi h&#228;nen py&#246;veleille, siihenasti kuin h&#228;n maksais kaikki, mit&#228; h&#228;n oli h&#228;nelle velkaa.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Niin my&#246;s minun taivaallinen Is&#228;ni tekee teille, jollette kukin veljellens&#228; teid&#228;n syd&#228;mist&#228;nne anna anteeksi heid&#228;n rikoksiansa.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja tapahtui, kuin Jesus oli lopettanut n&#228;m&#228;t puheet, l&#228;ksi h&#228;n Galileasta ja tuli Juudean maan rajoille, sille puolelle Jordania.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja paljo kansaa seurasi h&#228;nt&#228;, ja h&#228;n paransi heit&#228; siell&#228;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja Pharisealaiset tulivat h&#228;nen tyk&#246;ns&#228;, kiusasivat h&#228;nt&#228;, ja sanoivat h&#228;nelle: saako mies erit&#228; vaimostaan kaikkinaisen syyn t&#228;hden?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Niin h&#228;n vastasi ja sanoi heille: ettek&#246; te ole lukeneet: joka alusta ihmisen teki, mieheksi ja vaimoksi h&#228;n heid&#228;t teki?</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja sanoi: sent&#228;hden pit&#228;&#228; ihmisen luopuman is&#228;st&#228;ns&#228; ja &#228;idist&#228;ns&#228;, ja vaimoonsa sidottu oleman, ja ne kaksi tulevat yhdeksi lihaksi:</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Niin ei he ole en&#228;&#228;n kaksi, mutta yksi liha. Jonka siis Jumala yhteen sovitti, ei pid&#228; ihmisen sit&#228; eroittaman.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;He sanoivat h&#228;nelle: miksi Moses k&#228;ski antaa erokirjan ja hylj&#228;t&#228; h&#228;nen?</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Sanoi h&#228;n heille: teid&#228;n syd&#228;menne kovuuden t&#228;hden salli Moses teid&#228;n erit&#228; vaimoistanne; vaan ei alusta niin ollut.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Mutta min&#228; sanon teille: kuka ik&#228;n&#228; hylk&#228;&#228; vaimonsa muutoin kuin huoruuden t&#228;hden, ja nai toisen, h&#228;n tekee huorin; ja joka hylj&#228;tyn ottaa, h&#228;n tekee huorin.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;H&#228;nen opetuslapsensa sanoivat h&#228;nelle: jos miehen asia niin on vaimon kanssa, ei sitte ole hyv&#228; naida.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Niin h&#228;n sanoi heille: ei t&#228;t&#228; sanaa kaikki k&#228;sit&#228;, vaan ne, joille se annettu on.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sill&#228; muutamat ovat kuohitut, jotka &#228;itins&#228; kohdusta niin syntyneet ovat: ja ovat kuohitut, jotka ihmisilt&#228; kuohitut ovat: ja ovat kuohitut, jotka taivaan valtakunnan t&#228;hden itse kuohinneet ovat. Joka sen taitaa k&#228;sitt&#228;&#228;, se k&#228;sitt&#228;k&#228;&#228;n.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Silloin vietiin h&#228;nen tyk&#246;ns&#228; lapsia, ett&#228; h&#228;n laskis k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228; ja rukoilis; mutta opetuslapset nuhtelivat heit&#228;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mutta Jesus sanoi: sallikaat lasten olla, ja &#228;lk&#228;&#228;t kielt&#228;k&#246; heit&#228; tulemasta minun tyk&#246;ni: sill&#228; senkaltaisten on taivaan valtakunta.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja kuin h&#228;n oli pannut k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228;, meni h&#228;n sielt&#228; pois.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja katso, yksi tuli ja sanoi h&#228;nelle: hyv&#228; Mestari! mit&#228; hyv&#228;&#228; minun pit&#228;&#228; tekem&#228;n, ett&#228; min&#228; saisin ijankaikkisen el&#228;m&#228;n?</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: miksi sin&#228; kutsut minun hyv&#228;ksi? Ei ole kenk&#228;&#228;n hyv&#228;, vaan yksi, Jumala. Mutta jos sin&#228; tahdot el&#228;m&#228;&#228;n sis&#228;lle tulla, niin pid&#228; k&#228;skyt.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;H&#228;n sanoi h&#228;nelle: kutka? Jesus sanoi: ei sinun pid&#228; tappaman: ei sinun pid&#228; huorin tekem&#228;n: ei sinun pid&#228; varastaman: ei sinun pid&#228; v&#228;&#228;rin todistaman:</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Kunnioita is&#228;&#228;s ja &#228;iti&#228;s: ja sinun pit&#228;&#228; rakastaman l&#228;himm&#228;ist&#228;s niinkuin itse sinuas.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Sanoi nuorukainen h&#228;nelle: kaikki n&#228;m&#228;t olen min&#228; pit&#228;nyt nuoruudestani; mit&#228; viel&#228; minulta puuttuu?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sanoi Jesus h&#228;nelle: jos sin&#228; tahdot olla t&#228;ydellinen, niin mene ja myy mit&#228; sinulla on, ja anna vaivaisille: ja sinun pit&#228;&#228; saaman tavaran taivaassa; ja tule ja seuraa minua.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Mutta kuin nuorukainen kuuli sen puheen, meni h&#228;n pois murheissansa; sill&#228; h&#228;nell&#228; oli paljo tavaraa.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Mutta Jesus sanoi opetuslapsillensa: totisesti sanon min&#228; teille: rikas tulee ty&#246;l&#228;&#228;sti taivaan valtakuntaan.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ja taas sanon min&#228; teille: huokiampi on kamelin k&#228;yd&#228; neulan silm&#228;n l&#228;vitse, kuin rikkaan tulla Jumalan valtakuntaan.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Mutta koska h&#228;nen opetuslapsensa sen kuulivat, pelj&#228;styiv&#228;t he sangen kovin, sanoen: kuka siis taitaa autuaaksi tulla?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Niin Jesus katsahti heid&#228;n p&#228;&#228;llens&#228; ja sanoi heille: ihmisten tyk&#246;n&#228; on se mahdotoin, mutta Jumalan tyk&#246;n&#228; ovat kaikki mahdolliset.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Silloin vastasi Pietari ja sanoi h&#228;nelle: katso, me luovuimme kaikista ja seuraamme sinua: mit&#228; siis meid&#228;n siit&#228; on?</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Niin sanoi Jesus heille: totisesti sanon min&#228; teille, te, jotka minua olette seuranneet, uudessa syntymisess&#228;, kuin Ihmisen Poika istuu kunniansa istuimella, pit&#228;&#228; my&#246;s teid&#228;n istuman kahdellatoistakymmenell&#228; istuimella, tuomiten kahtatoistakymment&#228; Israelin sukukuntaa.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ja jokainen, joka luopui huoneista, taikka veljist&#228;, taikka sisarista, taikka is&#228;st&#228;, taikka &#228;idist&#228;, taikka em&#228;nn&#228;st&#228;, taikka lapsista, taikka pellosta, minun nimeni t&#228;hden, h&#228;nen pit&#228;&#228; satakertaisesti saaman, ja ijankaikkisen el&#228;m&#228;n perim&#228;n.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Mutta monta ensim&#228;ist&#228; tulee viimeiseksi ja viimeist&#228; ensim&#228;iseksi.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Sill&#228; taivaan valtakunta on perheenis&#228;nn&#228;n vertainen, joka varhain huomeneltain l&#228;ksi ulos palkkaamaan ty&#246;v&#228;ke&#228; viinam&#228;keens&#228;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja kuin h&#228;n oli sopinut ty&#246;miesten kanssa p&#228;iv&#228;penningist&#228;, l&#228;hetti h&#228;n heid&#228;t viinam&#228;keens&#228;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja h&#228;n meni ulos liki kolmannella hetkell&#228;, ja n&#228;ki muita seisovan turulla joutilaina,</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ja sanoi heille: menk&#228;&#228;t tekin viinam&#228;keen, ja mit&#228; kohtuullinen on, min&#228; annan teille. Niin he meniv&#228;t.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Taas h&#228;n meni ulos liki kuudennella ja yhdeks&#228;nnell&#228; hetkell&#228;, ja teki my&#246;s niin.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Mutta yhdell&#228;toistakymmenennell&#228; hetkell&#228; l&#228;ksi h&#228;n ulos, ja l&#246;ysi muita joutilaina seisomasta, ja sanoi heille: miksi te t&#228;ss&#228; kaiken p&#228;iv&#228;n joutilaina seisotte?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;He sanoivat h&#228;nelle: sill&#228; ei ole kenk&#228;&#228;n meit&#228; palkannut. H&#228;n sanoi heille: menk&#228;&#228;t tekin minun viinam&#228;keeni, ja mit&#228; kohtuus on, pit&#228;&#228; teid&#228;n saaman.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Mutta kuin ehtoo tuli, sanoi viinam&#228;en is&#228;nt&#228; perheens&#228; haltialle: kutsu ty&#246;v&#228;ki, ja maksa heid&#228;n palkkansa, ruveten viimeisist&#228; ensim&#228;isiin asti.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ja kuin ne tulivat, jotka liki yhdell&#228;toistakymmenennell&#228; hetkell&#228; tulleet olivat, saivat he kukin penninkins&#228;.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Mutta kuin ensim&#228;iset tulivat, luulivat he enemm&#228;n saavansa; ja he my&#246;s saivat kukin penninkins&#228;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ja kuin he saivat, napisivat he perheenis&#228;nt&#228;&#228; vastaan,</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Sanoen: n&#228;m&#228;t viimeiset ovat yhden hetken ty&#246;t&#228; tehneet, ja sin&#228; teit heid&#228;t meid&#228;n verraksemme, jotka olemme kantaneet p&#228;iv&#228;n kuorman ja helteen.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Niin h&#228;n vastasi ja sanoi yhdelle heist&#228;: yst&#228;v&#228;ni, en tee min&#228; sinulle v&#228;&#228;ryytt&#228;; etk&#246;s sopinut minun kanssani m&#228;&#228;r&#228;tyst&#228; penningist&#228;?</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ota se, mik&#228; sinun tulee, ja mene matkaas; mutta min&#228; tahdon t&#228;lle viimeiselle antaa niinkuin sinullekin.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Vai enk&#246; min&#228; saa tehd&#228; minun kalustani mit&#228; min&#228; tahdon? taikka katsotkos sent&#228;hden karsaasti, ett&#228; min&#228; hyv&#228; olen?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Niin viimeiset tulevat ensim&#228;isiksi ja ensim&#228;iset viimeisiksi. Sill&#228; monta ovat kutsutut, mutta harvat valitut.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ja Jesus meni yl&#246;s Jerusalemiin, ja otti kaksitoistakymment&#228; opetuslastansa erin&#228;ns&#228; tiell&#228; tyk&#246;ns&#228;, ja sanoi heille:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Katso, me menemme yl&#246;s Jerusalemiin, ja Ihmisen Poika yl&#246;nannetaan pappein p&#228;&#228;miehille ja kirjanoppineille; ja he tuomitsevat h&#228;nen kuolemaan,</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ja antavat yl&#246;n h&#228;nen pakanoille pilkattaa, ja ruoskittaa, ja ristiinnaulittaa: ja kolmantena p&#228;iv&#228;n&#228; on h&#228;n nouseva yl&#246;s.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Silloin tuli h&#228;nen tyk&#246;ns&#228; Zebedeuksen poikain &#228;iti poikinensa, kumarsi ja anoi jotakin h&#228;nelt&#228;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Vaan h&#228;n sanoi h&#228;nelle: mit&#228;s tahdot? Sanoi h&#228;n h&#228;nelle: sano, ett&#228; n&#228;m&#228;t kaksi minun poikaani istuisivat, yksi sinun oikialla k&#228;dell&#228;s ja toinen vasemmallas, sinun valtakunnassas.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Niin Jesus vastaten sanoi: ette tied&#228;, mit&#228; te anotte. Voitteko juoda sen kalkin, jonka minun pit&#228;&#228; juoman, ja kastettaa sill&#228; kasteella, jolla min&#228; kastetaan? He sanoivat h&#228;nelle: me voimme.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ja h&#228;n sanoi heille: minun kalkkini tosin te juotte ja sill&#228; kasteella, jolla min&#228; kastetaan, te kastetaan; mutta istua minun oikialla k&#228;dell&#228;ni, taikka vasemmalla, ei ole minun antamisellani, vaan joille se on valmistettu minun Is&#228;lt&#228;ni.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ja kuin ne kymmenen sen kuulivat, n&#228;rk&#228;styiv&#228;t he niist&#228; kahdesta veljeksest&#228;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Mutta Jesus kutsui heid&#228;t tyk&#246;ns&#228; ja sanoi: te tied&#228;tte, ett&#228; kansain p&#228;&#228;miehet vallitsevat heit&#228;, ja ylimm&#228;isill&#228; on valta heid&#228;n ylitsens&#228;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Vaan ei niin pid&#228; oleman teid&#228;n kesken&#228;nne; mutta joka tahtoo teid&#228;n seassanne suurin olla, se olkoon teid&#228;n palvelianne;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Ja joka tahtoo teid&#228;n seassanne ensim&#228;inen olla, se olkoon teid&#228;n palvelianne.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Niinkuin ei Ihmisen Poika tullut, ett&#228; h&#228;nt&#228; piti palveltaman, mutta ett&#228; h&#228;n palvelis, ja antais henkens&#228; lunastukseksi monen edest&#228;.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ja heid&#228;n l&#228;hteiss&#228;ns&#228; Jerikosta, seurasi h&#228;nt&#228; paljo kansaa.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ja katso, kaksi sokiaa istuivat tien ohessa. Kuin he kuulivat, ett&#228; Jesus k&#228;vi ohitse, huusivat he, sanoen: Herra, Davidin Poika, armahda meit&#228;!</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Niin kansa torui heit&#228; vaikenemaan. Mutta he huusivat enemmin, sanoen: Herra, Davidin Poika, armahda meit&#228;!</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Ja Jesus seisahti, ja kutsui heid&#228;t tyk&#246;ns&#228;, ja sanoi: mit&#228; te tahdotte, ett&#228; minun pit&#228;&#228; teille tekem&#228;n?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Sanoivat he h&#228;nelle: Herra, ett&#228; meid&#228;n silm&#228;mme aukenisivat.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Niin Jesus armahti heit&#228; ja tarttui heid&#228;n silmiins&#228;, ja he saivat kohta n&#228;k&#246;ns&#228; ja seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja kuin he l&#228;hestyiv&#228;t Jerusalemia ja tulivat Betphageen &#246;ljym&#228;en tyk&#246;, l&#228;hetti Jesus kaksi opetuslasta,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Sanoen heille: menk&#228;&#228;t kyl&#228;&#228;n, joka on edess&#228;nne, ja te l&#246;yd&#228;tte kohta aasintamman sidottuna, ja varsan h&#228;nen kanssansa: p&#228;&#228;st&#228;k&#228;&#228;t ne ja tuokaat minulle.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja jos joku teille jotakin sanoo, niin sanokaat: Herra niit&#228; tarvitsee, ja kohta h&#228;n laskee heid&#228;t.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Mutta t&#228;m&#228; kaikki tapahtui, ett&#228; t&#228;ytett&#228;isiin, mik&#228; sanottu oli prophetan kautta, joka sanoo:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Sanokaat Zionin tytt&#228;relle: katso, sinun Kuninkaas tulee sinulle sivi&#228;, istuen aasintamman p&#228;&#228;ll&#228; ja ikeen alaisen aasin varsan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Niin opetuslapset meniv&#228;t ja tekiv&#228;t niinkuin Jesus heille k&#228;skenyt oli,</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ja taluttivat aasintamman ja varsan, ja panivat niiden p&#228;&#228;lle vaatteensa, ja istuttivat h&#228;nen niiden p&#228;&#228;lle.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Niin enin osa kansasta hajoitti vaatteensa tielle, ja muut karsivat oksia puista ja hajoittivat tielle.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mutta kansa, joka edell&#228; k&#228;vi, ja jotka seurasivat, huusivat, sanoen: hosianna Davidin Pojalle! kiitetty olkoon se, joka tulee Herran nimeen! hosianna korkeudessa!</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ja kuin h&#228;n tuli Jerusalemiin, nousi koko kaupunki, sanoen: kuka on t&#228;m&#228;?</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Niin kansa sanoi: t&#228;m&#228; on Jesus, propheta Galilean Natsaretista.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ja Jesus meni sis&#228;lle Jumalan templiin, ja ajoi ulos kaikki, jotka myiv&#228;t ja ostivat templiss&#228;, ja vaihettajain p&#246;yd&#228;t ja kyyhkyisten kaupitsiain istuimet h&#228;n kukisti,</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ja sanoi heille: kirjoitettu on: minun huoneeni pit&#228;&#228; rukoushuoneeksi kutsuttaman; mutta te olette sen tehneet ry&#246;v&#228;ritten luolaksi.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; tulivat sokiat ja ontuvat templiss&#228;, ja h&#228;n paransi heid&#228;t.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Mutta kuin pappein p&#228;&#228;miehet ja kirjanoppineet n&#228;kiv&#228;t ne ihmeet, jotka h&#228;n teki, ja lapset templiss&#228; huutavan ja sanovan: hosianna Davidin Pojalle! n&#228;rk&#228;styiv&#228;t he,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja sanoivat h&#228;nelle: kuuletkos, mit&#228; n&#228;m&#228;t sanovat? Niin Jesus sanoi heille: kuulen kyll&#228;. Ettek&#246; te koskaan ole lukeneet: lasten ja imev&#228;isten suusta olet sin&#228; kiitoksen valmistanut?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja h&#228;n luopui heist&#228;, ja meni ulos kaupungista Betaniaan, ja oli siell&#228; y&#246;t&#228;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Mutta huomeneltain kaupunkiin palatessansa isosi h&#228;n.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja kuin h&#228;n n&#228;ki fikunapuun tien ohessa, meni h&#228;n sen tyk&#246;, ja ei l&#246;yt&#228;nyt siin&#228; mit&#228;&#228;n muuta kuin lehdet ainoastaan; ja h&#228;n sanoi sille: &#228;lk&#246;&#246;n ik&#228;n&#228; t&#228;st&#228;k&#228;&#228;n edes sinusta hedelm&#228;&#228; kasvako. Ja fikunapuu kohta kuivettui.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ja kuin opetuslapset sen n&#228;kiv&#228;t, ihmetteliv&#228;t he, sanoen: kuinka fikunapuu niin kohta kuivettui?</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Jesus vastaten sanoi heille: totisesti sanon min&#228; teille: jos teill&#228; olis usko, ja ette ep&#228;ilisi, niin ette ainoastaan t&#228;t&#228; tekisi, mik&#228; fikunapuulle tapahtui, vaan my&#246;s jos te sanoisitte t&#228;lle vuorelle: siirry ja kukistu mereen, niin se tapahtuis.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ja kaikki, mit&#228; te anotte rukouksessa, uskoen, sen te saatte.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja kuin h&#228;n meni templiin, tulivat h&#228;nen opettaissansa h&#228;nen tyk&#246;ns&#228; pappein p&#228;&#228;miehet ja kansan vanhimmat, sanoen: mill&#228; voimalla sin&#228; n&#228;it&#228; teet? taikka kuka sinulle antoi sen voiman?</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Niin Jesus vastaten sanoi heille: min&#228; tahdon my&#246;s teilt&#228; kysy&#228; yhden sanan: jos te sen minulle sanotte, niin min&#228; my&#246;s teille sanon, mill&#228; voimalla min&#228; n&#228;it&#228; teen:</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Kusta Johanneksen kaste oli, taivaastako taikka ihmisist&#228;? Niin he ajattelivat isellens&#228;, sanoen: jos me sanomme: taivaasta, niin h&#228;n sanoo meille: miksi ette siis h&#228;nt&#228; uskoneet?</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Mutta jos me sanomme: se oli ihmisist&#228;, niin me pelk&#228;&#228;mme kansaa; sill&#228; kaikki pitiv&#228;t Johanneksen prophetana.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ja he vastaten sanoivat Jesukselle: emme tied&#228;. Sanoi h&#228;n heille: en min&#228; my&#246;s sano teille, mill&#228; voimalla min&#228; n&#228;it&#228; teen.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Mutta kuinka te luulette? Yhdell&#228; miehell&#228; oli kaksi poikaa, ja h&#228;n meni ensimm&#228;isen tyk&#246;, ja sanoi: poikani, mene t&#228;n&#228;p&#228;n&#228; tekem&#228;&#228;n ty&#246;t&#228; minun viinam&#228;keeni.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Niin h&#228;n vastaten sanoi: en tahdo. Mutta sitte katui h&#228;n, ja meni.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Niin h&#228;n meni toisen tyk&#246;, ja sanoi my&#246;s niin. Mutta h&#228;n vastaten sanoi: kyll&#228; min&#228; menen, herra, ja ei mennytk&#228;&#228;n.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Kumpi n&#228;ist&#228; kahdesta teki is&#228;ns&#228; tahdon? He sanoivat h&#228;nelle: ensim&#228;inen. Sanoi Jesus heille: totisesti sanon min&#228; teille: Publikanit ja portot k&#228;yv&#228;t teid&#228;n edell&#228;nne Jumalan valtakuntaan.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Sill&#228; Johannes tuli teid&#228;n tyk&#246;nne vanhurskauden tiess&#228;, ja ette h&#228;nt&#228; uskoneet: mutta Publikanit ja portot uskoivat h&#228;nen. Mutta te, jotka sen n&#228;itte, ette sittenk&#228;&#228;n parannusta tehneet, ett&#228; te h&#228;nt&#228; olisitte uskoneet.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Kuulkaat toinen vertaus: oli perheenis&#228;nt&#228;, joka istutti viinam&#228;en, ja pani aidan sen ymp&#228;rille, ja kaivoi siihen viinakuurnan, ja rakensi tornin, ja pani sen vuorolle peltomiehille, ja vaelsi muille maille.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Mutta kuin hedelm&#228;in aika l&#228;hestyi, l&#228;hetti h&#228;n palveliansa peltomiesten tyk&#246;, ottamaan sen hedelmi&#228;.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Ja peltomiehet ottivat kiinni h&#228;nen palveliansa, ja yhden he pieksiv&#228;t, toisen he tappoivat, kolmannen he kivittiv&#228;t.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Taas h&#228;n l&#228;hetti toiset palveliat, usiammat kuin ensim&#228;iset, ja he tekiv&#228;t heille my&#246;s niin.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Mutta viimein l&#228;hetti h&#228;n heid&#228;n tyk&#246;ns&#228; poikansa, sanoen: he karttavat poikaani.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Mutta kuin peltomiehet n&#228;kiv&#228;t pojan, sanoivat he kesken&#228;ns&#228;: t&#228;m&#228; on perillinen; tulkaat, tappakaamme h&#228;nt&#228;, ja niin me saamme h&#228;nen perint&#246;ns&#228;.</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Ja he ottivat h&#228;nen kiinni, sys&#228;siv&#228;t ulos viinam&#228;est&#228; ja tappoivat.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Kun siis viinam&#228;en is&#228;nt&#228; tulee, mit&#228; h&#228;n niiden peltomiesten tekee?</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;He sanoivat h&#228;nelle: ne pahat h&#228;n pahasti hukuttaa, ja antaa viinam&#228;kens&#228; toisille viinam&#228;en miehille, jotka h&#228;nelle antavat hedelm&#228;t ajallansa.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Sanoi Jesus heille: ettek&#246; te ik&#228;n&#228; Raamatuissa ole lukeneet: jonka kiven rakentajat hylk&#228;siv&#228;t, se on tullut kulmakiveksi. Herralta on se tapahtunut, ja on ihmeellinen meid&#228;n silm&#228;imme edess&#228;.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Sent&#228;hden sanon min&#228; teille: Jumalan valtakunta pit&#228;&#228; teilt&#228; otettaman pois ja annettaman pakanoille, jotka sen hedelm&#228;n tekev&#228;t.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Ja joka lankee t&#228;h&#228;n kiveen, h&#228;n runnellaan. Mutta jonka p&#228;&#228;lle h&#228;n lankee, sen h&#228;n murentaa.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Ja kuin pappein p&#228;&#228;miehet ja Pharisealaiset kuulivat h&#228;nen vertauksensa, ymm&#228;rsiv&#228;t he, ett&#228; h&#228;n heist&#228; sanoi.</p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;Ja kuin he pyysiv&#228;t h&#228;nt&#228; ottaa kiinni, pelk&#228;siv&#228;t he kansaa, sill&#228; he pitiv&#228;t h&#228;nen prophetana.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ja Jesus vastaten puhui taas heille vertauksilla, sanoen:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Taivaan valtakunta on kuninkaan vertainen, joka teki h&#228;it&#228; pojallensa,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ja l&#228;hetti palveliansa kutsumaan kutsutuita h&#228;ihin, ja ei he tahtoneet tulla.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Taas h&#228;n l&#228;hetti toiset palveliat, sanoen: sanokaat kutsutuille: katso, min&#228; valmistin atriani, h&#228;rk&#228;ni ja sy&#246;ttil&#228;&#228;ni ovat tapetut, ja kaikki ovat valmistetut: tulkaat h&#228;ihin!</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Mutta he katsoivat yl&#246;n, ja meniv&#228;t pois, yksi pellollensa, toinen kaupallensa.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Mutta muut ottivat kiinni h&#228;nen palveliansa, ja pilkkasivat heit&#228;, ja tappoivat.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Mutta kuin kuningas sen kuuli, vihastui h&#228;n, ja l&#228;hetti sotav&#228;kens&#228;, ja hukutti ne murhamiehet, ja heid&#228;n kaupunkinsa poltti.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Silloin h&#228;n sanoi palvelioillensa: h&#228;&#228;t tosin ovat valmistetut, mutta kutsutut ei olleet mahdolliset.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Menk&#228;&#228;t siis teiden haaroihin, ja kaikki, jotka te l&#246;yd&#228;tte, kutsukaat h&#228;ihin.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ja palveliat meniv&#228;t ulos teille, ja kokosivat kaikki, jotka he l&#246;ysiv&#228;t, pahat ja hyv&#228;t; ja h&#228;&#228;huone t&#228;ytettiin vieraista.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Niin kuningas meni katsomaan vieraita, ja n&#228;ki siell&#228; yhden ihmisen, joka ei ollut vaatetettu h&#228;&#228;vaatteilla.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: yst&#228;v&#228;ni, kuinkas t&#228;nne tulit, ja ei sinulla ole h&#228;&#228;vaatteita? Mutta h&#228;n vaikeni.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Silloin sanoi kuningas palvelioille: sitokaat h&#228;nen k&#228;tens&#228; ja jalkansa, ottakaat ja heitt&#228;k&#228;&#228;t h&#228;nt&#228; ulkoiseen pimeyteen; siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Sill&#228; monta on kutsuttu, mutta harvat ovat valitut.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Silloin Pharisealaiset meniv&#228;t pit&#228;m&#228;&#228;n neuvoa, kuinka he h&#228;nen sanoissa solmeaisivat.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ja he l&#228;hettiv&#228;t h&#228;nen tyk&#246;ns&#228; opetuslapsensa Herodilaisten kanssa, sanoen: Mestari, me tied&#228;mme sinun totiseksi, ja sin&#228; opetat Jumalan tien totuudessa, et my&#246;s tottele ket&#228;&#228;n; sill&#228; et sin&#228; katso ihmisten muotoa.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Sano siis meille, kuinkas luulet: sopiiko keisarille antaa veroa taikka ei?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Mutta kuin Jeesus ymm&#228;rsi heid&#228;n pahuutensa, sanoi h&#228;n: mit&#228; te ulkokullatut kiusaatte minua?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Osoittakaat minulle veroraha. Niin he antoivat h&#228;nelle verorahan.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ja h&#228;n sanoi heille: kenenk&#228; on t&#228;m&#228; kuva ja p&#228;&#228;llekirjoitus?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;He sanoivat h&#228;nelle: keisarin. Niin h&#228;n sanoi heille: antakaat keisarille, mitk&#228; keisarin ovat, ja Jumalalle, mitk&#228; Jumalan ovat.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ja kuin he n&#228;m&#228;t kuulivat, ihmetteliv&#228;t he, ja luopuivat h&#228;nest&#228;, ja meniv&#228;t pois.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; tulivat Saddukealaiset h&#228;nen tyk&#246;ns&#228;, jotka sanovat, ettei yl&#246;snousemusta ole, ja kysyiv&#228;t h&#228;nelt&#228;,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Sanoen: Mestari! Moses sanoi: jos joku kuolee lapsetoinna, niin h&#228;nen veljens&#228; pit&#228;&#228; naiman h&#228;nen em&#228;nt&#228;ns&#228; ja her&#228;tt&#228;m&#228;n veljellens&#228; siemenen.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Niin oli meid&#228;n seassamme seitsem&#228;n veljest&#228;, ja kuin ensim&#228;inen nai, niin se kuoli. Ja ettei h&#228;nell&#228; ollut siement&#228;, j&#228;tti h&#228;n em&#228;nt&#228;ns&#228; veljellens&#228;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Niin my&#246;s toinen ja kolmas, hamaan seitsem&#228;nteen asti.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Mutta kaikkein viimein kuoli my&#246;s se vaimo.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Kenenk&#228; em&#228;nn&#228;n siis n&#228;ist&#228; seitsem&#228;st&#228; pit&#228;&#228; h&#228;nen yl&#246;snousemisessa oleman? Sill&#228; kaikki ovat h&#228;nt&#228; pit&#228;neet.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Niin Jesus vastaten sanoi heille: te eksytte ja ette tied&#228; Raamatuita, eik&#228; Jumalan voimaa.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Sill&#228; yl&#246;snousemisessa ei naida eik&#228; huolla, mutta he ovat niinkuin Jumalan enkelit taivaassa.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Mutta ettek&#246; te ole lukeneet kuolleitten yl&#246;snousemisesta, mit&#228; teille on Jumalalta sanottu, joka sanoo:</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Min&#228; olen Abrahamin Jumala, ja Isaakin Jumala, ja Jakobin Jumala? Ei ole Jumala kuolleiden Jumala, mutta el&#228;vien.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Ja kuin kansa sen kuuli, h&#228;mm&#228;styiv&#228;t he h&#228;nen oppiansa.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Mutta kuin Pharisealaiset sen kuulivat, ett&#228; h&#228;n oli Saddukealaisten suun tukinnut, kokoontuivat he yhteen.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ja yksi lain-opettaja heist&#228; kysyi h&#228;nelt&#228;, kiusaten h&#228;nt&#228;, ja sanoi:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Mestari, mik&#228; on suurin k&#228;sky laissa?</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Niin Jesus sanoi h&#228;nelle: sinun pit&#228;&#228; rakastaman Herraa sinun Jumalaas, kaikesta syd&#228;mest&#228;s, ja kaikesta sielustas, ja kaikesta mielest&#228;s:</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;T&#228;m&#228; on ensim&#228;inen ja suurin k&#228;sky.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Toinen on t&#228;m&#228;n kaltainen: sinun pit&#228;&#228; rakastaman l&#228;himm&#228;ist&#228;s niinkuin itse sinuas.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;N&#228;iss&#228; kahdessa k&#228;skyss&#228; kaikki laki ja prophetat riippuvat.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Koska Pharisealaiset koossa olivat, kysyi heilt&#228; Jesus,</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Sanoen: mit&#228; teille n&#228;kyy Kristuksesta, kenenk&#228; poika h&#228;n on? he sanoivat h&#228;nelle: Davidin.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;H&#228;n sanoi heille: kuinka siis David kutsuu hengess&#228; h&#228;nen Herraksi? sanoen:</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Herra sanoi minun Herralleni: istu minun oikealla k&#228;dell&#228;ni, siihenasti kuin min&#228; panen vihollises sinun jalkais astinlaudaksi.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Jos siis David kutsuu h&#228;nen Herraksi, kuinka h&#228;n on h&#228;nen poikansa?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ja ei kenk&#228;&#228;n taitanut h&#228;nt&#228; mit&#228;&#228;n vastata: ei my&#246;s yksik&#228;&#228;n rohjennut sen p&#228;iv&#228;n per&#228;st&#228; h&#228;nelt&#228; enemp&#228;&#228; kysy&#228;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Silloin Jesus puhui kansalle ja h&#228;nen opetuslapsillensa,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Sanoen: Moseksen istuimella istuvat kirjanoppineet ja Pharisealaiset:</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Kaikki siis, mit&#228; he teid&#228;n k&#228;skev&#228;t pit&#228;&#228;, se pit&#228;k&#228;&#228;t ja tehk&#228;&#228;t; mutta heid&#228;n t&#246;ittens&#228; j&#228;lkeen &#228;lk&#228;&#228;t te tehk&#246;, sill&#228; he sanovat, ja ei tee.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Sill&#228; he sitovat raskaat kuormat, joita ei voida kantaa, ja panevat ne ihmisten olille, mutta ei he sormellansakaan itse tahdo niit&#228; liikuttaa.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Mutta kaikki ty&#246;ns&#228; tekev&#228;t he, ett&#228; ne ihmisilt&#228; n&#228;ht&#228;isiin. He levittelev&#228;t muistokirjansa, ja tekev&#228;t suureksi vaatteensa liepeet,</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ja rakastavat ylimm&#228;isi&#228; sijoja pidoissa ja ylimm&#228;isi&#228; istuimia synagogissa,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ja tervehdyksi&#228; turulla, ja tahtovat kutsuttaa ihmisilt&#228;: rabbi, rabbi.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Mutta &#228;lk&#228;&#228;t te antako teit&#228; kutsuttaa rabbiksi; sill&#228; yksi on teid&#228;n Mestarinne, joka on Kristus, mutta te olette kaikki veljekset.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ja &#228;lk&#228;&#228;t ket&#228;k&#228;&#228;n kutsuko is&#228;ksenne maan p&#228;&#228;ll&#228;; sill&#228; yksi on Is&#228;nne, joka on taivaissa.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ja &#228;lk&#228;&#228;t antako teit&#228; kutsuttaa mestariksi; sill&#228; yksi on teid&#228;n Mestarinne, joka on Kristus.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Joka teist&#228; suurin on, se olkoon teid&#228;n palvelianne.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Mutta joka itsens&#228; ylent&#228;&#228;, se alennetaan, ja joka itsens&#228; alentaa, se ylennet&#228;&#228;n.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Mutta voi teit&#228;, kirjanoppineet ja Pharisealaiset, te ulkokullatut! jotka suljette taivaan valtakunnan ihmisten edest&#228;; sill&#228; ette itse sinne mene, ettek&#228; salli menev&#228;isi&#228; sinne menn&#228;.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Voi teit&#228; kirjanoppineet ja Pharisealaiset, te ulkokullatut! jotka sy&#246;tte leskein huoneet, ja muodoksi pid&#228;tte pitk&#228;t rukoukset: sent&#228;hden te saatte sit&#228; kovemman kadotuksen.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Voi teit&#228; kirjanoppineet ja Pharisealaiset, te ulkokullatut! jotka merta ja mannerta ymp&#228;ri vaellatte, tehd&#228;ksenne yht&#228; uutta Juudalaista; ja kuin se tehty on, niin te h&#228;nest&#228; teette kaksikertaa enemm&#228;n helvetin lapsen kuin te itse olette.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Voi teit&#228;, te sokiat taluttajat! jotka sanotte: joka vannoo templin kautta, ei se mit&#228;&#228;n ole, mutta joka vannoo templin kullan kautta, se on velvollinen.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Te hullut ja sokiat! sill&#228; kumpi on suurempi: kulta, eli templi, joka kullan pyhitt&#228;&#228;?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ja joka vannoo alttarin kautta, ei se mit&#228;&#228;n ole; mutta joka vannoo lahjan kautta, joka sen p&#228;&#228;ll&#228; on, se on velvollinen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Te hullut ja sokiat! sill&#228; kumpi on suurempi: lahja, eli alttari, joka lahjan pyhitt&#228;&#228;?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Joka siis vannoo alttarin kautta, h&#228;n vannoo sen kautta ja kaikkein, mik&#228; sen p&#228;&#228;ll&#228; on.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ja joka vannoo templin kautta, se vannoo h&#228;nen kauttansa ja sen kautta, joka siin&#228; asuu.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ja joka vannoo taivaan kautta, se vannoo Jumalan istuimen kautta ja h&#228;nen kauttansa, joka sen p&#228;&#228;ll&#228; istuu.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Voi teit&#228; kirjanoppineet ja Pharisealaiset, te ulkokullatut! jotka kymmenykset teette mintuista, tilleist&#228; ja kuminoista, ja j&#228;t&#228;tte pois ne raskaammat laista, tuomion, laupiuden ja uskon: n&#228;it&#228; piti teht&#228;m&#228;n, ja toisia ei j&#228;tett&#228;m&#228;n.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Te sokiat taluttajat! te kuurnitsette hyttysen ja kamelin nielette.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Voi teit&#228; kirjanoppineet ja Pharisealaiset, te ulkokullatut! jotka puhdistatte juoma-astian ja ruoka-astian ulkoiselta puolelta, mutta sis&#228;lt&#228; ovat ne t&#228;ynn&#228; raatelemista ja tyytym&#228;tt&#246;myytt&#228;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Sin&#228; sokia Pharisealainen! puhdista ensin juoma-astia ja ruoka-astia sis&#228;lt&#228;, ett&#228; my&#246;s ulkonainenkin puoli puhtaaksi tulis.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Voi teit&#228; kirjanoppineet ja Pharisealaiset, te ulkokullatut; sill&#228; te olette valkiaksi sivuttuin hautain kaltaiset, jotka ulkoa kauniit ovat, mutta sis&#228;lt&#228; ovat he t&#228;ynn&#228; kuolleiden luita ja kaikkea riettautta.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Niin my&#246;s te olette ulkoa tosin n&#228;hd&#228; ihmisten edess&#228; hurskaat, mutta sis&#228;lt&#228; te olette t&#228;ynn&#228; ulkokullaisuutta ja v&#228;&#228;ryytt&#228;.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Voi teit&#228; kirjanoppineet ja Pharisealaiset, te ulkokullatut! jotka rakennatte prophetain hautoja ja kaunistatte vanhurskasten hautoja,</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Ja sanotte: jos me olisimme olleet meid&#228;n is&#228;imme aikoina, emme olisi olleet osalliset heid&#228;n kanssansa prophetain veress&#228;.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Niin te siis itse&#228;nne tunnustatte, ett&#228; olette niiden lapset, jotka tappoivat prophetat.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Niin tekin t&#228;ytt&#228;k&#228;&#228;t teid&#228;n is&#228;inne m&#228;&#228;r&#228;.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Te k&#228;rmeet, te kyyk&#228;rmetten siki&#228;t! kuinka te v&#228;lt&#228;tte helvetin kadotuksen?</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Sent&#228;hden, katso, min&#228; l&#228;het&#228;n teille prophetat, ja viisaat, ja kirjanoppineet; ja niist&#228; te muutamat tapatte ja ristiinnaulitsette, ja muutamat te pieks&#228;tte teid&#228;n synagogissanne, ja vainootte kaupungista kaupunkiin.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Ett&#228; teid&#228;n p&#228;&#228;llenne pit&#228;&#228; tuleman kaikki vanhurskas veri, joka vuodatettu on maan p&#228;&#228;lle hamasta vanhurskaan Abelin verest&#228; niin Sakariaan, Barakiaan pojan vereen asti, jonka te tapoitte templin ja alttarin vaiheella.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Totisesti sanon min&#228; teille: kaikki n&#228;m&#228;t pit&#228;&#228; tuleman t&#228;m&#228;n suvun p&#228;&#228;lle.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Jerusalem, Jerusalem, sin&#228; joka tapat prophetat ja kivill&#228; surmaat ne, jotka sinun tyk&#246;s l&#228;hetetyt ovat! kuinka usein min&#228; tahdoin koota sinun lapses, niinkuin kana kokoo poikansa siipeins&#228; alle? ja ette tahtoneet.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Katso, teid&#228;n huoneenne pit&#228;&#228; teille j&#228;&#228;m&#228;n kylmille.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Sill&#228; min&#228; sanon teille: ette suinkaan minua t&#228;stedes n&#228;e, siihenasti kuin te sanotte: kiitetty olkoon se, joka tulee Herran nimeen!</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ja Jesus meni ulos ja l&#228;ksi pois templist&#228;, ja h&#228;nen opetuslapsensa tulivat osoittamaan h&#228;nelle templin rakennuksia.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Niin sanoi Jesus heille: ettek&#246; te kaikkia n&#228;it&#228; n&#228;e? Totisesti sanon min&#228; teille: ei pid&#228; t&#228;ss&#228; j&#228;tett&#228;m&#228;n kive&#228; kiven p&#228;&#228;lle, joka ei maahan jaoteta.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Mutta kuin h&#228;n istui &#214;ljym&#228;ell&#228;, meniv&#228;t opetuslapset h&#228;nen tyk&#246;ns&#228; erin&#228;ns&#228; ja sanoivat: sano meille: koska t&#228;m&#228; tapahtuu, ja mik&#228; sinun tulemises ja maailman lopun merkki ollee?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ja Jesus vastasi ja sanoi heille: katsokaat, ettei kenk&#228;&#228;n teit&#228; viettele.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Sill&#228; monta tulevat minun nimeeni, sanoen: min&#228; olen Kristus! ja viettelev&#228;t monta.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Niin te saatte kuulla sotia ja sanomia sodista. Katsokaat, ettette pelj&#228;sty; sill&#228; kaikki n&#228;m&#228;t pit&#228;&#228; tapahtuman, mutta ei viel&#228; ole loppu.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Sill&#228; kansan pit&#228;&#228; kansaa vastaan nouseman ja valtakunnan valtakuntaa vastaan, ja tulee ruttotauti ja n&#228;lk&#228; ja maanj&#228;ristys moneen paikkaan.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Mutta kaikki n&#228;m&#228;t ovat murhetten alku.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Silloin he yl&#246;nantavat teit&#228; vaivaan ja tappavat teid&#228;t, ja te tulette vihattavaksi kaikilta pakanoilta minun nimeni t&#228;hden.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ja silloin monta pahenevat, ja kesken&#228;ns&#228; pett&#228;v&#228;t toinen toisensa, ja vihaavat toinen toistansa kesken&#228;ns&#228;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ja monta v&#228;&#228;r&#228;&#228; prophetaa nousevat ja viettelev&#228;t monta.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ja ett&#228; v&#228;&#228;ryys saa vallan, niin rakkaus monessa kylmenee.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Mutta joka vahvana pysyy loppuun asti, se tulee autuaaksi.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ja t&#228;m&#228; valtakunnan evankeliumi pit&#228;&#228; saarnattaman kaikessa maailmassa, kaikille pakanoille todistukseksi; ja silloin tulee loppu.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Kuin te siis n&#228;ette h&#228;vityksen kauhistuksen, josta sanottu on Daniel prophetan kautta, seisovan pyh&#228;ss&#228; siassa; (joka t&#228;m&#228;n lukee, h&#228;n ymm&#228;rt&#228;k&#246;&#246;n!)</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Silloin ne, jotka Juudeassa ovat, paetkoot vuorille.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ja joka katon p&#228;&#228;ll&#228; on, &#228;lk&#246;&#246;n astuko alas ottamaan jotakin huoneestansa.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ja joka pellolla on, &#228;lk&#246;&#246;n palatko vaatteitansa ottamaan.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Voi raskaita ja imett&#228;v&#228;isi&#228; niin&#228; p&#228;ivin&#228;!</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Mutta rukoilkaat, ettei teid&#228;n pakonne tapahtuisi talvella eik&#228; sabbatina;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Sill&#228; silloin pit&#228;&#228; suuren vaivan oleman, jonka kaltaista ei ole ollut maailman alusta niin t&#228;h&#228;n asti, ei my&#246;s tule.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ja ellei ne p&#228;iv&#228;t olisi lyhennetyt, niin ei yksik&#228;&#228;n liha tulisi autuaaksi; mutta valittuin t&#228;hden pit&#228;&#228; ne p&#228;iv&#228;t lyhennett&#228;m&#228;n.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Silloin jos joku teille sanois: katso, t&#228;ss&#228; on Kristus taikka siell&#228;! &#228;lk&#228;&#228;t uskoko.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Sill&#228; v&#228;&#228;r&#228;t Kristukset ja v&#228;&#228;r&#228;t prophetat nousevat, ja tekev&#228;t suuria ihmeit&#228; ja merkkej&#228;: niin ett&#228; my&#246;s, jos taitais tapahtua, valitutkin eksytett&#228;isiin.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Katso, min&#228; olen teille sen ennen sanonut.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Jos he siis teille sanovat: katso, h&#228;n on korvessa! niin &#228;lk&#228;&#228;t menk&#246; ulos; katso, h&#228;n on kammiossa! &#228;lk&#228;&#228;t uskoko.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Sill&#228; niinkuin pitk&#228;isen tuli leimahtaa id&#228;st&#228; ja n&#228;kyy hamaan l&#228;nteen, niin on my&#246;s Ihmisen Pojan tulemus.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Sill&#228; kussa raato on, siihen kotkat kokoontuvat.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Mutta kohta sen ajan vaivan j&#228;lkeen aurinko pimenee, ja kuu ei anna valoansa, ja t&#228;hden putoavat taivaasta, ja taivaan voimat pit&#228;&#228; liikutettaman.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Ja silloin n&#228;kyy Ihmisen Pojan merkki taivaassa, ja silloin kaikki sukukunnat maassa parkuvat ja saavat n&#228;hd&#228; Ihmisen Pojan tulevan taivaan pilviss&#228; suurella voimalla ja kunnialla.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ja h&#228;n l&#228;hett&#228;&#228; enkelins&#228; suurella basunan &#228;&#228;nell&#228;, ja he kokoovat h&#228;nen valittunsa nelj&#228;st&#228; tuulesta, yhdest&#228; taivasten &#228;&#228;rest&#228; niin toiseen.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Mutta oppikaat fikunapuusta vertaus: kuin sen oksa on tuores ja lehdet puhkeavat, niin te tied&#228;tte suven l&#228;sn&#228; olevan:</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Niin my&#246;s te, kuin te n&#228;ette n&#228;m&#228;t kaikki, tiet&#228;k&#228;&#228;t, ett&#228; se on l&#228;sn&#228;, oven edess&#228;.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Totisesti sanon min&#228; teille: ei suinkaan t&#228;m&#228;n sukukunnan pid&#228; hukkuman ennen kuin kaikki n&#228;m&#228;t tapahtuvat.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Taivas ja maa pit&#228;&#228; hukkuman, mutta minun sanani ei pid&#228; suinkaan hukkaantuman.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Vaan siit&#228; p&#228;iv&#228;st&#228; ja hetkest&#228; ei tied&#228; kenk&#228;&#228;n, ei taivaan enkelitk&#228;&#228;n, vaan minun Is&#228;ni yksin&#228;ns&#228;.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Mutta niinkuin Noan ajat olivat, niin pit&#228;&#228; my&#246;s Ihmisen Pojan tulemus oleman.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Sill&#228; niinkuin he niin&#228; p&#228;ivin&#228; vedenpaisumisen edell&#228; olivat, s&#246;iv&#228;t ja joivat, naivat ja huolivat, hamaan siihen p&#228;iv&#228;&#228;n asti, jona Noa arkkiin sis&#228;lle meni,</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Ja ei tiet&#228;neet ennen kuin vedenpaisumus tuli, ja otti pois kaikki: niin pit&#228;&#228; my&#246;s Ihmisen Pojan tulemus oleman.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Silloin on kaksi kedolla: yksi otetaan yl&#246;s, ja toinen j&#228;tet&#228;&#228;n.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Kaksi jauhavat myllyss&#228;: yksi otetaan yl&#246;s, ja toinen j&#228;tet&#228;&#228;n.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Valvokaat siis; sill&#228; ette tied&#228;, mill&#228; hetkell&#228; teid&#228;n Herranne on tuleva.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Mutta se tiet&#228;k&#228;&#228;t: jos perheenis&#228;nt&#228; tiet&#228;is, mill&#228; hetkell&#228; varas on tuleva, kaiketi h&#228;n valvois, eik&#228; sallisi kaivaa huonettansa.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Sent&#228;hden olkaat te my&#246;s valmiit; sill&#228; mill&#228; hetkell&#228; ette luulekaan, tulee Ihmisen Poika.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Kuka siis on uskollinen ja toimellinen palvelia, jonka Herra pani perheens&#228; p&#228;&#228;lle, antamaan heille ruokaa ajallansa?</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Autuas on se palvelia, jonka Herra l&#246;yt&#228;&#228; niin tehneeksi, kuin h&#228;n tulee.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Totisesti sanon min&#228; teille: h&#228;n panee h&#228;nen kaiken hyvyytens&#228; p&#228;&#228;lle.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Mutta jos paha palvelia sanoo syd&#228;mess&#228;ns&#228;: minun Herrani viipyy tulemasta;</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Ja rupee pieks&#228;m&#228;&#228;n leip&#228;velji&#228;ns&#228;, niin my&#246;s sy&#246;m&#228;&#228;n ja juomaan juomarien kanssa:</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Niin sen palvelian Herra tulee sin&#228; p&#228;iv&#228;n&#228;, jona ei h&#228;n luulekaan, ja sill&#228; hetkell&#228;, jolla ei h&#228;n tied&#228;.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Ja h&#228;n eroittaa h&#228;nen, ja antaa h&#228;nelle osan ulkokullattuin kanssa: siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Silloin pit&#228;&#228; taivaan valtakunta oleman kymmenen neitseen kaltainen, jotka ottivat lamppunsa ja meniv&#228;t ulos ylk&#228;&#228; vastaan.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Mutta viisi heist&#228; oli taitavaa, ja viisi tyhm&#228;&#228;.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Tyhm&#228;t ottivat lamppunsa, ja ei ottaneet &#246;ljy&#228; my&#246;t&#228;ns&#228;;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Mutta taitavat ottiva &#246;ljy&#228; astioihinsa, ynn&#228; lamppunsa kanssa.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Kuin ylk&#228; viipyi, tulivat he kaikki uneliaiksi ja makasivat.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Mutta puoli-y&#246;n&#228; tuli huuto: katso, ylk&#228; tulee, menk&#228;&#228;t ulos h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Niin nousivat kaikki n&#228;m&#228;t neitseet ja valmistivat lamppunsa.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Mutta tyhm&#228;t sanoivat taitaville: antakaat meille &#246;ljyst&#228;nne; sill&#228; meid&#228;n lamppumme sammuvat.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Niin vastasivat taitavat, sanoen: ei suinkaan, ettei meilt&#228; ja teilt&#228; puuttuisi; mutta menk&#228;&#228;t paremmin niiden tyk&#246;, jotka myyv&#228;t, ja ostakaat itsellenne.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Mutta kuin he meniv&#228;t ostamaan, tuli ylk&#228;. Ja jotka valmiit olivat, ne meniv&#228;t h&#228;nen kanssansa h&#228;ihin, ja ovi suljettiin.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Viimein tulivat nekin toiset neitseet, ja sanoivat: Herra, Herra, avaa meid&#228;n eteemme.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Mutta h&#228;n vastasi ja sanoi: totisesti sanon min&#228; teille: en tunne min&#228; teit&#228;.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Valvokaat sent&#228;hden, sill&#228; ette tied&#228; p&#228;iv&#228;&#228; eik&#228; hetke&#228;, jona Ihmisen Poika tulee.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Sill&#228; niinkuin ihminen matkusti kauvas ja kutsui palveliansa, ja antoi heille tavaransa:</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Ja antoi yhdelle viisi leivisk&#228;&#228;, toiselle kaksi ja kolmannelle yhden, jokaiselle varansa j&#228;lkeen: ja meni kohta matkaansa;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Niin meni se, joka viisi leivisk&#228;&#228; oli ottanut, teki niill&#228; kauppaa ja voitti toiset viisi leivisk&#228;&#228;.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Niin my&#246;s se, joka kaksi oli ottanut, voitti my&#246;s toiset kaksi.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Mutta joka yhden oli ottanut, h&#228;n meni pois ja kaivoi maahan, ja k&#228;tki herransa rahan.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Niin pitk&#228;n ajan per&#228;st&#228; tuli palveliain herra ja laski lukua heid&#228;n kanssansa.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Ja tuli se, joka oli ottanut viisi leivisk&#228;&#228;, ja toi toiset viisi leivisk&#228;&#228;, sanoen: herra, viisi leivisk&#228;&#228; sin&#228; annoit minulle, katso, min&#228; olen toiset viisi leivisk&#228;&#228; niill&#228; voittanut.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Sanoi h&#228;nen herransa h&#228;nelle: hyvin, sin&#228; hyv&#228; ja uskollinen palvelia! v&#228;h&#228;n p&#228;&#228;ll&#228; sin&#228; olit uskollinen, min&#228; panen sinun paljon p&#228;&#228;lle: mene sinun herras iloon.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Niin tuli se, joka oli kaksi leivisk&#228;&#228; ottanut, ja sanoi: herra, kaksi leivisk&#228;&#228; sin&#228; annoit minulle, katso, toiset kaksi olen min&#228; niill&#228; voittanut.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Sanoi h&#228;nen herransa h&#228;nelle: hyvin, sin&#228; hyv&#228; ja uskollinen palvelia! v&#228;h&#228;n p&#228;&#228;ll&#228; sin&#228; olit uskollinen, min&#228; panen sinun paljon p&#228;&#228;lle: mene sinun herras iloon.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Niin my&#246;s se tuli, joka yhden leivisk&#228;n oli ottanut, ja sanoi: herra, min&#228; tiesin sinun kovaksi mieheksi: sin&#228; niit&#228;t siit&#228;, kuhunkas et kylv&#228;nyt, ja siit&#228; sin&#228; kokoot, kuhunka sin&#228; et hajoittanut.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ja min&#228; pelj&#228;ten menin pois ja k&#228;tkin sinun leivisk&#228;s maahan: katso, t&#228;ss&#228; on sinun omas.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Mutta h&#228;nen herransa vastasi ja sanoi h&#228;nelle: sin&#228; paha ja laiska palvelia! jos tiesit minun siit&#228; niitt&#228;v&#228;n, kuhunka en min&#228; kylv&#228;nyt, ja sielt&#228; kokoovan, johonka en min&#228; ole hajoittanut,</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Niin sinun siis olis tullut antaa minun rahani vaihettajille, ja min&#228; tultuani olisin omani j&#228;lleen saanut kasvun kanssa.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Ottakaat siis h&#228;nelt&#228; leivisk&#228;, ja antakaat sille, jolla on kymmenen leivisk&#228;&#228;.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;(Sill&#228; jokaiselle, jolla on, pit&#228;&#228; annettaman, ja h&#228;nell&#228; pit&#228;&#228; kyll&#228; oleman; mutta jolla ei ole, sekin kuin h&#228;nell&#228; on, pit&#228;&#228; h&#228;nelt&#228; otettaman pois).</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Ja heitt&#228;k&#228;&#228;t se kelvotoin palvelia ulkonaiseen pimeyteen: siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Mutta kuin Ihmisen Poika tulee kunniassansa ja kaikki pyh&#228;t enkelit h&#228;nen kanssansa, silloin h&#228;n istuu kunniansa istuimella,</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Ja h&#228;nen eteens&#228; kootaan kaikki kansat. Ja h&#228;n eroittaa toiset toisistansa, niinkuin paimen eroittaa lampaat vuohista,</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;ja asettaa lampaat tosin oikialle puolellensa, mutta vuohet vasemmallensa.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Silloin sanoo kuningas niille, jotka h&#228;nen oikialla puolellansa ovat: tulkaat, minun Is&#228;ni siunatut, omistakaat se valtakunta, joka teille on valmistettu maailman alusta.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Sill&#228; min&#228; isosin, ja te ruokitte minun: min&#228; janosin, ja te juotitte minun: min&#228; olin outo, ja te minun huoneeseen otitte:</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Alasti, ja te vaatetitte minun: sairaana, ja te opitte minua: min&#228; olin vankina, ja te tulitte minun tyk&#246;ni.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Silloin vanhurskaat h&#228;nt&#228; vastaavat ja sanovat: Herra, koska me n&#228;imme sinun isoovan, ja ruokimme sinun? taikka janoovan, ja annoimme sinun juoda?</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Mutta koska me n&#228;imme sinun outona, ja huoneeseen otimme sinun? taikka alastoinna, ja vaatetimme sinua?</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Eli koska me n&#228;imme sinun sairaana, taikka vankina, ja tulimme sinun tyk&#246;s?</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Niin vastaa kuningas ja sanoo heille: totisesti sanon min&#228; teille: sen mink&#228; te olette tehneet yhdelle n&#228;ist&#228; v&#228;himmist&#228; minun veljist&#228;ni, sen te teitte minulle.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Silloin h&#228;n my&#246;s sanoo niille, jotka vasemmalla ovat: menk&#228;&#228;t pois minun tyk&#246;&#228;ni, te kirotut, ijankaikkiseen tuleen, joka valmistettu on perkeleelle ja h&#228;nen enkeleillens&#228;.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Sill&#228; min&#228; isosin, ja ette minua ruokkineet: min&#228; janosin, ja ette minua juottaneet:</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Min&#228; olin outo, ja ette minua huoneeseen ottaneet: alastoin, ja ette minua vaatettaneet: sairas ja vankina, ja ette minua oppineet.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Silloin nekin h&#228;nt&#228; vastaavat, sanoen: Herra, koska me n&#228;imme sinun isoovan, taikka janoovan, taikka outona, eli alastoinna, eli sairaana, taikka vankina, ja emme sinua palvelleet?</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Silloin h&#228;n vastaa heit&#228;, sanoen: totisesti sanon min&#228; teille, mit&#228; ette tehneet yhdelle n&#228;ist&#228; v&#228;himmist&#228;, sit&#228; ette tehneet minulle.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Ja niiden pit&#228;&#228; menem&#228;n ijankaikkiseen vaivaan, mutta vanhurskaat ijankaikkiseen el&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Ja tapahtui, kuin Jesus oli lopettanut kaikki n&#228;m&#228;t puheet, sanoi h&#228;n opetuslapsillensa:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Te tied&#228;tte, ett&#228; kahden p&#228;iv&#228;n per&#228;st&#228; tulee p&#228;&#228;si&#228;inen, ja Ihmisen Poika yl&#246;nannetaan ristiinnaulittaa.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Silloin kokoontuivat pappein p&#228;&#228;miehet ja kirjanoppineet ja kansan vanhimmat ylimm&#228;isen papin saliin, joka kutsuttiin Kaiphas.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ja neuvoa pitiv&#228;t, kuinka he Jesuksen kavalluksella kiinniottaisivat ja tappaisivat.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Mutta he sanoivat, ei juhlap&#228;iv&#228;n&#228;, ettei kansassa tule meteli.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Kuin Jesus oli Betaniassa, spitaalisen Simonin huoneessa,</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Tuli vaimo h&#228;nen tyk&#246;ns&#228;, jolla oli lasi kallista voidetta, ja kaasi sen h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle atrioitessansa.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Mutta kuin h&#228;nen opetuslapsensa sen n&#228;kiv&#228;t, n&#228;rk&#228;styiv&#228;t he ja sanoivat: mihink&#228; kelpaa t&#228;m&#228; haaskaus?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Sill&#228; t&#228;m&#228; voide olis kalliisti taittu myyt&#228;&#228; ja annettaa vaivaisille.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Mutta kuin Jesus sen ymm&#228;rsi, sanoi h&#228;n heille: mit&#228; te vaivaatte t&#228;t&#228; vaimoa? Sill&#228; h&#228;n teki hyv&#228;n ty&#246;n minun kohtaani.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Sill&#228; teid&#228;n tyk&#246;n&#228;nne ovat aina vaivaiset; mutta en min&#228; teill&#228; aina ole.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Sill&#228; ett&#228; h&#228;n kaasi sen voiteen minun ruumiini p&#228;&#228;lle, sen on h&#228;n tehnyt minun hautaamisekseni.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Totisesti sanon min&#228; teille: kussa ik&#228;n&#228; t&#228;m&#228; evankeliumi saarnataan kaikessa maailmassa, niin t&#228;m&#228; my&#246;s, mink&#228; h&#228;n teki, pit&#228;&#228; mainittaman h&#228;nen muistoksensa.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Silloin yksi kahdestatoistakymmenest&#228;, joka kutsuttiin Juudas Iskariot, l&#228;ksi pois pappein p&#228;&#228;miesten tyk&#246;,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Ja sanoi: mit&#228; te tahdotte minulle antaa, ja min&#228; teille h&#228;nen saatan? Ja he m&#228;&#228;r&#228;siv&#228;t h&#228;nelle kolmekymment&#228; hopiapenninki&#228;.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ja siit&#228; ajasta etsi h&#228;n soveliasta aikaa pett&#228;&#228;ksens&#228; h&#228;nt&#228;.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Mutta ensim&#228;isen makian leiv&#228;n p&#228;iv&#228;n&#228; tulivat opetuslapset Jesuksen tyk&#246;, sanoen h&#228;nelle: kussas tahdot, ett&#228; meid&#228;n pit&#228;&#228; sinulle valmistaman p&#228;&#228;si&#228;islampaan sy&#246;t&#228;&#228;?</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Niin h&#228;n sanoi: menk&#228;&#228;t kaupunkiin yhden tyk&#246;, ja sanokaat h&#228;nelle: Mestari sanoo: minun aikani on l&#228;sn&#228;, sinun tyk&#246;n&#228;s tahdon min&#228; p&#228;&#228;si&#228;ist&#228; pit&#228;&#228; minun opetuslasteni kanssa.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ja opetuslapset tekiv&#228;t niinkuin Jesus oli heit&#228; k&#228;skenyt, ja valmistivat p&#228;&#228;si&#228;islampaan.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Mutta kuin ehtoo tuli, istui h&#228;n p&#246;yd&#228;n tyk&#246;n&#228; kahdentoistakymmenen kanssa.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Ja heid&#228;n sy&#246;dess&#228;ns&#228; sanoi h&#228;n: totisesti sanon min&#228; teille: yksi teist&#228; minun pett&#228;&#228;.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ja he tulivat sangen murheellisiksi, ja rupesi jokainen heist&#228; sanomaan h&#228;nelle: Herra, lienenk&#246; min&#228; se?</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Mutta h&#228;n vastasi ja sanoi: joka minun kanssani pist&#228;&#228; k&#228;tens&#228; vatiin, se pett&#228;&#228; minun.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Ihmisen Poika tosin menee, niinkuin h&#228;nest&#228; on kirjoitettu; mutta voi sit&#228; ihmist&#228;, jonka kautta Ihmisen Poika petet&#228;&#228;n! parempi olis sille ihmiselle ollut, jos ei h&#228;n olisi syntynyt.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Niin vastasi Juudas, joka h&#228;nen petti, ja sanoi: Mestari, olenko min&#228; se? h&#228;n sanoi h&#228;nelle: sin&#228;p&#228; sen sanoit.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Mutta kuin he s&#246;iv&#228;t, otti Jesus leiv&#228;n, ja kiitti, mursi ja antoi opetuslapsille, ja sanoi: ottakaat, sy&#246;k&#228;&#228;t: t&#228;m&#228; on minun ruumiini.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Ja h&#228;n otti kalkin, ja kiitti, antoi heille ja sanoi: juokaat t&#228;st&#228; kaikki;</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Sill&#228; t&#228;m&#228; on minun vereni, sen uuden Testamentin, joka monen t&#228;hden vuodatetaan syntein anteeksi antamiseksi.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Mutta min&#228; sanon teille: en suinkaan min&#228; silleen juo t&#228;st&#228; viinapuun hedelm&#228;st&#228;, siihen p&#228;iv&#228;&#228;n asti kuin min&#228; juon teid&#228;n kanssanne sen uuden minun Is&#228;ni valtakunnassa.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Ja kuin he olivat kiitosvirren veisanneet, meniv&#228;t he ulos &#214;ljym&#228;elle.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Silloin sanoi Jesus heille: t&#228;n&#228; y&#246;n&#228; te kaikki pahenette minussa; sill&#228; kirjoitettu on: min&#228; ly&#246;n paimenta, ja lampaat laumasta pit&#228;&#228; hajoitettaman.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Mutta sittenkuin min&#228; nousen yl&#246;s, k&#228;yn min&#228; teid&#228;n edell&#228;nne Galileaan.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Niin vastasi Pietari ja sanoi h&#228;nelle: jos viel&#228; kaikki sinussa pahenisivat, en min&#228; ik&#228;n&#228; pahene.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Jesus sanoi h&#228;nelle: totisesti sanon min&#228; sinulle: t&#228;n&#228; y&#246;n&#228;, ennenkuin kukko laulaa, kolmasti sin&#228; minun kiell&#228;t.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Pietari sanoi h&#228;nelle: ja vaikka minun pit&#228;is sinun kanssas kuoleman, en kiell&#228; min&#228; sinua. Niin sanoivat my&#246;s kaikki opetuslapset.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Silloin tuli Jesus heid&#228;n kanssansa kyl&#228;&#228;n, jota kutsutaan Getsemaneksi, ja sanoi opetuslapsillensa: istukaat t&#228;ss&#228;, niinkauvan kuin min&#228; menen ja rukoilen tuolla.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Ja h&#228;n otti tyk&#246;ns&#228; Pietarin ja kaksi Zebedeuksen poikaa, rupesi murehtimaan ja vapisemaan.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Niin sanoi Jesus helle: minun sieluni on suuresti murheissansa kuolemaan asti; olkaat t&#228;ss&#228; ja valvokaat minun kanssani.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Ja h&#228;n meni v&#228;h&#228;n taamma, lankesi kasvoillensa, rukoillen ja sanoen: minun Is&#228;ni! jos mahdollinen on, niin menk&#228;&#228;n pois minulta t&#228;m&#228; kalkki: ei kuitenkaan niinkuin min&#228; tahdon, mutta niinkuin sin&#228;.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Ja h&#228;n tuli opetuslasten tyk&#246;, ja l&#246;ysi heid&#228;t makaamasta, ja sanoi Pietarille: niin ette voineet yht&#228; hetke&#228; valvoa minun kanssani.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Valvokaat ja rukoilkaat, ettette kiusaukseen lankeaisi. Henki tosin on altis, mutta liha on heikko.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Taas meni h&#228;n toisen kerran ja rukoili, sanoen: minun Is&#228;ni! ellei t&#228;m&#228; kalkki taida menn&#228; pois minulta, muutoin jos en min&#228; sit&#228; juo, niin tapahtukoon sinun tahtos.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Ja h&#228;n tuli ja l&#246;ysi taas heid&#228;t makaamasta; sill&#228; heid&#228;n silm&#228;ns&#228; olivat raskaat.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Ja h&#228;n j&#228;tti heid&#228;t, meni taas ja rukoili kolmannen kerran, ja sanoi entisen sanan.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Silloin h&#228;n tuli opetuslastensa tyk&#246;, ja sanoi heille: maatkaat viel&#228; ja lev&#228;tk&#228;&#228;t! katso, hetki on l&#228;hestynyt, ja Ihmisen Poika annetaan yl&#246;n syntisten k&#228;siin.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Nouskaat, k&#228;yk&#228;&#228;mme: katso, se l&#228;hestyi, joka minun pett&#228;&#228;.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Ja viel&#228; h&#228;nen puhuessansa, katso, Juudas, yksi kahdestatoistakymmenesta, tuli ja h&#228;nen kanssansa paljo v&#228;ke&#228; miekoilla ja seip&#228;ill&#228;, pappein p&#228;&#228;miehilt&#228; ja kansan vanhimmilta.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Mutta se, joka h&#228;nen petti, oli antanut heille merkin, sanoen: kenenk&#228; min&#228; suuta annan, se on, kiinniottakaat h&#228;nt&#228;.</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;Ja h&#228;n astui kohta Jesuksen tyk&#246; ja sanoi: terve, Rabbi! ja suuta antoi h&#228;nen.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Niin sanoi Jesus h&#228;nelle: yst&#228;v&#228;ni! mit&#228; varten sin&#228; tulit? Silloin he astuivat edes ja laskivat k&#228;tens&#228; Jesuksen p&#228;&#228;lle, ja ottivat h&#228;nen kiinni.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Ja katso, yksi niist&#228;, jotka olivat Jesuksen kanssa, ojensi k&#228;tens&#228;, veti miekkansa, ja l&#246;i ylimm&#228;isen papin palveliaa, ja hakkasi pois h&#228;nen korvansa.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Niin Jesus sanoi h&#228;nelle: pist&#228; miekkas siallensa; sill&#228; kaikki, jotka miekkaan rupeevat, ne miekkaan hukkuvat.</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Taikka luuletkos, etten min&#228; voisi viel&#228; rukoilla minun Is&#228;&#228;ni, l&#228;hett&#228;m&#228;&#228;n minulle enemm&#228;n kuin kaksitoistakymment&#228; legiota enkeleit&#228;?</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Kuinka siis Raamattu t&#228;ytet&#228;&#228;n, ett&#228; niin pit&#228;&#228; tapahtuman?</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Sill&#228; hetkell&#228; sanoi Jesus joukolle: niinkuin ry&#246;v&#228;rin tyk&#246; te l&#228;ksitte miekoilla ja seip&#228;ill&#228; minua kiinniottamaan: min&#228; istuin teid&#228;n tyk&#246;n&#228;nne joka p&#228;iv&#228;, opettain templiss&#228;, ja ette minua kiinniottaneet.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Mutta t&#228;m&#228; on kaikki tapahtunut, ett&#228; prophetain kirjoitukset t&#228;ytett&#228;isiin. Silloin kaikki opetuslapset j&#228;ttiv&#228;t h&#228;nen ja pakenivat.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Mutta ne, jotka Jesuksen olivat kiinniottaneet, veiv&#228;t h&#228;nen Kaiphaan, ylimm&#228;isen papin, tyk&#246;, kussa kirjanoppineet ja vanhimmat olivat kokoontuneet.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Mutta Pietari seurasi h&#228;nt&#228; taampana hamaan ylimm&#228;isen papin salin porstuaan, ja meni sis&#228;lle, ja istui palveliain sekaan, n&#228;kem&#228;&#228;n loppua.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Mutta pappein p&#228;&#228;miehet ja vanhimmat ja kaikki raati etsiv&#228;t v&#228;&#228;r&#228;&#228; todistusta Jesusta vastaan, saadaksensa h&#228;nt&#228; tappaa;</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Ja ei l&#246;yt&#228;neet. Ja vaikka monta v&#228;&#228;r&#228;&#228; todistajaa tuli, niin ei he sittenk&#228;&#228;n l&#246;yt&#228;neet. Mutta viimein tuli kaksi v&#228;&#228;r&#228;&#228; todistajaa,</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Ja sanoivat: t&#228;m&#228; on sanonut: min&#228; voin maahan jaottaa Jumalan templin, ja kolmena p&#228;iv&#228;n&#228; sen rakentaa yl&#246;s.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Ja pappein p&#228;&#228;mies nousi ja sanoi h&#228;nelle: etk&#246;s mit&#228;&#228;n vastaa, mit&#228; n&#228;m&#228;t sinua vastaan todistavat?</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Mutta Jesus oli &#228;&#228;neti. Ja pappein p&#228;&#228;mies vastasi ja sanoi h&#228;nelle: min&#228; vannotan sinua el&#228;v&#228;n Jumalan kautta, ett&#228;s sanot meille, jos olet Kristus, Jumalan Poika.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Sanoi Jesus h&#228;nelle: sin&#228;p&#228; sen sanoit; kuitenkin sanon min&#228; teille: t&#228;stedes pit&#228;&#228; teid&#228;n n&#228;kem&#228;n Ihmisen Pojan istuvan voiman oikialla puolella ja tulevan taivaan pilviss&#228;.</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Silloin rep&#228;isi pappein p&#228;&#228;mies vaatteensa, sanoen: h&#228;n on pilkannut (Jumalaa); mit&#228; me silleen todistajia tarvitsemme? Katso, nyt te kuulitte h&#228;nen pilkkansa.</p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;Mit&#228; te luulette? Mutta he vastasivat ja sanoivat: h&#228;n on vikap&#228;&#228; kuolemaan.</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Silloin he syljeskeliv&#228;t h&#228;nen kasvoillensa ja l&#246;iv&#228;t h&#228;nt&#228; poskelle, ja muutamat pieksiv&#228;t h&#228;nt&#228; sauvoillansa.</p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;Sanoen: arvaa meille, Kristus, kuka on, joka sinua l&#246;i?</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;Mutta Pietari istui ulkona salista, ja h&#228;nen tyk&#246;ns&#228; tuli yksi piika ja sanoi: sin&#228; olit my&#246;s Jesuksen kanssa Galileasta.</p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;Mutta h&#228;n kielsi kaikkein edess&#228; ja sanoi: en min&#228; tied&#228;, mit&#228;s sanot.</p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Kuin h&#228;n l&#228;ksi ulos ovesta, n&#228;ki h&#228;nen toinen piika ja sanoi niille, jotka siell&#228; olivat: ja t&#228;m&#228; oli Jesuksen Natsaretilaisen kanssa.</p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;Ja h&#228;n kielsi taas vannotulla valalla: en tunne min&#228; sit&#228; ihmist&#228;.</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Mutta v&#228;h&#228;n hetken per&#228;st&#228; tulivat ne, jotka siell&#228; seisoivat ja sanoivat Pietarille: totisesti olet sin&#228; my&#246;s yksi heist&#228;; sill&#228; sinun puheeskin ilmoittaa sinun.</p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Niin h&#228;n rupesi itsi&#228;ns&#228; sadattelemaan ja vannomaan: en tunne min&#228; sit&#228; ihmist&#228;. Ja kohta kukko lauloi.</p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;Niin Pietari muisti Jesuksen sanan, joka oli h&#228;nelle sanonut: ennenkuin kukko laulaa, kolmasti sin&#228; minun kiell&#228;t. Ja h&#228;n meni ulos ja itki katkerasti.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Mutta kuin aamu tuli, pitiv&#228;t kaikki pappein p&#228;&#228;miehet ja kansan vanhimmat neuvoa Jesusta vastaan, h&#228;nt&#228; kuolettaaksensa,</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Ja sitoivat h&#228;nen, meniv&#228;t pois ja yl&#246;nantoivat h&#228;nen maaherralle Pontius Pilatukselle.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Kuin Juudas, joka h&#228;nen petti, n&#228;ki h&#228;nen kuolemaan tuomituksi, katui h&#228;n, ja toi j&#228;lleen ne kolmekymment&#228; hopiapenninki&#228; pappein p&#228;&#228;miehille ja vanhimmille,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Sanoen: min&#228; pahasti tein, ett&#228; min&#228; petin viattoman veren. Mutta he sanoivat: mit&#228; meid&#228;n siihen tulee? katso itsi&#228;s.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ja h&#228;n heitti hopiapenningit templiin, l&#228;ksi sielt&#228;, meni pois ja hirtti itsens&#228;.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Mutta pappein p&#228;&#228;miehet ottivat hopiapenningit ja sanoivat: ei n&#228;it&#228; sovi panna uhriarkkuun; sill&#228; se on veren hinta.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Niin he pitiv&#228;t neuvoa, ja ostivat niill&#228; savenvalajan pellon, vierasten hautaamiseksi.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Sent&#228;hden se pelto on kutsuttu t&#228;h&#228;n p&#228;iv&#228;&#228;n asti veripelloksi.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Silloin t&#228;ytettiin se mik&#228; sanottu oli Jeremias prophetalta, joka sanoo: ja he ottivat kolmekymment&#228; hopiapenninki&#228;, sen arvatun hinnan, jonka he arvasivat Israelin lapsilta,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ja antoivat ne savenvalajan pellosta, niinkuin Herra on minun k&#228;skenyt.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Mutta Jesus seisoi maaherran edess&#228;. Niin maaherra kysyi h&#228;nelt&#228;, sanoen: oletkos sin&#228; Juudalaisten kuningas? Jesus sanoi h&#228;nelle: sin&#228;p&#228; sen sanot.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Ja kuin h&#228;nen p&#228;&#228;llens&#228; kannettiin pappein p&#228;&#228;miehilt&#228; ja vanhimmilta, ei h&#228;n mit&#228;&#228;n vastannut.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Silloin sanoi Pilatus h&#228;nelle: etk&#246;s kuule, kuinka paljon he sinua vastaan todistavat?</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ja ei h&#228;n vastannut h&#228;nt&#228; yht&#228;k&#228;&#228;n sanaa, niin ett&#228; maaherra suuresti ihmetteli.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Mutta juhlana oli maaherra tottunut p&#228;&#228;st&#228;m&#228;&#228;n kansalle jonkun vangin irralle, jonka he tahtoivat.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Niin oli heill&#228; silloin yksi kuuluisa vanki sidottuna, joka kutsuttiin Barabbas.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Kuin he siis koossa olivat, sanoi Pilatus heille: kumman te tahdotte, ett&#228; min&#228; p&#228;&#228;st&#228;n teille? Barabbaan, taikka Jesuksen, joka kutsutaan Kristus?</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Sill&#228; h&#228;n tiesi, ett&#228; he h&#228;nen kateuden t&#228;hden olivat antaneet yl&#246;n.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Mutta kuin h&#228;n tuomio-istuimelle istui, l&#228;hetti h&#228;nen em&#228;nt&#228;ns&#228; h&#228;nen tyk&#246;ns&#228;, sanoen: &#228;l&#228; sin&#228; mit&#228;&#228;n tee sille vanhurskaalle; sill&#228; min&#228; olen paljon k&#228;rsinyt t&#228;n&#228;p&#228;n&#228; unessani h&#228;nen t&#228;htens&#228;.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Mutta pappein p&#228;&#228;miehet ja vanhimmat yllyttiv&#228;t kansaa anomaan Barabbasta, mutta Jesusta hukkaamaan.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Niin vastasi maaherra ja sanoi heille: kumman n&#228;ist&#228; kahdesta te tahdotte, ett&#228; min&#228; p&#228;&#228;st&#228;n teille? mutta he sanoivat: Barabbaan.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Pilatus sanoi heille: mit&#228; siis minun pit&#228;&#228; tekem&#228;n Jesukselle, joka kutsutaan Kristus? Sanoivat he kaikki h&#228;nelle: ristiinnaulittakaan.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Niin sanoi maaherra: mit&#228; h&#228;n pahaa teki? Mutta he huusivat sit&#228; enemmin ja sanoivat: ristiinnaulittakaan.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Kuin Pilatus n&#228;ki, ettei h&#228;n mit&#228;&#228;n auttaa taitanut, mutta enempi pauhina tuli, otti h&#228;n vett&#228; ja pesi k&#228;tens&#228; kansan edess&#228;, sanoen: viatoin olen min&#228; t&#228;m&#228;n vanhurskaan vereen: katsokaat itsi&#228;nne.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Ja kaikki kansa vastasi ja sanoi: h&#228;nen verens&#228; tulkaan meid&#228;n p&#228;&#228;llemme ja lastemme p&#228;&#228;lle.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Silloin p&#228;&#228;sti h&#228;n heille Barabbaan; mutta Jesuksen, kuin h&#228;n h&#228;nen ruoskinut oli, antoi h&#228;n yl&#246;n ristiinnaulittaa.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Silloin maaherran huovit veiv&#228;t Jesuksen raastupaan, ja kokosivat h&#228;nen tyk&#246;ns&#228; kaiken joukon.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Ja kuin he olivat h&#228;nen riisuneet, puettivat he h&#228;nen purpuraiseen kaapuun,</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Ja tekiv&#228;t orjantappuroista kruunun ja panivat h&#228;nen p&#228;&#228;h&#228;ns&#228; ja ruovon h&#228;nen oikiaan k&#228;teens&#228;, ja kumarsivat polviansa h&#228;nen edess&#228;ns&#228;, pilkkasivat h&#228;nt&#228; ja sanoivat: terve, Juudalaisten kuningas!</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Ja kuin he olivat sylkeneet h&#228;nen p&#228;&#228;llens&#228;, ottivat he ruovon ja l&#246;iv&#228;t h&#228;nt&#228; p&#228;&#228;h&#228;n.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Ja sittekuin he olivat h&#228;nt&#228; pilkanneet, riisuivat he h&#228;nelt&#228; kaapun, ja puettivat h&#228;nen omiin vaatteisiinsa, ja veiv&#228;t h&#228;nen ristiinnaulittaa.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Mutta kuin he meniv&#228;t ulos, l&#246;ysiv&#228;t he yhden miehen Kyrenist&#228;, nimelt&#228; Simon: sen he vaativat h&#228;nen risti&#228;ns&#228; kantamaan.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Ja tulivat siihen paikkaan, joka kutsutaan Golgata, se on: p&#228;&#228;kallon paikka.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;He antoivat h&#228;nelle etikkaa juoda sapella sekoitettua; ja kuin h&#228;n maisti, niin ei h&#228;n tahtonut juoda.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Mutta sitte kuin he olivat h&#228;nen ristiinnaulinneet, jakoivat he h&#228;nen vaatteensa ja heittiv&#228;t arpaa, ett&#228; t&#228;ytett&#228;isiin, mit&#228; sanottu oli prophetan kautta; he ovat minun vaatteeni jakaneet, ja minun vaatteistani ovat he heitt&#228;neet arpaa.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Ja istuen he vartioitsivat h&#228;nt&#228; siin&#228;.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Ja he panivat h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle h&#228;nen syyns&#228; kirjoitetun: T&#196;M&#196; ON JESUS, JUUDALAISTEN KUNINGAS.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Silloin ristiinnaulittiin kaksi ry&#246;v&#228;ri&#228; h&#228;nen kanssansa, yksi oikialle puolelle ja toinen vasemmalle.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Mutta ohitsek&#228;yv&#228;iset pilkkasivat h&#228;nt&#228;, v&#228;&#228;nteliv&#228;t p&#228;&#228;t&#228;ns&#228;,</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Ja sanoivat: sin&#228; joka maahan jaotat Jumalan templin ja kolmena p&#228;iv&#228;n&#228; sen rakennat, auta itsi&#228;s: jos olet Jumalan Poika, niin astu alas ristist&#228;.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Niin my&#246;s pappein p&#228;&#228;miehet, kirjanoppineitten ja vanhimmitten kanssa, pilkkasivat h&#228;nt&#228; ja sanoivat:</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Muita h&#228;n on auttanut, itsi&#228;ns&#228; ei h&#228;n voi auttaa. Jos h&#228;n on Israelin kuningas, niin astukaan nyt alas ristist&#228;, niin me uskomme h&#228;nen.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;H&#228;n turvasi Jumalaan: p&#228;&#228;st&#228;k&#246;&#246;n nyt h&#228;nen, jos h&#228;n mielistyy h&#228;neen. Sill&#228; h&#228;n sanoi: Jumalan Poika min&#228; olen.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Sit&#228; my&#246;s ry&#246;v&#228;rit h&#228;nelle soimasivat, jotka olivat ristiinnaulitut h&#228;nen kanssansa.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Mutta kuudennesta hetkest&#228; hamaan yhdeks&#228;nteen asti oli pimi&#228; kaikessa maassa.</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Ja liki yhdeks&#228;tt&#228; hetke&#228; huusi Jesus suurella &#228;&#228;nell&#228;, sanoen: Eli, Eli, lamma sabaktani? se on: minun Jumalani, minun Jumalani, miksis minun ylenannoit?</p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;Mutta muutamat niist&#228;, jotka siin&#228; seisoivat, kuin he sen kuulivat, sanoivat: Eliasta h&#228;n huutaa.</p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;Ja kohta juoksi yksi heist&#228; ja otti sienen, ja t&#228;ytti sen etikalla, pani sen ruovon p&#228;&#228;h&#228;n, ja antoi h&#228;nen juoda.</p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;Mutta muut sanoivat: pid&#228;s, katsokaamme, jos Elias tulee h&#228;nt&#228; p&#228;&#228;st&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;Niin Jesus taas huusi suurella &#228;&#228;nell&#228;, ja antoi henkens&#228;.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;Ja katso, templin esivaate repesi kahtia ylh&#228;&#228;lt&#228; hamaan alas, ja maa j&#228;risi, ja kalliot halkesivat,</p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;Ja haudat aukenivat, ja monta pyh&#228;in ruumista, jotka maanneet olivat, nousi yl&#246;s,</p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;Ja l&#228;ksiv&#228;t ulos haudoista, h&#228;nen yl&#246;snousemisensa j&#228;lkeen, tulivat pyh&#228;&#228;n kaupunkiin, ja ilmestyiv&#228;t monelle.</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;Mutta kuin sadanp&#228;&#228;mies ja ne, jotka h&#228;nen kanssansa olivat vartioitsemassa Jesusta, n&#228;kiv&#228;t maan j&#228;rin&#228;n ja ne, mitk&#228; tapahtuivat, pelk&#228;siv&#228;t he suuresti ja sanoivat: totisesti oli t&#228;m&#228; Jumalan Poika.</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Mutta siell&#228; oli paljo vaimoja taampana katselemassa, jotka Jesusta olivat seuranneet Galileasta, palvellen h&#228;nt&#228;,</p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;Joiden seassa oli Maria Magdalena, ja Maria Jakobin ja Joseen &#228;iti, ja Zebedeuksen poikain &#228;iti.</p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Mutta kuin ehtoo tuli, tuli yksi rikas mies Arimatiasta, jonka nimi oli Joseph, joka my&#246;s itse oli Jesuksen opetuslapsi.</p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;T&#228;m&#228; meni Pilatuksen tyk&#246; ja pyysi Jesuksen ruumista. Silloin Pilatus k&#228;ski annettaa ruumiin.</p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;Ja kuin Joseph oli ruumiin ottanut, k&#228;&#228;ri h&#228;n sen puhtaasen liinaan,</p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;Ja pani omaan uuteen hautaansa, jonka h&#228;n oli hakannut kallioon, ja vieritti suuren kiven haudan ovelle, ja meni pois.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;Silloin olivat siell&#228; Maria Magdalena ja toinen Maria, ja istuivat haudan kohdalla.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;Mutta toisena p&#228;iv&#228;n&#228; valmistuksen p&#228;iv&#228;st&#228; kokoontuivat pappein p&#228;&#228;miehet ja Pharisealaiset Pilatuksen tyk&#246;,</p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;Sanoen: herra, me muistamme sen vietteli&#228;n sanoneen el&#228;iss&#228;ns&#228;: kolmen p&#228;iv&#228;n per&#228;st&#228; min&#228; nousen.</p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;K&#228;ske siis varjeltaa hautaa kolmanteen p&#228;iv&#228;&#228;n asti, ettei h&#228;nen opetuslapsensa tulisi y&#246;ll&#228; ja varastaisi h&#228;nt&#228;, ja sanoisi kansalle: h&#228;n nousi kuolleista: ja niin j&#228;lkim&#228;inen villitys tulee pahemmaksi kuin ensim&#228;inen.</p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Pilatus sanoi heille: teill&#228; on vartiat: menk&#228;&#228;t, vartioitkaat niinkuin te tied&#228;tte.</p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;Mutta he meniv&#228;t pois, ja vahvistivat haudan vartiain kanssa, ja lukitsivat kiven sinetill&#228;ns&#228;.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Mutta sabbatin p&#228;iv&#228;n lopulla, joka rupesi valaisemaan toista sabbatia , tuli Maria Magdalena ja toinen Maria katsomaan hautaa.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ja katso, suuri maanj&#228;ristys tapahtui; sill&#228; Herran enkeli astui alas taivaasta, tuli ja vieritti kiven ovelta, ja istui sen p&#228;&#228;lle.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ja h&#228;n oli n&#228;hd&#228; niinkuin pitk&#228;isen tuli ja h&#228;nen vaatteensa olivat valkiat niinkuin lumi.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Mutta h&#228;nen pelvostansa h&#228;mmm&#228;styiv&#228;t vartiat ja tulivat niinkuin he olisivat kuolleet.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Mutta enkeli vastasi ja sanoi vaimoille: &#228;lk&#228;&#228;t pelj&#228;tk&#246;, sill&#228; min&#228; tied&#228;n teid&#228;n etsiv&#228;n ristiinnaulittua Jesusta.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Ei h&#228;n ole t&#228;ss&#228;; sill&#228; h&#228;n nousi yl&#246;s, niinkuin h&#228;n sanoi. Tulkaat, katsokaat siaa, kuhunka Herra pantu oli.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Ja menk&#228;&#228;t pian ja sanokaat h&#228;nen opetuslapsillensa, ett&#228; h&#228;n nousi kuolleista. Ja katso, h&#228;n menee teid&#228;n edell&#228;nne Galileaan: siell&#228; teid&#228;n pit&#228;&#228; h&#228;nen n&#228;kem&#228;n, katso, min&#228; sen teille sanoin.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Ja he meniv&#228;t nopiasti haudalta suurella pelvolla ja ilolla, ja juoksivat ilmoittamaan h&#228;nen opetuslapsillensa.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Mutta heid&#228;n menness&#228;ns&#228; ilmoittamaan h&#228;nen opetuslapsillensa, katso, niin tuli Jesus heit&#228; vastaan ja sanoi: terve teille! Niin he tulivat ja rupesivat h&#228;nen jalkoihinsa, ja kumartaen rukoilivat h&#228;nt&#228;.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Silloin sanoi Jesus heille: &#228;lk&#228;&#228;t pelj&#228;tk&#246;! menk&#228;&#228;t, ilmoittakaat minun veljilleni, ett&#228; he menisiv&#228;t Galileaan: siell&#228; he saavat minun n&#228;hd&#228;.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Mutta kuin he meniv&#228;t pois, katso, niin tulivat muutamat vartioista kaupunkiin ja ilmoittivat ylimm&#228;isille papeille kaikki, mit&#228; tapahtunut oli.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Niin he kokoontuivat vanhimpain kanssa, ja neuvoa pitiv&#228;t, ja antoivat sotamiehille paljon rahaa,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Sanoen: sanokaat, ett&#228; h&#228;nen opetuslapsensa tulivat y&#246;ll&#228; ja varastivat h&#228;nen meid&#228;n maatessamme.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ja jos se tulee maaherran korville, niin me tahdomme h&#228;nen lepytt&#228;&#228; ja saattaa teid&#228;t suruttomaksi.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ja he ottivat rahan, ja tekiv&#228;t niinkuin he olivat opetetut. Ja t&#228;m&#228; puhe on &#228;&#228;neksi otettu Juudalaisten seassa hamaan t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Mutta ne yksitoistakymment&#228; opetuslasta meniv&#228;t Galileaan, sille m&#228;elle, jonka Jesus oli heille m&#228;&#228;r&#228;nnyt.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ja kuin he n&#228;kiv&#228;t h&#228;nen, kumarsivat he h&#228;nt&#228;, mutta muutamat ep&#228;iliv&#228;t.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Ja Jesus tuli ja puhutteli heit&#228;, sanoen: minulle on annettu kaikki voima taivaassa ja maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Menk&#228;&#228;t siis ja opettakaat kaikkea kansaa, ja kastakaat heit&#228; nimeen Is&#228;n ja Pojan ja Pyh&#228;n Hengen,</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Ja opettakaat heit&#228; pit&#228;m&#228;&#228;n kaikki, mit&#228; min&#228; olen teille k&#228;skenyt. Ja katso, min&#228; olen teid&#228;n kanssanne joka p&#228;iv&#228;, maailman loppuun asti. Amen!</p> 
<p><HR>
<CENTER>
<A HREF="mar">Next: Mark</A></CENTER>
</BODY>
</HTML>
