<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Nehemiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ezr.htm">Previous</A>&nbsp;
<A HREF="est.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Nehemiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#228;m&#228;t ovat Nehemian Hakalian pojan teot. Tapahtui Kislevin kuulla, kahdentenakymmenenten&#228; vuonna, kuin min&#228; olin Susanin linnassa,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Niin tuli Hanani, yksi veljist&#228;ni muutamain Juudan miesten kanssa; ja min&#228; kysyin heilt&#228; Juudalaisista, jotka vankeudesta j&#228;&#228;neet ja p&#228;&#228;sseet olivat, ja Jerusalemin menoista.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja he sanoivat minulle: ne, jotka j&#228;ljelle j&#228;&#228;neet ovat vankeudesta, ovat siell&#228; maassa suuressa onnettomuudessa ja h&#228;pi&#228;ss&#228;; Jerusalemin muurit ovat jaotetut ja sen portit tulella poltetut.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kuin min&#228; senkaltaiset sanat kuulin, niin min&#228; istuin ja murehdin muutamat p&#228;iv&#228;t, paastosin ja rukoilin taivaan Jumalan edess&#228;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja sanoin: Oi Herra, taivaan Jumala, suuri ja pelj&#228;tt&#228;v&#228; Jumala, joka pid&#228;t liiton ja laupiuden niille, jotka sinua rakastavat ja pit&#228;v&#228;t sinun k&#228;skys!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Anna korvas kuulla ja silm&#228;s avoinna olla, kuulemaan palvelias rukousta, kuin min&#228; nyt rukoilen sinun edess&#228;s y&#246;t ja p&#228;iv&#228;t palveliais Israelin lasten edess&#228;; ja min&#228; tunnustan Israelin lasten synnit, jotka me olemme tehneet sinua vastaan; ja min&#228; ja minun is&#228;ni huone olemme synti&#228; tehneet.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Me olemme kovin turmelleet itsemme, ettemme ole pit&#228;neet sinun k&#228;skyj&#228;s, s&#228;&#228;tyj&#228;s ja oikeuttas, joitas olet palvelialles Mosekselle k&#228;skenyt.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta muista kuitenkin sit&#228; sanaa, jonka sin&#228; k&#228;skit Mosekselle palvelialles ja sanoit: koska te rikotte, niin min&#228; hajoitan teid&#228;t kansain sekaan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mutta jos te palajatte minun tyk&#246;ni, ja pid&#228;tte minun k&#228;skyni ja teette ne: ja jos te ajetaan hamaan taivaan &#228;&#228;riin, niin min&#228; sielt&#228;kin teid&#228;t kokoon ja vien siihen paikkaan, jonka min&#228; olen valinnut nimeni asumasiaksi.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;He ovat kuitenkin sinun palvelias ja sinun kansas, jotkas vapahdit suurella voimallas ja v&#228;kev&#228;ll&#228; k&#228;dell&#228;s.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;O Herra! olkoon korvas avoinna palvelias rukoukseen ja sinun palveliais rukouksiin, jotka pyyt&#228;v&#228;t pelj&#228;t&#228; sinun nime&#228;s, ja anna palvelias t&#228;n&#228;p&#228;n&#228; menesty&#228;, ja anna heille armo t&#228;m&#228;n miehen edess&#228;! Sill&#228; min&#228; olin kuninkaan juomanlaskia.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja tapahtui kuningas Artahsastan kahdentenakymmenenten&#228; vuonna, Nisanin kuulla, kuin viina oli h&#228;nen edess&#228;ns&#228;, ja ett&#228; min&#228; otin viinan ja annoin kuninkaalle; mutta en min&#228; ollut (ennen) murheellinen h&#228;nen edess&#228;ns&#228;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Niin kuningas sanoi minulle: miksi niin pahoin katsot, ja et kuitenkaan kipe&#228; ole? Ei se muu ole, mutta murhe on sinun syd&#228;mess&#228;s. Ja min&#228; pelk&#228;sin sangen kovin.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Niin min&#228; sanoin kuninkaalle: el&#228;k&#246;&#246;n kuningas ijankaikkisesti! Eik&#246; kasvoni mahda olla murheelliset, kuin se kaupunki, jossa is&#228;ni hautaushuone on, kylmill&#228; on, ja sen portit ovat tulella kulutetut?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Niin sanoi kuningas minulle: mit&#228;s siis anot? Niin min&#228; rukoilin Taivaan Jumalaa,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja sanoin kuninkaalle: jos kelpaa kuninkaalle, ja jos palvelias on sinun edess&#228;s kelvollinen: ett&#228;s l&#228;hett&#228;isit minut Juudaan, is&#228;ni hautauskaupunkiin, rakentamaan sit&#228;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Niin sanoi kuningas minulle ja kuningatar, joka h&#228;nen vieress&#228;ns&#228; istui: kuinka kauvan sin&#228; matkassa olet, ja koska sin&#228; palajat? Ja se kelpasi kuninkaalle, ja h&#228;n l&#228;hetti minun, kuin min&#228; ajan h&#228;nelle m&#228;&#228;r&#228;nnyt olin.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja min&#228; sanoin kuninkaalle: jos kuninkaan tahto niin on, niin annettakoon minulle kirjat p&#228;&#228;miesten tyk&#246; toisella puolella virtaa, ett&#228; he viev&#228;t minun ylitse, siihenasti kuin min&#228; tulen Juudaan,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja kirjan Asaphille, joka on kuninkaan mets&#228;nvartia, ett&#228; h&#228;n l&#228;hett&#228;&#228; minulle hirsi&#228; salin porttein vuolteiksi, kuin on huoneen tyk&#246;n&#228;, ja kaupungin muuriin ja siihen huoneesen, johon min&#228; menen. Ja kuningas antoi minulle niinkuin Jumalani hyv&#228; k&#228;si oli minun ylitseni.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja kuin min&#228; tulin sille puolelle virtaa p&#228;&#228;miesten tyk&#246;, niin min&#228; annoin heille kuninkaan kirjan; kuningas l&#228;hetti my&#246;s minun kanssani sodanp&#228;&#228;miehi&#228; ja hevosmiehi&#228;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mutta kuin Sanballat Horonilainen ja palvelia Tobia Ammonilainen sen kuulivat, panivat he pahaksensa sangen kovin, ett&#228; joku ihminen tuli, joka Israelin lasten parasta katsoi.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja kuin min&#228; tulin Jerusalemiin ja olin siell&#228; ollut kolme p&#228;iv&#228;&#228;,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Nousin min&#228; y&#246;ll&#228; ja v&#228;h&#228; v&#228;ke&#228; minun kanssani; sill&#228; en min&#228; sanonut kellenk&#228;&#228;n, mit&#228; minun Jumalani oli antanut syd&#228;meeni, tehd&#228;kseni Jerusalemissa; ja ei minulla ollut yht&#228;&#228;n juhtaa my&#246;t&#228;ni, muuta kuin se, jonka p&#228;&#228;ll&#228; min&#228; istuin.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja min&#228; ajoin Laaksoportista ulos y&#246;ll&#228;, K&#228;rmel&#228;hteen kohdalle Sontaporttiin asti ja katselin Jerusalemin muureja, jotka olivat jaotetut, ja portteja, jotka olivat tulella kulutetut.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja min&#228; menin viel&#228; L&#228;hdeporttiin ja Kuninkaan vesilammin tyk&#246;; ja ei ollut siel&#228; siaa, ett&#228; minun juhtani sai k&#228;yd&#228; minun allani.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kuitenkin menin min&#228; y&#246;ll&#228; ojaa my&#246;ten ja koettelin muuria; sitte palasin min&#228; ja tulin j&#228;lleen Laaksoporttiin.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja ei ylimm&#228;iset tiet&#228;neet, kuhunka min&#228; menin, taikka mit&#228; min&#228; tein; sill&#228; en min&#228; viel&#228; siihenasti ilmoittanut mit&#228;&#228;n kellenk&#228;&#228;n, Juudalaisille eik&#228; papeille, ylimm&#228;isille taikka esivallalle, ja muille ty&#246;n teki&#246;ille.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja min&#228; sanoin heille: te n&#228;ette t&#228;m&#228;n onnettomuuden, jossa me olemme, ett&#228; Jerusalem on autiona, ja sen portit ovat tulella kulutetut: tulkaat ja rakentakaamme Jerusalemin muurit, ettemme en&#228;&#228; h&#228;pi&#228;n&#228; olisi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja min&#228; ilmoitin heille minun Jumalani k&#228;den, joka oli hyv&#228; minun p&#228;&#228;ll&#228;ni, ja my&#246;s kuninkaan sanat, jotka h&#228;n sanoi minulle. Ja he sanoivat: nouskaamme siis ja rakentakaamme. Ja heid&#228;n k&#228;tens&#228; vahvistuivat hyvyyteen.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mutta kun Sanballat Horonilainen, ja palvelia Tobia Ammonilainen, ja Gesem Arabialainen sen kuulivat, h&#228;p&#228;isiv&#228;t he meit&#228; ja katsoivat meid&#228;t yl&#246;n ja sanoivat: mik&#228; se on, jota te teette? tahdotteko te luopua j&#228;lleen kuninkaasta?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Niin min&#228; vastasin heit&#228; ja sanoin heille: taivaan Jumala antaa meille menestyksen, sill&#228; me h&#228;nen palveliansa olemme valmistaneet itsemme ja rakennamme; mutta ei teill&#228; ole yht&#228;k&#228;&#228;n osaa eli oikeutta, taikka muistoa Jerusalemissa.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja Eljasib, ylimm&#228;inen pappi, nousi pappein veljeins&#228; kanssa, rakensivat Lammasportin ja pyhittiv&#228;t sen, ja panivat siihen ovet; ja he pyhittiv&#228;t sen Mean torniin asti, hamaan Hananeelin torniin saakka.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja Jerihon miehet rakensivat h&#228;nen vieress&#228;ns&#228;, ja Sakkur Imrin poika rakensi h&#228;nen vieress&#228;ns&#228;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mutta Senaan lapset rakensivat Kalaportin, ja kattivat sen, ja panivat siihen ovet, lukot ja teljet.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja Meremot Urian poika, Hakkotsin pojan, rakensi heid&#228;n vieress&#228;ns&#228;, ja Mesullam Berekian poika, Mesesabelin pojan, rakensi heid&#228;n vieress&#228;ns&#228;; Zadok Baenan poika rakensi heid&#228;n vieress&#228;ns&#228;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Niiden tyk&#246;n&#228; rakensivat Tekoan miehet; mutta heid&#228;n sankarinsa ei k&#228;&#228;nt&#228;neet kaulaansa Herransa palvelukseen.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Vanhan portin rakensi Jojada Passean poika ja Mesullam Besodian poika, ja kattivat sen, ja panivat siihen ovet, lukot ja teljet.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Melatia Gibeonilainen ja Jadon Meronotilainen rakensi heid&#228;n vieress&#228;ns&#228;, Gibeonin ja Mitspan miehet, p&#228;&#228;miehen istuimen tyk&#246;n&#228;, sill&#228; puolella virtaa.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;H&#228;nen vieress&#228;ns&#228; rakensi Ussiel Harhakan kultasep&#228;n poika; h&#228;nen vieress&#228;ns&#228; rakensi Hanania yrtteinmyyj&#228;n poika; ja he rakensivat Jerusalemia levi&#228;&#228;n muuriin asti.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;H&#228;nen vieress&#228;ns&#228; rakensi Rephaja Hurin poika, puolen Jerusalemin p&#228;&#228;mies.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Heid&#228;n vieress&#228;ns&#228; rakensi Jedaja Harumaphin poika, huoneensa kohdalla; h&#228;nen vieress&#228;ns&#228; rakensi Hattus, Hasabnejan poika.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mutta Malkia Harimin poika ja Hasub Pahatmoabin poika rakensivat toista kulmaa, niin my&#246;s P&#228;tsitornin.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;H&#228;nen vieress&#228;ns&#228; rakensi Sallum Haloeksen poika, puolen Jerusalemin p&#228;&#228;mies: h&#228;n itse ja h&#228;nen tytt&#228;rens&#228;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Laaksoportin rakensi Hanun ja Sanoan asujamet; ne rakensivat sen ja panivat siihen ovet, lukot ja teljet, ja tuhannen kyyn&#228;r&#228;&#228; muuria Sontaporttiin asti.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mutta Malkia Rekabin poika, viinam&#228;en kulmakunnan p&#228;&#228;mies, rakensi Sontaportin, h&#228;n rakensi sen ja pani siihen ovet, lukot ja teljet.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mutta L&#228;hdeportin rakensi Sallun Kolhosen poika, Mitspan kulmakunnan p&#228;&#228;mies; h&#228;n rakensi ja katti sen, ja pani siihen ovet, lukot ja teljet; niin my&#246;s Selan lammin muurin kuninkaan yrttitarhan tyk&#246;n&#228;, niihin astuimiin asti, jotka tulevat alas Davidin kaupungista.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;H&#228;nen vieress&#228;ns&#228; rakensi Nehemia Asbukin poika, puolen Betsuurin p&#228;&#228;mies, aina Davidin hautain kohdalle, ja kaivettuun lammikkoon asti v&#228;kev&#228;in huoneeseen asti.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;H&#228;nt&#228; likimp&#228;n&#228; rakensivat Levil&#228;iset, Rehum Banin poika; h&#228;nen vieress&#228;ns&#228; rakensi Hasabia, puolen Kegilan p&#228;&#228;mies kulmakuntansa puolesta.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;H&#228;nt&#228; likimp&#228;n&#228; rakensivat heid&#228;n veljens&#228; Bavai Hanadadin poika, toisen puolen Kegilan p&#228;&#228;mies.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;H&#228;nen vieress&#228;ns&#228; rakensi Eser Jesuan poika, Mitspan p&#228;&#228;mies, toisen osan siin&#228; kulmassa, asehuoneen puolessa.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;H&#228;nt&#228; likinn&#228; rakensi Baruk Sabbain poika kiivaasti toisen osan kulmasta Eljasibin ylimm&#228;isen papin huoneen oveen asti.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;H&#228;nt&#228; likinn&#228; rakensi Meremot Urian poika, Hakkotsin pojan, toisen osan, Eljasibin huoneen ovesta Eljasibin huoneen loppuun asti.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ja h&#228;nen j&#228;lkeens&#228; rakensivat papit, miehet lakeudelta.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Heid&#228;n j&#228;lkeens&#228; rakensi Benjamin ja Hassub oman huoneensa kohdalla; heid&#228;n per&#228;ss&#228;ns&#228; rakensi Asaria Maesejan poika, Ananian pojan, huoneensa tyk&#246;n&#228;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;H&#228;nen j&#228;lkeens&#228; rakensi Binnui Henadadin poika, toisen osan, Asarian huoneesta niin loukkaasen ja hamaan kulmaan asti.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Palal Usain poika loukasta vastaan ja tornia, joka menee kuninkaan ylisest&#228; huoneesta, joka oli vankikartanon tyk&#246;n&#228;; h&#228;nen j&#228;lkeens&#228; Pedaja Paroksen poika.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mutta Netinimit asuivat Ophelin tyk&#246;n&#228; Vesiporttiin asti it&#228;&#228;n p&#228;in, josta torni k&#228;y ulos.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Sit&#228;likin rakensivat Tekoalaiset toisen osan, isoa tornia p&#228;in, kuin n&#228;kyy ulos, Opelin muuriin asti,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Mutta Hevosportin yl&#228;puolelta rakensivat papit, jokainen huoneensa kohdalla.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Heid&#228;n j&#228;liss&#228;ns&#228; rakensi Zadok Immerin poika, huoneensa kohdalla; h&#228;nen j&#228;liss&#228;ns&#228; rakensi Semaja Sekanian poika, It&#228;portin vartia.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;H&#228;nen j&#228;liss&#228;ns&#228; rakensi Hananian Selemian poika, ja Hanun kuudes Salaphin poika, toisen osan; h&#228;nen j&#228;liss&#228;ns&#228; rakensi Mesullam Berekian poika, makaushuoneensa kohdalla.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;H&#228;nen j&#228;liss&#228;ns&#228; rakensi Malkia kultasep&#228;n poika, Netinimein ja kauppamiesten huoneesen asti, K&#228;r&#228;j&#228;portin kohdalla, hamaan Kulmasaliin saakka.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Kultasep&#228;t ja kauppamiehet rakensivat Kulmasalin v&#228;lill&#228; ja Lammasporttiin asti.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kuin Sanballat kuuli meid&#228;n muuria rakentavan, syttyi h&#228;n vihaan ja n&#228;rk&#228;styi sangen suuresti, ja h&#228;p&#228;isi Juudalaisia,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja puhui veljeins&#228; ja voimallisten edess&#228; Samariassa ja sanoi: mit&#228; n&#228;m&#228;t voimattomat Juudalaiset tekev&#228;t? pit&#228;&#228;k&#246; heille niin sallittaman? pit&#228;&#228;k&#246; heid&#228;n uhraaman? pit&#228;&#228;k&#246; heid&#228;n sen t&#228;ytt&#228;m&#228;n yhten&#228; p&#228;iv&#228;n&#228;? pit&#228;&#228;k&#246; heid&#228;n kivi&#228; el&#228;v&#228;ksi tekem&#228;n, jotka ovat tuhkal&#228;j&#228; ja palaneet?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja Tobia Ammonilainen sanoi h&#228;nen j&#228;lkeens&#228;: rakentakoot vapaasti; jos ketut sinne menisiv&#228;t, niin he kyll&#228; jaottaisivat heid&#228;n kivimuurinsa.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Kuule meid&#228;n Jumalamme, kuinka me olemme katsotut yl&#246;n, ja k&#228;&#228;nn&#228; heid&#228;n h&#228;v&#228;istyksens&#228; heid&#228;n p&#228;&#228;ns&#228; p&#228;&#228;lle, ja saata heit&#228; h&#228;pi&#228;&#228;n vankeuden maassa.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#196;l&#228; peit&#228; heid&#228;n pahoja tekojansa ja &#228;l&#228; pyyhi heid&#228;n synti&#228;ns&#228; kasvois edest&#228;; sill&#228; he ovat vihan matkaan saattaneet, rakentajain l&#228;sn&#228;ollessa.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mutta me rakensimme muurin ja panimme h&#228;nen kaiketi yhteen hamaan puoliv&#228;liin asti; ja kansa sai syd&#228;men ty&#246;t&#228; tehd&#228;ksens&#228;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Kuin Sanballat ja Tobia ja Arabialaiset ja Ammonilaiset ja Asdodilaiset kuulivat Jerusalemin muurit korotetuksi, ja ruvetuksi haljenneita parantamaan, vihastuivat he sangen suuresti.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja he kaikki tekiv&#228;t liiton kesken&#228;ns&#228; tullaksensa sotimaan Jerusalemia vastaan, ja tekem&#228;&#228;n heille kapinaa.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mutta me rukoilimme meid&#228;n Jumalaamme ja panimme vartiat &#246;in ja p&#228;ivin heit&#228; vastaan, heid&#228;n t&#228;htens&#228;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja Juuda sanoi: kantajain voima on heikoksi tullut ja multaa on niin paljo, ettemme saa rakentaa muuria.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja meid&#228;n vihollisemme sanoivat: ei heid&#228;n pid&#228; tiet&#228;m&#228;n eli n&#228;kem&#228;n, ennenkuin me olemme juuri heid&#228;n keskell&#228;ns&#228;, tapamme heid&#228;t ja est&#228;mme ty&#246;n.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja kuin ne Juudalaiset, jotka heid&#228;n tyk&#246;n&#228;ns&#228; asuivat, tulivat ja sanoivat meille kymmenen kertaa: joka paikasta te viel&#228; meid&#228;n tyk&#246;mme palajatte;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Niin min&#228; l&#228;hetin kansan alas muurin taa tuiviin paikkoihin, heid&#228;n sukukuntainsa j&#228;lkeen, miekkoinensa, keih&#228;inens&#228; ja joutsinensa.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja min&#228; katselin ja valmistin itseni, ja sanoin ylimm&#228;isille ja p&#228;&#228;miehille, ja muulle kansalle: &#228;lk&#228;&#228;t pelj&#228;tk&#246; heit&#228;, muistakaat suurta ja pelj&#228;tt&#228;v&#228;&#228; Herraa, ja sotikaat teid&#228;n veljeinne, poikainne, tyt&#228;rtenne, em&#228;nt&#228;inne ja kotonne edest&#228;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mutta kuin meid&#228;n vihollisemme sen kuulivat, ett&#228; me olimme tiet&#228;&#228; saaneet, niin Jumala teki heid&#228;n neuvonsa tyhj&#228;ksi: ja me palasimme kaikki muurin tyk&#246;, jokainen ty&#246;h&#246;ns&#228;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja tapahtui siit&#228; p&#228;iv&#228;st&#228;, ett&#228; toinen puoli nuoria miehi&#228;ni teki ty&#246;t&#228;, ja toinen puoli piti keih&#228;it&#228;, kilpi&#228;, joutsia ja rautapaitoja. Ja p&#228;&#228;miehet seisoivat koko Juudan huoneen takana.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ne, jotka rakensivat muuria ja kantoivat kuormia, ja jotka s&#228;lyttiv&#228;t, yhdell&#228; k&#228;dell&#228; he tekiv&#228;t ty&#246;t&#228; ja toisessa pitiv&#228;t aseen.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja jokaisella joka siell&#228; rakensi, oli miekka sidottu vy&#246;lle, ja niin he rakensivat. Ja se joka soitti vaskitorvea, oli minun tyk&#246;n&#228;ni.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja min&#228; sanoin ylimm&#228;isille ja p&#228;&#228;miehille ja muulle kansalle: ty&#246; on suuri ja avara, ja me olemme hajalla muurin p&#228;&#228;ll&#228;, kaukana toinen toisestamme;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Mill&#228; paikalla te kuulette vaskitorven &#228;&#228;nen, tulkaat sinne kokoon meid&#228;n tyk&#246;mme: meid&#228;n Jumalamme sotii meid&#228;n edest&#228;mme.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Niin tehk&#228;&#228;mme siis ty&#246;t&#228;; ja toinen puoli heist&#228; piti keih&#228;it&#228; p&#228;iv&#228;n koittamasta niin siihen saakka, ett&#228; t&#228;hdet n&#228;kyiv&#228;t.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ja min&#228; my&#246;s sanoin siihen aikaan kansalle: jokainen olkaan y&#246;t&#228; palveliainsa kanssa keskell&#228; Jerusalemia, niin ett&#228; me y&#246;ll&#228; ottaisimme vaarin vartiosta ja p&#228;iv&#228;ll&#228; ty&#246;st&#228;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Mutta min&#228; ja minun veljeni, ja minun palveliani ja vartiat, jotka minua seurasivat, emme riisuneet vaatteitamme; ja jokaisella oli h&#228;nen aseensa ja vesi.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja tapahtui sangen suuri kansan ja heid&#228;n vaimonsa huuto Juudalaisia heid&#228;n velji&#228;ns&#228; vastaan.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja oli muutamia, jotka sanoivat: meill&#228; on poikia ja tytt&#228;ri&#228;, ottakaamme siis (niiden hinnalla) jyvi&#228; sy&#246;d&#228;ksemme, ett&#228; me el&#228;isimme.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mutta monikahdat sanoivat: pankaamme meid&#228;n peltomme, viinam&#228;kemme ja huoneemme pantiksi, ja ottakaamme jyvi&#228; t&#228;ll&#228; kalliilla ajalla.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja monikahdat sanoivat: me otimme rahaa lainaksi kuninkaan veroksi, meid&#228;n peltoimme ja viinam&#228;keimme p&#228;&#228;lle;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sill&#228; meid&#228;n ruumiimme on niinkuin veljeimmekin ruumis ja meid&#228;n lapsemme niinkuin heid&#228;nkin lapsensa; mutta katso, me heit&#228;mme poikamme ja tytt&#228;remme orjuuteen, ja jo parhaallansa ovat muutamat meid&#228;n tytt&#228;rist&#228;mme sorretut, ja ei ole voimaa meid&#228;n k&#228;siss&#228;mme; meid&#228;n peltomme ja viinam&#228;kemme ovat joutuneet muille.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Kuin min&#228; t&#228;m&#228;n puheen ja heid&#228;n huutonsa kuulin, vihastuin min&#228; sangen kovin.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ja min&#228; ajattelin syd&#228;mess&#228;ni, ja nuhtelin ylimm&#228;isi&#228; ja p&#228;&#228;miehi&#228; ja sanoin heille: tahdotteko te kukin veljelt&#228;nne korkoa ottaa? Ja min&#228; vein suuren joukon heit&#228; vastaan,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja sanoin heille: me olemme ostaneet veljemme Juudalaiset j&#228;lleen, jotka olivat myydyt pakanoille, varamme j&#228;lkeen; ja te viel&#228; nyt tahdotte myyd&#228; veljenne, jotka meille myydyt ovat; niin he vaikenivat ja ei taitaneet vastata.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Niin min&#228; sanoin: ei se ole hyv&#228;, mink&#228; te teette; eik&#246; teid&#228;n pit&#228;isi vaeltaman meid&#228;n Jumalamme pelvossa, pakanain meid&#228;n vihollistemme h&#228;v&#228;istyksen t&#228;hden?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Min&#228; my&#246;s ja minun veljeni ja palveliani olemme lainanneet heille rahaa ja jyvi&#228;; mutta j&#228;tt&#228;k&#228;&#228;mme pois t&#228;m&#228; korko.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Antakaat heille t&#228;n&#228;p&#228;n&#228; heid&#228;n peltonsa, viinam&#228;kens&#228;, &#246;ljypuunsa, huoneensa ja sadas osa rahasta, jyvist&#228;, viinasta ja &#246;ljyst&#228;, jonka te olette heilt&#228; koroksi vaatineet.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Niin he sanoivat: me annamme j&#228;lleen, ja emme ano heilt&#228; mit&#228;&#228;n; me teemme niinkuin sin&#228; olet sanonut. Ja min&#228; kutsuin papit ja vannotin heit&#228;, ett&#228; heid&#228;n piti niin tekem&#228;n.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Min&#228; pudistin my&#246;s helmani ja sanoin: noin Jumala pudistakoon jokaisen miehen huoneestansa ja ty&#246;st&#228;ns&#228;, joka ei t&#228;t&#228; sanaa pid&#228;, ja tulkoon niin pudistetuksi ja tyhj&#228;ksi. Ja kansa sanoi: amen! Ja he kiittiv&#228;t Herraa; ja kansa teki niin.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja siit&#228; ajasta, kuin minua k&#228;skettiin olla heid&#228;n p&#228;&#228;miehens&#228; Juudan maassa, joka oli siit&#228; kahdestakymmenennest&#228; vuodesta niin toiseennelj&#228;tt&#228;kymment&#228; kuningas Artahsastan vuoteen, kahdestatoistakymmeness&#228; ajastajassa, min&#228; ja minun veljeni emme sy&#246;neet p&#228;&#228;miehen ruokaa.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Sill&#228; ne p&#228;&#228;miehet, jotka ennen minua olivat, ne olivat raskauttaneet kansaa ja ottaneet leip&#228;&#228; ja viinaa heilt&#228;, ja viel&#228; sitte nelj&#228;kymment&#228; sikli&#228; hopiaa, ja olivat antaneet palveliainsa tehd&#228; v&#228;kivaltaa kansalle; mutta en min&#228; niin tehnyt Jumalan pelvon t&#228;hden.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja min&#228; tein my&#246;s ty&#246;t&#228; muurissa, ja en ostanut yht&#228;&#228;n peltoa; ja kaikkein minun palveliaini t&#228;ytyi tulla sinne kokoon ty&#246;h&#246;n.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Viel&#228; p&#228;&#228;lliseksi oli my&#246;s Juudalaisia ja ylimm&#228;isi&#228; sata ja viisikymment&#228; minun p&#246;yt&#228;ni tyk&#246;n&#228;, jotka olivat tulleet minun tyk&#246;ni pakanoista, jotka ovat t&#228;ss&#228; meid&#228;n ymp&#228;rill&#228;mme.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja minulle valmistettiin joka p&#228;iv&#228; yksi h&#228;rk&#228;, ja kuusi valittua lammasta, ja lintuja, ja erilaisia viinoja ylt&#228;kyll&#228; joka kymmenes p&#228;iv&#228;; ja en min&#228; kuitenkaan anonut p&#228;&#228;miehen ruokaa, sill&#228; raskas orjuus oli t&#228;ll&#228; kansalla.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Minun Jumalani, muista minulle hyv&#228;ksi kaikki, mink&#228; min&#228; olen tehnyt t&#228;lle kansalle.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kuin Sanballat, Tobia ja Gesem Arabialainen, ja muut meid&#228;n vihollisemme kuulivat minun muurit rakentaneeksi, ja ettei yht&#228;&#228;n rakoa siihen j&#228;&#228;nyt, (vaikka en min&#228; viel&#228; ollut pannut portteja siallensa);</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Niin Sanballat ja Gesem l&#228;hettiv&#228;t minun tyk&#246;ni n&#228;m&#228;t sanat: tule, ja kokoontukaamme maakyliin Onon laaksoon; mutta he ajattelivat minulle tehd&#228; pahaa.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Mutta min&#228; l&#228;hetin heille sanansaattajat, sanoen: minulla on sangen suuri ty&#246; teht&#228;v&#228;n&#228;, en min&#228; saa tulla alas. Miksi pit&#228;is ty&#246; lakkaaman, minun j&#228;tt&#228;iss&#228;ni sit&#228; ja tullessani alas teid&#228;n tyk&#246;nne?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja he l&#228;hettiv&#228;t minun tyk&#246;ni t&#228;ytt&#228; nelj&#228; kertaa sill&#228; tavalla; ja min&#228; vastasin heit&#228; j&#228;lleen sill&#228; tavalla.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Niin Sanballat l&#228;hetti viidennen kerran palveliansa minun tyk&#246;ni avoimen kirjan kanssa k&#228;dess&#228;ns&#228;,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Jossa n&#228;in oli kirjoitettu: se on pakanain eteen tullut, ja Gasmu on sanonut, ett&#228; sin&#228; ja Juudalaiset ajattelette luopua pois: ja sent&#228;hden sin&#228; rakennat muureja; ja sin&#228; tahdot olla heid&#228;n kuninkaansa t&#228;ss&#228; asiassa.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja sin&#228; olet toimittanut prophetat jotka sinua pit&#228;&#228; kuuluttaman Jerusalemissa ja sanoman: h&#228;n on Juudalaisten kuningas. Ja nyt pit&#228;&#228; se asia tuleman kuninkaan eteen; sent&#228;hden tule nyt ja pit&#228;k&#228;&#228;mme neuvoa toinen toisemme kanssa siit&#228; asiasta.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mutta min&#228; l&#228;hetin h&#228;nen tyk&#246;ns&#228; ja annoin h&#228;nelle sanoa: ei se ole niin tapahtunut kuin sin&#228; sanot; vaan sin&#228; olet sen ajatellut omasta syd&#228;mest&#228;s.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Sill&#228; he kaikki tahtoivat meit&#228; pelj&#228;tt&#228;&#228;, ja ajattelivat: heid&#228;n k&#228;tens&#228; pit&#228;&#228; v&#228;sym&#228;n ty&#246;st&#228;, ettei he en&#228;&#228; ty&#246;t&#228; tekisi. Nyt siis vahvista minun k&#228;teni!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja min&#228; tulin Semajan huoneesen, Delajan pojan, Mehetabelin pojan, joka oli sulkenut itsens&#228; sis&#228;lle. Ja h&#228;n sanoi: k&#228;yk&#228;&#228;mme kokoon Jumalan huoneesen keskelle templi&#228; ja sulkekaamme templin ovet; sill&#228; he tulevat tappamaan sinua, ja he tulevat y&#246;ll&#228; sinua tappamaan.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Min&#228; vastasin; pit&#228;&#228;k&#246; senkaltaisen miehen kuin min&#228; olen pakeneman? ja kuka olis niinkuin min&#228;, joka menis templiin, ett&#228; h&#228;n sais el&#228;&#228;? En min&#228; mene sinne.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sill&#228; katso, min&#228; ymm&#228;rsin hyvin, ettei Jumala ollut h&#228;nt&#228; l&#228;hett&#228;nyt; vaan h&#228;n ennusti minua vastaan, sill&#228; Tobia ja Sanballat olivat palkanneet h&#228;nen.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sent&#228;hden h&#228;n oli palkattu, ett&#228; min&#228; olisin pelj&#228;nnyt ja olisin niin tehnyt, ja synti&#228; tehnyt, ett&#228; he olisivat saaneet pahan huudon, jolla he olisivat minua h&#228;v&#228;isseet.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Minun Jumalani! muista Tobiaa ja Sanballatia n&#228;iden heid&#228;n t&#246;idens&#228; j&#228;lkeen, ja Noadiaa naisprophetaa ja muita prophetaita jotka minua tahtoivat pelj&#228;tt&#228;&#228;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja muuri tuli valmiiksi viidennell&#228; p&#228;iv&#228;ll&#228; kolmattakymment&#228; Elulin kuuta, kahden p&#228;iv&#228;n kuudettakymment&#228; kuluttua.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Niin tapahtui, ett&#228; kuin kaikki meid&#228;n vihollisemme sen kuulivat, niin kaikki pakanat pelk&#228;siv&#228;t, jotka meid&#228;n ymp&#228;rill&#228;mme olivat, ja he h&#228;mm&#228;styiv&#228;t kovin kesken&#228;ns&#228;; sill&#228; he ymm&#228;rsiv&#228;t t&#228;m&#228;n ty&#246;n olevan meid&#228;n Jumalaltamme.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja siihen aikaan oli monta Juudan ylimm&#228;isist&#228; siell&#228;, joiden kirjat meniv&#228;t usein Tobialle ja Tobian kirjat heid&#228;n tyk&#246;ns&#228;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sill&#228; monta oli Juudalaisista, jotka olivat vannoneet h&#228;nen kanssansa; sill&#228; h&#228;n oli Sekanian Aran pojan v&#228;vy, ja h&#228;nen pojallansa Johananilla oli Mesullamin Berekian pojan tyt&#228;r.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ja he puhuivat hyvin minun edess&#228;ni h&#228;nest&#228; ja veiv&#228;t minun puheeni h&#228;nen tyk&#246;ns&#228;; niin Tobia l&#228;hetti kirjan minulle pelj&#228;tt&#228;&#228;ksens&#228; minua.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mutta sittekuin muurit olivat rakennetut, panin min&#228; portit; ja toimitettiin ovenvartiat, veisaajat ja Levil&#228;iset.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja min&#228; k&#228;skin velje&#228;ni Hanania, ja Hananiaa, linnan vanhinta Jerusalemissa (sill&#228; h&#228;n oli uskollinen ja Jumalaa pelk&#228;&#228;v&#228;inen mies monen suhteen),</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja sanoin heille: ei Jerusalemin portteja ennen pid&#228; avattaman, kuin aurinko l&#228;mpi&#228;&#228;, ja kuin viel&#228; ty&#246;t&#228; tehd&#228;&#228;n, niin pit&#228;&#228; portit pantaman kiinni ja teljett&#228;m&#228;n. Ja vartiat asetettiin Jerusalemin asuvaisista jokainen paikkaansa, ja kukin oman huoneensa kohdalle;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sill&#228; kaupunki oli avara ja suuri, mutta kansaa oli siin&#228; v&#228;h&#228;n; ja ei olleet huoneet rakennetut.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja minun Jumalani lykk&#228;si mieleeni, ett&#228; min&#228; kokosin ylimm&#228;iset ja p&#228;&#228;miehet ja kansan, ja luin heid&#228;t; ja min&#228; l&#246;ysin heid&#228;n mieslukunsa kirjan, jotka ennen olivat tulleet vankeudesta, ja min&#228; l&#246;ysin siin&#228; kirjoitettuna.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;N&#228;m&#228;t ovat maakunnan lapset, jotka palasivat poisviedyist&#228; vangeista, jotka Nebukadnetsar Babelin kuningas oli vienyt pois; ja he palasivat Jerusalemiin ja Juudaan, jokainen kaupunkiinsa,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Jotka tulivat Serubbabelin, Jesuan, Nehemia, Asarian, Raamian, Nahamanin, Mordekain, Bilsan, Misperetin, Bigvain, Nehumin ja Baenan kanssa. T&#228;m&#228; on Israelin miesten luku:</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Baroksen lapsia, kaksituhatta, sata ja kaksikahdeksattakymment&#228;;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sephatian lapsia, kolmesataa ja kaksikahdeksattakymment&#228;;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Aran lapsia, kuusisataa ja kaksikuudettakymment&#228;;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Pahatmoabin lapsia, Jesuan ja Joabin lasten seassa, kaksituhatta, kahdeksansataa ja kahdeksantoistakymment&#228;;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Elamin lapsia, tuhannen, kaksisataa ja nelj&#228;kuudettakymment&#228;;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Sattun lapsia, kahdeksansataa ja viisiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sakkain lapsia seitsem&#228;nsataa ja kuusikymment&#228;;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Binnuin lapsia, kuusisataa ja kahdeksanviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Bebain lapsia, kuusisataa ja kahdeksankolmattakymment&#228;;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Asgadin lapsia, kaksituhatta, kolmesataa ja kaksikolmattakymment&#228;;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Adonikamin lapsia, kuusisataa ja seitsem&#228;nseitsem&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Bigvain lapsia, kaksituhatta ja seitsem&#228;nseitsem&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Adinin lapsia, kuusisataa ja viisikuudettakymment&#228;;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Aterin lapsia Hiskiasta, yhdeks&#228;nkymment&#228; ja kahdeksan;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Hasumin lapsia, kolmesataa ja kahdeksankolmattakymment&#228;;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Besain lapsia, kolmesataa ja nelj&#228;kolmattakymment&#228;;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Hariphin lapsia, sata ja kaksitoistakymment&#228;;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gibeonin lapsia, yhdeks&#228;nkymment&#228; ja viisi;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Betlehemin ja Netophan miehi&#228; sata ja kahdeksanyhdeks&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Anatotin miehi&#228;, sata ja kahdeksankolmattakymment&#228;;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Betasmavetin miehi&#228;, kaksiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Kirjatjearimin, Kaphiran ja Beerotin miehi&#228;, seitsem&#228;nsataa ja kolmeviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Raman ja Gabaan miehi&#228;, kuusisataa ja yksikolmattakymment&#228;;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Mikmaan miehi&#228;, sata ja kaksikolmattakymment&#228;;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Betelin ja Ain miehi&#228;, sata ja kolmekolmattakymment&#228;;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Toisen Nebon miehi&#228;, kaksikuudettakymment&#228;;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Toisen Elamin lapsia, tuhannen, kaksisataa ja nelj&#228;kuudettakymment&#228;;</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Harimin lapsia, kolmesataa ja kaksikymment&#228;;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Jerihon lapsia, kolmesataa ja viisiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Lodin, Hadadin ja Onon lapsia, seitsem&#228;nsataa ja yksikolmattakymment&#228;;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Senaan lapsia, kolmetuhatta, yhdeks&#228;nsataa ja kolmekymment&#228;;</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Papit: Jedajan lapsia Jesuan huoneesta, yhdeks&#228;nsataa ja kolmekahdeksattakymment&#228;;</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Immerin lapsia, tuhannen ja kaksikuudettakymment&#228;;</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Pashurin lapsia, tuhannen, kaksisataa ja seitsem&#228;nviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Harimin lapsia, tuhannen ja seitsem&#228;ntoistakymment&#228;;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Levil&#228;iset: Jesuan lapsia Kadmielista Hodevan lasten seasta, nelj&#228;kahdeksattakymment&#228;;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Veisaajat: Asaphin lapsia, sata ja kahdeksanviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Ovenvartiat olivat Sallumin lapset, Aterin lapset, Talmonin lapset, Akkubin lapset, Hatitan lapset, Sobain lapset, (kaikki yhteen) sata ja kahdeksannelj&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Netinimit: Zihan lapset, Hasuphan lapset, Taboatin lapset,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Keroksen lapset, Sian lapset, Padonin lapset,</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Libanan lapset, Hagaban lapset, Salmain lapset,</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Hananin lapset, Giddelin lapset, Gaharin lapset,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Reajan lapset, Resinin lapset, Nekodan lapset,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Gassamin lapset, Ussan lapset, Passean lapset,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Besain lapset, Megunimin lapset, Nephusesimin lapset,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Bakbukin lapset, Haguphan lapset, Harhurin lapset,</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Batslitin lapset, Mehidan lapset, Harsan lapset,</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Barkoksen lapset, Siseran lapset, Thaman lapset,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Netsian lapset, Hatiphan lapset.</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Salomon palveliain lapsia oli: Sotain lapset, Sopheretin lapset, Peridan lapset,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Jaelan lapset, Darkonin lapset, Giddelin lapset,</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Sephatian lapset, Hattilin lapset, PokeretZebaimin lapset, Amonin lapset.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Kaikkia Netinimein ja Salomon palveliain lapsia oli (yhteen) kolmesataa, yhdeks&#228;nkymment&#228; ja kaksi.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;Ja n&#228;m&#228; meniv&#228;t yl&#246;s Telmelasta, Telharsasta: Kerubi, Addon ja Immer; mutta ei he tiet&#228;neet is&#228;ins&#228; huonetta taikka siement&#228;ns&#228;, olivatko he Israelista:</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;Delajan lapset, Tobian lapset, Nekodan lapset, kuusisataa ja kaksiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;Ja papeista: Hobajan lapset, Hakkotsin lapset, Barsillain lapset, joka otti em&#228;nn&#228;n Barsillain Gileadilaisen tytt&#228;rist&#228;, ja kutsuttiin sitte heid&#228;n nimell&#228;ns&#228;.</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;N&#228;m&#228; etsiv&#228;t sukukuntansa polvilukukirjaa; ja ettei sit&#228; l&#246;ydetty, hylj&#228;ttiin he pappeudesta.</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;Ja Tirsata sanoi heille, ettei heid&#228;n pit&#228;nyt sy&#246;m&#228;n siit&#228; kaikkein pyhimm&#228;st&#228;, ennenkuin pappi seisois valkeudessa ja t&#228;ydellisyydess&#228;.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Koko joukko yhteen oli kaksiviidett&#228;kymment&#228; tuhatta, kolmesataa ja kuusikymment&#228;,</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;Paitsi heid&#228;n palvelioitansa ja piikojansa, joita oli seitsem&#228;ntuhatta, kolmesataa ja seitsem&#228;nnelj&#228;tt&#228;kymment&#228;. Niin my&#246;s heid&#228;n seassansa oli veisaajia, miehi&#228; ja vaimoja, kaksisataa ja viisiviidett&#228;kymment&#228;;</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;Seitsem&#228;nsataa ja kuusinelj&#228;tt&#228;kymment&#228; hevoista; kaksisataa ja viisiviidett&#228;kymment&#228; muulia;</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;Nelj&#228;sataa ja viisinelj&#228;tt&#228;kymment&#228; kamelia; kuusituhatta, seitsem&#228;nsataa ja kaksikymment&#228; aasia.</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;Ja muutamat ylimm&#228;ist&#228; isist&#228; antoivat rakennukseen: Tirsata antoi tavaraksi tuhannen kultapenninki&#228;, viisikymment&#228; maljaa, viisisataa ja kolmekymment&#228; papin hametta.</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;Ja muutamat ylimm&#228;isist&#228; isist&#228; antoivat rakennuksen tavaraksi kaksikymment&#228; tuhatta kultapenninki&#228;, kaksituhatta ja kaksisataa leivisk&#228;&#228; hopiaa.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;Ja muu kansa antoi kaksikymment&#228; tuhatta kultapenninki&#228;, ja kaksituhatta leivisk&#228;&#228; hopiaa, ja seitsem&#228;nseitsem&#228;tt&#228;kymment&#228; papin hametta.</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;Ja papit, Levil&#228;iset, ovenvartiat, veisaajat, ja muutamat kansasta ja Netinimit ja koko Israel asuivat kaupungeissa. Ja seitsem&#228;nnen kuukauden l&#228;hestyess&#228; olivat Israelin lapset kaupungeissa.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Sitte kokoontui kaikki kansa niinkuin yksi mies sille kadulle, joka on Vesiportin edess&#228;, ja sanoivat Esralle, kirjanoppineelle, ett&#228; h&#228;n tois Moseksen lakikirjan, jonka Herra oli Israelille k&#228;skenyt.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja Esra pappi toi lakikirjan kansan eteen, sek&#228; miesten ett&#228; vaimoin, ja kaikkein jotka ymm&#228;rt&#228;&#228; ja kuulla taisivat, ensim&#228;isen&#228; p&#228;iv&#228;n&#228; seitsem&#228;tt&#228; kuuta.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja h&#228;n luki siit&#228; kadulla Vesiportin edess&#228; aamusta hamaan puolip&#228;iv&#228;&#228;n asti miesten ja vaimoin edess&#228;, ja jokaisen joka ymm&#228;rt&#228;&#228; taisi; ja kaiken kansan korvat olivat lakikirjaan k&#228;&#228;nnetyt.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja Esra, kirjanoppinut, seisoi korkialla puuistuimella, jonka he sit&#228; varten olivat tehneet; ja Mattitia, Sema, Anaja, Uria, Hilkia ja Maeseja seisoivat h&#228;nen vieress&#228;ns&#228; h&#228;nen oikialla puolellansa; ja h&#228;nen vasemmalla puolellansa seisoivat Pedaja, Misael, Malkia, Hasum, Hasbaddana, Sakaria ja Mesullam.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja Esra avasi kirjan kaiken kansan edess&#228;; sill&#228; h&#228;n seisoi ylemp&#228;n&#228; kaikkea kansaa. Ja kuin h&#228;n sen avasi, niin seisoi kaikki kansa.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja Esra kiitti Herraa, suurta Jumalaa, ja kaikki kansa vastasi nostetuilla k&#228;sill&#228;: amen! ja he kumarsivat ja rukoilivat Herraa kasvoillansa maassa.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja Jesua, Bani, Serebia, Jamin, Akub, Sabtai, Hodija, Maeseja, Kelita, Asaria, Josabad, Hanan, Pelaja ja Levil&#228;iset opettivat kansan lakia ymm&#228;rt&#228;m&#228;&#228;n; ja kansa seisoi alallansa.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja he lukivat Jumalan lakikirjan selki&#228;sti ja niin ymm&#228;rrett&#228;v&#228;sti, ett&#228; he ymm&#228;rsiv&#228;t, mit&#228; luettiin.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ja Nehemia, joka on Tirsata, ja Esra pappi, kirjanoppinut, ja Levil&#228;iset jotka kansan opettivat ymm&#228;rt&#228;m&#228;&#228;n, sanoivat kansalle: t&#228;m&#228; p&#228;iv&#228; on pyh&#228; Herralle teid&#228;n Jumalallenne: &#228;lk&#228;&#228;t murehtiko ja &#228;lk&#228;&#228;t itkek&#246;! sill&#228; kuin kansa kuuli lain sanat, niin he kaikki itkiv&#228;t.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja h&#228;n sanoi heille: menk&#228;&#228;t ja sy&#246;k&#228;&#228;t lihavaa, ja juokaat makiaa, ja l&#228;hett&#228;k&#228;&#228;t niille my&#246;s osa, joilla ei mit&#228;&#228;n ole valmistettu; t&#228;m&#228; p&#228;iv&#228; on pyh&#228; meid&#228;n Herrallemme, sent&#228;hden &#228;lk&#228;&#228;t murehtiko; sill&#228; Herran ilo on teid&#228;n v&#228;kevyytenne.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja Levil&#228;iset vaikittivat kaiken kansan ja sanoivat: olkaat &#228;&#228;neti, sill&#228; t&#228;m&#228; p&#228;iv&#228; on pyh&#228;, &#228;lk&#228;&#228;t murehtiko!</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja kaikki kansa meni sy&#246;m&#228;&#228;n ja juomaan, ja l&#228;hett&#228;m&#228;&#228;n osia ulos, ja tekiv&#228;t suuren ilon; sill&#228; he olivat ymm&#228;rt&#228;neet ne sanat, jotka heille olivat ilmoitetut.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Toisena p&#228;iv&#228;n&#228; tulivat ylimm&#228;iset is&#228;t kaikesta kansasta, papit ja Levil&#228;iset kokoon, Esran kirjanoppineen tyk&#246;, oppimaan lain sanoja.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja he l&#246;ysiv&#228;t laissa kirjoitetun, ett&#228; Herra oli k&#228;skenyt Moseksen kautta Israelin lasten asua lehtimajoissa seitsem&#228;nnen kuun juhlalla.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja he antoivat sen julkisesti ilmoittaa ja kuuluttaa kaikissa kaupungeissansa ja Jerusalemissa, ja sanoa: menk&#228;&#228;t ulos vuorelle ja tuokaat &#246;ljypuun oksia, balsamipuun oksia, myrrhamipuun oksia, palmupuun oksia ja paksuista puista oksia, tehd&#228;ksenne majoja, niinkuin kirjoitettu on.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ja kansa meniv&#228;t ulos ja toivat, ja tekiv&#228;t itsellens&#228; lehtimajoja, jokainen kattonsa p&#228;&#228;lle ja kartanoihinsa, ja Jumalan huoneen kartanoihin, ja Vesiportin kadulle, ja Ephraimin portin kadulle.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja kaikki kansa, joka palannut oli vankeudesta, teki lehtimajoja ja asui niiss&#228;; sill&#228; ei Israelin lapset niin olleet tehneet hamasta Josuan Nunin pojan ajasta niin siihen p&#228;iv&#228;&#228;n asti. Ja siin&#228; oli sangen suuri ilo.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ja luettiin joka p&#228;iv&#228; Jumalan lakikirjaa, ensimm&#228;isest&#228; p&#228;iv&#228;st&#228; niin viimeiseen. Ja he pitiv&#228;t juhlaa seitsem&#228;n p&#228;iv&#228;&#228; ja kahdeksantena p&#228;iv&#228;n&#228; p&#228;&#228;t&#246;ksen, tavan j&#228;lkeen.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Nelj&#228;nten&#228; p&#228;iv&#228;n&#228; kolmattakymment&#228; t&#228;t&#228; kuuta tulivat Israelin lapset kokoon, paastoten, s&#228;keiss&#228;, ja multaa p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja he eroittivat Israelin siemenen kaikista muukalaisista lapsista; ja he tulivat edes ja tunnustivat syntins&#228; ja is&#228;ins&#228; pahat teot.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja he nousivat yl&#246;s siallensa, ja heid&#228;n edess&#228;ns&#228; luettiin nelj&#228; kertaa p&#228;iv&#228;ss&#228; Herran heid&#228;n Jumalansa lakikirjasta; ja he tunnustivat, ja rukoilivat Herraa Jumalaansa nelj&#228; kertaa p&#228;iv&#228;ss&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja Levil&#228;isten korkopaikalle nousivat Jesua, Bani, Kadmiel, Sebania, Bunni, Serebia, Bani ja Kenani, ja huusivat suurella &#228;&#228;nell&#228; Herran Jumalansa tyk&#246;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja Levil&#228;iset Jesua, Bani, Kadmiel, Hasabnea, Serebia, Hodia, Sebania ja Petahia sanoivat: nouskaat, kiitt&#228;k&#228;&#228;t Herraa teid&#228;n Jumalaanne ijankaikkisesta ijankaikkiseen! Ja sinun kunnias nimi kiitet&#228;&#228;n, joka on korotettu ylitse kaiken siunauksen ja kiitoksen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Sin&#228; olet Herra yksin&#228;s, sin&#228; olet luonut taivaat ja taivasten taivaat kaiken heid&#228;n sotav&#228;kens&#228; kanssa, maan ja kaikki, mit&#228; sen p&#228;&#228;ll&#228; on, meret ja kaikki, mit&#228; niiss&#228; on; ja sin&#228; teet kaikki n&#228;m&#228;t el&#228;v&#228;ksi; ja taivaan sotajoukot kumartaen rukoilevat sinua.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Sin&#228; olet Herra Jumala, joka valitsit Abramin, ja johdatit h&#228;nen Kaldean Uurista ja nimitit h&#228;net Abrahamiksi,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja l&#246;ysit h&#228;nen syd&#228;mens&#228; uskolliseksi sinun edess&#228;s, ja teit liiton h&#228;nen kanssansa, antaakses h&#228;nen siemenellens&#228; Kanaanealaisten, Hetil&#228;isten, Amorilaisten, Pheresil&#228;isten, Jebusilaisten ja Girgasilaisten maan, ja olet pit&#228;nyt sanas, sill&#228; sin&#228; olet vanhurskas;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja sin&#228; n&#228;it is&#228;imme viheli&#228;isyyden Egyptiss&#228;, ja kuulit heid&#228;n huutonsa Punaisen meren tyk&#246;n&#228;,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja teit tunnust&#228;htej&#228; ja ihmeit&#228; Pharaolle, ja kaikissa h&#228;nen palvelioissansa, ja kaikessa h&#228;nen maansa kansassa; sill&#228; sin&#228; tiesit heid&#228;n ylpi&#228;ksi heit&#228; vastaan; ja teit itselles nimen, niinkuin se t&#228;n&#228;kin p&#228;iv&#228;n&#228; on.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja sin&#228; jaoit meren heid&#228;n edess&#228;ns&#228;, niin ett&#228; he kuivalla meniv&#228;t keskitse meren; ja heid&#228;n vainoojansa heitit sin&#228; syvyyteen, niinkuin kiven v&#228;keviin vesiin.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja p&#228;iv&#228;ll&#228; sin&#228; johdatit heit&#228; pilven patsaalla ja y&#246;ll&#228; tulen patsaalla, valaisten heille tiet&#228;, jota he vaelsivat.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Sin&#228; tulit Sinain vuorelta alas ja puhuit heid&#228;n kanssansa taivaasta, ja annoit heille oikiat tuomiot ja totisen lain, hyv&#228;t s&#228;&#228;dyt ja k&#228;skyt,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja ilmoitit heille pyh&#228;n sabbatis, ja annoit heille k&#228;skyt, s&#228;&#228;dyt ja lain palvelias Moseksen kautta.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja annoit heille leip&#228;&#228; taivaasta, kuin he isosivat, ja annoit veden vuotaa kalliosta, kuin he janosivat; ja puhuit heille, ett&#228; heid&#228;n piti menem&#228;n ja omistaman maan, jonka t&#228;hden sin&#228; nostit k&#228;tes antaakses sen heille.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mutta he ja meid&#228;n is&#228;mme tulivat ylpeiksi ja kovakorvaisiksi, ettei he totelleet sinun k&#228;skyj&#228;s.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ja eip&#228; he tahtoneet kuullakaan, ja ei he ajatelleet niit&#228; ihmeit&#228;, jotka sin&#228; teit heid&#228;n kanssansa; vaan he tulivat uppiniskaisiksi ja asettivat p&#228;&#228;miehen palataksensa takaperin orjuuteensa, vastahakoisuudessansa; mutta sin&#228; Jumala olet anteeksiantaja, armollinen, laupias ja pitk&#228;mielinen, sangen suuri laupiudesta, ja et sin&#228; heit&#228; hylj&#228;nnyt.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Vaikka he tekiv&#228;t valetun vasikan ja sanoivat: t&#228;m&#228; on sinun Jumalas, joka sinun johdatti Egyptist&#228;, ja tekiv&#228;t suuren h&#228;v&#228;istyksen;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Et sin&#228; kuitenkaan heit&#228; hylj&#228;nnyt korvessa, sinun suuren laupiutes t&#228;hden. Ja pilven patsas ei mennyt heilt&#228; pois p&#228;iv&#228;ll&#228;, johdattamasta heit&#228; tiell&#228;, eik&#228; tulen patsas y&#246;ll&#228;, valaisemasta heille tiet&#228;, jota he vaelsivat.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja sin&#228; annoit heille hyv&#228;n henkes opettamaan heit&#228;; et sin&#228; my&#246;s kielt&#228;nyt mannaas heid&#228;n suustansa, ja sin&#228; annoit heille vett&#228; heid&#228;n janossansa.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sin&#228; ravitsit heit&#228; korvessa nelj&#228;kymment&#228; ajastaikaa, ettei heilt&#228; mit&#228;&#228;n puuttunut; ei heid&#228;n vaatteensa vanhentuneet, eik&#228; heid&#228;n jalkansa ajettuneet.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Sin&#228; annoit heille valtakunnat ja kansat, ja jaoit heid&#228;t sinne ja t&#228;nne, omistamaan Sihonin maata, ja Hesbonin kuninkaan maata ja Ogin Basanin kuninkaan maata.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja sin&#228; enensit heid&#228;n lapsensa niinkuin t&#228;hdet taivaassa, ja veit heid&#228;t siihen maahan, josta sin&#228; heid&#228;n isillens&#228; sanonut olit, ett&#228; heid&#228;n piti sinne menem&#228;n ja omistaman.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ja lapset meniv&#228;t ja omistivat maan; ja sin&#228; n&#246;yryytit Kanaanealaisten maan asujamet heid&#228;n edess&#228;ns&#228;, ja annoit heit&#228; heid&#228;n k&#228;siins&#228;, niin my&#246;s heid&#228;n kuninkaansa ja maan kansat, tehd&#228; heille oman tahtonsa per&#228;&#228;n.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ja he voittivat vahvat kaupungit ja lihavan maan, ja omistivat huoneet t&#228;ynn&#228; kaikkinaista viljaa, vuojonkivisi&#228; kaivoja, viinam&#228;ki&#228; ja &#246;ljym&#228;ki&#228; ja paljon hedelm&#228;llisi&#228; puita. Ja he s&#246;iv&#228;t ja ravittiin, ja lihoivat, ja eliv&#228;t herkullisesti sinun suuresta hyvyydest&#228;s.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Mutta he tulivat tottelemattomiksi ja vastahakoisiksi sinua vastaan, ja heittiv&#228;t sinun lakis selk&#228;ns&#228; taa, ja tappoivat sinun prophetas, jotka heid&#228;n edess&#228;ns&#228; todistivat, ett&#228; he olisivat k&#228;&#228;ntyneet sinun tyk&#246;s; ja he suuresti h&#228;p&#228;isiv&#228;t sinua.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Sent&#228;hden sin&#228; annoit heit&#228; vihollistensa k&#228;siin, jotka heit&#228; ahdistivat. Ja he huusivat sinua ahdistuksensa aikana, ja sin&#228; kuulit taivaasta heit&#228;, ja laupiutes t&#228;hden annoit sin&#228; heille pelastajat, jotka heit&#228; auttivat vihollistensa k&#228;sist&#228;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Mutta kun he lepoon tulivat, palasivat he pahaa tekem&#228;&#228;n sinun edess&#228;s: niin sin&#228; hylk&#228;sit heit&#228; vihollistensa k&#228;siin, jotka heit&#228; hallitsivat. Niin he k&#228;&#228;nsiv&#228;t heit&#228;ns&#228; ja taas huusivat sinua, ja sin&#228; kuulit heit&#228; taivaasta ja pelastit heit&#228; monta aikaa, sinun suuren laupiutes t&#228;hden.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ja sin&#228; annoit heille tiett&#228;v&#228;ksi tehd&#228;, ett&#228; heid&#228;n piti k&#228;&#228;nt&#228;m&#228;n itsens&#228; sinun lakis tyk&#246;; mutta he olivat ylpi&#228;t ja ei totelleet sinun k&#228;skyj&#228;s, ja synti&#228; tekiv&#228;t sinun tuomiotas vastaan, joita jos ihminen tekee, h&#228;n el&#228;&#228; niiss&#228;; ja he k&#228;&#228;nsiv&#228;t hartionsa ja kovensivat niskansa, ja ei totelleet.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja sin&#228; k&#228;rsit heit&#228; monta ajastaikaa, ja annoit heille tehd&#228; tiett&#228;v&#228;ksi henkes kautta sinun prophetaissas; mutta ei he ottaneet korviinsa; sent&#228;hden sin&#228; annoit heit&#228; maan kansain k&#228;siin.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Mutta suuren laupiutes t&#228;hden et sin&#228; heit&#228; per&#228;ti teloittanut eli hylj&#228;nnyt; sill&#228; sin&#228; olet armollinen ja laupias Jumala.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Nyt meid&#228;n Jumalamme! sin&#228; suuri Jumala, v&#228;kev&#228; ja pelj&#228;tt&#228;v&#228;, joka pid&#228;t liiton ja laupiuden, &#228;l&#228; v&#228;h&#228;ksy kaikkia niit&#228; vaivoja, jotka meille ja meid&#228;n kuninkaillemme, p&#228;&#228;miehillemme, papeillemme, prophetaillemme, isillemme ja kaikelle sinun kansalles, Assurin kuninkaan ajasta niin t&#228;h&#228;n p&#228;iv&#228;&#228;n asti, tapahtuneet ovat.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Sin&#228; olet vanhurskas kaikissa niiss&#228;, mitk&#228; sin&#228; meid&#228;n p&#228;&#228;llemme olet tuonut; sill&#228; sin&#228; olet oiken tehnyt, mutta me olemme olleet jumalattomat.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ja meid&#228;n kuninkaamme, p&#228;&#228;miehemme, meid&#228;n pappimme ja is&#228;mme ei ole tehneet sinun lakis j&#228;lkeen, eik&#228; lukua pit&#228;neet sinun k&#228;skyist&#228;s ja todistuksistas, joita annoit heille ilmoitettaa.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja ei he palvelleet sinua valtakunnassansa ja sinun suuressa hyvyydess&#228;s, jonka sin&#228; annoit heille, ja siin&#228; avarassa ja lihavassa maassa, jonkas annoit heid&#228;n eteens&#228;; ja ei he palanneet pahoista t&#246;ist&#228;ns&#228;.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Katso, me olemme palveliat t&#228;n&#228;p&#228;n&#228;; ja siin&#228; maassa, jonka annoit meid&#228;n isillemme, ett&#228; he olisivat sy&#246;neet h&#228;nen hedelmi&#228;ns&#228; ja hyvyytt&#228;ns&#228;, katso, siin&#228; me olemme palveliat.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Ja se enent&#228;&#228; tulonsa kuninkaille, jotka panit meid&#228;n p&#228;&#228;llemme meid&#228;n synteimme t&#228;hden; ja he hallitsevat meid&#228;n ruumiimme ja karjamme oman tahtonsa j&#228;lkeen, ja me olemme juuri suuressa tuskassa.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Ja n&#228;iss&#228; kaikissa teemme me vahvan liiton, ja kirjoitamme sen, ja annamme meid&#228;n p&#228;&#228;miestemme, Levil&#228;istemme sen sinetill&#228;ns&#228; vahvistaa.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja ne, jotka sinettins&#228; painoivat, olivat Nehemia Tirsata Hakalian poika, ja Zidkia,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Seraja, Asaria, Jeremia,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Pashur, Amaria, Malkia,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Hattus, Sebania, Malluk,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Harim, Meremot, Obadia,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Daniel, Ginnetun, Baruk,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mesullam, Abia, Mijamin,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Maasia, Bilgai ja Semaja: ne olivat papit.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mutta Levil&#228;iset olivat: Jesua Asanian poika, Binnui, Henadadin lapsista, Kadmiel,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja heid&#228;n veljens&#228;: Sebania, Hodia, Kelita, Pelaja, Hanan,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Miika, Rehob, Hasabia,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Sakkur, Serebia, Sebania,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Hodia, Bani ja Beninu,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Kansan p&#228;&#228;miehet olivat: Paros, Pahatmoab, Elam, Sattu, Bani,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bunni, Asgad, Bebai,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Adonia, Bigvai, Adin,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ater, Hiskia, Assur,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Hodia, Hasum, Betsai,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Hariph, Anatot, Neubai,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Magpias, Mesullam, Hesir,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mesesabel, Zadok, Jaddua,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pelatia, Hanan, Anaja,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Hosea, Hanania, Hasub,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Halohes, Pilha, Sobek,</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Rehum, Hasabna, Maeseja,</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ahia, Hanan, Anan,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Malluk, Harim ja Baena;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ja muu kansa, papit, Levil&#228;iset, ovenvartiat, veisaajat, Netinimit ja kaikki, jotka olivat erinneet maan kansoista Jumalan lain tyk&#246; vaimoinsa, poikainsa ja tyt&#228;rtens&#228; kanssa, ja kaikki, jotka sen ymm&#228;rt&#228;&#228; taisivat.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ja heid&#228;n voimallisensa ottivat veljeins&#228; puolesta sen vastaan. Ja he tulivat vannomaan ja lupaamaan valallansa, vaeltaaksensa Jumalan laissa, joka heille oli annettu Moseksen Jumalan palvelian kautta, pit&#228;&#228;ksens&#228; ja tehd&#228;ksens&#228; kaikki Herran meid&#228;n Jumalamme k&#228;skyt, tuomiot ja s&#228;&#228;dyt;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ja ettei meid&#228;n pid&#228; antaman maan kansoille tytt&#228;ri&#228;mme, emmek&#228; my&#246;s ota pojillemme heid&#228;n tytt&#228;ri&#228;ns&#228;.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Ja jos maan kansa tuo sabbatina kauppakalua ja kaikkinaista vuoden tuloa myyt&#228;v&#228;ksi, niin emme ota heilt&#228; sabbatina ja pyh&#228;p&#228;iv&#228;n&#228;; ja ett&#228; me seitsem&#228;nnen vuoden annamme olla vapaana kaikista rasituksista;</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ja panemme k&#228;skyn itse p&#228;&#228;llemme, ett&#228; annamme kolmannen osan yhdest&#228; siklist&#228; ajastajasta Jumalamme huoneen palvelukseen:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;N&#228;kyleiv&#228;ksi, alinomaiseksi ruokauhriksi, alinomaiseksi polttouhriksi, sabbatina, uusilla kuilla ja juhlap&#228;ivin&#228;, ja pyhitetyille, ja syntiuhriksi, jolla Israel sovitetaan, ja kaikkinaiseksi tarpeeksi Jumalamme huoneessa.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja me heitimme arpaa pappein, Levil&#228;isten ja kansan v&#228;lill&#228; halkouhrista, joita joka vuosi piti viet&#228;m&#228;n meid&#228;n Jumalamme huoneesen, is&#228;imme huonetten j&#228;lkeen, m&#228;&#228;r&#228;tyill&#228; ajoilla poltettaa Herran meid&#228;n Jumalamme alttarilla, niinkuin laissa kirjoitettu on;</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ja ett&#228; me joka vuosi tuomme maamme esikoisia ja kaikkinaisten puiden ensim&#228;isi&#228; hedelmi&#228; Herran huoneesen;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ja esikoiset pojistamme ja el&#228;imist&#228;mme, niinkuin laissa kirjoitettu on; ja esikoiset h&#228;rjist&#228;mme ja lampaistamme, ett&#228; meid&#228;n pit&#228;&#228; viem&#228;n meid&#228;n Jumalamme huoneesen papeille, jotka palvelevat Jumalamme huoneessa.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ja meid&#228;n pit&#228;&#228; viem&#228;n taikinasta ensim&#228;isen, ja ylennyksemme, ja kaikkinaisia puun hedelmi&#228;, viinaa ja &#246;ljy&#228; papeille, meid&#228;n Jumalamme huoneen kammioihin, ja Levil&#228;isille kymmenykset meid&#228;n maastamme, ett&#228; Levil&#228;iset kaikissa kaupungeissa pit&#228;&#228; saaman kymmenykset meid&#228;n ty&#246;st&#228;mme.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Ja papin Aaronin pojan pit&#228;&#228; my&#246;s saaman Levil&#228;isten kanssa heid&#228;n kymmenyksist&#228;ns&#228;, ja Levil&#228;isten pit&#228;&#228; viem&#228;n kymmenyksist&#228;ns&#228; kymmenennen osan meid&#228;n Jumalamme huoneesen, tavarahuoneen kammioihin.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Sill&#228; Israelin lapset ja Levin lapset piti my&#246;s viem&#228;n jyv&#228;in, viinan ja &#246;ljyn ylennyksen kammioihin; ja siell&#228; pit&#228;&#228; oleman pyh&#228;t astiat, ja papit, jotka palvelevat, ja ovenvartiat, ja veisaajat. Ja emme luovu meid&#228;n Jumalamme huoneesta.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja kansan p&#228;&#228;miehet asuivat Jerusalemissa; mutta muu kansa heitti arpaa, saattaaksensa yhden kymmenest&#228; asumaan Jerusalemiin, siihen pyh&#228;&#228;n kaupunkiin, mutta yhdeks&#228;n osaa kaupungeissa.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja kansa siunasi kaikkia niit&#228; miehi&#228;, jotka mielistyiv&#228;t asumaan Jerusalemissa.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;N&#228;m&#228; ovat maakunnan p&#228;&#228;miehet, jotka asuivat Jerusalemissa; mutta Juudan kaupungeissa asui itsekukin omaisuuudessansa kaupungeissansa: Israel, papit, Levil&#228;iset, Netinimit ja Salomon palveliain lapset.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja Jerusalemissa asuivat muutamat Juudan ja Benjaminin lapsista. Juudan lapsista: Ataja Ussian poika, Sakarian pojan, Amarian pojan, Sephatian pojan, Mahalaleelin pojan, Peretsen lapsista,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja Maeseja Barukin poika, Kolhosen pojan, Hasajan pojan, Adajan pojan, Jojaribin pojan, Sakarian pojan, Silomin pojan,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Kaikki Peretsen lapset, jotka asuivat Jerusalemissa, nelj&#228;sataa ja kahdeksanseitsem&#228;tt&#228;kymment&#228; vahvaa miest&#228;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;N&#228;m&#228;t olivat Benjaminin lapset: Sallu Mesullamin poika, Joedin pojan, Pedajan pojan, Kolajan pojan, Maasejan pojan, Itielin pojan, Jesajan pojan;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja h&#228;nen j&#228;lkeens&#228; Gabbai, Sallai, yhdeks&#228;nsataa ja kahdeksankolmattakymment&#228;;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja Joel Sikrin poika oli heid&#228;n esimiehens&#228;, ja Juuda Senuan poika oli toisena kaupungin p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Papeista, Jedaja Jojaribin poika, Jakin,</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Seraja Hilkian poika, Mesullamin pojan, Zadokin pojan, Merajotin pojan, Ahitobin pojan, Jumalan huoneen p&#228;&#228;mies,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ja heid&#228;n velji&#228;ns&#228;, jotka huoneessa ty&#246;t&#228; tekiv&#228;t, oli kahdeksansataa ja kaksikolmattakymment&#228;; ja Adaja Jerohamin poika, Pelalian pojan, Amsin pojan, Sakarian pojan, Pashurin pojan, Malkian pojan,</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja h&#228;nen veljens&#228; is&#228;in p&#228;&#228;miehet kaksisataa ja kaksiviidett&#228;kymment&#228;; ja Amasia Asareelin poika, Ahasain pojan, Mesillemotin pojan, Immerin pojan,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja heid&#228;n veljens&#228;, v&#228;kev&#228;t miehet, sata ja kahdeksankolmattakymment&#228;; ja Sabdiel Gedolimin poika oli heid&#228;n esimiehens&#228;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Levil&#228;isist&#228;: Semaja Hasubin poika, Asrikamin pojan, Hasabian pojan, Bunnin pojan;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja Sabtai ja Josabad, Levil&#228;isten p&#228;&#228;miehist&#228;, Jumalan huoneen ulkonaisessa ty&#246;ss&#228;;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja Mattania Miikan poika, Sabdin pojan, Asaphin pojan, joka oli ylimm&#228;inen kiitosta alkamaan rukouksessa; ja Bakbukia toinen veljeins&#228; keskell&#228;, ja Abda Sammuan poika, Galalin pojan, Jedutunin pojan.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Levil&#228;isi&#228; oli kaikkiansa pyh&#228;ss&#228; kaupungissa kaksisataa ja nelj&#228;yhdeks&#228;tt&#228;kymment&#228;;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja ovenvartiat: Akkub, Talmon ja heid&#228;n veljens&#228;, jotka porteissa vartioitsivat, sata ja kaksikahdeksattakymment&#228;.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mutta muut Israelista, papit ja Levil&#228;iset olivat kaikissa Juudan kaupungeissa, jokainen omassa perinn&#246;ss&#228;ns&#228;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ja Netinimit asuivat Ophelissa: ja Ziha ja Gispa olivat Netinimein p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Mutta Levil&#228;isten esimies oli Jerusalemissa, Ussi Banin poika, Hasabian pojan, Mattanian pojan, Miikan pojan; veisaajat olivat Asaphin pojista, Jumalan huoneen ty&#246;n tyk&#246;n&#228;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sill&#228; se oli kuninkaan k&#228;sky heille, ett&#228; veisaajille piti oleman p&#228;iv&#228;inen m&#228;&#228;r&#228;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ja Petaja Mesesabeelin poika Seran lapsista, Juudan pojan, oli kuninkaan k&#228;skyl&#228;inen kaikissa asioissa kansan tyk&#246;.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja Juudan lapset, ne jotka ulkona olivat kyliss&#228; heid&#228;n maassansa; muutamat asuivat Kirjatarbassa ja sen kyliss&#228;, ja Dibonissa ja sen kyliss&#228;, ja Kabseelissa ja sen kyliss&#228;,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;ja Jesuassa, Moladassa, Betpaletissa,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja Hasarsualissa, Bersebassa ja sen kyliss&#228;,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ja Ziklagissa ja Mekonassa ja sen kyliss&#228;,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ja Enrimmonissa, Zorgassa, Jarmutissa,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Zanoassa, Adullamissa ja sen kyliss&#228;, Lakiksessa ja sen kedolla Asekassa ja sen kyliss&#228;. Ja he oleskelivat hamasta Bersebasta niin Hinnomin laaksoon asti.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Mutta Benjaminin lapset Gabaasta asuivat Mikmassa, Ajassa ja Beteliss&#228; ja niiden kyliss&#228;,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Anatotissa, Nobissa, Ananiassa,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Hatsorissa, Ramassa, Gittaimissa,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Hadidissa, Ziboimissa, Neballatissa,</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Lodissa ja Onossa, Sepp&#228;in laaksossa.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Ja muutamat Levil&#228;iset asuivat Juudan ja Benjaminin rajoilla.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;N&#228;m&#228;t ovat papit ja Levil&#228;iset, jotka meniv&#228;t yl&#246;s Serubbabelin Sealtielin pojan ja Jesuan kanssa: Seraja, Jeremia, Esra,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Amaria, Malluk, Hattus,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sekania, Rehum, Meremot,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Iddo, Ginetoi, Abia,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mijamin, Maadia, Bilga,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Semaja, Jojarib, Jedaja,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Sallu, Amok, Hilkia ja Jedaja: n&#228;m&#228;t olivat pappein ja heid&#228;n veljeins&#228; p&#228;&#228;miehet Jesuan aikana.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ja Levil&#228;iset: Jesua, Binnui, Kadmiel, Serebia, Juuda ja Mattania kiitosvirtten p&#228;&#228;ll&#228;, h&#228;n ja h&#228;nen veljens&#228;;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Bakbukia ja Unni veljinens&#228; olivat vartiana heid&#228;n tyk&#246;n&#228;ns&#228;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Jesua siitti Jojakimin, Jojakim siitti Eljasibin, Eljasib siitti Jojadan,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Jojada siitti Jonatanin, Jonatan siitti Jadduan.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja Jojakimin aikana olivat n&#228;m&#228;t ylimm&#228;iset is&#228;t pappein seassa: Serajasta Meraja, Jeremiasta Hanania,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Esrasta oli Mesullam, Amariasta Johanan,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mallukista Jonatan, Sebaniasta Joseph,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Harimista Adna, Merajotista Helkai,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Iddosta Sakaria, Ginthonista Mesullam,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Abiasta Sikri, Minjaminista ja Moadiasta Piltai,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Bilgasta Sammua, Semajasta Jonatan,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Jojaribista Matnai, Jedajasta Ussi,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Sallaista Kallai, Amakista Eber,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hilkiasta Hasabia, Jedajasta Natanael.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Levil&#228;iset Eljasibin, Jojadan, Johanan ja Jadduan aikana, kirjoitetut is&#228;in p&#228;&#228;miehet; niin my&#246;s papit, Dariuksen Persialaisen valtakuntaan asti.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Levin lapset, ylimm&#228;iset is&#228;t, ovat kirjoitetut Aikakirjaan, Johananin Eljasibin pojan aikaan asti.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ja Levil&#228;isten p&#228;&#228;miehet: Hasabia, Serebia ja Jesua Kadmielin poika, ja heid&#228;n veljens&#228; heid&#228;n vieress&#228;ns&#228;, ylist&#228;m&#228;ss&#228; ja kiitt&#228;m&#228;ss&#228;, niinkuin David Jumalan mies oli k&#228;skenyt, yksi vartia toisen kohdalla.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Mattania, Bakbukia, Obadia, Mesullam, Talmon ja Akkub olivat ovenvartiat, tavaraporttein vartioitsemisessa.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;N&#228;m&#228;t olivat Jojakimin Jesuan pojan Jotsadakin pojan aikana, ja Nehemian maanvanhimman, ja Esran papin, kirjanoppineen, aikana.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja Jerusalemin muurin vihkimiselle etsiv&#228;t he Levil&#228;isi&#228; kaikista heid&#228;n paikoistansa, tuodaksensa heit&#228; Jerusalemiin pit&#228;m&#228;&#228;n vihkimist&#228; ilolla, kiitoksella, virsill&#228;, symbaleilla, psalmeilla ja harpuilla.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ja veisaajain lapset tulivat kokoon Jerusalemin ymp&#228;rist&#246;lt&#228; ja Netophatin kylist&#228;,</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ja Gilgalin huoneesta, ja Gibean ja Asmavetin pelloilta; sill&#228; veisaajat olivat rakentaneet itsellens&#228; taloja Jerusalemin ymp&#228;rill&#228;.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ja papit ja Levil&#228;iset puhdistivat itsens&#228;: he puhdistivat my&#246;s kansan ja portit ja muurit.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ja min&#228; annoin Juudan p&#228;&#228;miehet menn&#228; yl&#246;s muurille, ja asetin kaksi suurta laulukuntaa ja juhlasaattoa muurin p&#228;&#228;lle: (yhden) oikialle puolelle Sontaporttia.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja Hosaja ja toinen puoli Juudan p&#228;&#228;miehist&#228; k&#228;viv&#228;t heid&#228;n per&#228;ss&#228;ns&#228;,</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Ja Asaria, Esra, Mesullam,</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Juuda, Benjamin, Semaja ja Jeremia,</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Ja muutamat pappein lapsista vaskitorvein kanssa: Sakaria Jonatanin poika, Semajan pojan, Mattanian pojan, Mikajan pojan, Sakkurin pojan, Asaphin pojan;</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Ja h&#228;nen veljens&#228; Semaja, Asareel, Milalai, Gilalai, Maai, Netaneel, Juuda, Hanani, Davidin Jumalan miehen kanteleiden kanssa, ja Esra kirjanoppinut heid&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Ja L&#228;hdeporttia p&#228;in meniv&#228;t he yl&#246;s heid&#228;n kohdallansa astuimia my&#246;ten Davidin kaupunkiin, (ja siit&#228;) astuimilla muurein p&#228;&#228;lle, Davidin huoneesta Vesiporttiin asti it&#228;&#228;n p&#228;in.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Ja toinen laulukunta k&#228;vi vastaan, ja min&#228; sen per&#228;ss&#228;, ja toinen puoli kansaa muurin p&#228;&#228;ll&#228;, P&#228;tsitornista levi&#228;&#228;n muuriin saakka,</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ja Ephraimin portista, Vanhan portin ja Kalaportin ja Hananeelin tornin ja Mean tornin ohitse Lammasporttiin asti; ja seisahtivat Vankiportissa.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Ja ne kaksi kiitoskuoria seisoivat Jumalan huoneessa, ja min&#228; ja toinen puoli ylimm&#228;isi&#228; minun kanssani,</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Ja papit Eliakim, Maeseja, Minjamin, Mikaja, Eljoenai, Sakaria, Hanania olivat vaskitorvein kanssa,</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Ja Maeseja, Semaja, Eleatsar, Ussi, Johanan, Malkia, Elam ja Asar. Ja veisaajat veisasivat korkiasti, ja Jisrahia oli esimiehen&#228;.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Ja he uhrasivat sin&#228; p&#228;iv&#228;n&#228; suuret uhrit, ja olivat iloiset; sill&#228; Jumala oli heit&#228; iloittanut suurella ilolla, ett&#228; my&#246;s vaimot ja lapsetkin iloitsivat, ja Jerusalemin ilo kuului kauvas.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Siihen aikaan asetettiin miehet tavarakammioin p&#228;&#228;lle, joissa ylennykset, ensim&#228;iset hedelm&#228;t ja kymmenykset olivat, joita heid&#228;n piti kokooman kaupunkein pelloista, papeille ja Levil&#228;isille jaettaa lain j&#228;lkeen; sill&#228; Juudalaisilla oli ilo papeista ja Levil&#228;isist&#228;, jotka seisoivat.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Ja he pitiv&#228;t vaarin Jumalan vartiosta ja puhdistuksen vartiosta, niin my&#246;s veisaajista ja ovenvartioista, Davidin ja Salomon h&#228;nen poikansa k&#228;skyn j&#228;lkeen,</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Sill&#228; Davidin ja Asaphin aikana olivat muinen asetetut ylimm&#228;iset veisaajat, ja kiitosvirret ja kiitokset Jumalalle.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Mutta koko Israel antoi veisaajille ja ovenvartioille osan, Serubbabelin ja Nehemian aikana, joka p&#228;iv&#228; heid&#228;n osansa; ja pyhittiv&#228;t sen Levil&#228;isille, ja Levil&#228;iset pyhittiv&#228;t Aaronin lapsille.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Siihen aikaan luettiin Moseksen kirjaa kansan edess&#228;, ja siin&#228; l&#246;ydettiin kirjoitettuna, ettei kukaan Ammonilainen ja Moabilainen saa ik&#228;n&#228;ns&#228; tulla Jumalan seurakuntaan;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Sill&#228; ei he tulleet Israelin lapsia vastaan leiv&#228;ll&#228; ja vedell&#228;, vaan palkkasivat Bileamin heit&#228; vastaan, kiroomaan heit&#228;; mutta meid&#228;n Jumalamme k&#228;&#228;nsi kirouksen siunaukseksi.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Kuin he sen lain kuulivat, niin he eroittivat kaiken sekalaisen kansan Israelista.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja sit&#228; ennen oli pappi Eljasib pantu meid&#228;n Jumalan huoneen kammioin p&#228;&#228;lle, Tobian l&#228;himm&#228;inen;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ja h&#228;n oli tehnyt h&#228;nelle suuren kammion, johon he ennen olivat panneet ruokauhria, pyh&#228;&#228; savua, astioita ja kymmenykset jyvist&#228;, viinasta ja &#246;ljyst&#228;, jotka olivat k&#228;sketyt annettaa Levil&#228;isille, veisaajille ja ovenvartioille, ja pappein ylennykset.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mutta en min&#228; ollut silloin Jerusalemissa, kuin he kaikkia n&#228;it&#228; tekiv&#228;t; sill&#228; Artahsastan Babelin kuninkaan toisena vuonna nelj&#228;tt&#228;kymment&#228; tulin min&#228; kuninkaan tyk&#246;, ja sain jonkun ajan per&#228;st&#228; kuninkaalta luvan,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ja tulin Jerusalemiin ja ymm&#228;rsin sen pahuuden, mink&#228; Eljasib oli tehnyt Tobian t&#228;hden, ett&#228; h&#228;n oli tehnyt h&#228;nelle kammion Jumalan huoneen kartanolle.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ja min&#228; paheksuin sit&#228; kovin, ja heitin kaikki Tobian huoneen astiat kammiosta ulos,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ja k&#228;skin puhdistaa kammiot, ja panin niihin j&#228;lleen Jumalan huoneen astiat, ruokauhrit ja pyh&#228;n savun.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ja min&#228; ymm&#228;rsin, ettei Levil&#228;isille ollut annettu heid&#228;n osaansa, sent&#228;hden olivat Levil&#228;iset ja veisaajat paenneet tekem&#228;&#228;n ty&#246;t&#228; kukin pellollensa.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Niin min&#228; nuhtelin esimiehi&#228; ja sanoin: miksi me Jumalan huoneen hylk&#228;&#228;mme? Mutta min&#228; kokosin heit&#228; ja asetin siallensa.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Niin koko Juuda toi kymmenykset jyvist&#228;, viinasta ja &#246;ljyst&#228; tavarakammioihin,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ja min&#228; panin sen tavaran p&#228;&#228;lle papin Selemian ja Zadokin, kirjanoppineen, ja Levil&#228;isist&#228; Padajan, ja heid&#228;n k&#228;tens&#228; alla oli Hanan Sakkurin poika, Mattanian pojan: sill&#228; he pidettiin uskollisina, ja he k&#228;skettiin jakaa veljillens&#228;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Minun Jumalani, muista minua sen edest&#228;, ja &#228;l&#228; pyyhi laupiuttani pois, mink&#228; min&#228; olen tehnyt Jumalani huoneelle ja h&#228;nen vartiollensa!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Silloin n&#228;in min&#228; Juudassa tallattavan viinakuurnia sabbatina ja kannettavan viljalyhteit&#228;, ja ajettavan aaseilla viinaa, viinamarjoja, fikunia, ja kaikkinaisia kuormia, ja tuotavan Jerusalemiin sabbatin p&#228;iv&#228;n&#228;: ja min&#228; todistin heille sin&#228; p&#228;iv&#228;n&#228;, jona he myiv&#228;t ruokakalua.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Siin&#228; asui my&#246;s Tyrolaisia, jotka toivat kaloja ja kaikkinaista kauppakalua, ja myiv&#228;t Juudan lapsille Jerusalemissa sabbatina.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Niin min&#228; nuhtelin Juudan p&#228;&#228;miehi&#228; ja sanoin heille: mik&#228; paha se on, jonka te teette, ja rikotte sabbatin p&#228;iv&#228;n?</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Eik&#246; teid&#228;n is&#228;nne niin tehneet? ja meid&#228;n Jumalamme toi kaiken t&#228;m&#228;n onnettomuuden meid&#228;n p&#228;&#228;llemme ja t&#228;m&#228;n kaupungin p&#228;&#228;lle; ja te saatatte viel&#228; nyt vihan enemm&#228;ksi Israelin p&#228;&#228;lle, ett&#228; te rikotte sabbatin.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ja kuin varjo peitti Jerusalemin portin ennen sabbatia, k&#228;skin min&#228; ne sulkea, ja kielsin avaamasta ennenkuin j&#228;lkeen sabbatin. Ja min&#228; panin muutamia palvelioitani portteihin, ettei yht&#228;&#228;n kantamusta olisi tuotu sis&#228;lle sabbatin p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Niin kauppamiehet ja kaikkinaisten kaluin myyj&#228;t olivat ulkona Jerusalemista y&#246;t&#228; kerran eli kaksi.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Niin min&#228; todistin heid&#228;n edess&#228;ns&#228; ja sanoin heille: miksi te olette y&#246;t&#228; ymp&#228;ri muurin? Jos te viel&#228; kerran sen teette, niin min&#228; lasken k&#228;teni teid&#228;n p&#228;&#228;llenne. Ja siit&#228; ajasta ei he sabbatina tulleet.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja min&#228; sanoin Levil&#228;isille, jotka puhtaat olivat: tulkaat ja ottakaat porteista vaari, ja pyhitt&#228;k&#228;&#228;t sabbatin p&#228;iv&#228;. Minun Jumalani, muista minua senkin edest&#228;, ja s&#228;&#228;st&#228; minua suuren laupiutes t&#228;hden!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Min&#228; n&#228;in my&#246;s silloin Juudalaiset ottavan Asdodilaisia, Ammonilaisia ja Moabilaisia vaimoja.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ja heid&#228;n lapsensa puhuivat puolittain Asdodin kielell&#228;, ja ei taitaneet puhua Juudan kielell&#228;, mutta jokaisen kansan kielell&#228;.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ja min&#228; nuhtelin heit&#228; ja kirosin heit&#228;, ja l&#246;in muutamia miehi&#228;, ja repelin hiuksia heid&#228;n p&#228;&#228;st&#228;ns&#228;, ja vannotin heit&#228; Jumalan kautta: ei teid&#228;n pid&#228; antaman tytt&#228;ri&#228;nne heid&#228;n pojillensa, eik&#228; ottaman heid&#228;n tytt&#228;ri&#228;ns&#228; teid&#228;n pojillenne eli itse teillenne.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Eik&#246; Salomo Israelin kuningas niiden kanssa synti&#228; tehnyt? Ja ei kuitenkaan ollut yht&#228;&#228;n kuningasta h&#228;nen vertaistansa monen pakanan seassa, ja h&#228;n oli rakas Jumalallensa, ja Jumala pani h&#228;nen koko Israelin kuninkaaksi; kuitenkin saattivat muukalaiset h&#228;nenkin synti&#228; tekem&#228;&#228;n.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ettek&#246; te sit&#228; ole kuulleet, koska te kaikkea t&#228;t&#228; suurta pahuutta teette, ett&#228; te rikotte Jumalaamme vastaan, ottaissanne muukalaisia vaimoja?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ja yksi Jojadan lapsista, Eljasibin ylimm&#228;isen papin poika, oli Sanballatin Horonilaisen v&#228;vy; mutta min&#228; ajoin h&#228;nen pois minun tyk&#246;&#228;ni.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Muista heit&#228; minun Jumalani, jotka turmelevat pappiuden, ja pappien ja Levil&#228;isten liiton!</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Niin min&#228; puhdistin heid&#228;t kaikista muukalaisista, ja asetin pappein ja Levil&#228;isten vartiat, kunkin palvelukseensa,</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ja uhrihalkoja m&#228;&#228;r&#228;tyill&#228; ajoilla, ja ensim&#228;isi&#228; hedelmi&#228;. Minun Jumalani, muista minua hyvyydell&#228;!</p> 
<p><HR>
<CENTER>
<A HREF="est.htm">Next: Esther</A></CENTER>
</BODY>
</HTML>
