<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Numbers</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="lev.htm">Previous</A>&nbsp;
<A HREF="deu.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Numbers</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja Herra puhui Mosekselle Sinain korvessa, seurakunnan majassa, ensim&#228;isen&#228; p&#228;iv&#228;n&#228; toisena kuukautena, toisena vuonna j&#228;lkeen, sittekuin he olivat l&#228;hteneet Egyptin maalta, ja sanoi:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Lukekaat koko Israelin lasten joukko, heid&#228;n sukunsa, ja heid&#228;n is&#228;ins&#228; huonetten j&#228;lkeen, ja heid&#228;n nimeins&#228; luvun j&#228;lkeen, kaikki miehenpuoli, mies miehelt&#228;,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kahdenkymmenen vuotiset ja sen ylitse, kaikki jotka kelpaavat l&#228;htem&#228;&#228;n sotaan Israelissa: lukekaat heit&#228; heid&#228;n joukkonsa j&#228;lkeen, sin&#228; ja Aaron.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja teid&#228;n kanssanne pit&#228;&#228; oleman yksi mies jokaisesta sukukunnasta, joka on is&#228;ns&#228; huoneen p&#228;&#228;mies.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja n&#228;m&#228;t ovat niiden p&#228;&#228;miesten nimet, jotka teid&#228;n kanssanne seisoman pit&#228;&#228;: Rubenista, Elitsur Zedeurin poika;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Simeonista, Selumiel Suri-Saddain poika;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Juudasta, Nahesson Amminadabin poika;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Isaskarista, Netaneel Suarin poika;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sebulonista, Eliab Helonin poika;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Josephin pojista: Ephraimista, Elisama Ammihudin poika; Manassesta, Gamliel Pedatsurin poika;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;BenJaminista, Abidan Gideonin poika;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Danista, Ahieser Ammi Saddain poika;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Asserista, Pagiel Okranin poika;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Gadista, Eliasaph Deguelin poika;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Naphtalista, Ahira Enan poika.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;N&#228;m&#228;t olivat kutsutut kansan seasta, is&#228;ins&#228; sukuin esimiehet, jotka olivat Israelin tuhanten p&#228;&#228;t.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Niin Moses ja Aaron ottivat miehet tyk&#246;ns&#228;, jotka nimelt&#228;ns&#228; nimitetyt olivat,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja he kokosivat kaiken kansan, ensim&#228;isen&#228; p&#228;iv&#228;n&#228; toisella kuulla, jotka luettelivat polvilukunsa, sukukuntainsa, ja is&#228;ins&#228; huonetten j&#228;lkeen: nimenomattain, kahdenkymmenen vuotisesta ja sen ylitse, mies miehelt&#228;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Niinkuin Herra oli k&#228;skenyt Mosekselle, niin luki h&#228;n heit&#228; Sinain korvessa.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Rubenin Israelin esikoisen lapset olivat heid&#228;n polviluvuissansa, sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain, mies miehelt&#228; kaikki miehenpuoli, kahdenkymmenen vuotisista ja sen ylitse, kaikki kelvolliset sotaan menem&#228;&#228;n,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Luetut Rubenin sukukuntaan, kuusiviidett&#228;kymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Simeonin lapset ja heid&#228;n polvilukunsa, sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, luetut nimenomattain mies miehelt&#228;, kaikki miehenpuoli kahdenkymmenen vuotisista ja sen ylitse, kaikki sotaan menem&#228;&#228;n kelvolliset,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Luetut Simeonin sukukuntaan, yhdeks&#228;nkuudettakymment&#228; tuhatta ja kolmesataa.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Gadin lapset ja heid&#228;n polvilukunsa, sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki sotaan menem&#228;&#228;n kelvolliset,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Luetut Gadin sukukuntaan, viisiviidett&#228;kymment&#228; tuhatta, kuusisataa ja viisikymment&#228;.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Juudan lasten polviluku, heid&#228;n sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki sotaan menem&#228;&#228;n kelvolliset,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Luetut Juudan sukukuntaan, nelj&#228;kahdeksattakymment&#228; tuhatta ja kuusisataa.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Isaskarin lasten polviluku, heid&#228;n sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki sotaan menem&#228;&#228;n kelvolliset,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Luetut Isaskarin sukukuntaan, nelj&#228;kuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Sebulonin lasten polviluku, heid&#228;n sukuinsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki sotaan menem&#228;&#228;n kelvolliset,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Luetut Sebulonin sukukuntaan, seitsem&#228;nkuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Josephin lapset: Ephraimin lapsista polvilukunsa, sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki sotaan menem&#228;&#228;n kelvolliset,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Luetut Ephraimin sukukuntaan olivat nelj&#228;kymment&#228;tuhatta ja viisisataa.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Manassen lapset polvilukunsa, sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki jotka sotaan menem&#228;&#228;n kelpasivat,</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Luetut Manassen sukukuntaan, kaksinelj&#228;tt&#228;kymment&#228; tuhatta ja kaksisataa.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;BenJaminin lasten polviluku, heid&#228;n sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki jotka sotaan menem&#228;&#228;n kelpasivat,</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Luetut BenJaminin sukukuntaan, viisinelj&#228;tt&#228;kymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Danin lasten polviluku, heid&#228;n sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki ne jotka sotaan menem&#228;&#228;n kelpasivat,</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Luetut Danin sukukuntaan, kaksiseitsem&#228;tt&#228;kymment&#228; tuhatta ja seitsem&#228;nsataa.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Asserin lasten polviluku, heid&#228;n sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki jotka sotaan kelpasivat,</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Luetut Asserin sukukuntaan, yksiviidett&#228;kymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Naphtalin lasten polviluku, heid&#228;n sukunsa ja is&#228;ins&#228; huonetten j&#228;lkeen, nimenomattain kahdenkymmenen vuotisista ja sen ylitse, kaikki jotka sotaan kelpasivat,</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Luetut Naphtalin sukukuntaan, kolmekuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;N&#228;m&#228;t ovat ne luetut, jotka Moses ja Aaron ja kaksitoistakymment&#228; Israelin p&#228;&#228;miest&#228; lukivat, joista aina yksi oli jokaisen heid&#228;n is&#228;ns&#228; huoneen ylitse.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Ja olivat kaikki yhteen luetut Israelin lapset, heid&#228;n is&#228;ins&#228; huonetten j&#228;lkeen, kahdestakymmenest&#228; vuodesta ja sen ylitse, kaikki jotka olivat sotaan kelvolliset Israelissa,</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Ja olivat kaikki luetut, kuusi kertaa satatuhatta ja kolmetuhatta ja viisisataa ja viisikymment&#228;.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Mutta Levil&#228;iset heid&#228;n is&#228;ins&#228; sukukunnan j&#228;lkeen ei olleet heid&#228;n lukuunsa luetut.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Ei kuitenkaan pid&#228; sinun lukeman Levin sukukuntaa, eli ottaman heist&#228; p&#228;&#228;lukua, Israelin lasten seassa;</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Mutta sinun pit&#228;&#228; asettaman Levil&#228;iset todistuksen majan palvelukseen, ja kaikkein sen astiain p&#228;&#228;lle, ja kaikkein mitk&#228; sen omat ovat. Heid&#228;n pit&#228;&#228; kantaman majan, ja kaikki sen astiat, ja heid&#228;n pit&#228;&#228; ottaman vaarin siit&#228;, ja sioittaman itsens&#228; majan ymp&#228;rille.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Ja kuin matkustetaan, silloin pit&#228;&#228; Levil&#228;isten ottaman majan alas, ja koska joukko itsens&#228; sioittaa, pit&#228;&#228; heid&#228;n paneman sen yl&#246;s. Jos joku muukalainen l&#228;hestyy sit&#228;, sen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Israelin lapset pit&#228;&#228; sioittaman itsens&#228; kukin leirins&#228; ja joukkonsa lipun tyk&#246;.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Mutta Levil&#228;iset pit&#228;&#228; sioittaman itsens&#228; todistuksen majan ymp&#228;rille, ettei viha tulisi Israelin lasten joukon p&#228;&#228;lle. Sent&#228;hden pit&#228;&#228; Levil&#228;isten pit&#228;m&#228;n vaarin todistuksen majan vartiosta.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Ja Israelin lapset tekiv&#228;t sen: kaikki mit&#228; Herra Mosekselle k&#228;skenyt oli, niin he tekiv&#228;t.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille, sanoen:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Israelin lapset pit&#228;&#228; itsens&#228; sioittaman, jokainen lippunsa ja merkkins&#228; alle, is&#228;ins&#228; huoneen j&#228;lkeen: sille kohdalle ymp&#228;ri seurakunnan majaa pit&#228;&#228; heid&#228;n itsens&#228; sioittaman.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Etiselle puolelle it&#228;&#228;n p&#228;in pit&#228;&#228; Juudan lippunsa ja joukkonsa kanssa itsens&#228; sioittaman: heid&#228;n p&#228;&#228;miehens&#228; Nahesson Amminadabin poika,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja h&#228;nen joukkonsa luetut, nelj&#228;kahdeksattakymment&#228; tuhatta ja kuusisataa.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;H&#228;nen viereens&#228; pit&#228;&#228; Isaskarin sukukunnan itsens&#228; sioittaman: heid&#228;n p&#228;&#228;miehens&#228; Netaneel Zuarin poika,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja h&#228;nen joukkonsa luetut, nelj&#228;kuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Senj&#228;lkeen Sebulonin sukukunta ja heid&#228;n p&#228;&#228;miehens&#228; Eliab Helonin poika,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja h&#228;nen joukkonsa luetut, seitsem&#228;nkuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kaikki Juudan leiriss&#228; luetut, satatuhatta ja kuusiyhdeks&#228;tt&#228;kymment&#228; tuhatta ja nelj&#228;sataa, heid&#228;n joukoissansa: heid&#228;n pit&#228;&#228; ensinn&#228; vaeltaman.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Etel&#228;n puolelle pit&#228;&#228; Rubenin itsens&#228; sioittaman lippunsa ja joukkonsa kanssa, heid&#228;n p&#228;&#228;miehens&#228; Elitsur Sedeurin poika,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja h&#228;nen joukkonsa luetut, kuusiviidett&#228;kymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;H&#228;nen viereens&#228; pit&#228;&#228; Simeonin sukukunnan itsens&#228; sioittaman: heid&#228;n p&#228;&#228;miehens&#228; Selumiel Suri Saddain poika,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja h&#228;nen joukkonsa luetut, yhdeks&#228;nkuudettakymment&#228; tuhatta ja kolmesataa.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Sit&#228;l&#228;hin Gadin sukukunta, heid&#228;n p&#228;&#228;miehens&#228; Eliasaph Reguelin poika,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja heid&#228;n joukkonsa luetut, viisiviidett&#228;kymment&#228; tuhatta, kuusisataa ja viisikymment&#228;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kaikki Rubenin leiriss&#228; luetut, satatuhatta, yksikuudettakymment&#228; tuhatta, nelj&#228;sataa ja viisikymment&#228; heid&#228;n joukoissansa. Ja heid&#228;n pit&#228;&#228; toisena vaeltaman.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sitte pit&#228;&#228; seurakunnan majan vaeltaman Levil&#228;isten leirin kanssa keskileiriss&#228;, ja niinkuin he teit&#228;ns&#228; sioittavat, niin pit&#228;&#228; my&#246;s heid&#228;n vaeltaman, jokaisen paikassansa, lippuinsa alla.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;L&#228;nnen puolelle pit&#228;&#228; Ephraimin itsens&#228; sioittaman lippunsa ja joukkonsa kanssa, heid&#228;n p&#228;&#228;miehens&#228; Elisama Ammihudin poika,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja h&#228;nen joukkonsa luetut, nelj&#228;kymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;L&#228;hin h&#228;nt&#228; pit&#228;&#228; Manassen sukukunnan itsens&#228; sioittaman: heid&#228;n p&#228;&#228;miehens&#228; Gamliel Pedatsurin poika,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja h&#228;nen joukkonsa luetut, kaksinelj&#228;tt&#228;kymment&#228; tuhatta ja kaksisataa.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Senj&#228;lkeen BenJaminin sukukunta: heid&#228;n p&#228;&#228;miehens&#228; Abidan Gideonin poika,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja h&#228;nen joukkonsa luetut, viisinelj&#228;tt&#228;kymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Kaikki Ephraimin leiriss&#228; luetut, satatuhatta, ja kahdeksantuhatta, ja sata, heid&#228;n joukoissansa. Ja heid&#228;n pit&#228;&#228; kolmantena vaeltaman.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Pohjan puolella pit&#228;&#228; Danin sioituslippu oleman heid&#228;n joukkoinsa j&#228;lkeen, ja Danin lasten p&#228;&#228;mies Ahieser AmmiSaddain poika,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ja h&#228;nen joukkonsa luetut, kaksiseitsem&#228;tt&#228;kymment&#228; tuhatta ja seitsem&#228;nsataa.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;H&#228;nen viereens&#228; pit&#228;&#228; Asserin sukukunnan heit&#228;ns&#228; sioittaman, ja Asserin lasten p&#228;&#228;mies Pagiel Okranin poika,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja h&#228;nen joukkonsa luetut, yksiviidett&#228;kymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Sit&#228;likin Naphtalin sukukunta, ja Naphtalin lasten p&#228;&#228;mies Ahira Enanin poika,</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ja h&#228;nen joukkonsa luetut, kolmekuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Niin ett&#228; kaikki Danin leiriss&#228; luetut ovat satatuhatta, seitsem&#228;nkuudettakymment&#228; tuhatta ja kuusisataa. Ja heid&#228;n pit&#228;&#228; viimeisen&#228; vaeltaman lippunsa alla.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;T&#228;m&#228; on Israelin lasten luku heid&#228;n is&#228;ins&#228; huonetten j&#228;lkeen, kaikkein heid&#228;n leirins&#228; luettuin ja joukkoinsa kanssa: kuusisataa tuhatta ja kolmetuhatta, viisisataa ja viisikymment&#228;.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Mutta Levil&#228;iset ei ole luetut Israelin lasten lukuun, niinkuin Herra Mosekselle oli k&#228;skenyt.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Ja Israelin lapset tekiv&#228;t sen: kaiken sen j&#228;lkeen, kuin Herra oli Mosekselle k&#228;skenyt, sioittivat he heit&#228;ns&#228; lippuinsa alle ja matkustivat itsekukin sukukunnassansa, is&#228;ins&#228; huoneen j&#228;lkeen.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;N&#228;m&#228;t ovat Aaronin ja Moseksen sukukunnat siihen aikaan koska Herra puhui Mosekselle Sinain vuorella.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja n&#228;m&#228;t ovat Aaronin poikain nimet: Nadab esikoinen, sit&#228;likin Abihu, Eleatsar ja Itamar.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;N&#228;m&#228;t ovat Aaronin poikain nimet, jotka olivat papiksi voidellut, ja heid&#228;n k&#228;tens&#228; t&#228;ytetyt papin virkaan.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mutta Nadab ja Abihu kuolivat Herran edess&#228;, koska he uhrasivat vierasta tulta Herran edess&#228; Sinain korvessa, ja ei ollut heill&#228; poikia; mutta Eleatsar ja Itamar tekiv&#228;t papin virkaa is&#228;ns&#228; Aaronin edess&#228;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tuo edes Levin sukukunta ja aseta heit&#228; papin Aaronin eteen, palvelemaan h&#228;nt&#228;,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja pit&#228;m&#228;&#228;n vaarin h&#228;nen vartiostansa ja koko seurakunnan vartiosta, seurakunnan majan edess&#228;, ja palvelemaan majan palveluksessa,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja tallella pit&#228;m&#228;&#228;n kaikki seurakunnan majan astiat, ja ottamaan vaarin Israelin lasten vartioitsemisesta, palvelemaan majan palveluksessa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja sinun pit&#228;&#228; antaman Aaronille ja h&#228;nen pojillensa Levil&#228;iset; he ovat niille lahjaksi annetut Israelin lapsista.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mutta Aaronin poikinensa pit&#228;&#228; sinun asettaman pit&#228;m&#228;&#228;n vaaria pappeudestansa. Ja jos joku muukalainen siihen l&#228;hestyy, sen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja Herra puhui Mosekselle sanoen:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Katso, min&#228; otin Levil&#228;iset Israelin lapsista kaikkein esikoisten edest&#228;, jotka ensisti &#228;itins&#228; kohdun avaavat Israelin lasten seassa, niin ett&#228; Levil&#228;isten pit&#228;&#228; oleman minun.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sill&#228; kaikki esikoiset ovat minun: sin&#228; p&#228;iv&#228;n&#228;, kuin min&#228; l&#246;in kaikki esikoiset Egyptin maalla, pyhitin min&#228; itselleni kaikki esikoiset Israelissa, ihmisist&#228; niin karjaan asti, ett&#228; ne olisivat minun: Min&#228; Herra.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja Herra puhui Mosekselle Sinain korvessa, sanoen:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Lue Levin pojat heid&#228;n is&#228;ins&#228; huoneen ja sukukuntainsa j&#228;lkeen: kaiken miehenpuolen, kuukauden vanhan ja sen ylitse, pit&#228;&#228; sinun lukeman.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja Moses luki heit&#228; Herran sanan j&#228;lkeen, niinkuin h&#228;nelle oli k&#228;sketty.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja n&#228;m&#228;t olivat Levin pojat nimeins&#228; j&#228;lkeen: Gerson, Kahat ja Merari.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mutta Gersonin poikain nimet heid&#228;n sukukunnissansa olivat Libni ja Simei.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Kahatin pojat heid&#228;n sukukunnissansa: Amram, Jetsehar, Hebron ja Usiel.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Merarin pojat heid&#228;n sukukunnissansa: Maheli ja Musi. N&#228;m&#228;t ovat Levin sukukunnat heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;N&#228;m&#228;t ovat Gersonin sukukunnat: Libnil&#228;iset ja Simeil&#228;iset.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Heid&#228;n lukunsa, kaikki miehenpuoli kuukauden vanha ja sen ylitse, ne olivat seitsem&#228;ntuhatta ja viisisataa.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja Gersonilaisten sukukunnat pit&#228;&#228; heit&#228;ns&#228; sioittaman takapuolelle majaa, l&#228;nteen p&#228;in.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Heid&#228;n p&#228;&#228;miehens&#228;, pit&#228;&#228; oleman Eljasaph Laelin poika.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ja Gersonin lasten pit&#228;&#228; vartioitseman seurakunnan majassa Tabernaklia, ja majaa, peitteit&#228;, ja seurakunnan majan oven vaatteita,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja pihan vaatteita, ja pihan oven peitett&#228;, joka on Tabernaklin ja alttarin p&#228;&#228;ll&#228; ymp&#228;ri, ja k&#246;ysi&#228; ja kaikkia, mit&#228; sen palvelukseen tarvitaan.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;N&#228;m&#228;t ovat Kahatin sukukunnat: Amramilaiset, Jetseharilaiset, Hebronilaiset ja Usielilaiset:</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Kaikki miehenpuoli kuukauden vanhasta ja sen ylitse, lukuansa kahdeksantuhatta ja kuusisataa, joiden pit&#228;&#228; pit&#228;m&#228;n vaarin pyh&#228;n vartioitsemisesta,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ja pit&#228;&#228; heit&#228;ns&#228; sioittaman etel&#228;n puolelle, sivulle majaa.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ja heid&#228;n p&#228;&#228;miehens&#228; pit&#228;&#228; oleman Elitsaphan Usielin poika.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ja heid&#228;n pit&#228;&#228; vartoitseman arkkia, p&#246;yt&#228;&#228;, kynttil&#228;jalkaa, alttareita ja kaikkia pyh&#228;n astioita, joilla palvelusta tehd&#228;&#228;n, ja peitteit&#228; ja kaikkia, mit&#228; palvelukseen tarvitaan.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Mutta kaikkein Levin p&#228;&#228;miesten ylimm&#228;inen pit&#228;&#228; oleman Eleatsarin papin Aaronin pojan, ylitse niiden, jotka pit&#228;v&#228;t vaarin pyh&#228;n vartioitsemisesta.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;N&#228;m&#228;t ovat Merarin sukukunnat: Mahelilaiset ja Musilaiset,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Joiden luku oli kuusituhatta ja kaksisataa, kaikki miehenpuoli, kuukauden vanha ja sen ylitse.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Heid&#228;n p&#228;&#228;miehens&#228; pit&#228;&#228; oleman Suriel Abihailin poika, ja pit&#228;&#228; sioittaman heit&#228;ns&#228; sivulle majaa, pohjan puolelle.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Ja heid&#228;n virkansa pit&#228;&#228; oleman, vartioida majan lautoja, korennoita, patsaita ja majan jalkoja, ja kaikkia astioita, jotka sen palvelukseen tarvitaan,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Niin my&#246;s patsaita pihan ymp&#228;rill&#228;, ja sen jalkoja, ynn&#228; paanuin ja k&#246;ytten kanssa.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Mutta seurakunnan majan etiselle puolelle it&#228;&#228;n p&#228;in pit&#228;&#228; Moses ja Aaron ja h&#228;nen poikansa heit&#228;ns&#228; sioittaman, ja vartioitseman pyh&#228;n vartioita Israelin lasten puolesta. Jos joku muukalainen siihen l&#228;hestyy, sen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Kaikkein Levil&#228;isten luku, jotka Moses ja Aaron lukivat, heid&#228;n sukukunnissansa Herran sanan j&#228;lkeen, kaikki miehenpuoli, kuukauden vanha ja sen ylitse, oli kaksikolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Ja Herra puhui Mosekselle: lue kaikki esikoiset, jotka miehenpuolet ovat Israelin lasten seassa, kuukauden vanhat ja sen ylitse, ja ota heid&#228;n nimeins&#228; luku.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Ja sinun pit&#228;&#228; ottaman Levil&#228;iset minulle, min&#228; Herra, kaikkein Israelin lasten esikoisten edest&#228;, ja Levil&#228;isten karjat, kaikkein Israelin lasten karjan esikoisten edest&#228;.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Ja Moses luki, niinkuin Herra h&#228;nelle k&#228;skenyt oli, kaikki Israelin lasten esikoiset.</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;Ja olivat kaikki miehiset esikoiset, heid&#228;n nimeins&#228; luvun j&#228;lkeen, kuukauden vanhat ja sen ylitse luetut, kaksikolmattakymment&#228; tuhatta, kaksisataa ja kolmekahdeksattakymment&#228;.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Ota Levil&#228;iset kaikkein Israelin lasten esikoisten edest&#228;, ja Levil&#228;isten karja heid&#228;n karjansa edest&#228;: ja Levil&#228;isten pit&#228;&#228; oleman minun, min&#228; olen Herra.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Mutta lunastuksen niiden kahdensadan ja kolmenkahdeksattakymmenen edest&#228;, jotka j&#228;&#228;v&#228;t Israelin lasten esikoisista Levil&#228;isten luvun ylitse,</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;Pit&#228;&#228; sinun ottaman viisi sikli&#228; joka hengelt&#228;: pyh&#228;n siklin j&#228;lkeen pit&#228;&#228; sinun sen ottaman; sikli maksaa kaksikymment&#228; geraa.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Ja sinun pit&#228;&#228; antaman rahan Aaronille ja h&#228;nen pojillensa, lunastettuin edest&#228;, jotka ylitse olivat.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Niin otti Moses lunastusrahan niilt&#228;, jotka ylitse olivat Levil&#228;isten lunastetuista.</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;Israelin lasten esikoisilta otti h&#228;n rahan, tuhannen kolmesataa ja viisiseitsem&#228;tt&#228;kymment&#228; sikli&#228;: pyh&#228;n siklin j&#228;lkeen.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Ja Moses antoi lunastusrahan Aaronille ja h&#228;nen pojillensa Herran sanan j&#228;lkeen, niinkuin Herra oli Mosekselle k&#228;skenyt.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille, sanoen:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Lue Kahatin lapset Levin poikain seasta, heid&#228;n sukukuntainsa ja is&#228;ins&#228; huoneen j&#228;lkeen,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Kolmenkymmenen vuotisesta ja sen ylitse, viidenkymmenen vuotiseen asti: kaikki ne jotka kelvolliset ovat sotaan menem&#228;&#228;n, seurakunnan majassa palvelusta tekem&#228;&#228;n.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja t&#228;m&#228; pit&#228;&#228; oleman Kahatin poikain virka todistuksen majassa, joka kaikkein pyhin on:</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Koska leiri&#228; siirret&#228;&#228;n, niin pit&#228;&#228; Aaronin poikinensa tuleman ja ottaman esiripun alas, ja k&#228;&#228;rim&#228;n todistuksen arkin siihen,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja paneman peitteen sen p&#228;&#228;lle tekasjim-nahoista, ja hajoittamaan kokonansa sinisen vaatteen sen ylitse, ja paneman sen korennot siallensa.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Niin my&#246;s pit&#228;&#228; heid&#228;n hajoittaman n&#228;kyp&#246;yd&#228;lle sinisen vaatteen, ja paneman sen p&#228;&#228;lle vadit, lusikat, maljat ja kannut, joilla ulos ja sis&#228;lle kaadetaan, ja ne alinomaiset leiv&#228;t pit&#228;&#228; sen p&#228;&#228;ll&#228; oleman.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja heid&#228;n pit&#228;&#228; hajoittaman niiden p&#228;&#228;lle tulipunaisen vaatteen, ja peitt&#228;m&#228;n tekasjim-nahkaisella peitteell&#228;, ja paneman sen korennot siallensa.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja heid&#228;n pit&#228;&#228; ottaman sinisen vaatteen, ja k&#228;&#228;rim&#228;n valkeuden kynttil&#228;jalan sen sis&#228;lle, ja sen lamput, niistimet ja sammutusastiat, ja kaikki &#246;ljyastiat, joilla palvelusta siin&#228; tehd&#228;&#228;n.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja t&#228;m&#228;n ja kaikkein n&#228;iden kaluin ymp&#228;ri pit&#228;&#228; heid&#228;n paneman peitteen tekasjim-nahasta, ja paneman ne korentoin p&#228;&#228;lle.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Niin my&#246;s pit&#228;&#228; heid&#228;n hajoittaman kultaisen alttarin p&#228;&#228;lle sinisen vaatteen, ja peitt&#228;m&#228;n sen tekasjim-nahkaisella peitteell&#228;, ja paneman sen korennot siallensa.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Kaikki astiat, joilla he palvelevat pyh&#228;ss&#228;, pit&#228;&#228; heid&#228;n ottaman ja levitt&#228;m&#228;n niiden ylitse sinisen vaatteen, ja peitt&#228;m&#228;n sen tekasjim-nahkaisella peitteell&#228;, ja paneman ne korentoin p&#228;&#228;lle.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Heid&#228;n pit&#228;&#228; my&#246;s k&#228;v&#228;isem&#228;n tuhan alttarilta ja hajoittaman purppuraisen vaatteen sen p&#228;&#228;lle,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja paneman sen p&#228;&#228;lle kaikki astiat, joilla he siin&#228; palvelevat, hiilipannut, hangot, lapiot ja maljat, ja kaikki alttarin astiat; heid&#228;n pit&#228;&#228; my&#246;s hajoittaman sen ylitse tekasjim-nahkaisen peitteen, ja paneman korennot siallensa.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Koska Aaron ja h&#228;nen poikansa n&#228;m&#228;t toimittaneet ovat ja peitt&#228;neet pyh&#228;n ja kaikki pyh&#228;t astiat, ja leiri&#228; siirret&#228;&#228;n, niin pit&#228;&#228; sitte Kahatin lapset menem&#228;n ja kantaman niit&#228;, ja ei pid&#228; rupeeman pyh&#228;&#228;n, ettei he kuolisi. N&#228;m&#228;t pit&#228;&#228; oleman Kahatin lasten taakat seurakunnan majassa.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja Eleatsarilla, papin Aaronin pojalla, pit&#228;&#228; oleman t&#228;m&#228; virka: toimittaa &#246;ljy&#228; valaistukseksi, ja yrttej&#228; suitsutukseksi, ja alinomaista ruokauhria, ja voidellus&#246;ljy&#228;, niin ett&#228; h&#228;n toimittaa koko Tabernaklin ja kaikki, mit&#228; siin&#228; on, pyh&#228;n ja h&#228;nen astiansa.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille sanoen:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ei teid&#228;n pid&#228; Kahatilaisten sukukuntain siki&#246;it&#228; h&#228;vitt&#228;m&#228;n Levil&#228;isten seasta.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Vaan sen teid&#228;n pit&#228;&#228; heid&#228;n kanssansa tekem&#228;n, ett&#228; he el&#228;isiv&#228;t ja ei kuolisi: jos he l&#228;hestyv&#228;t sit&#228; kaikkein pyhimp&#228;&#228;, niin pit&#228;&#228; Aaronin poikinensa menem&#228;n sis&#228;lle ja asettaman itsekunkin heid&#228;n virkaansa ja taakkaansa.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Vaan ei heid&#228;n pid&#228; menem&#228;n sinne sis&#228;lle, katsomaan pyh&#228;&#228;, koska se peitet&#228;&#228;n, ettei he kuolisi.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Lue Gersonin lapset, heid&#228;n is&#228;ins&#228; huoneen ja sukukuntainsa j&#228;lkeen:</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kolmenkymmenen vuotisesta ja sen ylitse viidenkymmenen vuotiseen asti, pit&#228;&#228; sinun ne lukeman, kaikki ne, jotka sotaan menem&#228;&#228;n kelvolliset ovat, ett&#228; heill&#228; olis virka seurakunnan majassa.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ja t&#228;m&#228; pit&#228;&#228; oleman Gersonilaisten sukukunnan virka, jota heid&#228;n pit&#228;&#228; tekem&#228;n ja kantaman:</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ja heid&#228;n pit&#228;&#228; kantaman Tabernaklin vaatteet, ja seurakunnan majan, ja h&#228;nen peitteens&#228;, ja tekasjim-nahkaisen peitteen, joka on sen p&#228;&#228;ll&#228;, ja my&#246;s seurakunnan majan ovivaatteen,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ja pihan vaatteet, ja l&#228;pik&#228;yt&#228;v&#228;n oven vaatteen pihassa, joka k&#228;y sek&#228; Tabernaklin ett&#228; my&#246;s alttarin ymp&#228;ri, ja h&#228;nen k&#246;ytens&#228; ja kaikki virkansa astiat, ja kaikki mit&#228; heid&#228;n virassansa tarvitaan ja heid&#228;n tekem&#228;n pit&#228;&#228;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Aaronin ja h&#228;nen poikainsa sanan j&#228;lkeen pit&#228;&#228; kaikkein Gersonin poikain virka teht&#228;m&#228;n, kaikki mit&#228; heid&#228;n kantaman ja korjaaman pit&#228;&#228;; ja teid&#228;n pit&#228;&#228; katsoman, ett&#228; he ottaisivat vaarin kaikista kuormistansa.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;T&#228;m&#228;n pit&#228;&#228; Gersonin lasten ja sukuin virka oleman seurakunnan majassa: ja heid&#228;n vartionsa pit&#228;&#228; oleman Itamarin, papin Aaronin pojan k&#228;den alla.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Merarin lapset, heid&#228;n sukukuntainsa ja is&#228;ins&#228; huoneen j&#228;lkeen, pit&#228;&#228; sinun my&#246;s lukeman:</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Kolmenkymmenen vuotisesta ja sen ylitse, viidenkymmenen vuotiseen asti, pit&#228;&#228; sinun ne lukeman, kaikki sotaan menem&#228;&#228;n kelvolliset, palvelemaan seurakunnan majassa.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;T&#228;st&#228; kuormasta pit&#228;&#228; heid&#228;n pit&#228;m&#228;n vaarin, kaiken virkansa j&#228;lkeen seurakunnan majassa, kuin ovat majan laudat, ja korennot, ja patsaat, ja jalat,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Niin my&#246;s patsaat pihan ymp&#228;rill&#228;, ja jalat, ja naulat, ja k&#246;ydet, kaikkein heid&#228;n astiainsa kanssa, kaiken heid&#228;n virkansa per&#228;st&#228;: jokaiselle pit&#228;&#228; teid&#228;n nimenomattain asettaman kuormat astioista, joista heid&#228;n pit&#228;&#228; pit&#228;m&#228;n vaarin.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja t&#228;m&#228; pit&#228;&#228; oleman Merarin lasten sukuin virka kaikissa, joista heid&#228;n pit&#228;&#228; ottaman vaarin seurakunnan majassa, Itamarin papin Aaronin pojan k&#228;den alla.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ja Moses ja Aaron, ynn&#228; kaiken kansan p&#228;&#228;miesten kanssa, lukivat Kahatilaisten lapset, heid&#228;n sukuinsa ja is&#228;ins&#228; huoneen j&#228;lkeen,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Kolmenkymmenen vuotisesta ja sen ylitse viidenkymmenen vuotiseen asti, kaikki sotaan menem&#228;&#228;n kelvolliset, palvelusta tekem&#228;&#228;n seurakunnan majassa.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ja heid&#228;n lukunsa oli heid&#228;n sukuinsa j&#228;lkeen, kaksituhatta, seitsem&#228;nsataa ja viisikymment&#228;.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;T&#228;m&#228; on Kahatilaisten sukukuntain luku, joilla kaikilla oli toimittamista seurakunnan majassa, jotka Moses ja Aaron lukivat, Herran sanan j&#228;lkeen, Moseksen kautta.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Niin luettiin my&#246;s Gersonin lapset, sukukuntainsa ja is&#228;ins&#228; huoneen j&#228;lkeen,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Kolmenkymmenen vuotisista ja sen ylitse viidenkymmenen vuotisiin asti, kaikki sotaan menem&#228;&#228;n kelvolliset, palvelusta tekem&#228;&#228;n seurakunnan majassa.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ja heid&#228;n lukunsa, heid&#228;n sukuinsa ja is&#228;ins&#228; huoneen j&#228;lkeen, oli kaksituhatta kuusisataa ja kolmekymment&#228;.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;T&#228;m&#228; on Gersonin lasten suvun luku, joilla kaikilla oli tekemist&#228; seurakunnan majassa, jotka Moses ja Aaron lukivat, Herran sanan j&#228;lkeen.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Luettiin my&#246;s Merarin lapset, sukuinsa ja is&#228;ins&#228; huoneen j&#228;lkeen,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Kolmenkymmenen vuotisista ja sen ylitse viidenkymmenen vuotisiin asti, kaikki sotaan menem&#228;&#228;n kelvolliset, palvelusta tekem&#228;&#228;n seurakunnan majassa.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Ja heid&#228;n lukunsa oli, heid&#228;n sukuinsa j&#228;lkeen, kolmetuhatta ja kaksisataa.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;T&#228;m&#228; on Merarin lasten suvun luku, jotka Moses ja Aaron lukivat, Herran sanan j&#228;lkeen Moseksen kautta.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Kaikkein Levil&#228;isten luku, kuin Moses ja Aaron ynn&#228; Israelin p&#228;&#228;miesten kanssa lukivat, heid&#228;n sukuinsa ja is&#228;ins&#228; huoneen j&#228;lkeen,</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Kolmenkymmenen vuotisesta ja sen ylitse, viidenkymmenen vuotiseen asti, kaikki ne jotka meniv&#228;t sis&#228;lle palvelusta tekem&#228;&#228;n virassansa, ja kuormaa kantamaan seurakunnan majaan,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Heid&#228;n luettunsa olivat kahdeksantuhatta, viisisataa ja kahdeksankymment&#228;.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Ja h&#228;n luki heid&#228;t Herran sanan j&#228;lkeen Moseksen kautta, itsekunkin h&#228;nen virkaansa ja kuormaansa, ja ne, mitk&#228; h&#228;n luki, olivat niinkuin Herra Mosekselle k&#228;skenyt oli.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;K&#228;ske Israelin lapset ajaa kaikki spitaliset leirist&#228; ulos, ja kaikki, joiden siemen vuotaa, ja kaikki ne, jotka ovat johonkuhun kuolleesen itsens&#228; saastuttaneet.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sek&#228; miehet ett&#228; vaimot pit&#228;&#228; teid&#228;n ajaman ulos: leirist&#228; ne pit&#228;&#228; teid&#228;n ajaman ulos, ettei he leiri&#228;ns&#228; saastuttaisi, kussa min&#228; heid&#228;n keskell&#228;ns&#228; asun.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja Israelin lapset tekiv&#228;t niin, ja ajoivat ne leirist&#228; ulos: niinkuin Herra oli Mosekselle sanonut, niin he tekiv&#228;t.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Puhu Israelin lapsille: jos joku mies eli vaimo tekee jotakin synti&#228; ihmist&#228; vastaan, niin ett&#228; h&#228;n raskaasti rikkoo Herraa vastaan, se sielu on vianalaiseksi itsens&#228; saattanut.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Heid&#228;n pit&#228;&#228; tunnustaman rikoksensa, jonka he tehneet ovat, ja pit&#228;&#228; p&#228;&#228;n&#228;ns&#228; sovittaman vikansa, ja viel&#228; lis&#228;&#228;m&#228;n viidennen osan, ja antaman sille, jota vastaan he rikkoneet ovat.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Jos ei sill&#228; ihmisell&#228; ole sit&#228;, jolla omaisen oikeus on, jolle se rikos maksettaa taittaisiin, niin pit&#228;&#228; se Herralle annettaman, ja oleman papin oman, paitsi sovinto-oinasta, jolla h&#228;n sovitetaan.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Niin pit&#228;&#228; my&#246;s kaikki ylennys kaikista, mink&#228; Israelin lapset pyhitt&#228;v&#228;t ja uhraavat papille, oleman h&#228;nen omansa.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Jos joku jotain pyhitt&#228;&#228;, sen pit&#228;&#228; oleman papin omana, ja mit&#228; joku antaa papille, sen pit&#228;&#228; oleman my&#246;s h&#228;nen omansa.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Puhu Israelin lapsille ja sano heille: jos jonkun miehen vaimo tulee ynsi&#228;ksi ja rikkoo kovasti h&#228;nt&#228; vastaan;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja jos joku makaa h&#228;nen, ja se on h&#228;nen miehens&#228; silm&#228;in edest&#228; salattu ja peitetty, ett&#228; h&#228;n on itsens&#228; saastuttanut, ja ei ole todistusta h&#228;nt&#228; vastaan, eik&#228; h&#228;n ole siin&#228; l&#246;ydetty,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja kiivaushenki kehoittaa h&#228;nen, ett&#228; h&#228;n kiivoittelee vaimostansa, ett&#228; h&#228;n on saastuttanut itsens&#228;, eli ep&#228;luulon henki on tullut h&#228;nen p&#228;&#228;llens&#228;, ett&#228; h&#228;n on ep&#228;luulossa vaimostansa, vaikka ei h&#228;n ole saastuttanut itsi&#228;ns&#228;,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Niin pit&#228;&#228; miehen viem&#228;n vaimonsa papin eteen, ja viem&#228;n uhrin h&#228;nen edest&#228;ns&#228;, kymmenennen osan ephaa ohraisia jauhoja, ja ei sen p&#228;&#228;lle &#246;ljy&#228; vuodattaman, eik&#228; my&#246;s pyh&#228;&#228; savua sen p&#228;&#228;lle paneman; sill&#228; se on kiivausuhri ja muistouhri, joka pahan teon muistuttaa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Niin pit&#228;&#228; papin tuoman h&#228;nen edes, ja asettaman Herran eteen.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja papin pit&#228;&#228; ottaman pyh&#228;&#228; vett&#228; saviastiaan, ja tomua Tabernaklin permannosta pit&#228;&#228; papin my&#246;s ottaman ja paneman veteen.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja papin pit&#228;&#228; asettaman vaimon Herran eteen, ja paljastaman vaimon p&#228;&#228;n, ja paneman sen k&#228;tten p&#228;&#228;lle muistouhrin, joka on kiivausuhri, ja papin k&#228;dess&#228; pit&#228;&#228; oleman ne katkerat kirousvedet.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ja papin pit&#228;&#228; vannottaman vaimoa, ja sanoman h&#228;nelle: jos ei yksik&#228;&#228;n mies ole maannut sinun kanssas, ja jos et sin&#228; ole poikennut sinun miehes tyk&#246;&#228;, niin ettet sin&#228; ole itsi&#228;s saastuttanut, niin sinun pit&#228;&#228; vapaa oleman t&#228;st&#228; karvaasta vedest&#228;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Mutta jos sin&#228; olet poikennut miehes tyk&#246;&#228;, niin ett&#228; sin&#228; olet saastuttanut itses, ja joku on sinun maannut, paitsi sinun omaa miest&#228;s,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Niin pit&#228;&#228; papin vannottaman vaimoa kirouksen valalla, ja sanoman h&#228;nelle: Herra antakoon sinun kiroukseksi ja sadatukseksi kansas keskelle, niin ett&#228; Herra sallii lakastua lantees ja vatsas ajettua.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Niin menk&#228;&#228;n nyt t&#228;m&#228; kirousvesi sinun sis&#228;llyksiis, niin ett&#228; sinun vatsas ajettuu, ja sinun lantees lakastuvat. Ja vaimon pit&#228;&#228; sanoman: amen, amen!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ja niin pit&#228;&#228; papin kirjoittaman n&#228;m&#228; kiroukset kirjaan, ja pit&#228;&#228; taas pyyhkim&#228;n ne ulos siihen katkeraan veteen,</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ja pit&#228;&#228; antaman vaimon juoda siit&#228; katkerasta kirousvedest&#228;, ja se kirousvesi pit&#228;&#228; menem&#228;n h&#228;nen sis&#228;llens&#228; katkeruudeksi.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ja papin pit&#228;&#228; ottaman kiivausuhrin vaimon k&#228;dest&#228;, ja ylent&#228;m&#228;n sen Herran eteen ruokauhriksi, ja uhraaman sen alttarilla.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ja papin pit&#228;&#228; ottaman pivon t&#228;yden ruokauhrista h&#228;nen muistouhriksensa, ja polttaman sen alttarilla, ja sitte antaman sit&#228; vett&#228; vaimon juoda.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ja koska h&#228;n on juottanut h&#228;nen sill&#228; vedell&#228;, niin tapahtuu, jos h&#228;n on itsens&#228; saastuttanut ja kaiketikin rikkonut miest&#228;ns&#228; vastaan, ett&#228; kirousvesi tulee h&#228;nen sis&#228;ll&#228;ns&#228; katkeraksi, ja h&#228;nen vatsansa ajettuu ja h&#228;nen lanteensa lakastuvat: ja sen vaimon pit&#228;&#228; oleman kirotun kansansa seassa.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Vaan jos se vaimo ei ole saastuttanut itsi&#228;ns&#228;, vaan on puhdas, niin ei pid&#228; sen mit&#228;&#228;n h&#228;nelle vahinkoa tekem&#228;n, vaan h&#228;nen pit&#228;&#228; hedelm&#228;lliseksi tuleman.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;T&#228;m&#228; on kiivauslaki: koska joku vaimo poikkee pois miehens&#228; tyk&#246;&#228; ja saastuttaa itsens&#228;,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Eli koska ep&#228;luulon henki kehoittaa miehen kiivoittelemaan vaimostansa, ett&#228; h&#228;n asettaa h&#228;nen Herran eteen, niin papin pit&#228;&#228; tekem&#228;n h&#228;nelle kaiken t&#228;m&#228;n lain j&#228;lkeen.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ja miehen pit&#228;&#228; oleman viattoman siit&#228; pahasta teosta, vaan vaimon pit&#228;&#228; kantaman pahuutensa.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Puhu Israelin lapsille ja sano heille: jos mies eli vaimo lupaa erinomaisen lupauksen, eroittaaksensa itsens&#228; Herralle,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;H&#228;nen pit&#228;&#228; eroittaman itsens&#228; viinasta ja v&#228;kev&#228;st&#228; juomasta: viinan etikkaa ja v&#228;kev&#228;n juoman etikkaa ei pid&#228; h&#228;nen my&#246;s juoman, eik&#228; my&#246;s kaikkea sit&#228;, mik&#228; on viinamarjoista vuotanut, pid&#228; h&#228;nen juoman, eik&#228; my&#246;s pid&#228; h&#228;nen sy&#246;m&#228;n tuoreita eik&#228; kuivia viinamarjoja.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Kaikella eroituksensa ajalla ei pid&#228; h&#228;nen mit&#228;&#228;n, kuin viinapuusta tehty on, eik&#228; viinamarjan tuumia eli kuoria sy&#246;m&#228;n.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Kaikella eroituksensa lupauksen ajalla ei pid&#228; partaveitsen tuleman h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle: siihenasti kuin h&#228;nen p&#228;iv&#228;ns&#228; t&#228;ytet&#228;&#228;n, kuin h&#228;n oli Herralle itsens&#228; eroittanut, pit&#228;&#228; h&#228;nen pyh&#228;n oleman, ja antaman p&#228;&#228;ns&#228; hiukset vapaasti kasvaa.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Kaikella ajalla, kuin h&#228;n Herralle itsens&#228; eroittanut on, ei pid&#228; h&#228;nen menem&#228;n yhdenk&#228;&#228;n kuolleen ruumiin tyk&#246;,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Eik&#228; saastuttaman itsi&#228;ns&#228; is&#228;ns&#228; taikka &#228;itins&#228;, eik&#228; veljens&#228; eli sisarensa kuolleesen ruumiisen; sill&#228; h&#228;nen Jumalansa eroitus on h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja kaikella eroituksensa ajalla pit&#228;&#228; h&#228;nen Herralle pyh&#228;n oleman.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Jos joku &#228;kisti ja tapaturmaisesti kuolee h&#228;nen tyk&#246;n&#228;ns&#228;, niin tulee h&#228;nen eroituksensa p&#228;&#228; saastutetuksi, ja h&#228;nen pit&#228;&#228; ajeleman p&#228;&#228;ns&#228; paljaaksi puhdistusp&#228;iv&#228;n&#228;ns&#228;, seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; pit&#228;&#228; h&#228;nen sen ajeleman.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja kahdeksantena p&#228;iv&#228;n&#228; pit&#228;&#228; h&#228;nen tuoman kaksi mettist&#228; eli kaksi kyhkyl&#228;isen poikaa papin tyk&#246;, seurakunnan majan oven eteen.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja papin pit&#228;&#228; uhraaman yhden syntiuhriksi, ja toisen polttouhriksi, ja sovittaman h&#228;nen, ett&#228; h&#228;n saastutti itsens&#228; kuolleen ruumiilla, ja niin pit&#228;&#228; h&#228;nen pyhitt&#228;m&#228;n p&#228;&#228;ns&#228; sin&#228; p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja h&#228;nen pit&#228;&#228; Herralle pit&#228;m&#228;n eroituksensa p&#228;iv&#228;t, ja tuoman vuosikuntaisen karitsan vikauhriksi. Ja niin pit&#228;&#228; ne entiset p&#228;iv&#228;t tyhj&#228;&#228;n raukeeman, sent&#228;hden ett&#228; h&#228;nen eroituksensa tuli saastutetuksi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;T&#228;m&#228; on eroitetun laki, koska h&#228;nen lupauksensa aika t&#228;yetty on: h&#228;n pit&#228;&#228; tuotaman seurakunnan majan oven eteen.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja h&#228;nen pit&#228;&#228; tuoman uhrinsa Herralle: vuosikuntaisen virheett&#246;m&#228;n karitsan polttouhriksi, vuosikuntaisen virheett&#246;m&#228;n uuhen syntiuhriksi ja vuosikuntaisen virheett&#246;m&#228;n oinaan kiitosuhriksi,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja korin happamattomia kyrsi&#228; s&#228;mpyl&#228;jauhoista, sekoitettuja &#246;ljyyn, ja ohukaisia happamattomia kyrsi&#228;, &#246;ljyll&#228; voidelluita, ja heid&#228;n ruokauhrinsa ja juomauhrinsa:</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja papin pit&#228;&#228; ne tuoman Herran eteen ja pit&#228;&#228; uhraaman h&#228;nen syntiuhriksensa ja polttouhriksensa.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mutta oinaan h&#228;nen pit&#228;&#228; uhraaman Herralle kiitosuhriksi, ja happamattomat leiv&#228;t korissa; ja papin pit&#228;&#228; my&#246;s h&#228;nen ruokauhrinsa ja juomauhrinsa tekem&#228;n.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ja se, joka luvannut on, pit&#228;&#228; lupauksensa p&#228;&#228;n ajeleman paljaaksi, seurakunnan majan oven edess&#228;, ja ottaman lupauksensa p&#228;&#228;n hiukset ja heitt&#228;m&#228;n ne tuleen, joka kiitosuhrin alla on.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ja papin pit&#228;&#228; ottaman oinaan keitetyn lavan, ja yhden happamattoman kyrs&#228;n korista, ja yhden ohukaisen happamattoman kyrs&#228;n, ja paneman ne eroitetun k&#228;den p&#228;&#228;lle, sittekuin h&#228;n ajellut on eroituksensa hiukset;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ja papin pit&#228;&#228; ne h&#228;&#228;lytt&#228;m&#228;n h&#228;&#228;lytykseksi Herran edess&#228;. Ja se on pyh&#228; papille, ynn&#228; h&#228;&#228;lytysrinnan ja ylennyslavan kanssa, ja sitte eroitettu juokaan viinaa.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;T&#228;m&#228; on eroitetun laki, joka uhrinsa lupaa Herralle eroituksensa puolesta, paitsi mit&#228; h&#228;n muutoin taisi matkaan saattaa: niinkuin h&#228;n on luvannut, niin pit&#228;&#228; my&#246;s h&#228;nen tekem&#228;n lupauslakinsa j&#228;lkeen.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Puhu Aaronille ja h&#228;nen pojillensa, ja sano: n&#228;in pit&#228;&#228; teid&#228;n siunaaman Israelin lapsia, ja sanoman heille:</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Herra siunatkoon sinua, ja varjelkoon sinua.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Herra valistakoon kasvonsa sinun p&#228;&#228;lles, ja olkoon sinulle armollinen.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Herra ylent&#228;k&#246;&#246;n kasvonsa sinun puolees, ja antakoon sinulle rauhan.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ja heid&#228;n pit&#228;&#228; paneman minun nimeni Israelin lasten p&#228;&#228;lle, ja min&#228; tahdon siunata heit&#228;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ja tapahtui sin&#228; p&#228;iv&#228;n&#228;, koska Moses oli pannut Tabernaklin yl&#246;s, voiteli h&#228;n sen ja pyhitti sen, ja kaikki sen astiat, niin my&#246;s alttarin ja kaikki sen astiat: ja voiteli ne, ja pyhitti ne.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Niin uhrasivat Israelin p&#228;&#228;miehet, jotka ylimm&#228;iset olivat is&#228;ins&#228; huoneessa; sill&#228; he olivat p&#228;&#228;miehet sukukuntain ylitse, ja seisoivat ylimm&#228;isess&#228; siassa heid&#228;n seassansa, jotka luetut olivat,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja toivat uhrinsa Herran eteen: kuusi peitetty&#228; vaunua ja kaksitoistakymment&#228; h&#228;rk&#228;&#228;, aina vaunun kahden p&#228;&#228;miehen edest&#228;; mutta h&#228;rj&#228;n itsekunkin edest&#228;, ja toivat ne majan eteen.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ota heilt&#228;, ett&#228; ne palvelisivat seurakunnan majan palveluksessa ja anna ne Levil&#228;isille, itsekullekin virkansa j&#228;lkeen.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Niin otti Moses vaunut ja h&#228;rj&#228;t, ja antoi ne Levil&#228;isille.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kaksi vaunua ja nelj&#228; h&#228;rk&#228;&#228; antoi h&#228;n Gersonin lapsille, heid&#228;n virkansa j&#228;lkeen.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Nelj&#228; vaunua ja kahdeksan h&#228;rk&#228;&#228; antoi h&#228;n Merarin lapsille, heid&#228;n virkansa j&#228;lkeen, Itamarin, papin Aaronin pojan k&#228;den alla.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Mutta Kahatin lapsille ei h&#228;n mit&#228;&#228;n antanut; sill&#228; heill&#228; oli pyh&#228;n virka, ja piti kantaman olallansa.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja p&#228;&#228;miehet uhrasivat alttarin vihkimiseksi, sin&#228; p&#228;iv&#228;n&#228; koska se voideltu oli, ja uhrasivat lahjansa alttarin eteen.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja Herra sanoi Mosekselle: anna jokaisen p&#228;&#228;miehen tuoda uhrinsa, itsekunkin p&#228;iv&#228;n&#228;ns&#228; alttarin vihkimiseksi.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ensim&#228;isen&#228; p&#228;iv&#228;n&#228; uhrasi lahjansa Nahesson, Amminadabin poika, Juudan sukukunnasta.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja h&#228;nen lahjansa oli yksi hopiavati, joka painoi sata ja kolmekymment&#228; sikli&#228;, yksi hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: ne molemmat t&#228;ynn&#228;ns&#228; &#246;ljyll&#228; sekoitettuja s&#228;mpyl&#228;jauhoja, ruokauhriksi;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Siihen kultainen lusikka, jossa oli kymmenen sikli&#228; kultaa, t&#228;ynn&#228;ns&#228; suitsutusta,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Yksi nuori mulli, yksi oinas, yksi vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Yksi kauris syntiuhriksi,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Nahessonin Amminadabin pojan lahja.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Toisena p&#228;iv&#228;n&#228; uhrasi Netaneel, Suarin poika, Isaskarin p&#228;&#228;mies.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Siihen kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228;ns&#228; suitsutusta,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Netaneelin Suarin pojan lahja.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Kolmantena p&#228;iv&#228;n&#228; Sebulonin lasten p&#228;&#228;mies, Eliab Helonin poika.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228; suitsutusta,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Eliabin Helonin pojan lahja.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Nelj&#228;nten&#228; p&#228;iv&#228;n&#228; Rubenin lasten p&#228;&#228;mies, Elisur Sedeurin poika.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa t&#228;ynn&#228;ns&#228; suitsutusta,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Elisurin Sedeurin pojan lahja.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Viidenten&#228; p&#228;iv&#228;n&#228; Simeonin lasten p&#228;&#228;mies, Selumiel SuriSaddain poika.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228;ns&#228; suitsutusta,</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Selumielin SuriSaddain pojan lahja.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Kuudentena p&#228;iv&#228;n&#228; Gadin lasten p&#228;&#228;mies, Eliasaph Deguelin poika.</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228;ns&#228; suitsutusta,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Eliasaphin Deguelin pojan lahja.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; Ephraimin lasten p&#228;&#228;mies, Elisama Ammihudin poika.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228;ns&#228; suitsutusta,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa polttouhriksi,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Elisaman Ammihudin pojan lahja.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Kahdeksantena p&#228;iv&#228;n&#228; Manassen lasten p&#228;&#228;mies, Gamliel Pedatsurin poika.</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228; suitsutusta,</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Gamlielin Pedatsurin pojan lahja.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Yhdeks&#228;nten&#228; p&#228;iv&#228;n&#228; BenJaminin lasten p&#228;&#228;mies, Abidan Gideonin poika.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228; suitsutusta,</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Abidan Gideonin pojan lahja.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Kymmenenten&#228; p&#228;iv&#228;n&#228; Danin lasten p&#228;&#228;mies, AhiEser AmmiSaddain poika.</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; s&#228;mpyl&#228;jauhoja, sekoitetuita &#246;ljyll&#228;, ruokauhriksi,</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228; suitsutusta,</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on AhiEserin AmmiSaddain pojan lahja.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;Ensim&#228;isen&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; Asserin lasten p&#228;&#228;mies, Pagiel Okranin poika.</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; &#246;ljyll&#228; sekoitettuja s&#228;mpyl&#228;jauhoja, ruokauhriksi,</p> 
<p><A NAME="an_7:74">7:74</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228; suitsutusta,</p> 
<p><A NAME="an_7:75">7:75</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:76">7:76</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:77">7:77</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Pagielin Okranin pojan lahja.</p> 
<p><A NAME="an_7:78">7:78</A>&nbsp;Toisenatoistakymmenenten&#228; p&#228;iv&#228;n&#228; Naphtalin lasten p&#228;&#228;mies, Ahira Enanin poika.</p> 
<p><A NAME="an_7:79">7:79</A>&nbsp;H&#228;nen lahjansa oli hopiavati, joka maksoi sata ja kolmekymment&#228; sikli&#228;, hopiamalja, joka maksoi seitsem&#228;nkymment&#228; sikli&#228;, pyh&#228;n siklin j&#228;lkeen: molemmat t&#228;ynn&#228; &#246;ljyll&#228; sekoitettuja s&#228;mpyl&#228;jauhoja, ruokauhriksi,</p> 
<p><A NAME="an_7:80">7:80</A>&nbsp;Kultainen lusikka, joka maksoi kymmenen sikli&#228; kultaa, t&#228;ynn&#228; suitsutusta,</p> 
<p><A NAME="an_7:81">7:81</A>&nbsp;Mulli karjasta, oinas, vuosikuntainen karitsa, polttouhriksi,</p> 
<p><A NAME="an_7:82">7:82</A>&nbsp;Kauris syntiuhriksi,</p> 
<p><A NAME="an_7:83">7:83</A>&nbsp;Ja kiitosuhriksi kaksi h&#228;rk&#228;&#228;, viisi oinasta, viisi kaurista, ja viisi vuosikuntaista karitsaa. T&#228;m&#228; on Ahiran Enanin pojan lahja.</p> 
<p><A NAME="an_7:84">7:84</A>&nbsp;T&#228;m&#228; on alttarin vihkimys sin&#228; p&#228;iv&#228;n&#228;, jona se voideltiin, johonka Israelin lasten ruhtinaat uhrasivat: kaksitoistakymment&#228; hopiavatia, kaksitoistakymment&#228; hopiamaljaa, kaksitoistakymment&#228; kultaista lusikkaa,</p> 
<p><A NAME="an_7:85">7:85</A>&nbsp;Niin ett&#228; jokainen vati painoi sata ja kolmekymment&#228; sikli&#228; hopiaa, ja jokainen malja seitsem&#228;nkymment&#228; sikli&#228;, niin ett&#228; kaikkein astiain hopian luku juoksi kaksituhatta ja nelj&#228;sataa sikli&#228;, pyh&#228;n siklin j&#228;lkeen.</p> 
<p><A NAME="an_7:86">7:86</A>&nbsp;Ja ne kaksitoistakymment&#228; kultaista lusikkaa, jotka suitsutusta t&#228;ynn&#228; olivat, jokainen painoi kymmenen sikli&#228;, pyh&#228;n siklin j&#228;lkeen, niin ett&#228; luku lusikkain kullasta juoksi sata ja kaksikymment&#228; sikli&#228;.</p> 
<p><A NAME="an_7:87">7:87</A>&nbsp;El&#228;inten luku polttouhriksi, kaksitoistakymment&#228; mullia, kaksitoistakymment&#228; oinasta, kaksitoistakymment&#228; vuosikuntaista karitsaa, ja heid&#228;n ruokauhrinsa, ja kaksitoistakymment&#228; kaurista syntiuhriksi.</p> 
<p><A NAME="an_7:88">7:88</A>&nbsp;Ja karjan luku kiitosuhriksi oli nelj&#228; h&#228;rk&#228;&#228; kolmattakymment&#228;, kuusikymment&#228; oinasta, kuusikymment&#228; kaurista, kuusikymment&#228; vuosikuntaista karitsaa. T&#228;m&#228; on alttarin vihkimys koska se voideltiin.</p> 
<p><A NAME="an_7:89">7:89</A>&nbsp;Ja koska Moses meni seurakunnan majaan, ett&#228; h&#228;nt&#228; siell&#228; puhuteltaisiin, niin kuuli h&#228;n &#228;&#228;nen puhuvan kanssansa armoistuimelta, joka oli todistuksen arkin p&#228;&#228;ll&#228;, kahden Kerubimin vaiheella, ja sielt&#228; puhuteltiin h&#228;nt&#228;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja Herra puhui Mosekselle sanoen:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Puhu Aaronille, ja sano h&#228;nelle: koskas lamput panet yl&#246;s, niin pit&#228;&#228; ne seitsem&#228;n lamppua valaiseman juuri kynttil&#228;jalan kohdalla.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja Aaron teki niin, ja asetti lamput kynttil&#228;jalan kohdalle, niinkuin Herra Mosekselle k&#228;skenyt oli.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Mutta kynttil&#228;jalka oli tehty lujasta kullasta, varresta niin kukkaisiin asti oli se vahvaa tekoa: sen muodon j&#228;lkeen kuin Herra oli Mosekselle n&#228;ytt&#228;nyt, niin teki h&#228;n kynttil&#228;jalan.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ota Levil&#228;iset Israelin lapsista ja puhdista heit&#228;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja n&#228;in pit&#228;&#228; sinun tekem&#228;n heille, puhdistaakses heit&#228;. Sinun pit&#228;&#228; priiskottaman syntivett&#228; heid&#228;n p&#228;&#228;llens&#228;: ja heid&#228;n pit&#228;&#228; kaiken lihansa p&#228;&#228;lt&#228; karvat ajeleman, ja vaatteensa pesem&#228;n, niin he ovat puhtaat.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja sitte pit&#228;&#228; heid&#228;n ottaman nuoren mullin, ja sen ruokauhriksi &#246;ljyll&#228; sekoitettuja s&#228;mpyl&#228;jauhoja, ja toisen nuoren mullin pit&#228;&#228; sinun ottaman syntiuhriksi.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ja sinun pit&#228;&#228; tuoman Levil&#228;iset seurakunnan majan eteen, ja kaiken Israelin lasten kansan kokooman.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja tuoman Levil&#228;iset Herran eteen: ja Israelin lapset pit&#228;&#228; paneman k&#228;tens&#228; Levil&#228;isten p&#228;&#228;lle.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja Aaronin pit&#228;&#228; h&#228;&#228;lytt&#228;m&#228;n Levil&#228;iset Israelin lapsilta Herran eteen, Herran palvelusta palvelemaan.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja Levil&#228;isten pit&#228;&#228; laskeman k&#228;tens&#228; mullin p&#228;&#228;lle, ja toinen mulli pit&#228;&#228; Herralle syntiuhriksi teht&#228;m&#228;n, ja toinen polttouhriksi, Levil&#228;isi&#228; sovittamaan.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja sinun pit&#228;&#228; asettaman Levil&#228;iset Aaronin ja h&#228;nen poikainsa eteen, ja h&#228;&#228;lytt&#228;m&#228;n heit&#228; h&#228;&#228;lytykseksi Herralle.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja sinun pit&#228;&#228; eroittaman Levil&#228;iset Israelin lapsista, niin ett&#228; Levil&#228;iset pit&#228;&#228; oleman minun.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja sitte pit&#228;&#228; heid&#228;n k&#228;ym&#228;n sis&#228;lle palvelemaan seurakunnan majassa, ja pit&#228;&#228; sinun heit&#228; puhdistaman, ja h&#228;&#228;lytt&#228;m&#228;n heit&#228; h&#228;&#228;lytykseksi.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Sill&#228; he ovat minulle per&#228;ti annetut Israelin lasten seasta, ja min&#228; olen heid&#228;t ottanut minulleni kaikkein edest&#228;, jotka ensisti avaavat &#228;itins&#228; kohdun, nimitt&#228;in, kaikkein esikoisten edest&#228; Israelin lapsista.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sill&#228; kaikki esikoiset Israelin lapsista ovat minun, sek&#228; ihmisist&#228; ett&#228; el&#228;imist&#228;: sin&#228; p&#228;iv&#228;n&#228;, kuin min&#228; l&#246;in kaikki esikoiset Egyptin maalla, pyhitin min&#228; ne minulleni,</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ja otin minulleni Levil&#228;iset, kaikkein esikoisten edest&#228; Israelin lapsista,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja annoin Levil&#228;iset Aaronille ja h&#228;nen pojillensa lahjaksi Israelin lapsista, ett&#228; heid&#228;n pit&#228;&#228; seurakunnan majassa Israelin lasten virassa palveleman, ja sovittaman Israelin lapset, ettei rangaistus tulisi Israelin lasten p&#228;&#228;lle, jos he l&#228;hestyisiv&#228;t pyh&#228;&#228;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja Moses ynn&#228; Aaronin kanssa, ja koko Israelin seurakunta tekiv&#228;t Levil&#228;isille kaikki niinkuin Herra oli Mosekselle k&#228;skenyt; niin tekiv&#228;t Israelin lapset heille.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ja Levil&#228;iset puhdistivat itsens&#228;, ja pesiv&#228;t vaatteensa, ja niin Aaron h&#228;&#228;lytti heid&#228;t h&#228;&#228;lytykseksi Herran edess&#228;, ja sovitti heit&#228; niin ett&#228; he puhdistettiin.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja sitte Levil&#228;iset meniv&#228;t seurakunnan majaan, virkaansa tekem&#228;&#228;n Aaronin ja h&#228;nen poikainsa eteen: niinkuin Herra oli Mosekselle k&#228;skenyt Levil&#228;isist&#228;, niin tekiv&#228;t he heille.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;T&#228;m&#228; on se mink&#228; Levil&#228;isten pit&#228;&#228; pit&#228;m&#228;n: viidennest&#228; vuodesta kolmattakymment&#228; ja sen ylitse, ovat he kelvolliset sotaan menem&#228;&#228;n ja palvelemaan seurakunnan majassa.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Mutta viidennest&#228;kymmenest&#228; vuodesta pit&#228;&#228; heid&#228;n vapaat oleman palveluksensa virasta, ja ei pid&#228; en&#228;&#228; palveleman.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Mutta heid&#228;n pit&#228;&#228; veljeins&#228; palveluksesta seurakunnan majassa ottaman vaarin; mutta viran t&#246;it&#228; ei heid&#228;n pid&#228; tekem&#228;n. N&#228;in sinun pit&#228;&#228; tekem&#228;n Levil&#228;isille heid&#228;n vartiossansa.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja Herra puhui Mosekselle Sinain korvessa, toisena vuonna sittekuin he olivat l&#228;hteneet Egyptin maalta, ensim&#228;isen&#228; kuukautena, sanoen:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Israelin lasten pit&#228;&#228; p&#228;&#228;si&#228;ist&#228; pit&#228;m&#228;n m&#228;&#228;r&#228;tyll&#228; ajallansa:</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Nelj&#228;nten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; t&#228;ll&#228; kuulla kahden ehtoon v&#228;lill&#228;, pit&#228;&#228; heid&#228;n sen pit&#228;m&#228;n, ajallansa: kaikkein s&#228;&#228;tyins&#228; ja kaikkein oikeuttensa j&#228;lkeen pit&#228;&#228; teid&#228;n sen tekem&#228;n.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja Moses puhui Israelin lapsille, ett&#228; heid&#228;n piti p&#228;&#228;si&#228;ist&#228; pit&#228;m&#228;n.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja he pitiv&#228;t p&#228;&#228;si&#228;ist&#228; nelj&#228;nten&#228; p&#228;iv&#228;n&#228; toistakymment&#228; ensim&#228;isell&#228; kuulla, kahden ehtoon v&#228;lill&#228;, Sinain korvessa: kaiken sen j&#228;lkeen mink&#228; Herra oli Mosekselle k&#228;skenyt, niin tekiv&#228;t Israelin lapset.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Niin siell&#228; oli muutamia miehi&#228;, jotka olivat saastaantuneet kuolleessa ihmisess&#228;, niin ettei he saaneet pit&#228;&#228; p&#228;&#228;si&#228;ist&#228; sin&#228; p&#228;iv&#228;n&#228;, ja he meniv&#228;t sin&#228; p&#228;iv&#228;n&#228; Moseksen ja Aaronin eteen.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ja ne miehet sanoivat h&#228;nelle: me olemme saastaantuneet kuolleesta ihmisest&#228;: miksi me niin yl&#246;nkatsottuna pidet&#228;&#228;n, ettemme saa uhrata lahjojamme aikanansa Israelin lasten seassa?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja Moses sanoi heille: seisokaat, min&#228; tahdon kuulla, mit&#228; Herra k&#228;skee teille.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Puhu Israelin lapsille, sanoen: kuka ik&#228;n&#228; saastuttaa itsens&#228; kuolleessa, elikk&#228; on taampana kaukaisella matkalla teist&#228;, taikka teid&#228;n lankoinne seassa, h&#228;nen pit&#228;&#228; kuitenkin pit&#228;m&#228;n p&#228;&#228;si&#228;ist&#228; Herralle.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Vaan toisella kuulla, nelj&#228;nten&#228; p&#228;iv&#228;n&#228; toistakymment&#228;, kahden ehtoon v&#228;lill&#228;, pit&#228;&#228; heid&#228;n sen tekem&#228;n, ja heid&#228;n pit&#228;&#228; sen sy&#246;m&#228;n happamattoman leiv&#228;n ja karvasten ruohoin kanssa.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ei pid&#228; heid&#228;n siit&#228; mit&#228;k&#228;&#228;n t&#228;hteeksi j&#228;tt&#228;m&#228;n huomeneksi, eik&#228; luuta siit&#228; rikkoman: kaikkein p&#228;&#228;si&#228;iss&#228;&#228;tyin j&#228;lkeen pit&#228;&#228; heid&#228;n sen tekem&#228;n.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mutta joka puhdas on, ja ei ole matkalla, ja unhottaa pit&#228;&#228; p&#228;&#228;si&#228;ist&#228;, h&#228;nen sielunsa pit&#228;&#228; h&#228;vitett&#228;m&#228;n kansoistansa. Sent&#228;hden ettei h&#228;n ole kantanut uhrinansa Herralle m&#228;&#228;r&#228;tyll&#228; ajallansa, sen pit&#228;&#228; itse syntins&#228; kantaman.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja jos joku muukalainen asuu teid&#228;n seassanne, ja pit&#228;&#228; my&#246;s Herralle p&#228;&#228;si&#228;ist&#228;: p&#228;&#228;si&#228;isen s&#228;&#228;tyin ja oikeutten j&#228;lkeen h&#228;nen sen pit&#228;m&#228;n pit&#228;&#228;. T&#228;m&#228; s&#228;&#228;ty pit&#228;&#228; teille yht&#228;l&#228;inen oleman, niin muukalaiselle kuin omaisellekin maassa.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; kuin Tabernakli pantiin yl&#246;s, varjosi pilvi todistuksen majan, ja oli ehtoosta niin aamuun asti majan p&#228;&#228;ll&#228;, niinkuin tuli.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Niin tapahtui alati, ett&#228; pilvi varjosi sen ja n&#228;kyi y&#246;ll&#228; niinkuin tuli.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ja kuin pilvi nousi majan p&#228;&#228;lt&#228;, niin vaelsivat Israelin lapset, ja kuhunka paikkaan pilvi seisahti, siin&#228; my&#246;s Israelin lapset heit&#228;ns&#228; sioittivat.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Herran sanan j&#228;lkeen vaelsivat Israelin lapset, ja Herran sanan j&#228;lkeen he my&#246;s heit&#228;ns&#228; sioittivat: aina niinkauvan kuin pilvi pysyi majan p&#228;&#228;ll&#228;, pysyiv&#228;t he my&#246;s siallansa.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ja koska pilvi usiammat p&#228;iv&#228;t pysyi majan p&#228;&#228;ll&#228;, niin ottivat Israelin lapset vaarin Herran vartiosta, ja ei vaeltaneet.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja koska niin tapahtui, ett&#228; pilvi oli j&#228;rjest&#228;ns&#228; monikahdat p&#228;iv&#228;t majan p&#228;&#228;ll&#228;, niin he sioittivat heit&#228;ns&#228; Herran sanan j&#228;lkeen, ja Herran sanan j&#228;lkeen he my&#246;s vaelsivat.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja jos se niin tapahtui, ett&#228; pilvi aina ehtoosta niin huomeneen asti oli majan p&#228;&#228;ll&#228;, ja sitte aamulla nousi, niin he vaelsivat, eli koska pilvi p&#228;iv&#228;ll&#228; taikka y&#246;ll&#228; nousi, niin he my&#246;s vaelsivat.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Eli koska pilvi kaksi p&#228;iv&#228;&#228; eli kuukauden taikka muutoin kauvan aikaa pysyi majan p&#228;&#228;ll&#228;, niin Israelin lapset sioittivat heit&#228;ns&#228;, ja ei matkustaneet, ja koska se nousi, niin he matkustivat.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Herran k&#228;skyn j&#228;lkeen olivat he siallansa, ja Herran k&#228;skyn j&#228;lkeen he matkustivat, ja ottivat vaarin Herran vartiosta, Herran sanan j&#228;lkeen Moseksen kautta.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Tee sinulles hopiasta kaksi torvea, vahvaksi sinun ne tekem&#228;n pit&#228;&#228;, niill&#228; kutsuakses seurakuntaa kokoon, ja koska joukon pit&#228;&#228; matkustaman.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Koska niill&#228; molemmilla hiljaksensa soitetaan, silloin pit&#228;&#228; koko seurakunnan kokoontuman seurakunnan majan oven eteen.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Vaan koska ainoastaan yhdell&#228; hiljaksensa soitetaan, silloin pit&#228;&#228; p&#228;&#228;miehet ja tuhanten esimiehet Israelissa tuleman kokoon.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Mutta koska te vahvasti soitatte, silloin pit&#228;&#228; ne leirit l&#228;htem&#228;n matkaan, jotka it&#228;&#228;n p&#228;in ovat.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta koska te toisen kerran vahvasti soitatte, silloin pit&#228;&#228; ne leirit l&#228;htem&#228;n matkaan, jotka etel&#228;&#228;n p&#228;in ovat; sill&#228; koska he l&#228;htev&#228;t matkaan, niin pit&#228;&#228; teid&#228;n vahvasti soittaman.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mutta koska seurakunnan pit&#228;&#228; kokoontuman, silloin teid&#228;n pit&#228;&#228; ainoastansa hiljaksensa, ja ei vahvasti soittaman.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja papit Aaronin pojat pit&#228;&#228; n&#228;ill&#228; torvilla soittaman: ja t&#228;m&#228; pit&#228;&#228; teille ja teid&#228;n sukukunnillenne oleman ijankaikkinen s&#228;&#228;ty.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ja koska te l&#228;hdette sotaan teid&#228;n maallanne vihollisianne vastaan, jotka teit&#228; vainoovat, silloin pit&#228;&#228; teid&#228;n vahvasti torvilla soittaman, ett&#228; teit&#228; muistettaisiin Herran teid&#228;n Jumalanne edess&#228;, ja te pelastettaisiin vihollisistanne.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Niin my&#246;s teid&#228;n ilop&#228;ivin&#228;nne, ja teid&#228;n juhlap&#228;ivin&#228;nne, ja teid&#228;n uusissa kuissanne, pit&#228;&#228; teid&#228;n torvilla soittaman, teid&#228;n polttouhrianne ja kiitosuhrianne uhratessanne, ett&#228; ne olisivat teille muistoksi teid&#228;n Jumalanne edess&#228;. Min&#228; Herra teid&#228;n Jumalanne.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja tapahtui kahdentenakymmenenten&#228; p&#228;iv&#228;n&#228;, toisena kuukautena toisena vuonna, ett&#228; pilvi nostettiin todistuksen majan tyk&#246;&#228;,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ja Israelin lapset l&#228;ksiv&#228;t matkaansa j&#228;rjestyksess&#228; Sinain korvesta, ja pilvi seisahti Paranin korvessa.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja he l&#228;ksiv&#228;t ensim&#228;isen kerran Herran sanan j&#228;lkeen Moseksen kautta.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Nimitt&#228;in Juudan lasten leirin lippu l&#228;ksi ensin matkaan joukkoinensa, ja heid&#228;n joukkonsa p&#228;&#228;ll&#228; oli Nahesson Amminadabin poika.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja Isaskarin lasten suvun joukon p&#228;&#228;ll&#228; oli Netaneel Suarin poika.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja Sebulonin lasten suvun joukon p&#228;&#228;ll&#228; oli Eliab Helonin poika.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Silloin maja otettiin maahan: ja Gersonin ja Merarin lapset l&#228;ksiv&#228;t matkaan ja kantoivat majaa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Sit&#228;l&#228;hin l&#228;ksi Rubenin leirin lippu joukkoinensa, ja h&#228;nen joukkonsa p&#228;&#228;ll&#228; oli Elisur Sedeurin poika.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ja Simeonin lasten suvun joukon p&#228;&#228;ll&#228; oli Selumiel SuriSaddain poika.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ja Gadin lasten suvun joukon p&#228;&#228;ll&#228; oli Eliasaph Deguelin poika.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Niin matkustivat my&#246;s Kahatilaiset ja kantoivat pyh&#228;&#228;, ja toiset panivat majan yl&#246;s, siihenasti ett&#228; n&#228;m&#228;t tulivat.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sit&#228;likin l&#228;ksi Ephraimin lasten leirin lippu joukkoinensa, ja h&#228;nen joukkonsa p&#228;&#228;ll&#228; oli Elisama Ammihudin poika.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ja Manassen lasten sukukunnan joukon p&#228;&#228;ll&#228; oli Gamliel Pedatsurin poika.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ja BenJaminin lasten sukukunnan joukon p&#228;&#228;ll&#228; oli Abidan Gideonin poika.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Sit&#228;likin l&#228;ksi Danin lasten leirin lippu joukkoinensa. Ja niin kaikki leirit matkassansa olivat. Ja h&#228;nen joukkonsa p&#228;&#228;ll&#228; oli AhiEser AmmiSaddain poika.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ja Asserin lasten sukukunnan joukon p&#228;&#228;ll&#228; oli Pagiel Okranin poika.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ja Naphtalin lasten sukukunnan joukon p&#228;&#228;ll&#228; oli Ahira Enanin poika.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;N&#228;m&#228;t ovat Israelin lasten vaellukset joukkoinensa, koska he matkustivat.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ja Moses puhui n&#228;&#228;l&#228;miehellens&#228; Hobabille Reguelin Midianilaisen pojalle: me menemme siihen paikkaan, josta Herra sanonut on: min&#228; annan sen teille. Tule meid&#228;n kanssamme, me teemme sinulle hyv&#228;&#228;, sill&#228; Herra on hyv&#228;&#228; luvannut Israelille.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;H&#228;n vastasi h&#228;nt&#228;: en min&#228; tule teid&#228;n kanssanne, vaan min&#228; menen omalle maalleni sukuni tyk&#246;.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;H&#228;n sanoi: &#228;l&#228; meist&#228; luovu, sill&#228; sin&#228; tied&#228;t, kussa meid&#228;n pit&#228;&#228; itsemme sioittaman korvessa, ja sin&#228; olet meid&#228;n silm&#228;mme.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ja jos sin&#228; tulet meid&#228;n kanssamme, niin se hyv&#228;, mink&#228; Herra meille tekee, sen me teemme sinulle.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Niin he matkustivat kolme p&#228;iv&#228;kuntaa Herran vuoren tyk&#246;&#228;, ja Herran liiton arkki vaelsi heid&#228;n edell&#228;ns&#228; kolme p&#228;iv&#228;kuntaa, katsomaan heille, kussa heid&#228;n lep&#228;&#228;m&#228;n piti.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja Herran pilvi oli heid&#228;n p&#228;&#228;ll&#228;ns&#228; p&#228;iv&#228;ll&#228;, koska he leirist&#228; matkustivat.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ja koska arkki l&#228;ksi matkaan, sanoi Moses: Herra nouse, ett&#228; vihollises hajotettaisiin, ja ne, jotka sinua vainoovat, pakenisivat sinun edest&#228;s.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Koska arkki lep&#228;si, sanoi h&#228;n: Palaja, Herra, niiden monen kymmenen tuhannen tyk&#246; Israelissa.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja tapahtui, koska kansa k&#228;rsim&#228;tt&#246;myydest&#228; napisi, oli se paha Herran korvissa, ja koska Herra sen kuuli, julmistui h&#228;nen vihansa, ja Herran tuli syttyi heid&#228;n seassansa, joka &#228;&#228;rim&#228;iset heid&#228;n leiriss&#228;ns&#228; poltti.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Silloin huusi kansa Moseksen tyk&#246;, ja Moses rukoili Herraa, niin tuli asettui.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja se paikka kutsuttiin Tabeera, ett&#228; Herran tuli oli syttynyt heid&#228;n keskell&#228;ns&#228;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Mutta sekalainen kansa heid&#228;n seassansa oli syttynyt himoon, ja Israelin lapset my&#246;s rupesivat taas itkem&#228;&#228;n ja sanoivat: kuka antaa meille lihaa sy&#246;d&#228;ksemme?</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Me muistamme ne kalat, joita me s&#246;imme ilman maksota Egyptiss&#228;, ja ne agurkit, ja melonit, ja puurlaukat, ja sipulit, ja kynsilaukat.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Mutta nyt on sielumme kuivettunut, ja ei ole ik&#228;n&#228; mit&#228;&#228;n, paitsi t&#228;m&#228; manna on meid&#228;n silm&#228;imme edess&#228;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja man oli niinkuin korianderin siemen, ja n&#228;hd&#228; niinkuin bedellion.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja kansa juoksi sinne ja t&#228;nne, ja kokosi sit&#228;, ja jauhoi myllyll&#228; eli survoi rikki huhmaressa, ja keitti padassa, ja teki itsellens&#228; siit&#228; paistinkakkuja, ja ne maistivat niinkuin &#246;ljyleiv&#228;t.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja koska kaste y&#246;ll&#228; laskeusi leiriin, niin laskeusi my&#246;s manna sen p&#228;&#228;lle.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja Moses kuuli kansan itkev&#228;n sukukunnissansa, itsekunkin majansa ovella, ja Herran viha julmistui suuresti, ja Moses my&#246;s pani sen pahaksi.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja Moses sanoi Herralle: miksi sin&#228; niin ahdistat palveliaas? ja miksi en min&#228; l&#246;yd&#228; armoa sinun edess&#228;s, ett&#228;s panet kaiken t&#228;m&#228;n kansan kuorman minun p&#228;&#228;lleni?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Olenko min&#228; kaiken t&#228;m&#228;n kansan siitt&#228;nyt? olenko min&#228; synnytt&#228;nyt h&#228;nen? ett&#228;s niin sanoit minulle: kanna heit&#228; helmassas, niinkuin elatusis&#228; kantaa imev&#228;n lapsen, siihen maahan, jonka sin&#228; heid&#228;n isillens&#228; vannoit?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Mist&#228; min&#228; otan lihaa kaikelle t&#228;lle kansalle antaakseni? sill&#228; he itkev&#228;t minun edess&#228;ni ja sanovat: anna meille lihaa sy&#246;d&#228;ksemme.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;En min&#228; yksin&#228;ni voi kaikkea t&#228;t&#228; kansaa kantaa; sill&#228; se on minulle ylen raskas.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja jos sin&#228; niin teet minulle, niin ly&#246; minut kohta kuoliaaksi, jos min&#228; muutoin olen armon l&#246;yt&#228;nyt sinun edess&#228;s, ettei minun niin t&#228;ytyisi onnettomuuttani n&#228;hd&#228;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja Herra sanoi Mosekselle: kokoa minulle seitsem&#228;nkymment&#228; miest&#228; Israelin vanhimmista, jotkas tied&#228;t vanhimmiksi ja p&#228;&#228;miehiksi kansan seassa, ja tuo heit&#228; seurakunnan majan oven eteen, ja seisokaat siin&#228; sinun kanssas.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja min&#228; tulen alas, ja puhun siell&#228; sinun kanssas, ja otan siit&#228; hengest&#228; joka sinun ylitses on ja annan heille, ett&#228; he ynn&#228; sinun kanssas kantaisivat kansan kuorman, ettet sin&#228; yksin&#228;s sit&#228; kantaisi.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ja sano kansalle: pyhitt&#228;k&#228;&#228;t teit&#228;nne huomeneksi, ett&#228; te lihaa s&#246;isitte; sill&#228; teid&#228;n itkunne on tullut Herran korviin ja te sanoitte: kuka antaa meille lihaa sy&#246;d&#228;ksemme? sill&#228; hyvin me elimme Egyptiss&#228;; ja Herra antaa teille lihaa sy&#246;d&#228;ksenne.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ei vaivoin p&#228;iv&#228;ksi, eik&#228; kahdeksi sy&#246;d&#228;ksenne, eik&#228; viideksi, eik&#228; kymmeneksi, eik&#228; kahdeksikymmeneksi p&#228;iv&#228;ksi;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mutta koko kuukaudeksi, siihen asti ett&#228; se k&#228;y teid&#228;n sieramistanne ulos, ja tulee teille kyylytykseksi; sill&#228; te olette Herran hylj&#228;nneet, joka on teid&#228;n seassanne, ja itkitte h&#228;nen edess&#228;ns&#228;, ja sanoitte: miksi me olemme t&#228;nne l&#228;hteneet Egyptist&#228;?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ja Moses sanoi: t&#228;m&#228; kansa on kuusisataa tuhatta jalkamiest&#228;, joidenka seassa min&#228; olen, ja sin&#228; sanot: min&#228; annan heille lihaa sy&#246;d&#228;ksens&#228; koko kuukaudeksi.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Tapetaanko lampaat ja karja, ett&#228; he ravittaisiin? taikka kootaanko kaikki kalat merest&#228; heille, ett&#228; he ravittaisiin?</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Herra sanoi Mosekselle: onko Herran k&#228;si lyhennetty? Nyt sinun pit&#228;&#228; n&#228;kem&#228;n, jos minun sanani j&#228;lkeen tapahtuu sinulle elikk&#228; ei.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ja Moses meni ulos ja sanoi kansalle Herran sanat, ja kokosi seitsem&#228;nkymment&#228; miest&#228; kansan vanhimmista ja asetti heid&#228;t ymp&#228;ri majaa.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Niin tuli Herra alas pilvess&#228;, ja puhui h&#228;nen kanssansa, ja otti siit&#228; hengest&#228;, joka oli h&#228;nen p&#228;&#228;ll&#228;ns&#228;, ja antoi seitsem&#228;llekymmenelle vanhimmalle miehelle. Ja tapahtui, koska henki lep&#228;si heid&#228;n p&#228;&#228;ll&#228;ns&#228;, niin he ennustivat; vaan ei sitte en&#228;&#228; kertoneet.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Mutta kaksi miest&#228; j&#228;i viel&#228; leiriin, yhden nimi oli Eldad ja toisen nimi Medad, joiden p&#228;&#228;ll&#228; my&#246;s henki lep&#228;si; sill&#228; he olivat my&#246;s kirjoitetut, vaan ei he viel&#228; olleet k&#228;yneet ulos majan tyk&#246;, ja he ennustivat leiriss&#228;.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Niin juoksi nuorukainen ja ilmoitti Mosekselle, ja sanoi: Eldad ja Medad ennustavat leiriss&#228;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Niin vastasi Josua Nunin poika, Moseksen palvelia, jonka h&#228;n valinnut oli, ja sanoi: minun herrani Moses! kiell&#228; heit&#228;.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Mutta Moses sanoi h&#228;nelle: oletko sin&#228; minun edess&#228;ni kiivas? Jospa kaikki Herran kansa ennustaisi! Ja Herra antais henkens&#228; tulla heihin.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ja niin Moses ja Israelin vanhimmat palasivat leiriin.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Niin tuli tuuli Herralta ja ajoi peltokanat merest&#228;, ja hajoitti ne leiriin, t&#228;&#228;lt&#228;p&#228;in p&#228;iv&#228;kunnan matkan, ja sielt&#228;p&#228;in p&#228;iv&#228;kunnan matkan leirin ymp&#228;rille, liki kahta kyyn&#228;r&#228;&#228; korkialle maan p&#228;&#228;lle.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Niin nousi kansa koko sin&#228; p&#228;iv&#228;n&#228;, ja koko sin&#228; y&#246;n&#228;, ja koko toisena p&#228;iv&#228;n&#228;, ja kokosi peltokanoja, ja se, joka v&#228;himm&#228;n kokosi, h&#228;n kokosi kymmenen homeria, ja he leivittiv&#228;t ne kohta ymp&#228;ri leiri&#228;.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Koska liha oli viel&#228; heid&#228;n hammastensa v&#228;lill&#228;, ja ennenkuin se tuli kuluneeksi, julmistui Herran viha kansan p&#228;&#228;lle, ja Herra l&#246;i heit&#228; sangen suurella rangaistuksella,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Josta se paikka kutsutaan Himohaudaksi; sill&#228; siihen on haudattu himoitseva kansa.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ja kansa matkusti Himohaudoilta Hatserotiin ja pys&#228;htyi Hatserotissa.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja MirJam ja Aaron puhuivat Mosesta vastaan h&#228;nen Etiopilaisen em&#228;nt&#228;ns&#228; t&#228;hden, jonka h&#228;n nainut oli, ett&#228; h&#228;n Etiopilaisen nainut oli,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja sanoivat: puhuuko Jumala ainoastaan Moseksen kautta? eik&#246; h&#228;n my&#246;s puhu meid&#228;n kauttamme? Ja Herra kuuli sen.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mutta Moses oli sangen sivi&#228; mies, enempi kuin kaikki muut ihmiset maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja Herra sanoi &#228;kisti Mosekselle, Aaronille ja MirJamille: menk&#228;&#228;t te kolme seurakunnan majaan. Ja he kaikki kolme meniv&#228;t.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Niin Herra tuli alas pilven patsaassa, ja seisoi majan ovella, ja kutsui Aaronin ja MirJamin, ja he molemmat meniv&#228;t ulos.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja h&#228;n sanoi: kuulkaat nyt minun sanojani: jos joku on teid&#228;n seassanne propheta, min&#228; Herra ilmestyn h&#228;nelle n&#228;yss&#228;, ja unessa puhuttelen h&#228;nt&#228;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Vaan ei niin palveliani Moses, joka koko minun huoneessani uskollinen on.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;H&#228;nen kanssansa min&#228; puhun suusta suuhun ja n&#228;kyv&#228;isesti, ja ei tapauksilla, ja h&#228;n n&#228;kee Herran muodon. Miksi ette te siis pelj&#228;nneet puhua palveliaani Mosesta vastaan?</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja Herran viha julmistui heid&#228;n p&#228;&#228;llens&#228;, ja h&#228;n meni pois.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Niin my&#246;s pilvi meni pois majan p&#228;&#228;lt&#228;. Ja katso, niin MirJam tuli kohta spitaliin niinkuin lumi: niin Aaron k&#228;&#228;nsi itsens&#228; MirJamia p&#228;in, ja katso, h&#228;n oli spitalissa.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Sanoi siis Aaron Mosekselle: Ah minun herrani! &#228;l&#228; pane t&#228;t&#228; synti&#228; meid&#228;n p&#228;&#228;llemme: sill&#228; me olemme tyhm&#228;sti tehneet, ja me olemme synti&#228; tehneet.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ettei t&#228;m&#228; nyt tulisi niinkuin kuollut, jonka puoli lihaa on kulunut l&#228;hteiss&#228;ns&#228; &#228;itins&#228; kohdusta.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Niin Moses huusi Herralle ja sanoi: Ah Jumala, paranna h&#228;nt&#228;!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ja Herra sanoi Mosekselle: jos h&#228;nen is&#228;ns&#228; olis h&#228;nen kasvoillensa sylkenyt, eik&#246; h&#228;nen olisi pit&#228;nyt h&#228;peem&#228;n seitsem&#228;n p&#228;iv&#228;&#228;? Anna sulkea h&#228;nen seitsem&#228;ksi p&#228;iv&#228;ksi leirist&#228; ulos, ja sitte h&#228;n j&#228;lleen otettakaan sis&#228;lle.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Niin MirJam suljettiin seitsem&#228;ksi p&#228;iv&#228;ksi leirist&#228;, ja ei kansa matkustanut, ennenkuin MirJam otettiin takaisin.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;(H13:1) Ja sitte kansa matkusti Hatserotista ja sioitti itsens&#228; Paranin korpeen.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;L&#228;het&#228; miehet edell&#228;s vakoomaan Kanaanin maata, jonka min&#228; Israelin lapsille annan: yksi mies itsekustakin is&#228;ns&#228; suvusta pit&#228;&#228; l&#228;hetett&#228;m&#228;n, kukin p&#228;&#228;mies heid&#228;n seassansa.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja Moses l&#228;hetti heid&#228;t Paranin korvesta Herran sanan j&#228;lkeen: kaikki ne olivat Israelin lasten p&#228;&#228;miehet.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja n&#228;m&#228;t ovat heid&#228;n nimens&#228;: Rubenin sukukunnasta, Sammua Sakkurin poika,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Simeonin sukukunnasta, Saphat Horin poika,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Juudan sukukunnasta, Kaleb Jephunnen poika,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Isaskarin sukukunnasta, Igeal Josephin poika,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ephraimin sukukunnasta, Hosea Nunin poika,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;BenJaminin sukukunnasta, Palti Raphun poika,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Sebulonin sukukunnasta, Gaddiel Sodin poika,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Josephin sukukunnasta, Manassesta, Gaddi Susin poika,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Danin sukukunnasta, Ammiel Gemallin poika,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Asserin sukukunnasta, Setur Mikaelin poika,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Naphtalin sukukunnasta, Nakbi Vopsin poika,</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Gadin sukukunnasta, Guel Makin poika.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;N&#228;m&#228;t ovat niiden miesten nimet, jotka Moses l&#228;hetti vakoomaan maata, ja Hosean Nunin pojan nimitti Moses Josuaksi.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Koska Moses l&#228;hetti heid&#228;t vakoomaan Kanaanin maata, sanoi h&#228;n heille: menk&#228;&#228;t etel&#228;n puoleen, ja astukaat vuorelle,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Katselkaat maata, millainen se on, ja kansaa, joka siin&#228; asuu, onko se v&#228;kev&#228; eli heikko, v&#228;h&#228; eli paljo.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ja millainen maa se on, jossa he asuvat, onko se hyv&#228; eli paha, ja mink&#228;kaltaiset kaupungit ovat, joissa he asuvat, asuvatko he majoissa eli linnoissa,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja millainen maa on, lihava eli laiha, ja onko puita sill&#228; maalla, taikka ei. Olkaat vahvassa turvassa, ja ottakaat maan hedelm&#228;&#228;. Ja se oli siihen aikaan jona viinamarjat ensisti kypsyneet olivat.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja he meniv&#228;t ja vakoivat maan Zinin korvesta Rehobiin asti, jonka kautta Hamatiin menn&#228;&#228;n.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;He meniv&#228;t my&#246;s etel&#228;&#228;n p&#228;in ja tulivat Hebroniin: siell&#228; oli Abkiman, Sesai ja Talmai, Enakin lapset. Ja Hebron oli rakennettu seitsem&#228;n ajastaikaa ennen kuin Zoan Egyptiss&#228;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ja tulivat hamaan Eskolin ojan tyk&#246;, ja leikkasivat sielt&#228; viinapuun oksan viinamarjaryp&#228;leen kanssa, ja kaksi kantoi sit&#228; korennolla, niin my&#246;s granatin omenia ja fikunia.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ja se paikka kutsuttiin Eskolin virraksi, sen viinamarjaryp&#228;leen t&#228;hden, jonka Israelin lapset sielt&#228; leikkasivat.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ja he palasivat maata vakoomasta nelj&#228;nkymmenen p&#228;iv&#228;n per&#228;st&#228;.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ja he k&#228;viv&#228;t, ja tulivat Moseksen ja Aaronin tyk&#246;, ja kaiken Israelin lasten seurakunnan tyk&#246;, Paranin korpeen Kadeksessa, ja ilmoittivat heille asian ja koko joukolle, millainen se oli, ja osoittivat heille maan hedelm&#228;t.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ja he juttelivat h&#228;nelle, ja sanoivat: me tulimme sille maalle, johonka sin&#228; meit&#228; l&#228;hetit, jossa my&#246;s rieskaa ja hunajaa vuotaa, ja t&#228;m&#228; on h&#228;nen hedelm&#228;ns&#228;.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Paitsi sit&#228;, ett&#228; siin&#228; maakunnassa asuu v&#228;kev&#228; kansa, ovat siell&#228; juuri vahvat ja suuret kaupungit, ja me n&#228;imme siell&#228; my&#246;s Enakin pojat.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Amalekilaiset asuvat etel&#228;n puolella maata, Hetil&#228;iset ja Jebusilaiset ja Amorilaiset asuvat vuorilla. Kanaanealaiset asuvat meren tyk&#246;n&#228; ja Jordanin vierell&#228;.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Mutta Kaleb vaikitti kansaa Moseksen edess&#228;, ja sanoi: k&#228;yk&#228;&#228;mme rohkiasti ja omistakaamme maa; sill&#228; kyll&#228; me sen voitamme.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Mutta ne miehet, jotka h&#228;nen kanssansa olivat menneet, sanoivat: emme taida menn&#228; sit&#228; kansaa vastaan; sill&#228; he ovat meit&#228; v&#228;kev&#228;mm&#228;t.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ja he saattivat maan, jonka he katselleet olivat, pahaan huutoon Israelin lasten seassa, sanoen: maa, jonka l&#228;vitse me k&#228;vimme vakoomassa sit&#228;, sy&#246; asujansa, ja kaikki kansa, jonka me siell&#228; n&#228;imme, ovat juuri pitk&#228;t ihmiset.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Me n&#228;imme siell&#228; my&#246;s hirmuiset Enakin pojat, j&#228;ttil&#228;isi&#228;: ja me olimme meid&#228;n silm&#228;imme edess&#228; (n&#228;hd&#228;) niinkuin hein&#228;sirkat, ja niin olimme my&#246;s me heid&#228;n silm&#228;ins&#228; edess&#228;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Niin kaikki seurakunta nousi ja rupesi parkumaan, ja kansa itki sen y&#246;n.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja kaikki Israelin lapset napisivat Mosesta ja Aaronia vastaan, ja koko joukko sanoi heille: jospa olisimme kuolleet Egyptin maalla! taikka jospa t&#228;ss&#228; korvessa viel&#228; kuolisimme!</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Miksi Herra vie meit&#228; t&#228;lle maalle miekalla surmattaa! Meid&#228;n vaimomme ja lapsemme tulevat saaliiksi! Eik&#246; parempi ole, ett&#228; palajamme Egyptiin?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ja he sanoivat toinen toisellensa: asettakaamme p&#228;&#228;mies ja palatkaamme Egyptiin.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Niin Moses ja Aaron lankesivat kasvoillensa, koko Israelin lasten seurakunnan edess&#228;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja Josua Nunin poika, ja Kaleb Jephunnen poika, jotka my&#246;s maan olivat vaonneet, rep&#228;isiv&#228;t vaatteensa.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ja puhuivat kaikelle Israelin kokoukselle, sanoen: maa, jonka l&#228;vitse me vaeltaneet olemme vakoomassa sit&#228;, on juuri hyv&#228; maa.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Jos Herralla on hyv&#228; suosio meihin, niin h&#228;n vie meid&#228;t sille maalle, ja antaa sen meille: se on maa, jossa rieskaa ja hunajaa vuotaa.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ainoastansa &#228;lk&#228;&#228;t olko Herraa vastaan niskurit, ja &#228;lk&#228;&#228;t te pelj&#228;tk&#246; t&#228;m&#228;n maan kansaa; sill&#228; me sy&#246;mme heit&#228; niinkuin leip&#228;&#228;: heid&#228;n turvansa on erinnyt heist&#228;, ja Herra on meid&#228;n kanssamme: &#228;lk&#228;&#228;t pelj&#228;tk&#246; heit&#228;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Niin sanoi koko kansan joukko, ett&#228; he piti kivitett&#228;m&#228;n kuoliaaksi, ja Herran kunnia n&#228;kyi seurakunnan majassa kaikille Israelin lapsille.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja Herra sanoi Mosekselle: kuinka kauvan t&#228;m&#228; kansa pilkkaa minua? ja kuinka kauvan ei he usko minun p&#228;&#228;lleni, kaikkein tunnust&#228;htein kautta, jotka min&#228; heid&#228;n seassansa tehnyt olen?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Min&#228; ly&#246;n heit&#228; ruttotaudilla, ja h&#228;vit&#228;n heit&#228;, ja min&#228; teen sinun suuremmaksi ja v&#228;kev&#228;mm&#228;ksi kansaksi, kuin t&#228;m&#228;n.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja Moses sanoi Herralle: jos Egyptil&#228;iset saavat sen kuulla, joiden keskelt&#228; sin&#228; olet johdattanut t&#228;m&#228;n kansan sinun voimallas,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja ne sanovat t&#228;m&#228;n maan asuvaisille, jotka kuulleet ovat, ett&#228; sin&#228; Herra olet t&#228;m&#228;n kansan seassa, ja ett&#228; sin&#228; Herra n&#228;hd&#228;&#228;n kasvoista niin kasvoihin, ja sinun pilves seisoo heid&#228;n p&#228;&#228;ll&#228;ns&#228;, ja sin&#228; k&#228;yt heid&#228;n edell&#228;ns&#228;, p&#228;iv&#228;ll&#228; pilven patsaassa ja y&#246;ll&#228; tulen patsaassa;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Jos sin&#228; tapat t&#228;m&#228;n kansan, niinkuin yhden miehen, niin pakanat, jotka sanoman sinusta kuulleet ovat, puhuvat ja sanovat:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ei Herra voinut johdattaa t&#228;t&#228; kansaa siihen maahan, jonka h&#228;n heille vannoi; sent&#228;hden on h&#228;n heid&#228;t surmannut korvessa.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Nyt siis enent&#228;k&#228;&#228;n Herra voimansa, niinkuin sin&#228; puhunut olet, sanoen:</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Herra on pitk&#228;mielinen ja sangen laupias, ja antaa anteeksi v&#228;&#228;ryydet ja rikokset, ja ei yht&#228;&#228;n viallista pid&#228; viatoinna, mutta kostaa is&#228;in v&#228;&#228;ryydet lapsille kolmanteen ja nelj&#228;nteen polveen.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Niin ole armollinen t&#228;m&#228;n kansan rikokselle, sinun suuresta laupiudestas, niinkuin sin&#228; t&#228;lle kansalle annoit anteeksi hamasta Egyptist&#228; t&#228;h&#228;n asti.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ja Herra sanoi: min&#228; annoin sen heille anteeksi, sinun sanas j&#228;lkeen.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Mutta niin totta kuin min&#228; el&#228;n, niin koko maailma t&#228;ytet&#228;&#228;n Herran kunnialla.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Sill&#228; kaikki miehet, jotka n&#228;kiv&#228;t minun kunniani ja ihmeeni, jotka min&#228; tein Egyptiss&#228; ja korvessa, ja nyt kymmenen kertaa ovat minua kiusanneet, eik&#228; kuulleet minun &#228;&#228;nt&#228;ni:</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ei heid&#228;n pid&#228; n&#228;kem&#228;n sit&#228; maata, jonka min&#228; heid&#228;n isillens&#228; vannoin, eik&#228; yksik&#228;&#228;n, joka minua pilkannut on, pid&#228; n&#228;kem&#228;n sit&#228;.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Vaan palveliani Kalebin, ett&#228; toinen henki on h&#228;nen kanssansa ja h&#228;n uskollisesti seurasi minua, vien min&#228; siihen maahan, jossa h&#228;n ennen oli, ja h&#228;nen siemenens&#228; pit&#228;&#228; sen perim&#228;n.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Nyt siis ett&#228; Amalekilaiset ja Kanaanealaiset v&#228;jyv&#228;t laaksoissa, niin palatkaat huomenna ja matkustakaat korpeen, Punaisen meren tiet&#228; my&#246;ten.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille, sanoen:</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Kuinka kauvan t&#228;m&#228; paha joukko napisee minua vastaan? Sill&#228; min&#228; kuulin Israelin lasten napinan, jolla he minua vastaan napisivat.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sent&#228;hden sano heille: niin totta kuin min&#228; el&#228;n, sanoo Herra, min&#228; teen teille, niinkuin te minun korvaini kuullen puhuitte:</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Teid&#228;n ruumiinne pit&#228;&#228; lankeeman t&#228;ss&#228; korvessa ja kaikki teid&#228;n luettunne, jotka luettiin kahdenkymmenen vuotisista ja sen ylitse, jotka napisitte minua vastaan.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ei teid&#228;n pid&#228; tuleman siihen maahan, jonka ylitse min&#228; k&#228;teni nostin, salliakseni teid&#228;n siell&#228; asua, paitsi Kalebia Jephunnen poikaa, ja Josuaa Nunin poikaa.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Vaan teid&#228;n lapsenne, jotka te sanoitte tulevan saaliiksi, min&#228; sinne johdatan, ett&#228; he tuntisivat sen maan, jonka te hylk&#228;sitte.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Mutta te ja teid&#228;n ruumiinne pit&#228;&#228; lankeeman t&#228;ss&#228; korvessa;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ja teid&#228;n lapsenne pit&#228;&#228; oleman paimenina t&#228;ss&#228; korvessa, nelj&#228;kymment&#228; ajastaikaa, kantaen teid&#228;n huoruuttanne, siihenasti ett&#228; ruumiinne kuluvat korvessa.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Niiden nelj&#228;nkymmenen p&#228;iv&#228;luvun j&#228;lkeen, joina te maan vaonneet olette, aina ajastaika p&#228;iv&#228;st&#228; pit&#228;&#228; luettaman, ett&#228; teid&#228;n pit&#228;&#228; kantaman pahat tekonne nelj&#228;kymment&#228; ajastaikaa, ett&#228; te ymm&#228;rt&#228;isitte minun pois luopumiseni.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Min&#228; Herra olen sen puhunut, sen min&#228; my&#246;s teen kaikelle t&#228;lle pahalle joukolle, joka on itsens&#228; asettanut minua vastaan: t&#228;ss&#228; korvessa pit&#228;&#228; heid&#228;n kuluman ja siin&#228; kuoleman.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ja ne miehet, jotka Moses l&#228;hetti maata vakoomaan ja palasivat, saattaen kaiken kansan napisemaan h&#228;nt&#228; vastaan, ja olivat tuottaneet pahan sanoman maasta,</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ne miehet kuolivat Herran rangaistuksesta, jotka toivat pahan sanoman maasta,</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Mutta Josua Nunin poika ja Kaleb Jephunnen poika j&#228;iv&#228;t el&#228;m&#228;&#228;n kaikista niist&#228; miehist&#228;, jotka menneet olivat maata vakoomaan.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Ja Moses puhui kaikki n&#228;m&#228;t sanat kaikille Israelin lapsille: silloin kansa murehti suuresti.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Ja he nousivat varhain huomeneltain ja meniv&#228;t vuoren kukkulalle, ja sanoivat: katso, t&#228;ss&#228; me olemme, ja menemme siihen paikkaan, josta Herra on puhunut; sill&#228; me olemme synti&#228; tehneet.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Mutta Moses sanoi: miksi te niin rikotte Herran sanan? ei se teille menesty.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;&#196;lk&#228;&#228;t menk&#246;, sill&#228; ei ole Herra teid&#228;n kanssanne, ettette ly&#246;t&#228;isi teid&#228;n vihollisiltanne.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Sill&#228; Amalekilaiset ja Kanaanealaiset ovat siell&#228; teid&#228;n edess&#228;nne, ja miekalla surmataan, ett&#228; te itsenne k&#228;&#228;nsitte pois Herrasta: ja ei ole Herra teid&#228;n kanssanne.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Mutta he rohkaisivat itsens&#228; menem&#228;&#228;n vuoren kukkulalle, vaan Herran liitonarkki ja Moses ei menneet leirist&#228; ulos.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Niin tulivat Amalekilaiset ja Kanaanealaiset, jotka vuorella asuivat, ja l&#246;iv&#228;t heid&#228;t ja runtelivat heit&#228; hamaan Hormaan asti.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Puhu Israelin lapsille ja sano heille: koska te tulette siihen maahan, jossa teid&#228;n asuman pit&#228;&#228;, jonka min&#228; teille annan,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja te uhraatte Herralle tuliuhria, polttouhria, elikk&#228; erinomaisen lupauksen uhria, eli oman hyv&#228;n tahdon, eli teid&#228;n juhlanne uhria, tehd&#228;ksenne Herralle makiaa hajua karjasta eli lampaista:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Joka siis Herralle tahtoo mieluisesti uhrata lahjansa, h&#228;nen pit&#228;&#228; tekem&#228;n ruokauhriksi kymmeneksen s&#228;mpyl&#228;jauhoja, sekoitettuja nelj&#228;nneksell&#228; hinni&#228; &#246;ljy&#228;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ja viinaa juomauhriksi my&#246;s nelj&#228;nneksen hinni&#228;: sen pit&#228;&#228; sinun tekem&#228;n polttouhriksi eli muuksi uhriksi, koska karitsa uhrataan.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Eli koska oinas uhrataan, niin pit&#228;&#228; sinun tekem&#228;n ruokauhriksi kaksi kymmenest&#228; s&#228;mpyl&#228;jauhoja, sekoitettuja kolmanneksella hinni&#228; &#246;ljy&#228;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ja viinaa juomauhriksi my&#246;s kolmas osa hinni&#228;: sen sinun pit&#228;&#228; uhraaman Herralle lepytyshajuksi.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Mutta jos sin&#228; teet mullin polttouhriksi taikka teurasuhriksi tahi erinomaisen lupauksen uhriksi, tahi kiitosuhriksi Herralle,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Niin sinun pit&#228;&#228; mullin kanssa tekem&#228;n ruokauhriksi kolme kymmenest&#228; s&#228;mpyl&#228;jauhoja, sekoitettuja puoleen hinniin &#246;ljy&#228;,</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja viinaa juomauhriksi my&#246;s puoli hinni&#228;: t&#228;m&#228; on tuliuhri makiaksi hajuksi Herralle.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Niin sinun pit&#228;&#228; tekem&#228;n kunkin mullin kanssa, oinaan, lampaan, karitsan ja vohlan kanssa.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Sen luvun j&#228;lkeen kuin te yhdelle teette, niin pit&#228;&#228; teid&#228;n tekem&#228;n kullekin heid&#228;n lukunsa j&#228;lkeen.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Jokainen omainen pit&#228;&#228; t&#228;m&#228;n n&#228;in tekem&#228;n, uhrataksensa ne Herralle lepytyshajun tuleksi.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ja jos joku muukalainen asuu teid&#228;n tyk&#246;n&#228;nne, eli on teid&#228;n sukuinne seassa, ja tahtoo tehd&#228; Herralle tuliuhria makiaksi hajuksi, h&#228;n tehk&#228;&#228;n niinkuin teid&#228;n tekem&#228;n pit&#228;&#228;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Kaikella kansalla pit&#228;&#228; oleman yksi s&#228;&#228;ty, sek&#228; teill&#228; ett&#228; muukalaisilla. Ijankaikkinen s&#228;&#228;ty pit&#228;&#228; se oleman teid&#228;n sukukunnillenne, niin ett&#228; Herran edess&#228; pit&#228;&#228; muukalaisen oleman niinkuin tekin.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Yksi laki ja yksi oikeus pit&#228;&#228; oleman teill&#228; ja muukalaisilla, jotka asuvat teid&#228;n tyk&#246;n&#228;nne.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Puhu Israelin lapsille, ja sano heille: tultuanne siihen maahan, johon min&#228; teid&#228;t johdatan,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ja sy&#246;ty&#228;nne sen maan leip&#228;&#228;, pit&#228;&#228; teid&#228;n antaman ylennysuhrin Herralle.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Taikinanne alkeista pit&#228;&#228; teid&#228;n antaman yhden kyrs&#228;n ylennykseksi: niinkuin te annatte Herralle ylennyksen teid&#228;n riihest&#228;nne, niin pit&#228;&#228; teid&#228;n my&#246;s t&#228;m&#228;n ylennyksen tekem&#228;n.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Niin pit&#228;&#228; teid&#228;n my&#246;s antaman Herralle taikinanne alkeista ylennykseksi, teid&#228;n sukukunnissanne.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ja jos te tiet&#228;m&#228;tt&#228; eksytte, ja ette tee kaikkia n&#228;it&#228; k&#228;skyj&#228;, joita Herra Mosekselle k&#228;skenyt on,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kaikki mit&#228; Herra Moseksen kautta teille k&#228;skenyt on, siit&#228; p&#228;iv&#228;st&#228;, jona h&#228;n rupesi k&#228;skem&#228;&#228;n, niin teid&#228;n lapsiinne asti:</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Jos siis koko kansa jossakin tiet&#228;m&#228;tt&#246;myydest&#228; erehtyy, niin pit&#228;&#228; kaiken kansan tekem&#228;n polttouhriksi nuoren mullin karjasta, makiaksi hajuksi Herralle heid&#228;n ruokauhrinsa ja juomauhrinsa kanssa, kuin se tulee heid&#228;n tehd&#228;ksens&#228;, ja yhden kauriin syntiuhriksi.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ja papin pit&#228;&#228; n&#228;in sovittaman koko joukon Israelin lapsista, ja se heille annetaan anteeksi; sill&#228; se on tiet&#228;m&#228;tt&#246;myys. Ja heid&#228;n pit&#228;&#228; kantaman lahjansa tuliuhriksi Herralle, ja syntiuhrinsa Herran eteen tiet&#228;m&#228;tt&#246;myytens&#228; t&#228;hden,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Niin se annetaan anteeksi koko Israelin lasten joukolle, niin my&#246;s muukalaisille, jotka asuvat heid&#228;n seassansa; sill&#228; kaikki kansa on siin&#228; tiet&#228;m&#228;tt&#246;myydess&#228;.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Mutta kuin yksi sielu tiet&#228;m&#228;t&#228; synti&#228; tekee, h&#228;nen pit&#228;&#228; tuoman vuosikuntaisen vuohen syntiuhriksi.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ja papin pit&#228;&#228; eksyneen sielun sovittaman, koska h&#228;n tiet&#228;m&#228;tt&#246;myydest&#228; synti&#228; tekee Herran edess&#228;, niin ett&#228; h&#228;n sovittaa h&#228;nen, ja se annetaan h&#228;nelle anteeksi.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ja sek&#228; omaisille Israelin lasten seassa ett&#228; muukalaisille, jotka heid&#228;n seassansa asuvat, pit&#228;&#228; yhden lain oleman kuin teid&#228;n pit&#228;&#228; tekem&#228;n tiet&#228;m&#228;tt&#246;myyden edest&#228;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Mutta jos joku sielu ilkivaltaisuudesta jotakin tekee, olkoon omainen eli muukalainen, se pilkkaa Herraa: ja se sielu pit&#228;&#228; h&#228;vitett&#228;m&#228;n kansastansa.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Sill&#228; h&#228;n on Herran sanan katsonut yl&#246;n, ja h&#228;nen k&#228;skyns&#228; tyhj&#228;ksi tehnyt: se sielu pit&#228;&#228; per&#228;ti h&#228;vitett&#228;m&#228;n, ja olkoon oma nuhteensa.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ja tapahtui, ett&#228; Israelin lapset korvessa ollessansa l&#246;ysiv&#228;t miehen puita hakemasta sabbatina.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ja ne jotka h&#228;nen olivat l&#246;yt&#228;neet puita hakemasta, veiv&#228;t h&#228;nen Moseksen ja Aaronin eteen, ja kaiken kansan eteen.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ja he panivat h&#228;nen kiinni; sill&#228; ei se ollut viel&#228; p&#228;&#228;tetty, mit&#228; h&#228;nelle piti teht&#228;m&#228;n.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Mutta Herra sanoi Mosekselle: sen miehen pit&#228;&#228; totisesti kuoleman: kaiken kansan pit&#228;&#228; h&#228;nt&#228; kivitt&#228;m&#228;n kuoliaaksi, ulkona leirist&#228;.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Niin kaikki kansa vei h&#228;nen leirist&#228; ulos, ja kivitti h&#228;nen kuoliaaksi, niinkuin Herra Mosekselle k&#228;skenyt oli.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Puhu Israelin lapsille, ja sano heille: ett&#228; heid&#228;n pit&#228;&#228; tekem&#228;n tilkoja vaatettensa liepeisiin, sukukunnillensa, ja heid&#228;n pit&#228;&#228; paneman sinisen langan niiden tilkain p&#228;&#228;lle, jotka ovat heid&#228;n vaatettensa liepeiss&#228;,</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Ja ne tilkat pit&#228;&#228; oleman teille merkiksi, ja katsoissanne niiden p&#228;&#228;lle pit&#228;&#228; teid&#228;n kaikki Herran k&#228;skyt muistaman ja tekem&#228;n ne, ettette tekisi teid&#228;n syd&#228;menne ajatuksen j&#228;lkeen, ettek&#228; my&#246;s huorin tekisi teid&#228;n silm&#228;inne n&#228;yn j&#228;lkeen.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Sent&#228;hden pit&#228;&#228; teid&#228;n muistaman ja tekem&#228;n kaikki minun k&#228;skyni, ja oleman pyh&#228;t teid&#228;n Jumalallenne.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Min&#228; olen Herra teid&#228;n Jumalanne, joka teid&#228;t Egyptin maalta ulos johdatin, ollakseni teid&#228;n Jumalanne: Min&#228; Herra teid&#228;n Jumalanne.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ja Kora Jetseharin poika, joka oli Levin pojan Kahatin poika, otti kanssansa Datanin ja Abiramin Eliabin pojat, ja Onin Peletin pojan Rubenin pojista,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja he nousivat Mosesta vastaan: niin my&#246;s Israelin lapsista kaksisataa ja viisikymment&#228; miest&#228; ylimm&#228;isist&#228;, kansalta kutsuttua, kuuluisaa miest&#228;,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja he kokoontuivat Mosesta ja Aaronia vastaan, ja sanoivat heille: se on teille ylen paljo; sill&#228; kansa on kaikki pyh&#228;, ja Herra on heid&#228;n kanssansa, ja miksi te korotatte teit&#228;nne Herran kansan p&#228;&#228;lle?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Koska Moses sen kuuli, lankesi h&#228;n kasvoillensa,</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja puhui Koralle ja koko h&#228;nen seurallensa sanoen: huomenna Herra ilmoittaa kuka h&#228;nen omansa on, ja kuka pyh&#228; on ja saa h&#228;nelle uhrata: jonka h&#228;n valitsee, se uhratkaan h&#228;nelle.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Tehk&#228;&#228;t n&#228;in: ottakaat teillenne savuastiat, Kora ja kaikki h&#228;nen seuransa,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja pankaat niihin tulta, ja heitt&#228;k&#228;&#228;t niihin suitsutusta Herran eteen huomenna, ja se mies, jonka Herra valitsee, olkoon pyh&#228;: se on teille paljo, Levin lapset.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ja Moses sanoi Koralle: kuulkaat nyt Levin lapset!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;V&#228;h&#228;k&#246; se teille on, ett&#228; Israelin Jumala on teid&#228;t eroittanut Israelin kansasta ja antanut tulla tyk&#246;ns&#228; palvelusta tekem&#228;&#228;n Herran Tabernaklin virassa, ja seisomaan seurakunnan edess&#228;, ja heit&#228; palvelemaan?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;H&#228;n on ottanut sinun ja kaikki sinun veljes Levin lapset tyk&#246;ns&#228;: ja te pyyd&#228;tte my&#246;s pappeutta?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Sin&#228; ja kaikki sinun joukkos nostatte kapinan Herraa vastaan. Mik&#228; Aaron on, ett&#228; te napisette h&#228;nt&#228; vastaan?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ja Moses l&#228;hetti kutsumaan Datania ja Abiramia Eliabin poikia; mutta he sanoivat: emme sinne tule yl&#246;s.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;V&#228;h&#228;k&#246; se on, ett&#228; sin&#228; olet meid&#228;t maalta tuonut ulos, jossa rieskaa ja hunajaa vuotaa, tappaakses meit&#228; korvessa, vaan teet sinus viel&#228; p&#228;&#228;mieheksi meid&#228;n ylitsemme, ja tahdot my&#246;s hallita meit&#228;?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Jalosti sin&#228; olet meid&#228;t johdattanut siihen maahan, jossa rieskaa ja hunajaa vuotaa, ja annoit pellot ja viinam&#228;et perinn&#246;ksi. Tahdotkos viel&#228; n&#228;ilt&#228; miehilt&#228; silm&#228;t puhkaista? emme tule sinne.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Silloin vihastui Moses sangen kovin, ja sanoi Herralle: &#228;l&#228; k&#228;&#228;nn&#228; sinuas heid&#228;n ruokauhrinsa puoleen! En min&#228; heilt&#228; ottanut aasiakaan, ja en ole heid&#228;n yhdenk&#228;&#228;n pahaa tehnyt.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ja Moses sanoi Koralle: sin&#228; ja koko sinun joukkos pit&#228;&#228; huomenna oleman Herran edess&#228;, sin&#228; ja he, ja Aaron,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ja jokainen ottakoon savuastiansa, ja pankaan suitsutusta siihen, ja tuokaan Herran eteen, kukin savuastiansa, kaksisataa ja viisikymment&#228; savuastiaa, niin my&#246;s sin&#228; ja Aaron kukin savuastianne.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ja kukin otti savuastiansa, ja pani siihen tulen, ja heittiv&#228;t siihen suitsutusta, ja seisoivat seurakunnan majan ovessa, Moses ja Aaron my&#246;s.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ja Kora kokosi heit&#228; vastaan kaiken kansan, seurakunnan majan oven eteen: silloin Herran kunnia n&#228;kyi kaikelle kansalle.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille, sanoen:</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Eroittakaat teit&#228;nne t&#228;st&#228; joukosta, niin min&#228; &#228;kisti heid&#228;t hukutan.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Mutta he lankesivat kasvoillensa ja sanoivat: Jumala, kaiken lihan henkein Jumala! jos yksi mies on synti&#228; tehnyt, tahdotkos antaa vihas julmistua kaiken kansan p&#228;&#228;lle?</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Puhu kansalle ja sano: paetkaat Koran, Datanin ja Abiramin majain ymp&#228;rilt&#228;.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Ja Moses nousi ja meni Datanin ja Abiramin tyk&#246;, ja vanhimmat Israelista seurasivat h&#228;nt&#228;,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ja puhui kansalle, sanoen: paetkaat n&#228;iden jumalattomain ihmisten majain ymp&#228;rilt&#228;, ja &#228;lk&#228;&#228;t ruvetko mihink&#228;&#228;n heid&#228;n omaansa, ettette my&#246;s hukkuisi kaikissa heid&#228;n synneiss&#228;ns&#228;.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ja he pakenivat Koran, Datanin ja Abiramin majain ymp&#228;rilt&#228;; mutta Datan ja Abiram k&#228;viv&#228;t ulos, ja seisoivat majainsa ovella em&#228;ntinens&#228;, poikinensa ja lapsinensa.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Ja Moses sanoi: siit&#228; teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n Herran minua l&#228;hett&#228;neeksi, kaikkia n&#228;it&#228; t&#246;it&#228; tekem&#228;&#228;n, niin ettei se ole minun omasta syd&#228;mest&#228;ni:</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Jos he kuolevat niinkuin kaikki ihmiset kuolevat, eli kostetaan, niinkuin kaikille ihmisille kostetaan, niin ei Herra ole minua l&#228;hett&#228;nyt.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Mutta jos Herra t&#228;ss&#228; jotakin uutta tekee, niin ett&#228; maa avaa suunsa ja nielee heid&#228;t kaikkein kanssa, mit&#228; heill&#228; on, niin ett&#228; he el&#228;vin&#228; menev&#228;t helvettiin, niin teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; n&#228;m&#228;t miehet pilkkasivat Herraa.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Ja tapahtui, koska h&#228;n kaikki n&#228;m&#228;t sanat puhunut oli, halkesi maa heid&#228;n altansa.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Ja maa avasi suunsa ja nieli heid&#228;t, ja heid&#228;n huoneensa, ja kaikki ne ihmiset, jotka Koran tyk&#246;n&#228; olivat, ja kaiken heid&#228;n tavaransa.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ja he meniv&#228;t el&#228;v&#228;n&#228; helvettiin, kaikkinensa kuin heill&#228; oli, ja maa peitti heid&#228;t, ja he hukkuivat kansan seasta.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Ja koko Israel, joka heid&#228;n ymp&#228;rill&#228;ns&#228; oli, pakeni heid&#228;n parkunsa t&#228;hden. Sill&#228; he sanoivat: ettei maa meit&#228;kin nielisi.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Ja tuli l&#228;ksi Herralta, ja poltti ne kaksisataa ja viisikymment&#228; miest&#228;, jotka suitsutusta uhrasivat.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Sano Eleatsarille papin Aaronin pojalle, ett&#228; h&#228;n ottaa savuastiat tulipalosta, ja hajoittaa tulen sinne ja t&#228;nne; sill&#228; ne ovat pyh&#228;t.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;N&#228;iden savuastiat, jotka synti&#228; tekiv&#228;t sielujansa vastaan, ne takokaat leveiksi, ohukaisiksi kiskoiksi, joilla alttari peitet&#228;&#228;n; sill&#228; ne ovat Herran eteen uhratut ja pyhitetyt. Ja ne pit&#228;&#228; oleman merkiksi Israelin lapsille.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Ja Eleatsar pappi otti ne vaskiastiat, joissa palaneet miehet olivat uhranneet, ja taotti ne leveiksi, ohukaisiksi kiskoiksi, alttarin peitteeksi,</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Israelin lapsille muistoksi, ettei yksik&#228;&#228;n muukalainen, joka ei ole Aaronin siemenest&#228;, l&#228;hestyisi uhraamaan suitsutusta Herran eteen, ettei h&#228;nelle tapahtuisi, niinkuin Koralle ja h&#228;nen joukollensa, niinkuin Herra h&#228;nelle sanoi Moseksen kautta.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Toisena p&#228;iv&#228;n&#228; taas napisivat koko Israelin lasten joukko Mosesta ja Aaronia vastaan, ja sanoivat: te olette tappaneet Herran kansan.</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Ja koska kansa kokoontui Mosesta ja Aaronia vastaan, ja kuin he k&#228;&#228;nsiv&#228;t heit&#228;ns&#228; seurakunnan majaan p&#228;in, katso, pilvi peitti sen ja Herran kunnia n&#228;kyi.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Ja Moses ja Aaron meniv&#228;t seurakunnan majan eteen.</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;Paetkaat t&#228;st&#228; kansasta; sill&#228; min&#228; surmaan &#228;kisti heid&#228;t, ja he lankesivat kasvoillensa.</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;Ja Moses sanoi Aaronille: ota savuastia, ja pane tulta siihen alttarilta, ja heit&#228; suitsutusta siihen. Ja mene nopiasti kansan tyk&#246; ja sovita heit&#228;: sill&#228; vihan julmuus on Herralta k&#228;ynyt ulos, ja rangaistus on jo alkanut.</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;Ja Aaron otti niinkuin Moses h&#228;nelle sanoi, ja juoksi kansan keskelle, ja katso, rangaistus oli jo ruvennut kansan seassa: ja h&#228;n suitsutti savutusta, ja sovitti kansan.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;Ja seisoi kuolleitten ja el&#228;vitten v&#228;lill&#228;; niin rangaistus asettui.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;Mutta ne kuin rangaistuksesta kuolivat, oli nelj&#228;toistakymment&#228; tuhatta ja seitsem&#228;nsataa; paitsi niit&#228;, jotka Koran kapinassa hukkuivat.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;Ja Aaron palasi Moseksen tyk&#246;, seurakunnan majan oveen ja rangaistus asettui.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Puhu Israelin lapsille, ja ota heilt&#228; itsekultakin sauva is&#228;ns&#228; huoneen j&#228;lkeen, kaikilta heid&#228;n p&#228;&#228;miehilt&#228;ns&#228; heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen, kaksitoistakymment&#228; sauvaa: kirjoita kunkin nimi h&#228;nen sauvaansa.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mutta Aaronin nimi kirjoita Levin sauvaan; sill&#228; itsekullakin is&#228;ns&#228; huoneen p&#228;&#228;miehell&#228; olkoon sauva.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja pane ne seurakunnan majaan, todistuksen eteen, jossa min&#228; olen teill&#228; saapuvilla.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ja jonka min&#228; heist&#228; valitsen, sen sauva pit&#228;&#228; viheri&#246;itsem&#228;n, ett&#228; min&#228; asettaisin Israelin lasten moninaisen napinan minun p&#228;&#228;lt&#228;ni, jolla he teit&#228; vastaan napisevat.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Niin Moses puhui Israelin lapsille: ja kaikki heid&#228;n p&#228;&#228;miehens&#228; antoivat h&#228;nelle kaksitoistakymment&#228; sauvaa, itsekukin p&#228;&#228;mies is&#228;ns&#228; huoneesta yhden sauvan: ja Aaronin sauva oli heid&#228;n sauvainsa keskell&#228;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ja Moses pani sauvat Herran eteen todistuksen majaan.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ja tapahtui toisena p&#228;iv&#228;n&#228;, ett&#228; Moses meni todistuksen majaan: ja katso, Aaronin sauva levin huoneesta viheri&#246;itsi: ja kukoistus puhkesi ja kukkainen tuli t&#228;ydelliseksi ja kasvoi kypsi&#228; mandelia.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja Moses kantoi kaikki sauvat ulos Herran edest&#228; kaikkein Israelin lasten eteen: ja he n&#228;kiv&#228;t sen, ja itsekukin otti sauvansa.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja Herra sanoi Mosekselle: kanna Aaronin sauva j&#228;lleen todistuksen eteen tallella pidett&#228;&#228;, merkiksi niskurille lapsille; ett&#228; heid&#228;n napinansa minua vastaan lakkais, ettei he kuolisi.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ja Moses teki sen; niinkuin Herra h&#228;nelle k&#228;skenyt oli, niin h&#228;n teki.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ja Israelin lapset puhuivat Mosekselle, sanoen: katso, me olemme riutumallamme! me hukumme, kaikki me hukumme!</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Kuka ik&#228;n&#228; l&#228;hestyy Herran majaa, se kuolee. H&#228;vitet&#228;&#228;nk&#246; meit&#228; per&#228;ti?</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ja Herra sanoi Aaronille: sin&#228; ja sinun poikas, ja sinun is&#228;s huone sinun kanssas, kantakaat pyh&#228;n viat: ja sin&#228; ja sinun poikas sinun kanssas, kantakaat pappeutenne viat.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Mutta veljes is&#228;s Levin suvusta ota kanssas, heid&#228;n pit&#228;&#228; pysym&#228;n sinun tyk&#246;n&#228;s ja palveleman sinua: mutta sin&#228; ja poikas sinun kanssas, palvelkaat todistuksen majassa.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja he ottakaan vaarin sinun vartioistas, ja koko majan vartiosta: &#228;lk&#246;&#246;t kuitenkaan l&#228;hestyk&#246; pyh&#228;n astioita ja alttaria, ettei sek&#228; he ja te kuolisi.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Mutta heid&#228;n pit&#228;&#228; pysym&#228;n sinun tyk&#246;n&#228;s ottamassa vaarin seurakunnan majan vartioista kaikessa majan palveluksessa, eik&#228; yhdenk&#228;&#228;n muukalaisen pid&#228; teit&#228; l&#228;hestym&#228;n.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Niin ottakaat siis vaari pyh&#228;n vartiosta ja alttarin vartiosta, ettei en&#228;&#228; vihan julmuus Israelin lasten p&#228;&#228;lle tulisi.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ja katso, min&#228; otin teid&#228;n veljenne Levil&#228;iset Israelin lasten seasta, ja annoin teille lahjaksi, jotka ovat Herran omat, ja pit&#228;&#228; palveleman seurakunnan majan palveluksessa.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Mutta sin&#228; ja poikas sinun kanssas ottakaat pappeudestanne vaari, ja palvelkaat kaikissa alttarin asioissa ja sis&#228;llisell&#228; puolella esirippua: sill&#228; pappeutenne annan min&#228; teille viran lahjaksi. Jos joku muukalainen l&#228;hestyy siihen, sen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ja Herra sanoi Aaronille: katso, min&#228; annoin sinun haltuus minun ylennysuhrini vartion: kaikki mit&#228; Israelin lapset pyhitt&#228;v&#228;t, annoin min&#228; sinulle ja pojilles, lahjaksi, ijankaikkiseksi oikeudeksi.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;N&#228;m&#228;t sin&#228; saat siit&#228; kaikkein pyhimm&#228;st&#228;, tuliuhrista: kaikki heid&#228;n lahjansa, ynn&#228; kaiken heid&#228;n ruokauhrinsa, ja kaiken heid&#228;n syntiuhrinsa, ja my&#246;s kaiken heid&#228;n vikauhrinsa kanssa, mitk&#228; he sinulle antavat, se on sinulle ja sinun pojilles kaikkein pyhin.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ja kaikkein pyhimm&#228;ll&#228; sialla pit&#228;&#228; sinun sen sy&#246;m&#228;n. Kaikki miehenpuoli sy&#246;k&#228;&#228;n sit&#228;: sen pit&#228;&#228; oleman sinulle pyh&#228;.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Min&#228; annoin my&#246;s sinulle ja sinun pojilles ja tytt&#228;rilles sinun kanssas heid&#228;n lahjansa ylennysuhrin, kaikissa Israelin lasten h&#228;&#228;lytysuhreissa, ijankaikkiseksi oikeudeksi. Jokainen puhdas sinun huoneessas sy&#246;k&#228;&#228;n sit&#228;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Kaikkein parhaan &#246;ljyn ja kaikkein parhaan vierteen, ja jyv&#228;t ja niiden uutisen, jotka he antavat Herralle, annoin min&#228; sinulle.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ensim&#228;inen hedelm&#228; kaikesta kuin heid&#228;n maallansa kasvaa, jonka he antavat Herralle, pit&#228;&#228; oleman sinun. Jokainen puhdas sinun huoneessas sy&#246;k&#228;&#228;n sit&#228;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Kaikki valallisella lupauksella eroitettu Israelissa olkaan sinun.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Kaikki mik&#228; &#228;itins&#228; kohdun avaa, kaiken lihan seassa, jotka he kantavat Herralle, olis se ihmisist&#228; elikk&#228; el&#228;imist&#228;, pit&#228;&#228; oleman sinun. Kuitenkin, ett&#228;s ihmisten esikoiset annat kaiketikin lunastettaa, ja my&#246;s saastaisten el&#228;inten esikoiset annat lunastettaa.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ja kuukautisena pit&#228;&#228; heid&#228;n sen lunastaman, ja annettakaan lunastettaa sinun arvios j&#228;lkeen rahalla, viidell&#228; siklill&#228;, pyh&#228;n siklin j&#228;lkeen, joka maksaa kaksikymment&#228; geraa.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Mutta esikoisia karjasta, taikka lampaista, taikka vuohista, ei sinun pid&#228; antaman lunastettaa; sill&#228; ne ovat pyh&#228;t: heid&#228;n verens&#228; pit&#228;&#228; sinun priiskottaman alttarille, ja lihavuutensa pit&#228;&#228; sinun polttaman makian hajun tuleksi Herralle.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ja heid&#228;n lihansa pit&#228;&#228; oleman sinun, niinkuin h&#228;&#228;lytysrinta ja oikia lapa sinun ovat.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Kaikki ylennysuhrit, jotka ovat pyhitetyt, jotka Israelin lapset ylent&#228;v&#228;t Herralle, annoin min&#228; sinulle ja pojilles, ja tytt&#228;rilles sinun kanssas ijankaikkiseksi oikeudeksi. Se on katoomatoin ijankaikkinen liitto Herran edess&#228; sinulle ja sinun siemenelles sinun kanssas.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ja Herra sanoi Aaronille: ei sinulle pid&#228; perint&#246;&#228; oleman heid&#228;n maallansa eik&#228; osaa heid&#228;n seassansa; sill&#228; min&#228; olen sinun osas ja sinun perint&#246;s Israelin lasten seassa.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Mutta Levin lapsille, katso, min&#228; annoin kaikki kymmenykset perinn&#246;ksi Israelissa, heid&#228;n virkansa edest&#228;, jolla he palvelusta seurakunnan majassa tekev&#228;t.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Niin ettei t&#228;st&#228;l&#228;hin Israelin lasten pid&#228; l&#228;hestym&#228;n seurakunnan majaa, synti&#228; saattamaan p&#228;&#228;llens&#228;, ja kuolemaan;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Vaan Levil&#228;isten pit&#228;&#228; ottaman vaarin seurakunnan majan palveluksesta, ja heid&#228;n pit&#228;&#228; kantaman syntins&#228;; se on ijankaikkinen oikeus teid&#228;n sukukunnissanne, ja ei pid&#228; heid&#228;n perimist&#228; saaman Israelin lasten seassa.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Sill&#228; Israelin lasten kymmenykset, jotka he antavat ylennykseksi Herralle, annoin min&#228; Levil&#228;isille perinn&#246;ksi; sent&#228;hden sanoin min&#228; heille: ettei heill&#228; Israelin lasten seassa pid&#228; perint&#246;&#228; oleman.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Puhu Levil&#228;isille ja sano heille: koska te otatte kymmenykset Israelin lapsilta, jotka min&#228; teille annoin heilt&#228;, teid&#228;n perinn&#246;ksenne, niin tehk&#228;&#228;t Herralle siit&#228; ylennysuhriksi aina kymmenysten kymmenykset.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Ja teid&#228;n ylennysuhrinne pit&#228;&#228; luettaman teille, niinkuin te antasitte jyvi&#228; riihest&#228; ja nestett&#228; kuurnasta.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Niin antakaat my&#246;s Herralle ylennysuhriksi kaikista teid&#228;n kymmenyksist&#228;nne, joita te Israelin lapsilta otatte, niin ett&#228; te Herran ylennysuhrin niist&#228; annatte papille Aaronille.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Kaikista teille annetuista antakaat Herralle kaikkinaiset ylennysuhrit, kaikista parhaista, pyhitett&#228;v&#228;n osan.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ja sano heille: koska te parhaan siit&#228; ylenn&#228;tte, niin luettakaan se Levil&#228;isille niinkuin tulo riihest&#228; ja viinakuurnasta.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ja sy&#246;k&#228;&#228;t siit&#228; kaikissa paikoissa, te ja teid&#228;n huoneenne, sill&#228; se on teid&#228;n palkkanne teid&#228;n palveluksestanne seurakunnan majassa,</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Niin ettette synnill&#228; raskauta teit&#228;nne, koska te sen parhaan ylenn&#228;tte, ja ettek&#228; saastuta niit&#228;, mitk&#228; Israelin lapset pyhitt&#228;neet ovat, ettette kuolisi.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille, sanoen:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;T&#228;m&#228; tapa olkoon teille s&#228;&#228;dyksi, jonka Herra k&#228;ski, sanoen: sanos Israelin lapsille, ett&#228; he tuovat sinulle ruskian terveen lehm&#228;n, jossa ei yht&#228;&#228;n virhett&#228; ole, ja joka ei viel&#228; ole ikeen alainen ollut.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja antakaat se papille Eleatsarille: h&#228;nen pit&#228;&#228; sen viem&#228;n leirist&#228; ulos, siell&#228; teurastettavaksi edess&#228;ns&#228;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ja papin Eleatsarin pit&#228;&#228; ottaman sen verta sormellansa ja priiskottaman juuri seurakunnan majaa kohden sen verta seitsem&#228;n kertaa,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja antaman polttaa lehm&#228;n edess&#228;ns&#228;, sek&#228; h&#228;nen vuotansa ett&#228; lihansa ja my&#246;s h&#228;nen verens&#228;: ynn&#228; sonnan kanssa se pit&#228;&#228; poltettaman.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ja papin pit&#228;&#228; ottaman sedripuun, ja isopin, ja tulipunaisen villan, ja heitt&#228;m&#228;n sen palaneen lehm&#228;n p&#228;&#228;lle.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja papin pit&#228;&#228; pesem&#228;n vaatteensa ja viruttaman ruumiinsa vedell&#228;, ja sitte tuleman leiriin: ja papin pit&#228;&#228; oleman saastaisen ehtoosen asti.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ja se, joka sen poltti, pit&#228;&#228; my&#246;s pesem&#228;n vaatteensa ja viruttaman ruumiinsa vedell&#228; ja oleman saastaisen ehtoosen asti.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ja puhdas mies pit&#228;&#228; kokooman tuhan lehm&#228;st&#228;, ja paneman sen puhtaasen paikkaan leirist&#228; ulos, tallella pidett&#228;&#228;, kaikelle kansalle Israelin lapsista puhdistusvedeksi: se on syntiuhri.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ja se, joka lehm&#228;n tuhan kokosi, pit&#228;&#228; pesem&#228;n vaatteensa ja oleman saastainen ehtoosen asti. T&#228;m&#228; pit&#228;&#228; oleman ijankaikkinen s&#228;&#228;ty Israelin lapsille, ja muukalaisille, jotka heid&#228;n seassansa asuvat.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Joka tarttuu johonkuhun kuolleesen ihmiseen, sen pit&#228;&#228; saastaisen oleman seitsem&#228;n p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;H&#228;nen pit&#228;&#228; t&#228;ll&#228; puhdistaman itsens&#228; kolmantena ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, ja niin h&#228;n tulee puhtaaksi. Ja jollei h&#228;n puhdista itsi&#228;ns&#228; kolmantena ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, niin ei ole h&#228;n puhdas.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Mutta jos joku tarttuu kuolleen ihmisen ruumiisen, ja ei puhdista itsi&#228;ns&#228;, se saastuttaa Herran majan, ja se sielu pit&#228;&#228; h&#228;vitett&#228;m&#228;n Israelista; ettei puhdistusvesi ole priiskotettu h&#228;nen p&#228;&#228;llens&#228;, niin on h&#228;n saastainen: h&#228;nen saastaisuutensa on viel&#228; h&#228;nen p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;T&#228;m&#228; on laki, koska joku ihminen majassa kuolee: se joka siihen majaan menee, ja kaikki mit&#228; majassa on, pit&#228;&#228; oleman saastainen seitsem&#228;n p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja jokainen avoin astia, joka on kannetoin ja peitt&#228;m&#228;t&#228;, se on saastainen.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja jos joku tarttuu kedolla johonkuhun miekalla ly&#246;tyyn, elikk&#228; muutoin kuolleesen, elikk&#228; ihmisen luuhun, taikka hautaan, se on saastainen seitsem&#228;n p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Niin ottakaat he saastaiselle, t&#228;t&#228; poltetun syntiuhrin tuhkaa, ja pankaan sen p&#228;&#228;lle juoksevaa vett&#228; astiaan.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ja puhdas mies ottakaan isoppia, ja kastakaan veteen ja priiskottakaan majan, ja kaikki astiat, ja kaikki sielut, jotka siell&#228; ovat, niin my&#246;s sen p&#228;&#228;lle, joka on tarttunut (kuolleen) luuhun, eli tapettuun, taikka kuolleesen eli hautaan.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Niin puhdas priiskottakaan saastaista kolmantena ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, ja puhdistakaan h&#228;nen seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;: h&#228;n pesk&#228;&#228;n vaatteensa ja viruttakaan itsens&#228; vedell&#228;, niin h&#228;n ehtoona puhtaaksi tulee.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Mutta joka saastaiseksi tulee, ja ei puhdista itsi&#228;ns&#228;, se sielu pit&#228;&#228; h&#228;vitett&#228;m&#228;n seurakunnasta, ett&#228; h&#228;n on saastuttanut Herran pyh&#228;n, ja ei ole priiskotettu puhdistusvedell&#228;, sent&#228;hden on h&#228;n saastainen.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ja t&#228;m&#228; on heille ijankaikkinen s&#228;&#228;ty. Ja joka puhdistusvedell&#228; priiskotteli, se pesk&#228;&#228;n my&#246;s vaatteensa. Ja se joka tarttuu puhdistusveteen, pit&#228;&#228; oleman saastainen ehtoosen asti.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ja kaikki, johonka saastainen rupee, pit&#228;&#228; oleman saastainen ehtoosen asti.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja Israelin lapset tulivat kaiken seurakunnan kanssa Sinin korpeen, ensim&#228;isell&#228; kuulla, ja kansa viipyi Kadeksessa. Ja MirJam kuoli siell&#228;, ja my&#246;s haudattiin sinne.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja kansalla ei ollut vett&#228;, ja he kokoontuivat Mosesta ja Aaronia vastaan.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja kansa riiteli Moseksen kanssa, ja sanoivat: jospa olisimme hukkuneet siell&#228;, kussa meid&#228;n veljemme hukkuivat Herran edess&#228;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Miksi olette vieneet t&#228;m&#228;n Herran Herran kansan t&#228;h&#228;n korpeen, kuolemaan t&#228;&#228;ll&#228;, sek&#228; meit&#228; ett&#228; karjaamme.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja miksi olette johdattaneet meid&#228;t Egyptist&#228;, tuodaksenne meit&#228; t&#228;h&#228;n pahaan paikkaan, jossa emme taida kylv&#228;&#228;, jossa ei my&#246;s ole fikunia, taikka viinapuita, ei my&#246;s granatin omenia, eip&#228; ole vett&#228;k&#228;&#228;n juodaksemme?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Niin Moses ja Aaron meniv&#228;t kansan tyk&#246;&#228; seurakunnan majan ovelle ja lankesivat kasvoillensa, ja Herran kunnia n&#228;kyi heille.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ota sauva, ja kokoa kansa, sin&#228; ja veljes Aaron, ja puhukaat kalliolle heid&#228;n silm&#228;ins&#228; edess&#228;, ja se antaa vetens&#228;. Ja n&#228;in sinun pit&#228;&#228; saattaman heille vett&#228; kalliosta, ja juottaman kansan ja heid&#228;n karjansa.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Niin otti Moses sauvan Herran edest&#228;, niinkuin h&#228;n k&#228;ski h&#228;nelle.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ja Moses ja Aaron kokosivat kansan kallion eteen, ja sanoivat heille: kuulkaat nyt te niskurit: pit&#228;&#228;k&#246; meid&#228;n t&#228;st&#228; kalliosta teille vett&#228; saaman?</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ja Moses nosti k&#228;tens&#228; ja l&#246;i kahdesti sauvallansa kallioon, niin juoksi siit&#228; paljo vett&#228;, ja kansa ja heid&#228;n karjansa saivat juoda.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ja Herra sanoi Mosekselle ja Aaronille: ettette uskoneet minun p&#228;&#228;lleni, pyhitt&#228;&#228;ksenne minua Israelin lasten edess&#228;, ei teid&#228;n pid&#228; johdattaman t&#228;t&#228; joukkoa siihen maahan, jonka min&#228; heille annan.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;T&#228;m&#228; on se riitavesi, josta Israelin lapset riiteliv&#228;t Herran kanssa: ja h&#228;n pyhitettiin heid&#228;n seassansa.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ja Moses l&#228;hetti sanansaattajat Kadeksesta Edomin kuninkaan tyk&#246;, (sanoen:) n&#228;in sanoo veljes Israel: sin&#228; tied&#228;t kaiken vaivan, joka meille on tapahtunut,</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ett&#228; meid&#228;n is&#228;mme meniv&#228;t alas Egyptiin ja me asuimme Egyptiss&#228; pitk&#228;n ajan, ja Egyptil&#228;iset vaivasivat meit&#228; ja meid&#228;n isi&#228;mme,</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ja me huusimme Herran tyk&#246;, ja h&#228;n kuuli &#228;&#228;nemme, ja l&#228;hetti Enkelin, ja vei meid&#228;t Egyptist&#228; ulos. Ja katso, me olemme Kadeksessa, siin&#228; kaupungissa, joka on sinun &#228;&#228;rim&#228;isill&#228; rajoillas.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Anna meid&#228;n vaeltaa maas l&#228;vitse: emme poikkee peltoihin eli viinam&#228;kiin, emme my&#246;s juo vett&#228; kaivoista; me vaellamme oikiaa maantiet&#228;, ei poiketen oikialle eik&#228; vasemmalle puolelle, siihenasti kuin tulemme sinun rajas ylitse.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Edom sanoi h&#228;nelle: ei sinun pid&#228; minun kauttani vaeltaman, taikka min&#228; kohtaan sinua miekalla.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ja Israelin lapset sanoivat h&#228;nelle: me vaellamme yhteist&#228; maantiet&#228;, ja jos me ja meid&#228;n karjamme juovat sinun vett&#228;s, niin me sen maksamme, emme ilman mit&#228;&#228;n tahdo; ainoastansa jalkaisin vaellamme sen l&#228;vitse.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Mutta h&#228;n sanoi: ei sinun pid&#228; vaeltaman t&#228;st&#228; l&#228;vitse. Ja Edomilaiset l&#228;ksiv&#228;t heit&#228; vastaan paljolla v&#228;ell&#228; ja v&#228;kev&#228;ll&#228; k&#228;dell&#228;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ja n&#228;in estiv&#228;t Edomilaiset Israelin vaeltamasta maansa &#228;&#228;ren l&#228;vitse. Ja Israel k&#228;&#228;nsi itsens&#228; heist&#228; pois.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ja Israelin lapset l&#228;ksiv&#228;t Kadeksesta ja tulivat kaiken joukon kanssa Horin vuoren tyk&#246;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ja Herra puhui Mosekselle ja Aaronille Horin vuorella, Edomin maan rajalla, ja sanoi:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Kokoontukaan Aaron kansansa tyk&#246;; sill&#228; ei h&#228;nen pid&#228; tuleman siihen maahan, jonka min&#228; Israelin lapsille antanut olen, ett&#228; te olitte minun suulleni kovakorvaiset riitaveden tyk&#246;n&#228;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Niin ota siis Aaron ja h&#228;nen poikansa Eleatsar, ja vie heid&#228;t Horin vuorelle.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ja riisu Aaronin ylt&#228; vaatteet, puettaakses h&#228;nen poikansa Eleatsarin ylle: ja Aaron pit&#228;&#228; siell&#228; koottaman ja kuoleman.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Ja Moses teki niinkuin Herra h&#228;nen k&#228;ski, ja he astuivat Horin vuorelle kaiken kansan n&#228;hden.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Ja Moses riisui Aaronilta h&#228;nen vaatteensa, ja puetti h&#228;nen poikansa Eleatsarin ylle. Ja Aaron kuoli siell&#228;, vuoren kukkulalla, mutta Moses ja Eleatsar astuivat vuorelta alas.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ja koska kaikki kansa n&#228;ki Aaronin kuolleeksi, itki koko Israelin huone h&#228;nt&#228; kolmekymment&#228; p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja koska Arad Kanaanealaisten kuningas, joka asui etel&#228;n puolessa, kuuli Israelin tulleeksi vakoojain tien kautta, soti h&#228;n Israelia vastaan ja vei heist&#228; monikahtoja vangiksi.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Niin lupasi Israel Herralle lupauksen ja sanoi: jos sin&#228; annat t&#228;m&#228;n kansan minun k&#228;teni alle, niin min&#228; kiroon heid&#228;n kaupunkinsa.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja Herra kuuli Israelin rukouksen: ja antoi heille Kanaanealaiset, ja he kirosivat heit&#228; ja heid&#228;n kaupungeitansa. Ja kutsui sen paikan Horma.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Sitte meniv&#228;t he pois Horin vuoren tyk&#246;&#228;, Punaisen meren tiet&#228;, vaeltamaan Edomilaisten maata ymp&#228;ri. Ja kansa suuttui matkasta.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ja kansa puhui Jumalaa ja Mosesta vastaan: miksi sin&#228; toit meit&#228; Egyptist&#228; korpeen kuolemaan? Sill&#228; ei t&#228;ss&#228; ole leip&#228;&#228; eik&#228; vett&#228;, ja meid&#228;n sielumme suuttuu t&#228;h&#228;n huonoon ruokaan.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Niin Herra l&#228;hetti kansan sekaan tuliset k&#228;rmeet, jotka kansaa purivat, niin ett&#228; paljo kansaa Israelista kuoli.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Niin tuli kansa Moseksen tyk&#246;, ja sanoivat: me teimme synti&#228;, puhuen Herraa ja sinua vastaan. Rukoile Herraa n&#228;m&#228;t k&#228;rmeet meid&#228;n seastamme ottamaan pois: ja Moses rukoili kansan edest&#228;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Niin sanoi Herra Mosekselle: tee sinulles tulinen k&#228;rme, ja nosta se merkiksi yl&#246;s: ja tapahtuu, ett&#228; se joka purtu on, kuin h&#228;n katsoo sen p&#228;&#228;lle, niin h&#228;n el&#228;&#228;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja Moses teki vaskik&#228;rmeen, ja nosti sen merkiksi yl&#246;s: ja tapahtui, ett&#228; jos joku k&#228;rmeelt&#228; purtiin, ja katsahti vaskik&#228;rmeen p&#228;&#228;lle, niin h&#228;n j&#228;i el&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ja Israelin lapset l&#228;ksiv&#228;t, ja sioittivat heit&#228;ns&#228; Obotiin.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ja l&#228;ksiv&#228;t Obotista, ja sioittivat itsens&#228; Abarimin m&#228;en tyk&#246;, siihen korpeen, joka Moabin kohdalla on, auringon nousemiseen p&#228;in.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Sielt&#228; l&#228;ksiv&#228;t he, ja sioittivat heit&#228;ns&#228; Saredin ojan tyk&#246;.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Niin he sielt&#228; meniv&#228;t ulos, ja sioittivat heit&#228;ns&#228; t&#228;lle puolen Arnonia, joka korvessa on, ja tulee Amorilaisten maan &#228;&#228;rist&#228;; sill&#228; Arnon on Moabin ja Amorin v&#228;lill&#228;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Siit&#228; sanotaan Herran sotain kirjassa: Vaheb Suphassa , ja Arnonin ojat.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ja sen ojan juoksu, joka poikkee Arin asumiseen, ja ulottuu Moabin rajaan.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja sielt&#228; l&#228;ksiv&#228;t he Beraan , se on se kaivo, josta Herra sanoi Mosekselle: kokoa kansa, ja min&#228; annan heille vett&#228;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Silloin veisasi Israel t&#228;m&#228;n virren: Nouse, kaivo, veisatkaat h&#228;nest&#228; toinen toisellenne.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;T&#228;m&#228; on se kaivo, jonka p&#228;&#228;miehet kaivoivat, kansan johdattajat kaivoivat, lain opettajan kautta sauvallansa. T&#228;st&#228; korvesta matkustivat he Mattanaan.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja Mattanasta niin Nahalieliin, Ja Nahalielist&#228; niin Bamotiin,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ja Bamotista siihen laaksoon, joka on Moabin kedolla, Pisgan kukkulaa kohden, joka katsahtaa korpeen p&#228;in.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ja Israel l&#228;hetti sanansaattajat Sihonin Amorilaisten kuninkaan tyk&#246;, ja k&#228;ski sanoa h&#228;nelle:</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Salli minun vaeltaa maakuntas l&#228;vitse: emme poikkee peltoihin, emmek&#228; viinam&#228;kiin, emmek&#228; juo vett&#228; kaivosta; maantiet&#228; my&#246;ten me vaellamme, siihenasti kuin me tulemme sinun maas &#228;&#228;rist&#228; ulos.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Mutta Sihon ei sallinut Israelin vaeltaa maakuntansa l&#228;vitse, vaan Sihon kokosi kaiken v&#228;kens&#228;, ja meni Israelia vastaan korpeen, ja tuli Jaksaan, ja soti Israelia vastaan.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Mutta Israel l&#246;i h&#228;nen miekan ter&#228;ll&#228;, ja omisti h&#228;nen maansa Arnonista Jabbokiin asti, ja viel&#228; Ammonin lapsiin saakka; sill&#228; Ammonin maan &#228;&#228;ret olivat vahvat.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Ja n&#228;in Israel sai kaikki n&#228;m&#228;t kaupungit, ja Israel asui kaikissa Amorilaisten kaupungeissa, Hesbonissa ja kaikissa sen tytt&#228;riss&#228;.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Sill&#228; Hesbonin kaupunki oli Sihonin Amorilaisten kuninkaan oma, ja h&#228;n soti ennen Moabilaisten kuninkaan kanssa, ja otti h&#228;nelt&#228; kaiken h&#228;nen maansa Arnoniin asti.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Siit&#228; sananlaskussa sanotaan: tulkaat Hesboniin: rakennettakoon ja valmistettakoon Sihonin kaupunki;</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Sill&#228; tuli on k&#228;ynyt Hesbonista ulos, ja liekki Sihonin kaupungista: se on kuluttanut Moabin Arin, ja Arnonin korkeuden asuvaiset.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Voi sinuas Moab! sin&#228; Kamosin kansa olet hukkunut! H&#228;n saatti poikansa pakolaiseksi ja h&#228;nen tytt&#228;rens&#228; vangiksi, Sihonille Amorilaisten kuninkaalle.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Me olemme heit&#228; ampuneet, Hesbon on kukistettu Diboniin asti: me h&#228;vitimme heit&#228; hamaan Nophaan, joka Medebaan ulottuu.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Ja niin Israel asui Amorilaisten maakunnassa.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Sitte l&#228;hetti Moses vakoomaan Jaeseria, ja he voittivat sen tytt&#228;rinens&#228;, ja omistivat ne Amorilaiset, jotka siin&#228; asuivat.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Ja he palasivat ja meniv&#228;t yl&#246;sp&#228;in tiet&#228; Basaniin. Niin Og, Basanin kuningas, meni heit&#228; vastaan, h&#228;n ja kaikki h&#228;nen v&#228;kens&#228;, sotimaan Edreiss&#228;.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Ja Herra sanoi Mosekselle: &#228;l&#228; pelk&#228;&#228; h&#228;nt&#228;, sill&#228; min&#228; annoin h&#228;nen sinun k&#228;siis, sek&#228; kaiken h&#228;nen v&#228;kens&#228;, ett&#228; h&#228;nen maansa: ja sinun pit&#228;&#228; tekem&#228;n h&#228;nelle niinkuin sin&#228; Sihonille Amorilaisten kuninkaalle teit, joka Hesbonissa asui.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Ja he l&#246;iv&#228;t h&#228;nen ja h&#228;nen poikansa ja h&#228;nen v&#228;kens&#228;, siihenasti ettei yksik&#228;&#228;n el&#228;m&#228;&#228;n j&#228;&#228;nyt, ja he valloittivat h&#228;nen maansa.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Sitte meniv&#228;t Israelin lapset sielt&#228;, ja sioittivat heit&#228;ns&#228; Moabin kedoille, toiselle puolelle Jordania, Jerihon kohdalla.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ja koska Balak Zipporin poika n&#228;ki kaikki, mit&#228; Israel teki Amorilaisille,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ja ett&#228; Moabilaiset sangen suuresti pelk&#228;siv&#228;t sit&#228; kansaa heid&#228;n paljoutensa t&#228;hden, ja ett&#228; Moabilaiset kauhistuivat Israelin lapsia,</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Niin sanoivat he Midianilaisten vanhimmille: T&#228;m&#228; kansa sy&#246; puhtaaksi kaikki, mit&#228; ymp&#228;rist&#246;ll&#228;mme on, niinkuin h&#228;rk&#228; sy&#246; vihannon laitumelta. Ja Balak Zipporin poika oli siihen aikaan Moabilaisten kuningas.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ja h&#228;n l&#228;hetti sanan Petoriin, Bileamille Beorin pojalle, joka asui virran tyk&#246;n&#228;, kansansa lasten maalla, kutsumaan h&#228;nt&#228;, sanoen: katso, kansa on l&#228;htenyt Egyptist&#228;, katso, se peitt&#228;&#228; maan piirin, ja asettaa leirins&#228; minua vastaan.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Tule siis nyt ja kiroo minulle t&#228;m&#228; kansa; sill&#228; se on minua v&#228;kev&#228;mpi, ett&#228; min&#228; l&#246;isin h&#228;nt&#228;, ja h&#228;nen maaltani karkottaisin ulos; sill&#228; min&#228; tied&#228;n, ket&#228; sin&#228; siunaat, se on siunattu, ja jota sin&#228; kiroot, se on kirottu.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ja Moabilaisten vanhimmat ynn&#228; Midianilaisten vanhimpain kanssa meniv&#228;t sinne, ja heill&#228; oli noitumisen palkka k&#228;dess&#228;ns&#228;. Ja koska he tulivat Bileamin tyk&#246;, sanoivat he h&#228;nelle Balakin sanat.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ja h&#228;n sanoi heille: olkaat t&#228;ss&#228; y&#246;, niin min&#228; sanon teille vastauksen, mit&#228; Herra minulle sanova on. Niin olivat Moabilaisten p&#228;&#228;miehet Bileamin tyk&#246;n&#228;.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ja Jumala tuli Bileamin tyk&#246; ja sanoi: mitk&#228; miehet ne sinun tyk&#246;n&#228;s ovat?</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ja Bileam sanoi Jumalalle: Balak Zipporin poika, Moabilaisten kuningas, l&#228;hetti minun tyk&#246;ni:</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Katso, kansa l&#228;ksi Egyptist&#228; ja peitt&#228;&#228; maan piirin: tule siis ja kiroo heit&#228; minulle, ett&#228; min&#228; voisin sotia heit&#228; vastaan ja karkottaisin heit&#228; pois.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Mutta Jumala sanoi Bileamille: &#228;l&#228; mene heid&#228;n kanssansa, &#228;l&#228;k&#228; kiroo kansaa, sill&#228; se on siunattu.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Silloin Bileam nousi varhain aamulla ja sanoi Balakin p&#228;&#228;miehille: menk&#228;&#228;t maallenne; sill&#228; ei Herra salli minun teid&#228;n kanssanne menn&#228;.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ja Moabilaisten p&#228;&#228;miehet nousivat ja tulivat Balakin tyk&#246;, ja sanoivat: ei Bileam tahdo tulla meid&#228;n kanssamme.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Niin l&#228;hetti Balak p&#228;&#228;miehet, viel&#228; usiammat ja jalommat entisi&#228;,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Jotka tultuansa Bileamin tyk&#246; sanoivat h&#228;nelle: N&#228;in Balak Zipporin poika sanoo sinulle: &#228;l&#228; estele tulemasta minun tyk&#246;ni;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Sill&#228; min&#228; teen sinulle suuren kunnian, ja mit&#228;s sanot minulle, sen min&#228; my&#246;s teen: tule siis ja kiroo minulle t&#228;m&#228; kansa.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Niin vastasi Bileam, ja sanoi Balakin palvelioille: jos Balak antais minulle huoneensa t&#228;yden hopiaa ja kultaa, niin en min&#228; sittenk&#228;&#228;n taida Herran minun Jumalani sanaa k&#228;yd&#228; ylitse tekem&#228;&#228;n v&#228;h&#228;&#228; elikk&#228; paljoa.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Vaan olkaat kuitenkin tekin t&#228;m&#228; y&#246; t&#228;ss&#228;, niin min&#228; tahdon tiedustaa, mit&#228; Herra viel&#228; minun kanssani puhuva on.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Silloin Jumala tuli y&#246;ll&#228; Bileamin tyk&#246; ja sanoi h&#228;nelle: jos ne miehet ovat tulleet kutsumaan sinua, niin nouse ja mene heid&#228;n kanssansa, vaan kuitenkin, mit&#228; min&#228; sinulle sanon, sen pit&#228;&#228; sinun tekem&#228;n.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Niin Bileam nousi varhain aamulla, valjasti aasinsa ja seurasi Moabilaisten p&#228;&#228;miehi&#228;.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Mutta Jumalan viha julmistui, ett&#228; h&#228;n sinne meni. Ja Herran enkeli seisoi tiell&#228; h&#228;nt&#228; vastassa, mutta h&#228;n ajoi aasillansa ja kaksi h&#228;nen palveliaansa oli h&#228;nen kanssansa.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ja aasi n&#228;ki Herran enkelin seisovan tiell&#228; ja h&#228;nen miekkansa vedetyn ulos h&#228;nen k&#228;dess&#228;ns&#228;, niin aasi poikkesi tielt&#228; ja meni kedolle: vaan Bileam l&#246;i aasia ohjataksensa h&#228;nt&#228; tielle.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Niin Herran enkeli astui ahtaasen tanhuaan, viinam&#228;en vaiheelle, jossa aidat molemmin puolin olivat.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ja koska aasi n&#228;ki Herran enkelin, ahdisti h&#228;n itsens&#228; aitaa vastaan, ja likisti Bileamin jalan aitaa vastaan, ja sitte h&#228;n kovemmin l&#246;i h&#228;nt&#228;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Niin Herran enkeli meni edesp&#228;in ja seisoi ahtaassa paikassa, kussa ei ollut varaa poiketa oikialle eli vasemmalle puolelle.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ja kuin aasi n&#228;ki Herran enkelin, laski h&#228;n Bileamin alla polvillensa; niin Bileam sangen suuresti vihastui ja l&#246;i aasia sauvallansa.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Silloin Herra avasi aasin suun, ja se sanoi Bileamille: mit&#228; min&#228; olen rikkonut sinua vastaan, ett&#228;s minua kolmasti hosunut olet?</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Bileam sanoi aasille: ett&#228;s pilkkasit minua. Jos minun k&#228;dess&#228;ni miekka olis, niin min&#228; sinun tappaisin.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Sanoi aasi Bileamille: enk&#246; min&#228; ole sinun aasis, jolla sin&#228; t&#228;h&#228;n asti ajanut olet? olenko siis min&#228; ik&#228;n&#228; ennen niin tehnyt sinua vastaan ? H&#228;n vastasi: et.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Silloin avasi Herra Bileamin silm&#228;t, ett&#228; h&#228;n n&#228;ki Herran enkelin seisovan tiell&#228;, ja avoimen miekan h&#228;nen k&#228;dess&#228;ns&#228;; ja h&#228;n kumarsi, ja lankesi kasvoillensa.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Niin sanoi Herran enkeli h&#228;nelle: miksi sin&#228; jo kolmasti sinun aasias hosuit? katsos, min&#228; l&#228;ksin sinua vastoin seisomaan; sill&#228; t&#228;m&#228; tie on nurja minun edess&#228;ni.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Ja aasi n&#228;ki minun, ja poikkesi jo kolme er&#228;&#228; minun edest&#228;ni; vaan jollei h&#228;n olisi minun edest&#228;ni poikennut, niin min&#228; nyt sinun tappaisin ja j&#228;tt&#228;isin aasin el&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Niin Bileam sanoi Herran enkelille: min&#228; olen synti&#228; tehnyt; sill&#228; en min&#228; tiet&#228;nyt, ett&#228; sin&#228; seisoit minun vastassani tiell&#228;. Nyt siis, jollei se sinulle kelpaa, niin min&#228; palajan takaperin.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ja Herran enkeli sanoi Bileamille: mene miesten kanssa, vaan ei sinun pid&#228; puhuman muuta, kuin min&#228; sinulle sanon: ja Bileam seurasi Balakin p&#228;&#228;miehi&#228;.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Koska Balak kuuli Bileamin tulevan, l&#228;ksi h&#228;n h&#228;nt&#228; vastaan Moabilaisten kaupunkiin, joka Arnonin rajoissa on, juuri rajan &#228;&#228;rell&#228;.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Ja balak sanoi Bileamille: enk&#246; min&#228; sanaa l&#228;hett&#228;nyt sinun per&#228;&#228;s, kutsumaan sinua? miksi siis et sin&#228; tullut minun tyk&#246;ni? vai luulitkos, etten min&#228; olisi sen edest&#228; sinua taitanut kunnioittaa?</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ja Bileam vastasi h&#228;nt&#228;: katso, min&#228; tulin nyt sinun tyk&#246;s; vaan onko minulla voimaa mit&#228;&#228;n puhua? Sen mink&#228; Jumala minun suuhuni antaa, sen min&#228; puhun.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ja niin Bileam meni Balakin kanssa, ja he tulivat Kujakaupunkiin,</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ja Balak uhrasi karjaa ja lampaita, ja l&#228;hetti Bileamin ja p&#228;&#228;miesten per&#228;&#228;n, jotka h&#228;nen kanssansa olivat.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Mutta huomeneltain tapahtui, ett&#228; Balak otti Bileamin, ja vei h&#228;nen Baalin kukkulalle, n&#228;kem&#228;&#228;n sielt&#228; kansan &#228;&#228;reen.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ja Bileam sanoi Balakille: rakenna minulle t&#228;h&#228;n seitsem&#228;n alttaria, ja valmista minulle t&#228;ss&#228; seitsem&#228;n mullia, ja seitsem&#228;n oinasta.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Balak teki niinkuin Bileam sanoi, ja Balak ja Bileam uhrasivat (kullakin) alttarilla mullin ja oinaan.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ja Bileam sanoi Balakille: seiso polttouhris tyk&#246;n&#228;, ja min&#228; menen tuonne. Kukaties Herra tulee minua kohtaamaan, ja mit&#228; h&#228;n minulle tiet&#228;&#228; antaa, sen min&#228; tahdon sinulle ilmoittaa. Ja h&#228;n meni pois korkialle paikalle.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ja Jumala kohtasi Bileamin; mutta h&#228;n sanoi h&#228;nelle: seitsem&#228;n alttaria min&#228; valmistin, ja olen uhrannut mullin ja oinaan (joka) alttarilla.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ja Herra pani Bileamin suuhun sanat, ja sanoi: palaja Balakin tyk&#246; ja puhu n&#228;in.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ja koska h&#228;n tuli j&#228;lleen h&#228;nen tyk&#246;ns&#228;, katso, niin h&#228;n seisoi polttouhrinsa tyk&#246;n&#228;, kaikkein Moabin p&#228;&#228;miesten kanssa.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Niin alkoi h&#228;n puheensa ja sanoi: Syriasta on Balak Moabilaisten kuningas minua tuottanut, id&#228;n puolisilta vuorilta: tule ja kiroo minulle Jakob, tule sadattele Israelia.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Kuinka minun pit&#228;&#228; kirooman sit&#228;, jota ei Jumalakaan kiroo? kuinka min&#228; sit&#228; sadattelen, jota ei Herrakaan sadattele?</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Sill&#228; vuorten kukkuloilta min&#228; h&#228;nen n&#228;en, ja korkeuksista min&#228; h&#228;nt&#228; katselen. Katso, se kansa pit&#228;&#228; asuman yksin&#228;ns&#228;, ja ei pid&#228; pakanain sekaan luettaman.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Kuka lukee Jakobin tomus, ja nelj&#228;nnen osan Israelin lapsista? Minun sieluni kuolkoon vanhurskasten kuolemalla, ja minun loppuni olkoon niinkuin heid&#228;n loppunsa.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Niin sanoi Balak Bileamille: mit&#228;s minun teet? Min&#228; tuotin sinun kiroilemaan vihollisiani, ja katso, sin&#228; t&#228;ydellisesti siunaat heit&#228;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;H&#228;n vastasi, ja sanoi: eik&#246; minun pid&#228; sit&#228; pit&#228;m&#228;n ja puhuman, mit&#228; Herra minun suuhuni antaa?</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Balak sanoi h&#228;nelle: tule siis minun kanssani toiseen paikkaan, jostas h&#228;nen saat n&#228;hd&#228;. Ainoastaan h&#228;nen &#228;&#228;rim&#228;isens&#228; sin&#228; taidat n&#228;hd&#228;, vaan et n&#228;e kaikkia: kiroo h&#228;nt&#228; minulle sielt&#228;.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ja h&#228;n vei h&#228;nen Vartialakeudelle, Pisgan kukkulalle, ja rakensi seitsem&#228;n alttaria, ja uhrasi (joka) alttarilla mullin ja oinaan.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ja h&#228;n sanoi Balakille: seiso t&#228;ss&#228; polttouhris tyk&#246;n&#228;, ja min&#228; tahdon kohdata (h&#228;nt&#228;) tuolla.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ja Herra tuli Bileamia vastaan, ja antoi sanat h&#228;nen suuhunsa, ja sanoi: mene j&#228;lleen Balakin tyk&#246; ja sano n&#228;in.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ja kuin h&#228;n tuli h&#228;nen tyk&#246;ns&#228; j&#228;lleen, katso, h&#228;n seisoi polttouhrinsa tyk&#246;n&#228; Moabin p&#228;&#228;miesten kanssa. Ja Balak sanoi h&#228;nelle: mit&#228; Herra sanoi?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ja h&#228;n toi puheensa edes, ja sanoi: nouse, Balak ja kuule, kuuntele minua, Zipporin poika:</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Ei ole Jumala ihminen, ett&#228; h&#228;n valhettelis, taikka ihmisen lapsi, ett&#228; h&#228;n jotakin katuis. Pit&#228;isk&#246; h&#228;nen jotakin sanoman, ja ei tekem&#228;n? Pit&#228;isk&#246; h&#228;nen jotakin puhuman, ja ei t&#228;ytt&#228;m&#228;n?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Katso, siunauksen olen min&#228; saanut: h&#228;n my&#246;s siunasi, ja en min&#228; taida sit&#228; muuttaa.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ei n&#228;hd&#228; v&#228;&#228;ryytt&#228; Jakobissa, eik&#228; havaita pahuutta Israelissa. Herra h&#228;nen Jumalansa on h&#228;nen tyk&#246;n&#228;ns&#228;, ja Kuninkaan basuna on h&#228;nen seassansa.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Jumala on h&#228;nen johdattanut Egyptist&#228;: h&#228;nen v&#228;kevyytens&#228; on niinkuin yksisarvisen v&#228;kevyys.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Sill&#228; ei yht&#228;&#228;n velhoa ole Jakobissa eik&#228; noitaa Israelissa: ajallansa pit&#228;&#228; sanottaman Jakobille ja Israelille, mit&#228; Jumala tehnyt on.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Katso sen kansan pit&#228;&#228; nouseman niinkuin sy&#246;m&#228;ri jalopeura, ja karkaaman niinkuin tarkka jalopeura, ja ei pid&#228; h&#228;nen maata paneman siihenasti ett&#228; h&#228;n saaliin sy&#246;, ja juo niiden verta, jotka tapetut ovat.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Niin sanoi Balak Bileamille: ellet ollenkaan tahdo kirota heit&#228;, niin &#228;l&#228; suinkaan siunaakaan heit&#228;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Bileam vastasi, ja sanoi Balakille: enk&#246; min&#228; puhunut sinulle, sanoen: kaikki mit&#228; Herra puhuva on, pit&#228;&#228; minun tekem&#228;n?</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ja Balak sanoi Bileamille: tule, min&#228; vien sinun toiseen paikkaan: mit&#228;maks Jumalalle kelpaa, ett&#228;s h&#228;nt&#228; sielt&#228; kiroilisit minulle.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ja Balak vei Bileamin Peorin vuoren kukkulalle, joka korpeen p&#228;in on.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ja Bileam sanoi Balakille: rakenna t&#228;h&#228;n minulle seitsem&#228;n alttaria, ja valmista minulle t&#228;ss&#228; seitsem&#228;n mullia ja seitsem&#228;n oinasta.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Balak teki niinkuin Bileam sanoi, ja uhrasi (kullakin) alttarilla mullin ja oinaan.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Koska Bileam n&#228;ki kelpaavan Herralle, h&#228;n siunasi Israelia, ei mennyt h&#228;n pois, niinkuin ennen, etsim&#228;&#228;n ilmoitusta, vaan k&#228;&#228;nsi kasvonsa korpeen p&#228;in.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ja Bileam nosti silm&#228;ns&#228; ja n&#228;ki Israelin sioittaneen itsens&#228; sukukuntainsa j&#228;lkeen, ja Jumalan henki tuli h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ja h&#228;n toi edes puheensa, ja sanoi: n&#228;it&#228; sanoo Bileam Beorin poika, n&#228;it&#228; sanoo se mies, jonka silm&#228;t avatut ovat.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;N&#228;it&#228; sanoo se, joka kuulee Jumalan puheet, se, joka Kaikkivaltiaan ilmoitukset n&#228;kee, joka lankee maahan, ja h&#228;nen silm&#228;ns&#228; avataan.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Kuinka kauniit ovat sinun majas, Jakob, ja sinun asumas, Israel?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Niinkuin ojat levitet&#228;&#228;n, niinkuin yrttitarha virran vieress&#228;, niinkuin aloes, jonka Herra istuttaa, niinkuin sedripuu veden tyk&#246;n&#228;.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Veden pit&#228;&#228; vuotaman h&#228;nen &#228;mp&#228;rist&#228;ns&#228;, ja h&#228;nen siemenens&#228; on paljoissa vesiss&#228;. H&#228;nen kuninkaansa pit&#228;&#228; oleman korkiamman Agagia, ja h&#228;nen valtakuntansa pit&#228;&#228; korotettaman.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Jumala johdatti h&#228;nen Egyptist&#228;, h&#228;nen v&#228;kevyytens&#228; on niinkuin yksisarvisen v&#228;kevyys: h&#228;nen pit&#228;&#228; nielem&#228;n pakanat vihollisensa, ja heid&#228;n luunsa murentaman, ja nuolillansa ampuman l&#228;vitse.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;H&#228;n pani maata niinkuin tarkka jalopeura, ja niinkuin sy&#246;m&#228;ri jalopeura: kuka tohtii her&#228;tt&#228;&#228; h&#228;nt&#228;? Siunattu olkoon se, joka sinua siunaa, kirottu olkoon se, joka sinua kiroo.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Silloin Balakin viha julmistui Bileamia vastaan, ja l&#246;i k&#228;si&#228;ns&#228; yhteen, ja sanoi h&#228;nelle: min&#228; kutsuin sinua kiroomaan vihollisiani, ja katso, sin&#228; jo kolmasti t&#228;ydellisesti siunasit heit&#228;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Pakene kohta sialles. Min&#228; ajattelin kunnioittaa sinua suuresti, ja katso, Herra on sen kunnian est&#228;nyt sinulta.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ja Bileam puhui Balakille: enk&#246; min&#228; puhunut sanansaattajilles, kuin sin&#228; l&#228;hetit minun tyk&#246;ni, sanoen:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Jos Balak antais minulle huoneensa t&#228;yden hopiaa ja kultaa, en min&#228; taida senvuoksi Herran sanaa k&#228;yd&#228; ylitse, tekem&#228;&#228;n hyv&#228;&#228; eli pahaa minun mieleni j&#228;lkeen; vaan mit&#228; Herra sanoo, sen pit&#228;&#228; my&#246;s minun sanoman.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ja nyt katso, koska min&#228; menen kansani tyk&#246;, niin tule, min&#228; neuvon sinua, mit&#228; t&#228;m&#228; kansa sinun kansalles tekev&#228; on, viimeisell&#228; ajalla.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ja h&#228;n piti puheen, ja sanoi: n&#228;in sanoo Bileam Beorin poika, n&#228;in sanoo se mies, jonka silm&#228;t avatut ovat.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Sen sanoo se, joka kuulee Jumalan puheen, ja se, jolla Ylimm&#228;isen tieto on, joka n&#228;kee Kaikkivaltiaan ilmestyksen, joka lankee maahan, ja h&#228;nen silm&#228;ns&#228; avataan:</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Min&#228; saan n&#228;hd&#228; h&#228;nen, mutta en nyt: min&#228; katselen h&#228;nt&#228;, vaan en l&#228;helt&#228;. T&#228;hti nousee Jakobista, ja valtikka tulee Israelista, ja musertaa Moabin ruhtinaat, ja h&#228;vitt&#228;&#228; kaikki Setin lapset.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;H&#228;n omistaa Edomin, ja Seir tulee vihollistensa vallan alle, vaan Israel tekee voimallisia t&#246;it&#228;.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Jakobista tulee hallitsia, ja h&#228;vitt&#228;&#228; mit&#228; t&#228;hteeksi j&#228;&#228;nyt on kaupungeista.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ja kuin h&#228;n n&#228;ki Amalekilaiset, piti h&#228;n puheen ja sanoi: Amalek ensim&#228;inen pakanain seassa, vaan viimeiselt&#228; sin&#228; per&#228;ti h&#228;vitet&#228;&#228;n.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Ja kuin h&#228;n n&#228;ki Kenil&#228;iset, piti h&#228;n puheen, ja sanoi: sinun asumises on vahva, ja sin&#228; teit pes&#228;s kallioon,</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Vaan sin&#228; Kain poltetaan, siihenasti kuin Assur vie sinun vankina pois.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Vihdoin piti h&#228;n puheen, ja sanoi: voi! kuka el&#228;&#228; silloin, kuin v&#228;kev&#228; Jumala n&#228;it&#228; on tekev&#228;?</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ja haahdet Kittimin rannoilta kukistavat Assurin ja kukistavat Eberin, vaan h&#228;n itse my&#246;s hukkuu.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ja Bileam nousi ja meni matkaansa, ja tuli j&#228;lleen siallensa, ja Balak my&#246;s meni tiet&#228;ns&#228; my&#246;ten.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Ja Israel asui Sittimiss&#228;, ja kansa rupesi tekem&#228;&#228;n huorin Moabilaisten tyt&#228;rten kanssa,</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Jotka kutsuivat kansan ep&#228;jumalainsa uhrille: ja kansa s&#246;i, ja kumarsi heid&#228;n ep&#228;jumaliansa.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Ja Israel yhdisti itsens&#228; BaalPeorin kanssa: niin Herran viha julmistui Israelia vastaan.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ja Herra sanoi Mosekselle: ota kaikki kansan p&#228;&#228;miehet, ja hirt&#228; heid&#228;t Herralle aurinkoa vastaan, ett&#228; Herran vihan julmuus k&#228;&#228;nnett&#228;isiin Israelista pois.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Ja Moses sanoi Israelin tuomareille: jokainen tappakoon v&#228;kens&#228;, jotka BaalPeorin kanssa ovat itsens&#228; yhdist&#228;neet.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ja katso, mies Israelin lapsista tuli ja toi veljeins&#228; sekaan Midianilaisen vaimon, Moseksen ja kaikkein Israelin lasten joukon n&#228;hden, jotka itkiv&#228;t seurakunnan majan ovessa.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Kuin Pinehas Eleatsarin poika, papin Aaronin pojanpoika sen n&#228;ki, nousi h&#228;n kansan keskelt&#228; ja otti keih&#228;&#228;n k&#228;teens&#228;,</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Ja meni Israelin miehen j&#228;lkeen makausmajaan, ja pisti heid&#228;t molemmat sek&#228; Israelin miehen, ett&#228; vaimon vatsasta l&#228;vitse: niin rangaistus lakkasi j&#228;lleen Israelin lapsista.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Ja siin&#228; rangaistuksessa surmattiin nelj&#228;kolmattakymment&#228; tuhatta.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Pinehas Eleatsarin poika, papin Aaronin pojanpoika, on k&#228;&#228;nt&#228;nyt julmuuteni pois Israelin lasten p&#228;&#228;lt&#228;, siin&#228; ett&#228; h&#228;n oli kiivas minun kiivauteni t&#228;hden heid&#228;n keskell&#228;ns&#228;, etten min&#228; kiivaudessani hukuttanut Israelin lapsia.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Sent&#228;hden sano: katso, min&#228; annan h&#228;nelle minun rauhani liiton.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Ja h&#228;nell&#228; ja h&#228;nen siemenell&#228;ns&#228; h&#228;nen j&#228;lkeens&#228; pit&#228;&#228; oleman ijankaikkisen pappeuden liiton, ett&#228; h&#228;n oli kiivas Jumalallensa ja sovitti Israelin lapset.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Ja ly&#246;dyn Israelin miehen nimi, joka Midianilaisen vaimon kanssa ly&#246;tiin, oli Simri Salun poika, is&#228;n Simeonin huoneen p&#228;&#228;mies.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Mutta Midianilaisen vaimon nimi, joka my&#246;s ly&#246;tiin, oli Kosbi, Zurin, Midianin kansan huoneen p&#228;&#228;miehen, tyt&#228;r.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Ahdistakaat Midianilaisia, ja ly&#246;k&#228;&#228;t heit&#228;.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Sill&#228; he ovat teit&#228; ahdistaneet kavaluuksillansa, joilla he teid&#228;t pett&#228;neet ovat Peorin kautta, ja sisarensa Kosbin kautta, Midianilaisten p&#228;&#228;miehen tytt&#228;ren, joka ly&#246;tiin rangaistuksen p&#228;iv&#228;n&#228;, Peorin t&#228;hden.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Ja tapahtui, rangaistuksen j&#228;lkeen, ett&#228; Herra puhui Mosekselle ja Eleatsarille, papin Aaronin pojalle, sanoen:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Lue koko Israelin lasten joukko kahdenkymmenen vuotiset ja sen ylitse, heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen, kaikki jotka sotaan Israelissa kelpaavat.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Ja Moses ja pappi Eleatsar puhuivat heid&#228;n kanssansa, Moabin kedoilla, Jordanin tyk&#246;n&#228;, Jerihon kohdalla, sanoen:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ne jotka ovat kahdenkymmenen vuotiset ja sen ylitse, niinkuin Herra oli k&#228;skenyt Mosekselle ja Israelin lapsille, jotka Egyptist&#228; l&#228;hteneet olivat.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ruben Israelin esikoinen: Rubenin lapset: Hanok, josta on Hanokilaisten sukukunta: Pallu, siit&#228; Pallulaisten sukukunta:</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Hetsron, h&#228;nest&#228; Hetsronilaisten sukukunta: Karmi, josta Karmilaisten sukukunta:</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;N&#228;m&#228;t ovat Rubenilaisten sukukunnat. Ja heid&#228;n lukunsa oli kolmeviidett&#228;kymment&#228; tuhatta seitsem&#228;nsataa ja kolmekymment&#228;.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Mutta Pallun poika oli Eliab.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Ja Eliabin pojat, Nemuel ja Datan ja Abiram. N&#228;m&#228;t ovat Datan ja Abiram, jotka kutsuttiin kansasta, jotka asettivat heit&#228;ns&#228; Mosesta ja Aaronia vastaan Koran eriseurassa, koska he asettivat heit&#228;ns&#228; Herraa vastaan,</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Ja maa avasi suunsa ja nieli heid&#228;t ja Koran, koska se eriseura kuoli, ja koska my&#246;s tuli s&#246;i viisikymment&#228; miest&#228; kolmattasataa, ja tulivat merkiksi.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Vaan Koran lapset ei kuolleet.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Simeonin lapset heid&#228;n sukukunnissansa: Nemuel, h&#228;nest&#228; Nemuelilaisten sukukunta: Jamin, h&#228;nest&#228; Jaminilaisten sukukunta: Jakin, h&#228;nest&#228; Jakinilaisten sukukunta:</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Sera, h&#228;nest&#228; Seralaisten sukukunta: Saul, h&#228;nest&#228; Saulilaisten sukukunta.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;N&#228;m&#228;t ovat Simeonilaisten sukukunnat, kaksikolmattakymment&#228; tuhatta ja kaksisataa.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Gadin lapset heid&#228;n sukukunnissansa: Sephon, h&#228;nest&#228; Sephonilaisten sukukunta: Haggi, h&#228;nest&#228; Haggilaisten sukukunta: Suni, h&#228;nest&#228; Sunilaisten sukukunta:</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Osni, h&#228;nest&#228; Osnilaisten sukukunta: Eri, h&#228;nest&#228; Eril&#228;isten sukukunta:</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Arod, h&#228;nest&#228; Arodilaisten sukukunta: Ariel, h&#228;nest&#228; Arielilaisten sukukunta:</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;N&#228;m&#228;t ovat Gadin lasten sukukunnat, heid&#228;n lukunsa j&#228;lkeen: nelj&#228;kymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Juudan lapset, Ger ja Onan: ja Ger ja Onan kuolivat Kanaanin maalla.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Ja Juudan lapset heid&#228;n sukukunnissansa olivat: Sela, h&#228;nest&#228; Selanilaisten sukukunta: Perets, h&#228;nest&#228; Peretsil&#228;isten sukukunta: Sera, h&#228;nest&#228; Seralaisten sukukunta:</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Mutta Peretsin lapset olivat, Hetsron, h&#228;nest&#228; Hetsronilaisten sukukunta: Hamul, h&#228;nest&#228; Hamulilaisten sukukunta.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;N&#228;m&#228;t ovat Juudan sukukunnat, heid&#228;n lukunsa j&#228;lkeen: kuusikahdeksattakymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Isaskarin lapset heid&#228;n sukukunnissansa: Tola, h&#228;nest&#228; Tolalaisten sukukunta: Phua, h&#228;nest&#228; Phualaisten sukukunta.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Jasub, h&#228;nest&#228; Jasubilaisten sukukunta: Simron, h&#228;nest&#228; Simronilaisten sukukunta.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;N&#228;m&#228;t ovat Isaskarin sukukunnat, heid&#228;n lukunsa j&#228;lkeen: nelj&#228;seitsem&#228;tt&#228;kymment&#228; tuhatta ja kolmesataa.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Sebulonin lapset heid&#228;n sukukunnissansa: Sered, h&#228;nest&#228; Seredil&#228;isten sukukunta: Elon, h&#228;nest&#228; Elonilaisten sukukunta: Jahlel, h&#228;nest&#228; Jahlelilaisten sukukunta.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;N&#228;m&#228;t ovat Sebulonin sukukunnat, lukunsa j&#228;lkeen: kuusikymment&#228; tuhatta ja viisisataa.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Josephin lapset sukukunnissansa: Manasse ja Ephraim.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Manassen lapset: Makir, h&#228;nest&#228; Makirilaisten sukukunta. Makir siitti Gileadin, h&#228;nest&#228; Gileadilaisten sukukunta.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;N&#228;m&#228;t ovat Gileadin lapset: Jeser, h&#228;nest&#228; Jeseril&#228;isten sukukunta: Helek, h&#228;nest&#228; Helekil&#228;isten sukukunta:</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Asriel, h&#228;nest&#228; Asrielilaisten sukukunta: Sikem, h&#228;nest&#228; Sikemil&#228;isten sukukunta.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Semida, h&#228;nest&#228; Semidalaisten sukukunta: Hepher, h&#228;nest&#228; Hepheril&#228;isten sukukunta.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Mutta Zelophkad oli Hepherin poika, ja ei h&#228;nell&#228; ollut poikia, mutta ainoastaan tytt&#228;ri&#228;, ja Zelophkadin tyt&#228;rten nimet: Makla, Noa, Hogla, Milka ja Tirtsa.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;N&#228;m&#228;t ovat Manassen sukukunnat, heid&#228;n lukunsa oli kaksikuudettakymment&#228; tuhatta ja seitsem&#228;nsataa.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;N&#228;m&#228;t ovat Ephraimin lapset heid&#228;n sukukunnissansa: Suthelak, h&#228;nest&#228; Sutalkilaisten sukukunta: Beker, h&#228;nest&#228; Bakrilaisten sukukunta: Tahan, h&#228;nest&#228; Tahanilaisten sukukunta.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Vaan Suthelakin lapset olivat Eran, h&#228;nest&#228; Eranilaisten sukukunta.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;N&#228;m&#228;t ovat Ephraimin lasten sukukunnat: heid&#228;n lukunsa oli kaksinelj&#228;tt&#228;kymment&#228; tuhatta ja viisisataa. N&#228;m&#228;t ovat Josephin lapset heid&#228;n sukukunnissansa.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;BenJaminin lapset heid&#228;n sukukunnissansa: Bela, h&#228;nest&#228; Belalaisten sukukunta: Asbel h&#228;nest&#228; Asbelilaisten sukukunta: Ahiram, h&#228;nest&#228; Ahiramilaisten sukukunta.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Sephupham, h&#228;nest&#228; Sephuphamilaisten sukukunta: Hupham, h&#228;nest&#228; Huphamilaisten sukukunta.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Mutta Belan lapset olivat Ard ja Naeman, n&#228;ist&#228; Ardilaisten ja Naemanilaisten sukukunta.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;N&#228;m&#228;t ovat BenJaminin lapset heid&#228;n sukukunnissansa: heid&#228;n lukunsa oli viisiviidett&#228;kymment&#228; tuhatta ja kuusisataa.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;N&#228;m&#228;t ovat Danin lapset heid&#228;n sukukunnissansa: Suham, h&#228;nest&#228; Suhamilaisten sukukunta. N&#228;m&#228;t ovat Danin lapset heid&#228;n sukukunnissansa.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Ja olivat kaikki yhteen Suhamilaisten sukukunta, nelj&#228;seitsem&#228;tt&#228;kymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Asserin lapset heid&#228;n sukukunnissansa: Jemna, h&#228;nest&#228; Jemnalaisten sukukunta: Jesvi, h&#228;nest&#228; Jesvil&#228;isten sukukunta: Brija, h&#228;nest&#228; Brijalaisten sukukunta.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Mutta Brijan lapset olivat Heber, h&#228;nest&#228; Hebril&#228;isten sukukunta: Melkiel, h&#228;nest&#228; Melkielil&#228;isten sukukunta.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Ja Asserin tyt&#228;r kutsuttiin Sara.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;N&#228;m&#228;t ovat Asserin lasten sukukunnat, ja heid&#228;n lukunsa kolmekuudettakymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Naphtalin lapset heid&#228;n sukukunnissansa: Jahtseel, h&#228;nest&#228; Jahtseelilaisten sukukunta: Guni, h&#228;nest&#228; Gunilaisten sukukunta.</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;Jetser, h&#228;nest&#228; Jetsril&#228;isten sukukunta: Sillem, h&#228;nest&#228; Sillemil&#228;isten sukukunta.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;N&#228;m&#228;t ovat Naphtalin sukukunnat, heid&#228;n heimokuntainsa j&#228;lkeen: heid&#228;n lukunsa oli viisiviidett&#228;kymment&#228; tuhatta ja nelj&#228;sataa.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;T&#228;m&#228; on Israelin lasten luku: kuusi kertaa satatuhatta ja yksituhatta, seitsem&#228;nsataa ja kolmekymment&#228;.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;N&#228;ille sinun pit&#228;&#228; jakaman maan perinn&#246;ksi, nimein lukuin j&#228;lkeen.</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Monelle pit&#228;&#228; sinun paljo antaman perinn&#246;ksens&#228;, ja harvemmille antaman v&#228;hemm&#228;n perinn&#246;ksens&#228;: jokaiselle pit&#228;&#228; annettaman perimys heid&#228;n lukunsa j&#228;lkeen.</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Kuitenkin arvalla pit&#228;&#228; maa jaettaman ja is&#228;ins&#228; sukukuntain nimein j&#228;lkeen pit&#228;&#228; heid&#228;n perim&#228;n.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Arvalla sinun pit&#228;&#228; jakaman heid&#228;n perimisens&#228;, sen j&#228;lkeen kuin heit&#228; monta ja harvat ovat.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Ja t&#228;m&#228; my&#246;s on Levil&#228;isten luku heid&#228;n sukukunnissansa: Gerson, h&#228;nest&#228; Gersonilaisten sukukunta: Kahat, h&#228;nest&#228; Kahatilaisten sukukunta; Merari, h&#228;nest&#228; Merarilaisten sukukunta.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;N&#228;m&#228;t ovat Levin sukukunnat: Libnil&#228;isten sukukunnat, Hebronilaisten sukukunnat, Maklilaisten sukukunnat, Musilaisten sukukunnat, Koralaisten sukukunnat. Kahat siitti Amramin,</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Ja Amramin em&#228;nn&#228;n nimi oli Jokebed Levin tyt&#228;r, joka Leville oli syntynyt Egyptiss&#228;: ja h&#228;n synnytti Amramille Aaronin ja Moseksen, ja heid&#228;n sisarensa MirJamin.</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Mutta Aaronille oli syntynyt Nadab ja Abihu: Eleatsar ja Itamar.</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Ja Nadab ja Abihu kuolivat, koska he uhrasivat vierasta tulta Herran edess&#228;.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Ja heid&#228;n lukunsa oli kolmekolmattakymment&#228; tuhatta, kaikki miehenpuoli, kuukauden vanha ja sen ylitse, jotka ei olleet luetut Israelin lasten sekaan; sill&#228; ei heille annettu perimist&#228; Israelin lasten seassa.</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;T&#228;m&#228; on Israelin lasten luku, jotka Moses ja pappi Eleatsar lukivat Moabin kedoilla, Jordanin tyk&#246;n&#228;, Jerihon kohdalla,</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Joiden luvussa ei yht&#228;&#228;n ollut siit&#228; luvusta, kuin Moses ja pappi Aaron lukivat Israelin lapset Sinain korvessa;</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Sill&#228; Herra oli sanonut heille, ett&#228; heid&#228;n piti totisesti kuoleman korvessa; ja ei yksik&#228;&#228;n j&#228;&#228;nyt heist&#228; el&#228;m&#228;&#228;n, ainoastansa Kaleb Jephunnen poika ja Josua Nunin poika.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Niin tulivat edes Zelophkadin tytt&#228;ret, Hephrin pojan, Gileadin pojan, Makirin pojan, Manassen pojan, Manassen Josephin pojan suvusta, ja n&#228;m&#228;t olivat h&#228;nen tyt&#228;rtens&#228; nimet: Makla, Noa, Hogla, Milka ja Tirtsa.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Ja he astuivat Moseksen ja papin Eleatsarin, ja p&#228;&#228;miesten, ja kaiken kansan eteen, seurakunnan majan ovelle, ja sanoivat:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Meid&#228;n is&#228;mme kuoli korvessa, eik&#228; h&#228;n ollut siin&#228; joukossa, jotka metelin nostivat Herraa vastaan Koran kapinassa, mutta on synniss&#228;ns&#228; kuollut: ja ei ollut h&#228;nell&#228; poikia.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Miksi meid&#228;n is&#228;mme nimen pit&#228;&#228; tuleman suvustansa pois, sent&#228;hden ettei h&#228;nell&#228; ollut yht&#228;&#228;n poikaa? antakaat meille osa is&#228;mme veljein seassa.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ja Moses tuotti heid&#228;n asiansa Herran eteen.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Zelophkadin tytt&#228;ret ovat oikein puhuneet: sinun pit&#228;&#228; kaiketi antaman perint&#246;osan heille heid&#228;n is&#228;ns&#228; veljein seassa, ja saattaman heid&#228;n is&#228;ns&#228; perimisen heille.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ja puhu Israelin lapsille, sanoen: jos joku kuolee ilman pojata, niin teid&#228;n pit&#228;&#228; antaman h&#228;nen perimisens&#228; h&#228;nen tytt&#228;rellens&#228;.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Jollei h&#228;nell&#228; ole tyt&#228;rt&#228;, niin teid&#228;n pit&#228;&#228; sen perimisen h&#228;nen veljillens&#228; antaman.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ja jollei h&#228;nell&#228; ole velji&#228;; niin teid&#228;n pit&#228;&#228; sen antaman h&#228;nen sedillens&#228;.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Jollei h&#228;nell&#228; ole seti&#228;, niin teid&#228;n pit&#228;&#228; sen antaman h&#228;nen l&#228;himm&#228;iselle sukulaisellensa, joka h&#228;nen l&#228;himm&#228;inen lankonsa on h&#228;nen suvustansa, ett&#228; h&#228;n sen omistaa. T&#228;m&#228; pit&#228;&#228; oleman Israelin lapsille s&#228;&#228;ty ja oikeus, niinkuin Herra on Mosekselle k&#228;skenyt.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Ja Herra sanoi Mosekselle: astu yl&#246;s t&#228;lle Abarimin vuorelle, ja katsele sit&#228; maata, jonka min&#228; Israelin lapsille annan.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ja kuin sen n&#228;hnyt olet, niin sin&#228;kin kootaan kansas tyk&#246;, niinkuin sinun veljes Aaron koottu on.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Sill&#228; te olitte minun sanalleni kovakorvaiset Sinin korvessa kansan toruessa, kuin teid&#228;n piti minua pyhitt&#228;m&#228;n veden kautta heid&#228;n edess&#228;ns&#228;. Se on se riitavesi Kadeksessa, Sinin korvessa.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ja Moses puhui Herralle, sanoen:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Herra, kaiken lihan henkein Jumala asettakaan miehen kansan p&#228;&#228;lle,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Joka heid&#228;n edess&#228;ns&#228; k&#228;vis ulos ja sis&#228;lle, ja veis heit&#228; ulos ja sis&#228;lle, ettei Herran kansa olisi niinkuin lampaat ilman paimenta.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Ja Herra sanoi Mosekselle: ota Josua Nunin poika sinun tyk&#246;s, joka on mies, jossa henki on, ja pane sinun k&#228;tes h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Ja aseta h&#228;net papin Eleatsarin ja kaiken kansan eteen, ja k&#228;ske h&#228;nelle heid&#228;n silm&#228;ins&#228; edess&#228;.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Ja pane sinun kunniastas h&#228;nen p&#228;&#228;llens&#228;, ett&#228; kaikki kansa Israelin lapsista olisivat h&#228;nelle kuuliaiset.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Ja h&#228;nen pit&#228;&#228; papin Eleatsarin eteen astuman, h&#228;nen pit&#228;&#228; kysym&#228;n neuvoa h&#228;nen edest&#228;ns&#228; valkeuden s&#228;&#228;dyll&#228; Herran edess&#228;, ja h&#228;nen suunsa j&#228;lkeen pit&#228;&#228; h&#228;nen k&#228;ym&#228;n ulos ja sis&#228;lle, sek&#228; h&#228;nen ett&#228; Israelin lasten h&#228;nen kanssansa, ja koko seurakunnan.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Ja Moses teki niinkuin Herra h&#228;nelle k&#228;ski, ja otti Josuan ja asetti h&#228;nen papin Eleatsarin ja koko seurakunnan eteen,</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Ja laski k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja k&#228;ski h&#228;nelle, niinkuin Herra oli Mosekselle puhunut.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;K&#228;ske Israelin lapsille, ja sano heille: minun uhristani, joka minun leip&#228;ni on, tuliuhriksi ja lepytyshajuksi minulle, pit&#228;&#228; teid&#228;n vaarinottaman, niin ett&#228; te sen ajallansa minulle uhraatte.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ja sano heille: t&#228;m&#228; on tuliuhri, jonka teid&#228;n pit&#228;&#228; uhraaman Herralle: kaksi virheet&#246;int&#228; vuosikuntaista karitsaa jokap&#228;iv&#228;, alinomaiseksi polttouhriksi.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Yhden karitsan pit&#228;&#228; sinun valmistaman aamulla, ja toisen pit&#228;&#228; sinun valmistaman kahden ehtoon v&#228;lill&#228;.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Siihen kymmenesosa ephaa s&#228;mpyl&#228;jauhoja ruokauhriksi, sekoitettuna puserretulla &#246;ljyll&#228;, nelj&#228;nnell&#228; osalla hinni&#228;.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Se on alinomainen polttouhri, joka Sinain vuorella asetettu on makiaksi hajuksi: se on tuliuhri Herralle.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Niin my&#246;s sen juomauhrin, yhdelle karitsalle nelj&#228;nnen osan hinni&#228;. Ja juomauhri pit&#228;&#228; uhrattaman pyh&#228;ss&#228;, v&#228;kev&#228;st&#228; viinasta, Herralle.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Toisen karitsan pit&#228;&#228; sinun valmistaman kahden ehtoon v&#228;lill&#228;: niinkuin aamullisen ruokauhrin ja juomauhrin pit&#228;&#228; sinun sen valmistaman, makian hajun tuleksi Herralle.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Mutta sabbatin p&#228;iv&#228;n&#228; kaksi virheet&#246;int&#228; vuosikuntaista karitsaa, ja kaksi kymmenest&#228; s&#228;mpyl&#228;jauhoja, sekoitettuna &#246;ljyll&#228;, ruokauhriksi ja sen juomauhrin.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;T&#228;m&#228; on joka sabbatin polttouhri, paitsi alinomaista polttouhria juomauhrinensa.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Vaan ensim&#228;isen&#228; p&#228;iv&#228;n&#228; joka kuusta pit&#228;&#228; teid&#228;n uhraaman Herralle polttouhriksi: kaksi nuorta mullia, yhden oinaan, seitsem&#228;n vuosikuntaista karitsaa, virheet&#246;int&#228;,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ja kolme kymmenest&#228; s&#228;mpyl&#228;jauhoja ruokauhriksi, sekoitettuina &#246;ljyll&#228; jokaiselle mullille, ja kaksi kymmenest&#228; s&#228;mpyl&#228;jauhoja ruokauhriksi, &#246;ljyll&#228; sekoitettuina, jokaiselle oinaalle,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Ja aina kymmenes s&#228;mpyl&#228;jauhoja ruokauhriksi, &#246;ljyll&#228; sekoitettuja, jokaiselle karitsalle: se on lepytyshajun tuli Herralle.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ja heid&#228;n juomauhrinsa pit&#228;&#228; oleman puoli hinni&#228; viinaa mullille, kolmannes hinni&#228; oinaalle, nelj&#228;nnes hinni&#228; karitsalle. Se on kuukautinen polttouhri, joka kuukaudella ymp&#228;ri ajastajan.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ja yksi kauris syntiuhriksi Herralle: paitsi alinomaista polttouhria, juomauhrinensa pit&#228;&#228; se valmistettaman.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Mutta nelj&#228;nten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; ensim&#228;isell&#228; kuulla, on p&#228;&#228;si&#228;inen Herralle.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ja viidenten&#228;toistakymmenenenten&#228; p&#228;iv&#228;n&#228; sit&#228; kuuta on juhla. Seitsem&#228;n p&#228;iv&#228;&#228; pit&#228;&#228; sy&#246;t&#228;m&#228;n happamatointa leip&#228;&#228;.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Ensim&#228;isen&#228; p&#228;iv&#228;n&#228; on pyh&#228; kokous: ei yht&#228;&#228;n orjan ty&#246;t&#228; pid&#228; teid&#228;n (silloin) tekem&#228;n.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Ja teid&#228;n pit&#228;&#228; uhraaman tuliuhria Herralle polttouhriksi: kaksi nuorta mullia, ja yhden oinaan, niin my&#246;s seitsem&#228;n vuosikuntaista karitsaa: virheett&#246;m&#228;t ne pit&#228;&#228; teill&#228; oleman.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Ja heid&#228;n ruokauhrinsa, &#246;ljyll&#228; sekoitettuja s&#228;mpyl&#228;jauhoja, kolme kymmenest&#228; mullille, ja kaksi kymmenest&#228; oinaalle pit&#228;&#228; teid&#228;n tekem&#228;n,</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ja aina yhden kymmeneksen jokaiselle niist&#228; seitsem&#228;st&#228; karitsasta,</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Siihen my&#246;s yhden kauriin syntiuhriksi, teit&#228; sovittamaan.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Paitsi aamuista polttouhria, joka alinomainen polttouhri on, pit&#228;&#228; teid&#228;n ne tekem&#228;n.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;T&#228;ll&#228; tavalla pit&#228;&#228; teid&#228;n jokaisena seitsem&#228;n&#228; p&#228;iv&#228;n&#228; uhraaman leip&#228;&#228; makian hajun tuleksi Herralle: paitsi alinomaista polttouhria, pit&#228;&#228; se valmistettaman juomauhrinensa.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; pit&#228;&#228; teill&#228; oleman pyh&#228; kokous: ei yht&#228;k&#228;&#228;n orjan ty&#246;t&#228; pid&#228; teid&#228;n (silloin) tekem&#228;n.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Ja uutisten p&#228;iv&#228;n&#228;, kuin te uhraatte uutta ruokauhria Herralle, kuin teid&#228;n viikkonne ovat kuluneet, pit&#228;&#228; teill&#228; pyh&#228; kokous oleman: ei yht&#228;k&#228;&#228;n orjan ty&#246;t&#228; pid&#228; teid&#228;n (silloin) tekem&#228;n.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Ja teid&#228;n pit&#228;&#228; uhraaman polttouhria, otolliseksi hajuksi Herralle: kaksi mullia, yhden oinaan ja seitsem&#228;n vuosikuntaista karitsaa,</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Ja heid&#228;n ruokauhrinsa: s&#228;mpyl&#228;jauhoja sekoitettuja &#246;ljyll&#228;, kolme kymmenest&#228; kummallekin mullille, kaksi kymmenest&#228; yhdelle oinaalle,</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Ja aina kymmeneksen kullekin karitsalle, niist&#228; seitsem&#228;st&#228; karitsasta,</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Ja yhden kauriin, teit&#228; sovittamaan.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;T&#228;m&#228;n pit&#228;&#228; teid&#228;n tekem&#228;n, paitsi alinomaista polttouhria, ruokauhrinensa: virheett&#246;m&#228;t pit&#228;&#228; ne teill&#228; oleman, niin my&#246;s heid&#228;n juomauhrinsa.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Ensim&#228;isen&#228; p&#228;iv&#228;n&#228; seitsem&#228;nnell&#228; kuukaudella pit&#228;&#228; teill&#228; pyh&#228; kokous oleman: ei yht&#228;&#228;n orjan ty&#246;t&#228; pid&#228; teid&#228;n (silloin) tekem&#228;n: se pit&#228;&#228; oleman soittamisen juhlap&#228;iv&#228;.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Ja teid&#228;n pit&#228;&#228; uhraaman polttouhria makiaksi hajuksi Herralle: yhden nuoren mullin, yhden oinaan, seitsem&#228;n vuosikuntaista karitsaa, virheet&#246;inn&#228;,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Niin my&#246;s heid&#228;n ruokauhrinsa: &#246;ljyll&#228; sekoitettuja s&#228;mpyl&#228;jauhoja, kolme kymmenest&#228; mullille, kaksi kymmenest&#228; oinaalle,</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Ja yhden kymmeneksen jokaiselle karitsalle, niist&#228; seitsem&#228;st&#228; karitsasta,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Ja yhden kauriin syntiuhriksi, teit&#228; sovittamaan,</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Paitsi saman kuukauden polttouhria ja ruokauhria, ja paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa, heid&#228;n s&#228;&#228;tyns&#228; j&#228;lkeen makian hajun tuleksi Herralle.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Kymmenenten&#228; p&#228;iv&#228;n&#228; t&#228;ll&#228; seitsem&#228;nnell&#228; kuukaudella pit&#228;&#228; my&#246;s teill&#228; pyh&#228; kokous oleman ja teid&#228;n pit&#228;&#228; vaivaaman teid&#228;n sielujanne, ja ei yht&#228;&#228;n ty&#246;t&#228; (silloin) tekem&#228;n.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Vaan teid&#228;n pit&#228;&#228; uhraaman polttouhria makiaksi hajuksi Herralle: yhden nuoren mullin, ja yhden oinaan, ja seitsem&#228;n vuosikuntaista karitsaa: virheett&#246;m&#228;t ne pit&#228;&#228; oleman teill&#228;,</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Ynn&#228; heid&#228;n ruokauhrinsa kanssa: s&#228;mpyl&#228;jauhoja, sekoitettuja &#246;ljyll&#228;, kolme kymmenest&#228; mullille, kaksi kymmenest&#228; oinaalle,</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Ja aina kymmeneksen jokaiselle karitsalle, niist&#228; seitsem&#228;st&#228; karitsasta,</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Yhden kauriin syntiuhriksi, paitsi sovittamisen syntiuhria ja alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Viidenten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; seitsem&#228;nnell&#228; kuukaudella pit&#228;&#228; teill&#228; pyh&#228; kokous oleman: ei mit&#228;&#228;n orjan ty&#246;t&#228; pid&#228; teid&#228;n (silloin) tekem&#228;n, ja teid&#228;n pit&#228;&#228; juhlaa pit&#228;m&#228;n Herralle ne seitsem&#228;n p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Ja teid&#228;n pit&#228;&#228; uhraaman polttouhria ja tuliuhria, makiaksi hajuksi Herralle: kolmetoistakymment&#228; nuorta mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa: virheett&#246;m&#228;t ne pit&#228;&#228; oleman,</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Heid&#228;n ruokauhrinsa kanssa, s&#228;mpyl&#228;jauhoja, sekoitettuja &#246;ljyll&#228;, kolme kymmenest&#228; jokaiselle kolmestatoistakymmenest&#228; mullista, kaksi kymmenest&#228; kumpaisellekin oinaalle.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Ja kymmeneksen itsekullekin nelj&#228;st&#228;toistakymmenest&#228; karitsasta,</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi: paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Ja toisena p&#228;iv&#228;n&#228; kaksitoistakymment&#228; nuorta mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa, virheet&#246;inn&#228;,</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Ja heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; per&#228;st&#228;.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi: paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Kolmantena p&#228;iv&#228;n&#228; yksitoistakymment&#228; mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa, virheet&#246;inn&#228;.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ja heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi: paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Nelj&#228;nten&#228; p&#228;iv&#228;n&#228; kymmenen mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa, virheet&#246;inn&#228;,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Siihen kauriin syntiuhriksi; paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Ja viidenten&#228; p&#228;iv&#228;n&#228; yhdeks&#228;n mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa, ilman virhett&#228;.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Ja heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi; paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Ja kuudentena p&#228;iv&#228;n&#228; kahdeksan mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa, virheet&#246;inn&#228;.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Ja heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi; paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; seitsem&#228;n mullia, kaksi oinasta, nelj&#228;toistakymment&#228; vuosikuntaista karitsaa, virheet&#246;inn&#228;.</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Ja heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi; paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Kahdeksas p&#228;iv&#228; pit&#228;&#228; oleman teille p&#228;&#228;t&#246;sjuhla: ei yht&#228;&#228;n orjan ty&#246;t&#228; teid&#228;n pid&#228; (silloin) tekem&#228;n.</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Ja teid&#228;n pit&#228;&#228; uhraaman polttouhria makian hajun tuleksi Herralle: yhden mullin, yhden oinaan ja seitsem&#228;n vuosikuntaista karitsaa, virheet&#246;inn&#228;,</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;Heid&#228;n ruokauhrinsa ja juomauhrinsa mulleille, oinaille ja karitsoille, heid&#228;n lukunsa ja s&#228;&#228;tyns&#228; j&#228;lkeen.</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;Siihen my&#246;s kauriin syntiuhriksi; paitsi alinomaista polttouhria, ruokauhrinensa ja juomauhrinensa.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;N&#228;m&#228;t pit&#228;&#228; teid&#228;n tekem&#228;n Herralle juhlap&#228;ivin&#228;nne, paitsi mit&#228; te mielell&#228;nne lupaatte ja hyv&#228;ll&#228; tahdollanne annatte polttouhriksenne, ruokauhriksenne, juomauhriksenne ja kiitosuhriksenne.</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;(H30:1) Ja Moses sanoi Israelin lapsille kaikki ne, mit&#228; Herra h&#228;nelle k&#228;skenyt oli.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;(H30:2) Ja Moses puhui Israelin sukukuntain p&#228;&#228;miehille, sanoen: t&#228;m&#228; on se mink&#228; Herra k&#228;ski:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;(H30:3) Jos mies lupaa lupauksen Herralle eli vannoo valan, sitoen sill&#228; sielunsa, ei pid&#228; h&#228;nen tekem&#228;n sanaansa turhaksi, vaan kaiken sen t&#228;ytt&#228;m&#228;n, mik&#228; h&#228;nen suustansa l&#228;htenyt on.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;(H30:4) Ja jos vaimo lupaa lupauksen Herralle, sitoen itsens&#228;, ollessansa viel&#228; is&#228;ns&#228; huoneessa nuoruudessansa,</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;(H30:5) Ja h&#228;nen is&#228;ns&#228; kuulee h&#228;nen lupauksensa ja valasiteens&#228;, jolla h&#228;n on sielunsa sitonut, ja h&#228;nen is&#228;ns&#228; on &#228;&#228;neti siihen: niin kaikki h&#228;nen lupauksensa on vahva, niin my&#246;s koko h&#228;nen valasiteens&#228;, jolla h&#228;n on sielunsa sitonut, pit&#228;&#228; vahvan oleman.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;(H30:6) Mutta jos h&#228;nen is&#228;ns&#228; kielt&#228;&#228; sen sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n sen kuulee, niin h&#228;nen lupauksensa ja valasiteens&#228;, jolla h&#228;n on sielunsa sitonut, ei pid&#228; vahva oleman, ja Herra on h&#228;nelle armollinen, ett&#228; h&#228;nen is&#228;ns&#228; on sen h&#228;nelt&#228; kielt&#228;nyt.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;(H30:7) Ja jos h&#228;nell&#228; on mies, ja h&#228;n on luvannut, taikka h&#228;nen suustansa l&#228;htee jotakin, jolla h&#228;n on sielunsa sitonut,</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;(H30:8) Ja h&#228;nen miehens&#228; kuulee sen, ja on &#228;&#228;neti siihen sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n sen kuulee, niin pit&#228;&#228; h&#228;nen lupauksensa vahvan oleman; ja h&#228;nen valasiteens&#228;, jolla h&#228;n on sielunsa sitonut, pit&#228;&#228; my&#246;s vahvan oleman.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;(H30:9) Mutta jos h&#228;nen miehens&#228; sen kielt&#228;&#228; sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n sen kuulee, niin h&#228;n p&#228;&#228;see lupauksestansa, ja siit&#228; mik&#228; h&#228;nen suustansa l&#228;htenyt on, jolla h&#228;n sielunsa sitoi, ja Herra on h&#228;nelle armollinen.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;(H30:10) Lesken ja hylj&#228;tyn lupaus ja kaikki, jolla h&#228;n on sielunsa sitonut, pit&#228;&#228; h&#228;nelt&#228; vahvana pidett&#228;m&#228;n.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;(H30:11) Mutta jos h&#228;n lupaa miehens&#228; huoneessa, eli sielunsa sitoo valallansa,</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;(H30:12) Ja mies kuulee sen, ja on &#228;&#228;neti siihen, ja ei kiell&#228; sit&#228;, niin pit&#228;&#228; kaiken sen lupauksen ja valasiteen, jolla h&#228;n on sielunsa sitonut, oleman vahvan.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;(H30:13) Jos h&#228;nen miehens&#228; tekee sen kokonansa tyhj&#228;ksi sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n sen kuulee, niin kaikki mik&#228; h&#228;nen suustansa on l&#228;htenyt, lupaamaan ja sitomaan sieluansa, ei pid&#228; oleman vahvan; sill&#228; h&#228;nen miehens&#228; on sen tehnyt tyhj&#228;ksi, ja Herra on h&#228;nelle armollinen.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;(H30:14) Ja kaikki lupaukset ja valat, jotka sitovat vaivaamaan sielua, pit&#228;&#228; h&#228;nen miehens&#228; taikka vahvistaman, taikka tekem&#228;n tyhj&#228;ksi.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;(H30:15) Mutta jos h&#228;nen miehens&#228; on juuri &#228;&#228;neti siihen, p&#228;iv&#228;st&#228; p&#228;iv&#228;&#228;n, niin h&#228;n vahvistaa kaikki h&#228;nen lupauksensa ja kaikki h&#228;nen valasiteens&#228;: ett&#228; h&#228;n on &#228;&#228;neti ollut sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n sen kuuli, niin h&#228;n vahvistaa ne.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;(H30:16) Ja jos h&#228;n j&#228;list&#228; sen ottaa takaperin, sittekuin h&#228;n sen kuuli, niin pit&#228;&#228; h&#228;nen kantaman v&#228;&#228;ryytens&#228;.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;(H30:17) N&#228;m&#228;t ovat ne s&#228;&#228;dyt, jotka Herra on k&#228;skenyt Mosekselle miehen ja vaimon v&#228;lill&#228;, is&#228;n ja tytt&#228;ren v&#228;lill&#228;, kuin h&#228;n on viel&#228; nuorena is&#228;ns&#228; huoneessa.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Kosta t&#228;ydellisesti Midianilaisille Israelin lasten puolesta, sitte kootaan sin&#228; kansas tyk&#246;.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Niin Moses puhui kansalle sanoen: hankitkaat teist&#228;nne miehet sotaan Midianilaisia vastaan, ett&#228; he kostaisivat Midianilaisia, Herran puolesta.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Jokaisesta sukukunnasta pit&#228;&#228; teid&#228;n l&#228;hett&#228;m&#228;n tuhannen sotaan, kaikista Israelin sukukunnista.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Niin otettiin Israelin sukukunnista joka sukukunnasta tuhannen, niin ett&#228; he varustivat sotaan kaksitoistakymment&#228; tuhatta.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Ja Moses l&#228;hetti heid&#228;t sotaan, tuhannen jokaisesta sukukunnasta, ynn&#228; Pinehaan papin Eleatsarin pojan kanssa, ja pyh&#228;t aseet, ja my&#246;s ilotorvet h&#228;nen k&#228;dess&#228;ns&#228;.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Ja he sotivat Midianilaisia vastaan, niinkuin Herra oli Mosekselle k&#228;skenyt, ja l&#246;iv&#228;t kuoliaaksi kaiken miehenpuolen.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Niin tappoivat he my&#246;s Midianilaisten kuninkaat heid&#228;n ly&#246;tyjens&#228; p&#228;&#228;lle; Evin, Rekemin, Zurin, Hurin ja Reban, ne viisi Midianilaisten kuningasta; Bileamin Beorin pojan l&#246;iv&#228;t he my&#246;s miekalla.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Mutta Israelin lapset ottivat vangiksi Midianilaisten vaimot ja heid&#228;n lapsensa, ja kaikki heid&#228;n el&#228;imens&#228; ja kaikki heid&#228;n kalunsa ja kaiken heid&#228;n hyvyytens&#228; ry&#246;stiv&#228;t he.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Ja kaikki heid&#228;n kaupunkinsa ja asumisensa ja kaikki heid&#228;n linnansa he polttivat.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Ja ottivat kaiken saaliin ja kaikki mik&#228; otettava oli, sek&#228; ihmiset ett&#228; el&#228;imet,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Ja veiv&#228;t ne Moseksen ja papin Eleatsarin eteen, ja kaiken Israelin lasten seurakunnan eteen; vangit ja otetut el&#228;imet, ja saaliin, leiriin Moabin kedolle, joka on Jordanin tyk&#246;n&#228; Jerihon kohdalla.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Ja Moses ja pappi Eleatsar ja kaikki seurakunnan p&#228;&#228;miehet meniv&#228;t heit&#228; vastaan, ulos leirist&#228;.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Ja Moses vihastui sodan p&#228;&#228;miesten p&#228;&#228;lle, jotka olivat p&#228;&#228;miehet tuhannen ja sadan p&#228;&#228;ll&#228;, kuin siit&#228; sodan joukosta tulivat.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Ja Moses sanoi heille: ettek&#246; te ole kaikki vaimot j&#228;tt&#228;neet el&#228;m&#228;&#228;n?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Katso, eik&#246; ne Bileamin neuvosta k&#228;&#228;nt&#228;neet Israelin lapsia synti&#228; tekem&#228;&#228;n Herraa vastaan Peorin asiassa, ja rangaistus tuli Herran kansan p&#228;&#228;lle.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Niin ly&#246;k&#228;&#228;t nyt kuoliaaksi kaikki miehenpuoli lasten seassa, ja kaikki vaimot, jotka miehen tunteneet ja miehen kanssa maanneet ovat, ly&#246;k&#228;&#228;t my&#246;s kuoliaaksi.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Mutta lapsista kaikki vaimonpuoli, jotka ei ole miest&#228; tunteneet eik&#228; maanneet miehen tyk&#246;n&#228;, sallikaat el&#228;&#228; teid&#228;n edess&#228;nne.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Ja pysyk&#228;&#228;t ulkona leirist&#228; seitsem&#228;n p&#228;iv&#228;&#228; kaikki, jokainen, joka hengen tappanut on eli tapettuun sattunut, ett&#228; te puhdistatte teit&#228;nne kolmantena ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, ynn&#228; niiden kanssa, jotka te vangiksi otitte.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Ja kaikki vaatteet, ja kaikki nahkakalut, ja kaikki, mitk&#228; vuohen karvoista tehdyt ovat, ja kaikki puuastiat pit&#228;&#228; teid&#228;n puhdistaman.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ja pappi Eleatsar sanoi sotajoukolle, jotka sodassa olleet olivat: t&#228;m&#228; on lain s&#228;&#228;ty, jonka Herra on k&#228;skenyt Mosekselle:</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Ainoastansa kullan, hopian, vasken, raudan, tinan ja lyijyn,</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Ja kaikki mik&#228; tulen k&#228;rsii, pit&#228;&#228; teid&#228;n tulessa k&#228;ytt&#228;m&#228;n, ja ne ovat puhtaat; kuitenkin pit&#228;&#228; ne puhdistusvedell&#228; puhtaaksi teht&#228;m&#228;n. Mutta kaikki se, mik&#228; ei tulta k&#228;rsi, pit&#228;&#228; teid&#228;n vedess&#228; k&#228;ytt&#228;m&#228;n.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Ja teid&#228;n pit&#228;&#228; pesem&#228;n vaatteenne seitsem&#228;nten&#228; p&#228;iv&#228;n&#228;, niin te tulette puhtaaksi, sitte teid&#228;n pit&#228;&#228; tuleman leiriin.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Lue vangittuin saalis sek&#228; ihmiset ett&#228; el&#228;imet: sin&#228; ja pappi Eleatsar, ja ylimm&#228;iset kansan is&#228;t.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Ja anna puoli saalista niille, jotka sotaan meniv&#228;t ja sotineet ovat, ja toinen puoli kaikelle kansalle.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Ja sinun pit&#228;&#228; ylent&#228;m&#228;n Herralle sotamiehilt&#228;, jotka sodassa olivat, aina viidest&#228;sadasta yhden sielun, ihmisist&#228;, el&#228;imist&#228;, aaseista ja lampaista.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Siit&#228; puolesta osasta, joka heille tuli, pit&#228;&#228; sinun ottaman ja antaman papille Eleatsarille, ylennykseksi Herralle.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Vaan siit&#228; puolesta, joka Israelin lapsille tuli, pit&#228;&#228; sinun aina viidest&#228;kymmenest&#228; ottaman yhden niist&#228; otetuista, ihmisist&#228;, karjasta, aaseista ja lampaista, ja kaikista el&#228;imist&#228;, ja sinun pit&#228;&#228; ne antaman Levil&#228;isille, jotka vartioitsevat Herran majaa.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Ja Moses ja pappi Eleatsar tekiv&#228;t niinkuin Herra oli k&#228;skenyt Mosekselle.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Ja se saalisluku mik&#228; j&#228;&#228;nyt oli siit&#228; mink&#228; sotav&#228;ki ry&#246;st&#228;nyt oli, oli kuusisataa tuhatta, ja viisikahdeksattakymment&#228; tuhatta lammasta.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Kaksikahdeksattakymment&#228; tuhatta nautaa,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Yksiseitsem&#228;tt&#228;kymment&#228; tuhatta aasia,</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Vaimov&#228;ke&#228;, jotka ei olleet miehen kanssa maanneet, oli kaksinelj&#228;tt&#228;kymment&#228; tuhatta sielua.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Ja se puoli, joka heille tuli, jotka sodassa olleet olivat, oli lukuansa kolmesataa tuhatta, seitsem&#228;nnelj&#228;tt&#228;kymment&#228; tuhatta ja viisisataa lammasta.</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Siit&#228; tuli Herralle kuusisataa ja viisikahdeksattakymment&#228; lammasta,</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Niin my&#246;s kuusinelj&#228;tt&#228;kymment&#228; tuhatta nautaa, ja siit&#228; Herralle kaksikahdeksattakymment&#228;,</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Niin my&#246;s kolmekymment&#228; tuhatta ja viisisataa aasia, ja siit&#228; tuli Herralle yksiseitsem&#228;tt&#228;kymment&#228;,</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;Niin my&#246;s ihmisten sieluja kuusitoistakymment&#228; tuhatta, ja niist&#228; tuli Herralle kaksinelj&#228;tt&#228;kymment&#228; sielua.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;Ja Moses antoi Herran ylennysuhrin osan papille Eleatsarille, niinkuin Herra oli h&#228;nelle k&#228;skenyt.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Mutta toisesta puolesta, jonka Moses Israelin lapsille jakanut oli sotamiehilt&#228;,</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;Se puoli, mik&#228; kansalle tuli, oli kolmesataa tuhatta, seitsem&#228;nnelj&#228;tt&#228;kymment&#228; tuhatta ja viisisataa lammasta,</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;Kuusinelj&#228;tt&#228;kymment&#228; tuhatta nautaa,</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;Kolmekymment&#228; tuhatta ja viisisataa aasia,</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;Ja kuusitoistakymment&#228; tuhatta ihmisten sielua.</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Ja Moses otti siit&#228; puolesta osasta, joka Israelin lasten oli, aina yhden viidest&#228;kymmenest&#228;, sek&#228; ihmisist&#228; ett&#228; el&#228;imist&#228;, ja antoi sen Levil&#228;isille, jotka vartioitsivat Herran majaa, niinkuin Herra oli Mosekselle k&#228;skenyt.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Ja ne, jotka asetetut olivat sotav&#228;est&#228; tuhanten p&#228;&#228;lle, tuhanten ja satain p&#228;&#228;miehet, ne meniv&#228;t Moseksen tyk&#246;,</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;Ja he sanoivat h&#228;nelle: sinun palvelias ovat lukeneet sotajoukon, jotka meid&#228;n allamme olivat, ja ei siit&#228; yht&#228;k&#228;&#228;n puutu.</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;Ja me tuomme Herralle lahjoja, senj&#228;lkeen kuin kukin l&#246;yt&#228;nyt on, kultaisia kaluja, k&#228;sirenkaita, rannerenkaita, sormuksia, korvarenkaita, seppeleit&#228;, ett&#228; meid&#228;n sielumme sovitettaisiin Herran edess&#228;.</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;Niin Moses ja pappi Eleatsar ottivat heilt&#228; kullan kaikkinaisissa kappaleissa.</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;Ja kaikki ylennysuhrin kulta, jonka he Herralle uhrasivat, oli kuusitoistakymment&#228; tuhatta seitsem&#228;nsataa ja viisikymment&#228; sikli&#228;, tuhanten ja satain p&#228;&#228;miehilt&#228;;</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Sill&#228; sotav&#228;ki oli ry&#246;v&#228;nnyt itsekukin edest&#228;ns&#228;,</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Ja Moses ja pappi Eleatsar ottivat kullan tuhanten ja satain p&#228;&#228;miehilt&#228;, ja he veiv&#228;t sen seurakunnan majaan, Israelin lapsille muistoksi Herran eteen.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Rubenin lapsilla oli sangen paljo karjaa, ja Gadin lapsilla oli my&#246;s aivan suuri joukko karjaa, ja he n&#228;kiv&#228;t Jaeserin ja Gileadin maan, ett&#228; se olis sovelias karjan laiduin.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Sent&#228;hden tulivat Gadin lapset ja Rubenin lapset ja puhuivat Mosekselle, ja papille Eleatsarille, ja kansan p&#228;&#228;miehille, sanoen:</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Atarot, Dibon, Jaeser, Nimra, Hesbon, Eleale, Sebam, Nebo ja Beon,</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Se maa, jonka Herra on ly&#246;nyt Israelin kansan edess&#228;, on sovelias maa karjalle, ja meill&#228; sinun palvelioillas on karjaa.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Ja he (viel&#228;) sanoivat: jos me olemme armon l&#246;yt&#228;neet sinun edess&#228;s, niin anna sinun palvelioilles t&#228;m&#228; maa omaksi, ettes meid&#228;n antaisi menn&#228; Jordanin ylitse.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Moses sanoi Gadin ja Rubenin lapsille: pit&#228;isk&#246; veljenne menem&#228;n sotaan ja teid&#228;n t&#228;nne j&#228;&#228;m&#228;n?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Miksi k&#228;&#228;nn&#228;tte Israelin lasten syd&#228;met, ettei heid&#228;n pit&#228;isi menem&#228;n ylitse siihen maahan, jonka Herra heille antoi.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Niin tekiv&#228;t teid&#228;n is&#228;nnekin, koska min&#228; l&#228;hetin heid&#228;t KadesBarneasta katsomaan t&#228;t&#228; maata,</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Ja kuin he tulivat Eskolin ojalle ja n&#228;kiv&#228;t maan, k&#228;&#228;nsiv&#228;t he Israelin lasten syd&#228;men, niin ettei he siihen maahan tahtoneet menn&#228;, jonka Herra heille tahtoi antaa.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Ja Herran viha julmistui sin&#228; p&#228;iv&#228;n&#228; ja h&#228;n vannoi, sanoen:</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;T&#228;m&#228; kansa, joka Egyptist&#228; l&#228;htenyt on, kahdenkymmenen vuoden vanhasta ja sen ylitse, ei suinkaan pid&#228; n&#228;kem&#228;n sit&#228; maata, jonka min&#228; Abrahamille, Isaakille ja Jakobille vannonut olen, ettei he minua uskollisesti seuranneet,</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Paitsi Kalebia Jephunnen Kenisil&#228;isen poikaa, ja Josuaa Nunin poikaa; sill&#228; he uskollisesti seurasivat Herraa.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Niin Herran viha julmistui Israelissa, ja laski heid&#228;t menem&#228;&#228;n korpeen sinne ja t&#228;nne nelj&#228;ksikymmeneksi vuodeksi, siihenasti kuin kaikki se sukukunta hukkui, joka Herran edess&#228; pahaa tehnyt oli.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Ja katso, te olette nousseet is&#228;inne siaan, syntisten joukko, lis&#228;&#228;m&#228;&#228;n viel&#228; Herran vihan julmuutta Israelia vastaan;</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Sill&#228; jos te k&#228;&#228;nnytte h&#228;nest&#228; pois, niin h&#228;n antaa teid&#228;n enemm&#228;n aikaa viipy&#228; korvessa, ja niin te turmelette kaiken t&#228;m&#228;n kansan.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Niin he k&#228;viv&#228;t edes ja sanoivat: me rakennamme ainoastansa t&#228;h&#228;n pihatoita karjallemme, ja kaupungeita lapsillemme.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Mutta me tahdomme olla joudukkaat varustettuina k&#228;ym&#228;&#228;n Israelin lasten edell&#228;, siihenasti ett&#228; me johdatamme heit&#228; sioillensa; vaan lapsemme ovat n&#228;iss&#228; vahvoissa kaupungeissa maan asuvaisten t&#228;hden.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Emme my&#246;s palaja huoneisiimme, siihenasti ett&#228; Israelin lapset itsekukin saavat perint&#246;ns&#228;.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Sill&#228; emme tahdo heid&#228;n kanssa peri&#228; toisella puolella Jordania eli etemp&#228;&#228;; vaan meid&#228;n perint&#246;mme olkoon t&#228;ll&#228; puolella Jordania it&#228;&#228;n p&#228;in.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Ja Moses sanoi heille: jos t&#228;m&#228;n teette, ett&#228; hankitsette teit&#228;nne sotaan Herran edess&#228;,</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Niin menk&#228;&#228;t Herran edess&#228; Jordanin ylitse, jokainen kuin teist&#228; hankittu on, siihenasti ett&#228; h&#228;n ajaa kaikki vihollisensa pois kasvoinsa edest&#228;,</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Ja maa tulee Herran edess&#228; alamaiseksi; sitte pit&#228;&#228; teid&#228;n palajaman j&#228;llens&#228; ja oleman viattomat Herran ja Israelin edess&#228;, ja niin t&#228;m&#228; maa on teid&#228;n omanne Herran edess&#228;.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Mutta jos ette niin tee, katso, niin te rikotte Herraa vastaan, ja teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n teid&#228;n rikoksenne, ett&#228; se k&#228;sitt&#228;&#228; teid&#228;t.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Niin rakentakaat siis kaupungeita lapsillenne, ja pihatoita karjallenne, ja tehk&#228;&#228;t niinkuin te sanoitte.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Gadin ja Rubenin lapset sanoivat Mosekselle: sinun palvelias tekev&#228;t niinkuin minun Herrani on k&#228;skenyt.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Meid&#228;n lapsemme, em&#228;nt&#228;mme, tavaramme ja kaikki meid&#228;n karjamme pit&#228;&#228; j&#228;&#228;m&#228;n Gileadin kaupunkeihin.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Mutta me sinun palvelias l&#228;hdemme kaikki yhdess&#228; joukossa hankittuina sotaan Herran edess&#228;, niinkuin minun Herrani sanonut on.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Niin Moses k&#228;ski heid&#228;n puolestansa pappia Eleatsaria, ja Josuaa Nunin poikaa, ja Israelin lasten sukukuntain ylimm&#228;isi&#228; isi&#228;,</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Ja sanoi heille: jos Gadin ja Rubenin lapset menev&#228;t teid&#228;n kanssanne Jordanin ylitse, kaikki hankittuina sotaan Herran edess&#228;, ja te saatte kaikki maan allenne, niin antakaat heille Gileadin maa omaksi.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Vaan jos ei he mene hankittuina teid&#228;n kanssanne, niin pit&#228;&#228; heid&#228;n perim&#228;n teid&#228;n kanssanne Kanaanin maalla.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Gadin ja Rubenin lapset vastasivat, ja sanoivat: niinkuin Herra on puhunut sinun palvelioilles, niin me teemme:</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Me menemme hankittuina Herran eteen Kanaanin maalle, ja omistamme perint&#246;osamme t&#228;ll&#228; puolella Jordania.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Niin Moses antoi Gadin ja Rubenin lapsille ja puolelle Manassen Josephin pojan sukukunnalle Sihonin Amorilaisten kuninkaan valtakunnan ja Ogin Basanin kuninkaan valtakunnan: maan kaupunkeinensa, jotka niiss&#228; maan &#228;&#228;riss&#228; ymp&#228;rill&#228; olivat.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Ja Gadin lapset rakensivat Dibonin, Atarotin, Aroerin,</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Atarot-Sophanin, Jaeserin, Jogbehanin,</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Betnimran ja Betaranin, vahvat kaupungit ja pihatot.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;Rubenin lapset rakensivat Hesbonin, Elealen, Kirjataimin,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Ja Nebon, BaalMeonin, MusabotSemin ja Sibman, ja antoivat nimet niille kaupungeille, jotka he rakensivat.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Ja Makirin Manassen pojan lapset meniv&#228;t Gileadiin ja voittivat sen, ja ajoivat ulos Amorilaiset, jotka siell&#228; asuivat.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Niin Moses antoi Makirille Manassen pojalle Gileadin, ja h&#228;n asui siell&#228;.</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Mutta Jair Manassen poika meni, ja voitti heid&#228;n maakyl&#228;ns&#228;, jotka h&#228;n kutsui Jairin kyliksi,</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Meni my&#246;s Noba, ja voitti Kenatin tytt&#228;rinens&#228;, ja h&#228;n kutsui sen Nobaksi nimest&#228;ns&#228;.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;N&#228;m&#228;t ovat Israelin lasten matkustukset, kuin he l&#228;ksiv&#228;t Egyptin maalta, joukkoinsa j&#228;lkeen, Moseksen ja Aaronin kautta.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Ja Moses kirjoitti heid&#228;n matkustuksensa, niinkuin he matkustivat Herran k&#228;skyn j&#228;lkeen. Ja n&#228;m&#228;t ovat heid&#228;n matkustuksensa heid&#228;n l&#228;hdent&#246;ns&#228; j&#228;lkeen:</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Ja he matkustivat Ramesesta viidenten&#228;toistakymmenenten&#228; p&#228;iv&#228;n&#228; ensim&#228;isen&#228; kuukautena: toisena p&#228;iv&#228;n&#228; p&#228;&#228;si&#228;isest&#228;, l&#228;ksiv&#228;t Israelin lapset ulos korkian k&#228;den kautta, kaikkein Egyptil&#228;isten n&#228;hden.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Ja Egyptil&#228;iset hautasivat kaikki esikoisensa, jotka Herra heid&#228;n seassansa ly&#246;nyt oli, ja Herra oli my&#246;s antanut tuomion k&#228;yd&#228; heid&#228;n jumalainsa ylitse.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Koska Israelin lapset olivat vaeltaneet Ramesesta, niin he sioittivat itsens&#228; Sukkotiin.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Ja matkustivat Sukkotista, ja sioittivat itsens&#228; Etamiin, joka on korven &#228;&#228;rell&#228;.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Ja he matkustivat Etamista ja palasivat PiiHahirotiin, joka on BaalZephoniin p&#228;in, ja sioittivat itsens&#228; Migdolin kohdalle.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Ja he matkustivat Hahirotin editse ja k&#228;viv&#228;t keskelt&#228; merta korpeen, ja matkustivat kolme p&#228;iv&#228;kuntaa Etamin korvessa, ja sioittivat itsens&#228; Maraan.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ja he matkustivat Marasta ja tulivat Elimiin: ja Elimiss&#228; oli kaksitoistakymment&#228; l&#228;hdett&#228;, ja seitsem&#228;nkymment&#228; palmupuuta, ja sioittivat itsens&#228; siell&#228;.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Ja he matkustivat Elimist&#228;, ja sioittivat itsens&#228; Punaisen meren tyk&#246;.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Ja matkustivat Punaisen meren tyk&#246;&#228;, ja sioittivat itsens&#228; Sinin korpeen.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Ja he matkustivat Sinin korvesta, ja sioittivat itsens&#228; Dophkaan.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Ja he matkustivat Dophkasta, ja sioittivat itsens&#228; Alusiin.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Ja he matkustivat Alusista, ja sioittivat itsens&#228; Raphidimiin, ja siin&#228; ei ollut kansalle vett&#228; juoda.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Ja he matkustivat Raphidimista, ja sioittivat itsens&#228; Sinain korpeen.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Ja he matkustivat Sinain korvesta, ja sioittivat itsens&#228; Himohaudoille.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Ja he matkustivat Himohaudoilta, ja sioittivat itsens&#228; Hatserotiin.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Ja he matkustivat Hatserotista, ja sioittivat itsens&#228; Ritmaan.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Ja he matkustivat Ritmasta, ja sioittivat itsens&#228; Rimmon Paretsiin.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Ja he matkustivat Rimmon Paretsista, ja sioittivat itsens&#228; Libnaan.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Ja he matkustivat Libnasta, ja sioittivat itsens&#228; Rissaan.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Ja he matkustivat Rissasta, ja sioittivat itsens&#228; Kehelaan.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Ja he matkustivat Kehelasta, ja sioittivat itsens&#228; Sapherin vuorelle.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Ja he matkustivat Sapherin vuorelta, ja sioittivat itsens&#228; Haradaan.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Ja he matkustivat Haradasta ja sioittivat itsens&#228; Makhelotiin.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Ja he matkustivat Makhelotista, ja sioittivat itsens&#228; Tahatiin.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Ja he matkustivat Tahatista, ja sioittivat itsens&#228; Taraan.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Ja he matkustivat Tarasta, ja sioittivat itsens&#228; Mitkaan.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Ja he matkustivat Mitkasta, ja sioittivat itsens&#228; Hasmonaan.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Ja he matkustivat Hasmonasta, ja sioittivat itsens&#228; Moserotiin.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Ja he matkustivat Moserotista, ja sioittivat itsens&#228; BeneJaekaniin.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Ja he matkustivat BeneJaekanista, ja sioittivat itsens&#228; Horgidgadiin.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Ja he matkustivat Horgidgadista, ja sioittivat itsens&#228; Jotbataan.</p> 
<p><A NAME="an_33:34">33:34</A>&nbsp;Ja he matkustivat Jotbatasta, ja sioittivat itsens&#228; Abronaan.</p> 
<p><A NAME="an_33:35">33:35</A>&nbsp;Ja he matkustivat Abronasta, ja sioittivat itsens&#228; Etseongeberiin.</p> 
<p><A NAME="an_33:36">33:36</A>&nbsp;Ja he matkustivat Etseongeberist&#228;, ja sioittivat itsens&#228; Sinin korpeen, se on Kades.</p> 
<p><A NAME="an_33:37">33:37</A>&nbsp;Ja he matkustivat Kadeksesta, ja sioittivat itsens&#228; Horin vuorelle, joka on Edomin maan rajoilla.</p> 
<p><A NAME="an_33:38">33:38</A>&nbsp;Siin&#228; meni pappi Aaron Horin vuorelle, Herran k&#228;skyn j&#228;lkeen, ja kuoli siell&#228; nelj&#228;nten&#228;kymmenenten&#228; vuotena, sittekuin Israelin lapset olivat l&#228;hteneet Egyptin maalta, ensim&#228;isen&#228; p&#228;iv&#228;n&#228; viidennest&#228; kuusta.</p> 
<p><A NAME="an_33:39">33:39</A>&nbsp;Ja Aaron oli sadan ja kolmenkolmattakymment&#228; vuotinen kuollessansa Horin vuorella.</p> 
<p><A NAME="an_33:40">33:40</A>&nbsp;Silloin kuuli Arad Kanaanealaisten kuningas, joka asui etel&#228;&#228;n p&#228;in Kanaanin maalla, ett&#228; Israelin lapset tulleet olivat.</p> 
<p><A NAME="an_33:41">33:41</A>&nbsp;Ja he matkustivat Horin vuorelta, ja sioittivat itsens&#228; Salmonaan.</p> 
<p><A NAME="an_33:42">33:42</A>&nbsp;Ja he matkustivat Salmonasta, ja sioittivat itsens&#228; Phunoniin.</p> 
<p><A NAME="an_33:43">33:43</A>&nbsp;Ja he matkustivat Phunonista, ja sioittivat itsens&#228; Obotiin.</p> 
<p><A NAME="an_33:44">33:44</A>&nbsp;Ja he matkustivat Obotista, ja sioittivat itsens&#228; Iije Abarimiin, Moabin rajoille.</p> 
<p><A NAME="an_33:45">33:45</A>&nbsp;Ja he matkustivat Iijest&#228;, ja sioittivat itsens&#228; DibonGadiin.</p> 
<p><A NAME="an_33:46">33:46</A>&nbsp;Ja he matkustivat DibonGadista, ja sioittivat itsens&#228; AlmonDiblataimiin.</p> 
<p><A NAME="an_33:47">33:47</A>&nbsp;Ja he matkustivat AlmonDiblataimista, ja sioittivat itsens&#228; Abarimin vuorille Nebon kohdalle.</p> 
<p><A NAME="an_33:48">33:48</A>&nbsp;Ja he matkustivat Abarimin vuorilta, ja sioittivat itsens&#228; Moabin kedoille, Jordanin tyk&#246;, Jerihon kohdalle.</p> 
<p><A NAME="an_33:49">33:49</A>&nbsp;Ja he sioittivat itsens&#228; Jordanin tyk&#246; hamasta BetJesimotista, niin AbelSittimiin Moabin kedoille.</p> 
<p><A NAME="an_33:50">33:50</A>&nbsp;Ja Herra puhui Mosekselle, Moabin kedoilla, Jordanin tyk&#246;n&#228; Jerihon kohdalla, sanoen:</p> 
<p><A NAME="an_33:51">33:51</A>&nbsp;Puhu Israelin lapsille, ja sano heille: kuin te olette tulleet Jordanin ylitse Kanaanin maalle,</p> 
<p><A NAME="an_33:52">33:52</A>&nbsp;Niin teid&#228;n pit&#228;&#228; kaikki sen maan asuvaiset teid&#228;n edest&#228;nne ajaman pois, ja kaikki heid&#228;n maalauksensa ja valetut kuvansa hukuttaman, ja kaikki heid&#228;n korkeutensa h&#228;vitt&#228;m&#228;n,</p> 
<p><A NAME="an_33:53">33:53</A>&nbsp;Ja niin teid&#228;n pit&#228;&#228; maan omistaman ja asuman siin&#228;; sill&#228; teille olen min&#228; maan antanut omistaaksenne sen.</p> 
<p><A NAME="an_33:54">33:54</A>&nbsp;Ja teid&#228;n pit&#228;&#228; maan jakaman arvalla teid&#228;n sukukunnillenne. Joita usiampi on, niille pit&#228;&#228; teid&#228;n enempi antaman perinn&#246;ksens&#228;, ja joita v&#228;hempi on, niille v&#228;hemm&#228;n perinn&#246;ksens&#228;; kuin arpa lankee kullekin, niin pit&#228;&#228; h&#228;nen sen ottaman: teid&#228;n is&#228;inne sukukuntain j&#228;lkeen pit&#228;&#228; teid&#228;n perim&#228;n.</p> 
<p><A NAME="an_33:55">33:55</A>&nbsp;Mutta jollette maan asuvaisia aja ulos teid&#228;n edest&#228;nne, niin pit&#228;&#228; ne, jotka te heist&#228; j&#228;t&#228;tte, oleman teille niinkuin orjantappurat silmiss&#228;nne, ja keih&#228;s kyljess&#228;nne; sill&#228; heid&#228;n pit&#228;&#228; ahdistaman teit&#228; sill&#228; maalla, kussa te asutte.</p> 
<p><A NAME="an_33:56">33:56</A>&nbsp;Niin tapahtuu, ett&#228; min&#228; teen niin teille, kuin min&#228; aioin heille tehd&#228;.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;K&#228;ske Israelin lapsille, ja sano heille: kuin te tulette Kanaanin maalle, niin pit&#228;&#228; se maa oleman se, joka teille perimiseksi lankee, Kanaanin maa rajainsa j&#228;lkeen.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Etel&#228;n puoli pit&#228;&#228; rupeeman Sinin korvesta Edomin tyk&#246;&#228;, niin ett&#228; teid&#228;n rajanne etel&#228;&#228;n p&#228;in pit&#228;&#228; k&#228;ym&#228;n Suolaisen meren &#228;&#228;rest&#228;, joka it&#228;&#228;n p&#228;in on.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Ja se raja pit&#228;&#228; teille k&#228;ym&#228;n ymp&#228;ri etel&#228;st&#228; Akrabimin palttaa my&#246;ten ja menem&#228;n Siniin, niin ett&#228; sen ulosk&#228;yminen etel&#228;puolelta on KadesBarneaan p&#228;in, ett&#228; se ulottuu Hatsar Adariin, ja menee Asmoniin.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Sitte pit&#228;&#228; rajan menem&#228;n ymp&#228;ri Asmonista Egyptin virtaan asti, niin ett&#228; sen loppu on meress&#228;.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Mutta raja l&#228;nteen p&#228;in pit&#228;&#228; oleman teille suuri meri: se pit&#228;&#228; oleman teid&#228;n maanne &#228;&#228;ri l&#228;nteen p&#228;in.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Ja t&#228;m&#228; pit&#228;&#228; raja pohjaa p&#228;in oleman: teid&#228;n pit&#228;&#228; m&#228;&#228;r&#228;&#228;m&#228;n sen suuresta merest&#228; hamaan Horin vuoreen asti,</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Ja Horin vuoresta m&#228;&#228;r&#228;&#228;m&#228;n siihenasti ett&#228; Hamatiin tullaan, niin ett&#228; rajan loppu on Zedassa.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Ja raja menk&#246;&#246;n Ziphroniin ja sen loppu olkoon HatsarEnanissa. Se olkoon rajanne pohjoista p&#228;in.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Ja pit&#228;&#228; my&#246;s m&#228;&#228;r&#228;&#228;m&#228;n rajanne it&#228;&#228;n p&#228;in, Enanista niin Sephamiin.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Ja raja menk&#228;&#228;n alas Sephamista Riblaan, Ainin it&#228;puolella; sitte juoskaan alasp&#228;in, ja menk&#228;&#228;n Kinneretin meren sivutse id&#228;n puolella,</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Ja tulkaan raja alas Jordaniin p&#228;in ja sen loppu olkoon Suolainen meri. Sen pit&#228;&#228; oleman teid&#228;n maanne, rajoinensa joka taholta.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Ja Moses k&#228;ski Israelin lapsille ja sanoi: t&#228;m&#228; on maa, jonka teid&#228;n pit&#228;&#228; jakaman kesken&#228;nne arvalla, jonka Herra k&#228;ski antaa niille yhdeks&#228;lle sukukunnalle, ja sille puolelle sukukunnalle;</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Sill&#228; Rubenin lasten sukukunta, heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen, ja Gadin lasten sukukunta heid&#228;n is&#228;ins&#228; huoneen j&#228;lkeen, ja puoli Manassen sukukuntaa ovat jo ottaneet osansa.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Niin ovat ne kaksi sukukuntaa, ja se puoli sukukuntaa saaneet perint&#246;osansa t&#228;ll&#228; puolella Jordania, Jerihon kohdalle it&#228;&#228; p&#228;in.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;N&#228;m&#228;t ovat miesten nimet, joiden pit&#228;&#228; jakaman maan teille: pappi Eleatsar ja Josua Nunin poika.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Siihen pit&#228;&#228; my&#246;s teid&#228;n ottaman yhden p&#228;&#228;miehen jokaisesta sukukunnasta, maata jakamaan.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Ja n&#228;m&#228;t ovat miesten nimet: Juudan sukukunnasta, Kaleb Jephunnen poika;</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Simeonin lasten sukukunnasta, Semuel Ammihudin poika;</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;BenJaminin sukukunnasta, Elidad Kislonin poika;</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Danin lasten sukukunnan p&#228;&#228;mies, Bukki Joglin poika;</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Josephin lapsista, Manassen sukukunnan p&#228;&#228;mies, Haniel Ephodin poika;</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Ephraimin lasten sukukunnan p&#228;&#228;mies, Kemuel Siphtanin poika;</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Sebulonin lasten sukukunnan p&#228;&#228;mies, Elitsaphan Parnakin poika;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Isaskarin lasten sukukunnan p&#228;&#228;mies, Patiel Assan poika;</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Asserin lasten sukukunnan p&#228;&#228;mies, Ahihud Selomin poika;</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Naphtalin lasten sukukunnan p&#228;&#228;mies, Pedahel Ammihudin poika.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;N&#228;m&#228;t ovat ne jotka Herra k&#228;skenyt on Israelin lasten perint&#246;osaa jakamaan Kanaanin maalla.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Ja Herra puhui Mosekselle, Moabin kedoilla, l&#228;sn&#228; Jordania Jerihon kohdalla, sanoen:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;K&#228;ske Israelin lasten perimisest&#228;ns&#228; antaa Levil&#228;isille kaupungeita heid&#228;n asuaksensa, antakaat my&#246;s esikaupungit niiden ymp&#228;rille Levil&#228;isille,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Ett&#228; he asuisivat kaupungeissa, ja pit&#228;isiv&#228;t karjansa, tavaransa ja kaikkinaiset el&#228;imens&#228; esikaupungeissa.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Esikaupunkein laveus, jotka teid&#228;n pit&#228;&#228; antaman Levil&#228;isille, pit&#228;&#228; oleman tuhannen kyyn&#228;r&#228;&#228; kaupungin muurista ulos, kaikki ymp&#228;rins&#228;.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Niin teid&#228;n pit&#228;&#228; mittaaman ulkopuolelle kaupunkia id&#228;n puolelle kaksituhatta kyyn&#228;r&#228;&#228;, ja etel&#228;n puolelle kaksituhatta kyyn&#228;r&#228;&#228;, ja l&#228;nnen puolelle kaksituhatta kyyn&#228;r&#228;&#228;, ja pohjan puolelle kaksituhatta kyyn&#228;r&#228;&#228;, ett&#228; kaupunki keskell&#228; olis: se pit&#228;&#228; oleman heid&#228;n esikaupunkinsa.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Ja niiden kaupunkein seassa, mitk&#228; te annatte Levil&#228;isille, pit&#228;&#228; teid&#228;n antaman kuusi vapaakaupunkia, ett&#228; se joka jonkun kuoliaaksi ly&#246;, pakenis niihin. Viel&#228; p&#228;&#228;lliseksi pit&#228;&#228; teid&#228;n antaman heille kaksiviidett&#228;kymment&#228; kaupunkia,</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Niin ett&#228; kaikkiansa kaupungeita, jotka annatte Levil&#228;isille, tulee kahdeksanviidett&#228;kymment&#228;, esikaupunkeinensa.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Ja ne kaupungit, jotka te annatte Israelin lasten omaisuudesta, pit&#228;&#228; heille annettaman enempi silt&#228;, jolla paljo on, ja v&#228;hempi silt&#228;, jolla v&#228;hempi on: itsekukin perimisens&#228; j&#228;lkeen, joka h&#228;nelle jaettu on, pit&#228;&#228; antaman Levil&#228;isille kaupungeita.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Ja Herra puhui Mosekselle, sanoen:</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Puhu Israelin lapsille ja sano heille: tultuanne Jordanin ylitse Kanaanin maalle</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Pit&#228;&#228; teid&#228;n valitseman teillenne kaupungeita, jotka teille vapaat kaupungit oleman pit&#228;&#228;, joihin tappaja paetkaan, se kuin tapaturmasta jonkun kuoliaaksi ly&#246;.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Ja pit&#228;&#228; senkaltaiset vapaakaupungit oleman teid&#228;n seassanne, verenkostajan t&#228;hden, ettei tappajan pid&#228; kuoleman, siihenasti ett&#228; h&#228;n koko seurakunnan oikeuden edess&#228; on seisonut.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Ja ne kaupungit, jotka teid&#228;n antaman pit&#228;&#228;, pit&#228;&#228; oleman teille kuusi vapaakaupunkia.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Kolme kaupunkia pit&#228;&#228; teid&#228;n antaman t&#228;ll&#228; puolella Jordania, ja kolme Kanaanin maalla: ne pit&#228;&#228; oleman vapauskaupungit.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Sek&#228; Israelin lapsille, ett&#228; muukalaisille ja huonekuntalaisille heid&#228;n seassansa, pit&#228;&#228; ne kuusi kaupunkia oleman pakoa varten, ett&#228; sinne pakenis kuka ik&#228;n&#228; jonkun sielun tapaturmaisesti ly&#246;.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Joka jonkun ly&#246; rautaisella aseella, niin ett&#228; h&#228;n kuolee, h&#228;n on miehentappaja: sen miestappajan pit&#228;&#228; totisesti kuoleman.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Jos h&#228;n paiskaa jonkun kivell&#228;, joka h&#228;nen k&#228;dess&#228;ns&#228; on, josta kuolla taidetaan, ja se kuolee, niin h&#228;n on miehentappaja, ja pit&#228;&#228; totisesti kuoleman.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Jos h&#228;n ly&#246; h&#228;nt&#228; jollakulla puuaseella, josta taidetaan kuolla, ja se kuolee, h&#228;n on miehentappaja, ja pit&#228;&#228; totisesti kuoleman.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Verenkostajan pit&#228;&#228; itse tappaman miehentappajan: kohdatessansa h&#228;nt&#228;, pit&#228;&#228; h&#228;nen sen kuolettaman.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Jos h&#228;n sy&#246;ksee h&#228;nen vihasta taikka paiskaa h&#228;nt&#228; v&#228;ijymisess&#228;, niin ett&#228; h&#228;n kuolee,</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Taikka vihasta ly&#246; h&#228;nt&#228; k&#228;dell&#228;ns&#228;, niin ett&#228; h&#228;n kuolee, niin pit&#228;&#228; sen totisesti kuoleman, joka h&#228;nen l&#246;i; sill&#228; h&#228;n on miehentappaja. Veren l&#228;himm&#228;inen lanko pit&#228;&#228; tappaman h&#228;nen kohdatessansa h&#228;nt&#228;.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Mutta jos h&#228;n sy&#246;ksee h&#228;nen tapaturmasta ilman vihata, taikka heitt&#228;&#228; jotakin h&#228;nen p&#228;&#228;llens&#228; ilman v&#228;ijymyst&#228;,</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Taikka heitt&#228;&#228; h&#228;nt&#228; kivell&#228;, josta kuolla taidetaan, ja ei sit&#228; n&#228;hnyt, niin ett&#228; h&#228;n kuolee, ja ei ole h&#228;nen vihamiehens&#228;, ei my&#246;s h&#228;nelle mit&#228;k&#228;&#228;n pahaa aikonut:</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Niin pit&#228;&#228; kansan tuomitseman ly&#246;j&#228;n ja verenkostajan v&#228;lill&#228;, n&#228;iden oikeutten j&#228;lkeen.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Ja kansan pit&#228;&#228; vapahtaman miehentappajan verenkostajan k&#228;sist&#228;, antaen h&#228;nen tulla vapaakaupunkiin j&#228;lleen, johon h&#228;n pakeni; ja siell&#228; pit&#228;&#228; h&#228;nen oleman ylimm&#228;isen papin kuolemaan asti, joka pyh&#228;ll&#228; &#246;ljyll&#228; voideltu on.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Mutta jos miehentappaja rohkiasti menee vapaakaupunkinsa rajain ylitse, johon h&#228;n paennut on,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Ja verenkostaja l&#246;yt&#228;&#228; h&#228;nen ulkona vapaakaupunkinsa rajoista, ja ly&#246; h&#228;nen kuoliaaksi, niin ei pid&#228; h&#228;nen sen vereen syyp&#228;&#228; oleman;</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Sill&#228; h&#228;nen piti vapaakaupungissansa oleman ylimm&#228;isen papin kuolemaan asti ja ylimm&#228;isen papin kuoleman j&#228;lkeen tuleman perint&#246;maallensa j&#228;lleen.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;N&#228;m&#228;t pit&#228;&#228; oleman teille ja teid&#228;n lapsillenne oikeuden s&#228;&#228;dyksi, kaikissa teid&#228;n asumasioissanne.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;Joka ly&#246; jonkun kuoliaaksi, se miehentappaja pit&#228;&#228; tapettaman todistajain suun j&#228;lkeen, ja yksi todistaja ei pid&#228; sielua vastaan t&#228;ysi todistus oleman kuolemaan.</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;Ja ei teid&#228;n pid&#228; ottaman yht&#228;k&#228;&#228;n hintaa miehentappajan hengen edest&#228;, joka itse pahuudesta on kuoleman matkaan saattanut; sill&#228; h&#228;nen pit&#228;&#228; totisesti kuoleman.</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;Ja ei pid&#228; teid&#228;n yht&#228;k&#228;&#228;n hintaa ottaman silt&#228;, joka vapaakaupunkiinsa paennut oli, niin ett&#228; h&#228;n tulis j&#228;lleen asumaan maalle ennen papin kuolemaa.</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;Ja &#228;lk&#228;&#228;t saastuttako maata, jossa te asutte; sill&#228; se joka vereen vikap&#228;&#228; on, h&#228;n saastuttaa maan, ja maa ei taida puhdistettaa verest&#228;, joka siihen vuodatettu on, muutoin kuin sen veren kautta, joka sen vuodattanut on.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;&#196;lk&#228;&#228;t te saastuttako maata, jossa te asutte, jossa my&#246;s min&#228; asun; sill&#228; min&#228; olen Herra, joka asun Israelin lasten seassa.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Ja ylimm&#228;iset is&#228;t, Gileadin lasten suvusta, Makirin pojan, joka oli Manassen poika, Josephin lasten suvusta, k&#228;viv&#228;t edes, ja puhuivat Moseksen ja Israelin lasten ylimm&#228;isten edess&#228;,</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Ja sanoivat: Herra k&#228;ski minun Herrani jakaa maan arvalla Israelin lapsille peritt&#228;v&#228;ksi. Ja sin&#228; minun Herrani olet k&#228;skenyt Herran kautta, meid&#228;n veljemme Zelophkadin perimyksen antaa h&#228;nen tytt&#228;rillens&#228;:</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Jos joku Israelin suvusta ottaa heit&#228; em&#228;nn&#228;ksens&#228;, niin tulee heid&#228;n perint&#246;ns&#228; v&#228;hemm&#228;ksi, meid&#228;n is&#228;imme perinn&#246;st&#228;, ja tulee sen suvun perimyksen tyk&#246;, kuhunka he tulevat, ja niin tulee meid&#228;n perimyksemme arpa v&#228;hennetyksi.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Kuin Israelin lasten ilovuosi tulee, niin tulee heid&#228;n perint&#246;osansa sen suvun perimykseen, johonka he tulevat, niin tulee meid&#228;n is&#228;imme perimys v&#228;hennetyksi, heid&#228;n perinn&#246;ksest&#228;ns&#228;.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Niin k&#228;ski Moses Israelin lapsille Herran k&#228;skyn j&#228;lkeen, ja sanoi: Josephin lasten suku on oikein puhunut.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;T&#228;m&#228; on se mink&#228; Herra k&#228;ski Zelophkadin tytt&#228;rille ja sanoi: huolkaan kellenk&#228; tahtovat, kuitenkin niin, ett&#228; he huolevat is&#228;ins&#228; sukukunnan langoille,</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Ettei Israelin lasten perimys menisi yhdest&#228; suvusta niin toiseen; sill&#228; jokainen Israelin lasten seassa pit&#228;&#228; riippuman kiinni is&#228;ins&#228; sukukunnan perimyksess&#228;.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Ja kaikki tytt&#228;ret, joilla perimys on Israelin lasten suvussa, pit&#228;&#228; huoleman jollekulle is&#228;ns&#228; suvun langolle, ett&#228; jokainen Israelin lasten seassa pit&#228;is is&#228;ns&#228; perimyksen,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Ja ettei perint&#246;osa menisi yhdest&#228; sukukunnasta toiseen; vaan jokainen riippukaan omassa perimyksess&#228;ns&#228; Israelin lasten sukuin seassa.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Niinkuin Herra k&#228;ski Mosekselle, niin tekiv&#228;t Zelophkadin tytt&#228;ret:</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Makla, Tirtsa, Hogla, Milka, Noa, Zelophkadin tytt&#228;ret, huolivat set&#228;ins&#228; pojille.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Ja tulivat em&#228;nniksi niille, jotka olivat Manassen Josephin pojan suvusta; niin pysyi heid&#228;n perimyksens&#228; sill&#228;ns&#228; lankoudessansa, heid&#228;n is&#228;ns&#228; sukukunnassa.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;N&#228;m&#228;t ovat ne k&#228;skyt ja oikeudet, joita Herra Moseksen kautta k&#228;ski Israelin lapsille, Moabin kedoilla, Jordanin tyk&#246;n&#228;, Jerihon kohdalla.</p> 
<p><HR>
<CENTER>
<A HREF="deu.htm">Next: Deuteronomy</A></CENTER>
</BODY>
</HTML>
