<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jde">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesuksen Kristuksen Ilmestys, jonka Jumala h&#228;nelle antoi, ilmoittaa palvelioillensa niit&#228;, mitk&#228; pian tapahtuman pit&#228;&#228;, ja on tiett&#228;v&#228;ksi tehnyt ja l&#228;hett&#228;nyt enkelins&#228; kautta palveliallensa Johannekselle.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Joka todisti Jumalan sanaa, ja sen todistuksen Jesuksesta Kristuksesta, ja mit&#228; h&#228;n n&#228;hnyt oli.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Autuas on se, joka lukee, ja ne, jotka kuulevat prophetian sanat ja pit&#228;v&#228;t ne, mitk&#228; siin&#228; kirjoitetut ovat; sill&#228; aika on l&#228;sn&#228;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Johannes seitsem&#228;lle Asian seurakunnalle: armo olkoon teille ja rauha silt&#228;, joka on, joka oli, ja joka tuleva on, ja seitsem&#228;lt&#228; hengelt&#228;, jotka h&#228;nen istuimensa edess&#228; ovat,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja Jesukselta Kristukselta, joka se uskollinen todistaja on, ja esikoinen kuolleista, ja maan kuningasten P&#228;&#228;mies: joka meit&#228; rakasti ja on meit&#228; verell&#228;ns&#228; meid&#228;n synneist&#228;mme pessyt,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja teki meid&#228;t kuninkaiksi ja papeiksi Jumalan ja Is&#228;ns&#228; edess&#228;: h&#228;nelle olkoon kunnia ja valta ijankaikkisesta ijankaikkiseen, amen!</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Katso, h&#228;n tulee pilvien kanssa, ja jokaisen silm&#228;n pit&#228;&#228; h&#228;nen n&#228;kem&#228;n ja ne, jotka h&#228;nt&#228; pist&#228;neet ovat ja kaikki maan sukukunnat pit&#228;&#228; parkuman. Niin, amen!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Min&#228; olen A ja O, alku ja loppu, sanoo Herra, joka on, joka oli, ja joka tuleva on, kaikkivaltias.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Min&#228; Johannes, teid&#228;n veljenne ja osallinen vaivassa ja valtakunnassa ja k&#228;rsiv&#228;llisyydess&#228;, Jesuksessa Kristuksessa, olin luodossa, joka kutsutaan Patmos, Jumalan sanan ja Jesuksen Kristuksen todistuksen t&#228;hden.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Min&#228; olin hengess&#228; yhten&#228; sunnuntaina ja kuulin minun j&#228;ljess&#228;ni suuren &#228;&#228;nen, niinkuin basunan,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sanovan: min&#228; olen A ja O, ensim&#228;inen ja viimeinen. Mit&#228;s n&#228;et, kirjoita kirjaan ja l&#228;het&#228; Asian seurakunnille, jotka Ephesossa ovat, ja Smyrnassa, ja Pergamossa, ja Tyatirassa, ja Sardissa, ja Philadelphiassa, ja Laodikeassa.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja min&#228; k&#228;&#228;nnyin sit&#228; &#228;&#228;nt&#228; katsomaan, joka minun kanssani puhui, ja minun k&#228;&#228;ntyess&#228;ni n&#228;in min&#228; seitsem&#228;n kultaista kynttil&#228;jalkaa,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja kultaisten kynttil&#228;jalkain keskell&#228; Ihmisen Pojan muotoisen, vaatetetun pitk&#228;ll&#228; hameella ja vy&#246;tetyn rinnoilta kultaisella vy&#246;ll&#228;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mutta h&#228;nen p&#228;&#228;ns&#228; ja hiuksensa olivat valkiat niinkuin valkia villa ja niinkuin lumi, ja h&#228;nen silm&#228;ns&#228; niinkuin tulen liekki,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja h&#228;nen jalkansa valantovasken kaltaiset, niinkuin p&#228;tsiss&#228; palavaiset, ja h&#228;nen &#228;&#228;nens&#228; oli niinkuin paljon veden kuohina.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja seitsem&#228;n t&#228;hte&#228; oli h&#228;nen oikiassa k&#228;dess&#228;ns&#228;, ja h&#228;nen suustansa k&#228;vi ulos kaksiter&#228;inen ter&#228;v&#228; miekka, ja h&#228;nen kasvonsa, niinkuin aurinko paistaa voimassansa.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja kuin min&#228; h&#228;nen n&#228;in, lankesin min&#228; h&#228;nen jalkainsa eteen niinkuin kuollut, ja h&#228;n pani oikian k&#228;tens&#228; minun p&#228;&#228;lleni ja sanoi minulle: &#228;l&#228; pelk&#228;&#228;, min&#228; olen ensim&#228;inen ja viimeinen,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja el&#228;v&#228;, ja olin kuollut, ja katso, min&#228; olen el&#228;v&#228; ijankaikkisesta ijankaikkiseen, amen! Ja minulla on helvetin ja kuoleman avaimet.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Kirjoita, mit&#228;s n&#228;hnyt olet, mit&#228; nyt on, ja mit&#228; t&#228;st&#228;l&#228;hin tapahtuva on;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Se salaisuus niist&#228; seitsem&#228;st&#228; t&#228;hdest&#228;, jotka sin&#228; minun oikiassa k&#228;dess&#228;ni n&#228;hnyt olet, ja seitsem&#228;n kultaista kynttil&#228;jalkaa. Ne seitsem&#228;n t&#228;hte&#228; ovat seitsem&#228;n seurakunnan enkelit: ja ne seitsem&#228;n kynttil&#228;jalkaa, jotka sin&#228; n&#228;hnyt olet, ovat seitsem&#228;n seurakuntaa.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kirjoita Epheson seurakunnan enkelille: n&#228;it&#228; sanoo se, joka seitsem&#228;n t&#228;hte&#228; pit&#228;&#228; oikiassa k&#228;dess&#228;ns&#228;, joka k&#228;y seitsem&#228;n kultaisen kynttil&#228;jalan keskell&#228;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Min&#228; tied&#228;n sinun ty&#246;s ja tekos ja sinun k&#228;rsiv&#228;llisyytes, ettet sin&#228; voi k&#228;rsi&#228; pahoja: sin&#228; olet niit&#228; jo kiusannut, jotka itsens&#228; apostoleiksi sanovat ja ei ole, ja l&#246;ysit heid&#228;t valehtelioiksi.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja sin&#228; kannoit ja k&#228;rsit, ja minun nimeni t&#228;hden sin&#228; ty&#246;t&#228; teit ja et v&#228;synyt.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mutta minulla on sinua vastaan, ett&#228; sin&#228; sinun ensim&#228;isen rakkautes annoit yl&#246;n.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Muista siis, kusta lankesit pois, ja tee parannus, ja tee niit&#228; ensim&#228;isi&#228; t&#246;it&#228;; vaan jos ei, niin min&#228; tulen sinulle pian ja sy&#246;ksen kynttil&#228;jalkas pois sialtansa, ellet sin&#228; tee parannusta.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mutta se sinulla on, ett&#228;s vihaat Nikolailaisten t&#246;it&#228;, joita min&#228;kin vihaan.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo. Sen, joka voittaa, annan min&#228; el&#228;m&#228;n puusta sy&#246;d&#228;, joka keskell&#228; Jumalan paradisia on.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja Smyrnan seurakunnan enkelille kirjoita: n&#228;it&#228; sanoo ensim&#228;inen ja viimeinen, joka oli kuollut ja el&#228;&#228;:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Min&#228; tied&#228;n sinun tekos ja vaivas ja k&#246;yhyytes, (mutta sin&#228; olet rikas,) ja niiden pilkan, jotka itsens&#228; Juudalaisiksi sanovat ja ei olekaan, vaan ovat saatanan joukko.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#196;l&#228; sin&#228; ensink&#228;&#228;n pelk&#228;&#228;, mit&#228; sinun k&#228;rsim&#228;n pit&#228;&#228;. Katso, perkele on muutamia teist&#228; heitt&#228;v&#228; vankiuteen, kiusattaa; ja teill&#228; pit&#228;&#228; oleman vaiva kymmenen p&#228;iv&#228;&#228;. Ole uskollinen kuolemaan asti, niin min&#228; sinulle el&#228;m&#228;n kruunun annan.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo: Joka voittaa, ei se toiselta kuolemalta vahingoiteta.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja Pergamon seurakunnan enkelille kirjoita: n&#228;it&#228; sanoo se, jolla on kaksiter&#228;inen ter&#228;v&#228; miekka:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Min&#228; tied&#228;n sinun tekos, ja kussas asut, kussa saatanan istuin on: ja sin&#228; pid&#228;t minun nimeni ja et kielt&#228;nyt minun uskoani niin&#228;k&#228;&#228;n p&#228;ivin&#228;, joina Antipas, minun uskollinen todistajani, teid&#228;n tyk&#246;n&#228;nne tapettu on, kussa saatana asuu.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mutta minulla on v&#228;h&#228; sinua vastaan: ett&#228; sinulla siell&#228; on niit&#228;, jotka Balaamin oppia pit&#228;v&#228;t, joka opetti Balakin antamaan pahennusta Israelin lasten edess&#228;, ep&#228;jumalten uhria sy&#246;d&#228; ja salavuoteudessa maata.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Niin my&#246;s sinulla on niit&#228;, jotka Nikolailaisten oppia pit&#228;v&#228;t, jota min&#228; vihaan.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Tee parannus; vaan jos ei, niin min&#228; tulen sinulle pian, ja tappelen heid&#228;n kanssansa minun suuni miekalla.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo: sen, joka voittaa, annan min&#228; sy&#246;d&#228; siit&#228; salatusta mannasta, ja tahdon h&#228;nelle hyv&#228;n todistuksen antaa, ja sill&#228; todistuksella uuden kirjoitetun nimen, jota ei yksik&#228;&#228;n tied&#228;, vaan se, joka sen saa.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja Tyatiran seurakunnan enkelille kirjoita: n&#228;it&#228; sanoo Jumalan Poika, jonka silm&#228;t ovat niinkuin tulen liekki ja h&#228;nen jalkansa valantovasken kaltaiset:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Min&#228; tied&#228;n sinun tekos ja rakkautes, ja palvelukses ja uskos, ja sinun k&#228;rsiv&#228;llisyytes ja sinun tekos, ja ne viimeiset usiammat kuin ensim&#228;iset.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Vaan minulla on v&#228;h&#228; sinua vastaan, ett&#228;s sallit sen vaimon Jesabelin, joka itsens&#228; prophetaksi sanoo, opettavan ja minun palvelioitani viettelev&#228;n, salavuoteudessa makaavan ja ep&#228;jumalan uhria sy&#246;v&#228;n.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja min&#228; annoin h&#228;nelle ajan parannusta tehd&#228; salavuoteudestansa, mutta ei h&#228;n tehnytk&#228;&#228;n.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Katso, min&#228; panen h&#228;nen vuoteesen ja ne, jotka h&#228;nen kanssansa huorin tekev&#228;t, suureen vaivaan, ellei he tee parannusta t&#246;ist&#228;ns&#228;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja h&#228;nen lapsensa min&#228; tapan kuolemalla. Ja jokaisen seurakunnan pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; min&#228; olen se, joka munaskuut ja syd&#228;met tutkin, ja annan kullekin teist&#228; teid&#228;n ty&#246;nne j&#228;lkeen.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mutta teille min&#228; sanon ja muille, jotka Tyatirassa olette, joilla ei t&#228;m&#228; oppi ole ja jotka ei saatanan syvyytt&#228; tunteneet, niinkuin he sanovat: en min&#228; laske teid&#228;n p&#228;&#228;llenne muuta kuormaa;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Kuitenkin se, mik&#228; teill&#228; on, pit&#228;k&#228;&#228;t siihenasti kuin min&#228; tulen,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ja joka voittaa ja minun tekoni hamaan loppuun asti pit&#228;&#228;, sille min&#228; annan voiman pakanain ylitse,</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja h&#228;nen pit&#228;&#228; heit&#228; rautaisella vitsalla hallitseman ja niinkuin savenvalajan astioita heit&#228; s&#228;rkem&#228;n, niinkuin min&#228;kin Is&#228;lt&#228;ni sain;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja annan h&#228;nelle koint&#228;hden.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja kirjoita Sardin seurakunnan enkelille: n&#228;it&#228; sanoo se, jolla ne seitsem&#228;n Jumalan henke&#228; ja ne seitsem&#228;n t&#228;hte&#228; ovat: min&#228; tied&#228;n sinun tekos; sill&#228; sinulla on nimi ett&#228;s el&#228;t, ja olet kuollut.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ole valpas ja vahvista niit&#228; muita, jotka kuolemallansa ovat; sill&#228; en min&#228; l&#246;yt&#228;nyt sinun tekojas t&#228;ydellisiksi Jumalan edess&#228;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Niin ajattele siis, kuinka sin&#228; saanut ja kuullut olet, ja pid&#228; se, ja tee parannus. Ellet sin&#228; siis valvo, niin min&#228; tulen sinun p&#228;&#228;lles niinkuin varas, ja et sin&#228; tied&#228;, mill&#228; hetkell&#228; min&#228; sinun p&#228;&#228;lles tulen.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sinulla on my&#246;s muutamat nimet Sardissa, jotka ei ole vaatteitansa saastuttaneet: niiden pit&#228;&#228; minun kanssani valkeissa vaatteissa vaeltaman; sill&#228; he ovat mahdolliset.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Joka voittaa, se pit&#228;&#228; valkeilla vaatteilla puetettaman, ja en min&#228; pyyhi h&#228;nen nime&#228;ns&#228; el&#228;m&#228;n kirjasta, ja min&#228; tahdon tunnustaa h&#228;nen nimens&#228; minun Is&#228;ni edess&#228; ja h&#228;nen enkeleins&#228; edess&#228;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja Philadelphian seurakunnan enkelille kirjoita: n&#228;it&#228; sanoo se Pyh&#228;, se totinen, jolla on Davidin avain, joka avaa ja ei yksik&#228;&#228;n sulje, joka sulkee ja ei yksik&#228;&#228;n avaa;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Min&#228; tied&#228;n sinun tekos: katso, min&#228; annoin sinun etees aukian oven, ja ei yksik&#228;&#228;n voi sit&#228; sulkea; sill&#228; sinulla on v&#228;h&#228; voimaa, ja pid&#228;t minun sanani, etk&#228; minun nime&#228;ni kielt&#228;nyt.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Katso, min&#228; annan sinulle saatanan joukosta ne, jotka itsens&#228; Juudalaisiksi sanovat, ja ei olekaan, vaan he valehtelevat. Katso, min&#228; tahdon vaatia heit&#228; siihen, ett&#228; heid&#228;n pit&#228;&#228; tuleman ja kumartaman sinun jalkais edess&#228;, ja heid&#228;n pit&#228;&#228; tiet&#228;m&#228;n, ett&#228; min&#228; sinua rakastin.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ett&#228;s pidit minun k&#228;rsiv&#228;llisyyteni sanat, niin min&#228; tahdon sinun varjella kiusauksen hetkest&#228;, joka koko maan piirin p&#228;&#228;lle tuleva on, niit&#228; kiusaamaan, jotka maan p&#228;&#228;ll&#228; asuvat.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Katso, min&#228; tulen pian: pid&#228; mit&#228; sinulla on, ettei kenk&#228;&#228;n sinun kruunuas ottaisi.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Joka voittaa, h&#228;nen min&#228; teen patsaaksi minun Jumalani templiss&#228;, ja ei h&#228;nen pid&#228; silleen sielt&#228; l&#228;htem&#228;n ulos, ja tahdon kirjoittaa h&#228;nen p&#228;&#228;llens&#228; minun Jumalani nimen ja minun kaupunkini, uuden Jerusalemin nimen, joka taivaasta minun Jumalaltani tuli alas, ja minun uuden nimeni.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja Laodikean seurakunnan enkelille kirjoita: n&#228;it&#228; sanoo Amen, uskollinen ja totinen todistaja, Jumalan luontokappalten alku:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Min&#228; tied&#228;n sinun tekos, ettet sin&#228; kylm&#228; etk&#228; palava ole: oi jospa kylm&#228; taikka palava olisit!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sent&#228;hden ett&#228;s pensi&#228; olet, ja et kylm&#228; etk&#228; palava, rupean min&#228; sinua minun suustani oksentamaan ulos.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ett&#228;s sanot: min&#228; olen rikas, min&#228; olen rikastunut ja en min&#228; mit&#228;&#228;n tarvitse; ja et tied&#228;, ett&#228;s viheli&#228;inen ja raadollinen olet, k&#246;yh&#228;, sokia ja alastoin.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Min&#228; neuvon sinua minulta ostamaan kultaa tulella selitetty&#228;, ett&#228;s rikastuisit, ja valkiat vaatteet, joillas sinus pukisit, ettei sinun alastomuutes h&#228;py n&#228;kyisi, ja voitele silm&#228;s silm&#228;in voiteella, ett&#228;s n&#228;kisit.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Joita min&#228; rakastan, niit&#228; min&#228; my&#246;s nuhtelen ja kuritan; niin ole siis ahkera ja tee parannus.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Katso, min&#228; seison ovessa ja kolkutan: jos joku minun &#228;&#228;neni kuulee ja avaa oven, sen tyk&#246; min&#228; tahdon menn&#228; sis&#228;lle, ja pit&#228;&#228; ehtoollista h&#228;nen kanssansa ja h&#228;n minun kanssani.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Joka voittaa, sen min&#228; annan istua minun kanssani minun istuimellani, niinkuin min&#228;kin voitin ja olen minun is&#228;ni kanssa h&#228;nen istuimellansa istunut.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Jolla korva on, se kuulkaan, mit&#228; Henki seurakunnille sanoo.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sitte n&#228;in min&#228;, ja katso, ovi avattiin taivaassa, ja ensim&#228;inen &#228;&#228;ni, jonka min&#228; kuulin niinkuin basunan puhuvan minun kanssani, sanoen: astu t&#228;nne yl&#246;s, ja min&#228; osoitan sinulle, mit&#228; t&#228;st&#228;l&#228;hin tapahtuva on.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja kohta min&#228; olin hengess&#228;, ja katso, istuin oli pantu taivaasen, ja istuimella oli (yksi) istuva.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja se, joka istui, oli n&#228;ky&#228;ns&#228; kiven jaspiksen ja sardin kaltainen, ja taivaan kaari istuimen ymp&#228;ri n&#228;ky&#228;ns&#228; smaragdin kaltainen.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja sen istuimen ymp&#228;rill&#228; oli nelj&#228;kolmattakymment&#228; istuinta, ja niill&#228; istuimilla n&#228;in min&#228; nelj&#228;kolmattakymment&#228; vanhinta istuvan, valkeilla vaatteilla puetettuna, ja heid&#228;n p&#228;&#228;ss&#228;ns&#228; olivat kultaiset kruunut.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja istuimesta k&#228;viv&#228;t ulos leimaukset ja pitk&#228;iset ja &#228;&#228;net, ja seitsem&#228;n tulista lamppua paloi istuimen edess&#228;, jotka seitsem&#228;n Jumalan henke&#228; ovat.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja istuimen edess&#228; oli niinkuin lasinen meri, kristallin muotoinen, ja keskell&#228; istuinta ja ymp&#228;ri istuinta nelj&#228; el&#228;int&#228;, edest&#228; ja takaa silmi&#228; t&#228;ynn&#228;ns&#228;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja ensim&#228;inen el&#228;in oli jalopeuran muotoinen, ja toinen el&#228;in vasikan muotoinen, ja kolmannella el&#228;imell&#228; olivat niinkuin ihmisen kasvot, ja nelj&#228;s el&#228;in lent&#228;v&#228;isen kotkan muotoinen.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja niill&#228; nelj&#228;ll&#228; el&#228;imell&#228; oli kullakin kuusi siipe&#228; ymp&#228;rill&#228;, ja he olivat sis&#228;lt&#228; silmi&#228; t&#228;ynn&#228;ns&#228;; ja ei heill&#228; ollut lepoa p&#228;iv&#228;ll&#228; eik&#228; y&#246;ll&#228;, ja sanoivat: pyh&#228;, pyh&#228;, pyh&#228; on Herra Jumala kaikkivaltias, joka oli, ja joka on, ja joka tuleva on.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja kuin ne el&#228;imet antoivat kiitoksen ja kunnian ja siunauksen sille, joka istuimella istui, joka el&#228;&#228; ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Niin ne nelj&#228;kolmattakymment&#228; vanhinta lankesivat istuimella istuvaisen eteen, ja kumartaen rukoilivat sit&#228;, joka el&#228;&#228; ijankaikkisesta ijankaikkiseen, ja heittiv&#228;t kruununsa istuimen eteen ja sanoivat:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Herra! sin&#228; olet mahdollinen saamaan ylistyksen ja kunnian ja voiman; sill&#228; sin&#228; olet kaikki luonut, ja sinun tahdostas he ovat, ja luodut ovat.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja min&#228; n&#228;in istuimella istuvaisen oikiassa k&#228;dess&#228; kirjan, sis&#228;lt&#228; ja ulkoa kirjoitetun, seitsem&#228;ll&#228; sinetill&#228; lukitun.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja min&#228; n&#228;in v&#228;kev&#228;n enkelin suurella &#228;&#228;nell&#228; saarnaavan: kuka on mahdollinen t&#228;t&#228; kirjaa avaamaan ja h&#228;nen sinetti&#228;ns&#228; p&#228;&#228;st&#228;m&#228;&#228;n?</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ja ei yksik&#228;&#228;n voinut, ei taivaassa, eik&#228; maassa, eik&#228; maan alla, kirjaa avata, eik&#228; siihen katsoa.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja min&#228; itkin kovin, ettei yksik&#228;&#228;n l&#246;ydetty mahdolliseksi kirjaa avaamaan eik&#228; sit&#228; n&#228;kem&#228;&#228;n.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja yksi vanhimmista sanoi minulle: &#228;l&#228; itke! katso, Jalopeura voitti, joka on Juudan sukukunnasta, Davidin juuri, avaamaan sit&#228; kirjaa ja p&#228;&#228;st&#228;m&#228;&#228;n sen seitsem&#228;&#228; sinetti&#228;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ja min&#228; n&#228;in, ja katso, keskell&#228; istuinta, ja nelj&#228;n el&#228;imen ja vanhimpien keskell&#228; seisoi Karitsa, niinkuin tapettu , jolla oli seitsem&#228;n sarvea ja seitsem&#228;n silm&#228;&#228;, jotka ovat seitsem&#228;n Jumalan henke&#228; kaikelle maalle l&#228;hetetyt:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ja se tuli ja otti kirjan istuimella istuvaisen oikiasta k&#228;dest&#228;.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja kuin h&#228;n kirjan ottanut oli, lankesivat ne nelj&#228; el&#228;int&#228; ja nelj&#228;kolmattakymment&#228; vanhinta Karitsan eteen, ja jokaisella oli kantele ja kultaiset maljat suitsutusta t&#228;ynn&#228;, jotka ovat pyh&#228;in rukoukset,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja veisasivat uutta virtt&#228;, sanoen: sin&#228; olet mahdollinen kirjaa ottamaan ja sen sineteit&#228; avaamaan; sill&#228; sin&#228; olet tapettu ja verell&#228;s meit&#228; Jumalalle lunastit kaikkinaisista sukukunnista, ja kielist&#228;, ja kansoista ja pakanoista,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja olet meid&#228;t tehnyt meid&#228;n Jumalallemme kuninkaiksi ja papeiksi, ja me saamme vallita maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja min&#228; n&#228;in ja kuulin monen enkelin &#228;&#228;nen istuimen ja el&#228;inten ja vanhimpien ymp&#228;rill&#228;, ja heid&#228;n lukunsa oli kymmenentuhatta kertaa kymmenentuhatta, ja tuhannen kertaa tuhatta,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja sanoivat suurella &#228;&#228;nell&#228;: Karitsa, joka tapettu on, on mahdollinen ottamaan voiman, ja rikkauden, ja viisauden, ja kunnian, ja kiitoksen, ja siunauksen.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja kaikki luontokappaleet, jotka taivaassa ovat, ja maan p&#228;&#228;ll&#228;, ja maan alla, ja meress&#228;, ja kaikki, jotka niiss&#228; ovat, kuulin min&#228; sille sanovan, joka istuimella istui, ja Karitsalle: siunaus ja kunnia, ja ylistys ja voima, ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja ne nelj&#228; el&#228;int&#228; sanoivat: amen! Ja ne nelj&#228;kolmattakymment&#228; vanhinta lankesivat maahan, kumarsivat ja rukoilivat sit&#228;, joka el&#228;&#228; ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja min&#228; n&#228;in, kuin Karitsa ensim&#228;isen sinetin avasi, ja min&#228; kuulin yhden nelj&#228;st&#228; el&#228;imest&#228; sanovan, niinkuin pitk&#228;isen jylin&#228;n: tule ja katso!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ja min&#228; n&#228;in, ja katso, valkia orhi; ja se, joka sen p&#228;&#228;ll&#228; istui, piti joutsea, ja h&#228;nelle annettiin kruunu, ja h&#228;n l&#228;ksi voittamaan ja saamaan voittoa.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja kuin h&#228;n toisen sinetin avasi, kuulin min&#228; toisen el&#228;imen sanovan: tule ja katso!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja ruskia orhi meni ulos; ja sille, joka sen p&#228;&#228;ll&#228; istui, annettiin rauha maasta ottaa pois, ett&#228; heid&#228;n piti kesken&#228;ns&#228; toinen toisensa tappaman; ja h&#228;nelle oli suuri miekka annettu.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja kuin h&#228;n kolmannen sinetin avasi, kuulin min&#228; kolmannen el&#228;imen sanovan: tule ja katso! Ja min&#228; n&#228;in, ja katso, musta orhi; ja sill&#228;, joka sen p&#228;&#228;ll&#228; istui, oli vaaka k&#228;dess&#228;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja min&#228; kuulin &#228;&#228;nen nelj&#228;n el&#228;imen keskelt&#228; sanovan: mitta nisuja yhteen penninkiin ja kolme mittaa ohria yhteen penninkiin, ja &#228;l&#228; viinaa eik&#228; &#246;ljy&#228; vahingoita.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja kuin h&#228;n avasi nelj&#228;nnen sinetin, kuulin min&#228; nelj&#228;nnen el&#228;imen &#228;&#228;nen sanovan: tule ja katso!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja min&#228; n&#228;in, ja katso, hiirenkarvainen orhi, ja joka sen p&#228;&#228;ll&#228; istui, sen nimi oli kuolema; ja helvetti noudatti h&#228;nt&#228;. Ja h&#228;nelle annettiin voima tappaa nelj&#228;tt&#228; osaa maan p&#228;&#228;lt&#228; miekalla ja n&#228;l&#228;ll&#228;, ja surmalla ja pedoilla maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja kuin h&#228;n viidennen sinetin avasi, n&#228;in min&#228; alttarin alla niiden sielut, jotka Jumalan sanan t&#228;hden tapetut olivat ja sen todistuksen t&#228;hden, joka heill&#228; oli.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja he huusivat suurella &#228;&#228;nell&#228; sanoen: sin&#228; pyh&#228; ja totinen Herra! kuinka kauvan et sin&#228; tuomitse ja meid&#228;n vertamme kosta niille, jotka maan p&#228;&#228;ll&#228; asuvat?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja kullekin heist&#228; annettiin valkia vaate ja sanottiin heille, ett&#228; heid&#228;n piti viel&#228; v&#228;h&#228;n aikaa lep&#228;&#228;m&#228;n, siihenasti kuin heid&#228;n kanssapalveliainsa ja veljeins&#228; luku t&#228;ytetyksi tulis, jotka piti tapettaman niinkuin hekin.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja min&#228; n&#228;in, kuin h&#228;n kuudennen sinetin avasi, katso, niin tapahtui suuri maanj&#228;ristys, ja aurinko tuli mustaksi niinkuin karvas&#228;kki ja kuu tuli kokonansa niinkuin veri,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja t&#228;hdet putosivat taivaasta maan p&#228;&#228;lle, niinkuin fikunapuu fikunansa varistaa, kuin h&#228;n suurelta tuulelta h&#228;&#228;lytet&#228;&#228;n.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja taivas pakeni niinkuin k&#228;m&#228;rtynyt kirja, ja kaikki vuoret ja luodot siirrettiin sioistansa.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja kuninkaat maan p&#228;&#228;ll&#228;, ja ylim&#228;iset, ja rikkaat, ja p&#228;&#228;miehet, ja v&#228;kev&#228;t, ja kaikki orjat, ja kaikki vapaat k&#228;tkiv&#228;t itsens&#228; luoliin ja vuorten rotkoihin,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja sanoivat vuorille ja kukkuloille: langetkaat meid&#228;n p&#228;&#228;llemme ja peitt&#228;k&#228;&#228;t meit&#228; sen kasvoin edest&#228;, joka istuimella istuu, ja Karitsan vihasta.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sill&#228; se suuri h&#228;nen vihansa p&#228;iv&#228; on tullut, ja kuka voi pysy&#228;?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ja sitte n&#228;in min&#228; nelj&#228; enkeli&#228; seisovan nelj&#228;n maan kulman p&#228;&#228;ll&#228;, ja nelj&#228;&#228; maan tuulta pit&#228;v&#228;n, ettei tuuli oisi puhaltanut maan p&#228;&#228;lle, eik&#228; meren p&#228;&#228;lle, eik&#228; yhdenk&#228;&#228;n puun p&#228;&#228;lle.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja min&#228; n&#228;in toisen enkelin auringon koitosta tulevan yl&#246;s jolla oli el&#228;v&#228;n Jumalan sinetti, ja h&#228;n huusi suurella &#228;&#228;nell&#228; niille nelj&#228;lle enkelille, joiden maata ja merta oli annettu vahingoittaa.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja sanoi: &#228;lk&#228;&#228;t maata eik&#228; merta eik&#228; puita vahingoittako siihenasti kuin me merkitsemme meid&#228;n Jumalamme palveliat heid&#228;n otsissansa.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja min&#228; kuulin, ett&#228; merkittyin luku oli sata ja nelj&#228;viidett&#228;kymment&#228; tuhatta, jotka kaikkein Israelin lasten sukukunnista merkityt olivat:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Juudan sukukunnasta kaksitoistakymment&#228; tuhatta merkityt Rubenin sukukunnasta kaksitoistakymment&#228;tuhatta merkityt, Gadin sukukunnasta kaksitoistakymment&#228;tuhatta merkityt:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Asserin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt, Naphtalin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt, Manassen sukukunnasta kaksitoistakymment&#228; tuhatta merkityt:</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Simeonin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt, Levin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt, Isaskarin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt:</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Zebulonin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt, Josephin sukukunnasta kaksitoistakymment&#228; tuhatta merkityt, Benjaminen sukukunnasta kaksitoistakymment&#228; tuhatta merkityt.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sen j&#228;lkeen n&#228;in min&#228;, ja katso, suuri joukko, jota ei yksik&#228;&#228;n lukea taitanut, kaikista pakanoista, ja sukukunnista, ja kansoista ja kielist&#228;, seisovan istuimen edess&#228; ja Karitsan edess&#228;, valkeilla vaatteilla puetetut, ja palmut heid&#228;n k&#228;siss&#228;ns&#228;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja he huusivat suurella &#228;&#228;nell&#228;, sanoen: autuus olkoon meid&#228;n Jumalallemme, joka istuimella istuu, ja Karitsalle!</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja kaikki enkelit seisoivat ymp&#228;ri istuinta, ja vanhimpia, ja nelj&#228;&#228; el&#228;int&#228;, ja lankesivat kasvoillensa istuimen eteen, kumarsivat ja rukoilivat Jumalaa,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sanoen: amen! Siunaus, ja ylistys, ja viisaus, ja kiitos, ja kunnia, ja voima, ja v&#228;kevyys olkoon meid&#228;n Jumalallemme ijankaikkisesta ijankaikkiseen. Amen!</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja yksi vanhimmista vastasi ja sanoi minulle: kutka n&#228;m&#228;t valkeilla vaatteilla puetetut ovat, ja kusta he tulleet ovat?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja min&#228; sanoin h&#228;nelle: herra, sin&#228;p&#228; sen tied&#228;t. Ja h&#228;n sanoi minulle: n&#228;m&#228;t ovat ne, jotka suuresta vaivasta tulivat, ja he ovat vaatteensa pesseet ja ovat vaatteensa Karitsan veress&#228; valaisseet.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Sent&#228;hden ovat he Jumalan istuimen edess&#228; ja palvelevat h&#228;nt&#228; p&#228;iv&#228;ll&#228; ja y&#246;ll&#228; h&#228;nen templiss&#228;ns&#228;. Ja se, joka istuimella istuu, asuu heid&#228;n p&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ei heid&#228;n pid&#228; en&#228;&#228;n isooman, eik&#228; en&#228;&#228;n janooman, eik&#228; aurinko lankee heid&#228;n p&#228;&#228;llens&#228;, ei my&#246;s yksik&#228;&#228;n palavuus.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sill&#228; Karitsa, joka istuimen keskell&#228; on, kaitsee heit&#228; ja johdattaa heit&#228; el&#228;v&#228;in vesil&#228;hdetten tyk&#246;, ja Jumala on kuivaava kaikki kyyneleet heid&#228;n silmist&#228;ns&#228;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja kuin h&#228;n seitsem&#228;nnen sinetin avasi, oltiin &#228;&#228;neti taivaassa l&#228;hes puoli hetke&#228;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja min&#228; n&#228;in seitsem&#228;n enkeli&#228; Jumalan edess&#228; seisovan, joille seitsem&#228;n basunaa annettiin.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja toinen enkeli tuli ja seisoi alttarin edess&#228;, ja h&#228;nell&#228; oli kultainen pyh&#228;n savun astia, jolle paljo suitsutusta annettiin, kaikkein pyh&#228;in rukouksiin, kultaiselle alttarille antaaksensa, joka on istuimen edess&#228;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja suitsutuksen savu pyh&#228;in rukouksista nousi enkelin k&#228;dest&#228; Jumalan eteen.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja enkeli otti pyh&#228;n savun astian, ja t&#228;ytti sen alttarin tulesta, ja heitti maan p&#228;&#228;lle, ja niin tapahtuivat &#228;&#228;net ja pitk&#228;isen jylin&#228;t ja leimaukset ja maanj&#228;ristykset.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja ne seitsem&#228;n enkeli&#228; seitsem&#228;ll&#228; basunalla hankitsivat basunilla soittamaan.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja ensim&#228;inen enkeli soitti basunalla, ja tuli rakeita ja tulta verell&#228; sekoitettuja, jotka maan p&#228;&#228;lle heitettiin; ja kolmas osa puista paloi ja kaikki viheri&#228;inen ruoho paloi.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja toinen enkeli soitti basunalla, ja mereen heitettiin niinkuin suuri vuori tulessa palava: ja kolmas osa merest&#228; tuli vereksi,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ja kolmas osa el&#228;vist&#228; luontokappaleista meress&#228; kuoli ja kolmas osa haaksista hukkui.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja kolmas enkeli soitti basunalla, ja suuri t&#228;hti lankesi taivaasta, palava niinkuin tulisoitto, ja lankesi kolmannen osan virtain ja vesil&#228;hdetten p&#228;&#228;lle.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja t&#228;hti kutsutaan koiruohoksi: ja kolmas osa vesist&#228; muuttui koiruohoksi, ja monta ihmist&#228; kuoli vetten t&#228;hden, ett&#228; ne haikiaksi tehdyt olivat.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja nelj&#228;s enkeli soitti basunalla, ja kolmas osa auringosta ly&#246;tiin, ja kolmas osa kuusta, ja kolmas osa t&#228;hdist&#228;, niin ett&#228; kolmas osa heist&#228; pimeni, ja ei kolmas osa p&#228;iv&#228;st&#228; valaissut, eik&#228; y&#246;st&#228;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja min&#228; n&#228;in ja kuulin enkelin keskelle taivasta lent&#228;v&#228;n ja suurella &#228;&#228;nell&#228; sanovan: voi, voi, voi, asuvaisia maan p&#228;&#228;ll&#228;, muiden kolmen enkelin basunan &#228;&#228;nist&#228;, jotka viel&#228; basunilla soittaman pit&#228;&#228;!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja viides enkeli soitti basunalla, ja min&#228; n&#228;in t&#228;hden taivaasta maan p&#228;&#228;lle putoovan, ja h&#228;nelle annettiin syvyyden kaivon avain.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja h&#228;n avasi syvyyden kaivon, ja kaivon savu k&#228;vi yl&#246;s niinkuin suuren p&#228;tsin savu, ja aurinko ja ilma pimisi kaivon savusta.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja savusta l&#228;ksiv&#228;t mets&#228;sirkat maan p&#228;&#228;lle, ja heille annettiin voima, niinkuin skorpionilla on voima maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja heille sanottiin, ettei heid&#228;n pit&#228;nyt vahingoittaman maan ruohoa eik&#228; mit&#228;&#228;n viheri&#228;ist&#228;, ei my&#246;s yht&#228;&#228;n puuta, vaan ainoastaan ihmisi&#228;, joiden otsissa ei Jumalan sinetti ole.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja se annettiin heille, ettei heid&#228;n pit&#228;nyt heit&#228; tappaman, vaan viisi kuukautta vaivaaman, ja heid&#228;n vaivaamisensa oli niinkuin skorpionin vaivaaminen, kuin h&#228;n on ihmist&#228; pist&#228;nyt.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ja niin&#228; p&#228;ivin&#228; ihmiset etsiv&#228;t kuolemaa, ja ei l&#246;yd&#228; h&#228;nt&#228;, ja pyyt&#228;&#228; kuolla, vaan kuolema pakenee heit&#228;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ja mets&#228;sirkat ovat orhitten kaltaiset, jotka sotaan valmistetut ovat, ja heid&#228;n p&#228;&#228;ss&#228;ns&#228; niinkuin kruunut, kullan muotoiset, ja heid&#228;n kasvonsa niinihmisten kasvot.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja heill&#228; olivat hiukset, ja heid&#228;n hampaansa olivat niinkuin jalopeuran.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja heill&#228; oli pantsari niinkuin rautapantsarit; ja heid&#228;n siipiens&#228; havina niinkuin ratasten kituma, kussa monta hevosta sotaan juoksee.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja heill&#228; oli pyrst&#246;t niinkuin skorpionilla, ja heid&#228;n pyrst&#246;iss&#228;ns&#228; olivat neulaiset, ja heid&#228;n voimansa oli ihmisi&#228; viisi kuukautta vahingoittaa.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja heid&#228;n kuninkaansa on syvyyden enkeli, jonka nimi Hebrean kielell&#228; on Abaddon, ja Grekan kielell&#228; on h&#228;nen nimens&#228; Apollyon.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Yksi voi on mennyt edes, katso, viel&#228; kaksi voita sen j&#228;lkeen tulevat.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ja kuudes enkeli soitti basunalla, ja min&#228; kuulin &#228;&#228;nen nelj&#228;st&#228; kultaisen alttarin sarvesta, joka Jumalan edess&#228; on,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Sanovan sille kuudennelle enkelille, jolla basuna oli: p&#228;&#228;st&#228; ne nelj&#228; enkeli&#228;, jotka suuressa Euphratin virrassa sidottuna ovat.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja ne nelj&#228; enkeli&#228; p&#228;&#228;stettiin, jotka olivat valmiit hetkeksi, ja p&#228;iv&#228;ksi, ja kuukaudeksi ja vuodeksi, tappamaan kolmatta osaa ihmisist&#228;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ja ratsasmiesten sotajoukon luku oli kaksin kerroin kymmentuhatta kertaa kymmenentuhatta, ja min&#228; kuulin heid&#228;n lukunsa.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ja niin min&#228; n&#228;in ne orhiit n&#228;yss&#228;, ja niill&#228;, jotka heid&#228;n p&#228;&#228;ll&#228;ns&#228; istuivat, olivat tuliset ja keltaiset ja tulikiviset pantsarit , ja orhitten p&#228;&#228;t olivat niinkuin jalopeurain p&#228;&#228;t, ja heid&#228;n suustansa k&#228;vi ulos tuli, ja savu, ja tulikivi.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;N&#228;ill&#228; kolmella vitsauksella tapettiin kolmas osa ihmisist&#228;, tulella, savulla ja tulikivell&#228;, jotka k&#228;viv&#228;t ulos heid&#228;n suustansa.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Sill&#228; heid&#228;n voimansa oli heid&#228;n suussansa ja heid&#228;n pyrst&#246;iss&#228;ns&#228;, ja heid&#228;n pyrst&#246;ns&#228; olivat k&#228;rmetten muotoiset, heill&#228; olivat p&#228;&#228;t ja niill&#228; he vahingoitsivat.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja muut ihmiset, jotka ei n&#228;ill&#228; vitsauksilla ole tapetut, ei heid&#228;n k&#228;ttens&#228; t&#246;ist&#228; parannusta tehneet: ettei he olisi perkeleit&#228; kumartaneet ja kultaisia, ja hopiaisia, ja vaskisia, ja kivisi&#228; ja puisia ep&#228;jumalia, jotka ei n&#228;hd&#228; taida, eik&#228; kuulla, ei my&#246;s k&#228;yd&#228;.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja ei tehneet parannusta murhistansa, eik&#228; velhoudestansa, eik&#228; huoruudestansa, ei my&#246;s varkaudestansa.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja min&#228; n&#228;in toisen v&#228;kev&#228;n enkelin tulevan alas taivaasta, joka pilvell&#228; puetettu oli, ja taivaan kaari h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;, ja h&#228;nen kasvonsa olivat niinkuin aurinko, ja h&#228;nen jalkansa niinkuin tulen patsaat.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja h&#228;nen k&#228;dess&#228;ns&#228; oli avoin kirja, ja h&#228;n pani oikian jalkansa meren p&#228;&#228;lle ja vasemman maan p&#228;&#228;lle.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ja huusi suurella &#228;&#228;nell&#228;, niinkuin jalopeura kiljuu. Ja koska h&#228;n huusi, puhuivat ne seitsem&#228;n pitk&#228;ist&#228; &#228;&#228;nens&#228;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ja kuin ne seitsem&#228;n pitk&#228;ist&#228; olivat &#228;&#228;nens&#228; puhuneet, tahdoin min&#228; sen kirjoittaa. Ja min&#228; kuulin &#228;&#228;nen taivaasta sanovan minulle: lukitse se, mit&#228; ne seitsem&#228;n pitk&#228;ist&#228; puhuivat, ja &#228;l&#228; niit&#228; kirjoita.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ja enkelin, jonka min&#228; meren p&#228;&#228;ll&#228; ja maan p&#228;&#228;ll&#228; n&#228;in seisovan, nosti k&#228;tens&#228; taivaasen p&#228;in,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja vannoi sen kautta, joka el&#228;&#228; ijankaikkisesta ijankaikkiseen, joka taivaan luonut oli ja ne, mitk&#228; siin&#228; on, ja maan ja ne, mitk&#228; siin&#228; on, ja meren ja ne, mitk&#228; siin&#228; on, ettei silleen aikaa enempi oleman pid&#228;:</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Vaan seitsem&#228;nnen enkelin &#228;&#228;nen p&#228;ivin&#228;, kuin h&#228;n rupee basunalla soittamaan, niin pit&#228;&#228; Jumalan salaisuus t&#228;ytett&#228;m&#228;n, niinkuin h&#228;n on palvelioillensa prophetaille ilmoittanut.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja &#228;&#228;ni, jonka min&#228; kuulin taivaasta, puhui taas minun kanssani ja sanoi: mene ja ota avoin kirja enkelin k&#228;dest&#228;, joka meren ja maan p&#228;&#228;ll&#228; seisoo.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ja min&#228; menin enkelin tyk&#246; ja sanoin: anna kirja minulle. Ja h&#228;n sanoi minulle: ota ja sy&#246; se! ja se on karvasteleva sinun vatsassas, vaan sinun suussas pit&#228;&#228; sen oleman makian niinkuin hunaja.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja min&#228; otin kirjan enkelin k&#228;dest&#228; ja s&#246;in sen, ja se oli makia minun suussani niinkuin hunaja. Ja kuin min&#228; sen sy&#246;nyt olin, karvasteli se minun vatsassani.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja h&#228;n sanoi minulle: taas tulee sinun propheteerata kansoille, ja pakanoille, ja kielille, ja monelle kuninkaalle.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja minulle annettiin ruoko niinkuin sauva, ja enkeli seisoi ja sanoi: nouse ja mittaa Jumalan templi ja alttari, ja ne, jotka siin&#228; rukoilevat.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mutta sy&#246;kse sis&#228;lm&#228;inen kuori ulos templist&#228;, ja &#228;l&#228; sit&#228; mittaa; sill&#228; se on pakanoille annettu, ja he tallaavat pyh&#228;&#228; kaupunkia kaksiviidett&#228;kymment&#228; kuukautta.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja min&#228; annan kahdelle minun todistajalleni, ja heid&#228;n pit&#228;&#228; tuhannen kaksisataa ja kuusikymment&#228; p&#228;iv&#228;&#228; propheteeraaman, s&#228;keiss&#228; puetettuna.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;N&#228;m&#228;t ovat kaksi &#246;ljypuuta ja kaksi kynttil&#228;jalkaa, jotka maan Jumalan edess&#228; seisovat.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja jos joku heit&#228; tahtoo vahingoittaa, niin tuli k&#228;y ulos heid&#228;n suustansa, ja sy&#246; heid&#228;n vihollisensa; ja jos joku tahtoo heit&#228; vahingoittaa, niin se tapetaan.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;N&#228;ill&#228; on valta taivasta sulkea, ettei niin&#228; p&#228;ivin&#228;, joina he propheteeraavat, sataman pid&#228;; ja heill&#228; on valta vesi&#228; vereksi muuttaa, ja l&#246;yd&#228; maata kaikkinaisella vitsauksella, niin usein kuin he tahtovat.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja koska he todistuksensa lopettaneet ovat, niin peto, joka astui yl&#246;s syvyydest&#228;, on heid&#228;n kanssansa sotiva, ja heit&#228; voittava ja tappava heid&#228;t.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja heid&#228;n ruumiinsa pit&#228;&#228; makaavan sen suuren kaupungin kaduilla, joka hengellisesti kutsutaan Sodoma ja Egypti, kussa my&#246;s meid&#228;n Herramme ristiinnaulittu on.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja muutamat sukukunnista, ja kansoista, ja kielist&#228;, ja pakanoista pit&#228;&#228; n&#228;kem&#228;n heid&#228;n ruumiinsa kolme p&#228;iv&#228;&#228; ja puolen, ja ei he salli heid&#228;n ruumiitansa haudattaa.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja jotka maan p&#228;&#228;ll&#228; asuvat, ne iloitsevat heist&#228;, ja riemuitsevat, ja lahjoja kesken&#228;ns&#228; l&#228;hettelev&#228;t, sill&#228; n&#228;m&#228;t kaksi prophetaa ahdistelivat niit&#228;, jotka maan p&#228;&#228;ll&#228; asuivat.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja kolmen p&#228;iv&#228;n per&#228;st&#228; ja puolen meni Jumalalta el&#228;m&#228;n henki heihin: ja he seisoivat jaloillansa, ja suuri pelko tuli niiden p&#228;&#228;lle, jotka heid&#228;t n&#228;kiv&#228;t.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ja he kuulivat suuren &#228;&#228;nen taivaasta sanovan heille: astukaat t&#228;nne. Ja he astuivat taivaasen pilvess&#228;, ja heid&#228;n vihollisensa n&#228;kiv&#228;t heid&#228;t.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja sill&#228; hetkell&#228; tapahtui suuri maanj&#228;ristys, ja kymmenes osa kaupungista lankesi maahan. Ja siin&#228; maanj&#228;ristyksess&#228; tapettiin seitsem&#228;ntuhannen ihmisten nimi, ja ne muut h&#228;mm&#228;styiv&#228;t ja antoivat kunnian taivaan Jumalalle.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Toinen voi on mennyt edes, ja katso, kolmas voi pian tulee.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja seitsem&#228;s enkeli soitti basunalla, ja suuret &#228;&#228;net kuuluivat taivaassa, sanoen: maailman valtakunnat ovat meid&#228;n Herrallemme ja h&#228;nen Kristuksellensa tulleet, ja h&#228;n on hallitseva ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja nelj&#228;kolmattakymment&#228; vanhinta, jotka Jumalan edess&#228; istuimillansa istuvat, lankesivat kasvoillensa ja kumarsivat Jumalaa,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Sanoen: me kiit&#228;mme sinua Herra, kaikkivaltias Jumala, joka olet, ja olit, ja tuleva olet: ett&#228; sin&#228; olet saanut sinun suuren voimas, ja hallinnut;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ja pakanat ovat vihastuneet, ja sinun vihas on tullut, ja kuolleitten aika heit&#228; tuomittaa, ja sinun palveliais prophetain palkka maksettaa, ja pyh&#228;in, ja niiden, jotka sinun nime&#228;s pelk&#228;&#228;v&#228;t, pienten ja suurten, ja kadottaa niit&#228;, jotka maan turmelleet ovat.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja Jumalan templi aukeni taivaassa, ja h&#228;nen testamenttinsa arkki n&#228;htiin h&#228;nen templiss&#228;ns&#228;; ja tapahtuivat leimaukset, ja &#228;&#228;net ja pitk&#228;iset, ja maanj&#228;ristykset, ja suuret rakeet.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja suuri ihme ilmestyi taivaassa: vaimo oli puetettu auringolla, ja kuu h&#228;nen jalkainsa alla, ja h&#228;nen p&#228;&#228;ss&#228;ns&#228; kruunu kahdestatoistakymmenest&#228; t&#228;hdest&#228;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja h&#228;n oli raskas, ja huusi synnytt&#228;iss&#228;ns&#228;, ja h&#228;nell&#228; oli suuri vaiva synnytt&#228;&#228;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja toinen ihme n&#228;kyi taivaassa, katso: suuri ruskia lohik&#228;rme, jolla oli seitsem&#228;n p&#228;&#228;t&#228; ja kymmenen sarvea, ja h&#228;nen p&#228;iss&#228;ns&#228; seitsem&#228;n kruunua.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja h&#228;nen pyrst&#246;ns&#228; veti kolmannen osan taivaan t&#228;hdist&#228;, ja heitti ne maan p&#228;&#228;lle. Ja lohik&#228;rme seisoi vaimon edess&#228;, joka oli synnytt&#228;m&#228;ll&#228;ns&#228;, ett&#228; kuin h&#228;n olis synnytt&#228;nyt, se olisi sy&#246;nyt h&#228;nen lapsensa.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja h&#228;n synnytti poikalapsen, joka oli kaikki pakanat hallitseva rautaisella vitsalla. Ja h&#228;nen poikansa temmattiin Jumalan tyk&#246; ja h&#228;nen istuimensa tyk&#246;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja vaimo pakeni korpeen, kussa h&#228;nelle oli sia Jumalalta valmistettu, siin&#228; ruokittaa tuhannen kaksisataa ja kuusikymment&#228; p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja (suuri) sota tapahtui taivaassa: Mikael ja h&#228;nen enkelins&#228; sotivat lohik&#228;rmeen kanssa, ja lohik&#228;rme soti ja h&#228;nen enkelins&#228;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ja ei he voittaneet, eik&#228; heid&#228;n siaansa en&#228;&#228; l&#246;ydetty taivaassa.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ja suuri lohik&#228;rme, vanha mato, joka perkeleeksi ja saatanaksi kutsutaan, heitettiin ulos, joka koko maan piirin viettelee, h&#228;n heitettiin maan p&#228;&#228;lle, ja h&#228;nen enkelins&#228; my&#246;s h&#228;nen kanssansa heitettiin sinne.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ja min&#228; kuulin suuren &#228;&#228;nen taivaassa sanovan: nyt on autuus, ja voima, ja valtakunta, ja v&#228;ki meid&#228;n Jumalamme, ja valta h&#228;nen Kristuksensa: ett&#228; meid&#228;n veljiemme p&#228;&#228;llekantaja on heitetty ulos, joka heid&#228;n p&#228;&#228;llens&#228; y&#246;t&#228; ja p&#228;iv&#228;&#228; Jumalan edess&#228; kantoi.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ja he ovat h&#228;nen voittaneet Karitsan veren kautta, ja heid&#228;n todistuksensa sanan kautta; ja ei he henke&#228;ns&#228; kuolemaan asti rakastaneet.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sent&#228;hden te, taivaat, iloitkaat, ja jotka niiss&#228; asutte. Voi maan ja meren asuvia! sill&#228; perkele astuu alas teid&#228;n tyk&#246;nne, pit&#228;in suurta vihaa, tiet&#228;en itsell&#228;ns&#228; v&#228;h&#228;n aikaa olevan.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ja kuin lohik&#228;rme n&#228;ki itsens&#228; maahan heitetyksi, vainosi h&#228;n vaimoa, joka pojan synnytti.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ja vaimolle annettiin kaksi suuren kotkan siipe&#228;, ett&#228; h&#228;n olis korpeen siaansa lent&#228;nyt, kussa h&#228;n el&#228;tet&#228;&#228;n ajan, ja kaksi aikaa, ja puolen aikaa, k&#228;rmeen kasvoin edest&#228;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ja k&#228;rme puuskasi vaimon j&#228;lkeen suustansa vett&#228; niinkuin kosken, upottaaksensa h&#228;nt&#228;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mutta maa autti vaimoa, ja maa avasi suunsa, ja s&#228;rpi veden, jonka lohik&#228;rme suustansa puuskannut oli.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ja lohik&#228;rme vihastui vaimon p&#228;&#228;lle, ja meni sotimaan muiden kanssa h&#228;nen siemenest&#228;ns&#228;, jotka Jumalan k&#228;skyt k&#228;tkev&#228;t ja Jesuksen Kristuksen todistuksen pit&#228;v&#228;t.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;(H12:18) Ja min&#228; seisoin meren sannalla.  (H13:1) Ja min&#228; n&#228;in pedon merest&#228; astuvan yl&#246;s, jolla oli seitsem&#228;n p&#228;&#228;t&#228; ja kymmenen sarvea, ja h&#228;nen sarvissansa kymmenen kruunua, ja h&#228;nen p&#228;iss&#228;ns&#228; pilkan nimi.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja peto, jonka min&#228; n&#228;in, oli pardin muotoinen, ja h&#228;nen jalkansa olivat niinkuin karhun k&#228;p&#228;l&#228;t, ja h&#228;nen suunsa oli niinkuin jalopeurain suu; ja lohik&#228;rme antoi sille voimansa, ja istuimensa, ja suuren vallan.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja min&#228; n&#228;in yhden h&#228;nen p&#228;ist&#228;ns&#228; niinkuin se olis kuoliaaksi haavoitettu ollut, ja h&#228;nen kuolemahaavansa parani, ja koko maan piiri ihmetteli sit&#228; petoa,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ja kumarsivat lohik&#228;rmett&#228;, joka pedolle voiman antoi. Ja he kumarsivat petoa ja sanoivat: kuka on t&#228;m&#228;n pedon kaltainen? kuka voi sotia h&#228;nt&#228; vastaan?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ja h&#228;nelle annettiin suu puhua suuria asioita ja pilkkoja, ja h&#228;nelle annettiin valta pit&#228;&#228; sotaa kaksiviidett&#228; kuukautta.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ja h&#228;n avasi suunsa pilkkoja puhumaan Jumalaa vastaan, pilkkaamaan h&#228;nen nime&#228;ns&#228;, ja h&#228;nen majaansa, ja niit&#228;, jotka taivaassa asuvat.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ja h&#228;nen sallittiin sotia pyh&#228;in kanssa ja voittaa heit&#228;. Ja h&#228;nelle annettiin valta kaikkein sukukuntain p&#228;&#228;lle, ja kansain, ja kielten, ja pakanain.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ja kaikki, jotka maassa asuvat, kumarsivat h&#228;nt&#228;, joiden nimet ei ole kirjoitetut Karitsan el&#228;m&#228;n kirjassa, joka maailman alusta tapettu on.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Jos jollakin korva on, se kuulkaan.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Joka vankiuteen vie, se vankiuteen menee, joka miekalla tappaa, se miekalla tapetaan. T&#228;ss&#228; on pyh&#228;in k&#228;rsiv&#228;llisyys ja usko.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja min&#228; n&#228;in toisen pedon maasta astuvan yl&#246;s, ja h&#228;nell&#228; oli kaksi sarvea niinkuin lampaalla, ja h&#228;n puhui niinkuin lohik&#228;rme.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ja se tekee kaiken entisen pedon voiman, sen n&#228;hden, ja saattaa maan ja sen asuvaiset ensim&#228;ist&#228; petoa kumartamaan, jonka kuolemahaava parantunut oli.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ja tekee suuria ihmeit&#228;, niin ett&#228; h&#228;n saattaa tulenkin putoomaan taivaasta alas maan p&#228;&#228;lle, ihmisten edest&#228;;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja viettelee maan asuvia niill&#228; ihmeill&#228;, joita h&#228;nen oli annettu pedon edess&#228; tehd&#228;, sanoen maan asuville, ett&#228; he tekisiv&#228;t pedon kuvan, jolla miekan haava on, ja joka virkosi.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ja sallittiin h&#228;nelle antaa hengen pedon kuvalle, ett&#228; pedon kuva my&#246;s puhuis, ja tekis, ett&#228; jokainen, joka ei pedon kuvaa kumarra, pit&#228;&#228; tapettaman.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ja se saattaa kaikki, pienet ja suuret, rikkaat ja k&#246;yh&#228;t, vapaat ja palveliat, ottamaan merkin oikiaan k&#228;teens&#228; taikka otsiinsa;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ja ettei kenk&#228;&#228;n taitanut ostaa eik&#228; myyd&#228;, jolla ei se merkki ollut, taikka pedon nimi, eli h&#228;nen nimens&#228; luku.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;T&#228;ss&#228; on viisaus. Jolla on ymm&#228;rrys, laskekaan pedon luvun; sill&#228; se on ihmisen luku, ja h&#228;nen lukunsa on kuusisataa kuusikymment&#228; ja kuusi.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ja min&#228; n&#228;in, ja katso, Karitsa seisoi Zionin vuorella, ja h&#228;nen kanssansa sata ja nelj&#228;viidett&#228;kymment&#228; tuhatta, joilla oli h&#228;nen Is&#228;ns&#228; nimi kirjoitettu heid&#228;n otsissansa.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja min&#228; kuulin &#228;&#228;nen taivaasta niinkuin paljon veden &#228;&#228;nen, ja niinkuin suuren pitk&#228;isen &#228;&#228;nen. Ja se &#228;&#228;ni, jonka min&#228; kuulin, oli niinkuin kanteleen soittajain, jotka kanteleitansa soittavat,</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja veisasivat niinkuin uutta virtt&#228; istuimen edess&#228;, ja nelj&#228;n el&#228;imen edess&#228;, ja vanhinten. Ja ei yksik&#228;&#228;n taitanut sit&#228; virtt&#228; oppia, paitsi niit&#228; sataa ja nelj&#228;&#228;viidett&#228;kymment&#228; tuhatta, jotka maasta ostetut ovat.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;N&#228;m&#228;t ovat ne, jotka ei vaimoin kanssa ole saastutetut; sill&#228; he ovat neitseet: n&#228;m&#228;t ovat ne, jotka seuraavat Karitsaa, kuhunka h&#228;n menee. N&#228;m&#228;t ovat ihmisist&#228; ostetut Jumalalle ja Karitsalle uutiseksi,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Joiden suussa ei ole petosta l&#246;ydetty; sill&#228; he ovat ilman saastaisuutta Jumalan istuimen edess&#228;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja min&#228; n&#228;in toisen enkelin lent&#228;v&#228;n taivaan keskitse, jolla ijankaikkinen evankeliumi oli, jota h&#228;nen pit&#228;&#228; niille ilmoittaman, jotka maan p&#228;&#228;ll&#228; asuvat, ja kaikille pakanoille ja sukukunnille, ja kielille ja kansoille;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Joka sanoi suurella &#228;&#228;nell&#228;: pelj&#228;tk&#228;&#228;t Jumalaa, ja antakaat h&#228;nelle kunnia; sill&#228; h&#228;nen tuomionsa hetki on tullut: ja kumartakaat ja rukoilkaat sit&#228;, joka taivaan ja maan ja meret ja vesil&#228;hteet teki.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja toinen enkeli seurasi, sanoen: lankesi, lankesi Babylon, suuri kaupunki; sill&#228; h&#228;n oli huoruutensa vihan (a) viinalla kaikki pakanat juottanut.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja kolmas enkeli seurasi niit&#228;, sanoen suurella &#228;&#228;nell&#228;: jos joku petoa ja h&#228;nen kuvaansa kumartaa, ja ottaa sen merkin otsaansa taikka k&#228;teens&#228;,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Sen pit&#228;&#228; my&#246;s Jumalan vihan viinaa juoman, selki&#228;&#228; viinaa, joka h&#228;nen vihansa maljaan kaadettu on; ja h&#228;nt&#228; pit&#228;&#228; tulella ja tulikivell&#228; pyh&#228;in enkeleitten edess&#228; ja Karitsan edess&#228; vaivattaman.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja heid&#228;n vaivansa savu astuu yl&#246;s ijankaikkisesta ijankaikkiseen, ja ei heill&#228; ole lepoa p&#228;iv&#228;ll&#228; eik&#228; y&#246;ll&#228;, jotka petoa ja h&#228;nen kuvaansa kumartavat, ja jos joku on h&#228;nen nimens&#228; merkin ottanut.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;T&#228;ss&#228; on pyh&#228;in k&#228;rsiv&#228;llisyys. T&#228;ss&#228; ne ovat, jotka Jumalan k&#228;skyt ja Jesuksen uskon pit&#228;v&#228;t.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja min&#228; kuulin &#228;&#228;nen taivaasta minulle sanovan: kirjoita: autuaat ovat ne kuolleet, jotka Herrassa kuolevat t&#228;st&#228;l&#228;hin. Jaa, Henki sanoo: heid&#228;n pit&#228;&#228; lep&#228;&#228;m&#228;n t&#246;ist&#228;ns&#228;; sill&#228; heid&#228;n tekonsa noudattavat heit&#228;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja min&#228; n&#228;in, ja katso, valkia pilvi, ja pilven p&#228;&#228;ll&#228; istui Ihmisen Pojan muotoinen, jonka p&#228;&#228;ss&#228; oli kultainen kruunu ja ter&#228;v&#228; sirppi h&#228;nen k&#228;dess&#228;ns&#228;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja toinen enkeli l&#228;ksi templist&#228;, huutaen suurella &#228;&#228;nell&#228; pilven p&#228;&#228;ll&#228; istuvaiselle: sivalla sirpill&#228;s ja leikkaa; sill&#228; sinulle tuli hetki leikatakses, ja elo on maan p&#228;&#228;ll&#228; kuivaksi tullut.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ja se, joka pilven p&#228;&#228;ll&#228; istui, sivalsi sirpill&#228;ns&#228; maan p&#228;&#228;lt&#228;, ja maa tuli leikatuksi.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja toinen enkeli l&#228;ksi templist&#228;, joka taivaassa on, jolla my&#246;s ter&#228;v&#228; sirppi oli.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ja toinen enkeli l&#228;ksi alttarista, jolla oli valta tulen p&#228;&#228;lle, ja huusi suurella &#228;&#228;nell&#228; sille, jolla ter&#228;v&#228; sirppi oli, ja sanoi: sivalla ter&#228;v&#228;ll&#228; sirpill&#228;s, ja leikkaa ne viina-oksan versot maan p&#228;&#228;lt&#228;; sill&#228; h&#228;nen viinamarjansa ovat kypsyneet.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja enkeli sivalsi ter&#228;v&#228;ll&#228; sirpill&#228;ns&#228; maan p&#228;&#228;ll&#228;, ja niitti maan viinam&#228;en, ja heitti ne Jumalan vihan suureen kuurnaan.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ja kuurna sotkuttiin ulkona kaupungista, ja veri kuurnasta kuohui ulos hamaan orhitten suitsiin asti, tuhannen ja kuusisataa vakomittaa.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja min&#228; n&#228;in toisen merkin taivaassa, suuren ja ihmeellisen: seitsem&#228;n enkeli&#228;, joilla seitsem&#228;n viimeist&#228; vitsausta oli; sill&#228; niiss&#228; on Jumalan viha t&#228;ytetty.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja min&#228; n&#228;in niinkuin lasisen meren, tulella sekoitetun, ja ne, jotka pedosta voiton saaneet olivat ja h&#228;nen kuvastansa ja h&#228;nen merkist&#228;ns&#228; ja h&#228;nen nimens&#228; luvusta, seisovan lasisen meren p&#228;&#228;ll&#228;, ja heill&#228; oli Jumalan kanteleet,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja he veisasivat Moseksen, Jumalan palvelian virtt&#228;, sanoen: suuret ja ihmeelliset ovat sinun tekos, Herra Jumala kaikkivaltias! oikiat ja totiset ovat sinun ties, sin&#228; pyh&#228;in Kuningas!</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kuka ei pelk&#228;&#228; sinua, Herra, ja sinun nime&#228;s ylist&#228;? Sill&#228; sin&#228; yksin&#228;s pyh&#228; olet; sill&#228; kaikki pakanat tulevat, ja sinun kasvois edess&#228; kumartavat ja rukoilevat: ett&#228; sinun tuomios julistetut ovat.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Sitte n&#228;in min&#228;, ja katso, todistuksen majan templi avattiin taivaassa.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ja templist&#228; l&#228;ksiv&#228;t seitsem&#228;n enkeli&#228;, joilla seitsem&#228;n vitsausta oli, puetetut puhtailla ja kirkkailla liinavaatteilla, ja vy&#246;tetyt rinnoilta kultaisilla v&#246;ill&#228;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ja yksi nelj&#228;st&#228; el&#228;imest&#228; antoi seitsem&#228;lle enkelille seitsem&#228;n kultaista maljaa, t&#228;ynn&#228;ns&#228; Jumalan vihaa, joka el&#228;&#228; ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ja templi t&#228;ytettiin savulla Jumalan kunniasta ja h&#228;nen voimastansa, ja ei yksik&#228;&#228;n voinut templiin menn&#228; sis&#228;lle, siihenasti kuin seitsem&#228;n enkelin seitsem&#228;n vitsausta t&#228;ytetyiksi tulivat.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ja min&#228; kuulin suuren &#228;&#228;nen templist&#228; sanovan seitsem&#228;lle enkelille: menk&#228;&#228;t ja vuodattakaat Jumalan vihan maljat maan p&#228;&#228;lle!</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja ensim&#228;inen meni ja vuodatti maljansa maan p&#228;&#228;lle: ja tuli paha ja h&#228;ijy haava ihmisten p&#228;&#228;lle, joilla pedon merkki oli, ja niiden p&#228;&#228;lle, jotka sen kuvaa kumarsivat.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja toinen enkeli vuodatti maljansa mereen, ja se tuli niinkuin kuolleen veri, ja kaikki el&#228;v&#228;iset sielut kuolivat meress&#228;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ja kolmas enkeli vuodatti maljansa virtoihin ja vesil&#228;hteisiin: ja se tuli vereksi.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja min&#228; kuulin vetten enkelin sanovan: Herra, sin&#228; olet vanhurskas, joka olet, ja joka oli, ja pyh&#228;, ett&#228;s n&#228;m&#228;t tuomitsit;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Sill&#228; he ovat pyh&#228;in ja prophetain veren vuodattaneet, ja sin&#228; annoit heille verta juoda; sill&#228; he ovat sen ansainneet.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja min&#228; kuulin toisen (enkelin) alttarilta sanovan: jaa, Herra kaikkivaltias Jumala, sinun tuomios ovat totiset ja oikiat.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ja nelj&#228;s enkeli vuodatti maljansa aurinkoon: ja sille annettiin ihmisi&#228; vaivata helteell&#228; tulen kautta.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ja ihmiset tulivat palavaksi suuresta helteest&#228;, ja pilkkasivat Jumalan nime&#228;, jolla niiden vitsausten p&#228;&#228;lle valta oli, ja ei tehneet parannusta antaaksensa h&#228;nelle kunniaa.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ja viides enkeli vuodatti maljansa pedon istuimelle; ja h&#228;nen valtakuntansa tuli pimi&#228;ksi, ja he pureskelivat kielens&#228; rikki kivuillansa,</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja pilkkasivat taivaan Jumalaa kipuinsa ja haavainsa t&#228;hden, ja ei tehneet parannusta t&#246;ist&#228;ns&#228;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ja kuudes enkeli vuodatti maljansa suuren virran Euphratin p&#228;&#228;lle: ja sen vesi kuivui, ett&#228; tie olis valmistettu it&#228;isille kuninkaille.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ja min&#228; n&#228;in lohik&#228;rmeen suusta ja pedon suusta ja v&#228;&#228;r&#228;n prophetan suusta l&#228;htev&#228;n kolme rietasta henke&#228;, sammakkoin muotoista;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Sill&#228; he ovat perkeleiden henget, jotka ihmeit&#228; tekev&#228;t ja menev&#228;t maan ja koko maanpiirin kuningasten tyk&#246;, kokoomaan heit&#228; sotaan suurena kaikkivaltiaan Jumalan p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Katso, min&#228; tulen niinkuin varas: autuas on se, joka valvoo ja k&#228;tkee vaatteensa, ettei h&#228;n alasti k&#228;visi, ettei h&#228;nen h&#228;pi&#228;&#228;ns&#228; n&#228;ht&#228;isi.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ja h&#228;n on koonnut heit&#228; siihen siaan, jota kutsutaan Hebreaksi Armageddon.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ja seitsem&#228;s enkeli vuodattaa maljansa ilmaan: ja taivaan templist&#228; l&#228;ksi suuri &#228;&#228;ni, istuimelta, joka sanoi: se on tapahtunut.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ja &#228;&#228;net tulivat ja pitk&#228;iset ja leimaukset, ja suuri maanj&#228;ristys tapahtui, jonka kaltaista ei ole ollut sitte kuin ihmiset tulivat maan p&#228;&#228;lle, senkaltainen suuri maanj&#228;ristys.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ja se suuri kaupunki tuli kolmeksi osaksi, ja pakanain kaupungit lankesivat; ja se suuri Babylon muistettiin Jumalan edess&#228;, ett&#228; h&#228;n antais h&#228;nelle juoma-astian hirmuisen vihansa viinasta;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja kaikki luodot pakenivat, ja ei vuoria l&#246;ydetty;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ja suuri rae niinkuin leivisk&#228;n paino lankesi alas taivaasta ihmisten p&#228;&#228;lle. Ja ihmiset pilkkasivat Jumalaa rakeen vitsauksen t&#228;hden, sill&#228; sen vitsaus oli sangen suuri.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja tuli yksi seitsem&#228;st&#228; enkelist&#228;, joilla seitsem&#228;n maljaa oli, ja puhui minun kanssani ja sanoi minulle: tule, min&#228; osoitan sinulle sen suuren porton tuomion, joka paljoin vetten p&#228;&#228;ll&#228; istuu,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Jonka kanssa maan kuninkaat huorin tehneet ovat, ja ne, jotka maan p&#228;&#228;ll&#228; asuvat, ovat h&#228;nen huoruutensa viinasta juopuneet.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ja h&#228;n vei minun hengess&#228; korpeen. Ja min&#228; n&#228;in vaimon istuvan verenkarvaisen pedon p&#228;&#228;ll&#228;, t&#228;ynn&#228;ns&#228; pilkkanimi&#228;, jolla oli seitsem&#228;n p&#228;&#228;t&#228; ja kymmenen sarvea.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja vaimo oli vaatetettu purpuralla ja verenkarvaisella, ja oli kullalla kullattu, ja kalliilla kivill&#228; ja p&#228;&#228;rlyill&#228;, ja piti k&#228;dess&#228;ns&#228; kultaisen maljan, t&#228;ynn&#228; kauhistuksia ja h&#228;nen huoruutensa riettautta.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ja h&#228;nen otsassansa oli nimi kirjoitettu: salaus: suuri Babylon, huoruuden ja maan kauhistuksen &#228;iti.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja min&#228; n&#228;in vaimon juopuneena pyh&#228;in ja Jesuksen todistajain verest&#228;; ja min&#228; ihmettelin suuresti, kuin min&#228; sen n&#228;in.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ja enkeli sanoi minulle, miksis ihmettelet? Min&#228; sanon sinulle vaimon salaisuuden ja pedon salaisuuden, joka h&#228;nt&#228; kantaa, ja jolla on seitsem&#228;n p&#228;&#228;t&#228; ja kymmenen sarvea.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Peto, jonkas n&#228;it, on ollut ja ei ole, ja se on syvyydest&#228; tuleva yl&#246;s ja on kadotukseen menev&#228;: ja ne, jotka maan p&#228;&#228;ll&#228; asuvat, (joidenka nimet ei ole el&#228;m&#228;n kirjassa maailman alusta kirjoitetut,) ihmettelev&#228;t, kuin he n&#228;kev&#228;t pedon, joka oli ja ei ole, vaikka h&#228;n kuitenkin on.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja t&#228;ss&#228; on mieli, jolla viisaus on. Ne seitsem&#228;n p&#228;&#228;t&#228; ovat seitsem&#228;n vuorta, joidenka p&#228;&#228;ll&#228; vaimo istuu.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja ovat seitsem&#228;n kuningasta: viisi ovat langenneet, ja yksi on, ja toinen ei ole viel&#228; tullut, ja kuin h&#228;n tulee, niin h&#228;nen pit&#228;&#228; v&#228;h&#228;n aikaa pysym&#228;n.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ja peto, joka oli ja ei ole, on itse kahdeksas, ja on niist&#228; seitsem&#228;st&#228;, ja menee kadotukseen.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ja ne kymmenen sarvea, jotkas n&#228;it, ovat kymmenen kuningasta, jotka ei viel&#228; valtakuntaa saaneet ole, mutta niinkuin kuninkaat saavat voiman yhdeksi hetkeksi pedon kanssa.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;N&#228;ill&#228; on yksi neuvo, ja he antavat pedolle voimansa ja valtansa.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;N&#228;m&#228;t sotivat Karitsan kanssa, ja Karitsa on heid&#228;t voittava; sill&#228; h&#228;n on herrain' Herra, ja kuningasten Kuningas: ja ne, jotka h&#228;nen kanssansa ovat, kutsutut ja valitut ja uskolliset.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ja h&#228;n sanoi minulle: vedet, jotkas n&#228;it, kussa portto istuu, ovat kansat ja joukot, ja pakanat ja kielet.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ja ne kymmenen sarvea, jotka sin&#228; pedossa n&#228;it, ne pit&#228;&#228; porttoa vihaaman, ja pit&#228;&#228; h&#228;nen h&#228;vitt&#228;m&#228;n ja alastomaksi tekev&#228;n, ja heid&#228;n pit&#228;&#228; sy&#246;m&#228;n h&#228;nen lihansa, ja sen tulella polttavat.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Sill&#228; Jumala on antanut heid&#228;n syd&#228;meens&#228;, ett&#228; he h&#228;nen suosionsa j&#228;lkeen tekev&#228;t, ja ett&#228; he sen yhdest&#228; tahdosta tekev&#228;t, ja antavat valtakuntansa pedolle, siihenasti kuin Jumalan sanat t&#228;ytetyksi tulevat.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ja vaimo, jonka sin&#228; n&#228;it, on suuri kaupunki, jolla on valta maan kuningasten ylitse.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ja sitte n&#228;in min&#228; toisen enkelin tulevan alas taivaasta, jolla oli suuri voima: ja maa valistui h&#228;nen kirkkaudestansa.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja h&#228;n huusi v&#228;kev&#228;sti suurella &#228;&#228;nell&#228; ja sanoi: lankesi, lankesi suuri Babylon, ja on tullut perkeleitten asumasiaksi, ja kaikkein rietasten henkein k&#228;tk&#246;ksi, ja kaikkein rietasten ja vihattavain lintuin k&#228;tk&#246;ksi.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Sill&#228; h&#228;nen huoruutensa vihan viinasta ovat kaikki pakanat juoneet, ja maan kuninkaat h&#228;nen kanssansa huorin tehneet, ja kauppamiehet maan p&#228;&#228;ll&#228; ovat rikastuneet h&#228;nen herkkuinsa voimasta.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ja min&#228; kuulin toisen &#228;&#228;nen taivaasta sanovan: te. minun kansani, l&#228;htek&#228;&#228;t ulos h&#228;nest&#228;, ettette h&#228;nen synneist&#228;ns&#228; osallisiksi tulisi, ettette my&#246;s jotakin h&#228;nen vitsauksistansa saisi.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Sill&#228; h&#228;nen syntins&#228; ovat ulottuneet hamaan taivaasen asti, ja Jumala muisti h&#228;nen v&#228;&#228;ryytens&#228;.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Maksakaat h&#228;nelle niinkuin h&#228;nkin maksoi teille, ja kertokaat h&#228;nelle kaksinkertaisesti h&#228;nen t&#246;ittens&#228; j&#228;lkeen; sill&#228; juoma-astialla, josta h&#228;n teille pani sis&#228;lle, niin pankaat h&#228;nelle kaksinkertaisesti.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Niin paljo kuin h&#228;n itsi&#228;ns&#228; kunnioitti ja koreili, niin antakaat h&#228;nelle niin paljon vaivaa ja itkua; sill&#228; h&#228;n sanoo syd&#228;mess&#228;ns&#228;: min&#228; istun ja olen kuningatar ja en leski, ja ei minun pid&#228; itkua n&#228;kem&#228;n.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Sent&#228;hden pit&#228;&#228; h&#228;nen vitsauksensa yhten&#228; p&#228;iv&#228;n&#228; tuleman: kuolema ja itku ja n&#228;lk&#228;, ja h&#228;n pit&#228;&#228; tulella poltettaman; sill&#228; Herra Jumala on v&#228;kev&#228;, joka h&#228;nen tuomitsee.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ja h&#228;nt&#228; pit&#228;&#228; itkett&#228;m&#228;n, ja maan kuninkaat parkuvat h&#228;nt&#228;, jotka h&#228;nen kanssansa huorin tekiv&#228;t ja hekumassa eliv&#228;t, kuin he h&#228;nen palonsa savun n&#228;kev&#228;t.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ja pit&#228;&#228; taampana seisoman h&#228;nen vaivansa pelvon t&#228;hden ja sanoman: voi, voi suurta kaupunkia Babylonia, v&#228;kev&#228;&#228; kaupunkia! sill&#228; yhdell&#228; hetkell&#228; tuli sinun tuomios.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ja kauppamiehet maan p&#228;&#228;ll&#228; itkev&#228;t ja murehtivat h&#228;nt&#228;, ettei kenk&#228;&#228;n enempi heid&#228;n kalujansa osta:</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Kulta- ja hopiakaluja, ja kalliita kivi&#228; ja p&#228;&#228;rlyj&#228;, ja kalliita liinavaatteita, ja purpuraa ja silkki&#228;, ja tulipunaista, ja kaikkinaisia kalliita puita, ja kaikkinaisia astioita elephantin luista, ja kaikkinaisia astioita kalleimmista puista, ja vaskesta, ja raudasta, ja marmorista,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja kanelia ja hyv&#228;nhajullisia, ja voidetta, ja pyh&#228;&#228; savua, ja viinaa, ja &#246;ljy&#228;, ja s&#228;mpyli&#228;, ja nisuja, ja karjaa, lampaita ja hevosia, rattaita, ja orjia ja ihmisten sieluja.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ja hedelm&#228;t, joita sinun sielus himoitsee, ovat sinulta paenneet pois, ja kaikki, jotka lihavat ja kauniit olivat, ne ovat sinusta oljenneet pois, ja ei sinun pid&#228; niit&#228; en&#228;&#228; l&#246;yt&#228;m&#228;n.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;N&#228;iden kaluin kauppamiehet, jotka h&#228;nest&#228; rikastuneet ovat, pit&#228;&#228; taampana seisoman h&#228;nen vaivansa pelvon t&#228;hden, itkem&#228;n ja murehtiman.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ja sanoman: voi, voi suurta kaupunkia! joka puetettu oli kalliilla liinalla ja purpuralla, ja tulipunaisella, ja kullalla ylt&#228;kullattu, ja kalliilla kivill&#228;, ja p&#228;&#228;rlyill&#228;; yhdell&#228; hetkell&#228; ovat senkaltaiset rikkaudet h&#228;vitetyt.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ja kaikki haahdenhaltiat, ja kaikki haaksiv&#228;ki, jotka laivoissa asuvat, ja merimiehet, ja jotka merell&#228; vaeltavat, seisoivat taampana,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ja huusivat, kuin he savun h&#228;nen palostansa n&#228;kiv&#228;t, ja sanoivat: kuka on t&#228;m&#228;n suuren kaupungin verta?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ja he heittiv&#228;t multaa p&#228;ittens&#228; p&#228;&#228;lle, huusivat, itkiv&#228;t ja murehtivat, sanoen: voi, voi suurta kaupunkia! jossa kaikki rikastuneet ovat, joilla laivat meress&#228; olivat, h&#228;nen kalliista kaluistansa; yhdell&#228; hetkell&#228; on h&#228;n h&#228;vitetty.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ihastu, taivas, h&#228;nest&#228;, ja te pyh&#228;t apostolit ja prophetat! sill&#228; Jumala tuomitsee teid&#228;n tuomionne h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ja yksi v&#228;kev&#228; enkeli nosti ison kiven, niinkuin myllynkiven, ja heitti sen mereen ja sanoi: n&#228;in &#228;kisti pit&#228;&#228; suuri kaupunki Babylon heitett&#228;m&#228;n pois, ja ei h&#228;nt&#228; pid&#228; enempi l&#246;ydett&#228;m&#228;n.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ja kanteleiden soittajain ja laulajain, ja huiluin ja basunan soittajain &#228;&#228;ni ei pid&#228; enempi sinusta kuuluman, ja ei yht&#228;k&#228;&#228;n virkamiest&#228; yhdest&#228;k&#228;&#228;n virasta pid&#228; enempi sinussa l&#246;ydett&#228;m&#228;n, ja myllyn &#228;&#228;ni ei pid&#228; enempi sinussa kuuluman;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ja kynttil&#228;n valkeus ei pid&#228; sinussa en&#228;&#228; valistaman, ja ylj&#228;n ja morsiamen &#228;&#228;ni ei pid&#228; en&#228;&#228; sinussa kuuluman; sill&#228; sinun kauppamiehes olivat maan p&#228;&#228;miehet, ja sinun noitumises kautta ovat kaikki pakanat eksyneet.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ja h&#228;ness&#228; on prophetain ja pyh&#228;in veri l&#246;ydetty, ja kaikkein niiden, jotka maan p&#228;&#228;ll&#228; tapetut ovat.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja sitte kuulin min&#228; suuren &#228;&#228;nen, niinkuin paljolta kansalta taivaassa, sanovan: halleluja! autuus ja ylistys, kunnia ja voima olkoon Herralle meid&#228;n Jumalalle!</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Sill&#228; h&#228;nen tuomionsa ovat totiset ja vanhurskaat: ett&#228; h&#228;n on suuren porton tuominnut, joka huoruudellansa maan turmeli, ja on palveliainsa veren sen k&#228;dest&#228; kostanut.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja taas he sanoivat: halleluja! Ja sen savu k&#228;y yl&#246;s ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ja nelj&#228;kolmattakymment&#228; vanhinta ja nelj&#228; el&#228;int&#228; maahan lankesivat ja rukoilivat Jumalaa, istuimella istuvaista, ja sanoivat: amen! halleluja!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja &#228;&#228;ni kuului istuimelta, sanoen: kiitt&#228;k&#228;&#228;t meid&#228;n Jumalaamme kaikki h&#228;nen palveliansa ja jotka h&#228;nt&#228; pelk&#228;&#228;tte, sek&#228; pienet ett&#228; suuret.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ja min&#228; kuulin niinkuin paljon kansan &#228;&#228;nen, ja niinkuin suuren veden &#228;&#228;nen, ja niinkuin suurten pitk&#228;isten &#228;&#228;nen, jotka sanoivat: halleluja! sill&#228; Herra kaikkivaltias Jumala on valtakunnan omistanut.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Iloitkaamme ja riemuitkaamme, ja antakaamme kunnia h&#228;nelle, sill&#228; Karitsan h&#228;&#228;t ovat tulleet, ja sen em&#228;nt&#228; valmisti itsens&#228;.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ja h&#228;nen annettiin pukea itsens&#228; puhtaalla ja kiilt&#228;v&#228;ll&#228; kalliilla liinalla, joka kallis liina on pyh&#228;in vanhurskaus.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ja h&#228;n sanoi minulle: kirjoita: autuaat ovat ne, jotka ovat Karitsan h&#228;ihin ehtoolliselle kutsutut. Ja h&#228;n sanoi minulle: n&#228;m&#228;t Jumalan sanat ovat totiset.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ja min&#228; lankesin h&#228;nen jalkainsa eteen h&#228;nt&#228; rukoilemaan. Mutta h&#228;n sanoi minulle: katso, ettes sit&#228; tee; min&#228; olen sinun ja sinun veljeis kanssapalvelia ja niiden, joilla Jesuksen todistus on: kumarra ja rukoile Jumalaa, sill&#228; Jesuksen todistus on prophetain henki.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ja min&#228; n&#228;in taivaan avatuksi, ja katso, valkia orhi, ja se, joka sen p&#228;&#228;ll&#228; istui, kutsuttiin uskolliseksi ja totiseksi, ja vanhurskaudella h&#228;n tuomitsee ja sotii.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ja h&#228;nen silm&#228;ns&#228; ovat niinkuin tulen liekki, ja h&#228;nen p&#228;&#228;ss&#228;ns&#228; on monta kruunua, ja h&#228;nell&#228; oli kirjoitettu nimi, jota ei kenk&#228;&#228;n tiet&#228;nyt, vaan h&#228;n itse.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ja h&#228;n oli vaatetettu vereen kastetulla vaatteella. Ja sen nimi kutsutaan Jumalan sanaksi.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ja sotajoukko, joka taivaassa on, seurasi h&#228;nt&#228; valkeilla hevosilla, vaatetetut valkialla puhtaalla kalliilla liinalla.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja h&#228;nen suustansa k&#228;vi ulos ter&#228;v&#228; miekka, jolla h&#228;nen pit&#228;&#228; pakanoita ly&#246;m&#228;n, joita h&#228;n on hallitseva rautaisella vitsalla. Ja h&#228;n on sotkuva kaikkivaltiaan Jumalan n&#228;rk&#228;styksen ja vihan viinakuurnan.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja h&#228;nell&#228; on vaatteessansa ja reidess&#228;ns&#228; nimi kirjoitettu: kuningasten Kuningas ja herrain Herra.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja min&#228; n&#228;in enkelin seisovan auringossa, joka huusi suurella &#228;&#228;nell&#228; ja sanoi kaikille linnuille, jotka taivaan alla lent&#228;v&#228;t: tulkaat ja kokoontukaat suuren Jumalan ehtoolliselle.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Sy&#246;m&#228;&#228;n kuningasten lihaa ja p&#228;&#228;miesten lihaa, ja v&#228;kev&#228;in lihaa, ja orhitten lihaa, ja niill&#228; ajavaisten, ja kaikkein vapaitten ja orjain, sek&#228; pienten ett&#228; suurten.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ja min&#228; n&#228;in pedon, ja maan kuninkaat, ja heid&#228;n sotav&#228;kens&#228; koottuna sotimaan sen kanssa, joka oriin p&#228;&#228;ll&#228; istui, ja my&#246;s h&#228;nen sotav&#228;kens&#228; kanssa.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ja peto otettiin kiinni, ja h&#228;nen kanssansa v&#228;&#228;r&#228; propheta, joka ihmeit&#228; h&#228;nen edess&#228;ns&#228; teki, joilla h&#228;n niit&#228; vietteli, jotka pedon merkin ottivat, ja jotka h&#228;nen kuvaansa kumarsivat: n&#228;m&#228; kaksi ovat el&#228;v&#228;lt&#228; tuliseen j&#228;rveen heitetyt, joka tulikivest&#228; paloi.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ja muut tapettiin miekalla, joka sen suusta k&#228;vi ulos, joka oriin p&#228;&#228;ll&#228; istui; ja kaikki linnut ravittiin heid&#228;n lihastansa.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja min&#228; n&#228;in enkelin astuvan alas taivaasta, jolla oli syvyyden avain ja suuri kahle h&#228;nen k&#228;dess&#228;ns&#228;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja h&#228;n otti lohik&#228;rmeen kiinni, vanhan madon, joka on perkele ja saatana, ja sitoi h&#228;nen tuhanneksi vuodeksi,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja heitti h&#228;nen syvyyteen, ja sulki h&#228;nen, ja lukitsi p&#228;&#228;lt&#228;, ettei h&#228;nen enempi pit&#228;isi pakanoita viettelem&#228;n, siihenasti kuin tuhannen vuotta kuluu; ja sitte pit&#228;&#228; h&#228;n v&#228;h&#228;ksi hetkeksi p&#228;&#228;stett&#228;m&#228;n.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ja min&#228; n&#228;in istuimet, ja he istuivat niiden p&#228;&#228;ll&#228;, ja heille annettiin tuomio; ja niiden sielut, jotka Jesuksen todistuksen ja Jumalan sanan t&#228;hden mestatut olivat, ja jotka ei petoa kumartaneet eik&#228; h&#228;nen kuvaansa, ja ei ottaneet h&#228;nen merkki&#228;ns&#228; otsiinsa taikka k&#228;siins&#228;; ja he eliv&#228;t ja hallitsivat Kristuksen kanssa tuhannen vuotta.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Mutta ne muut ei kuolleista virvonneet siihenasti kuin tuhannen ajastaikaa kului. T&#228;m&#228; on ensim&#228;inen yl&#246;snousemus.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Autuas ja pyh&#228; on se, jolla on osa ensim&#228;isess&#228; yl&#246;snousemisessa: niiden ylitse ei ole toisella kuolemalla yht&#228;&#228;n valtaa, vaan he tulevat Jumalan ja Kristuksen papeiksi, ja hallitsevat h&#228;nen kanssansa tuhannen vuotta.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ja kuin tuhannen vuotta kuluneet ovat, niin saatana p&#228;&#228;stet&#228;&#228;n vankiudestansa.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ja h&#228;n menee ulos pakanoita viettelem&#228;&#228;n, jotka nelj&#228;ll&#228; maankulmalla ovat, Gog ja Magog, ett&#228; h&#228;n heit&#228; sotaan kokoais, joidenka luku on niinkuin meren santa.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ja he astuivat maan avaruuden p&#228;&#228;lle, ja piirittiv&#228;t pyh&#228;in leirin ja rakkaan kaupungin. Ja tuli lankesi Jumalalta taivaasta ja s&#246;i heid&#228;t.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ja perkele, joka heit&#228; vietteli, heitettiin tuliseen ja tulikiviseen j&#228;rveen, jossa sek&#228; peto ett&#228; v&#228;&#228;r&#228; propheta oli; ja ne pit&#228;&#228; vaivattaman p&#228;iv&#228;&#228; ja y&#246;t&#228; ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ja min&#228; n&#228;in suuren valkian istuimen ja senp&#228;&#228;ll&#228; istuvan, jonka kasvoin edest&#228; maa ja taivas pakeni; ja ei heille l&#246;ydetty siaa.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ja min&#228; n&#228;in kuolleet, sek&#228; pienet ett&#228; suuret, seisovan Jumalan kasvoin edess&#228;, ja kirjat avattiin, ja toinen kirja avattiin, joka on el&#228;m&#228;n, ja kuolleet tuomittiin niist&#228;, mitk&#228; kirjoissa kirjoitetut olivat, t&#246;ittens&#228; j&#228;lkeen.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ja meri antoi ne kuolleet, jotka h&#228;ness&#228; olivat, ja kuolema ja helvetti antoi ne kuolleet, jotka heiss&#228; olivat: ja ne tuomittiin jokainen t&#246;ittens&#228; j&#228;lkeen.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ja kuolema ja helvetti heitettiin tuliseen j&#228;rveen. T&#228;m&#228; on toinen kuolema.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ja joka ei l&#246;ydetty el&#228;m&#228;n kirjassa kirjoitetuksi, se heitettiin tuliseen j&#228;rveen.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja min&#228; n&#228;in uuden taivaan ja uuden maan, sill&#228; ensim&#228;inen taivas ja ensim&#228;inen maa katosi, ja ei meri silleen ole.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ja min&#228; Johannes n&#228;in pyh&#228;n kaupungin, uuden Jerusalemin, astuvan alas taivaasta, Jumalalta valmistetun, niinkuin morsiamen kaunistetun h&#228;nen miehellens&#228;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja kuulin suuren &#228;&#228;nen taivaasta sanovan: katso Jumalan maja ihmisten seassa, ja h&#228;n on asuva heid&#228;n kanssansa, ja he tulevat h&#228;nen kansaksensa, ja itse Jumala on oleva heid&#228;n kanssansa ja heid&#228;n Jumalansa.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ja Jumala on pyyhkiv&#228; pois kaikki kyyneleet heid&#228;n silmist&#228;ns&#228;, ja ei kuolemaa pid&#228; silleen oleman, eik&#228; itkua, eik&#228; parkua, eik&#228; kipua pid&#228; silleen oleman; sill&#228; ne entiset poismeniv&#228;t.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ja se, joka istuimella istui, sanoi: katso, min&#228; uudistan kaikki. Ja sanoi minulle: kirjoita! sill&#228; n&#228;m&#228; sanat ovat totiset ja vahvat.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ja h&#228;n sanoi minulle: Se on tapahtunut. Min&#228; olen A ja O, alku ja loppu. Min&#228; annan janoovalle el&#228;m&#228;n veden l&#228;hteest&#228; lahjaksi.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Joka voittaa, sen pit&#228;&#228; kaikki n&#228;m&#228;t perim&#228;n, ja min&#228; olen h&#228;nen Jumalansa, ja h&#228;nen pit&#228;&#228; oleman minun poikani.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Mutta pelkureille ja uskottomille, ja hirmuisille, ja murhaajille, ja salavuoteisille, ja velhoille, ja ep&#228;jumalisille, ja kaikille valehtelioille pit&#228;&#228; osa oleman siin&#228; j&#228;rvess&#228;, joka tulesta ja tulikivest&#228; palaa, joka on toinen kuolema.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja minun tyk&#246;ni tuli yksi seitsem&#228;st&#228; enkelist&#228;, joilla oli seitsem&#228;n maljaa t&#228;ynn&#228; seitsent&#228; viimeist&#228; vitsausta, ja puhui minun kanssani, sanoen: tule, min&#228; osoitan sinulle morsiamen, Karitsan em&#228;nn&#228;n.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ja h&#228;n vei minun hengess&#228; suurelle ja korkialle vuorelle, ja osoitti minulle suuren kaupungin, pyh&#228;n Jerusalemin, astuvan alas taivaasta Jumalalta,</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Jolla oli Jumalan kirkkaus; ja sen valkeus oli kaikkein kalleimman kiven muotoinen, niinkuin kirkas jaspis.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ja h&#228;nell&#228; oli suuri ja korkia muuri, jolla oli kaksitoistakymment&#228; porttia, ja porteissa kaksitoistakymment&#228; enkeli&#228;, ja nimet kirjoitetut, jotka ovat kahdentoistakymmenen Israelin lasten sukukuntain nimet:</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Id&#228;ss&#228; kolme porttia, pohjoisessa kolme porttia, etel&#228;ss&#228; kolme porttia, l&#228;nness&#228; kolme porttia.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja sen kaupungin muurilla oli kaksitoistakymment&#228; perustusta, ja niiss&#228; Karitsan kahdentoistakymmenen apostolin nimet.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ja sill&#228;, joka minun kanssani puhui, oli kultainen ruoko, kaupunkia mitataksensa ja h&#228;nen porttejansa ja muuriansa.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja kaupunki on pantu nelikulmaiseksi, ja h&#228;nen pituutensa on niin suuri kuin h&#228;nen leveytens&#228;. Ja h&#228;n mittasi kaupungin ruovolla kaksitoistakymment&#228; tuhatta vakomittaa; ja h&#228;nen pituutensa ja leveytens&#228; ja korkeutensa ovat yht&#228;l&#228;iset.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja mittasi h&#228;nen muurinsa, sata ja nelj&#228;viidett&#228;kymment&#228; kyyn&#228;r&#228;&#228; ihmisen mitan j&#228;lkeen, joka enkelill&#228; oli.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ja muurin rakennus oli jaspiksesta, ja itse kaupunki puhtaasta kullasta, puhtaan lasin kaltainen.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja kaupungin muurin perustukset olivat kaikkinaisilla kalliilla kivill&#228; kaunistetut: ensim&#228;inen perustus oli jaspis, toinen saphiri, kolmas kalkedoni, nelj&#228;s smaragdi,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Viides sardoniks, kuudes sardius, seitsem&#228;s krysoliti, kahdeksas berilli, yhdeks&#228;s topasis, kymmenes krysoprasi, yksitoistakymmenes hyakinti, kaksitoistakymmenes ametysti.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ja ne kaksitoistakymment&#228; porttia olivat kaksitoistakymment&#228; p&#228;&#228;rly&#228;, ja kukin portti oli yhdest&#228; p&#228;&#228;rlyst&#228;; ja kaupungin kadut olivat puhdas kulta, niinkuin l&#228;vitse paistavainen lasi.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ja en min&#228; h&#228;ness&#228; templi&#228; n&#228;hnyt; sill&#228; Herra kaikkivaltias Jumala on h&#228;nen templins&#228;, ja Karitsa.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja ei se kaupunki tarvitse aurinkoa eik&#228; kuuta h&#228;ness&#228; valistamaan; sill&#228; Jumalan kirkkaus valistaa h&#228;ness&#228;, ja h&#228;nen valkeutensa on Karitsa.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ja pakanat, jotka autuaaksi tulevat, pit&#228;&#228; h&#228;nen valkeudessansa vaeltaman, ja maan kuninkaat tuovat kunniansa ja ylistyksens&#228; siihen.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Ja ei sen portteja suljeta p&#228;ivill&#228;; sill&#228; ei siell&#228; y&#246;t&#228; pid&#228; oleman.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ja pakanain ylistys ja kunnia tuodaan siihen.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ja ei pid&#228; h&#228;neen mit&#228;&#228;n saastuttavaa tuleman sis&#228;lle, taikka sit&#228;, mik&#228; kauhistuksen eli valheen saattaa; vaan ne, jotka Karitsan el&#228;m&#228;n kirjassa kirjoitetut ovat.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ja h&#228;n osoitti minulle puhtaan el&#228;m&#228;n veden virran, selki&#228;n niinkuin kristallin, vuotavan Jumalan ja Karitsan istuimesta.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Keskell&#228; h&#228;nen katuansa ja molemmilla puolilla virtaa seisoi el&#228;m&#228;n puu, joka kantoi kaksitoistakymmeniset hedelm&#228;t, ja antoi hedelm&#228;ns&#228; kunakin kuukautena, ja puun lehdet pakanain terveydeksi.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ja ei kirousta pid&#228; silleen ensink&#228;&#228;n oleman; vaan Jumalan ja Karitsan istuin pit&#228;&#228; h&#228;ness&#228; oleman, ja h&#228;nen palveliansa pit&#228;&#228; h&#228;nt&#228; palveleman,</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ja n&#228;kem&#228;n h&#228;nen kasvonsa, ja h&#228;nen nimens&#228; pit&#228;&#228; heid&#228;n otsissansa oleman.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ja y&#246;t&#228; ei pid&#228; siell&#228; oleman, eik&#228; he tarvitse kynttil&#228;&#228; taikka auringon valkeutta; sill&#228; Herra Jumala valaisee heit&#228;: ja heid&#228;n pit&#228;&#228; hallitseman ijankaikkisesta ijankaikkiseen.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ja h&#228;n sanoi minulle: n&#228;m&#228;t sanat ovat vahvat ja totiset, ja Herra, pyh&#228;in prophetain Jumala, on enkelins&#228; l&#228;hett&#228;nyt osoittamaan palvelioillensa niit&#228;, mitk&#228; pian tapahtuman pit&#228;&#228;.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Katso, min&#228; tulen nopiasti. Autuas on se, joka k&#228;tkee t&#228;m&#228;n kirjan prophetian sanat.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ja min&#228; Johannes olen se, joka n&#228;it&#228; n&#228;in ja kuulin. Ja kuin min&#228; n&#228;it&#228; kuulin ja n&#228;in, lankesin min&#228; maahan rukoilemaan enkelin jalkain eteen, joka minulle n&#228;it&#228; osoitti.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ja h&#228;n sanoi minulle: katso, ettes sit&#228; tee; sill&#228; min&#228; olen sinun kanssapalvelias, ja sinun veljeis prophetain ja niiden, jotka t&#228;m&#228;n kirjan sanat k&#228;tkev&#228;t: kumarra ja rukoile Jumalaa.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ja h&#228;n sanoi minulle: &#228;l&#228; t&#228;m&#228;n kirjan prophetian sanoja lukitse; sill&#228; aika on l&#228;sn&#228;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Joka paha on, se olkoon viel&#228; paha, ja joka saastainen on, se tulkoon viel&#228; saastaiseksi; mutta joka vanhurskas on, se tulkoon viel&#228; hurskaaksi, ja joka pyh&#228; on, se tulkoon viel&#228; pyh&#228;ksi.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ja katso, min&#228; tulen pian, ja minun palkkani on minun kanssani, antamaan kullekin niinkuin h&#228;nen ty&#246;ns&#228; on.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Min&#228; olen A ja O, alku ja loppu, ensim&#228;inen ja viimeinen.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Autuaat ovat ne, jotka h&#228;nen k&#228;skyns&#228; pit&#228;v&#228;t, ett&#228; heid&#228;n voimansa el&#228;m&#228;n puussa olis ja he porteista kaupunkiin sis&#228;lle menisiv&#228;t.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Mutta ulkona ovat koirat ja velhot, ja huorinteki&#228;t ja murhaajat, ja ep&#228;jumalan palveliat, ja kaikki ne, jotka valhetta rakastavat ja tekev&#228;t.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Min&#228; Jesus l&#228;hetin minun enkelini todistamaan n&#228;it&#228; teille seurakunnissa. Min&#228; olen Davidin juuri ja suku, se kirkas kointahti.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ja henki ja morsian sanovat: tule. Ja joka kuulee, se sanokaan: tule. Joka janoo, se tulkaan, ja joka tahtoo, se ottakaan el&#228;m&#228;n vett&#228; lahjaksi.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Mutta min&#228; todistan jokaiselle, joka t&#228;m&#228;n kirjan prophetian sanoja kuuleva on: jos joku lis&#228;&#228; n&#228;ihin, niin Jumala on paneva h&#228;nen p&#228;&#228;llens&#228; ne vitsaukset, jotka t&#228;ss&#228; kirjassa kirjoitetut ovat.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja jos joku t&#228;m&#228;n kirjan prophetian sanoista ottaa pois, niin Jumala ottaa pois h&#228;nen osansa el&#228;m&#228;n kirjasta, ja pyh&#228;st&#228; kaupungista, ja niist&#228;, mitk&#228; t&#228;ss&#228; kirjassa kirjoitetut ovat.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Se, joka n&#228;it&#228; todistaa, sanoo: jaa, min&#228; tulen pian: amen! Niin tule, Herra Jesus!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Meid&#228;n Herran Jesuksen Kristuksen armo olkoon teid&#228;n kaikkein kanssanne. Amen!</p> </BODY>
</HTML>
