<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="act">Previous</A>&nbsp;
<A HREF="co1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali, Jesuksen Kristuksen palvelia, kutsuttu apostoliksi, eroitettu Jumalan evankeliumiin,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;(Jonka h&#228;n on ennen prophetainsa kautta pyhiss&#228; Raamatuissa luvannut,)</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;H&#228;nen Pojassansa, (joka on Davidin siemenest&#228; lihan puolesta syntynyt,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja on v&#228;kev&#228;sti ilmoitettu Jumalan Pojaksi pyhityksen hengen j&#228;lkeen, ett&#228; h&#228;n on noussut yl&#246;s kuolleista,) se on, Jesuksesta Kristuksesta meid&#228;n Herrastamme,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jonka kautta me olemme armon ja apostolin viran saaneet, uskon kuuliaisuudeksi, kaikkein pakanain seassa, h&#228;nen nimens&#228; p&#228;&#228;lle,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Joista tekin olette Jesuksen Kristuksen kutsutut:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Kaikille, jotka Roomissa ovat, Jumalan rakkaille ja kutsutuille pyhille: armo olkoon teid&#228;n kanssanne, ja rauha Jumalalta meid&#228;n Is&#228;lt&#228;mme ja Herralta Jesukselta Kristukselta!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ensin kiit&#228;n min&#228; Jumalaani, Jesuksen Kristuksen kautta, teid&#228;n kaikkein t&#228;htenne, ett&#228; teid&#228;n uskoanne kaikessa maailmassa mainitaan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sill&#228; Jumala on minun todistajani, jota min&#228; hengess&#228;ni h&#228;nen Poikansa evankeliumissa palvelen, ett&#228; min&#228; lakkaamatta teit&#228; muistan,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Rukoillen aina minun rukouksissani, ett&#228; min&#228; saisin jollakin tavalla vihdoin joskus, jos Jumala tahtoo, onnellisen tien tulla teid&#228;n tyk&#246;nne.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sill&#228; min&#228; ik&#228;v&#246;itsen teit&#228; n&#228;hd&#228;, ett&#228; min&#228; jotain hengellist&#228; lahjaa teille jakaisin, ett&#228; te vahvistetuksi tulisitte,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Se on, ett&#228; min&#228; saisin ynn&#228; teid&#228;n kanssanne lohdutuksen, uskon kautta, joka meill&#228; kesken&#228;mme on, sek&#228; teid&#228;n ett&#228; minun.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mutta en min&#228; tahdo salata teilt&#228;, rakkaat veljet, ett&#228; min&#228; olen usein aikonut tulla teid&#228;n tyk&#246;nne, (ja olen t&#228;h&#228;n asti estetty) ett&#228; min&#228; teid&#228;nkin seassanne jonkun hedelm&#228;n saisin, niinkuin muidenkin pakanain seassa.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Min&#228; olen velkap&#228;&#228; Grekil&#228;isille ja muukalaisille, viisaille ja tyhmille.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sent&#228;hden niin paljo kuin minussa on, olen min&#228; teillekin, jotka Roomissa olette, valmis evankeliumia saarnaamaan.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sill&#228; en min&#228; h&#228;pee Kristuksen evankeliumia; sill&#228; se on Jumalan voima itsekullekin uskovaiselle autuudeksi. Ensin Juudalaiselle, niin my&#246;s Grekil&#228;iselle.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sill&#228; siin&#228; se vanhurskaus, joka Jumalan edess&#228; kelpaa, ilmoitetaan uskosta uskoon, niinkuin kirjoitettu on: vanhurskaan pit&#228;&#228; el&#228;m&#228;n uskosta.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sill&#228; Jumalan viha ilmestyy taivaasta kaiken ihmisten jumalattomuuden ja v&#228;&#228;ryyden t&#228;hden, jotka totuuden v&#228;&#228;ryydess&#228; pit&#228;v&#228;t.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Sent&#228;hden se, mik&#228; taidetaan Jumalasta tuta, on heille tiett&#228;v&#228;; sill&#228; Jumala ilmoitti sen heille.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sill&#228; h&#228;nen n&#228;kym&#228;tt&#246;m&#228;t menonsa, nimitt&#228;in, ijankaikkinen voimansa ja jumaluutensa n&#228;hd&#228;&#228;n hamasta maailman luomisesta, jotka ymm&#228;rret&#228;&#228;n niist&#228;, jotka tehdyt ovat: ettei he taitaisi itse&#228;ns&#228; syytt&#246;miksi sanoa.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ett&#228; he tunsivat Jumalan, ja ei ylist&#228;neet h&#228;nt&#228; niinkuin Jumalaa eik&#228; kiitt&#228;neet, vaan vilpisteliv&#228;t omissa ajatuksissansa, ja heid&#228;n j&#228;rjet&#246;in syd&#228;mens&#228; on pimennyt.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Kuin he itsens&#228; viisaiksi luulivat, niin he ovat tyhmiksi tulleet,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja ovat katoomattoman Jumalan kunnian muuttaneet katoovaisen ihmisen ja lintuin ja nelj&#228;jalkaisten ja matelevaisten kuvan muotoiseksi.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sent&#228;hden on my&#246;s Jumala heid&#228;t laskenut syd&#228;mens&#228; himoihin, saastauteen, h&#228;p&#228;isem&#228;&#228;n kesken&#228;ns&#228; omaa ruumistansa,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Jotka Jumalan totuuden ovat valheeksi muuttaneet ja ovat kunnioittaneet ja palvelleet enemm&#228;n luontokappaletta kuin Luojaa, joka on siunattu ijankaikkisesti, amen!</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Sent&#228;hden on Jumala heid&#228;t antanut yl&#246;n h&#228;pi&#228;llisiin himoihin, ett&#228; my&#246;s heid&#228;n vaimonsa ovat muuttaneet luonnollisen tavan luontoa vastaan,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Niin my&#246;s miehet ovat antaneet yl&#246;n vaimon luonnollisen pit&#228;misen, toinen toisensa puoleen himoissansa palaneet, miehet miesten kanssa riettauden tehneet ja saaneet, niinkuin pitikin, eksymisens&#228; palkan itsess&#228;ns&#228;.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ja niinkuin ei he tahtoneet Jumalaa tuta, niin Jumala laski heid&#228;t h&#228;ijyyn mieleen tekem&#228;&#228;n niit&#228;, mit&#228; ei sovi tehd&#228;,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;T&#228;ynn&#228;ns&#228; kaikkea v&#228;&#228;ryytt&#228;, salavuoteutta, koiruutta, ahneutta, pahuutta: t&#228;ynn&#228; kateutta, murhaa, riitaa, petosta, pahan suomuutta:</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Korvankuiskutteliat, panetteliat, Jumalaa vihaajat, h&#228;p&#228;isi&#228;t, ylpi&#228;t &#246;ykk&#228;rit, pahain neuvoin pes&#228;t, vanhemmillensa tottelemattomat,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Tomppelit, liiton rikkojat, haluttomat, sovittamattomat, armottomat.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Jotka Jumalan oikeuden tiet&#228;v&#228;t, (ett&#228; ne, jotka n&#228;it&#228; tekev&#228;t, ovat kuoleman ansainneet) ei ainoastaan niit&#228; tee, mutta my&#246;s suostuvat niihin, jotka niit&#228; tekev&#228;t.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sent&#228;hden, oi ihminen, et sin&#228; taida itsi&#228;s syytt&#246;m&#228;ksi tehd&#228;, vaikka kuka sin&#228; olet, joka tuomitset; sill&#228; jossa sin&#228; toista tuomitset, siin&#228; sin&#228; itses tuomitset, ett&#228;s niit&#228; teet, joita sin&#228; tuomitset.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mutta me tied&#228;mme, ett&#228; Jumalan tuomio on oikia niiden ylitse, jotka senkaltaisia tekev&#228;t.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Eli luuletkos, ihminen, sin&#228; joka niit&#228; tuomitset, jotka senkaltaisia tekev&#228;t, ja itse my&#246;s niit&#228; teet, ett&#228; sin&#228; v&#228;lt&#228;t Jumalan tuomion?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Eli katsotkos yl&#246;n h&#228;nen hyvyytens&#228;, k&#228;rsiv&#228;isyytens&#228; ja pitk&#228;mielisyytens&#228; rikkauden, ettet tied&#228;, ett&#228; Jumalan hyvyys vet&#228;&#228; sinua parannukseen?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mutta kovuutes ja katumattoman syd&#228;mes j&#228;lkeen kartutat sin&#228; vihan itselles vihan p&#228;iv&#228;n&#228;, kuin Jumalan oikia tuomio ilmaantuu,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Joka antaa itsekullekin h&#228;nen t&#246;ittens&#228; j&#228;lkeen,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Niille, jotka pyyt&#228;v&#228;t ylistyst&#228;, kunniaa ja katoomatointa menoa k&#228;rsiv&#228;isyydell&#228; hyviss&#228; t&#246;iss&#228;, ijankaikkisen el&#228;m&#228;n;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mutta niille, jotka riitaiset ovat, eik&#228; kuule totuutta, vaan kuulevat v&#228;&#228;ryytt&#228;, on tuleva n&#228;rk&#228;stys ja viha.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Murhe ja vaiva kunkin ihmisen sielun p&#228;&#228;lle, joka pahaa tekee, ensisti Juudalaisen, niin my&#246;s Grekil&#228;isen;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mutta ylistys, kunnia ja rauha jokaiselle, joka hyv&#228;&#228; tekee, ensisti Juudalaiselle, niin my&#246;s Grekil&#228;iselle.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; ei Jumala katso ihmisen muodon j&#228;lkeen.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Kaikki, jotka ilman lakia ovat synti&#228; tehneet, niiden pit&#228;&#228; my&#246;s ilman lakia hukkuman, ja kaikki, jotka laissa ovat synti&#228; tehneet, ne pit&#228;&#228; lain kautta tuomittaman.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sill&#228; ei ne ole Jumalan edess&#228; vanhurskaat, jotka lain kuulevat; mutta ne, jotka lain t&#246;ill&#228;ns&#228; t&#228;ytt&#228;v&#228;t, ne pit&#228;&#228; vanhurskaaksi tuleman.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Sill&#228; koska pakanat, joilla ei lakia ole, tekev&#228;t luonnostansa sit&#228;, mit&#228; laki anoo, niin he, vaikka ei heill&#228; lakia ole, ovat itsellens&#228; laki,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ett&#228; he osoittavat lain ty&#246;n olevan kirjoitetun syd&#228;miins&#228;, ja niin heid&#228;n omatuntonsa ynn&#228; todistaa, ja heid&#228;n ajatuksensa kesken&#228;ns&#228; itse p&#228;&#228;llens&#228; kantavat eli my&#246;s heit&#228;ns&#228; syytt&#246;m&#228;ksi tekev&#228;t,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228;, jona Jumala ihmisten salaisuudet on tuomitseva, minun evankeliumini per&#228;st&#228; Jesuksen Kristuksen kautta.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Katso, sin&#228; kutsutaan Juudalaiseksi, ja sin&#228; luotat lakiin ja kerskaat Jumalasta,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja tied&#228;t h&#228;nen tahtonsa, ja ett&#228; sin&#228; olet laista neuvottu, niin sin&#228; koettelet ne parhaat,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja luulet itses sokiain johdattajaksi ja niiden valkeudeksi, jotka pimeydess&#228; ovat,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja tyhm&#228;in kurittajaksi, ja lasten opettajaksi, ja sinullas olevan tunnon ja totuuden muodon laissa.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sin&#228; joka siis opetat toista ja et itsi&#228;s opeta; joka saarnaat: ei pid&#228; varastaman, ja sin&#228; itse varastat;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Joka sanot: ei pid&#228; huorin teht&#228;m&#228;n, ja sin&#228; itse teet huorin; joka kauhistut ep&#228;jumalia, ja raatelet sit&#228; Jumalalta, mik&#228; h&#228;nelle tulee;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Joka kerskaat laista ja h&#228;p&#228;iset Jumalaa lain ylitsek&#228;ymisell&#228;?</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Sill&#228; teid&#228;n t&#228;htenne tulee Jumalan nimi pilkatuksi pakanain seassa, niinkuin kirjoitettu on.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Sill&#228; ymp&#228;rileikkaus kelpaa, jos sin&#228; lain pid&#228;t; mutta jos sin&#228; olet lain rikkoja, niin sinun ymp&#228;rileikkaukses on esinahaksi tullut.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Jos siis esinahka lain oikeuden pit&#228;&#228;, eik&#246; h&#228;nen esinahkansa pid&#228; luettaman h&#228;nelle ymp&#228;rileikkaukseksi?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja se joka luonnostansa esinahka on ja t&#228;ytt&#228;&#228; lain, pit&#228;&#228; sinun tuomitseman, joka puustavin ja ymp&#228;rileikkauksen lain k&#228;yt ylitse?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Sill&#228; ei se ole Juudalainen, joka ulkonaisesti (Juudalainen) on: ei my&#246;s se ole ymp&#228;rileikkaus, mik&#228; ulkonaisessa lihassa tapahtuu;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Mutta se on Juudalainen, joka sis&#228;llisesti salattu on, ja syd&#228;men ymp&#228;rileikkaus on ymp&#228;rileikkaus, joka hengess&#228; tapahtuu, ei puustavissa; jonka ylistys ei ole ihmisilt&#228;, vaan Jumalalta.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mit&#228;s siis Juudalainen on parempi? Eli mit&#228; ymp&#228;rileikkaus auttaa?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Tosin sangen paljo. Sill&#228; ensin on se, ett&#228; heille on uskottu, mit&#228; Jumala puhunut on.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mutta ettei muutamat niit&#228; uskoneet, mik&#228; siit&#228; on? Pit&#228;isk&#246; heid&#228;n ep&#228;uskonsa Jumalan uskon turhaksi tekem&#228;n?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Pois se! vaan paremmin, olkoon Jumala totinen, vaan jokainen ihminen valehtelia, niinkuin kirjoitettu on: ett&#228;s olisit oikia sanoissas ja voittaisit, kuin sin&#228; tuomitaan.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Jos siis meid&#228;n v&#228;&#228;ryytemme Jumalan oikeutta ylist&#228;&#228;, mit&#228;s me sanomme? Onko Jumala v&#228;&#228;r&#228;, ett&#228; h&#228;n siit&#228; vihastuu? (min&#228; puhun ihmisten tavalla.)</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Pois se! kuinka Jumala sitte taitais maailmaa tuomita?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sill&#228; jos Jumalan totuus minun valheeni kautta kunniallisemmaksi tulis, h&#228;nen ylistykseksens&#228;, mink&#228;tahden pit&#228;is viel&#228; sitte min&#228; niinkuin syntinen tuomittaman?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja ei, (niinkuin meit&#228; pilkataan ja niinkuin muutamat puhuvat meid&#228;n sanovan,) ett&#228; meid&#228;n pit&#228;is tekem&#228;n pahaa, ett&#228; siit&#228; hyv&#228;&#228; tulis? Joiden kadotus on oikia.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mit&#228;s siis? Olemmeko me paremmat kuin he? Emme ensink&#228;&#228;n; sill&#228; me olemme ennen osoittaneet, ett&#228; sek&#228; Juudalaiset ja Grekil&#228;iset ovat kaikki synnin alla,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Niinkuin kirjoitettu on: ei ole kenk&#228;&#228;n vanhurskas, ei yksik&#228;&#228;n;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ei ole yht&#228;k&#228;&#228;n ymm&#228;rt&#228;v&#228;ist&#228;, ei ole ket&#228;&#228;n, joka etsii Jumalaa.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kaikki ovat poikenneet pois ja ynn&#228; kelvottomaksi tulleet: ei ole yht&#228;&#228;n, joka hyv&#228;&#228; tekee, ei yht&#228;k&#228;&#228;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Heid&#228;n kurkkunsa on avoin hauta, kielell&#228;ns&#228; he pett&#228;v&#228;t, kyyk&#228;&#228;rmeen myrkky on heid&#228;n huultensa alla,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Joiden suu on t&#228;ynn&#228;ns&#228; kirousta ja haikeutta.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Heid&#228;n jalkansa ovat nopiat verta vuodattamaan.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Heid&#228;n teiss&#228;ns&#228; on sula tuska ja syd&#228;men kipu.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja ei he rauhan tiet&#228; tunteneet.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ei ole Jumalan pelko heid&#228;n silm&#228;ins&#228; edess&#228;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Mutta sen me tied&#228;mme, ett&#228; kaikki, mit&#228; laki sanoo, sen h&#228;n sanoo niille, jotka lain alla ovat: ett&#228; jokainen suu pit&#228;&#228; tukittaman ja kaiken maailman pit&#228;&#228; Jumalan edess&#228; vikap&#228;&#228; oleman,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Sent&#228;hden ettei yksik&#228;&#228;n liha taida lain t&#246;iden kautta h&#228;nen edess&#228;ns&#228; vanhurskautetuksi tulla; sill&#228; lain kautta synnin tunto tulee.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mutta nyt on se vanhurskaus, joka Jumalan edess&#228; kelpaa, ilman lakia julistettu, lain ja prophetain kautta todistettu;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Se Jumalan vanhurskaus, (sanon min&#228;), joka tulee Jesuksen Kristuksen uskon kautta, kaikkein tyk&#246; ja kaikkein p&#228;&#228;lle, jotka uskovat: sill&#228; ei ole yht&#228;&#228;n eroitusta.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Sill&#228; kaikki ovat he synti&#228; tehneet ja ei heill&#228; ole mit&#228;&#228;n kerskattavaa Jumalan edess&#228;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;He tulevat ilman ansiotansa vanhurskaaksi, h&#228;nen armostansa, sen lunastuksen kautta, joka on Jesuksessa Kristuksessa,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Jonka Jumala on armonistuimeksi asettanut, uskon kautta h&#228;nen veress&#228;ns&#228;, osoittaaksensa sit&#228; vanhurskautta, joka h&#228;nen edess&#228;ns&#228; kelpaa, edell&#228;k&#228;yv&#228;isten syntein anteeksi antamisen kautta,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Joita Jumala k&#228;rsinyt on, osoittaaksensa vanhurskauttansa t&#228;ll&#228; ajalla: ett&#228; h&#228;n itse vanhurskas olis ja sen vanhurskaaksi tekis, joka Jesuksen uskosta on.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Kussa siis on kerskaus? Se on suljettu ulos. Mink&#228; lain kautta? T&#246;idenk&#246; lain kautta? Ei, vaan uskon lain kautta.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Niin me siis sen siksi pid&#228;mme, ett&#228; ihminen tulee vanhurskaaksi uskon kautta, ilman lain t&#246;it&#228;.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Eli onko Jumala ainoastaan Juudalaisten Jumala? eik&#246; h&#228;n ole my&#246;s pakanain Jumala? Tosin pakanainkin Jumala,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ett&#228; yksi on Jumala, joka ymp&#228;rileikkauksen tekee vanhurskaaksi uskosta, ja esinahan uskon kautta.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Teemmek&#246; me lain tyhj&#228;ksi uskon kautta? Pois se; vaan me vahvistamme lain.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mit&#228;s me siis sanomme meid&#228;n is&#228;mme Abrahamin lihan puolesta l&#246;yt&#228;neen?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sill&#228; jos Abraham on t&#246;iden kautta vanhurskaaksi tullut, niin h&#228;nell&#228; on kerskaamista, vaan ei Jumalan edess&#228;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mutta mit&#228; Raamattu sano: Abraham uskoi Jumalan, ja se luettiin h&#228;nelle vanhurskaudeksi.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mutta sille, joka ty&#246;t&#228; tekee, ei lueta palkkaa armosta, vaan ansiosta.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mutta joka ei ty&#246;t&#228; tee, vaan uskoo sen p&#228;&#228;lle, joka jumalattoman vanhurskaaksi tekee, h&#228;nen uskonsa luetaan h&#228;nelle vanhurskaudeksi.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Niinkuin my&#246;s David sanoo: autuus on sen ihmisen, jolle Jumala vanhurskauden lukee ilman t&#246;it&#228;:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Autuaat ovat ne, joidenka v&#228;&#228;ryydet ovat anteeksi annetut, ja joidenka synnit peitetyt ovat.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Autuas on se mies, jolle Jumala ei synti&#228; lue.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Lieneek&#246; siis t&#228;m&#228; autuus ainoastaan ymp&#228;rileikkaukselle tullut, elikk&#228; my&#246;s esinahalle? Niinp&#228; me sanomme: Abrahamille luettiin usko vanhurskaudeksi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Kuinkas se h&#228;nelle luettiin: koska h&#228;n oli ymp&#228;rileikkauksessa, eli esinahassa? Ei ymp&#228;rileikkauksessa, vaan esinahassa,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja h&#228;n sai ymp&#228;rileikkauksen merkin vahvistukseksi, ett&#228; h&#228;n oli uskon kautta vanhurkaaksi tehty, joka h&#228;nell&#228; esinahassa oli, ett&#228; h&#228;nen piti oleman kaikkein uskovaisten is&#228; esinahassa, ett&#228; se niillekin vanhurskaudeksi luettaisiin,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja h&#228;n tulis my&#246;s ymp&#228;rileikkauksen is&#228;ksi, ei ainoasti niiden, jotka ymp&#228;rileikatuista syntyneet ovat, mutta my&#246;s niiden, jotka sen uskon j&#228;lki&#228; vaeltavat, joka meid&#228;n is&#228;n Abrahamin esinahassa oli.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sill&#228; se lupaus, ett&#228; h&#228;nen piti maailman perilliseksi tuleman, ei ole Abrahamille eik&#228; h&#228;nen siemenellens&#228; lain kautta tapahtunut, vaan uskon vanhurskauden kautta.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sill&#228; jos ne, jotka laista ovat, ovat perilliset, niin usko on turha ja lupaus on hukkaan tullut.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sill&#228; laki kehoittaa vihan; sill&#228; kussa ei lakia ole, ei siell&#228; ole my&#246;s ylitsek&#228;ymist&#228;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sent&#228;hden tulee se uskosta, ett&#228; sen pit&#228;&#228; armosta oleman: ett&#228; se lupaus pit&#228;&#228; vahva oleman kaikelle siemenelle, ei sille ainoastaan, joka lain alla on, mutta my&#246;s sille, joka Abrahamin uskosta on, joka on meid&#228;n kaikkein is&#228;mme,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;(Niinkuin kirjoitettu on: min&#228; asetin sinun monen pakanan is&#228;ksi) Jumalan edess&#228;, jonka h&#228;n uskonut on, joka kuolleet el&#228;v&#228;ksi tekee ja kutsuu ne, jotka ei ole, niinkuin ne olisivat.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja h&#228;n uskoo sen toivon, jossa ei toivoa ollut, ett&#228; h&#228;nen piti oleman monen pakanan is&#228;n, sen j&#228;lkeen kuin h&#228;nelle sanottu oli: niin pit&#228;&#228; sinun siemenes oleman.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja ei h&#228;n tullut heikoksi uskossa eik&#228; katsonut kuollutta ruumistansa, ehk&#228; h&#228;n jo l&#228;hes sadan ajastajan vanha oli, eik&#228; Saaran kuollutta kohtua.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Mutta ei h&#228;n ep&#228;illyt ensink&#228;&#228;n Jumalan lupauksesta ep&#228;uskolla, vaan oli vahva uskossa ja antoi Jumalalle kunnian,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja oli t&#228;ydellisesti vahva siit&#228;, ett&#228; mit&#228; Jumala lupaa, sen h&#228;n my&#246;s voi tehd&#228;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sent&#228;hden se on my&#246;s h&#228;nelle vanhurskaudeksi luettu.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Niin ei se ole ainoastaan h&#228;nen t&#228;htens&#228; kirjoitettu, ett&#228; se h&#228;nelle luettu oli,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Vaan my&#246;s meid&#228;n t&#228;htemme, joille se my&#246;s pit&#228;&#228; luettaman, kuin me sen p&#228;&#228;lle uskomme, joka meid&#228;n Herran Jesuksen kuolleista her&#228;tti,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Joka meid&#228;n synteimme t&#228;hden on annettu ulos, ja meid&#228;n vanhurskauttamisemme t&#228;hden her&#228;tetty yl&#246;s.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ett&#228; me siis olemme uskosta vanhurskaiksi tulleet, niin meill&#228; on rauha Jumalan kanssa meid&#228;n Herran Jesuksen Kristuksen kautta,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jonka kautta my&#246;s meill&#228; oli tyk&#246;k&#228;ymys uskossa t&#228;h&#228;n armoon, jossa me seisomme ja kerskaamme Jumalan kunnian toivosta.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mutta ei ainoasti siit&#228;, vaan me kerskaamme my&#246;s vaivoissa; sill&#228; me tied&#228;mme, ett&#228; vaiva saattaa k&#228;rsiv&#228;llisyyden,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mutta k&#228;rsiv&#228;llisyys koettelemuksen, koettelemus toivon.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mutta toivo ei anna h&#228;pi&#228;&#228;n tulla, ett&#228; Jumalan rakkaus on vuodatettu meid&#228;n syd&#228;miimme Pyh&#228;n Hengen kautta, joka meille annettu on.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sill&#228; Kristus, kuin me viel&#228; heikot olimme, on ajallansa jumalattomain edest&#228; kuollut.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Tuskalla nyt joku kuolis vanhurskaan edest&#228;, ehk&#228; hyv&#228;n edest&#228; mit&#228;maks joku tohtis kuolla.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mutta Jumala ylist&#228;&#228; rakkauttansa meid&#228;n kohtaamme, ett&#228; kuin me viel&#228; syntiset olimme, on Kristus meid&#228;n edest&#228;mme kuollut.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Niin me siis paljoa enemmin varjellaan h&#228;nen kauttansa vihan edest&#228;, ett&#228; me nyt h&#228;nen verens&#228; kautta vanhurskaiksi tulleet olemme.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sill&#228; jos me Jumalan kanssa olimme sovitetut h&#228;nen Poikansa kuoleman kautta, kuin me viel&#228; h&#228;nen vihollisensa olimme, paljoa ennemmin me autuaiksi tulemme h&#228;nen el&#228;m&#228;ns&#228; kautta, ett&#228; me sovitetut olemme.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Mutta ei ainoasti siit&#228;, vaan me kerskaamme my&#246;s Jumalasta, meid&#228;n Herran Jesuksen Kristuksen kautta, jonka kautta me nyt olemme sovinnon saaneet.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sent&#228;hden, niinkuin yhden ihmisen kautta on synti maailmaan tullut ja synnin kautta kuolema, niin on kuolema tullut kaikkein ihmisten p&#228;&#228;lle, ett&#228; kaikki ovat synti&#228; tehneet.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sill&#228; lakiin asti oli synti maailmassa; mutta kussa ei lakia ole, ei siell&#228; synti&#228; lueta.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Vaan kuolema vallitsi Adamista Mosekseen asti niit&#228;kin, jotka ei synti&#228; tehneet olleet senkaltaisella ylitsek&#228;ymisell&#228; kuin Adam, joka on sen esikuva, joka j&#228;lkeen tuleva oli.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Mutta ei niin lahjan kanssa ole kuin synnin; sill&#228; jos monta ovat sen yhden synnin t&#228;hden kuolleet, niin on paljoa enemmin Jumalan armo ja lahja sen yhden ihmisen Jesuksen Kristuksen armossa monen p&#228;&#228;lle runsaasti tullut.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja ei niinkuin (se tuli) yhden kautta, joka synti&#228; teki, niin my&#246;s lahja; sill&#228; tuomio on tosin yhdest&#228; kadotukseen, mutta lahja monesta synnist&#228; vanhurskauteen.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Sill&#228; jos kuolema on yhden synnin t&#228;hden vallinnut sen yhden kautta, paljoa enemmin ne, jotka saavat armon ja vanhurskauden lahjan ylt&#228;kyll&#228;isyyden, pit&#228;&#228; vallitsemassa el&#228;m&#228;ss&#228; yhden Jesuksen Kristuksen kautta.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Niinkuin siis yhden synnin kautta on kadotus tullut kaikkein ihmisten p&#228;&#228;lle, niin on my&#246;s yhden vanhurskauden kautta el&#228;m&#228;n vanhurskaus tullut kaikkein ihmisten p&#228;&#228;lle.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Sill&#228; niinkuin yhden ihmisen kuulemattomuuden t&#228;hden monta ovat syntisiksi tulleet, niin my&#246;s monta tulevat yhden kuuliaisuuden t&#228;hden vanhurskaiksi.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Mutta laki on my&#246;s t&#228;h&#228;n tullut, ett&#228; synti suuremmaksi tuttaisiin; mutta kussa synti on suureksi tuttu, siin&#228; on armo yl&#246;npalttiseksi tuttu:</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ett&#228; niinkuin synti on vallinnut kuolemaan, niin my&#246;s armo on vallitseva vanhurskauden kautta ijankaikkiseen el&#228;m&#228;&#228;n, Jesuksen Kristuksen meid&#228;n Herramme kautta.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Mit&#228;s siis meid&#228;n pit&#228;&#228; sanoman? Pit&#228;&#228;k&#246; meid&#228;n viel&#228; synniss&#228; oleman, ett&#228; armo suuremmaksi tulis?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Pois se! Me, jotka synnille kuolleet olemme, kuinkas meid&#228;n viel&#228; pit&#228;is siin&#228; el&#228;m&#228;n?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; me kaikki, jotka olemme Jesuksessa Kristuksessa kastetut, me olemme h&#228;nen kuolemaansa kastetut?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Niin me olemme siis h&#228;nen kanssansa haudatut kasteen kautta kuolemaan: ett&#228; niinkuin Kristus on kuolleista Is&#228;n kunnian kautta her&#228;tetty, niin pit&#228;&#228; meid&#228;nkin uudessa el&#228;m&#228;ss&#228; vaeltaman.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Sill&#228; jos me ynn&#228; h&#228;nen kanssansa olemme istutetut yhdenkaltaiseen kuolemaan, niin me my&#246;s tulemme yhdenkaltaiseksi yl&#246;snousemisessa,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tiet&#228;en sen, ett&#228; meid&#228;n vanha ihminen on ristiinnaulittu h&#228;nen kanssansa, ett&#228; synnin ruumis pit&#228;&#228; turmeltaman, ettemme t&#228;stedes synti&#228; palvelisi.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sill&#228; se, joka kuollut on, h&#228;n on synnist&#228; vanhurskaaksi tehty.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mutta jos me olemme Kristuksen kanssa kuolleet, niin me uskomme, ett&#228; me saamme my&#246;s el&#228;&#228; h&#228;nen kanssansa,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja tied&#228;mme, ettei Kristus, joka kuolleista her&#228;tetty on, silleen kuole, eik&#228; kuolema saa t&#228;stedes h&#228;nen p&#228;&#228;llens&#228; valtaa.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Sill&#228; sen, kuin h&#228;n kuollut on, sen h&#228;n synnille kuoli yhden kerran; vaan sen, kuin h&#228;n el&#228;&#228;, sen h&#228;n el&#228;&#228; Jumalalle.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Niin my&#246;s te siksi teit&#228;nne pit&#228;k&#228;&#228;t, ett&#228; te olette kuolleet synnille, mutta el&#228;tte Jumalalle, Jesuksen Kristuksen meid&#228;n Herran kautta.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Niin &#228;lk&#228;&#228;t salliko synnin vallita kuolevaisessa ruumiissanne, niin ett&#228; te h&#228;nt&#228; kuulisitte h&#228;nen himoissansa.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja &#228;lk&#228;&#228;t antako teid&#228;n j&#228;seni&#228;nne v&#228;&#228;ryyden sota-aseiksi synnille, mutta antakaat teit&#228;nne Jumalalle, niinkuin kuolleista el&#228;viksi tulleet, ja teid&#228;n j&#228;senenne Jumalalle vanhurskauden sota-aseiksi.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sill&#228; ei synnin pid&#228; teit&#228; vallitseman, ettette ole lain, vaan armon alla.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Kuinkas siis? Pit&#228;&#228;k&#246; meid&#228;n synti&#228; tekem&#228;n, ettemme lain alla ole, vaan armon? Pois se!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ettek&#246; te tied&#228;, ett&#228; jolle te annatte itsenne palvelioiksi kuulemaan, sen palveliat te olette, jolle te kuuliaiset olette, taikka synnille kuolemaksi eli kuuliaisuudelle vanhurskaudeksi?</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mutta Jumalan olkoon kiitos, ett&#228; olitte synnin palveliat, mutta nyt te olette syd&#228;mest&#228;nne kuuliaiset sen opin esikuvalle, johonka te annetut olette.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ja ett&#228; te olette vapahdetut synnist&#228;, niin te olette vanhurskauden palvelioiksi tulleet.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Min&#228; puhun ihmisten tavalla, teid&#228;n lihanne heikkouden t&#228;hden. Sill&#228; niinkuin te ennen annoitte j&#228;senenne saastaisuutta ja v&#228;&#228;ryytt&#228; palvelemaan v&#228;&#228;ryyteen, niin antakaat nyt j&#228;senenne vanhurskautta palvelemaan pyhitykseen.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sill&#228; koska te olitte synnin palveliat, niin te olitte vapaat vanhurskaudesta.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Mit&#228; hedelm&#228;&#228; siis teid&#228;n silloin niist&#228; oli, joita te nyt h&#228;pe&#228;tte? Sill&#228; niiden loppu on kuolema.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Mutte ett&#228; te nyt olette synnist&#228; vapautetut ja Jumalan palvelioiksi tulleet, niin teill&#228; on teid&#228;n hedelm&#228;nne pyhyyteen, mutta lopuksi ijankaikkinen el&#228;m&#228;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Sill&#228; kuolema on synnin palkka, mutta ijankaikkinen el&#228;m&#228; on Jumalan lahja Jesuksessa Kristuksessa meid&#228;n Herrassamme.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ettek&#246; te tied&#228;, rakkaat veljet, (sill&#228; min&#228; puhun lain taitaville) ett&#228; laki vallitsee ihmist&#228; niinkauvan kuin h&#228;n el&#228;&#228;?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sill&#228; vaimo, joka miehen hallussa on, niinkauvan kuin mies el&#228;&#228;, on h&#228;neen lailla sidottu, mutta jos mies kuolee, niin h&#228;n on miehen laista vapaa.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sent&#228;hden jos h&#228;n toisen miehen kanssa on miehens&#228; el&#228;iss&#228;, niin h&#228;n huoraksi kutsutaan; mutta jos mies kuolee, niin h&#228;n on laista vapaa, ettei h&#228;n huoraksi tule, jos h&#228;n toisen miehen kanssa on.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Niin olette te my&#246;s, minun veljeni, laille kuoletetut Kristuksen ruumiin kautta, ett&#228; teid&#228;n pit&#228;&#228; toisen kanssa oleman, joka on noussut kuolleista, ett&#228; me Jumalalle hedelm&#228;n kantaisimme.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sill&#228; kuin me lihassa olimme, niin ne syntein himot, jotka lain kautta olivat meid&#228;n j&#228;seniss&#228;mme, vaikuttivat kuolemalle hedelm&#228;&#228; saattamaan.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mutta nyt me olemme laista vapahdetut ja h&#228;nelle kuolleet, jossa me pidettiin kiinni: ett&#228; me palvelisimme hengen uudistuksessa ja ei puustavin vanhuudessa.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mit&#228;s me siis sanomme? Onko laki synti? Pois se! Mutta en min&#228; muutoin synti&#228; olisi tuntenut, ellei lain kautta; sill&#228; en min&#228; olisi himoistakaan mit&#228;&#228;n tiennyt, ellei laki olisi sanonut: ei sinun pid&#228; himoitseman.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mutta synti otti tilan k&#228;skyst&#228; ja kehoitti minussa kaikkinaisen himon; sill&#228; ilman lakia oli synti kuollut.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Mutta min&#228; elin muinen ilman lakia. Kuin siis k&#228;sky tuli, niin synti taas virkosi,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja min&#228; kuolin: ja niin l&#246;ydettiin, ett&#228; k&#228;sky, joka minulle oli el&#228;m&#228;ksi, tuli minulle kuolemaksi.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Sill&#228; synti, joka otti tilan k&#228;skyst&#228;, petti minun ja tappoi sen kautta.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Laki on kuitenkin itsest&#228;ns&#228; pyh&#228; ja k&#228;sky on my&#246;s pyh&#228;, oikia ja hyv&#228;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Onko siis se, mik&#228; hyv&#228; on, minulle kuolemaksi tullut? Pois se! Mutta ett&#228; synti synniksi n&#228;ht&#228;isiin, on h&#228;n minulle hyv&#228;n kautta kuoleman saattanut, ett&#228; synti ylitse m&#228;&#228;r&#228;n synniksi tulis, k&#228;skyn kautta.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sill&#228; me tied&#228;mme, ett&#228; laki on hengellinen: vaan min&#228; olen lihallinen, synnin alle myyty.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Sill&#228; en min&#228; tied&#228;, mit&#228; min&#228; teen, etten min&#228; tee sit&#228;, mit&#228; min&#228; tahdon, vaan sit&#228;, mit&#228; min&#228; vihaan, teen min&#228;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Mutta jos min&#228; teen, jota en min&#228; tahdo, niin min&#228; suostun lakiin, ett&#228; se on hyv&#228;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Niin en min&#228; sit&#228; en&#228;&#228; tee, vaan synti, joka minussa asuu.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Sill&#228; min&#228; tied&#228;n, ettei minussa (se on: minun lihassani) mit&#228;&#228;n hyv&#228;&#228; asu. Sill&#228; tahto minulla on, vaan t&#228;ytt&#228;&#228; hyv&#228;&#228;, en min&#228; sit&#228; l&#246;yd&#228;.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Sill&#228; hyv&#228;&#228;, jota min&#228; tahdon, en min&#228; tee, vaan pahaa, jota en min&#228; tahdo, teen min&#228;.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Mutta jos min&#228; teen, jota en min&#228; tahdo, niin en min&#228; sit&#228; en&#228;&#228; tee, vaan synti, joka minussa asuu.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Niin min&#228; l&#246;yd&#228;n itsess&#228;ni lain, joka tahtoo hyv&#228;&#228; tehd&#228;, ett&#228; minussa pahuus riippuu kiinni.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sill&#228; minulla on halu Jumalan lakiin, sis&#228;llisen ihmisen puolesta;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Mutta min&#228; n&#228;en toisen lain minun j&#228;seniss&#228;ni, joka sotii minun mieleni lakia vastaan ja ottaa minun vangiksi synnin laissa, joka minun j&#228;seniss&#228;ni on.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Min&#228; viheli&#228;inen ihminen: kuka p&#228;&#228;st&#228;&#228; minun t&#228;st&#228; kuoleman ruumiista?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Min&#228; kiit&#228;n Jumalaa Jesuksen Kristuksen meid&#228;n Herramme kautta. Niin min&#228; itse palvelen nyt mielell&#228; Jumalan lakia, mutta lihalla synnin lakia.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Niin ei ole nyt yht&#228;&#228;n kadotusta niiss&#228;, jotka Jesuksessa Kristuksessa ovat, ja ei vaella lihan, vaan hengen j&#228;lkeen.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Sill&#228; hengen laki, joka el&#228;v&#228;ksi tekee Kristuksessa Jesuksessa, on minun synnin ja kuoleman laista vapahtanut.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sill&#228; se, mik&#228; laille oli mahdotoin, ett&#228; h&#228;n lihan kautta oli heikoksi tullut, sen Jumala teki, ja l&#228;hetti Poikansa syntisen lihan hahmossa ja tuomitsi synnin lihassa, synnin kautta:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ett&#228; lain vanhurskaus t&#228;ytetyksi tulis meiss&#228;, jotka emme lihan j&#228;lkeen vaella, vaan hengen j&#228;lkeen.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sill&#228; ne, jotka lihan j&#228;lkeen ovat, ajattelevat niit&#228;, mitk&#228; lihan ovat; mutta ne, jotka hengen j&#228;lkeen ovat, ajattelevat hengellisi&#228;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sill&#228; lihan halu on kuolema, ja hengen halu on el&#228;m&#228; ja rauha.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ett&#228; lihan halu on viha Jumalaa vastaan, ettei se ole Jumalan laille kuuliainen, sill&#228; ei se voikaan.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mutta jotka lihassa ovat, ei ne taida olla Jumalalle otolliset.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mutta ette ole lihassa, vaan hengess&#228;, jos muutoin Jumalan Henki asuu teiss&#228;; mutta jolla ei ole Kristuksen Henke&#228;, ei se ole h&#228;nen omansa.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jos siis Kristus teiss&#228; on, niin ruumis tosin on kuollut synnin t&#228;hden, mutta henki on el&#228;m&#228; vanhurskauden t&#228;hden.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Jos nyt sen Henki, joka Jesuksen kuolleista her&#228;tti, asuu teiss&#228;, niin my&#246;s se, joka Kristuksen kuolleista her&#228;tti, on teid&#228;n kuolevaiset ruumiinne el&#228;v&#228;ksi tekev&#228;, sen teiss&#228; asuvaisen hengen kautta.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Niin emme nyt ole, rakkaat veljet, velkap&#228;&#228;t lihalle, lihan j&#228;lkeen el&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sill&#228; jos te lihan j&#228;lkeen el&#228;tte, niin teid&#228;n pit&#228;&#228; kuoleman; mutta jos te lihan ty&#246;t hengen kautta kuoletatte, niin te saatte el&#228;&#228;.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Sill&#228; kaikki, jotka Jumalan Hengelt&#228; vaikutetaan, ne ovat Jumalan lapset.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Sill&#228; ette ole saaneet orjuuden henke&#228;, ett&#228; teid&#228;n viel&#228; pit&#228;is pelk&#228;&#228;m&#228;n, mutta te olette saaneet valittuin lasten hengen, jossa me huudamme: Abba, rakas Is&#228;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Se Henki todistaa meid&#228;n henkemme kanssa, ett&#228; me olemme Jumalan lapset.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Jos me olemme lapset, niin me olemme my&#246;s perilliset, nimitt&#228;in Jumalan perilliset ja Kristuksen kanssaperilliset: jos me muutoin ynn&#228; k&#228;rsimme, ett&#228; me ynn&#228; h&#228;nen kanssansa kunniaan tulisimme.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Sill&#228; siksi min&#228; sen pid&#228;n, ettei t&#228;m&#228;n nykyisen ajan vaivat ole sen kunnian vertaa, joka meille ilmoitetaan.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Sill&#228; ik&#228;v&#228; luontokappaleen ik&#228;v&#246;itsemys odottaa Jumalan lasten ilmoitusta,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ett&#228; luontokappale on turmeluksen alle annettu, ei mielell&#228;ns&#228;, vaan sent&#228;hden, joka ne alle antanut on,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Toivossa, ett&#228; my&#246;s itse luontokappale pit&#228;&#228; turmeluksen orjuudesta vapaaksi tuleman, Jumalan lasten kunnian vapauteen.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Sill&#228; me tied&#228;mme, ett&#228; jokainen luontokappale huokaa ja ahdistetaan aina t&#228;h&#228;n asti meid&#228;n kanssamme.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Mutta ei ainoastaan ne, vaan my&#246;s itse me, joilla hengen uutiset ovat, huokaamme itsell&#228;mme, odottain sit&#228; lapseksi ottamista, meid&#228;n ruumiimme lunastusta.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Sill&#228; me olemme toivossa vapahdetut. Mutta jos toivo n&#228;kyy, niin ei se ole toivo; sill&#228; kuinka joku taitaa toivoa jota h&#228;n n&#228;kee?</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Mutta jos me sit&#228; toivomme, jota emme n&#228;e, niin me odotamme sit&#228; k&#228;rsiv&#228;llisyydess&#228;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Mutta niin my&#246;s Henki auttaa meid&#228;n heikkouttamme; sill&#228; emmep&#228; me tied&#228; mit&#228;&#228;n rukoilla niinkuin tulis, vaan Henki rukoilee meid&#228;n edest&#228;mme sanomattomilla huokauksilla.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Mutta joka syd&#228;met tutkii, h&#228;n tiet&#228;&#228;, mit&#228; Hengen mieless&#228; on; sill&#228; h&#228;n rukoilee pyh&#228;in edest&#228; Jumalan tahdon j&#228;lkeen.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Mutta me tied&#228;mme niille, jotka Jumalaa rakastavat, kaikki kappaleet ynn&#228; parhaaksi k&#228;&#228;ntyv&#228;n, niille, jotka aivoituksen j&#228;lkeen kutsutut ovat.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Sill&#228; jotka h&#228;n on katsonut edes, ne h&#228;n on Poikansa kuvan kaltaiseksi s&#228;&#228;t&#228;nyt, ett&#228; h&#228;n olis esikoinen monen veljen keskell&#228;.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Mutta jotka h&#228;n on s&#228;&#228;t&#228;nyt, ne h&#228;n on my&#246;s kutsunut, ja jotka h&#228;n kutsunut on, ne h&#228;n on my&#246;s vanhurskaiksi tehnyt, ja jotka h&#228;n vanhurskaiksi teki, ne h&#228;n on my&#246;s kunniallisiksi tehnyt.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Mit&#228;s me siis n&#228;ihin sanomme? Jos Jumala on meid&#228;n edest&#228;mme, kuka voi meit&#228; vastaan olla?</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Joka ei omaakaan Poikaansa armahtanut, vaan antoi h&#228;nen kaikkein meid&#228;n edest&#228;mme, eik&#246;s h&#228;n my&#246;s lahjoita meille kaikkia h&#228;nen kanssansa?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Kuka tahtoo Jumalan valittuin p&#228;&#228;lle kantaa? Jumala on, joka tekee vanhurskaaksi.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Kuka on, joka tahtoo kadottaa? Kristus on kuollut. Ja, h&#228;n on my&#246;s her&#228;tetty yl&#246;s, on my&#246;s Jumalan oikialla k&#228;dell&#228;, joka my&#246;s rukoilee meid&#228;n edest&#228;mme.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Kuka pit&#228;&#228; meit&#228; Kristuksen rakkaudesta eroittaman? vaivako, eli ahdistus, eli vaino, eli n&#228;lk&#228;, eli alastomuus, eli h&#228;t&#228;, eli miekka?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Niinkuin kirjoitettu on: sinun t&#228;htes me kuoletetaan yli p&#228;iv&#228;&#228;: me pidet&#228;&#228;n niinkuin teurastettavat lampaat.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Mutta niiss&#228; kaikissa me voitamme h&#228;nen kauttansa, joka meit&#228; on rakastanut.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Sill&#228; min&#228; olen vahva siit&#228;, ettei kuolema, eik&#228; el&#228;m&#228;, eik&#228; enkelit, eik&#228; esivallat, eik&#228; v&#228;kevyydet, eik&#228; nykyiset, eik&#228; tulevaiset,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Eik&#228; korkeus, eik&#228; syvyys, eli joku muu luontokappale taida meit&#228; Jumalan rakkaudesta eroittaa, joka on Jesuksessa Kristuksessa, meid&#228;n Herrassamme.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Min&#228; sanon totuuden Kristuksessa ja en valehtele, (niinkuin minun omatuntoni minun kanssani Pyh&#228;ss&#228; Hengess&#228; todistaa,)</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ett&#228; minulla on suuri murhe ja alinomainen kipu syd&#228;mess&#228;ni.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Min&#228; olen pyyt&#228;nyt kirottuna olla Kristukselta minun veljieni t&#228;hden, jotka lihan puolesta minun lankoni ovat,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Jotka ovat Israelilaiset, joiden on lasten oikeus ja kunnia, ja liitot ja laki, ja jumalanpalvelus ja lupaukset,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Joiden my&#246;s is&#228;t ovat, joista Kristus lihan puolesta syntynyt on, joka on Jumala ylitse kaikkein ylistetty ijankaikkisesti, amen!</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Mutta ei niin, ett&#228; Jumalan sana on hukkunut; sill&#228; ei ne ole kaikki Israelilaiset, jotka Israelista ovat.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ei my&#246;s ne ole kaikki lapset, jotka Abrahamin siemen ovat; vaan Isakissa pit&#228;&#228; sinulle siemen kutsuttaman.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Se on: ei ne ole Jumalan lapset, jotka lihan puolesta lapset ovat; mutta ne, jotka lupauksen lapset ovat, ne siemeneksi luetaan.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sill&#228; t&#228;m&#228; on lupauksen sana: t&#228;ll&#228; ajalla min&#228; tulen ja Saaralla pit&#228;&#228; poika oleman.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Mutta ei se ainoastaan, mutta my&#246;s Rebekka siitti yhdest&#228; Isaakista meid&#228;n is&#228;st&#228;mme.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Sill&#228; ennen kuin lapset syntyiv&#228;tk&#228;&#228;n ja kuin ei he viel&#228; hyv&#228;&#228; eik&#228; pahaa tehneet olleet, ett&#228; Jumalan aivoitus pit&#228;is valitsemisen j&#228;lkeen seisovainen oleman, ei t&#246;iden t&#228;hden, vaan kutsujan armosta,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Sanottiin h&#228;nelle: suuremman pit&#228;&#228; v&#228;hemp&#228;&#228; palveleman.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Niinkuin kirjoitettu on: Jakobia min&#228; rakastin, mutta Esauta vihasin.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Mit&#228;s me siis sanomme? Onko Jumalan tyk&#246;n&#228; v&#228;&#228;ryytt&#228;? Pois se!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Sill&#228; h&#228;n sanoo Mosekselle: jota min&#228; armahdan, sit&#228; min&#228; tahdon armahtaa, ja tahdon olla laupias, jolle min&#228; laupias olen.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Niin ei se nyt ole sen, joka tahtoo, eik&#228; sen, joka juoksee, vaan sen, joka armahtaa, nimitt&#228;in Jumalan.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Sill&#228; Raamattu sanoo Pharaolle: juuri sent&#228;hden olen min&#228; sinun her&#228;tt&#228;nyt, osoittaakseni minun voimani sinussa, ett&#228; minun nimeni kaikessa maassa julistettaisiin.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Niin h&#228;n siis armahtaa, ket&#228; h&#228;n tahtoo, ja paaduttaa, kenenk&#228; h&#228;n tahtoo.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Niin sin&#228; sanot minulle: mit&#228; h&#228;n siis nuhtelee? sill&#228; kuka taitaa h&#228;nen tahtoansa vastaan olla?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja tosin, oi ihminen, kuka sin&#228; olet, joka Jumalaa vastaan riitelet? Sanooko ty&#246; teki&#228;llens&#228;: miksis minut tainkaltaiseksi tehnyt olet?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Eli eik&#246; savenvalajalla ole saven p&#228;&#228;lle valtaa, yhdest&#228; kappaleesta tehd&#228; yht&#228; astiaa kunnialliseksi ja toista huonoksi?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Sent&#228;hden, jos Jumala tahtoo vihansa osoittaa ja voimansa ilmoittaa, on h&#228;n suurella k&#228;rsiv&#228;llisyydell&#228; k&#228;rsinyt vihansa astioita, jotka ovat kadotukseen valmistetut.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ja ett&#228; h&#228;n tiett&#228;v&#228;ksi tekis kunniansa rikkauden laupiutensa astioille, jotka h&#228;n kunniaan on valmistanut,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Jotka h&#228;n my&#246;s kutsunut on, nimitt&#228;in meit&#228;, ei ainoasti Juudalaisista, vaan my&#246;s pakanoista,</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Niinkuin h&#228;n my&#246;s Hosean kautta sanoo: min&#228; tahdon kutsua sen minun kansakseni, joka ei ollut minun kansani, ja minun rakkaakseni, joka ei minun rakkaani ollut.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja pit&#228;&#228; tapahtuman, ett&#228; siin&#228; paikassa, miss&#228; heille sanottiin: ette ole minun kansani, siell&#228; pit&#228;&#228; heit&#228; el&#228;v&#228;n Jumalan lapsiksi kutsuttaman.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Mutta Jesaias huutaa Israelin edest&#228;: jos Israelin lasten luku olis niinkuin santa meress&#228;, niin kuitenkin t&#228;hteet autuaaksi tulevat.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Sill&#228; kuluttamus ja lyhent&#228;mys pit&#228;&#228; tapahtuman vanhurskaudeksi, ett&#228; Herra tekee h&#228;vityksen maan p&#228;&#228;ll&#228;,</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ja niinkuin Jesaias ennen sanoi: ellei Herra Zebaot olisi meille siement&#228; j&#228;tt&#228;nyt, niin me olisimme olleet kuin Sodoma ja senkaltaiset kuin Gomorra.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Mit&#228;s me siis sanomme? (Me sanomme:) pakanat, jotka ei ole vanhurskautta etsineet, ovat saaneet vanhurskauden, mutta sen vanhurskauden, joka uskosta on:</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Mutta Israel, joka vanhurskauden lakia on etsinyt, ei ole vanhurskauden lakia saanut.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Mink&#228;t&#228;hden? Ettei he sit&#228; uskosta, mutta niinkuin lain t&#246;ist&#228; etsiv&#228;t. Sill&#228; he ovat loukanneet itsens&#228; loukkauskiveen.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Niinkuin kirjoitettu on: katso, min&#228; panen Zioniin loukkauskiven ja pahennuksen kallion, ja jokainen, joka h&#228;nen p&#228;&#228;llens&#228; uskoo, ei pid&#228; h&#228;pi&#228;&#228;n tuleman.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Veljet, minun syd&#228;meni halu ja rukous on Jumalan tyk&#246; Israelin edest&#228;, ett&#228; he autuaaksi tulisivat.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Sill&#228; min&#228; annan heille todistuksen, ett&#228; heill&#228; on kiivaus Jumalan puoleen, mutta ei taidon j&#228;lkeen.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Sill&#228; ei he ymm&#228;rr&#228; Jumalan vanhurskautta, vaan pyyt&#228;v&#228;t omaa vanhurskauttansa vahvistaa, eik&#228; ole Jumalan vanhurskaudelle kuuliaiset:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Sill&#228; Kristus on lain loppu, jokaiselle uskovaiselle vanhurskaudeksi.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sill&#228; Moses kirjoittaa siit&#228; vanhurskaudesta, joka laista on, ett&#228; kuka ihminen ne tekee, h&#228;nen pit&#228;&#228; niiss&#228; el&#228;m&#228;n.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta se vanhurskaus, joka uskosta on, sanoo n&#228;in: &#228;l&#228; sano syd&#228;mess&#228;s: kuka tahtoo astua yl&#246;s taivaasen? se on Kristusta t&#228;nne tuoda alas.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Eli kuka tahtoo astua alas syvyyteen: se on: Kristusta kuolleista j&#228;lleen tuoda?</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Vaan mit&#228; h&#228;n sanoo? Se sana on juuri sinun tyk&#246;n&#228;s, nimitt&#228;in sinun suussas ja syd&#228;mess&#228;s. T&#228;m&#228; on se sana uskosta, jota me saarnaamme.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Sill&#228;, jos sin&#228; suullas tunnustat Herran Jesuksen ja uskot syd&#228;mess&#228;s, ett&#228; Jumala on h&#228;net kuolleista her&#228;tt&#228;nyt, niin sin&#228; tulet autuaaksi;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Sill&#228; syd&#228;men uskolla me vanhurskaaksi tulemme, ja suun tunnustuksella me autuaaksi tulemme.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Sill&#228; Raamattu sanoo: jokainen, joka uskoo h&#228;nen p&#228;&#228;llens&#228;, ei pid&#228; h&#228;pi&#228;&#228;n tuleman.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ei ole yht&#228;&#228;n eroitusta Juudalaisen ja Grekil&#228;isen v&#228;lill&#228;; sill&#228; yksi on kaikkein Herra, rikas kaikkein kohtaan, jotka h&#228;nt&#228; rukoilevat.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Sill&#228; jokainen, joka Herran nime&#228; avuksensa huutaa, tulee autuaaksi.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mutta kuinka he sit&#228; avuksensa huutavat, jonka p&#228;&#228;lle ei he uskoneet? Ja kuinka he sen uskovat, josta ei he ole kuulleet? Mutta kuinka he kuulevat ilman saarnaajaa?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja kuinka he saarnaavat, ellei heit&#228; l&#228;hetet&#228;? Niinkuin kirjoitettu on: oi kuinka suloiset ovat niiden jalat, jotka rauhaa julistavat, niiden jotka hyv&#228;&#228; julistavat.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Mutta ei he ole kaikki evankeliumille kuuliaiset; sill&#228; Jesaias sanoo: Herra, kuka uskoo meid&#228;n saarnamme?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Niin tulee siis usko kuulosta, mutta kuulo Jumalan sanan kautta.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Mutta min&#228; sanon: eik&#246; he sit&#228; ole kuulleet? Heid&#228;n &#228;&#228;nens&#228; tosin on l&#228;htenyt kaikkeen maailmaan ja heid&#228;n sanansa maailman &#228;&#228;riin.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Vaan min&#228; sanon: eik&#246;s Israel tiet&#228;nyt? Ensim&#228;inen Moses sanoo: min&#228; tahdon teit&#228; yllytt&#228;&#228; kateuteen sen kansan kautta, joka ei minun kansani ole, ja tyhm&#228;n kansan kautta tahdon min&#228; teit&#228; h&#228;rsytell&#228;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mutta Jesaias on rohkia ja sanoo: min&#228; olen niilt&#228; l&#246;ydetty, jotka ei minua etsineet, ja olen niille ilmaantunut, jotka ei minua kysyneet.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mutta Israelille h&#228;n sanoo: koko p&#228;iv&#228;n olen min&#228; k&#228;teni ojentanut tottelemattomalle ja vastahakoiselle kansalle.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Niin min&#228; siis sanon: onkos Jumala kansansa hylj&#228;nnyt? Pois se! sill&#228; min&#228; olen my&#246;s Israelilainen, Abrahamin siemenest&#228;, Benjaminin suvusta.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ei Jumala ole kansaansa hylj&#228;nnyt, jonka h&#228;n ennen on tuntenut. Ettek&#246; te tied&#228;, mit&#228; Raamattu Eliaasta sanoo? kuinka h&#228;n rukoilee Jumalaa Israelia vastaan, sanoen:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Herra, he ovat tappaneet sinun prophetas ja sinun alttaris kukistaneet, ja min&#228; yksin&#228;ni j&#228;in, ja he etsiv&#228;t minunkin henke&#228;ni.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Mutta mit&#228; Jumalan vastaus sanoo h&#228;nelle? Min&#228; olen itselleni j&#228;tt&#228;nyt seitsem&#228;ntuhatta miest&#228;, jotka ei ole Baalille polviansa taivuttaneet.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Niin ovat j&#228;&#228;neet t&#228;ll&#228;kin ajalla armon valitsemisen j&#228;lkeen.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Mutta jos se armosta on, niin ei se ole en&#228;&#228;n t&#246;ist&#228;, sill&#228; ei armo muutoin armo olisikaan. Mutta jos se on t&#246;ist&#228;, niin ei se silleen armo ole; muutoin ei ty&#246; en&#228;&#228;n ole ty&#246;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Kuinkas siis? Jota Israel etsii, sit&#228; ei h&#228;n ole saanut; mutta valitut sen ovat saaneet ja ne muut ovat paatuneet,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;(Niinkuin kirjoitettu on: Jumala on antanut heille uppiniskaisen hengen, silm&#228;t, ettei he n&#228;kisi, ja korvat, ettei he kuulisi) t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja David sanoo: heid&#228;n p&#246;yt&#228;ns&#228; tulkoon heille paulaksi, ja satimeksi, ja pahennukseksi, ja kostoksi.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Heid&#228;n silm&#228;ns&#228; soetkoon, ettei he n&#228;kisi, ja taita aina heid&#228;n selk&#228;ns&#228;!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Niin min&#228; siis sanon: ovatko he sent&#228;hden itsens&#228; loukanneet, ett&#228; heid&#228;n piti lankeeman? Pois se! vaan heid&#228;n lankeemisestansa tapahtui pakanoille autuus, ett&#228; h&#228;n sais heit&#228; kiivaaksi heid&#228;n t&#228;htens&#228;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mutta jos heid&#228;n lankeemisensa on maailman rikkaus ja heid&#228;n v&#228;henn&#246;ksens&#228; on pakanain rikkaus; kuinka paljoa enemmin heid&#228;n t&#228;ydellisyytens&#228;?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Sill&#228; teille pakanoille min&#228; puhun: ett&#228; min&#228; pakanain apostoli olen, ylist&#228;n min&#228; minun virkaani.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Jos min&#228; taitaisin jollakin tavalla niit&#228;, jotka minun lihani ovat, kiivaaksi saada ja muutamatkin heist&#228; autuaaksi saattaa.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Sill&#228; jos heid&#228;n hylk&#228;&#228;misens&#228; on maailman sovinto, mit&#228;s heid&#228;n korjaamisensa muuta on kuin el&#228;m&#228; kuolleista?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Sill&#228; jos alku on pyh&#228;, niin on my&#246;s koko taikina, ja jos juuri on pyh&#228;, niin ovat my&#246;s oksat.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Mutta jos muutamat oksista ovat murtuneet, ja sin&#228;, joka mets&#228;-&#246;ljypuu olit, olet niihin istutettu, ja olet &#246;ljypuun juuresta ja lihavuudesta osalliseksi tullut,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Niin &#228;l&#228; ylpeile oksia vastaan; mutta jos sin&#228; heit&#228; vastaan ylpeilet, niin tied&#228;, ettet sin&#228; juurta kanna, vaan juuri kantaa sinua.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Niin sanot; oksat ovat murtuneet, ett&#228; minun piti siihen j&#228;lleen istutettaman.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Oikein: he ovat murtuneet ep&#228;uskonsa t&#228;hden, mutta sin&#228; pysyt uskon kautta: &#228;l&#228; ole r&#246;yhke&#228;, vaan pelk&#228;&#228;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Sill&#228; jos ei Jumala luonnollisia oksia armahtanut, katso, ei h&#228;n sinuakaan armahda.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Sent&#228;hden katso t&#228;ss&#228; Jumalan hyvyytt&#228; ja ankaruutta: ankaruutta niiss&#228;, jotka lankesivat, mutta hyvyytt&#228; itse sinussas, jos sin&#228; ainoastaan hyvyydess&#228; pysyt; muutoin sin&#228;kin leikataan pois.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ja ne j&#228;lleen istutetaan, ellei he ep&#228;uskossansa pysy; sill&#228; Jumala on voimallinen heit&#228; j&#228;lleen istuttamaan.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Sill&#228; jos sin&#228; olet luonnollisesta mets&#228;-&#246;ljypuusta karsittu, ja olet vastoin luontoa hyv&#228;&#228;n &#246;ljypuuhun istutettu, kuinka paljon enemmin ne, jotka luonnolliset ovat, omaan &#246;ljypuuhunsa istutetaan?</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sill&#228; en min&#228; tahdo salata teilt&#228;, rakkaat veljet, t&#228;t&#228; salaisuutta, (ettette itsell&#228;nne ylpeilisi,) ett&#228; paatumus on puolittain Israelille tullut, siihenasti kuin pakanain t&#228;ydellisyys tulis.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ja niin kaikki Israel pit&#228;&#228; autuaaksi tuleman, niinkuin kirjoitettu on: se tulee Zionista, joka p&#228;&#228;st&#228;&#228; ja jumalattoman menon Jakobista k&#228;&#228;nt&#228;&#228; pois.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja t&#228;m&#228; on minun liittoni heid&#228;n kanssansa, kuin min&#228; otan pois heid&#228;n syntins&#228;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Evankeliumin puolesta tosin ovat he viholliset teid&#228;n t&#228;htenne; mutta valitsemisen puolesta rakastetaan heit&#228; is&#228;in t&#228;hden.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Sill&#228; ei Jumala lahjojansa ja kutsumistansa kadu.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sill&#228; niinkuin ette tek&#228;&#228;n muinen Jumalan p&#228;&#228;lle uskoneet, mutta olette nyt laupiuden heid&#228;n ep&#228;uskonsa kautta saaneet;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Niin ei he ole my&#246;s nyt uskoneet sit&#228; laupiutta, joka teille on tapahtunut, ett&#228; heillekin laupius tapahtuis.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Sill&#228; Jumala on kaikki ep&#228;uskon alle sulkenut, ett&#228; h&#228;n kaikkia armahtais.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Oi sit&#228; Jumalan rikkauden, ja viisauden, ja tunnon syvyytt&#228;! kuinka tutkimattomat ovat h&#228;nen tuomionsa ja k&#228;sitt&#228;m&#228;tt&#246;m&#228;t h&#228;nen tiens&#228;!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Sill&#228; kuka on Herran mielen tiet&#228;nyt? Eli kuka on h&#228;nen neuvonantajansa ollut?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Eli kuka on h&#228;nelle jotakin ennen antanut, jota h&#228;nelle pit&#228;is j&#228;lleen maksettaman.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Sill&#228; h&#228;nest&#228; ja h&#228;nen kauttansa ja h&#228;ness&#228; ovat kaikki: h&#228;nelle olkoon kunnia ijankaikkisesti, amen!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Niin neuvon min&#228; teit&#228;, rakkaat veljet, Jumalan syd&#228;mellisen laupiuden kautta, ett&#228; te antaisitte teid&#228;n ruumiinne el&#228;v&#228;ksi, pyh&#228;ksi ja Jumalalle otolliseksi uhriksi, joka on teid&#228;n toimellinen jumalanpalveluksenne.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja &#228;lk&#228;&#228;t sovittako teit&#228;nne t&#228;m&#228;n maailman muodon j&#228;lkeen, vaan muuttakaat teit&#228;nne teid&#228;n mielenne uudistuksen kautta, ett&#228; te koettelisitte, mik&#228; Jumalan hyv&#228;, otollinen ja t&#228;ydellinen tahto olis.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sill&#228; min&#228; sanon siit&#228; armosta, joka minulle annettu on, jokaiselle, joka teid&#228;n seassanne on, ettei yksik&#228;&#228;n itsest&#228;ns&#228; enemp&#228;&#228; pit&#228;isi kuin h&#228;nen tulee pit&#228;&#228;; vaan pit&#228;k&#228;&#228;n kohtuullisesti itsest&#228;ns&#228; sen j&#228;lkeen kuin Jumala on kullekin uskon mitan jakanut.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Sill&#228; niinkuin meill&#228; on yhdess&#228; ruumiissa monta j&#228;sent&#228;, mutta ei kaikilla j&#228;senill&#228; ole yht&#228;l&#228;inen ty&#246;,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Niin mekin olemme monta yksi ruumis Kristuksessa, mutta kesken&#228;mme olemme me toinen toisemme j&#228;senet.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ja meill&#228; ovat moninaiset lahjat siit&#228; armosta, kuin meille annettu on. Jos jollakin on prophetia, niin olkoon uskon kanssa yhteinen.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jos jollakin on joku virka, niin pit&#228;k&#228;&#228;n virastansa vaarin. Jos joku opettaa, niin ottakaan opetuksestansa vaarin.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Jos joku neuvoo, niin pit&#228;k&#228;&#228;n neuvostansa vaarin. Jos joku antaa, niin antakaan yksinkertaisuudessa. Jos joku hallitsee, niin pit&#228;k&#228;&#228;n siit&#228; murheen. Jos joku armahtaa, niin tehk&#228;&#228;n sen ilolla,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Olkoon rakkaus vilpit&#246;in. Vihatkaat pahaa ja riippukaat kiinni hyv&#228;ss&#228;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Veljellinen rakkaus olkoon syd&#228;mellinen teid&#228;n kesken&#228;nne. Enn&#228;tt&#228;k&#228;&#228;n toinen toisensa kunniaa tekem&#228;ss&#228;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#196;lk&#228;&#228;t olko hitaat t&#246;iss&#228;nne. Olkaat palavat hengess&#228;. Palvelkaat Herraa.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Olkaat toivossa iloiset, k&#228;rsiv&#228;lliset murheessa. Olkaat alati rukouksissa.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Jakakaat omanne pyh&#228;in tarpeeksi. Ottakaat mielell&#228;nne huoneesen.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Siunatkaat vainollisianne: siunatkaat ja &#228;lk&#228;&#228;t sadatelko.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Iloitkaat iloisten kanssa, ja itkek&#228;&#228;t itkev&#228;isten kanssa.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Olkaat kesken&#228;nne yksimieliset. &#196;lk&#228;&#228;t itsest&#228;nne paljon pit&#228;k&#246;, vaan pit&#228;k&#228;&#228;t teit&#228;nne n&#246;yr&#228;in kaltaisena. &#196;lk&#228;&#228;t itsi&#228;nne ylen viisaina pit&#228;k&#246;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#196;lk&#228;&#228;t kellenk&#228;&#228;n pahaa pahalla kostako. Ahkeroitkaat sit&#228;, mik&#228; kunniallinen on kaikkein ihmisten edess&#228;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Jos mahdollinen on, niin paljo kuin teiss&#228; on, niin pit&#228;k&#228;&#228;t rauha kaikkein ihmisten kanssa.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#196;lk&#228;&#228;t itse kostako, minun rakkaani, vaan antakaat (Jumalan) vihan siaa saada. Sill&#228; kirjoitettu on: minun on kosto, min&#228; tahdon kostaa, sanoo Herra.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Sent&#228;hden, jos vihollises isoo, niin sy&#246;t&#228; h&#228;nt&#228;, ja jos h&#228;n janoo, niin juota h&#228;nt&#228;; sill&#228; koskas t&#228;m&#228;n teet, niin sin&#228; tuliset hiilet h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle kokoot.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#196;l&#228; anna sinuas voitettaa pahalta, vaan voita sin&#228; paha hyv&#228;ll&#228;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Jokainen olkoon esivallalle, jolla valta on, alamainen; sill&#228; ei esivalta ole muutoin kuin Jumalalta: ne vallat, jotka ovat, Jumalalta ne s&#228;&#228;detyt ovat.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Sent&#228;hden jokainen, joka itsens&#228; esivaltaa vastaan asettaa, se on Jumalan s&#228;&#228;ty&#228; vastaan; mutta ne, jotka vastaan ovat, saavat tuomion p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Sill&#228; ne, jotka vallan p&#228;&#228;ll&#228; ovat, ei ole hyvinteki&#246;ille, vaan pahoille pelvoksi. Ellet tahdo esivaltaa pelj&#228;t&#228;, niin tee hyv&#228;&#228;, ja sin&#228; saat h&#228;nelt&#228; kiitoksen.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Sill&#228; h&#228;n on Jumalan palvelia sinun hyv&#228;kses. Vaan jos sin&#228; pahaa teet, niin pelk&#228;&#228;; sill&#228; ei h&#228;n miekkaa hukkaan kanna; sill&#228; h&#228;n on Jumalan palvelia ja kostaja sille rangaistukseksi, joka pahaa tekee.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Sent&#228;hden tulee alamainen olla, ei ainoastaan vihan t&#228;hden, vaan my&#246;s omantunnon t&#228;hden.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sill&#228; sent&#228;hden te my&#246;s veron maksatte; sill&#228; he ovat Jumalan palveliat, joiden senkaltaisista tulee lukua pit&#228;&#228;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Niin antakaat siis kaikille, mit&#228; te velvolliset olette: sille vero, jolle vero tulee; sille tulli, jolle tulli tulee; sille pelko, jolle pelko tulee; sille kunnia, jolle kunnia tulee.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#196;lk&#228;&#228;t kellenk&#228;&#228;n velvolliset olko, vaan ainoastaan ett&#228; te toinen toistanne rakastatte; sill&#228; joka toista rakastaa, se on t&#228;ytt&#228;nyt lain.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Sill&#228; se: ei sinun pid&#228; huorin tekem&#228;n; ei sinun pid&#228; tappaman; ei sinun pid&#228; varastaman; ei sinun pid&#228; v&#228;&#228;r&#228;&#228; todistusta sanoman; ei sinun pid&#228; himoitseman, ja mit&#228; muuta k&#228;sky&#228; on, se t&#228;h&#228;n sanaan suljetaan: sinun pit&#228;&#228; rakastaman l&#228;himm&#228;ist&#228;s niinkuin itsi&#228;s.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ei rakkaus tee l&#228;himm&#228;iselle mit&#228;&#228;n pahaa; sent&#228;hden on rakkaus lain t&#228;ytt&#228;mys.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja ett&#228; me sen tied&#228;mme, nimitt&#228;in ajan, ett&#228; nyt on aika unesta nousta; sill&#228; meid&#228;n autuutemme on nyt l&#228;hemp&#228;n&#228; kuin silloin, kuin me uskoimme.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Y&#246; on kulunut ja p&#228;iv&#228; on tullut; sent&#228;hden hylj&#228;tk&#228;&#228;mme pimeyden ty&#246;t ja pukekaamme meit&#228;mme valkeuden sota-aseilla.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Vaeltakaamme soveliaasti, niinkuin p&#228;iv&#228;ll&#228;: ei yl&#246;nsy&#246;misess&#228;, eik&#228; juopumisessa, ei kammioissa, eik&#228; haureudessa, ei riidassa ja kateudessa,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Vaan pukekaat p&#228;&#228;llenne Herra Jesus Kristus ja &#228;lk&#228;&#228;t holhoko ruumistannen haureuteen.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Heikkouskoista korjatkaat, ei kamppausten riidoissa.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Yksi kyll&#228; uskoo saavansa kaikkinaista sy&#246;d&#228;, vaan heikko sy&#246; kaalia.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Joka sy&#246;, &#228;lk&#228;&#228;n sit&#228; katsoko yl&#246;n, joka ei sy&#246;; ja se, joka ei sy&#246;, &#228;lk&#228;&#228;n tuomitko sit&#228;, joka sy&#246;; sill&#228; Jumala on h&#228;nen ottanut vastaan.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Kuka sin&#228; olet, joka toisen palveliaa tuomitse? Omalle is&#228;nn&#228;llens&#228; h&#228;n seisoo eli lankee. Mutta h&#228;n taidetaan ojentaa yl&#246;s; sill&#228; Jumala on voimallinen h&#228;nt&#228; ojentamaan.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Yksi eroittaa yhden p&#228;iv&#228;n toisesta, toinen pit&#228;&#228; kaikki p&#228;iv&#228;t yht&#228;l&#228;isen&#228;: jokainen olkoon vahva mieless&#228;ns&#228;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Joka p&#228;iv&#228;&#228; tottelee, sen h&#228;n Herralle tekee; ja joka ei p&#228;iv&#228;&#228; tottele, se my&#246;s sen Herralle tekee. Joka sy&#246;, h&#228;n sy&#246; Herralle; sill&#228; h&#228;n kiitt&#228;&#228; Jumalaa: ja joka ei sy&#246;, se ei sy&#246; Herralle, ja kiitt&#228;&#228; Jumalaa.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sill&#228; ei yksik&#228;&#228;n meist&#228; itsellens&#228; el&#228;, eik&#228; yksik&#228;&#228;n itsellens&#228; kuole.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Sill&#228; jos me el&#228;mme niin me Herralle el&#228;mme; jos me kuolemme, niin me Herralle kuolemme. Sent&#228;hden joko me el&#228;mme tai kuolemme, niin me Herran omat olemme.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Sill&#228; sent&#228;hden on my&#246;s Kristus kuollut ja noussut yl&#246;s ja j&#228;lleen el&#228;v&#228;ksi tullut, ett&#228; h&#228;n olis kuolleiden ja el&#228;vien Herra.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mutta miksi sin&#228; veljes tuomitset? Eli miksi sin&#228; veljes katsot yl&#246;n? sill&#228; me asetetaan kaikki Kristuksen tuomio-istuimen eteen.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sill&#228; kirjoitettu on: niin totta kuin min&#228; el&#228;n, sanoo Herra, minua pit&#228;&#228; kaikki polvet kumartaman, ja kaikki kielet pit&#228;&#228; Jumalaa tunnustaman.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Sent&#228;hden jokaisen meist&#228; pit&#228;&#228; edest&#228;ns&#228; Jumalalle luvun tekem&#228;n.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#196;lk&#228;&#228;mme siis t&#228;stedes toinen toistamme tuomitko, vaan tuomitkaat paremmin niin, ettei yksik&#228;&#228;n veljens&#228; eteen pane loukkausta eli pahennusta.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Min&#228; tied&#228;n ja olen vahva Herrassa Jesuksessa, ettei mit&#228;&#228;n itsest&#228;ns&#228; yhteist&#228; ole, vaan joka jotakin yhteiseksi luulee, h&#228;nelle se on yhteinen.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Mutta jos sinun veljes sinun ruastas surulliseksi tulee, niin et sin&#228; en&#228;&#228;n vaella rakkaudessa. &#196;l&#228; sit&#228; ruallas kadota, jonka t&#228;hden Kristus on kuollut.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Sent&#228;hden sovittakaat niin, ettei teid&#228;n hyvyytt&#228;nne laitettaisi.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Sill&#228; ei Jumalan valtakunta ole ruoka ja juoma, mutta vanhurskaus, ja rauha, ja ilo Pyh&#228;ss&#228; Hengess&#228;.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Sill&#228; joka niiss&#228; Kristusta palvelee, h&#228;n on Jumalalle otollinen ja ihmisille kelvollinen.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Sent&#228;hden noudattakaamme niit&#228;, mitk&#228; rauhaan sopivat, ja sit&#228;, mik&#228; kesken&#228;mme parannukseksi tulee.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#196;l&#228; ruan t&#228;hden Jumalan ty&#246;t&#228; turmele. Kaikki tosin ovat puhtaat; vaan sille ihmiselle on se paha, joka sy&#246; omantuntonsa pahennuksen kanssa.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Se on hyv&#228;, ettet lihaa s&#246;isi etk&#228; viinaa joisi eli jotakin, josta veljes loukkaantuu, taikka pahenee, elikk&#228; heikoksi tulee.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Jos sinulla on usko, niin pid&#228; se itsess&#228;s Jumalan edess&#228;. Autuas on, joka ei tee itsellens&#228; omaatuntoa niiss&#228;, mitk&#228; h&#228;n koettelee.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Mutta joka siit&#228; ep&#228;ilee ja kuitenkin sy&#246;, se on kadotettu; sill&#228; ei h&#228;n sy&#246;nyt uskossa, mutta kaikki, mik&#228; ei uskosta ole, se on synti.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Mutta meid&#228;n, jotka v&#228;kev&#228;t olemme, tulee heikkoin voimattomuutta k&#228;rsi&#228;, eik&#228; itsellemme kelvata.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Niin jokainen meist&#228; kelvatkoon l&#228;himm&#228;isellens&#228; siin&#228;, mik&#228; hyv&#228; on, parannukseksi.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Sill&#228; ei Kristuskaan itsellens&#228; kelvannut, vaan niinkuin kirjoitettu on: heid&#228;n pilkkansa, jotka sinua pilkkasivat, lankesivat minun p&#228;&#228;lleni.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sill&#228; mit&#228; ennen kirjoitettu on, se on meille opiksi kirjoitettu, ett&#228; meill&#228; k&#228;rsiv&#228;llisyyden ja Raamattuin lohdutuksen kautta toivo olis.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mutta k&#228;rsiv&#228;llisyyden ja lohdutuksen Jumala antakoon teille, ett&#228; te kesken&#228;nne yksimieliset olisitte Jesuksen Kristuksen per&#228;&#228;n:</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ett&#228; te yksimielisesti yhdest&#228; suusta kiitt&#228;isitte Jumalaa ja meid&#228;n Herran Jesuksen Kristuksen Is&#228;&#228;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Sent&#228;hden korjatkaat toinen toistanne, niinkuin Kristuskin on meit&#228; Jumalan kunniaksi korjannut.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Mutta min&#228; sanon: Jesus Kristus on ollut ymp&#228;rileikkauksen palvelia Jumalan totuuden t&#228;hden, vahvistamaan sit&#228; lupausta, joka isille tapahtunut oli.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Mutta ett&#228; pakanat laupiuden edest&#228; Jumalaa kiitt&#228;isiv&#228;t, niinkuin kirjoitettu on: sent&#228;hden kiit&#228;n min&#228; sinua pakanain seassa ja veisaan sinun nimelles.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja taas h&#228;n sanoo: iloitkaat pakanat h&#228;nen kansansa kanssa!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ja taas: kiitt&#228;k&#228;&#228;t Herraa, kaikki pakanat, ja kaikki kansa ylist&#228;k&#228;&#228;n h&#228;nt&#228;!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja taas sanoo Jesaias: sen pit&#228;&#228; oleman Jessen juuren, joka on nouseva pakanoita hallitsemaan, jonka p&#228;&#228;lle pakanat toivoman pit&#228;&#228;.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Mutta toivon Jumala t&#228;ytt&#228;k&#246;&#246;n teit&#228; kaikella riemulla ja rauhalla uskossa, ett&#228; teill&#228; Pyh&#228;n Hengen voiman kautta ylt&#228;kyll&#228;inen toivo olis.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mutta min&#228; tied&#228;n hyv&#228;sti, rakkaat veljeni, teist&#228;, ett&#228; te olette hyvyytt&#228; t&#228;ynn&#228;, kaikella tuntemisella t&#228;ytetyt, ett&#228; te voitte toinen toistanne neuvoa.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Min&#228; olen kuitenkin puolittain rohkiasti teid&#228;n tyk&#246;nne, rakkaat veljet, kirjoittanut, niinkuin muistuttain teille sen armon puolesta, joka minulle Jumalalta on annettu.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ett&#228; minun pit&#228;&#228; oleman pakanain seassa Jesuksen Kristuksen palvelian, Jumalan evankeliumia uhraamassa, ett&#228; pakanatkin olisivat Jumalalle otollinen uhri, Pyh&#228;n Hengen kautta pyhitetty.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Sent&#228;hden minulla on se, josta min&#228; Jesuksessa Kristuksessa kerskaan, niiss&#228; mitk&#228; Jumalan ovat.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Sill&#228; en min&#228; rohkene mit&#228;&#228;n puhua niist&#228;, mit&#228; ei Kristus minun kauttani vaikuttanut pakanain kuuliaisuudeksi, sanalla ja ty&#246;ll&#228;,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Merkkien ja ihmeiden voimalla, Jumalan Hengen v&#228;ell&#228;; niin ett&#228; min&#228; hamasta Jerusalemista ja niiss&#228; ymp&#228;ri Illyrikoon asti olen kaikki Kristuksen evankeliumilla t&#228;ytt&#228;nyt.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ja min&#228; olen ollut ahkera evankeliumia saarnaamaan, joissa Kristuksen nimi ei mainittu ollut, etten min&#228; muukalaisen perustuksen p&#228;&#228;lle rakentaisi;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Vaan niinkuin kirjoitettu on: joille ei ensink&#228;&#228;n h&#228;nest&#228; julistettu ollut, niiden pit&#228;&#228; sen n&#228;kem&#228;n, ja jotka ei kuulleet ole, niiden pit&#228;&#228; ymm&#228;rt&#228;m&#228;n.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Sent&#228;hden my&#246;s min&#228; olen usein estetty teid&#228;n tyk&#246;nne tulemasta.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mutta nyt, ettei minulla ole n&#228;iss&#228; maakunnissa enempi siaa ja min&#228; olen jo monta vuotta halainnut teid&#228;n tyk&#246;nne tulla,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Sent&#228;hden kuin min&#228; Hispaniaan vaellan, niin min&#228; tulen teid&#228;n tyk&#246;nne; sill&#228; min&#228; toivon, ett&#228; kuin min&#228; sen kautta matkustan, niin min&#228; saan teid&#228;t n&#228;hd&#228;, ja niin teilt&#228; sinne saatettaisiin; kuitenkin, ett&#228; min&#228; ennen saisin kerran minuni teist&#228; ilahuttaa.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mutta nyt min&#228; vaellan Jerusalemiin pyhille palvelusta tekem&#228;&#228;n;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Sill&#228; ne Makedoniasta ja Akajasta ovat mielell&#228;ns&#228; Jerusalemin k&#246;yhi&#228; pyhi&#228; varten yhteisen avun koonneet.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;He ovat sen mielell&#228;ns&#228; tehneet, niinkuin he siihen heille velkap&#228;&#228;tkin ovat; sill&#228; jos pakanat ovat heid&#228;n hengellisest&#228; tavarastansa osallisiksi tulleet, niin on kohtuullinen, ett&#228; he my&#246;s heit&#228; ruumiillisella tavarallansa palvelevat.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Kuin min&#228; siis sen asian p&#228;&#228;tt&#228;nyt olen ja heille t&#228;m&#228;n hedelm&#228;n lukinnut, tahdon min&#228; teid&#228;n kauttannen Hispaniaan palata.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Mutta min&#228; tied&#228;n, kuin min&#228; teid&#228;n tyk&#246;nne tulen, ett&#228; min&#228; tulen Kristuksen evankeliumin t&#228;ydellisell&#228; siunauksella.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Mutta min&#228; neuvon teit&#228;, rakkaat veljet, meid&#228;n Herran Jesuksen Kristuksen kautta ja Hengen rakkauden kautta, ett&#228; te minun kanssani kilvoittelisitte rukouksissa minun edest&#228;ni Jumalan tyk&#246;:</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ett&#228; min&#228; Juudeassa ep&#228;uskoisista pelastettaisiin, ja ett&#228; minun palvelukseni Jerusalemissa olis pyhille otollinen;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ett&#228; min&#228; ilolla teid&#228;n tyk&#246;nne tulisin Jumalan tahdon kautta, ja minuani ynn&#228; teid&#228;n kanssanne virvoittaisin.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Mutta rauhan Jumala olkoon teid&#228;n kaikkein kanssanne! Amen.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Min&#228; annan teid&#228;n haltuunne Pheben, meid&#228;n sisaremme, joka on Kenkrean seurakunnan palveluspiika:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ett&#228; te h&#228;nt&#228; ottaisitte vastaan Herrassa, niinkuin pyh&#228;in sopii. Ja olkaat h&#228;nelle kaikissa asioissa avulliset, joissa h&#228;n teit&#228; tarvitsee; sill&#228; h&#228;n on monelle avullinen ollut ja itse minulle.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Tervehtik&#228;&#228;t Priskillaa ja Akvilaa, minun auttajiani Kristuksessa Jesuksessa,</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;(Jotka ovat kaulansa minun henkeni t&#228;hden alttiiksi antaneet: joita en min&#228; ainoasti kiit&#228;, vaan kaikki pakanainkin seurakunnat.)</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Niin my&#246;s sit&#228; seurakuntaa, joka heid&#228;n huoneessansa on. Tervehtik&#228;&#228;t Epenetusta, minun rakkaintani, joka on Akajasta uutinen Kristuksessa.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Tervehtik&#228;&#228;t Mariaa, joka paljon vaivaa meist&#228; n&#228;ki.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Tervehtik&#228;&#228;t Andronikusta ja Juniaa, minun lankojani ja kanssavankejani, jotka ovat kuuluisat apostolien seassa, jotka my&#246;s olivat ennen minua Kristuksessa.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Tervehtik&#228;&#228;t Ampliaa, minun rakastani Herrassa.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Tervehtik&#228;&#228;t Urbanusta, meid&#228;n auttajaamme Kristuksessa, ja Stakya, minun rakastani.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Tervehtik&#228;&#228;t Apellesta, joka on koeteltu Kristuksessa. Tervehtik&#228;&#228;t Aristobulin perhett&#228;.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Tervehtik&#228;&#228;t Herodionia, minun lankoani. Tervehtik&#228;&#228;t Narkissuksen perhett&#228;, jotka ovat Herrassa.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Tervehtik&#228;&#228;t Tryphenaa ja Tryphosaa, jotka ty&#246;t&#228; tekev&#228;t Herrassa. Tervehtik&#228;&#228;t Persist&#228;, minun rakastani, joka paljon ty&#246;t&#228; tehnyt on Herrassa.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Tervehtik&#228;&#228;t Rufusta, valittua Herrassa, ja h&#228;nen ja minun &#228;iti&#228;ni.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Tervehtik&#228;&#228;t Asynkritusta ja Phlegonia, Hermasta, Patrobasta, Hermest&#228; ja velji&#228;, jotka heid&#228;n kanssansa ovat.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Tervehtik&#228;&#228;t Philologusta ja Juliaa, Nereusta, ja h&#228;nen sisartansa, ja Olympaa, ja kaikkia pyhi&#228;, jotka ovat heid&#228;n kanssansa.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tervehtik&#228;&#228;t teit&#228;nne kesken&#228;nne pyh&#228;ll&#228; suunantamisella. Kristuksen seurakunnat tervehtiv&#228;t teit&#228;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Mutta min&#228; neuvon teit&#228;, rakkaat veljet, ett&#228; te kavahtaisitte eripuraisuuden ja pahennuksen matkaan saattajia sit&#228; oppia vastaan, jonka te oppineet olette: ja v&#228;ltt&#228;k&#228;&#228;t niit&#228;.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Sill&#228; ei senkaltaiset Herraa Jesusta Kristusta palvele, vaan omaa vatsaansa ja viettelev&#228;t makeilla puheillansa ja liehakoitsemisellansa yksinkertaisten syd&#228;met.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Sill&#228; teid&#228;n kuuliaisuutenne on kaikille julistettu, jonka t&#228;hden min&#228; iloitsen teid&#228;n ylitsenne. Mutta min&#228; tahdon, ett&#228; teid&#228;n pit&#228;&#228; hyv&#228;ss&#228; viisaat oleman ja pahuudessa yksinkertaiset.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Mutta rauhan Jumala on tallaava saatanan pian teid&#228;n jalkainne alle. Meid&#228;n Herran Jesuksen Kristuksen armo olkoon teid&#228;n kanssanne! Amen.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Teit&#228; tervehtiv&#228;t Timoteus, minun auttajani, ja Lukius, ja Jason ja Sosipater, minun lankoni.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Min&#228; Tertius, joka t&#228;m&#228;n l&#228;hetyskirjan kirjoitin, tervehdin teit&#228; Herrassa.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Teit&#228; tervehtii Gajus, minun ja kaiken seurakunnan holhoja. Teit&#228; tervehtii Erastus, kaupungin rahanhaltia, ja Kvartus veli.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Meid&#228;n Herran Jesuksen Kristuksen armo olkoon teid&#228;n kaikkein kanssanne! Amen.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mutta h&#228;nelle, joka voi teit&#228; vahvistaa minun evankeliumini ja Jesuksen Kristuksen saarnan j&#228;lkeen, sen salaisuuden ilmestyksen j&#228;lkeen, joka ij&#228;isiin aikoihin on salattu ollut,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Mutta nyt ilmoitettu ja tiett&#228;v&#228;ksi tehty prophetain Raamattuin kautta, ijankaikkisen Jumalan k&#228;skyn j&#228;lkeen, uskon kuuliaisuudeksi kaikkein pakanain seassa:</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Jumalalle, joka yksin&#228;ns&#228; viisas on, olkoon kunnia Jesuksen Kristuksen kautta ijankaikkisesti! Amen!</p> 
<p><HR>
<CENTER>
<A HREF="co1">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
