<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jdg.htm">Previous</A>&nbsp;
<A HREF="sa1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja tuomarien hallitessa oli kallis aika maalla, ja mies Juudan Betlehemist&#228; meni vaeltamaan Moabilaisten maalle, h&#228;n ja h&#228;nen em&#228;nt&#228;ns&#228; ja kaksi h&#228;nen poikaansa.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#228;nen nimens&#228; oli EliMelek, ja h&#228;nen em&#228;nt&#228;ns&#228; nimi Noomi, ja h&#228;nen kahden poikansa nimi Mahlon ja Kiljon, he olivat Ephratilaisia Juudan Betlehemist&#228;. Ja kuin he tulivat Moabilaisten maalle, pysyiv&#228;t he siell&#228;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja EliMelek Noomin mies kuoli, ja h&#228;n j&#228;i h&#228;nest&#228; kahden poikansa kanssa.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;He naivat Moabilaisia vaimoja: yhden nimi oli Orpa ja toisen nimi Ruut, ja asuivat siell&#228; liki kymmenen ajastaikaa.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja kuolivat nekin molemmat, sek&#228; Mahlon ett&#228; Kiljon, ja se vaimo j&#228;i j&#228;lkeen kahdesta pojastansa ja miehest&#228;ns&#228;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja h&#228;n nousi mini&#246;inens&#228; ja palasi Moabilaisten maalta; sill&#228; h&#228;n oli Moabilaisten maalla ollessansa kuullut, ett&#228; Herra oli etsinyt kansaansa ja antanut heille leip&#228;&#228;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja h&#228;n l&#228;ksi pois siit&#228; paikasta, jossa h&#228;n oli ollut, molempain mini&#246;ins&#228; kanssa; ja kuin he matkustivat tiell&#228; palataksensa Juudan maalle,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sanoi Noomi kahdelle mini&#228;llens&#228;: menk&#228;&#228;t ja palatkaat kukin teid&#228;n &#228;itinne huoneesen: tehk&#246;&#246;n Herra teille laupiuden, niinkuin te olette niille kuolleille ja minulle tehneet!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Herra antakoon teid&#228;n kummankin l&#246;yt&#228;&#228; levon miehens&#228; huoneessa! Ja h&#228;n suuta antoi heid&#228;n, ja he korottivat &#228;&#228;nens&#228; ja itkiv&#228;t,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja sanoivat h&#228;nelle: sinun kanssas me k&#228;ymme kansas tyk&#246;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mutta Noomi sanoi: palatkaat, tytt&#228;reni: miksi te tahdotte minun kanssani k&#228;yd&#228;? kuinka min&#228; taidan lapsia saada minun kohdussani teille mieheksi?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Palatkaat, minun tytt&#228;reni, ja menk&#228;&#228;t, sill&#228; min&#228; olen ylen vanha miest&#228; ottamaan; ja vaikka min&#228; sanoisin: se on toivottava, ett&#228; min&#228; ottaisin t&#228;n&#228; y&#246;n&#228; itselleni miehen ja synnytt&#228;isin poikia,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kuinka te odottaisitte niinkauvan kuin ne suureksi tulisivat? Ja kuinka te taidatte viivytt&#228;&#228;, ettette ota miest&#228;? Ei, minun tytt&#228;reni: sill&#228; min&#228; suuresti murehdin teid&#228;n t&#228;htenne, ja Herran k&#228;si on sattunut minuun.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Niin he korottivat &#228;&#228;nens&#228; ja itkiv&#228;t viel&#228; hartaammasti; ja Orpa antoi suuta anoppinsa, mutta Ruut riippui h&#228;ness&#228;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: katsos, k&#228;lys on palannut omaistensa tyk&#246; ja jumalainsa tyk&#246;: palaja sin&#228;kin k&#228;lys kanssa!</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ruut vastasi: &#228;l&#228; minulle sit&#228; puhu, ett&#228; min&#228; luovun sinusta ja palajan pois tyk&#246;&#228;s; sill&#228; kuhunka sin&#228; menet, sinne my&#246;s min&#228; menen, ja kussa sin&#228; y&#246;dyt, siell&#228; tahdon my&#246;s min&#228; y&#246;t&#228; olla: sinun kansas on minun kansani, ja sinun Jumalas on minun Jumalani.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Kussa sin&#228; kuolet, siell&#228; min&#228;kin tahdon kuolla ja itseni haudattaa antaa. Herra tehk&#246;&#246;n minulle sen ja sen, jos ei ainoastaan kuolema eroita meit&#228;!</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Kuin h&#228;n n&#228;ki h&#228;nen t&#228;ydell&#228; mielell&#228; h&#228;nt&#228; seuraavan, lakkasi h&#228;n sit&#228; puhumasta h&#228;nen kanssansa.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja he matkustivat kahden Betlehemiin asti. Ja kuin he tulivat Betlehemiin, liikkui koko kaupunki heid&#228;n t&#228;htens&#228;, ja sanoivat: onko t&#228;m&#228; Noomi?</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mutta h&#228;n sanoi heille: &#228;lk&#228;&#228;t minua kutsuko Noomi, vaan kutsukaat minua Mara; sill&#228; Kaikkivaltias on minun suuresti surulliseksi tehnyt.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;T&#228;ysin&#228;isen&#228; min&#228; t&#228;&#228;lt&#228; l&#228;ksin, vaan Herra antoi minun tyhj&#228;n&#228; palata. Miksi te siis kutsutte minua Noomi? sill&#228; Herra on minun alentanut ja Kaikkivaltias on minua vaivannut.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ja niin palasi Noomi, ja Ruut Moabilainen h&#228;nen mini&#228;ns&#228; palasi h&#228;nen kanssansa Moabilaisten maalta; ja he tulivat Betlehemiin ohran leikkaamisen alussa.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Oli my&#246;s Noomin miehen lanko, jalo, voimallinen mies, EliMelekin suvusta; ja h&#228;nen nimens&#228; oli Boas.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja Ruut Moabilainen sanoi Noomille: salli minun menn&#228; pellolle p&#228;it&#228; noukkimaan sen per&#228;ss&#228;, jonka edess&#228; min&#228; l&#246;yd&#228;n armon. Sanoi h&#228;n h&#228;nelle: mene, tytt&#228;reni.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja h&#228;n meni ja p&#228;&#228;si noukkimaan pellolla elonleikkaajain j&#228;liss&#228;, ja se pelto, johon h&#228;n osaantui, oli Boaksen perint&#246;osa, joka oli EliMelekin suvusta.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja katso, Boas tuli Betlehemist&#228; ja sanoi elonleikkaajille: Herra olkoon teid&#228;n kanssanne. Ja he sanoivat h&#228;nelle: Herra siunatkoon sinua.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja Boas sanoi palveliallensa, elonleikkaajain p&#228;&#228;miehelle: kenenk&#228; t&#228;m&#228; piika on?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja palvelia, elonleikkaajain p&#228;&#228;mies, vastasi ja sanoi: se on Moabilainen piika, joka tuli Noomin kanssa Moabilaisten maalta,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja h&#228;n sanoi: anna minun noukkia ja koota lyhdetten v&#228;lill&#228; elonleikkaajain per&#228;ss&#228;. Ja h&#228;n on tullut ja seisonut aamusta niin t&#228;h&#228;nasti, ja on vaan v&#228;h&#228;n aikaa huoneessa ollut.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja Boas sanoi Ruutille: kuules minua, tytt&#228;reni! &#196;l&#228; mene muiden pellolle poimimaan, &#228;l&#228; my&#246;s t&#228;st&#228; l&#228;hde, mutta ole t&#228;ss&#228; minun piikaini kanssa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Katso visusti, mill&#228; pellolla he eloa ottavat, ja seuraa heit&#228;: min&#228; sanoin palvelioilleni, ettei yksik&#228;&#228;n sinua vahingoitse. Ja jos sin&#228; janoat, niin mene astiain tyk&#246; ja juo siit&#228;, mit&#228; minun palveliani ovat ammuntaneet.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja h&#228;n lankesi kasvoillensa ja kumarsi maahan, ja sanoi h&#228;nelle: mink&#228;t&#228;hden olen min&#228; l&#246;yt&#228;nyt armon sinun kasvois edess&#228;, ett&#228; tunnet minun, joka kuitenkin olen muukalainen?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Boas vastasi ja sanoi h&#228;nelle: minulle ilmoitettiin kaikki, mit&#228;s tehnyt olet anopilles, sittekuin sinun miehes kuoli: ett&#228;s j&#228;tit is&#228;s ja &#228;itis, ja is&#228;s maan, ja matkustit kansan tyk&#246;, jota et sin&#228; ennen tuntenut.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Herra maksakoon sinulle ty&#246;s, ja sinun palkkas olkoon t&#228;ydellinen Herran Israelin Jumalan tyk&#246;n&#228;, jonka tyk&#246; sin&#228; olet tullut, turvaamaan h&#228;nen siipeins&#228; alle!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;H&#228;n sanoi: anna minun l&#246;yt&#228;&#228; armo sinun kasvois edess&#228;, minun herrani; sill&#228; sin&#228; olet lohduttanut minua ja olet puhutellut piikaas suloisesti, vaikka en min&#228; ole niinkuin joku sinun piioistas.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Boas sanoi j&#228;lleen h&#228;nelle: koska ruan aika joutuu, niin tule t&#228;nne, sy&#246; leip&#228;&#228; ja kasta palas etikkaan. Niin h&#228;n istui elonleikkaajain viereen, ja h&#228;n antoi h&#228;nelle kuivatuita t&#228;hk&#228;p&#228;it&#228;, h&#228;n s&#246;i ja ravittiin, ja j&#228;tti jotakin t&#228;hteeksi.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kuin h&#228;n nousi poimimaan, k&#228;ski Boas palvelioitansa ja sanoi: sallikaat h&#228;nen poimia lyhdetten keskell&#228; ja &#228;lk&#228;&#228;t h&#228;nt&#228; h&#228;v&#228;isk&#246;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Varistelkaat my&#246;s sitomista l&#228;pimitten h&#228;nelle, ja j&#228;tt&#228;k&#228;&#228;t siihen, ett&#228; h&#228;n ne poimis, ja &#228;lk&#228;&#228;n yksik&#228;&#228;n h&#228;nt&#228; nuhdelko!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Niin poimi h&#228;n pellolla ehtooseen asti, ja h&#228;n tappoi ne poimitut; ja oli liki yksi epha ohria.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja h&#228;n kantoi ne ja vei kaupunkiin, ja osoitti anopillensa, mit&#228; h&#228;n oli poiminut. Toi my&#246;s ne ruan t&#228;hteet, joista h&#228;n oli itsens&#228; ravinnut ja antoi h&#228;nelle.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Silloin sanoi h&#228;nen anoppinsa h&#228;nelle: kussas olet poiminut t&#228;n&#228;p&#228;n&#228;, ja kussas olet ty&#246;t&#228; tehnyt? Siunattu olkoon se, joka sinun tuntenut on! Ja h&#228;n ilmoitti anopillensa, kenenk&#228; tyk&#246;n&#228; h&#228;n ty&#246;t&#228; teki, sanoen: se mies, jonka tyk&#246;n&#228; min&#228; t&#228;n&#228;p&#228;n&#228; ty&#246;t&#228; tein, kutsutaan Boas.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Noomi sanoi mini&#228;llens&#228;: h&#228;n olkoon siunattu Herralta, joka ei ole ollut armotoin enemmin el&#228;vi&#228; kuin kuolleitakaan vastaan. Ja Noomi sanoi h&#228;nelle: t&#228;m&#228; mies on meid&#228;n l&#228;himm&#228;isemme ja on meid&#228;n perillisemme.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja Ruut Moabilainen sanoi: h&#228;n sanoi my&#246;s minulle: ole minun palvelioitteni kanssa, siihenasti kuin he lopettavat kaiken minun eloni.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Noomi sanoi Ruutille mini&#228;llens&#228;: minun tytt&#228;reni, hyv&#228; on sinun menn&#228; h&#228;nen piikainsa kanssa, ettei joku olisi sinua vastoin toisen pellolla.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja h&#228;n viipyi Boaksen piikain tyk&#246;n&#228; ja poimi t&#228;hk&#228;p&#228;it&#228;, siihenasti kuin ohrat ja nisut leikattiin; ja tuli j&#228;lleen anoppinsa tyk&#246;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja Noomi h&#228;nen anoppinsa sanoi h&#228;nelle: minun tytt&#228;reni, min&#228; tahdon saattaa sinulle levon, ett&#228; sinulle hyvin k&#228;vis.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Boas, meid&#228;n sukulaisemme, jonka piikain tyk&#246;n&#228; sin&#228; olet ollut, katso, h&#228;n viskaa t&#228;n&#228; y&#246;n&#228; ohria luvassansa.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Niin pese itses ja voitele sinus, ja vaateta itses ja mene luvaan, ettei yksik&#228;&#228;n sinua tunne, siihenasti kuin sy&#246;ty ja juotu on.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kuin h&#228;n maata panee, niin katso paikka, kussa h&#228;n makaa: niin mene ja nosta vaate h&#228;nen jalkainsa p&#228;&#228;lt&#228; ja pane siihen maata; niin h&#228;n kyll&#228; sinulle sanoo, mit&#228; sinun tekem&#228;n pit&#228;&#228;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;H&#228;n sanoi h&#228;nelle: kaikki, mit&#228; sin&#228; sanot minulle, teen min&#228;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;H&#228;n meni luvaan ja teki kaikki mit&#228; h&#228;nen anoppinsa h&#228;nelle k&#228;ski.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja kuin Boas oli sy&#246;nyt ja juonut, tuli h&#228;nen syd&#228;mens&#228; iloiseksi, ja h&#228;n meni lev&#228;t&#228; yhden kuhilaan taa. Ja h&#228;n tuli salaisesti ja nosti vaatteen h&#228;nen jalkainsa p&#228;&#228;lt&#228;, ja pani siihen lev&#228;t&#228;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Puoliy&#246;n aikaan pelj&#228;styi mies ja k&#228;&#228;nsi itsens&#228;: ja katso, vaimo makasi h&#228;nen jalkainsa juuressa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja h&#228;n sanoi: kukas olet? H&#228;n vastasi: min&#228; olen Ruut, sinun palkollises: levit&#228; siipes piikas ylitse, sill&#228; sin&#228; olet perillinen.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;H&#228;n sanoi: siunattu ole sin&#228; Herrassa, minun tytt&#228;reni: sin&#228; olet parantanut ensim&#228;isen armoty&#246;n sill&#228; viimeisell&#228;, ettes ole seurannut nuorukaisia, k&#246;yhi&#228; eli rikkaita.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja nyt, tytt&#228;reni, &#228;l&#228; pelk&#228;&#228;: kaikki, mit&#228;s sanot, teen min&#228; sinulle; sill&#228; koko minun kansani kaupunki tiet&#228;&#228;, ett&#228;s olet kunniallinen vaimo.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Se on tosi, ett&#228; min&#228; olen perillinen; mutta toinen on l&#228;heisempi minua.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ole t&#228;ss&#228; y&#246;, ja jos h&#228;n huomenna omistaa sinun, niin se on hyv&#228;, vaan jollei h&#228;n tahdo omistaa sinua, niin min&#228; omistan sinun, niin totta kuin Herra el&#228;&#228;: lep&#228;&#228; huomeneen asti.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja h&#228;n lep&#228;si huomeneen asti h&#228;nen jalkainsa juuressa, ja nousi ennenkuin yksik&#228;&#228;n toisensa tunsi, ja sanoi: ei pid&#228; kenenk&#228;&#228;n tiet&#228;m&#228;n vaimon luvaan tulleeksi.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja h&#228;n sanoi: anna liinavaattees joka yll&#228;s on, ja ota siihen; ja h&#228;n otti siihen. Ja h&#228;n mittasi h&#228;nelle kuusi mittaa ohria ja pani ne h&#228;nen p&#228;&#228;llens&#228;. Ja h&#228;n itse tuli kaupunkiin.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mutta vaimo meni anoppinsa tyk&#246;, joka sanoi: kuinka sinulle menestyy, tytt&#228;reni? Ja h&#228;n jutteli h&#228;nelle kaikki, mit&#228; mies oli tehnyt,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja sanoi: n&#228;m&#228;t kuusi mittaa ohria antoi h&#228;n minulle; sill&#228; h&#228;n sanoi: ei pid&#228; sinun tyhjin k&#228;sin menem&#228;n anoppis tyk&#246;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;H&#228;n sanoi: ole hiljakses, tytt&#228;reni, niinkauvan ett&#228; sin&#228; saat n&#228;hd&#228;, kuinka t&#228;m&#228; tapahtuu; sill&#228; ei se mies lakkaa ennen kuin h&#228;n t&#228;m&#228;n t&#228;n&#228;p&#228;iv&#228;n&#228; hyvin lopettaa.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja Boas meni porttiin ja istui siell&#228;; ja katso, perillinen k&#228;vi ohise, ja Boas puhutteli h&#228;nt&#228;, sanoen: palaja t&#228;nne ja istu viereeni, ole kukas olet. Niin h&#228;n palasi ja istui.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja h&#228;n otti kymmenen miest&#228; kaupungin vanhimmista, sanoen heille: istukaat t&#228;h&#228;n; ja he istuivat.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Niin sanoi h&#228;n perilliselle: sit&#228; maan kappaletta, joka oli meid&#228;n veljell&#228;mme EliMelekill&#228;, kaupitsee Noomi, joka on tullut Moabilaisten maalta.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sent&#228;hden ajattelin min&#228; sen sinulle ilmoittaa ja sanoa: jos tahdot sen todella peri&#228;, niin lunasta se t&#228;ss&#228; kaupungin asuvaisten ja kansani vanhimpain edess&#228;; vaan jollet sin&#228; sit&#228; tahdo peri&#228;, niin sano minulle, ett&#228; min&#228; sen tiet&#228;isin; sill&#228; ei ole yht&#228;&#228;n muuta perillist&#228; kuin sin&#228; ja min&#228; sinun j&#228;lkees. H&#228;n sanoi: min&#228; perin.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Niin vastasi Boas: jona p&#228;iv&#228;n&#228; sin&#228; Noomin k&#228;dest&#228; lunastat pellon, niin ota Ruut Moabilainen, vainajan em&#228;nt&#228;, her&#228;tt&#228;&#228;kses kuolleelle nime&#228; h&#228;nen perinn&#246;ss&#228;ns&#228;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Niin sanoi perillinen: en min&#228; taida peri&#228; sit&#228;, etten min&#228; hukuttaisi omaa perimist&#228;ni: peri sin&#228; se mit&#228; minun tulisi peri&#228;; sill&#228; en min&#228; taida sit&#228; peri&#228;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja muinen oli Israelissa lunastamisessa ja perimisess&#228; vahvistukseksi kaikkiin asioihin, ett&#228; mies riisui kenk&#228;ns&#228; ja antoi l&#228;himm&#228;isellens&#228;: ja se oli todistus Israelissa.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Niin perillinen sanoi Boakselle: lunasta sin&#228; se; ja riisui keng&#228;n jalastansa.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Boas anoi vanhimmille ja kaikelle kansalle: te olette t&#228;n&#228;p&#228;iv&#228;n&#228; todistajani, ett&#228; min&#228; olen lunastanut Noomilta kaikki mit&#228; EliMelekin, Kiljonin ja Mahlonin oli,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja my&#246;s Ruutin Moabilaisen, Mahlonin lesken, olen ottanut em&#228;nn&#228;kseni, her&#228;tt&#228;&#228;kseni kuolleelle nime&#228; h&#228;nen perimisess&#228;ns&#228;, ja ettei kuolleen nimi hukkuisi veljeins&#228; seasta ja h&#228;nen siastansa portissa; sen p&#228;&#228;lle olette te t&#228;n&#228;p&#228;iv&#228;n&#228; todistajat.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Niin kansa ja vanhimmat, jotka portissa olivat, sanoivat: me olemme todistajat. Herra tehk&#246;&#246;n vaimolle, joka sinun huoneeses tulee, niinkuin Rakelille ja niinkuin Lealle, jotka molemmat Israelin huoneen rakensivat, ja enentyk&#246;&#246;n voimas Ephratassa, ja tullos kuuluisaksi Betlehemiss&#228;!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja sinun huonees olkoon niinkuin Peretsen huone, jonka Tamar synnytti Juudalle, siit&#228; siemenest&#228;, jonka Herra sinulle antaa t&#228;st&#228; nuoresta vaimosta!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Niin Boas otti Ruutin em&#228;nn&#228;ksens&#228;, ja h&#228;n meni h&#228;nen tyk&#246;ns&#228;; ja Herra antoi h&#228;nen tulla hedelm&#228;lliseksi, ja h&#228;n synnytti pojan.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Niin vaimot sanoivat Noomille: kiitetty olkoon Herra, joka ei sallinut sinulta puuttua perillist&#228; t&#228;h&#228;n aikaan, ett&#228; h&#228;nen nimens&#228; pysyis Israelissa.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;H&#228;n on virvoittava sinua ja holhoova sinun vanhuuttas; sill&#228; sinun mini&#228;s, joka sinua rakastaa, on h&#228;nen synnytt&#228;nyt; h&#228;n itse on sinulle parempi kuin seitsem&#228;n poikaa.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja Noomi otti lapsen, pani helmaansa ja kasvatti sen.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mutta h&#228;nen kyl&#228;ns&#228; vaimot antoivat h&#228;nelle nimen ja sanoivat: Noomille on poika syntynyt; ja kutsuivat h&#228;nen nimens&#228; Obed: t&#228;m&#228; on Davidin is&#228;n Isain is&#228;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;T&#228;m&#228; on Peretsin sukukunta: Perets siitti Hetsronin.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja Hetsron siitti Raamin: Raam siitti Amminadabin.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Amminadab siitti Nahessonin: Nahesson siitti Salmon.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salmo siitti Boaksen: Boas siitti Obedin.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Obed siitti Isain, ja Isai siitti Davidin.</p> 
<p><HR>
<CENTER>
<A HREF="sa1.htm">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
