<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja tapahtui Saulin kuoleman j&#228;lkeen, kuin David oli palannut Amalekilaisten taposta, oli David Ziklagissa kaksi p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Katso, kolmantena p&#228;iv&#228;n&#228; tuli yksi mies Saulin leirist&#228; rev&#228;istyill&#228; vaatteilla ja multaa p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;. Ja kuin h&#228;n tuli Davidin tyk&#246;, lankesi h&#228;n maahan ja kumarsi.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;David sanoi h&#228;nelle: kustas tulet? Ja h&#228;n sanoi h&#228;nelle: min&#228; olen paennut Israelin leirist&#228;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;David sanoi h&#228;nelle: sanos minulle, mit&#228; siell&#228; on tapahtunut? H&#228;n vastasi: v&#228;ki on paennut sodasta, ja paljo v&#228;ke&#228; on langennut ja kuollut, ja my&#246;s Saul ja h&#228;nen poikansa Jonatan ovat kuolleet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;David sanoi nuorukaiselle, joka n&#228;it&#228; ilmoitti: mist&#228; sin&#228; tied&#228;t Saulin ja h&#228;nen poikansa Jonatanin kuolleeksi?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nuorukainen, joka h&#228;nelle sit&#228; ilmoitti, sanoi: min&#228; tulin tapaturmasta Gilboan vuorelle, ja katso, Saul oli langennut omaan keih&#228;&#228;seens&#228;, ja katso, rattaat ja hevosmiehet ajoivat h&#228;nt&#228; takaa.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja sitte h&#228;n k&#228;&#228;nsi h&#228;nens&#228;, ja n&#228;ki minun ja kutsui tyk&#246;ns&#228;, ja min&#228; sanoin: t&#228;ss&#228; min&#228; olen.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;H&#228;n sanoi minulle: kuka sin&#228; olet? Min&#228; vastasin: min&#228; olen Amalekilainen.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja h&#228;n sanoi minulle: tules minun tyk&#246;ni ja tapa minua; sill&#228; min&#228; ahdistetaan kovin ja minun henkeni on viel&#228; kokonainen minussa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Niin min&#228; menin h&#228;nen tyk&#246;ns&#228; ja tapoin h&#228;nen; sill&#228; min&#228; tiesin, ettei h&#228;n olisi kuitenkaan sen lankeemisen j&#228;lkeen el&#228;nyt. Ja min&#228; otin kruunun h&#228;nen p&#228;&#228;st&#228;ns&#228; ja k&#228;sirenkaat h&#228;nen k&#228;dest&#228;ns&#228; ja toin ne t&#228;nne minun herralleni.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Silloin tarttui David vaatteisiinsa ja rep&#228;isi ne; niin my&#246;s joka mies, joka h&#228;nen kanssansa oli,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja valittivat ja itkiv&#228;t, ja paastosivat ehtoosen asti, Saulin ja h&#228;nen poikansa Jonatanin t&#228;hden, ja Herran kansan t&#228;hden, ja Israelin huoneen t&#228;hden, ett&#228; ne miekan kautta langenneet olivat.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja David sanoi nuorukaiselle, joka n&#228;it&#228; h&#228;nelle ilmoitti: kusta sin&#228; olet? H&#228;n sanoi: min&#228; olen muukalaisen Amalekilaisen poika.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;David sanoi h&#228;nelle: miksi et pelj&#228;nnyt laskea k&#228;tt&#228;s tappamaan Herran voideltua?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja David kutsui yhden palvelioistansa ja sanoi: tule t&#228;nne ja ly&#246; h&#228;nt&#228;. Ja h&#228;n l&#246;i h&#228;nen kuoliaaksi.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Niin sanoi David h&#228;nelle: sinun veres olkoon sinun p&#228;&#228;s p&#228;&#228;ll&#228;; sill&#228; sinun suus on todistanut itse sinuas vastaan ja sanonut: min&#228; olen Herran voidellun tappanut.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja David valitti t&#228;m&#228;n valituksen Saulin ja Jonatanin h&#228;nen poikansa ylitse,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja k&#228;ski opettaa Juudan lapsia Joutsivirren: katso, se on kirjoitettu Hurskasten kirjassa.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;O Israelin kunnia! sinun kukkuloillas ovat surmatut: kuinka sankarit ovat langenneet?</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#196;lk&#228;&#228;t sanoko sit&#228; Gatissa, &#228;lk&#228;&#228;t my&#246;s ilmoittako Askalonin kaduilla, ettei Philistealaisten tytt&#228;ret iloitsisi eik&#228; ymp&#228;rileikkaamattomain tytt&#228;ret riemuitsisi.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Te Gilboan vuoret, &#228;lk&#246;&#246;n tulko kaste eik&#228; sade teid&#228;n p&#228;&#228;llenne, &#228;lk&#246;&#246;n my&#246;s olko pellot, joista ylennysuhri tulee; sill&#228; siell&#228; on v&#228;kev&#228;in kilpi ly&#246;ty maahan, Saulin kilpi, niinkuin ei h&#228;n olisikaan ollut &#246;ljyll&#228; voideltu.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Jonatanin joutsi ei harhaillut tapettuin verest&#228; ja voimallisten lihavuudesta, ja Saulin miekka ei palajanut tyhj&#228;n&#228;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Saul ja Jonatan, rakkaat ja suloiset el&#228;iss&#228;ns&#228;, ei ole my&#246;s kuollessansa eroitetut: liukkaammat kuin kotka ja v&#228;kev&#228;mm&#228;t kuin jalopeurat.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Te Israelin tytt&#228;ret, itkek&#228;&#228;t Saulia, joka teid&#228;n vaatetti tulipunaisilla koriasti ja kaunisti teid&#228;n vaatteenne kultaisella kaunistuksella.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Kuinka sankarit ovat langenneet sodassa? Jonatan on my&#246;s tapettu sinun kukkuloillas.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Min&#228; suren suuresti sinun t&#228;htes, minun veljeni Jonatan. Sin&#228; olit minulle juuri rakas: sinun rakkautes oli suurempi minulle kuin vaimoin rakkaus.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Kuinka ovat sankarit langenneet, ja sota-aseet tulleet pois?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sittenkuin n&#228;m&#228; olivat tapahtuneet, kysyi David Herralta, sanoen: menenk&#246; min&#228; johonkuhun Juudan kaupungeista? Ja Herra sanoi h&#228;nelle: mene. David sanoi: kuhunka minun pit&#228;&#228; menem&#228;n? H&#228;n sanoi: Hebroniin.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Niin David meni sinne ja kaksi h&#228;nen em&#228;nt&#228;&#228;ns&#228;, Ahinoam Jisreelil&#228;inen ja Abigail Nabalin em&#228;nt&#228; Karmelista,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Niin my&#246;s miehet, jotka olivat h&#228;nen kanssansa, vei David my&#246;t&#228;ns&#228; jokaisen huoneinensa. Ja he asuivat Hebronin kaupungeissa.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja Juudan miehet tulivat ja voitelivat siell&#228; Davidin Juudan huoneen kuninkaaksi. Ja kuin Davidille ilmoitettiin Jabeksen miehet Gileadissa haudanneen Saulin,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;L&#228;hetti h&#228;n heille sanan ja antoi sanoa heille: siunatut olette te Herralta, ett&#228; te t&#228;m&#228;n laupiuden teitte Saulille teid&#228;n herrallenne ja olette haudanneet h&#228;nen.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Niin tehk&#246;&#246;n Herra teille laupiuden ja totuuden, ja min&#228; teen my&#246;s teille hyv&#228;&#228;, ett&#228; te t&#228;m&#228;n teitte.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Vahvistakaat siis nyt teid&#228;n k&#228;tenne ja olkaat v&#228;kev&#228;t; sill&#228; teid&#228;n herranne Saul on kuollut, ja Juudan huone on my&#246;s minun voidellut h&#228;nellens&#228; kuninkaaksi.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mutta Abner, Nerin poika, Saulin sodanp&#228;&#228;mies, otti Isbosetin Saulin pojan, ja vei h&#228;nen Mahanaimiin,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja asetti h&#228;nen Gileadin, Assurin, Jisreelin, Ephraimin, BenJaminin ja kaiken Israelin kuninkaaksi.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja Isboset Saulin poika oli nelj&#228;nkymmenen ajastaikainen, kuin h&#228;n tuli Israelin kuninkaaksi, ja hallitsi kaksi ajastaikaa; ainoastaan Juudan huone piti Davidin kanssa.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja se aika, jonka David oli Hebronissa Juudan huoneen kuninkaana, oli seitsem&#228;n ajastaikaa ja kuusi kuukautta.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja Abner Nerin poika l&#228;ksi ulos Isbosetin Saulin pojan palveliain kanssa Mahanaimista Gibeoniin.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja Joab, Zerujan poika, ja Davidin palveliat l&#228;ksiv&#228;t ulos, ja he kohtasivat toisensa Gibeonin lammikon tyk&#246;n&#228;, ja seisoivat toinen toistansa vastaan, n&#228;m&#228;t t&#228;ll&#228; puolella ja toiset toisella puolella lammikkoa.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja Abner sanoi Joabille: nouskaan nuorukaiset meid&#228;n eteemme leikitsem&#228;&#228;n. Joab sanoi: tehk&#228;&#228;n niin.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Niin he nousivat ja k&#228;viv&#228;t kaksitoistakymment&#228; BenJaminin luvusta Isbosetin Saulin pojan puolelta, ja kaksitoistakymment&#228; Davidin palvelioista edes.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja jokainen heist&#228; otti toinen toisensa kiinni kaulasta, ja pistiv&#228;t miekkansa kylkiin, ja lankesivat toinen toisensa kanssa maahan. Siit&#228; kutsutaan se paikka Helkat-Hatsurim, joka on Gibeonissa.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja sangen kova sota nousi sin&#228; p&#228;iv&#228;n&#228;; mutta Abner ja Israelin miehet ly&#246;tiin Davidin palvelioilta takaperin.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja kolme ZeruJan poikaa oli siell&#228;: Joab, Abisai ja Asahel; mutta Asahel oli nopia juoksemaan, niinkuin mets&#228;vuohi kedolla.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;H&#228;n ajoi Abneria takaa, ja ei poikennut oikialle eik&#228; vasemmalle puolelle ajamasta Abneria takaa.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Niin Abner katsoi taaksensa ja sanoi: etk&#246; sin&#228; ole Asahel? H&#228;n sanoi: olen.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja Abner sanoi: pakene minun tyk&#246;&#228;ni oikialle eli vasemmalle puolelle, ja k&#228;sit&#228; sinulles yksi noista nuorukaisista, ja ota sen ase. Mutta Asahel ei tahtonut luopua h&#228;nest&#228;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Niin Abner taas puhui Asahelille: pakene minun takaani: miksis tahdot minua ly&#246;m&#228;&#228;n sinuas? ja kuinka min&#228; sitte tohdin nostaa kasvoni Joabin sinun veljes edess&#228;?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Mutta h&#228;n ei paennut; ja Abner pisti h&#228;nt&#228; takamaisella puolella keih&#228;&#228;st&#228; h&#228;nen vatsaansa, niin ett&#228; keih&#228;s k&#228;vi takaa ulos, ja h&#228;n lankesi siihen ja kuoli h&#228;nen eteens&#228;. Ja jokainen, joka siihen paikkaan tuli, kussa Asahel kaatunut ja kuolleena oli, seisahti siihen.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mutta Joab ja Abisai ajoivat Abneria takaa siihen asti kuin p&#228;iv&#228; laski. Ja kuin he tulivat Amman kukkulalle, joka on Gian tyk&#246;n&#228;, Gibeonin korven tiell&#228;,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Silloin tulivat BenJaminin lapset Abnerin takaa kokoon ja kokosivat itsens&#228; yhteen joukkoon, ja seisahtivat m&#228;en kukkulalle.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ja Abner huusi Joabia ja sanoi: pit&#228;&#228;k&#246; miekan sy&#246;m&#228;n ilman lakkaamata? Etk&#246;s tied&#228;, ett&#228; siit&#228; tulee enempi katkeruutta? Kuinka kauvan et sin&#228; tahdo sanoa kansalle, ett&#228; he lakkaisivat vainoomasta velji&#228;ns&#228;?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Joab vastasi: niin totta kuin Jumala el&#228;&#228;, jos sin&#228; olisit (ennen) niin sanonut, niin olis kansa t&#228;n&#228;p&#228;n&#228; jo varhain lakannut vainoomasta kukin velje&#228;ns&#228;!</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja Joab puhalsi torveen, ja kaikki kansa seisahti alallensa, ja ei en&#228;&#228; ajaneet Israelia takaa eik&#228; my&#246;s en&#228;&#228; sotineet.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Mutta Abner ja h&#228;nen miehens&#228; k&#228;viv&#228;t kaiken y&#246;t&#228; lakialla kedolla ja meniv&#228;t Jordanin ylitse, vaelsivat kaiken Bitronin l&#228;vitse ja tulivat Mahanaimiin.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ja Joab k&#228;&#228;nsi itsens&#228; Abnerista ja kokosi kaiken kansan; ja siin&#228; kaivattiin Davidin palvelioista yhdeks&#228;ntoistakymment&#228; miest&#228; ja Asahel.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Mutta Davidin palveliat olivat ly&#246;neet BenJaminilta ja niist&#228; miehist&#228;, jotka olivat Abnerin kanssa, kolmesataa ja kuusikymment&#228; miest&#228;, jotka kuolivat.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Ja he ottivat Asahelin ja hautasivat Betlehemiin, h&#228;nen is&#228;ns&#228; hautaan; ja Joab k&#228;vi miehinens&#228; kaiken sen y&#246;n ja tuli p&#228;iv&#228;n valjetessa Hebroniin.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja pitk&#228;llinen sota oli Saulin huoneen ja Davidin huoneen vaiheella; mutta David kasvoi ja menestyi, ja Saulin huone h&#228;visi ja v&#228;heni.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja Davidille syntyi lapsia Hebronissa; h&#228;nen esikoisensa oli Amnon Ahinoamista Jisreelil&#228;isest&#228;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Toinen Kileab Abigailista Nabalin em&#228;nn&#228;st&#228;, joka oli Karmelista; kolmas Absalom Maakan poika kuninkaan Talmain tytt&#228;ren Gessurista;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nelj&#228;s Adonia Haggitin poika; viides Sephatja Abitalin poika;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kuudes Jitream Eglasta Davidin em&#228;nn&#228;st&#228;; n&#228;m&#228; syntyiv&#228;t Davidille Hebronissa.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Kuin sota oli Saulin huoneeen ja Davidin huoneen vaiheella, vahvisti Abner itsens&#228; Saulin huoneessa.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja Saulilla oli ollut jalkavaimo, Ritspa nimelt&#228;, Aijan tyt&#228;r, ja (Isboset) sanoi Abnerille: miksis olet mennyt is&#228;ni jalkavaimon tyk&#246;?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Niin Abner vihastui suuresti Isbosetin sanoista ja sanoi: olenko min&#228; koiran p&#228;&#228;, joka Juudaa vastaan tein t&#228;n&#228;p&#228;n&#228; laupiuden sinun is&#228;s Saulin huoneelle, ja h&#228;nen veljillens&#228; ja yst&#228;villens&#228;, ja en ole antanut sinua Davidin k&#228;siin! ja sin&#228; soimaat minua t&#228;n&#228;p&#228;n&#228; vaimon t&#228;hden pahanteki&#228;ksi?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jumala tehk&#246;&#246;n Abnerin kanssa sen ja sen, jos min&#228; en tee, niinkuin Herra on vannonut Davidille:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ett&#228; min&#228; otan kuninkaan valtakunnan Saulin huoneesta pois, ja ylenn&#228;n Davidin istuimen Israelin ja Juudan ylitse, Danista Bersebaan asti.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja ei h&#228;n taitanut Abneria en&#228;&#228; vastata yht&#228;&#228;n sanaa; sill&#228; h&#228;n pelk&#228;si h&#228;nt&#228;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ja Abner l&#228;hetti sanansaattajat edell&#228;ns&#228; Davidin tyk&#246;, sanoen: kenenk&#228; maa oma on? ja sanoi: tee liitto minun kanssani, ja katso, minun k&#228;teni on sinun kanssas, k&#228;&#228;nt&#228;m&#228;&#228;n kaikkea Israelia sinun tyk&#246;s.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;H&#228;n sanoi: oikein, min&#228; teen liiton sinun kanssas; mutta yht&#228; anon min&#228; sinulta, sanoen: ei pid&#228; sinun tuleman minun n&#228;kyviini ennen kuin sin&#228; tuot Mikalin Saulin tytt&#228;ren minun tyk&#246;ni, tullessas katsomaan kasvojani.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;L&#228;hetti my&#246;s David sanansaattajat Isbosetin Saulin pojan tyk&#246; ja antoi h&#228;nelle sanoa: anna minulle minun em&#228;nt&#228;ni Mikal, jonka min&#228; kihlasin minulleni sadalla Philistealaisten esinahalla.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Isboset l&#228;hetti matkaan ja antoi ottaa h&#228;nen miehelt&#228;ns&#228; Paltielilta Laiksen pojalta pois.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja h&#228;nen miehens&#228; meni h&#228;nen kanssansa, h&#228;n k&#228;vi ja itki h&#228;nen j&#228;liss&#228;ns&#228; hamaan Bahurimiin asti. Niin sanoi Abner h&#228;nelle: palaja ja mene matkaas. Ja h&#228;n palasi.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja Abner puhui Israelin vanhimmille ja sanoi: te olette jo kauvan aikaa halunneet Davidia kuninkaaksenne.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Niin tehk&#228;&#228;t nyt se; sill&#228; Herra on sanonut Davidista; min&#228; vapahdan minun kansani Israelin palveliani Davidin k&#228;den kautta Philistealaisten k&#228;dest&#228; ja kaikkein heid&#228;n vihollistensa k&#228;dest&#228;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Puhui my&#246;s Abner BenJaminin korvain kuullen, ja meni my&#246;s puhumaan Davidin korville Hebroniin kaikkia mik&#228; Israelille ja kaikelle BenJaminin huoneelle kelpasi.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Kuin Abner tuli Davidin tyk&#246; Hebroniin ja kaksikymment&#228; miest&#228; h&#228;nen kanssansa, teki David pidot Abnerille ja niille miehille, jotka h&#228;nen kanssansa olivat.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ja Abner sanoi Davidille: min&#228; nousen ja menen kokoomaan kaiken Israelin herrani kuninkaan tyk&#246;, ett&#228; he tekisiv&#228;t liiton sinun kanssas, ja sin&#228; olisit kuningas niinkuin sinun sielus halajaa. Niin David p&#228;&#228;sti Abnerin menem&#228;&#228;n rauhassa.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ja katso, Davidin palveliat ja Joab tulivat sotav&#228;en tyk&#246;&#228; ja toivat kanssansa suuren saaliin; mutta Abner ei ollut silloin Davidin tyk&#246;n&#228; Hebronissa, sill&#228; h&#228;n oli p&#228;&#228;st&#228;nyt h&#228;nen menem&#228;&#228;n rauhassa.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Kuin Joab ja kaikki sotajoukko olivat tulleet, sanottiin Joabille, sanoen: Abner Nerin poika on tullut kuninkaan tyk&#246;, ja h&#228;n on p&#228;&#228;st&#228;nyt h&#228;net rauhassa menem&#228;&#228;n.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Niin meni Joab kuninkaan tyk&#246; ja sanoi: mit&#228;s olet tehnyt? Katso, Abner on tullut sinun tyk&#246;s: miksis olet h&#228;nen p&#228;&#228;st&#228;nyt vapaasti menem&#228;&#228;n?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Etk&#246;s tunne Abneria Nerin poikaa? H&#228;n on tullut sinua pett&#228;m&#228;&#228;n tiedustellaksensa ulos- ja sis&#228;llek&#228;ymist&#228;s ja koetellaksensa kaikkia, mit&#228;s teet.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja kuin Joab l&#228;ksi Davidin tyk&#246;&#228;, l&#228;hetti h&#228;n sanansaattajat Abnerin per&#228;&#228;n, ja he toivat h&#228;nen Borhasirasta; ja ei David siit&#228; mit&#228;&#228;n tiet&#228;nyt.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Kuin Abner tuli Hebroniin j&#228;lleen, vei Joab h&#228;net keskelle porttia puhutellaksensa h&#228;nt&#228; erin&#228;ns&#228;, ja pisti siell&#228; h&#228;nt&#228; vatsaan, niin ett&#228; h&#228;n kuoli, veljens&#228; Asahelin veren t&#228;hden.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Kuin David sai sen tiet&#228;&#228;, sanoi h&#228;n: min&#228; olen viatoin ja minun valtakuntani Herran edess&#228; ijankaikkisesti Abnerin Nerin pojan verest&#228;.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Mutta tulkoon se Joabin p&#228;&#228;n p&#228;&#228;lle ja kaiken h&#228;nen is&#228;ns&#228; huoneen, ja &#228;lk&#246;&#246;n puuttuko Joabin huoneessa se, jolla juoksu ja spitali on, ja joka sauvalla k&#228;y ja miekalla kaatuu, ja jolta leip&#228; puuttuu.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ja n&#228;in tappoivat Joab ja h&#228;nen veljens&#228; Abisai Abnerin, ett&#228; h&#228;n l&#246;i kuoliaaksi Asahelin heid&#228;n veljens&#228; sodassa Gibeonin tyk&#246;n&#228;.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Mutta David sanoi Joabille ja kaikelle kansalle, jotka olivat h&#228;nen kanssansa: rev&#228;isk&#228;&#228; vaatteenne rikki, ja puettakaat teit&#228;nne s&#228;keill&#228;, ja valittakaat Abnerin t&#228;hden. Ja kuningas David k&#228;vi paarien per&#228;ss&#228;.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Ja he hautasivat Abnerin Hebronissa, ja kuningas koroitti &#228;&#228;nens&#228; ja itki Abnerin haudan tyk&#246;n&#228;; itki my&#246;s kaikki kansa.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Ja kuningas valitti Abneria ja sanoi: onko Abner kuollut, niinkuin tyhm&#228; kuolee?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Sinun k&#228;tes ei olleet sidotut, sinun jalkas ei olleet vaskikahleissa: sin&#228; olet kaatunut, niinkuin se, joka pahanteki&#228;in edess&#228; lankee. Ja kaikki kansa itki viel&#228; enemmin h&#228;nt&#228;.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Ja kaikki kansa tuli Davidin kanssa rualle, kuin viel&#228; valkia p&#228;iv&#228; oli; ja David vannoi ja sanoi: Jumala tehk&#246;&#246;n minulle sen ja sen, jos min&#228; leip&#228;&#228; taikka jotakin muuta maistan, ennenkuin aurinko laskee.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Ja kaikki kansa ymm&#228;rsi sen, ja se kelpasi heille, ja kaikki se hyv&#228; mink&#228; kuningas oli tehnyt kaiken kansan silm&#228;in edess&#228;.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Ja kaikki kansa ja koko Israel ymm&#228;rsiv&#228;t sin&#228; p&#228;iv&#228;n&#228;, ettei se ollut kuninkaalta, ett&#228; Abner Nerin poika oli tapettu.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Ja kuningas sanoi palvelioillensa: ettek&#246; te tied&#228;, ett&#228; t&#228;n&#228;p&#228;n&#228; on yksi p&#228;&#228;mies, ja tosin suuri mies kaatunut Israelissa?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Ja min&#228; olen viel&#228; heikko ja voideltu kuningas, mutta ne miehet ZeruJan pojat ovat kovemmat minua: Herra maksakoon sille, joka pahaa tekee, h&#228;nen pahuutensa j&#228;lkeen!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kuin Saulin poika kuuli Abnerin kuolleeksi Hebronissa, v&#228;syiv&#228;t h&#228;nen k&#228;tens&#228;, ja koko Israel h&#228;mm&#228;styi.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja Saulin pojalla oli kaksi sotav&#228;en p&#228;&#228;miest&#228;, toisen nimi oli Baana ja toisen Rekab, Rimmonin Berotilaisen pojat, BenJaminin lapsista; sill&#228; Berot oli my&#246;s luettu BenJaminin sukukuntaan.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja Berotilaiset olivat paenneet Gittaimiin, ja olivat siell&#228; muukalaisina t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Oli my&#246;s Jonatanilla Saulin pojalla yksi poika, joka oli saattamatoin jaloista, ja oli jo viiden ajastaikainen, kuin sanoma Saulista ja Jonatanista tuli Jisreelist&#228;; ja h&#228;nen imett&#228;j&#228;ns&#228; otti h&#228;nen ja pakeni. Ja koska h&#228;n kiiruusti pakeni, lankesi h&#228;n ja tuli saattamattomaksi, ja h&#228;nen nimens&#228; oli MephiBoset.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Niin meniv&#228;t Berotilaisen Rimmonin pojat Rekab ja Baana, ja tulivat Isbosetin huoneesen, kuin p&#228;iv&#228; oli palavimmallansa; ja h&#228;n lep&#228;si vuoteessansa puolip&#228;iv&#228;n aikana.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja he tulivat keskelle huonetta nisuja ottamaan ja pistiv&#228;t h&#228;nt&#228; vatsaan; ja Rekab ja Baana h&#228;nen veljens&#228; pakenivat;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sill&#228; koska he huoneesen tulivat, lep&#228;si h&#228;n vuoteessansa, makaushuoneessansa. Ja he pistiv&#228;t h&#228;nen kuoliaaksi, ja hakkasivat h&#228;nen p&#228;&#228;ns&#228; pois, ja ottivat h&#228;nen p&#228;&#228;ns&#228; ja meniv&#228;t pois lakian kedon tien kautta koko sen y&#246;n,</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja toivat Isbosetin p&#228;&#228;n Davidille, joka oli Hebronissa, ja sanoivat kuninkaalle: katso, t&#228;ss&#228; on Isbosetin Saulin pojan p&#228;&#228;, sinun vihollises, joka sinun sielus per&#228;&#228;n seisoi: ja Herra on t&#228;n&#228;p&#228;n&#228; kostanut Saulille ja h&#228;nen siemenellens&#228; herrani kuninkaan puolesta.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Niin vastasi David Rekabia ja Baanaa, h&#228;nen velje&#228;ns&#228;, Rimmnonin Berotilaisen poikia, ja sanoi heille: niin totta kuin Herra el&#228;&#228;, joka minun sieluni on vapahtanut kaikesta surusta;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sen joka minulle ilmoitti ja sanoi: Saul on kuollut, ja luuli itsens&#228; hyv&#228;ksi sanansaattajaksi, sen min&#228; otin kiinni ja tapoin Ziklagissa, jolle minun piti antaman sanansaattajan palkan;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja n&#228;m&#228;t jumalattomat miehet ovat tappaneet hurskaan miehen huoneessansa ja omassa vuoteessansa: eik&#246; siis minun pit&#228;isi nyt vaatiman h&#228;nen vertansa teid&#228;n k&#228;dest&#228;nne ja ottaman teit&#228; pois maan p&#228;&#228;lt&#228;?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja David k&#228;ski nuorukaisiansa, ja he tappoivat heid&#228;t, ja hakkasivat k&#228;det ja jalat poikki, ja ripustivat heid&#228;t lammikon tyk&#246; Hebronissa. Mutta Isbosetin p&#228;&#228;n he ottivat ja hautasivat Abnerin hautaan Hebroniin.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja Israelin kaikki sukukunnat tulivat Davidin tyk&#246; Hebroniin, ja puhuivat sanoen: katso, sinun luus ja lihas me olemme.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja aina ennen, kuin Saul oli meid&#228;n kuninkaamme, johdatit sin&#228; Israelin ulos ja sis&#228;lle, ja Herra on sinulle sanonut: sinun pit&#228;&#228; minun kansaani Israelia kaitseman ja Israelin p&#228;&#228;miehen oleman.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ja kaikki kansan vanhimmat Israelista tulivat kuninkaan tyk&#246; Hebroniin, ja kuningas David teki heid&#228;n kanssansa liiton Herran edess&#228; Hebronissa; ja he voitelivat Davidin Israelin kuninkaaksi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja David oli kolmenkymmenen ajastaikainen tullessansa kuninkaaksi, ja h&#228;n hallitsi nelj&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Hebronissa h&#228;n hallitsi Juudaa seitsem&#228;n vuotta ja kuusi kuukautta; mutta Jerusalemissa h&#228;n hallitsi kaikkea Israelia ja Juudaa kolmenelj&#228;tt&#228;kymment&#228; vuotta.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ja kuningas meni ja h&#228;nen miehens&#228; Jerusalemiin Jebusilaisia vastaan, jotka maalla asuivat. Ja he sanoivat Davidille: ei sinun pid&#228; t&#228;nne tuleman, vaan sokiat ja ontuvat pit&#228;&#228; sinun t&#228;&#228;lt&#228; pois ajaman; ja he ajattelivat, ettei Davidin pit&#228;nyt sinne tuleman.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mutta David voitti Zionin linnan, se on Davidin kaupunki.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; sanoi David: jos joku ly&#246; Jebusilaiset, ja tarttuu heid&#228;n r&#228;st&#228;&#228;ns&#228; alaisiin ja ly&#246; sokiat ja ontuvat, joita Davidin sielu vihaa (h&#228;nen pit&#228;&#228; p&#228;&#228;n ja ylimm&#228;isen oleman); josta heill&#228; on sananlasku: ei yht&#228;&#228;n sokiaa ja ontuvaa p&#228;&#228;stet&#228; huoneesen.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja David asui linnassa ja kutsui sen Davidin kaupungiksi; ja David rakensi sen ymp&#228;ri Millosta, niin my&#246;s sis&#228;llisen puolen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja David menestyi ja enentyi, ja Herra Jumala Zebaot oli h&#228;nen kanssansa.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Niin Hiram, Tyron kuningas, l&#228;hetti sanansaattajat Davidin tyk&#246;, ja sedripuita, ja puuseppi&#228;, ja sein&#228;kivien hakkaajia, jotka rakensivat Davidin huoneen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja David ymm&#228;rsi Herran vahvistaneeksi h&#228;nen Israelin kuninkaaksi ja korottaneeksi h&#228;nen valtakuntansa, kansansa Israelin t&#228;hden.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Niin David otti Jerusalemista viel&#228; usiampia jalkavaimoja ja em&#228;nti&#228;, sittekuin h&#228;n tuli Hebronista. Ja Davidille syntyi viel&#228; poikia ja tytt&#228;ri&#228;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja n&#228;m&#228;t ovat heid&#228;n nimens&#228;, jotka h&#228;nelle Jerusalemissa syntyiv&#228;t: Sammua, Sobab, Natan ja Salomo,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jibhar, Elisua, Nepheg ja Japhia,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Elisama, Eliada ja Eliphalet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja kuin Philistealaiset kuulivat Davidin voidelluksi Israelin kuninkaaksi, nousivat kaikki Philistealaiset etsim&#228;&#228;n Davidia. Ja kuin David sen kuuli, niin h&#228;n meni linnaan.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mutta Philistealaiset tulivat ja sioittivat itsens&#228; Rephaimin laaksoon.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ja David kysyi Herralta, sanoen: menenk&#246; min&#228; Philistealaisia vastaan? ja annatkos heit&#228; minun k&#228;teeni? Ja Herra sanoi Davidille: mene, sill&#228; min&#228; annan tosin Philistealaiset sinun k&#228;siis.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ja David tuli BaalPeratsimiin, ja David l&#246;i heid&#228;t siin&#228;, ja sanoi: Herra on minun viholliseni eroittanut minun edest&#228;ni, niinkuin vesi erkanee toinen toisestansa; siit&#228; kutsutaan se paikka BaalPeratsim.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ja he j&#228;ttiv&#228;t siihen ep&#228;jumalansa; mutta David ja h&#228;nen v&#228;kens&#228; ottivat ne pois.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ja Philistealaiset viel&#228; nousivat ja sioittivat itsens&#228; Rephaimin laaksoon.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Niin David kysyi Herralta, ja h&#228;n vastasi: ei sinun pid&#228; menem&#228;n alas, mutta tule takaa heid&#228;n ymp&#228;rins&#228;, ett&#228;s tulet heit&#228; vastaan fikunapuiden kohdalla.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ja kuin sin&#228; kuulet fikunapuun latvat kahisevan, niin kulje; sill&#228; Herra on silloin l&#228;htenyt ulos sinun etees, ly&#246;m&#228;&#228;n Phlistealaisten sotajoukkoa.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;David teki niinkuin Herra oli h&#228;nelle k&#228;skenyt, ja l&#246;i Philistealaiset hamasta Gebasta siihenasti kuin Gaseriin tullaan,</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja David taas kokosi kaikki valitut miehet Israelista, kolmekymment&#228; tuhatta,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ja David nousi ja meni, ja kaikki kansa kuin h&#228;nen tyk&#246;n&#228;ns&#228; oli Juudan asuvaisista, tuomaan sielt&#228; Jumalan arkkia, joka kutsutaan Herran Zebaotin nimi, joka asuu Kerubimin p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja he panivat Jumalan arkin uuden vaunun p&#228;&#228;lle ja toivat sen AbiNadabin huoneesta, joka asui Gibeassa. Mutta Ussa ja Ahjo, AbiNadabin pojat ajoivat sit&#228; uutta vaunua.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Niin he toivat sen AbiNadabin huoneesta, joka oli Gibeassa, Jumalan arkin kanssa; ja Ahjo k&#228;vi arkin edell&#228;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Niin David ja kaikki Israelin huone soittivat Herran edess&#228; kaikkinaisilla honkaisilla kanteleilla ja harpuilla, psaltareilla, trumpuilla, kulkuisilla ja simpeleill&#228;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja kuin he tulivat Nahonin riihen tyk&#246;, otti Ussa Jumalan arkin ja piteli sit&#228;, sill&#228; h&#228;rj&#228;t meniv&#228;t sivuin tiet&#228;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Niin Herran viha julmistui Ussan p&#228;&#228;lle, ja Jumala l&#246;i h&#228;nen siin&#228; maahan h&#228;nen tyhmyytens&#228; t&#228;hden, niin ett&#228; h&#228;n kuoli siin&#228; Jumalan arkin tyk&#246;n&#228;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Silloin tuli David murheelliseksi, ett&#228; Herra niin rep&#228;isi Ussan, ja kutsui sen paikan PeretsUssa, t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja David pelk&#228;si Herraa sin&#228; p&#228;iv&#228;n&#228; ja sanoi: kuinka Herran arkki tulisi minun tyk&#246;ni?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja ei tahtonut antaa tuoda sit&#228; tyk&#246;ns&#228; Davidin kaupunkiin, vaan salli kannettaa ObedEdomin Gatilaisen huoneesen.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja Herran arkki viipyi kolme kuukautta ObedEdomin Gatilaisen huoneessa, ja Herra siunasi h&#228;nen ja kaiken h&#228;nen huoneensa.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja se oli sanottu kuningas Davidille, ett&#228; Herra oli siunannut ObedEdomin huoneen ja kaiken mit&#228; h&#228;nell&#228; oli, Jumalan arkin t&#228;hden. Niin meni David ja toi Jumalan arkin ObedEdomin huoneesta Davidin kaupunkiin ilolla.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja kuin ne, jotka Herran arkkia kantoivat, olivat k&#228;yneet kuusi askelta, niin uhrattiin h&#228;rk&#228; ja lihava lammas.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja David hypp&#228;si kaikella voimalla Herran edess&#228; ja h&#228;n oli vaatetettu liinaisella p&#228;&#228;llisvaatteella.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ja David ja kaikki Israelin kansa toivat Herran arkin riemulla Ja basunan helin&#228;ll&#228;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja kuin Herran arkki joutui Davidin kaupunkiin, katsoi Mikal, Saulin tyt&#228;r akkunasta ja n&#228;ki kuningas Davidin hypp&#228;&#228;v&#228;n kaikella voimallansa Herran edess&#228;, ja h&#228;n katsoi h&#228;nen yl&#246;n syd&#228;mess&#228;ns&#228;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja he toivat Herran arkin sis&#228;lle ja panivat sen siallensa keskelle majaa, jonka David oli sille rakentanut. Ja David uhrasi polttouhria ja kiitosuhria Herran edess&#228;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ja kuin David oli uhrannut polttouhria ja kiitosuhria, siunasi h&#228;n kansan Herran Zebaotin nimeen,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ja jakoi kaikelle kansalle ja kaikelle Israelin seurakunnalle, miehille ja vaimoille, jokaiselle kyrs&#228;n leip&#228;&#228;, ja kappaleen lihaa, ja mitan (viinaa); sitte meni kaikki kansa matkaansa, jokainen huoneesensa.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ja kuin David palasi siunaamaan huonettansa, meni Mikal, Saulin tyt&#228;r ulos h&#228;nt&#228; vastaan ja sanoi: kuinka jalo on ollut Israelin kuningas t&#228;n&#228;p&#228;n&#228;, joka on itsens&#228; paljastanut palveliainsa piikain edess&#228;, niinkuin irstaat ihmiset paljastavat itsens&#228;!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Mutta David sanoi Mikalille: Herran edess&#228; joka minun valinnut on pikemmin kuin sinun is&#228;s ja kaiken h&#228;nen huoneensa, ja on k&#228;skenyt minun olla Herran kansan Israelin p&#228;&#228;miehen&#228;: ja Herran edess&#228; min&#228; tahdon iloita.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja min&#228; tahdon viel&#228; halvempi olla ja n&#246;yr&#228; minun silm&#228;ini edess&#228;: ja min&#228; kunnioitetaan niiden piikain kanssa, joistas puhunut olet.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ja Mikalilla, Saulin tytt&#228;rell&#228; ei ollut yht&#228;&#228;n lasta kuolemap&#228;iv&#228;&#228;ns&#228; asti.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ja kuin kuningas istui huoneessansa, ja Herra oli h&#228;nelle antanut levon kaikilta h&#228;nen vihollisiltansa, ymp&#228;rist&#246;ll&#228;,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sanoi kuningas propheta Natanille: katso, min&#228; asun sedripuisessa huoneessa, ja Jumalan arkki asuu vaatetten keskell&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Natan sanoi kuninkaalle: mene ja tee kaikki mit&#228; syd&#228;mess&#228;s on, sill&#228; Herra on sinun kanssas.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mutta tapahtui sin&#228; y&#246;n&#228;, ett&#228; Herran sana tuli Natan prophetan tyk&#246; ja sanoi:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mene ja sano palvelialleni Davidille: N&#228;in sanoo Herra: sin&#228;k&#246; minulle huoneen rakennat asuakseni?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Sill&#228; en min&#228; ole asunut yhdess&#228;k&#228;&#228;n huoneessa siit&#228; p&#228;iv&#228;st&#228;, jona min&#228; Israelin lapset johdatin Egyptist&#228;, t&#228;h&#228;n p&#228;iv&#228;&#228;n asti; vaan min&#228; olen vaeltanut majoissa ja Tabernaklissa.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kuhunka ik&#228;n&#228; min&#228; kaikkein Israelin lasten kanssa vaelsin, olenko min&#228; ik&#228;n&#228; puhunut jonkun kanssa Israelin suvusta, jolle min&#228; olen k&#228;skenyt kaita minun kansaani Israelia ja sanonut: miksi ette ole minulle rakentaneet sedripuista huonetta?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sano siis nyt palvelialleni Davidille: N&#228;in sanoo Herra Zebaot: min&#228; olen ottanut sinun lampurista kansani Israelin p&#228;&#228;mieheksi.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja min&#228; olen sinun kanssas ollut, kussa ik&#228;n&#228; sin&#228; olet k&#228;ynyt, ja olen h&#228;vitt&#228;nyt kaikki vihollises sinun edest&#228;s, ja olen sinulle antanut suuren nimen niiden suurten nimien j&#228;lkeen kuin ovat maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja min&#228; asetan Israelille minun kansalleni sian ja istutan h&#228;nen siin&#228; asumaan, ettei h&#228;n en&#228;&#228; kulkiana olisi; ja jumalattomat ei pid&#228; h&#228;nt&#228; en&#228;&#228; niinkuin ennen vaivaaman.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja siit&#228; p&#228;iv&#228;st&#228;, jona min&#228; asetin tuomarit Israelille minun kansalleni, annoin min&#228; sinulle levon kaikilta vihamiehilt&#228;s; ja Herra ilmoittaa sinulle, ett&#228; Herra sinulle huoneen tehd&#228; tahtoo.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sittekuin sinun aikas on t&#228;ytetty ja sin&#228; lep&#228;&#228;t is&#228;is kanssa, her&#228;t&#228;n min&#228; sinun siemenes sinun j&#228;lkees, joka sinun ruumiistas tuleva on: ja min&#228; vahvistan h&#228;nen valtakuntansa.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja h&#228;n rakentaa minun nimelleni huoneen, ja min&#228; vahvistan h&#228;nen vaItakuntansa istuimen ijankaikkisesti.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Min&#228; olen h&#228;nen is&#228;ns&#228;, ja h&#228;n on minun poikani: kuin h&#228;n v&#228;&#228;rin tekee, rankaisen min&#228; h&#228;nt&#228; ihmisen vitsalla ja ihmisten lasten haavoilla.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Vaan minun laupiuteni ei pid&#228; h&#228;nest&#228; eri&#228;m&#228;n, niinkuin min&#228; sen Saulista eroitin, jonka min&#228; otin sinun edest&#228;s pois.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Mutta sinun huonees ja valtakuntas on pysyv&#228; sinun edess&#228;s ijankaikkisesti, ja sinun istuimes pit&#228;&#228; vahva oleman ijankaikkisesti.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Kaikkein n&#228;iden sanain j&#228;lkeen ja kaiken t&#228;m&#228;n n&#228;yn j&#228;lkeen puhui Natan Davidille.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Niin tuli kuningas David ja pys&#228;htyi Herran eteen, ja sanoi: kuka olen min&#228;, Herra, Herra, ja mik&#228; on minun huoneeni, ett&#228;s minun t&#228;h&#228;n asti saattanut olet;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja olet sen viel&#228; v&#228;h&#228;ksi lukenut, Herra, Herra, mutta olet my&#246;s puhunut palvelias huoneelle kaukaisista asioista: ja t&#228;m&#228; on sen ihmisen laki, joka on Herra Jumala.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja mit&#228; Davidin pit&#228;&#228; en&#228;&#228; sinun kanssas puhuman? sill&#228; sin&#228; tunnet palvelias, Herra, Herra.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sinun sanas t&#228;hden ja syd&#228;mes j&#228;lkeen olet sin&#228; n&#228;m&#228;t suuret asiat tehnyt, ilmoittaakses palvelialles.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sent&#228;hden olet sin&#228; suuresti ylistetty, Herra Jumala! sill&#228; ei yht&#228;&#228;n ole sinun vertaas, ja ei ole yht&#228;&#228;n Jumalaa paitsi sinua, kaiken sen j&#228;lkeen, kuin me olemme korvillamme kuulleet.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja kuka on niinkuin sinun kansas, niinkuin Israel, yksi kansa maan p&#228;&#228;ll&#228;, jota Jumala on mennyt vapahtamaan kansaksensa, ja toimittamaan itsellens&#228; nime&#228; ja tekem&#228;&#228;n senkaltaisia suuria ja hirmuisia asioita sinun maallas, kansas edess&#228;, jonka sin&#228; sinulles vapahdit Egyptist&#228;, pakanain ja heid&#228;n jumalainsa seasta.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja sin&#228; olet vahvistanut sinulles Israelin sinun kansakses ijankaikkisesti, ja sin&#228; Herra olet heid&#228;n Jumalaksensa tullut.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Niin vahvista siis, Herra Jumala, se sana ijankaikkisesti, jonkas palveliastas ja h&#228;nen huoneestansa puhunut olet, ja tee niin kuin puhunut olet.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Niin sinun nimes tulee suureksi iankaikkisesta, ett&#228; sanotaan: Herra Zebaot on Israelin Jumala, ja sinun palvelias Davidin huone on pysyv&#228;inen sinun edess&#228;s.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Sill&#228; sin&#228; Herra Zebaot Israelin Jumala olet avannut palvelias korvat, ja sanonut: min&#228; rakennan sinulle huoneen; sent&#228;hden l&#246;ysi palvelias syd&#228;mess&#228;ns&#228;, ett&#228; h&#228;n t&#228;m&#228;n rukouksen sinun tyk&#246;n&#228;s rukoilis.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Sent&#228;hden nyt Herra, Herra, sin&#228; olet Jumala, ja sinun sanas ovat totuus: sin&#228; olet t&#228;m&#228;n hyv&#228;n puhunut palvelialles.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Niin rupee nyt siunaamaan palvelias huonetta, ett&#228; se olis ijankaikkisesti sinun edess&#228;s; sill&#228; sin&#228; Herra, Herra, olet sen puhunut, niin siunattakoon sinun siunauksellas palvelias huone ijankaikkisesti.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja sitte tapahtui, ett&#228; David l&#246;i Philistealaiset ja alensi heit&#228;; ja David otti orjuuden suitset Philistealaisten k&#228;dest&#228;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja h&#228;n l&#246;i Moabilaiset, pani heid&#228;t maahan makaamaan ja mittasi heit&#228; nuoralla: ja h&#228;n mittasi kaksi nuoraa tapettavaksi ja yhden nuoran el&#228;m&#228;&#228;n j&#228;tett&#228;v&#228;ksi, ja Moabilaiset tulivat Davidin palveliaksi, ja he kantoivat h&#228;nelle lahjoja.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;David l&#246;i my&#246;s HadadEserin, Rehobin pojan Zoban kuninkaan, h&#228;nen menness&#228; asettamaan k&#228;tt&#228;ns&#228; Euphratin virran tyk&#246;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja David otti heist&#228; tuhannen ja seitsem&#228;nsataa hevosmiest&#228; ja kaksikymment&#228; tuhatta jalkamiest&#228; kiinni, ja raiskasi kaikki vaunuhevoset, ja sata vaunua j&#228;tti heist&#228;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Niin tulivat Syrialaiset Damaskusta auttamaan HadadEseri&#228;, Zoban kuningasta; ja David l&#246;i Syrialaisista kaksikolmattakymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja David asetti vartiat Syrian Damaskuun. N&#228;in tulivat Syrialaiset Davidin palveliaksi ja kantoivat h&#228;nelle lahjoja; sill&#228; Herra autti Davidia, kuhunka ik&#228;n&#228; h&#228;n meni.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja David otti HadadEserin palveliain kultaiset kilvet ja vei ne Jerusalemiin.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mutta Betasta ja Berotaista, HadadEserin kaupungeista, otti kuningas David ylen paljon vaskea.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Kuin Toi, Hamatin kuningas kuuli Davidin ly&#246;neen kaikki HadadEserin sotav&#228;en,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;L&#228;hetti h&#228;n poikansa Joramin kuningas Davidin tyk&#246;, tervehtim&#228;&#228;n h&#228;nt&#228; yst&#228;v&#228;llisesti ja siunaamaan h&#228;nt&#228;, ett&#228; h&#228;n soti HadadEserin kanssa ja l&#246;i h&#228;nen; sill&#228; Toi soti HadadEserin kanssa; ja h&#228;nen k&#228;dess&#228;ns&#228; olivat hopiaiset, kultaiset ja vaskiset astiat.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ne my&#246;s kuningas David pyhitti Herralle, sen hopian ja kullan kanssa, jonka h&#228;n pyhitti Herralle kaikilta pakanoilta, jotka h&#228;n vaatinut oli allensa:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Syriasta ja Moabista, Ammonin lapsilta, Philistealaisilta, Amalekilaisilta, niin my&#246;s HadadEserin, Rehobin pojan, Zoban kuninkaan saaliista.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja David teki itsens&#228; kuuluisaksi, kuin h&#228;n palasi ly&#246;m&#228;st&#228; Syrialaisia Suolalaaksossa, kahdeksantoistakymment&#228; tuhatta.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja h&#228;n asetti vartiat koko Edomiin, ja koko Edom oli Davidin alla; sill&#228; Herra autti Davidia, kuhunka ik&#228;n&#228; h&#228;n meni.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Niin oli David kaiken Israelin kuningas, ja h&#228;n toimitti lain ja oikeuden kaikelle kansallensa.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ja Joab, ZeruJan poika oli sotajoukon p&#228;&#228;ll&#228;, mutta Josaphat, Ahiludin poika oli kansleri.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zadok, Ahitobin poika ja Ahimelek, AbJatarin poika olivat papit; Seraja oli kirjoittaja.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Benaja, Jojadan poika oli Kretin ja Pletin p&#228;&#228;ll&#228;; ja Davidin pojat olivat papit.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja David sanoi: olleeko joku viel&#228; j&#228;&#228;nyt Saulin huoneesta, tehd&#228;kseni laupiuden Jonatanin t&#228;hden h&#228;nelle.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Niin oli palvelia Saulin huoneesta Ziba nimelt&#228;, sen kutsuivat Davidin tyk&#246;. Ja kuningas sanoi h&#228;nelle: oletkos Ziba? H&#228;n sanoi: olen, sinun palvelias.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kuningas sanoi: onko viel&#228; joku mies Saulin huoneesta, ett&#228; min&#228; Jumalan laupiuden tekisin h&#228;nelle? Ziba sanoi kuninkaalle: viel&#228; on siell&#228; Jonatanin poika, rampa jaloista.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Kuningas sanoi h&#228;nelle: kussa h&#228;n on? Ziba sanoi kuninkaalle: katso, h&#228;n on Lodabarissa, Makirin, Ammielin pojan huoneessa.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Niin kuningas David l&#228;hetti ja antoi tuoda h&#228;nen Lodabarista, Makirin Ammielin pojan huoneesta.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Kuin MephiBoset, Saulin pojan Jonatanin poika tuli Davidin tyk&#246;, lankesi h&#228;n kasvoillensa ja kumarsi. Ja David sanoi: MephiBoset! H&#228;n vastasi: t&#228;ss&#228; olen, sinun palvelias.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;David sanoi h&#228;nelle: &#228;l&#228; pelk&#228;&#228;; sill&#228; min&#228; totisesti teen laupiuden sinun kanssas Jonatanin sinun is&#228;s t&#228;hden, ja min&#228; annan sinulle kaikki sinun is&#228;s Saulin pellot j&#228;lleen, ja sin&#228; sy&#246;t jokap&#228;iv&#228; leip&#228;&#228; minun p&#246;yd&#228;lt&#228;ni.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;H&#228;n kumarsi ja sanoi: kuka olen min&#228; sinun palvelias, ett&#228;s k&#228;&#228;nsit sinus kuolleen koiran puoleen, niinkuin min&#228; olen?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Niin kutsui kuningas Ziban, Saulin palvelian, ja sanoi h&#228;nelle: min&#228; olen antanut sinun herras pojalle kaiken sen mik&#228; Saulin oma on ollut ja koko h&#228;nen huoneensa oma.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Niin pit&#228;&#228; sinun, ja sinun lapses, ja palvelias viljelem&#228;n h&#228;nen peltojansa ja korjaaman herras pojalle leiv&#228;ksi ja ravinnoksi. Mutta MephiBoset sinun herras poika sy&#246; jokap&#228;iv&#228; leip&#228;&#228; minun p&#246;yd&#228;lt&#228;ni. Ja Ziballa oli viisitoistakymment&#228; poikaa ja kaksikymment&#228; palveliaa.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja Ziba sanoi kuninkaalle: kaikki mit&#228; minun herrani kuningas on palveliallensa k&#228;skenyt, tekee palvelias; ja MephiBoset sy&#246;k&#246;&#246;n minun p&#246;yd&#228;lt&#228;ni, niinkuin yksi kuninkaan lapsista.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja MephiBosetilla oli yksi v&#228;h&#228; poika nimelt&#228; Miika; mutta kaikki, jotka Ziban huoneesta olivat, olivat MephiBosetin palveliat.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ja MephiBoset asui Jerusalemissa; sill&#228; h&#228;n s&#246;i jokap&#228;iv&#228; kuninkaan p&#246;yd&#228;lt&#228;; ja h&#228;n ontui molemmista jaloistansa.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sitte tapahtui, ett&#228; Ammonin lasten kuningas kuoli, ja h&#228;nen poikansa Hanun hallitsi h&#228;nen siassansa.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Niin sanoi David: min&#228; teen laupiuden Hanunin, Nahaksen pojan kanssa, niinkuin h&#228;nen is&#228;ns&#228; teki laupiuden minun kanssani; ja l&#228;hetti palveliansa lohduttamaan h&#228;nt&#228; h&#228;nen is&#228;ns&#228; t&#228;hden. Kuin Davidin palvelijat tulivat Ammonin lasten maahan,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Niin sanoivat Ammonin lasten ylimm&#228;iset herrallensa Hanunille: luuletkos Davidin kunnioittavan sinun is&#228;&#228;s sinun silm&#228;is edess&#228;, ett&#228; h&#228;n on l&#228;hett&#228;nyt lohduttajat sinun tyk&#246;s? Etk&#246;s luule h&#228;nen l&#228;hett&#228;neen palvelioitansa kaupunkia tutkistelemaan ja vakoomaan ja h&#228;vitt&#228;m&#228;&#228;n?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Silloin otti Hanun Davidin palveliat, ja ajeli puolen heid&#228;n partaansa, ja leikkasi puolen heid&#228;n vaatteistansa liki suolivy&#246;h&#246;n asti, ja laski heid&#228;t menem&#228;&#228;n.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Kuin se Davidille ilmoitettiin, l&#228;hetti h&#228;n heit&#228; vastaan, sill&#228; miehet olivat suuresti pilkatut; ja kuningas antoi heille sanottaa: olkaat Jerihossa siihen asti, kuin teid&#228;n partanne kasvaa, ja sitte tulkaat j&#228;lleen.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Kuin Ammonin lapset n&#228;kiv&#228;t itsens&#228; haisevan Davidin edess&#228;, l&#228;hettiv&#228;t he ja palkkasivat Syrialaiset Rehobin huoneesta ja Zobasta, kaksikymment&#228; tuhatta jalkmiest&#228;, ja kuningas Maakalta tuhannen miest&#228;, ja Istobilta kaksitoista kymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Kuin David sen kuuli, l&#228;hetti h&#228;n Joabin koko urhoollisen sotajoukon kanssa.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja Ammonin lapset l&#228;ksiv&#228;t ja s&#228;&#228;siv&#228;t sodan kaupungin portin eteen. Mutta Syrialaiset Zobasta, Rehobista, Istobista ja Maakasta olivat erin&#228;ns&#228; kedolla.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Kuin Joab n&#228;ki sodan asetetuksi vastaansa edest&#228; ja takaa, valitsi h&#228;n kaikista Israelin parhaista miehist&#228;, ja asetti itsens&#228; Syrialaisia vastaan,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja muun v&#228;en antoi h&#228;n veljens&#228; Abisain k&#228;den alle, joka asetti itsens&#228; Ammonin lapsia vastaan.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja h&#228;n sanoi: jos Syrialaiset tulevat minua voimallisemmaksi, niin tule minun avukseni; jos Ammonin lapset joutuvat sinua voimallisemmaksi, niin min&#228; tulen sinun apuus.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ole miehuullinen, ja olkaamme vahvat meid&#228;n kansamme edest&#228; ja meid&#228;n Jumalamme kaupunkein edest&#228;; mutta Herra tehk&#246;&#246;n niinkuin h&#228;nelle kelvollinen on.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja Joab l&#228;ksi matkaan ja se v&#228;ki joka h&#228;nen kanssansa oli, sotimaan Syrialaisia vastaan; ja he pakenivat h&#228;nen edest&#228;ns&#228;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja kuin Ammonin lapset n&#228;kiv&#228;t Syrialaiset pakenevan, pakenivat he my&#246;s Abisain edest&#228; ja meniv&#228;t kaupunkiin. Niin palasi Joab Ammonin lasten tyk&#246;&#228; ja tuli Jerusalemiin.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja kuin Syrialaiset n&#228;kiv&#228;t itsens&#228; Israelilta ly&#246;dyksi, kokoontuivat he yhteen.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja HadadEser l&#228;hetti ja tuotti Syrialaiset toiselle puolelle veden, ja he tulivat Helamiin; ja Sobak, HadadEserin sodanp&#228;&#228;mies meni heid&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Kuin se Davidille ilmoitettiin, kokosi h&#228;n kaiken Israelin, ja meni Jordanin ylitse, ja tuli Helamiin; ja Syrialaiset asettivat itsens&#228; Davidia vastaan sotimaan h&#228;nen kanssansa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Mutta Syrialaiset pakenivat Israelin edest&#228;, ja David l&#246;i heist&#228; seitsem&#228;nsataa vaunua ja nelj&#228;kymment&#228; tuhatta ratsasmiest&#228;, l&#246;i my&#246;s Sobakin sodanp&#228;&#228;miehen, ett&#228; h&#228;n siin&#228; kuoli.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Kuin kaikki ne kuninkaat, jotka olivat HadadEserin alla, n&#228;kiv&#228;t itsens&#228; ly&#246;dyksi Israelilta, tekiv&#228;t he Israelin kanssa rauhan, ja olivat heille alamaiset; ja Syrialaiset ei uskaltaneet Ammonin lapsia en&#228;&#228; auttaa.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja kuin se aika joutui vuodesta, jolla kuningasten tapa oli sotiin menn&#228;, l&#228;hetti David Joabin ja palveliansa h&#228;nen kanssansa ja kaiken Israelin, hukuttamaan Ammonin lapsia, ja he piirittiv&#228;t Rabban; mutta David j&#228;i Jerusalemiin.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja tapahtui, ett&#228; David ehtoopuolella nousi vuoteeltansa, ja k&#228;yskenteli kuninkaan huoneen katon p&#228;&#228;ll&#228;, ja n&#228;ki katon p&#228;&#228;lt&#228; vaimon pesev&#228;n itsi&#228;ns&#228;; ja vaimo oli sangen ihana n&#228;ky&#228;ns&#228;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja David l&#228;hetti ja antoi kysy&#228; vaimoa, ja sanoi: eik&#246; t&#228;m&#228; ole BatSeba, Eliamin tyt&#228;r, Hetil&#228;isen Urian em&#228;nt&#228;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja David l&#228;hetti sanansaattajat ja antoi tuoda h&#228;nen. Ja kuin h&#228;n tuli h&#228;nen tyk&#246;ns&#228;, makasi h&#228;n h&#228;nen kanssansa; mutta h&#228;n puhdisti itsens&#228; saastaisuudestansa, ja palasi huoneesensa.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja vaimo tuli raskaaksi, ja l&#228;hetti ja ilmoitti sen Davidille, ja sanoi: min&#228; olen raskaaksi tullut.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Niin l&#228;hetti David Joabin tyk&#246;, sanoen: l&#228;het&#228; minun tyk&#246;ni Uria Hetil&#228;inen. Ja Joab l&#228;hetti Urian Davidin tyk&#246;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja kuin Uria tuli h&#228;nen tyk&#246;ns&#228;, kysyi David: jos Joab ja kansa rauhassa olisivat ja jos sota menestyis?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja David sanoi UrialIe: mene huoneeses ja pese jalkas. Ja kuin Uria l&#228;ksi kuninkaan huoneesta, seurasi h&#228;nt&#228; kohta kuninkaan herkku.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja Uria pani lev&#228;t&#228; kuninkaan huoneen oven eteen, kussa kaikki h&#228;nen herransa palveliat makasivat, ja ei mennyt huoneesensa.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Kuin Davidille sanottiin: ei Uria ole mennyt huoneesensa, sanoi David Urialle: etk&#246;s tullut matkasta? miksi et mennyt huoneeses?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Mutta Uria sanoi Davidille: arkki, ja Israel ja Juuda makaavat majoissa, herrani Joab ja herrani palveliat makaavat kedolla, ja min&#228; menisin huoneesen sy&#246;m&#228;&#228;n, juomaan ja makaamaan em&#228;nt&#228;ni tyk&#246;n&#228;? Niin totta kuin sin&#228; el&#228;t ja sinun sielus el&#228;&#228;, en tee min&#228; sit&#228;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;David sanoi Urialle: niin ole viel&#228; t&#228;m&#228; p&#228;iv&#228; t&#228;ss&#228;, huomenna lasken min&#228; sinun menem&#228;&#228;n. Niin Uria oli sen p&#228;iv&#228;n Jerusalemissa ja toisen p&#228;iv&#228;n.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja David kutsui h&#228;nen kanssansa sy&#246;m&#228;&#228;n ja juomaan, ja juovutti h&#228;nen. Ja ehtoona l&#228;ksi h&#228;n ulos ja pani vuoteesensa lev&#228;t&#228; herransa palveliain kanssa, ja ei mennyt huoneesensa.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Huomeneltain kirjoitti David Joabin tyk&#246; kirjan, ja l&#228;hetti sen Urian my&#246;t&#228;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja h&#228;n kirjoitti kirjaan sanoen: pankaat Uria kovimman sodan eteen, ja k&#228;&#228;ntyk&#228;&#228;t h&#228;nen tyk&#246;&#228;ns&#228; takaperin, ett&#228; h&#228;n ly&#246;t&#228;isiin ja kuolis.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Kuin Joab oli kaupungin edess&#228;, asetti h&#228;n Urian siihen paikkaan, kussa h&#228;n v&#228;kevimm&#228;t sotamiehet tiesi olevan.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja kuin miehet l&#228;ksiv&#228;t kaupungista ja sotivat Joabia vastaan, kaatuivat muutamat Davidin palvelioista, ja Uria Hetil&#228;inen my&#246;s kuoli.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Niin Joab l&#228;hetti ja antoi sanoa Davidille kaikki sodan menot,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja k&#228;ski sanansaattajalle sanoen: kuin sin&#228; olet puhunut kaikki sodan menot kuninkaalle:</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja jos niin on, ett&#228; kuningas vihastuu ja sanoo sinulle: miksi te niin l&#228;hes kaupunkia astuitte sodalla? Ettek&#246; te tiet&#228;neet, ett&#228; muurin p&#228;&#228;lt&#228; paiskataan?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Kuka l&#246;i Abimelekin Jerubbesetin pojan? Eik&#246; vaimo paiskannut myllynkiven kappaletta muurista h&#228;nen p&#228;&#228;llens&#228;, ett&#228; h&#228;n kuoli Tebetsess&#228;? Miksi te astuitte niin l&#228;hes muuria? Niin sano: sinun palvelias Uria Hetil&#228;inen on my&#246;s kuollut.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Sanansaattaja meni ja tuli ja jutteli Davidille kaikki n&#228;m&#228;t, joiden t&#228;hden Joab h&#228;nen l&#228;hett&#228;nyt oli.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ja sanansaattaja sanoi Davidille: ne miehet voittivat meid&#228;t ja tulivat ulos kedolle meid&#228;n tyk&#246;mme; mutta me l&#246;imme heid&#228;t takaperin kaupungin porttiin asti.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ja ampujat ampuivat muurista sinun palvelloitas ja tappoivat muutamia kuninkaan palvelioita, ja sinun palvelias Uria Hetil&#228;inen on my&#246;s kuollut.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;David sanoi sanansaattajalle: sano n&#228;in Joabille: &#228;l&#228; sit&#228; pahakses pane, sill&#228; miekka sy&#246; nyt yhden, nyt toisen, vahvista sota kaupunkia vastaan, ett&#228;s kukistaisit sen: ja vahvista sin&#228; h&#228;nt&#228;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ja kuin Urian em&#228;nt&#228; kuuli miehens&#228; Urian kuolleeksi, murehti h&#228;n miest&#228;ns&#228;.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Sittekuin h&#228;n oli murehtinut, l&#228;hetti David ja antoi tuoda h&#228;nen huoneesensa, ja h&#228;n tuli h&#228;nen em&#228;nn&#228;ksens&#228; ja synnytti h&#228;nelle pojan, mutta se ty&#246;, jonka David teki, oli paha Herran edess&#228;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja Herra l&#228;hetti Natanin Davidin tyk&#246;. Kuin h&#228;n tuli h&#228;nen tyk&#246;ns&#228;, sanoi h&#228;n h&#228;nelle: kaksi miest&#228; oli yhdess&#228; kaupungissa, toinen rikas ja toinen k&#246;yh&#228;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Rikkaalla oli aivan paljo lampaita ja karjaa;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mutta k&#246;yh&#228;ll&#228; ei ollut mit&#228;&#228;n muuta kuin yksi v&#228;h&#228; karitsa, jonka h&#228;n ostanut oli, ja el&#228;tt&#228;nyt, ja kasvattanut suureksi, ja ravitsi sen tyk&#246;n&#228;ns&#228; lastensa kanssa; joka my&#246;s s&#246;i h&#228;nen leip&#228;ns&#228; palasta, ja joi h&#228;nen juoma-astiastansa, ja makasi h&#228;nen syliss&#228;ns&#228;, ja se oli h&#228;nelle niinkuin tyt&#228;r.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Mutta kuin rikkaalle miehelle tuli vieras, ei raskinut h&#228;n ottaa omista lampaistansa ja karjastansa, valmistaaksensa vieraalle, joka h&#228;nen tyk&#246;ns&#228; tullut oli; mutta otti k&#246;yh&#228;n miehen lampaan ja valmisti vieraalle, joka h&#228;nen tyk&#246;ns&#228; tullut oli.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Niin Davidin viha julmistui suuresti sit&#228; miest&#228; vastaan, ja h&#228;n sanoi Natanille: niin totta kuin Herra el&#228;&#228;, se mies on kuoleman lapsi, joka sen teki,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Niin my&#246;s pit&#228;&#228; h&#228;nen maksaman nelj&#228;kertaisesti sen lampaan, ett&#228; h&#228;n sen tehnyt on, ja ei s&#228;&#228;st&#228;nyt sit&#228;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Niin sanoi Natan Davidille: sin&#228; olet se mies. N&#228;in sanoo Herra Israelin Jumala: min&#228; olen voidellut sinun Israelin kuninkaaksi ja min&#228; olen pelastanut sinun Saulin k&#228;dest&#228;,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ja olen antanut sinulle sinun herras huoneen ja h&#228;nen em&#228;nt&#228;ns&#228; sinun syliis, ja olen antanut sinulle Israelin ja Juudan huoneen; ja jos siin&#228; v&#228;h&#228; on, niin min&#228; sen lis&#228;&#228;n sinulle.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Miksis katsoit Herran sanan yl&#246;n, tehden pahaa h&#228;nen silm&#228;ins&#228; edess&#228;? Urian Hetil&#228;isen olet sin&#228; ly&#246;nyt miekalla, ja h&#228;nen vaimonsa olet sin&#228; ottanut sinulles em&#228;nn&#228;ksi; mutta h&#228;nen olet sin&#228; tappanut Ammonin lasten miekalla.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Niin ei pid&#228; my&#246;s miekan lakkaaman sinun huoneestas ijankaikkisesti; ett&#228;s olet katsonut minun yl&#246;n, ja Urian, Hetil&#228;isen, em&#228;nn&#228;n ottanut sinulles em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;N&#228;in sanoo Herra: katso, min&#228; her&#228;t&#228;n pahuuden sinua vastaan omasta huoneestas, ja otan sinun em&#228;nt&#228;s sinun silm&#228;is n&#228;hden, ja annan ne l&#228;himm&#228;iselles, ja h&#228;n makaa sinun em&#228;nt&#228;is sivussa valkiana p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sill&#228; sin&#228; olet sen tehnyt salaisesti; mutta min&#228; teen t&#228;m&#228;n koko Israelin edess&#228; ja auringon edess&#228;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Niin sanoi David Natanille: min&#228; olen synti&#228; tehnyt Herraa vastaan. Natan sanoi Davidille: niin on my&#246;s Herra sinun syntis ottanut pois, ei sinun pid&#228; kuoleman.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mutta ett&#228;s t&#228;m&#228;n ty&#246;n kautta saatit Herran viholliset pilkkaamaan, pit&#228;&#228; sen pojan, joka sinulle syntynyt on, totisesti kuoleman.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sitte meni Natan huoneesensa. Mutta Herra l&#246;i lapsen, jonka Urian em&#228;nt&#228; Davidille synnytt&#228;nyt oli, ett&#228; se sairasti kuolemallansa.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ja David etsi Jumalaa lapsen t&#228;hden: ja David paastosi paljo, ja meni ja makasi y&#246;n maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Niin nousivat h&#228;nen huoneensa vanhimmat nostamaan h&#228;nt&#228; maasta; mutta ei h&#228;n tahtonut, eik&#228; sy&#246;nyt leip&#228;&#228; heid&#228;n kanssansa.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; kuoli lapsi; ja ei Davidin palveliat tohtineet sanoa h&#228;nelle lasta kuolleeksi, sill&#228; he ajattelivat: katso, kuin lapsi viel&#228; eli, puhuimme me h&#228;nen kanssansa, ja ei h&#228;n kuullut meid&#228;n &#228;&#228;nt&#228;mme, kuinka paljo enemmin h&#228;n tulis murheelliseksi,jos me sanoisimme h&#228;nelle: lapsi on kuollut?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Kuin David n&#228;ki palveliainsa hiljaksensa puhuvan, ymm&#228;rsi h&#228;n lapsen kuolleeksi, ja sanoi palvelioillensa: kuoliko lapsi? He sanoivat: kuoli.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ja David nousi maasta, pesi itsens&#228; ja voiteli, ja muutti toiset vaatteet yllens&#228;, ja meni Herran huoneesen ja rukoili, ja tuli kotiansa, ja antoi panna ruokaa eteens&#228; ja s&#246;i.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Niin sanoivat h&#228;nen palveliansa h&#228;nelle: mik&#228; se on mink&#228; sin&#228; teet? lapsen el&#228;iss&#228; paastosit sin&#228; ja itkit, mutta lapsen kuoltua nouset sin&#228; ja sy&#246;t.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;H&#228;n sanoi: lapsen el&#228;iss&#228; min&#228; paastosin ja itkin; sill&#228; min&#228; ajattelin: kuka tiet&#228;&#228;, jos Herra on minulle armollinen, ett&#228; lapsi el&#228;is.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Mutta nyt on se kuollut: mit&#228; minun pit&#228;is viel&#228; paastoaman: taidanko min&#228; h&#228;nen en&#228;&#228; j&#228;llens&#228; tuoda? Min&#228; menen h&#228;nen tyk&#246;ns&#228;, mutta ei h&#228;n palaja minun tyk&#246;ni.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ja kuin David oli lohduttanut em&#228;nt&#228;&#228;ns&#228; BatSebaa, meni h&#228;n h&#228;nen tyk&#246;ns&#228; ja lep&#228;si h&#228;nen tyk&#246;n&#228;ns&#228;; ja h&#228;n synnytti pojan ja h&#228;n kutsui h&#228;nen nimens&#228; Salomo, ja Herra rakasti h&#228;nt&#228;.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ja h&#228;n l&#228;hetti h&#228;nen Natan prophetan k&#228;den alle, ja kutsui h&#228;nen Jedidjah, Herran t&#228;hden.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Niin soti Joab Ammonin lasten Rabbaa vastaan ja voitti sen kuninkaallisen kaupungin.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja Joab l&#228;hetti sanansaattajat Davidille ja antoi sanoa h&#228;nelle: min&#228; olen sotinut Rabbaa vastaan ja olen voittanut vesikaupungin;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Niin kokoa nyt j&#228;&#228;nyt kansa, ja piirit&#228; kaupunki, ja voita se, etten min&#228; sit&#228; voittaisi, ja minulle siit&#228; nimi olisi.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Niin David kokosi kaiken kansan, ja matkusti Rabbaan ja soti sit&#228; vastaan, ja voitti sen;</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ja otti heid&#228;n kuninkaansa kruunun h&#228;nen p&#228;&#228;st&#228;ns&#228;, joka painoi leivisk&#228;n kultaa, ja kalliita kivi&#228;, ja se pantiin Davidin p&#228;&#228;h&#228;n; ja h&#228;n vei paljo saalista kaupungista ulos.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ja kansan, joka siell&#228; oli, johdatti h&#228;n ulos ja pani sahaan, rautahaudoille ja kirvest&#246;ihin, ja k&#228;ytti heid&#228;n tiilihautoja my&#246;ten: niin h&#228;n teki kaikille Ammonin lasten kaupungeille. Ja David ja kaikki kansa palasi Jerusalemiin.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja tapahtui sitte, ett&#228; Absalomilla Davidin pojalla oli kaunis sisar, jonka nimi oli Tamar; ja Amnon Davidin poika rakasti h&#228;nt&#228;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja Amnon saatti itsens&#228; tuskissansa sairaaksi sisarensa Tamarin t&#228;hden; sill&#228; h&#228;n oli neitsy. Ja n&#228;kyi ty&#246;l&#228;&#228;ksi Amnonin silm&#228;in edess&#228; h&#228;nelle jotakin tehd&#228;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Mutta Amnonilla oli yst&#228;v&#228;,joka kutsuttiin Jonadab, Simean Davidin veljen poika; ja Jonadab oli sangen kavala mies.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;H&#228;n sanoi h&#228;nelle: kuninkaan poika, miksis niin laihaksi tulet p&#228;iv&#228; p&#228;iv&#228;lt&#228;? Etk&#246;s minulle sit&#228; sano? Niin sanoi Amnon h&#228;nelle: min&#228; rakastan Tamaria,veljeni Absalomin sisarta.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jonadab sanoi h&#228;nelle: laske sinus vuoteeses ja teeskele itses sairaaksi: kuin siis sinun is&#228;s tulee katsomaan sinua, niin sano h&#228;nelle: tulkaan sisareni Tamar ruokkimaan minua ja valmistamaan ruokaa minun eteeni, ett&#228; min&#228; n&#228;kisin ja s&#246;isin h&#228;nen k&#228;dest&#228;ns&#228;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Niin Amnon pani lev&#228;t&#228; ja teeskeli itsens&#228; sairaaksi. Kuin kuningas tuli h&#228;nt&#228; katsomaan, sanoi Amnon kuninkaalle: tulkaan minun sisareni Tamar valmistamaan minun eteeni kaksikin herkkua, ett&#228; min&#228; s&#246;isin h&#228;nen k&#228;dest&#228;ns&#228;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Niin l&#228;hetti David sanan Tamarille huoneesen ja antoi h&#228;nelle sanoa: mene veljes Amnonin huoneesen ja valmista h&#228;nelle ruokaa.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Tamar meni veljens&#228; Amnonin huoneesen, ja h&#228;n makasi vuoteessa; ja h&#228;n otti taikinan, sotkui ja valmisti sen h&#228;nen silm&#228;ins&#228; edess&#228;, ja kypsensi ne herkut.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ja h&#228;n otti pannun ja kaasi h&#228;nen eteens&#228;, vaan ei h&#228;n tahtonut sy&#246;d&#228;. Ja Amnon sanoi: antakaat kaikki menn&#228; ulos minun tyk&#246;&#228;ni; niin meniv&#228;t kaikki ulos h&#228;nen tyk&#246;&#228;ns&#228;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Niin sanoi Amnon Tamarille: kanna ruoka kamariin sy&#246;d&#228;kseni k&#228;dest&#228;s. Niin Tamar otti herkun, jonka h&#228;n valmistanut oli, ja kantoi kamariin veljens&#228; Amnonin tyk&#246;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja kuin h&#228;n taritsi h&#228;nelle sy&#246;d&#228;, tarttui h&#228;n h&#228;neen ja sanoi h&#228;nelle: tule minun sisareni ja makaa minun kanssani.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Mutta h&#228;n sanoi: ei, minun veljeni, &#228;l&#228; minua h&#228;p&#228;ise! sill&#228; ei niin pid&#228; teht&#228;m&#228;n Israelissa. &#228;l&#228; tee hulluutta.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Kuhunka minun pit&#228;is h&#228;pi&#228;ni s&#228;lytt&#228;m&#228;n? Ja sin&#228; tulisit niinkuin tyhm&#228; Israelissa. Puhu paremmin kuninkaan kanssa, sill&#228; ei h&#228;n minua sinulta kiell&#228;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mutta ei h&#228;n tahtonut kuulla h&#228;nt&#228;, vaan voitti h&#228;nen, h&#228;p&#228;isi ja makasi h&#228;nen.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Sitte vihasi Amnon h&#228;nt&#228; sangen suurella vihalla, niin ett&#228; viha, jolla h&#228;n h&#228;nt&#228; vihasi oli suurempi, kuin rakkaus ennen oli, jolla h&#228;n h&#228;nt&#228; rakasti. Ja Amnon sanoi h&#228;nelle: nouse ja mene.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Mutta h&#228;n sanoi: eik&#246; t&#228;m&#228; pahuus ole suurempi kuin se toinen, jonka sin&#228; olet tehnyt minun kanssani, ett&#228;s minun ajat ulos. Mutta ei h&#228;n tahtonut kuulla h&#228;nt&#228;;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Vaan kutsui nuorukaisensa, joka h&#228;nt&#228; palveli ja sanoi: aja t&#228;m&#228; ulos minun tyk&#246;&#228;ni, ja sulje ovi kiinni h&#228;nen j&#228;lkeens&#228;.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ja h&#228;nen yll&#228;ns&#228; oli kirjava hame; sill&#228; senkaltaisilla hameilla olivat kuninkaan tytt&#228;ret vaatetetut, niinkauvan kuin he olivat neitseet. Ja kuin h&#228;nen palveliansa oli h&#228;nen ajanut ulos ja sulkenut oven h&#228;nen j&#228;lkeens&#228;,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Heitti Tamar tuhkaa p&#228;&#228;ns&#228; p&#228;&#228;lle, ja rep&#228;isi sen kirjavan hameen rikki, joka h&#228;nen yll&#228;ns&#228; oli, ja pani k&#228;tens&#228; p&#228;&#228;ns&#228; p&#228;&#228;lle, ja huusi menness&#228;ns&#228;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja h&#228;nen veljens&#228; Absalom sanoi h&#228;nelle: onko sinun veljes Amnon ollut sinun kanssas? Ole &#228;&#228;neti sisareni: se on sinun veljes, &#228;l&#228; sit&#228; niin pane syd&#228;mees. Niin Tamar j&#228;i yksin&#228;iseksi veljens&#228; Absalomin huoneesen.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja kuin kuningas David kaikki n&#228;m&#228;t kuuli vihastui h&#228;n sangen suuresti.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Mutta Absalom ei puhunut Amnonille pahaa eli hyv&#228;&#228;; vaan Absalom vihasi Amnonia ett&#228; h&#228;n h&#228;p&#228;isi h&#228;nen sisarensa Tamarin.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Kahden vuoden per&#228;st&#228; antoi Absalom keritt&#228;&#228; lampaitansa BaalHatsarissa, joka on Ephraimin tyk&#246;n&#228;; ja Absalom kutsui kaikki kuninkaan lapset.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ja Absalom tuli my&#246;s kuninkaan tyk&#246; ja sanoi: katso, palveliallas ovat nyt lammasten keritsi&#228;t: min&#228; rukoilen, ett&#228; kuningas palvelioinensa tulis palveliansa tyk&#246;.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Mutta kuningas sanoi Absalomille: ei niin, poikani, &#228;lk&#228;&#228;mme kaikki menk&#246;, ettemme tekisi sinulle vaivaa. Ja vaikka h&#228;n suuresti rukoili h&#228;nt&#228;, ei h&#228;n kuitenkaan tahtonut menn&#228;, vaan siunasi h&#228;nt&#228;.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Absalom sanoi: jollet sin&#228; tule, niin salli veljeni Amnonin k&#228;yd&#228; meid&#228;n kanssamme. Kuningas sanoi h&#228;nelle: mit&#228; h&#228;n menee sinun kanssas?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Niin Absalom vaati h&#228;nt&#228;, ett&#228; h&#228;n antoi Amnonin ja kaikki kuninkaan lapset menn&#228; heid&#228;n kanssansa.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ja Absalom k&#228;ski palvelioillensa ja sanoi: ottakaat vaari kuin Amnon tulee iloiseksi viinasta ja min&#228; sanon teille: ly&#246;k&#228;&#228;t Amnon! niin tappakaat h&#228;nt&#228;, &#228;lk&#228;&#228;t pelj&#228;tk&#246;, sill&#228; min&#228; olen sen teille k&#228;skenyt, olkaat rohkiat ja miehuulliset siihen.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ja Absalomin palveliat tekiv&#228;t Amnonille niinkuin Absalom k&#228;skenyt oli. Niin kaikki kuninkaan lapset nousivat, ja jokainen istui muulinsa p&#228;&#228;lle ja pakeni.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ja kuin he viel&#228; tiell&#228; olivat, tuli sanoma Davidille, sanoen: Absalom on ly&#246;nyt kaikki kuninkaan lapset, niin ettei yksik&#228;&#228;n heist&#228; ole j&#228;&#228;nyt.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Niin nousi kuningas ja rep&#228;isi vaatteensa rikki, ja heitti itsens&#228; maahan; ja kaikki palveliat, jotka seisoivat h&#228;nen ymp&#228;rill&#228;ns&#228;, rep&#228;isiv&#228;t vaatteensa rikki.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Niin vastasi Jonadab Simean Davidin veljen poika ja sanoi: &#228;lk&#246;&#246;n minun Herrani ajatelko, ett&#228; kaikki nuorukaiset kuninkaan lapsista ovat tapetut, vaan ainoastansa Amnon on kuollut; sill&#228; se on ollut Absalomin mieless&#228; siit&#228; p&#228;iv&#228;st&#228;, kuin h&#228;n h&#228;p&#228;isi h&#228;nen sisarensa Tamarin.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Niin &#228;lk&#246;&#246;n herrani kuningas panko syd&#228;mellens&#228;, ajatellen, ett&#228; kaikki kuninkaan lapset ovat kuolleet; sill&#228; Amnon on ainoastansa kuollut.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Ja Absalom pakeni; ja palvelia, joka vartiana oli, nosti silm&#228;ns&#228; ja n&#228;ki, ja katso, suuri joukko kansaa tuli tiell&#228; toinen toisensa per&#228;st&#228;, vuoren sivulta.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Niin Jonadab sanoi kuninkaalle: katso, kuninkaan lapset tulevat; niinkuin palvelias sanonut on, niin on my&#246;s tapahtunut.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ja kuin h&#228;n puhunut oli, katso, kuninkaan lapset tulivat, korottivat &#228;&#228;nens&#228; ja itkiv&#228;t. Kuningas ja kaikki h&#228;nen palveliansa itkiv&#228;t my&#246;s suurella itkulla.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Mutta Albsalom pakeni ja meni Talmain Gessurin kuninkaan Ammihudin pojan tyk&#246;; mutta h&#228;n murehti poikansa t&#228;hden ne p&#228;iv&#228;t.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Mutta sittekuin Absalom oli paennut ja matkustanut Gessuriin oli h&#228;n siell&#228; kolme ajastaikaa.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Ja sen j&#228;lkeen lakkasi kuningas David menem&#228;st&#228; Absalomia vastaan; sill&#228; h&#228;n oli jo lohdutettu Amnonin j&#228;lkeen, joka kuollut oli.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ja kuin Joab ZeruJan poika ymm&#228;rsi kuninkaan syd&#228;men olevan Absalomia vastaan;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Niin Joab l&#228;hetti Tekoaan ja antoi tuoda sielt&#228; toimellisen vaimon, ja sanoi h&#228;nelle: teeskele nyt sinus murheelliseksi, ja pue murhevaatteet p&#228;&#228;lles, ja &#228;l&#228; voitele sinuas &#246;ljyll&#228;; vaan ole niinkuin joku vaimo, joka jo kauvan aikaa on murehtinut kuollutta;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja mene kuninkaan tyk&#246; ja puhu n&#228;in ja n&#228;in h&#228;nen kanssansa. Ja Joab pani sanat h&#228;nen suuhunsa.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ja kuin Tekoan vaimo tahtoi puhua kuninkaan kanssa, lankesi h&#228;n maahan kasvoillensa, kumarsi ja sanoi: auta minua! kuningas.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kuningas sanoi h&#228;nelle: mik&#228; sinun on? H&#228;n sanoi: min&#228; olen tosin leskivaimo, ja minun mieheni on kuollut,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja sinun piiallas oli kaksi poikaa: ne riiteliv&#228;t kesken&#228;ns&#228; kedolla, ja ettei siell&#228; ollut joka heid&#228;t eroitti, niin l&#246;i toinen toisensa ja tappoi h&#228;nen.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ja katso, nyt nousee koko sukukunta piikaas vastaan ja sanoo: anna t&#228;nne se, joka veljens&#228; tappoi, tapettavaksi h&#228;nen veljens&#228; sielun edest&#228;, jonka h&#228;n tappanut on, ja teht&#228;v&#228;ksi perinn&#246;tt&#246;m&#228;ksi. Ja he tahtovat sammuttaa minun kipin&#228;ni, joka viel&#228; j&#228;ljell&#228; on, ettei minun miehell&#228;ni ensink&#228;&#228;n nime&#228; pit&#228;isi h&#228;nen j&#228;lkeens&#228; oleman maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Kuningas sanoi vaimolle: mene kotias, ja min&#228; k&#228;sken sinun puolestas.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja Tekoan vaimo sanoi kuninkaalle: minun herrani kuningas, se pahateko olkoon minun p&#228;&#228;ll&#228;ni ja minun is&#228;ni huoneen p&#228;&#228;ll&#228;; mutta kuningas ja h&#228;nen istuimensa olkoon viatoin.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Kuningas sanoi: joka sinua vastaan puhuu, tuo h&#228;nt&#228; minun tyk&#246;ni: ei h&#228;nen pid&#228; en&#228;&#228; rupeeman sinuun.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;H&#228;n sanoi: ajatelkaan nyt kuningas Herransa Jumalansa p&#228;&#228;lle, ettei verenkostajia ylen monta olisi kadottamaan, ja ettei minun poikani surmattaisi. H&#228;n sanoi: niin totta kuin Herra el&#228;&#228;, ei pid&#228; hiuskarvakaan lankeeman pojastas maan p&#228;&#228;lle.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja vaimo sanoi: anna nyt sinun piikas sanoa jotakin herralleni kuninkaalle! H&#228;n sanoi: sano.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Vaimo sanoi: miksi sinulla on senkaltainen ajatus Jumalan kansaa vastaan? ett&#228; kuningas senkaltaisia sanoja puhunut on, niinkuin h&#228;n tekis itsens&#228; vialliseksi, ettei kuningas anna tuoda kulkiaansa j&#228;lleen:</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Sill&#228; me tosin kuolemme ja juoksemme niinkuin vesi maahan, jota ei pid&#228;tet&#228;: Ja ei Jumalakaan henke&#228; ota pois, vaan ajattelee kaiketi, ettei kulkia h&#228;nelt&#228; sy&#246;st&#228;isi ulos.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Niin olen min&#228; nyt tullut puhumaan senkaltaisia herralleni kuninkaalle; sill&#228; kansa on pelj&#228;tt&#228;nyt minua, ja piikas ajatteli: min&#228; puhun kuninkaan kanssa, kuka tiet&#228;&#228;, ett&#228; h&#228;n tekee piikansa sanan j&#228;lkeen.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Sill&#228; kuningas kuulee piikaansa ja auttaa niiden k&#228;dest&#228;, jotka minua ja minun poikaani yht&#228; haavaa Jumalan perimisest&#228; eroittaa tahtovat.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja piikas ajatteli: herrani kuninkaan sanat ovat minulle lohdutukseksi; sill&#228; herrani kuninkaani on niinkuin Jumalan enkeli, ja kuultelee hyv&#228;n ja pahan; sent&#228;hden my&#246;s Herra sinun Jumalas on sinun kanssas.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Kuningas vastasi ja sanoi vaimolle: &#228;l&#228; siis salaa minulta sit&#228;, mit&#228; min&#228; kysyn sinulta. Vaimo sanoi: herrani kuningas puhukaan.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Kuningas sanoi: eik&#246; Joabin k&#228;si ole sinun kanssas kaikissa p&#228;iss&#228;? Vaimo vastasi ja sanoi: niin totta kuin sinun sielus el&#228;&#228;, minun herrani kuningas, ei ole yht&#228;k&#228;&#228;n oikialla eli vasemmalla k&#228;dell&#228;, paitsi sit&#228; kuin minun herrani kuningas sanonut on; sill&#228; sinun palvelias Joab on minun k&#228;skenyt ja on kaikki n&#228;m&#228;t sanat piikas suuhun pannut.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ett&#228; min&#228; niin k&#228;&#228;nt&#228;isin t&#228;m&#228;n asian, sen on sinun palvelias Joab tehnyt: mutta minun herrani on toimellinen niinkuin Jumalan enkeli, ja ymm&#228;rt&#228;&#228; kaikki kappaleet maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Silloin sanoi kuningas Joabille: katso, min&#228; olen sen tehnyt: mene ja tuo nuorukainen Absalom j&#228;lleen.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Silloin lankesi Joab kasvoillensa maahan, kumarsi ja kiitti kuningasta, ja sanoi: t&#228;n&#228;p&#228;n&#228; ymm&#228;rt&#228;&#228; palvelias minun l&#246;yt&#228;neeksi armon sinun edess&#228;s, minun herrani kuningas; sill&#228; kuningas tekee, mit&#228; h&#228;nen palveliansa sanoo.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Niin nousi Joab ja meni Gessuriin, ja toi Absalomin Jerusalemiin.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mutta kuningas sanoi: anna h&#228;nen poiketa huoneesensa ja ei n&#228;hd&#228; minun kasvojani. Niin Absalom poikkesi huoneesensa ja ei n&#228;hnyt kuninkaan kasvoja.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ja koko Israelissa ei ollut yksik&#228;&#228;n mies niin kaunis kuin Absalom, ja niin suuresti ylistett&#228;v&#228;; hamasta h&#228;nen kantap&#228;&#228;st&#228;ns&#228; niin p&#228;&#228;nlakeen asti ei ollut yht&#228;k&#228;&#228;n virhett&#228; h&#228;ness&#228;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja kuin h&#228;nen p&#228;&#228;ns&#228; kerittiin (se tapahtui vihdoin joka vuosi, sill&#228; se oli h&#228;nelle ylen raskas, niin ett&#228; h&#228;nen piti sen keritsem&#228;n), niin painoivat h&#228;nen hiuksensa kaksisataa sikli&#228; kuninkaan painon j&#228;lkeen.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ja Absalomille syntyi kolme poikaa ja yksi tyt&#228;r, se kutsuttiin Tamar; ja h&#228;n oli kaunis vaimo n&#228;&#246;st&#228;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ja niin oli Absalom kaksi ajastaikaa Jerusalemissa, ettei h&#228;n kuninkaan kasvoja n&#228;hnyt.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ja Absalom l&#228;hetti Joabin per&#228;&#228;n, l&#228;hett&#228;&#228;ksens&#228; h&#228;nt&#228; kuninkaan tyk&#246;: ja ei h&#228;n tahtonut tulla h&#228;nen tyk&#246;ns&#228;. H&#228;n l&#228;hetti toisen kerran, vaan ei h&#228;n tahtonut tulla.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Silloin sanoi h&#228;n palvelioillensa: katsokaat sit&#228; Joabin pellon kappaletta minun sarkani vieress&#228;, ja h&#228;nell&#228; on siin&#228; ohraa: menk&#228;&#228;t ja pist&#228;k&#228;&#228;t tuli siihen; niin pistiv&#228;t Absalomin palveliat tulen siihen.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Silloin nousi Joab ja tuli Absalomin huoneesen, ja sanoi h&#228;nelle: miksi palvelias ovat pist&#228;neet tulen minun sarkaani?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Absalom sanoi Joabille: katso, min&#228; l&#228;hetin sinun per&#228;&#228;s ja annoin sanoa sinulle: tule minun tyk&#246;ni, l&#228;hett&#228;&#228;kseni sinua kuninkaan tyk&#246;, ja antaakseni sanoa: miksi min&#228; tulin Gessurista? Se olis minulle parempi, ett&#228; min&#228; viel&#228; siell&#228; olisin. Niin anna minun n&#228;hd&#228; kuninkaan kasvot: jos my&#246;s joku pahateko on minussa, niin tappakoon minun.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ja Joab meni kuninkaan tyk&#246; ja sanoi sen h&#228;nelle, ja h&#228;n kutsui Absalomin kuninkaan tyk&#246;. Ja h&#228;n kumarsi kuninkaan eteen maahan kasvoillensa, ja kuningas antoi suuta Absalomille.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja tapahtui sitte, ett&#228; Absalom antoi valmistaa itsellens&#228; vaunut ja hevoset, ja viisikymment&#228; miest&#228;, jotka olivat h&#228;nen edell&#228;juoksiansa.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja Absalom nousi varhain huomeneltain ja seisoi porttitien vieress&#228;, ja kuin jollakin oli asiaa tulla kuninkaan tyk&#246; oikeuden eteen, kutsui Absalom sen tyk&#246;ns&#228; ja sanoi: sinun palvelias on yhdest&#228; Israelin sukukunnista,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Niin Absalom sanoi h&#228;nelle: katso, sinun asias on oikia ja selki&#228;; mutta ei ole yksik&#228;&#228;n siell&#228; kuninkaalta asetettu, joka sinua kuulis.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ja Absalom sanoi: kuka minun asettais tuomariksi maalla, ett&#228; jokainen tulis minun tyk&#246;ni jolla jotain asiaa ja kaipaamista on, auttaakseni h&#228;nt&#228; oikeuteen?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ja kuin joku tuli h&#228;nen tyk&#246;ns&#228; kumartamaan h&#228;nt&#228;, ojensi h&#228;n k&#228;tens&#228; ja tarttui h&#228;neen, ja antoi h&#228;nen suuta.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Niin teki Absalom kaikelle Israelille, kuin he tulivat oikeuden eteen kuninkaan tyk&#246;; ja niin varasti Absalom Israelin miesten syd&#228;met.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ja tapahtui nelj&#228;nkymmenen ajastajan per&#228;st&#228;, ett&#228; Absalom sanoi kuninkaalle: min&#228; menisin ja t&#228;ytt&#228;isin lupaukseni, jonka min&#228; lupasin Herralle Hebronissa.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Sill&#228; silloin kuin min&#228; asuin Gessurissa Syriassa, lupasi sinun palvelias lupauksen ja sanoi: kuin Herra tuo minun kerran Jerusalemiin j&#228;lleen, palvelen min&#228; Herraa.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Kuningas sanoi h&#228;nelle: mene rauhassa! Ja h&#228;n nousi ja meni Hebroniin.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Mutta Absalom oli l&#228;hett&#228;nyt vakoojat kaikkiin Israelin sukukuntiin, ja k&#228;ski sanoa: kuin saatte kuulla torven &#228;&#228;nen, niin sanokaat: Absalom on kuningas Hebronissa.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Mutta Absalomin kanssa meni kaksisataa miest&#228; Jerusalemista, jotka olivat kutsutut; mutta ne meniv&#228;t yksinkertaisuudessansa, eik&#228; mit&#228;&#228;n asiasta tiet&#228;neet.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja Absalom l&#228;hetti my&#246;s Ahitophelin Gilonilaisen, Davidin neuvonantajan, per&#228;&#228;n h&#228;nen kaupungistansa Gilosta, kuin h&#228;n uhria uhrasi; niin tehtiin juuri vahva liitto, ja paljo kansaa lis&#228;&#228;ntyi ja eneni Absalomin tyk&#246;.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ja yksi tuli ja ilmoitti sen Davidille, ja sanoi: Israelin miesten syd&#228;n on k&#228;&#228;ntynyt Absalomin j&#228;lkeen.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ja David sanoi kaikille palvelioillensa, jotka h&#228;nen kanssansa Jerusalemissa olivat: nouskaamme ja paetkaamme, sill&#228; muutoin ei p&#228;&#228;se yksik&#228;&#228;n meist&#228; Absalomin edest&#228;! rient&#228;k&#228;&#228;t menem&#228;&#228;n, ettei h&#228;n &#228;kisti karkaisi meid&#228;n p&#228;&#228;llemme, ja ottaisi meit&#228; kiinni, ja vahingoitsisi meit&#228; ja l&#246;isi kaupunkia miekalla.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Kuninkaan palveliat sanoivat kuninkaalle: mit&#228; meid&#228;n herramme kuningas valitsee, katso t&#228;ss&#228; me palvelias olemme.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja kuningas k&#228;vi jalkaisin ulos kaiken huoneensa kanssa; mutta h&#228;n j&#228;tti kymmenen jalkavaimoa huoneita vartioitsemaan.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ja kuin kuningas ja kaikki kansa olivat jalkaisin k&#228;yneet ulos, seisoivat he kaukana huoneista.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ja kaikki h&#228;nen palveliansa k&#228;viv&#228;t h&#228;nen tyk&#246;n&#228;ns&#228;, sit&#228;likin my&#246;s kaikki Kretit ja Pletit; ja kaikki Gatilaiset kuusisataa miest&#228;, jotka jalkaisin olivat tulleet Gatista, k&#228;viv&#228;t kuninkaan edell&#228;.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ja kuningas sanoi Ittaille Gatilaiselle: miksi sin&#228; my&#246;s tulet meid&#228;n kanssamme? Palaja ja ole kuninkaan tyk&#246;n&#228;; sill&#228; sin&#228; olet muukalainen, ja olet t&#228;nne tullut sinun sialtas.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Sill&#228; eilen sin&#228; tulit, ja minun pit&#228;is t&#228;n&#228;p&#228;n&#228; antaman sinun k&#228;yd&#228; meid&#228;n kanssamme; mutta min&#228; menen, kuhunka min&#228; menen: palaja sin&#228; ja vie sinun veljes my&#246;t&#228;s. Sinun kanssas tapahtukoon armo ja vakuus!</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ittai vastasi kuningasta ja sanoi: niin totta kuin Herra el&#228;&#228;, ja niin totta kuin minun herrani kuningas el&#228;&#228;, kussa ik&#228;n&#228; herrani kuningas on, olisi se kuolemassa eli el&#228;m&#228;ss&#228;, siell&#228; pit&#228;&#228; my&#246;s sinun palvelias oleman.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;David sanoi Ittaille: tule ja k&#228;y meid&#228;n kanssamme. Ja niin k&#228;vi Ittai Gatilainen, ja kaikki h&#228;nen miehens&#228;, ja kaikki lapset jotka h&#228;nen kanssansa olivat.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ja kaikki maakunta itki suurella &#228;&#228;nell&#228;, ja kaikki v&#228;ki meni kanssa. Ja kuningas k&#228;vi Kidronin ojan ylitse, ja kaikki kansa k&#228;vi edell&#228; korven tiet&#228;.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ja katso, Zadok my&#246;s oli siell&#228; ja kaikki Levil&#228;iset, jotka h&#228;nen kanssansa olivat, ja he kantoivat Jumalan liitonarkin, ja panivat yl&#246;s Jumalan arkin. Ja Abjatar meni yl&#246;s, siihenasti kuin kaikki v&#228;ki tuli kaupungista.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Niin sanoi kuningas Zadokille: kanna Jumalan arkki kaupunkiin j&#228;lleen: jos min&#228; l&#246;yd&#228;n armon Herran edess&#228;, niin h&#228;n tuo minun j&#228;lleen ja antaa minun n&#228;hd&#228; h&#228;nen ja h&#228;nen majansa.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Mutta jos h&#228;n niin sanoo: et sin&#228; ole minulle otollinen! katso, t&#228;ss&#228; min&#228; olen: h&#228;n tehk&#246;&#246;n minulle, mit&#228; h&#228;n tahtoo!</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ja kuningas sanoi papille Zadokille: sin&#228; n&#228;ki&#228;, palaja rauhassa kaupunkiin, ja molemmat teid&#228;n poikanne teid&#228;nkanssanne, Ahimaats sinun poikas ja Jonatan AbJatarin poika.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Katso, min&#228; odotan tasaisella kedolla korvessa siihenasti kuin teilt&#228; sana tulee, tekem&#228;&#228;n minulle tiett&#228;v&#228;ksi.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Niin Zadok ja AbJatar kantoivat Jumalan arkin Jerusalemiin, ja olivat siell&#228;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Mutta David meni yl&#246;s &#246;ljym&#228;en paltaa my&#246;ten ja itki k&#228;ydess&#228;ns&#228;, ja h&#228;nen p&#228;&#228;ns&#228; oli peitetty, ja k&#228;vi kengitt&#228;; niin my&#246;s kaikki kansa, jotka h&#228;nen kanssansa olivat, peittiv&#228;t p&#228;&#228;ns&#228;, ja k&#228;yden astuivat yl&#246;s ja itkiv&#228;t.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ja kuin Davidille ilmoitettiin Ahitophelin olevan liitossa Absalomin kanssa, sanoi h&#228;n: Herra, tee Ahitophelin neuvo tyhmyydeksi!</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ja kuin David tuli kukkulalle, kussa Jumalaa rukoiltiin, katso, Husai Arkilainen kohtasi h&#228;nt&#228; rev&#228;istyll&#228; hameella, ja multaa h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ja David sanoi: jos seuraat minua, niin sin&#228; olet minulle kuormaksi.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Mutta jos palajat kaupunkiin ja sanot AbsalomilIe: min&#228; olen sinun palvelias, kuningas, joka ennen is&#228;&#228;s olen kauvan palvellut, ja tahdon olla nyt sinun palvelias: ja n&#228;in sin&#228; minulle teet Ahitophelin neuvon tyhj&#228;ksi.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Eik&#246; Zadok ja AbJatar papit ole sinun kanssas? Ja kaikki, mit&#228;s kuulet kuninkaan huoneessa, ilmoita papeille Zadokille ja AbJatarille.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Katso, heid&#228;n kaksi poikaansa ovat siell&#228; heid&#228;n kanssansa, Ahimaats Zadokin poika ja Jonatan AbJatarin poika: niiden kanssa te saatte l&#228;hett&#228;&#228; minulle, mit&#228; te kuulette.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Niin Husai Davidin yst&#228;v&#228; meni kaupunkiin ja Absalom tuli Jerusalemiin.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ja kuin David oli v&#228;h&#228; k&#228;ynyt alas vuoren kukkulalta, katso, kohtasi h&#228;nen Ziba MephiBosetin palvelia kahdella satuloidulla aasilla, joiden p&#228;&#228;ll&#228; oli kaksisataa leip&#228;&#228;, ja sata ryp&#228;lett&#228; rusinoita, ja sata ryp&#228;lett&#228; fikunia ja leili viinaa.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Niin sanoi kuningas Ziballe: mit&#228;s n&#228;ill&#228; tahdot tehd&#228;? Ziba sanoi: aasit pit&#228;&#228; oleman kuninkaan perheelle, joilla he ajaisivat, leiv&#228;t ja fikunat palvelioille, joista he s&#246;isiv&#228;t, ja viina heid&#228;n juodaksensa, kuin he v&#228;syv&#228;t korvessa.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Kuningas sanoi: kussa on herras poika? Ziba sanoi kuninkaalle: katso, h&#228;n j&#228;i Jerusalemiin, sill&#228; h&#228;n sanoi: t&#228;n&#228;p&#228;n&#228; pit&#228;&#228; Israelin huoneen antaman minulle minun is&#228;ni valtakunnan.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Kuningas sanoi Ziballe: katso, kaikki mit&#228; MephiBosetilla on, pit&#228;&#228; sinun oleman. Ziba sanoi: min&#228; rukoilen n&#246;yr&#228;sti, anna minun l&#246;yt&#228;&#228; armo sinun edess&#228;s, herrani kuningas.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Kuin kuningas David tuli Bahurimiin, katso, sielt&#228; tuli yksi mies Saulin huoneen suvusta, Simei nimelt&#228;, Geran poika, se l&#228;ksi ulos ja kiroili k&#228;ydess&#228;ns&#228;,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ja paiskeli kivi&#228; Davidin puoleen, ja kaikkia kuningas Davidin palvelioita vastaan; sill&#228; kaikki kansa ja kaikki v&#228;kev&#228;t olivat h&#228;nen oikialla ja vasemmalla puolellansa.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ja Simei sanoi n&#228;in kiroillessansa h&#228;nt&#228;: ulos, ulos t&#228;nne, sin&#228; verikoira, sin&#228; Belialin mies!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Herra on maksanut sinulle kaiken Saulin huoneen veren, ett&#228;s olet tullut h&#228;nen siaansa kuninkaaksi. Ja Herra on antanut valtakunnan pojalles Absalomille; ja katso, nyt sin&#228; olet sinun pahuudessas, sill&#228; sin&#228; olet verikoira.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Silloin Abisai ZeruJan poika sanoi kuninkaalle: pit&#228;&#228;k&#246; t&#228;m&#228;n kuolleen koiran kiroileman herraani kuningasta? Min&#228; menen ja ly&#246;n h&#228;nelt&#228; p&#228;&#228;n pois.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Kuningas sanoi: te ZeruJan pojat, mit&#228; minun on teid&#228;n kanssanne? Anna h&#228;nen kirota; sill&#228; Herra on h&#228;nelle sanonut: kiroile David. Kuka taitaa nyt sanoa: miksis niin teet?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja David sanoi Abisaille ja kaikille palvelioillensa: katso, minun poikani, joka minun kupeistani tullut on, seisoo minun henkeni per&#228;&#228;n: miksi ei siis pid&#228; my&#246;s Jeminin pojan? Antakaat h&#228;nen kiroilla, sill&#228; Herra on h&#228;nelle sanonut.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Mahtaa tapahtua: Herra katsoo minun viheli&#228;isyytt&#228;ni, ja Herra maksaa minulle hyv&#228;ll&#228;, sen kun h&#228;n minua t&#228;n&#228;p&#228;n&#228; kiroilee.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ja David meni v&#228;kinens&#228; tiet&#228; my&#246;ten; mutta Simei k&#228;vi h&#228;nen kohdallansa m&#228;en viert&#228; my&#246;ten, ja k&#228;yden kiroili, lasketti kivi&#228; h&#228;nen puoleensa ja viskeli multaa.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ja kuningas vaelsi, ja kaikki kansa joka oli h&#228;nen kanssansa oli v&#228;syksiss&#228;; ja h&#228;n lep&#228;si siin&#228;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Mutta Absalom ja kaikki kansa, Israelin miehet, tulivat Jerusalemiin; ja Ahitophel h&#228;nen kanssansa.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kuin Husai Arkilainen Davidin yst&#228;v&#228; tuli Absalomin tyk&#246;, sanoi h&#228;n Absalomille: kuningas el&#228;k&#246;&#246;n, kuningas el&#228;k&#246;&#246;n!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Absalom sanoi Husaille: onko t&#228;m&#228; sinun laupiutes yst&#228;v&#228;&#228;s kohtaan? Miksi et mennyt yst&#228;v&#228;s kanssa?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Husai sanoi Absalomille: ei niin; mutta jonka Herra valitsee,ja t&#228;m&#228; kansa, ja kaikki Israelin miehet, h&#228;nen min&#228; olen ja h&#228;nen kanssanssa min&#228; pysyn.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Sit&#228;likin, ket&#228;st&#228; minun pit&#228;is palveleman? eik&#246; h&#228;nen poikansa edess&#228;? Niinkuin min&#228; olen palvellut is&#228;is edess&#228;, niin min&#228; my&#246;s tahdon olla sinun edess&#228;s.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja Absalom sanoi Ahitophelille: pit&#228;k&#228;&#228;t neuvoa, mit&#228; meid&#228;n pit&#228;&#228; tekem&#228;n?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ahitophel sanoi Absalomille: makaa is&#228;s jalkavaimoin kanssa, jotka h&#228;n on j&#228;tt&#228;nyt huonetta vartioitsemaan; niin koko Israel saa kuulla sinun tehneeksi is&#228;s haisemaan, ja kaikkein k&#228;det vahvistetaan siit&#228;, jotka sinun tyk&#246;n&#228;s ovat.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Niin tekiv&#228;t he Absalomille majan katon p&#228;&#228;lle; ja Absalom makasi kaikkein is&#228;ns&#228; jalkavaimoin kanssa, kaiken Israelin n&#228;hden.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Kuin Ahitophel neuvoa antoi sill&#228; ajalla, oli se niinkuin joku olis kysynyt Jumalalta jostakin asiasta: kaikki niin olivat Ahitophelin neuvot niin Davidin kuin Absalominkin tyk&#246;n&#228;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja Ahitophel sanoi Absalomille: min&#228; valitsen nyt kaksitoistakymment&#228; tuhatta miest&#228; ja nousen t&#228;n&#228; y&#246;n&#228; ajamaan Davidia takaa.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ja min&#228; karkaan h&#228;nen p&#228;&#228;llens&#228;, niinkauvan kuin h&#228;n on v&#228;synyt ja heikko k&#228;sist&#228;. Kuin min&#228; h&#228;nen pelj&#228;t&#228;n, ett&#228; kaikki kansa pakenee, joka h&#228;nen tyk&#246;n&#228;ns&#228; on, niin ly&#246;n min&#228; kuninkaan yksin&#228;ns&#228;,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ja palautan kaiken kansan sinun tyk&#246;s. Kuin jokainen on sinun tyk&#246;s palautettu, niinkuin sin&#228; anonut olet, niin kaikki kansa on rauhassa.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Se n&#228;kyi oikia olevan Absalomille ja kaikille vanhimmille Israelissa.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Mutta Absalom sanoi: kutsuttakoon my&#246;s Husai Arkilainen, ja kuulkaamme, mit&#228; h&#228;n t&#228;st&#228; asiasta sanoo.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ja kuin Husai tuli Absalomin tyk&#246;, puhui Absalom h&#228;nelle, sanoen: n&#228;it&#228; Ahitophel on puhunut, sano sin&#228;, pit&#228;&#228;k&#246; meid&#228;n niin tekem&#228;n, taikka ei?</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Niin Husai sanoi Absalomille: ei ole se hyv&#228; neuvo, kuin Ahitophel t&#228;ll&#228; haavalla antanut on.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ja Husai sanoi viel&#228;: sin&#228; tunnet hyvin is&#228;s ja h&#228;nen miehens&#228;, ett&#228; ne ovat v&#228;kev&#228;t ja vihaiset syd&#228;mest&#228; niinkuin karhu, jolta pojat ovat otetut kedolla pois: on my&#246;s is&#228;s sotamies, ja ei h&#228;n y&#246;ttele v&#228;kens&#228; kanssa.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Katso: nyt h&#228;n on lymytt&#228;nyt itsens&#228; johonkuhun luolaan eli johonkuhun muuhun paikkaan: jos se nyt tapahtuis, ett&#228; he nyt alussa kaatuisivat, ja se kuin sen kohta kuulis, niin h&#228;n sanois: siell&#228; on tapahtunut suuri tappo sen kansan seassa, jotka Absalomia seurasivat.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Niin rupeais todella jokainen pelk&#228;&#228;m&#228;&#228;n, joka muutoin on v&#228;kev&#228; sotamies, jonka syd&#228;n on kuin jalopeuran syd&#228;n; sill&#228; kaikki Israel tiet&#228;&#228;, ett&#228; is&#228;s on v&#228;kev&#228;, ja ne ovat jalot sotamiehet, jotka h&#228;nen kanssansa ovat.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mutta sit&#228; neuvoa min&#228; annan, ett&#228; sin&#228; kokoat tyk&#246;s kaiken Israelin, hamasta Danista BerSebaan asti, niin monta kuin santaa meren rannalla: ja sin&#228; itse menet heid&#228;n kanssansa heid&#228;n seassansa.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Niin me karkaamme h&#228;nen p&#228;&#228;llens&#228;, kussa paikassa me h&#228;nen ik&#228;n&#228; l&#246;yd&#228;mme, ja karkaamme h&#228;nen p&#228;&#228;llens&#228;, niinkuin kaste lankee maan p&#228;&#228;lle, ettemme yht&#228;k&#228;&#228;n j&#228;t&#228; j&#228;ljelle kaikista h&#228;nen miehist&#228;ns&#228;, jotka h&#228;nen kanssansa ovat.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Mutta jos h&#228;n kokoo itsens&#228; johonkuhun kaupunkiin, niin pit&#228;&#228; koko Israelin siihen kaupunkiin heitt&#228;m&#228;n k&#246;ysi&#228;; ja me ved&#228;mme sen virtaan siihenasti, ettei siit&#228; l&#246;ydet&#228; yht&#228;k&#228;&#228;n kive&#228;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Niin sanoi Absalom ja jokainen mies Israelista: Husain Arkilaisen neuvo on parempi kuin Ahitophelin. Mutta Herra asetti sen niin, ett&#228; Ahitophelin hyv&#228; neuvo estettiin, ett&#228; Herra saattais Absalomille onnettomuuden.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ja Husai sanoi papille Zadokille ja AbJatarille: niin ja niin on Ahitophel Absalomia ja Israelin vanhempia neuvonut, mutta min&#228; olen niin ja niin neuvonut.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Niin l&#228;hett&#228;k&#228;&#228;t nyt kiiruusti matkaan, ja ilmoittakaat Davidille ja sanokaat: &#228;l&#228; ole y&#246;t&#228; kedolla korvessa, mutta rienn&#228; pois, ettei kuningas nielt&#228;is ja kaikki v&#228;ki joka h&#228;nen kanssansa on.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ja Jonatan ja Ahimaats seisoivat Rogelin l&#228;hteen tyk&#246;n&#228;, ja yksi piika meni ja sanoi sen heille, ja he meniv&#228;t ja sanoivat sen kuningas Davidille; sill&#228; ei he uskaltaneet n&#228;ytt&#228;&#228; itsi&#228;ns&#228;, ett&#228; olivat tulleet kaupunkiin.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Mutta yksi palvelia sai heid&#228;t n&#228;hd&#228; ja ilmoitti Absalomille. Ja he meniv&#228;t nopiasti molemmin matkaansa ja tulivat Bahurimissa yhden miehen huoneesen, h&#228;nell&#228; oli kaivo kartanossansa; ja he astuivat siihen sis&#228;lle.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ja vaimo otti peitteen ja levitti kaivon p&#228;&#228;lle, ja hajoitti survotuita herneit&#228; sen p&#228;&#228;lle; niin ettei sit&#228; tuntunut.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Kuin Absalomin palveliat tulivat vaimon tyk&#246; huoneeseen, sanoivat he: kussa on Ahimaats ja Jonatan? Vaimo sanoi heille: he meniv&#228;t tuon v&#228;h&#228;n ojan ylitse. Ja kuin he olivat etsineet ja ei mit&#228;&#228;n l&#246;yt&#228;neet, meniv&#228;t he Jerusalemiin j&#228;llens&#228;.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ja kuin he olivat menneet pois, nousivat he kaivosta yl&#246;s, ja meniv&#228;t matkaansa, ja ilmoittivat kuningas Davidille, ja sanoivat Davidille: nouskaat ja menk&#228;&#228;t kiiruusti veden ylitse; sill&#228; niin ja niin on Ahitophel pit&#228;nyt neuvoa teit&#228; vastaan.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Silloin nousi David ja kaikki v&#228;ki, joka h&#228;nen kanssansa oli, ja meni ennen p&#228;iv&#228;n koittamaa Jordanin ylitse, ja ei yksik&#228;&#228;n puuttunut heist&#228;, joka ei tullut Jordanin ylitse.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Kuin Abitophel n&#228;ki, ettei h&#228;nen neuvonsa j&#228;lkeen tehty, satuloitsi h&#228;n aasinsa, nousi ja meni huoneesensa ja kaupunkiinsa, ja toimitti huoneensa menot, ja hirtti itsens&#228;; ja niin h&#228;n kuoli ja haudattiin is&#228;ns&#228; hautaan.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Ja David tuli Mahanaimiin; ja Absalom meni Jordanin ylitse, h&#228;n ja kaikki Israelin miehet h&#228;nen kanssansa.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Ja Absalom asetti Amasan Joabin siaan sodanp&#228;&#228;mieheksi. Ja Amasa oli Jetran sen Jisreelil&#228;isen poika, joka makasi Abigailin Nahaksen tytt&#228;ren ZeruJan sisaren, Joabin &#228;idin.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Mutta Israel ja Absalom sioittivat itsens&#228; Gileadin maalle.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Kuin David oli tullut Mahanaimiin, toi Sobi Nahaksen poika, Ammonin lasten Rabbatista, ja Makir Amnielin poika Lodebarista ja Barsillai Gileadilainen Rogelimista</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Makausvaatteita, maljoja, saviastioita, nisuja, ohria, jauhoja, kuivatuita t&#228;hk&#228;p&#228;it&#228;, papuja, herneit&#228; ja tuletettuja herneit&#228;,</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Hunajaa, voita, lampaita ja lehm&#228;n juustoja, ne kantoivat he Davidille ja v&#228;elle, joka h&#228;nen kanssansa oli, ravinnoksi; sill&#228; he ajattelivat: kansa rupee isoomaan, v&#228;sym&#228;&#228;n ja janoomaan korvessa.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ja David silm&#228;ili kansan, joka h&#228;nen tyk&#246;n&#228;ns&#228; oli, ja pani p&#228;&#228;miehi&#228; tuhanten ja satain p&#228;&#228;lle,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja l&#228;hetti kansasta kolmannen osan Joabin kanssa ja kolmannen osan Abisain ZeruJan pojan Joabin veljen kanssa, ja kolmannen osan Ittain sen Gatilaisen kanssa. Ja kuningas sanoi kansalle: min&#228; menen kohta my&#246;s teid&#228;n kanssanne.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Mutta kansa sanoi: &#228;l&#228; mene; sill&#228; jos me joudumme pakenemaan, ei he meist&#228; tottele: jos puoli kuolee meist&#228;, ei he siit&#228; pid&#228; lukua; sill&#228; sin&#228; olet niinkuin kymmenentuhatta meist&#228;. Se on parempi, ett&#228;s tulet meille avuksi kaupungista.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Kuningas sanoi heille: mit&#228; te luulette teillenne olevan hyv&#228;ksi, sen min&#228; teen. Ja kuningas seisoi portilla, ja kansa k&#228;vi sadoin ja tuhansin ulos.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ja kuningas k&#228;ski Joabia, Abisaita ja Ittaita, sanoen: menk&#228;&#228;t sivi&#228;sti nuorukaisen Absalomin kanssa; ja kaikki kansa kuuli kuninkaan varoittavan jokaista p&#228;&#228;miest&#228; Absalomista.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ja kuin kansa tuli v&#228;lj&#228;lle Israelia vastaan, niin oli sota Ephraimin mets&#228;ss&#228;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ja Israelin kansa ly&#246;tiin sielI&#228; Davidin palvelioilta, ett&#228; sin&#228; p&#228;iv&#228;n&#228; tapahtui sangen suuri tappo: (ja kaatui) kaksikymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ja sota hajoitettiin siell&#228; kaikkeen maahan; ja mets&#228; surmasi usiamman sin&#228; p&#228;iv&#228;n&#228; kansasta, kuin miekka.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ja Absalom kohtasi Davidin palvelioita ja ajoi muulilla. Ja kun muuli tuli oksaisen paksun tammen alle, tarttui h&#228;nen p&#228;&#228;ns&#228; tammeen, ja h&#228;n j&#228;i riippumaan taivaan ja maan v&#228;lille, mutta muuli juoksi matkaansa h&#228;nen altansa.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Kuin yksi mies sen n&#228;ki, ilmoitti h&#228;n Joabille, ja sanoi: katso, min&#228; n&#228;in Absalomin riippuvan tammessa.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ja Joab sanoi miehelle, joka sen h&#228;nelle ilmoitti: katso, n&#228;itk&#246;s sen? Miksi et ly&#246;nyt h&#228;nt&#228; siit&#228; maahan? Niin min&#228; olisin minun puolestani antanut sinulle kymmenen hopiapenninki&#228; ja yhden vy&#246;n.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mies sanoi Joabille: jos olisin saanut punnittuna tuhannen hopiapenninki&#228; minun k&#228;teeni, en min&#228; viel&#228; sittenk&#228;&#228;n olisi k&#228;tt&#228;ni satuttanut kuninkaan poikaan; sill&#228; kuningas k&#228;ski meid&#228;n kuullemme sinua ja Abisaita ja Ittaita, sanoen: pit&#228;k&#228;&#228;t vaari nuorukaisesta Absalomista.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Eli jos min&#228; viel&#228; jotakin v&#228;&#228;ryytt&#228; tehnyt olisin sieluni vahingoksi (sill&#228; ei kuninkaan edess&#228; mit&#228;&#228;n salattu ole), niin sin&#228; olisit ollut minua vastaan.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Joab sanoi: en min&#228; en&#228;&#228; sinun tyk&#246;n&#228;s viivy; ja otti kolme keih&#228;st&#228; k&#228;teens&#228; ja pisti ne Absalomin syd&#228;meen, kuin h&#228;n viel&#228; tammessa eli;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ja kymmenen nuorukaista Joabin asetten kantajista piirittiv&#228;t h&#228;nen; he l&#246;iv&#228;t ja tappoivat Absalomin.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Niin puhalsi Joab basunaan, ja kansa palasi ajamasta Israelia takaa; sill&#228; Joab tahtoi armahtaa kansaa.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ja he ottivat Absalomin, ja heittiv&#228;t mets&#228;ss&#228; suureen kuoppaan, ja panivat suuren kiviroukkion h&#228;nen p&#228;&#228;llens&#228;. Ja koko Israel pakeni kukin majallensa.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Vaan Absalom oli el&#228;iss&#228;ns&#228; pystytt&#228;nyt itsellens&#228; patsaan, se seisoo Kuninkaanlaaksossa; sill&#228; h&#228;n sanoi: ei minulla ole yht&#228;&#228;n poikaa , olkoon t&#228;m&#228; sent&#228;hden minun nimeni muistoksi. Ja kutsui sen patsaan nimell&#228;ns&#228;, joka viel&#228; t&#228;n&#228;p&#228;n&#228; kutsutaan Absalomin paikaksi.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ahimaats Zadokin poika sanoi: min&#228; juoksen nyt ja ilmoitan kuninkaalle, Herran saattaneeksi h&#228;nelle oikeuden h&#228;nen vihollistensa k&#228;sist&#228;.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Joab sanoi h&#228;nelle: et sin&#228; yht&#228;&#228;n hyv&#228;&#228; sanomaa vie t&#228;n&#228;p&#228;n&#228;, vie toisena p&#228;iv&#228;n&#228; sanomia, vaan ei sinun pid&#228; t&#228;n&#228;p&#228;n&#228; sanomaa saattaman; sill&#228; kuninkaan poika on kuollut.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Mutta Joab sanoi Kuusille: mene ja ilmoita kuninkaalle mit&#228;s n&#228;hnyt olet. Ja Kuusi kumarsi Joabia ja juoksi.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Mutta Ahimaats Zadokin poika sanoi viel&#228; kerran Joabille: vaikka mit&#228; olis, min&#228; juoksen my&#246;s Kuusin per&#228;ss&#228;. Joab sanoi: miksi sin&#228; juokset, poikani? Et sin&#228; vie yht&#228;&#228;n hyv&#228;&#228; sanomaa.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;H&#228;n vastasi: vaikka mit&#228; olis, min&#228; juoksen. H&#228;n sanoi h&#228;nelle: juokse. Niin Ahimaats juoksi kohdastansa ja enn&#228;tti Kuusin.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mutta David istui kahden portin vaiheella, ja vartia meni portin kohdalle, muurin katon p&#228;&#228;lle, nosti silm&#228;ns&#228; ja n&#228;ki miehen juoksevan yksin&#228;ns&#228;,</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ja vartia huusi ja sanoi sen kuninkaalle. Kuningas sanoi: jos h&#228;n on yksin, niin h&#228;n on hyv&#228; sanantuoja; Ja h&#228;n aina juoksi ja tuli l&#228;hemm&#228;.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Niin vartia n&#228;ki toisen miehen juoksevan, ja huusi ovenvartialle ja sanoi: katso, yksi mies juoksee yksin&#228;ns&#228;. Kuningas sanoi: se on my&#246;s hyv&#228; sanantuoja.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Vartia sanoi: minulle n&#228;kyy ensim&#228;isen juoksu, niinkuin se olis Ahimaatsin Zadokin pojan juoksu. Ja kuningas sanoi: se on hyv&#228; mies ja tuo hyv&#228;&#228; sanomaa.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ahimaats huusi ja sanoi kuninkaalle: Rauha! ja kumarsi kuninkaan edess&#228; maahan kasvoillensa ja sanoi: kiitetty olkoon Herra sinun Jumalas, joka ne miehet on antanut sinun k&#228;tees, jotka nostivat k&#228;tens&#228; herraani kuningasta vastaan!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Kuningas sanoi: onko nuorukainen Absalom rauhassa? Ahimaats sanoi: min&#228; n&#228;in suuren metelin, kuin Joab kuninkaan palvelia l&#228;hetti minun sinun palvelias t&#228;nne, ja en min&#228; tied&#228;, mik&#228; se oli.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Kuningas sanoi: mene erin&#228;s ja seiso siell&#228;. Ja h&#228;n meni erin&#228;ns&#228; ja seisoi siell&#228;.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ja katso, Kuusi tuli ja sanoi: t&#228;&#228;ll&#228; ovat hyv&#228;t sanomat, herrani kuningas: Herra on saattanut t&#228;n&#228;p&#228;n&#228; sinulle oikeuden kaikkein k&#228;dest&#228;, jotka nousivat sinua vastaan.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Kuningas sanoi Kuusille: onko nuorukainen Absalom rauhassa? Kuusi sanoi: tapahtukoon niin herrani kuninkaan vihollisille, kuin nuorukaiselle on tapahtunut, ja kaikille niille, jotka heit&#228;ns&#228; asettavat sinua vastaan sinulle vahingoksi!</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Niin tuli kuningas murheelliseksi, ja meni portin ylistupaan ja itki, ja sanoi menness&#228;ns&#228; n&#228;in: poikani Absalom! poikani, poikani Absalom! 0, jospa min&#228; olisin kuollut sinun siassas, oi, Absalom poikani, minun poikani!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja Joabille ilmoitettiin: katso, kuningas itkee ja suree Absalomia.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; oli voitosta itku kaiken kansan seassa; sill&#228; kansa oli kuullut sin&#228; p&#228;iv&#228;n&#228; sanottavan kuninkaan olevan murheellisen poikansa t&#228;hden.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja kansa lymytti sin&#228; p&#228;iv&#228;n&#228; itsens&#228; ja ei tullut kaupunkiin; niinkuin joku kansa varastaa itsens&#228;, joka h&#228;pee paetessansa sodassa.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Mutta kuningas peitti kasvonsa ja huusi suurella &#228;&#228;nell&#228;: voi minun poikani Absalom! Absalom, minun poikani, minun poikani!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Niin Joab tuli kuninkaan tyk&#246; huoneeseen ja sanoi: sin&#228; olet h&#228;v&#228;issyt t&#228;n&#228;p&#228;n&#228; kaikki sinun palvelias, jotka ovat sinun, ja sinun poikais ja tyt&#228;rtes, em&#228;nt&#228;is ja jalkavaimois hengen h&#228;d&#228;st&#228; pelastaneet t&#228;n&#228;p&#228;n&#228;;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ett&#228;s rakastat niit&#228;, jotka sinua vihaavat, ja vihaat niit&#228;, jotka sinua rakastavat; sill&#228; t&#228;n&#228;p&#228;n&#228; sin&#228; ilmoitit sinus ei lukua pit&#228;v&#228;n sodanp&#228;&#228;miehist&#228; eli palvelioistas, ja siit&#228; min&#228; t&#228;n&#228;p&#228;n&#228; ymm&#228;rr&#228;n, ett&#228; jos Absalom ainoastansa el&#228;is ja me kaikki olisimme t&#228;n&#228;p&#228;n&#228; kuolleet, se sinulle kelpais.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Nouse siis nyt ja k&#228;y ulos, ja puhu suloisesti palvelioilles; sill&#228; min&#228; vannon sinulle Herran kautta, ett&#228; jolles sin&#228; k&#228;y ulos, niin ei ole yksik&#228;&#228;n mies sinun tyk&#246;n&#228;s t&#228;t&#228; y&#246;t&#228;; se on sinulle pahempi, kuin kaikki se vastoink&#228;yminen, joka sinulle hamasta nuoruudestas t&#228;h&#228;n asti on tapahtunut.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Niin nousi kuningas, ja istui portilla. Ja se ilmoitettiin kaikelle kansalle, sanoen: katso, kuningas istuu portilla. Niin kaikki kansa tuli kuninkaan eteen; vaan Israel oli paennut itsekukin majoillensa.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ja kaikki kansa Israelin sukukunnista riiteli kesken&#228;ns&#228;, sanoen: kuningas on meit&#228; auttanut meid&#228;n vihamiestemme k&#228;sist&#228;, Ja h&#228;n on meit&#228; pelastanut Philistealaisilta: ja nyt t&#228;ytyy h&#228;nen maakunnasta paeta Absalomin t&#228;hden.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Mutta Absalom, jonka me voitelimme meillemme, on kuollut sodassa, miksi te nyt olette niin hiljaiset noutamaan kuningasta?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Mutta kuningas David l&#228;hetti pappein Zadokin ja AbJatarin tyk&#246;, ja k&#228;ski heille sanoa: puhukaat vanhimmille Juudassa, sanoen: miksi te olette viimeiset kuningasta kotiansa noutamaan? Sill&#228; kaiken Israelin puhe oli ilmoitettu kuninkaan huoneessa.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Te olette minun veljeni, minun luuni ja minun lihani: miksi te olette viimeiset noutamaan j&#228;lleen kuningasta?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ja sanokaat Amasalle: etk&#246;s ole minun luuni ja lihani? Jumala tehk&#246;&#246;n minulle niin ja niin, jollei sinun pid&#228; tuleman sotaherraksi minun edess&#228;ni Joabin siaan sinun elinaikanas.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ja h&#228;n k&#228;&#228;nsi kaikkein Juudan miesten syd&#228;met niinkuin yhden miehen. Ja he l&#228;hettiv&#228;t kuninkaalle sanan: palaja sin&#228; ja kaikki palvelias.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Niin kuningas tuli j&#228;lleen. Ja kuin h&#228;n l&#228;hestyi Jordania, olivat kaikki Juudan miehet tulleet Gilgaliin menem&#228;&#228;n kuningasta vastaan ja saattamaan kuningasta Jordanin ylitse.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja Simei Geran poika, Jeminin pojan Bahurimista, kiiruhti itsens&#228; ja meni alas Juudan miesten kanssa kuningas Davidia vastaan.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja h&#228;nen kanssansa oli tuhannen miest&#228; BenJaminista, oli my&#246;s Ziba Saulin huoneen palvelia viidentoistakymmenen poikansa kanssa ja kahdenkymmenen palvellansa kanssa; ja he kiiruhtivat heit&#228;ns&#228; Jordanin ylitse kuninkaan eteen.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;He valmistivat alukset kuningasta ja h&#228;nen palvelioitansa ylitse viet&#228;&#228;, tehd&#228;ksens&#228; sit&#228; kuninkaalle mielen nouteeksi. Mutta Simei Geran poika lankesi polvillensa kuninkaan eteen h&#228;nen menness&#228; Jordanin ylitse,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ja sanoi kuninkaalle: minun herrani, &#228;l&#228; lue minulle sit&#228; pahaa tekoa, &#228;l&#228; my&#246;s muistele sinun palvelias rikosta, jolla h&#228;n sinun vihoitti, herra kuningas, l&#228;hteiss&#228;s Jerusalemista: &#228;lk&#246;&#246;n kuningas sit&#228; syd&#228;meens&#228; panko.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Sill&#228; sinun palvelias tuntee synti&#228; tehneens&#228;, ja katso, min&#228; olen t&#228;n&#228;p&#228;n&#228; l&#228;htenyt ensim&#228;isen&#228; koko Josephin huoneesta herraani kuningasta vastaan.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Mutta Abisai ZeruJan poika vastasi ja sanoi: eik&#246; Simein sen edess&#228; pit&#228;isi kuoleman, ett&#228; h&#228;n kirosi Herran voideltua?</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ja David vastasi: mit&#228; minun on teid&#228;n kanssanne, te ZeruJan pojat, ett&#228; tahdotte t&#228;n&#228;p&#228;n&#228; minulle tulla saatanaksi? Pit&#228;isk&#246; jonkun t&#228;n&#228;p&#228;n&#228; kuoleman Israelista? Luuletteko, etten min&#228; tied&#228; t&#228;n&#228;p&#228;n&#228; itseni tulleeksi kuininkaaksi Israelissa?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Sanoi siis kuningas Simeille: ei sinun pid&#228; kuoleman; ja kuningas vannoi h&#228;nelle.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Tuli my&#246;s MephiBoset Saulin poika kuningasta vastaan, pesem&#228;tt&#246;mill&#228; jaloilla ja ajelemattomalla parralla; ei h&#228;n ollut my&#246;s pessyt vaatteitansa siit&#228; p&#228;iv&#228;st&#228;, kuin kuningas l&#228;ksi ja rauhassa j&#228;lleen palasi.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Kuin h&#228;n tuli Jerusalemissa kuningasta vastaan, sanoi kuningas h&#228;nelle: miksi et minun kanssani tullut, MephiBoset?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ja h&#228;n sanoi: herra kuningas, minun palveliani on pett&#228;nyt minun; sill&#228; palvelias ajatteli: min&#228; satuloitsen aasin, ajan ja vaellan sill&#228; kuninkaan tyk&#246;; sill&#228; palvelias on ontuva.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ja viel&#228; p&#228;&#228;lliseksi on h&#228;n kantanut minun herrani kuninkaan edess&#228; palvelias p&#228;&#228;lle; vaan herrani kuningas on kuin Jumalan enkeli, tee siis mit&#228; sinulle on kelvollinen.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Sill&#228; koko minun is&#228;ni huone ei ole muu ollut kuin kuoleman kansa herrani kuninkaan edess&#228;, ja sin&#228; olet palvelias istuttanut niiden sekaan, jotka sinun p&#246;yd&#228;lt&#228;s sy&#246;v&#228;t; mik&#228; oikeus on minulla en&#228;&#228; huutaa kuninkaan tyk&#246;?</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Kuningas sanoi h&#228;nelle: mit&#228;s tahdot en&#228;&#228; puhua asiastas? Min&#228; olen sanonut: sinun ja Ziban pit&#228;&#228; kesken&#228;ns&#228; jakaman pellon.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Niin MephiBoset sanoi kuninkaalle: ottakaan h&#228;n sen kokonansa, ett&#228; herrani kuningas on rauhassa kotiansa palannut.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Ja Barsillai Gileadilainen tuli Rogelimista ja meni kuninkaan kanssa Jordanin ylitse, saattamaan h&#228;nt&#228; Jordanin ylitse.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ja Barsillai oli sangen ij&#228;llinen, jo kahdeksankymmenen vuotinen; h&#228;n oli ravinnut kuningasta, kuin h&#228;n Mahanaimissa oli; sill&#228; h&#228;n oli sangen jalo mies.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Ja kuningas sanoi Barsillaille: seuraa minua, min&#228; ravitsen sinun minun kanssani Jerusalemissa.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Mutta Barsillai sanoi kuninkaalle: kuinka monta vuotta minulla en&#228;&#228; on el&#228;&#228;, ett&#228; min&#228; menisin kuninkaan kanssa Jerusalemiin?</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Min&#228; olen jo t&#228;n&#228;p&#228;n&#228; kahdaksankymmenen ajastaikainen, tiet&#228;isink&#246; min&#228;, mik&#228; hyv&#228; eli paha olis? eli maistaisko palvelias, mit&#228; h&#228;n sy&#246; ja juo? taikka kuulisinko min&#228; silleen veisaajain ja laulajain &#228;&#228;nt&#228;? Miksi palvelias pit&#228;is vaivaaman herraani kuningasta?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Sinun palvelias menee v&#228;h&#228; Jordanin ylitse kuninkaan kanssa: mink&#228;t&#228;hden kuningas tahtoo minulle n&#228;in kostaa?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Salli siis nyt palvelias palata j&#228;llens&#228;, ett&#228; min&#228; kuolisin minun kaupungissani ja haudattaisiin is&#228;ni ja &#228;itini hautaan: ja katso, t&#228;ss&#228; on sinun palvelias Kimeham, h&#228;n menk&#246;&#246;n herrani kuninkaan kanssa: ja tee h&#228;nelle, mit&#228; sinulle on kelvollinen.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Kuningas vastasi: Kimehamin pit&#228;&#228; seuraaman minua ylitse, ja min&#228; teen h&#228;nelle, mik&#228; sinulle on otollinen, ja kaikki mit&#228;s minulta anot, teen min&#228; sinulle.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Kuin kaikki kansa ja kuningas olivat menneet Jordinin ylitse, antoi kuningas Barsillain suuta ja siunasi h&#228;nt&#228;, ja h&#228;n palasi kotiansa.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Niin kuningas meni Gilgaliin ja Kimeham seurasi h&#228;nt&#228;; ja kaikki Juudan v&#228;ki oli saattanut kuningasta ylitse, niin my&#246;s puoli Israelin kansasta.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Ja katso, silloin tulivat kaikki Israelin miehet kuninkaan tyk&#246; ja sanoivat h&#228;nelle: miksi meid&#228;n veljemme Juudan miehet ovat varastaneet sinun ja vieneet kuninkaan perheinens&#228; Jordanin ylitse, kaikki my&#246;s Davidin miehet h&#228;nen kanssansa.</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Niin vastasivat kaikki Juudan miehet Israelin miehille: sill&#228; kuningas on meit&#228; l&#228;heisempi, miksi te sent&#228;hden niin n&#228;rk&#228;stytte? Vai luuletteko te, ett&#228; me jollakulla olemme kuninkaalta ravitut, taikka joitakin lahjoja saaneet?</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Niin Israelin miehet vastasivat Juudan miehi&#228;, sanoen: meill&#228; on kymmenen osaa kuninkaassa, enemmin my&#246;s David meille tulee kuin teille: kuinka siis sin&#228; olet minua niin halvaksi lukenut, ettei minun olisi sopinut ensim&#228;isen&#228; olla kuningastani noutamassa? Mutta Juudan miehet puhuivat tuimemmin kuin Israelin miehet.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Mutta siihen tuli yksi kuuluisa Belialin mies, jonka nimi oli Seba Bikrin poika Jeminist&#228;; se soitti basunalla ja sanoi: ei meill&#228; ole yht&#228;k&#228;&#228;n osaa Davidissa eik&#228; yht&#228;k&#228;&#228;n perimist&#228; Isain pojassa, itsekukin palatkaan majaansa, o Israel!</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Silloin jokainen Israelissa luopui Davidista, ja seurasivat Sebaa Bikrin poikaa. Mutta Juudan miehet riippuivat kuninkaassansa Jordanista Jerusalemiin asti.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja David tuli kotiansa Jerusalemiin, ja kuningas otti ne kymmenen jalkavaimoa, jotka h&#228;n oli j&#228;tt&#228;nyt huonetta vartioitsemaan, ja antoi heid&#228;n k&#228;tkett&#228;&#228;,ja el&#228;tti heit&#228; ja ei mennyt heid&#228;n tyk&#246;ns&#228;; ja he olivat salvatut kuolemaansa asti leskeydess&#228;ns&#228;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ja kuningas sanoi Amasalle: kokoa minun tyk&#246;ni Juudan miehet kolmena p&#228;iv&#228;n&#228;, ja sinun pit&#228;&#228; my&#246;s itse l&#228;sn&#228; oleman.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Niin Amasa meni kokoomaan Juudan miehi&#228;, ja h&#228;n viipyi m&#228;&#228;r&#228;tyn ajan ylitse.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Niin David sanoi Abisaille: nyt Seba Bikrin poika enempi meit&#228; vahingoitsee kuin Absalom: ota siis herras palveliat ja aja h&#228;nt&#228; takaa, ettei h&#228;n l&#246;yt&#228;isi vahvoja kaupungeita ja p&#228;&#228;sisi meid&#228;n silm&#228;imme edest&#228;.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Silloin l&#228;ksiv&#228;t h&#228;nen kanssansa Joabin miehet, ja Kretit ja Pletit, ja kaikki v&#228;kev&#228;t. Ja he l&#228;ksiv&#228;t Jerusalemista ajamaan Sebaa Bikrin poikaa takaa.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kuin he joutuivat suuren vahan tyk&#246; Gibeoniin, tuli Amasa heid&#228;n eteens&#228;. Mutta Joab oli vy&#246;tetty p&#228;&#228;llisvaatteissansa, ja sen p&#228;&#228;ll&#228; miekan vy&#246;, joka riippui h&#228;nen kupeissansa tupessa, ja koska h&#228;n k&#228;vi, taisi se pudota.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ja Joab sanoi Amasalle: oletkos rauhassa, minun veljeni? Ja Joab tarttui oikialla k&#228;dell&#228;ns&#228; Amasan partaan, suuta antaaksensa h&#228;nen.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Mutta ei Amasa ottanut vaaria miekasta joka oli Joabin k&#228;dess&#228;: ja h&#228;n pisti sill&#228; h&#228;nt&#228; vatsaan ja vuodatti h&#228;nen sis&#228;llyksens&#228; maalle, eik&#228; h&#228;nt&#228; en&#228;&#228; pist&#228;nyt, ja h&#228;n kuoli. Mutta Joab ja h&#228;nen vejens&#228; Abisai ajoivat Sebaa Bikrin poikaa takaa.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Mutta yksi Joabin palvelioista seisoi h&#228;nen tyk&#246;n&#228;ns&#228; ja sanoi: kuka tahtoo pit&#228;&#228; Joabin ja Davidin kanssa, h&#228;n seuratkaan Joabia!</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Mutta Amasa makasi tahrattuna veress&#228; keskell&#228; tiet&#228;. Kuin yksi n&#228;ki sen, ett&#228; kaikki kansa seisahti, siirsi h&#228;n Amasan tielt&#228; kedolle ja heitti vaatteen h&#228;nen p&#228;&#228;llens&#228;; sill&#228; h&#228;n n&#228;ki, ett&#228; jokainen joka h&#228;nen tyk&#246;ns&#228; tuli, seisahti siihen.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Kuin h&#228;n oli tielt&#228; siirretty, meni jokainen Joabin j&#228;lkeen, ajamaan Sebaa Bikrin poikaa takaa.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ja h&#228;n vaelsi kaikki Israelin sukukunnat l&#228;vitse Abelaan ja BetMaakaan ja koko Berimiin, ja ne kokoontuivat ja seurasivat my&#246;s h&#228;nt&#228;.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Mutta kuin he tulivat, niin he piirittiv&#228;t h&#228;nen Abelassa BetMaakan tyk&#246;n&#228;, ja rakensivat vallin kaupungin ymp&#228;rille, joka seisoi muurin tasalla. Mutta kaikki kansa, joka Joabin my&#246;t&#228; oli, karkasi muuria kukistamaan.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Niin toimellinen vaimo huusi kaupungista: kuulkaat, kuulkaat! sanokaat Joabille, ett&#228; h&#228;n tulee t&#228;nne l&#228;hes, min&#228; puhuttelen h&#228;nt&#228;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Kuin h&#228;n tuli h&#228;nen tyk&#246;ns&#228;, sanoi vaimo: oletkos Joab? H&#228;n vastasi: olen. Vaimo sanoi h&#228;nelle: kuule piikas sanat! H&#228;n vastasi: min&#228; kuulen.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ja h&#228;n puhui, sanoen: muinoin sanottiin: joka kysell&#228; tahtoo,h&#228;n kysyk&#228;&#228;n Abelassa, ja niin se menestyi.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Min&#228; olen rauhallinen ja uskollinen (kaupunki) Israelissa, ja sin&#228; tahdot tappaa sen kaupungin ja &#228;idin Israelissa: miksis tahdot niell&#228; Herran perimisen?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Silloin vastasi Joab ja sanoi: pois se, pois se minusta, ett&#228; min&#228; nielisin ja h&#228;vitt&#228;isin.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ei asia niin ole; vaan yksi mies Ephraimin vuorelta nimelt&#228; Seba Bikrin poika on nostanut kapinan David kuningasta vastaan: antakaat h&#228;n ainoastansa, ja min&#228; erkanen kaupungista. Ja vaimo sanoi Joabille: katso, h&#228;nen p&#228;&#228;ns&#228; pit&#228;&#228; sinulle heitett&#228;m&#228;n muurin ylitse.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ja vaimo tuli kaiken kansan tyk&#246; toimellansa. Ja he hakkasivat Seban Bikrin pojan p&#228;&#228;n pois ja heittiv&#228;t Joabille. Ja h&#228;n soitti basunalla, ja he hajosivat kaikki kaupungin tyk&#246;&#228; itsekukin majoihinsa; mutta Joab palasi Jerusalemiin kuninkaan tyk&#246;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ja Joab oli koko Israelin sotajoukon ylitse; vaan BenaJa Jojadan poika oli Kretin ja Pletin ylitse;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Adoram oli verorahan haltia; Josaphat Ahiludin poika oli kansleri;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ja Seja oli kirjoittaja; ja Zadok ja Abjatar olivat papit;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Niin my&#246;s Ira Jairilainen oli Davidin ylimm&#228;inen.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja Davidin aikana oli kallis aika kolme vuotta j&#228;rjest&#228;ns&#228;: ja David etsi Herran kasvoja. Ja Herra sanoi, Saulin t&#228;hden ja sen verihuoneen t&#228;hden, ett&#228; h&#228;n tappoi Gibeonilaiset.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Niin kuningas antoi kutsua Gibeonilaiset ja sanoi heille. Mutta Gibeonilaiset ei olleet Israelin lapsista, vaan j&#228;&#228;neist&#228; Amorilaisista: ja Israelin lapset olivat vannoneet heille, ja Saul etsi heit&#228; ly&#246;d&#228;ksens&#228; vihansa kiivaudessa Israelin ja Juudan lasten edess&#228;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Niin sanoi David Gibeonilaisille, mit&#228; minun pit&#228;&#228; teille tekem&#228;n? ja mill&#228; minun pit&#228;&#228; sen sovittaman, ett&#228; te siunaisitte Herran perikuntaa?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Niin vastasivat h&#228;nt&#228; Gibeonilaiset, ei ole meill&#228; tekemist&#228; hopiasta eli kullasta Saulin ja h&#228;nen huoneensa kanssa, eik&#228; my&#246;s ett&#228; joku surmattaisiin Israelista. H&#228;n sanoi, mit&#228; te tahdotte, ett&#228; min&#228; teille tekisin?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;He sanoivat kuninkaalle, sen miehen, joka meit&#228; hukutti ja aikoi semmoista meit&#228; vastaan, ett&#228; meid&#228;n piti tuleman niin h&#228;vitetyksi, ettei meid&#228;n pit&#228;nyt seisovaiset oleman kaikissa Israelin maan rajoissa.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;H&#228;nen huoneestansa annettakaan meille seitsem&#228;n miest&#228; hirtt&#228;&#228;ksemme heit&#228; Herran edess&#228; Saulin Gibeassa, Herran valitun. Kuningas sanoi, min&#228; annan heid&#228;t teille.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mutta kuningas armahti MephiBosetia, Jonatanin Saulin pojan poikaa, sen Herran valan t&#228;hden, joka oli heid&#228;n v&#228;lill&#228;ns&#228;, Davidin ja Jonatanin Saulin pojan v&#228;lill&#228;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Mutta kuningas otti ne kaksi Ritspan Aijan tytt&#228;ren poikaa, jotka h&#228;n Saulille synnytt&#228;nyt oli, Armonin ja MephiBosetin, ja viisi Mikalin Saulin tytt&#228;ren poikaa, jotka h&#228;n Hadrielille Barsillain pojalle synnytt&#228;nyt oli, joka oli Meholatilainen.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja h&#228;n antoi ne Gibeonilaisten k&#228;siin, ja he hirttiv&#228;t ne vuorella Herran eteen. Ja ne seitsem&#228;n lankesivat yhdell&#228; haavalla: ja niin he surmattiin ensim&#228;isin&#228; p&#228;ivin&#228; elonajasta, ohran leikkaamisen alussa.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Niin Ritspa Aijan tyt&#228;r otti s&#228;kin ja levitti sen kalliolle elon alusta, siihenasti ett&#228; vesi olis pisaroinnut taivaasta heid&#228;n p&#228;&#228;llens&#228;, eik&#228; sallinut taivaan lintuja tulla heid&#228;n p&#228;&#228;llens&#228; p&#228;iv&#228;ll&#228;, eik&#228; mets&#228;n petoja y&#246;ll&#228;.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ja ilmoitettiin Davidille, mit&#228; Ritspa, Aijan tyt&#228;r, Saulin jalkavaimo, tehnyt oli.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ja David l&#228;ksi matkaan ja otti Saulin ja h&#228;nen poikansa Jonatanin luut Jabeksen asuvilta Gileadissa, jotka he Betsanin kadulta varastaneet olivat, jossa Philistealaiset heit&#228; ripustaneet olivat siihen aikaan, kuin he surmasivat Saulin Gilboassa;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ja otti sielt&#228; Saulin luut ja h&#228;nen poikansa Jonatanin luut; ja he kokosivat my&#246;s niiden luut, jotka ripustetut olivat;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja he hautasivat Saulin ja h&#228;nen poikansa Jonatanin luut BenJaminin maahan Zelaan, h&#228;nen is&#228;ns&#228; Kisin hautaan, ja he tekiv&#228;t kaikki niinkuin kuningas heille k&#228;skenyt oli: ja niin Jumala sovitettiin sitte maakunnalle.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Niin taas nousi Philistealaisten sota Israelia vastaan. Ja David meni sotimaan palvelioinensa Philistealaisia vastaan; ja David v&#228;syi.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Niin Jesbibenob, joka oli Raphan lapsia, jonka keih&#228;&#228;n ota painoi kolmesataa sikli&#228; vaskea, ja jolla oli uudet sota-aseet, alkoi surmata Davidin.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Mutta Abisai ZeruJan poika autti h&#228;nt&#228;, ja l&#246;i Philistealaisen, ja tappoi h&#228;nen. Niin Davidin palveliat vannoivat h&#228;nelle ja sanoivat: ei sinun pid&#228; en&#228;&#228; menem&#228;n meid&#228;n kanssamme sotaan, ettet valkeutta Israelissa sammuttaisi.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ja sen j&#228;lkeen tapahtui, ett&#228; sota taas nousi Gobissa Philistealaista vastaan; ja Sibekai Husathilainen l&#246;i Saphan, joka my&#246;s oli Raphan lapsia.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Niin sota viel&#228; nousi Gobissa Philistealaisia vastaan; ja Elhanan Jaere Oregiminin poika Betlehemil&#228;inen l&#246;i Gatilaisen Goljatin, jonka keih&#228;&#228;n varsi oli niinkuin joku kangasorsi.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Sit&#228;l&#228;hin nousi viel&#228; sota Gatissa; ja siell&#228; oli pitk&#228; mies, jolla oli kuusi sormea k&#228;siss&#228; ja kuusi varvasta jaloissa, se on yhteen lukien nelj&#228;kolmattakymment&#228;; h&#228;n oli my&#246;s syntynyt Raphalle.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ja kuin h&#228;n pilkkasi Israelia, l&#246;i h&#228;nen Jonatan Davidin veljen Simean poika.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;N&#228;m&#228;t nelj&#228; olivat syntyneet Raphalle Gatissa; ja he lankesivat Davidin ja h&#228;nen palveliainsa k&#228;tten kautta.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ja David puhui Herralle n&#228;m&#228;t veisun sanat sin&#228; p&#228;iv&#228;n&#228;, jona Herra oli h&#228;nen vapahtanut kaikkein vihollistensa k&#228;sist&#228; ja Saulin k&#228;sist&#228;,</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ja sanoi: Herra on minun kallioni, ja minun linnani, ja minun vapahtajani;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Jumala on minun vahani,johon min&#228; turvaan; minun kilpeni, ja minun autuuteni sarvi, ja minun varjelukseni, ja minun turvani; minun vapahtajani, joka minun pelastaa v&#228;&#228;ryydest&#228;.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ylistett&#228;v&#228;&#228; Herraa min&#228; avukseni huudan; ja min&#228; vapahdetaan vihollisistani.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Sill&#228; kuoleman aallot ovat minun piiritt&#228;neet, ja Belialin ojat pelj&#228;ttiv&#228;t minun.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Helvetin siteet kietoivat minun, ja kuoleman paulat enn&#228;ttiv&#228;t minun.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ahdistuksessani min&#228; avukseni huudan Herraa, ja minun Jumalani tyk&#246; min&#228; huudan; niin h&#228;n kuulee minun &#228;&#228;neni templiss&#228;ns&#228;, ja minun parkuni tulee h&#228;nen korviinsa.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Maa j&#228;risi ja vapisi, ja taivaan perustukset liikkuivat; he v&#228;risiv&#228;t, kuin h&#228;n vihastui.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Savu suitsi h&#228;nen sieramistansa ja kuluttavainen tuli h&#228;nen suustansa, niin ett&#228; hiilet siit&#228; syttyiv&#228;t.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;H&#228;n notkisti taivaat ja astui alas; ja synki&#228; pimeys oli h&#228;nen jalkainsa alla.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ja h&#228;n astui Kerubimin p&#228;&#228;lle ja lensi, ja n&#228;kyi tuulen sulkain p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;H&#228;n pani pimeyden majaksi ymp&#228;rillens&#228;, ja paksut ja vedest&#228; mustat pilvet.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Siit&#228; kirkkaudesta h&#228;nen edess&#228;ns&#228; paloivat tuliset hiilet.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Herra jylisti taivaassa, Ylimm&#228;inen antoi pauhinansa.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;H&#228;n ampui nuolia ja hajoitti heit&#228;, h&#228;n iski leimaukset ja pelj&#228;tti heit&#228;.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ja niin ilmestyiv&#228;t meren kuljut, ja maan perustukset ilmaantuivat Herran kovasta nuhtelemisesta ja h&#228;nen sieramiensa hengen puhalluksesta.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;H&#228;n l&#228;hetti korkeudesta ja otti minun ja veti minun ulos suurista vesist&#228;.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;H&#228;n vapahti minun v&#228;kevist&#228; vihollisistani, vainollisiltani, jotka olivat minua v&#228;kev&#228;mm&#228;t.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ne enn&#228;ttiv&#228;t minun tuskap&#228;iv&#228;n&#228;ni; mutta Herra tuli minun turvakseni.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;H&#228;n vei minun ulos lakialle, ja pelasti minun; sill&#228; h&#228;n mielistyi minuun.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Herra maksoi minulle vanhurskauteni j&#228;lkeen, h&#228;n antoi minulle k&#228;tteni puhtauden j&#228;lkeen.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Sill&#228; min&#228; pid&#228;n Herran tiet ja en ole jumalatoin minun Jumalaani vastaan.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Sill&#228; kaikki h&#228;nen oikeutensa ovat silm&#228;ni edess&#228;, ja h&#228;nen k&#228;skyj&#228;ns&#228; en min&#228; tyk&#246;&#228;ni hylk&#228;&#228;,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Vaan olen vakaa h&#228;nen edess&#228;ns&#228;, ja v&#228;lt&#228;n v&#228;&#228;ryytt&#228;:</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Sent&#228;hden kostaa Herra minulle vanhurskauteni per&#228;st&#228;, puhtauteni j&#228;lkeen h&#228;nen silm&#228;ins&#228; edess&#228;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Pyh&#228;in kanssa sin&#228; olet pyh&#228;, ja toimellisten kanssa toimellinen.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Puhdasten kanssa sin&#228; olet puhdas, ja nurjain kanssa sin&#228; olet nurja.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Sin&#228; vapahdat ahdistetun kansan ja sinun silm&#228;s ovat korkeita vastaan, ja sin&#228; n&#246;yryyt&#228;t ne.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Sill&#228; sin&#228; Herra olet valkeuteni: Herra valaisee pimeyteni.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Sill&#228; sinun kauttas min&#228; sotav&#228;en l&#228;vitse juoksen, ja Jumalassani karkaan muurin ylitse.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Jumalan tie on t&#228;ydellinen, Herran puhe tulella koeteltu: h&#228;n on kaikkein kilpi, jotka h&#228;nen p&#228;&#228;llens&#228; uskaltavat.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Sill&#228; kuka on Jumala, paitsi Herraa? ja kuka on kallio paitsi meid&#228;n Jumalaamme?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Jumala on v&#228;kevyyteni ja voimani: h&#228;n avaa minun tieni t&#228;ydellisesti.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;H&#228;n tekee jalkani peurain kaltaiseksi, ja asettaa minun korkeuteni p&#228;&#228;lle.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;H&#228;n opettaa k&#228;teni sotimaan ja k&#228;sivarteni vaskijoutsea j&#228;nnitt&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Ja sin&#228; annoit minulle sinun autuutes kilven: Ja kuin sin&#228; n&#246;yryyt&#228;t minun, teet sin&#228; minun suureksi.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Sin&#228; levitit minun askeleeni minun allani, ja ei minun kantap&#228;&#228;ni livistyneet.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Min&#228; ajan vihollisiani takaa ja h&#228;vit&#228;n heit&#228;, Ja en palaja ennenkuin min&#228; heid&#228;t hukutan.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Min&#228; hukutan heid&#228;t ja runtelen, ettei heid&#228;n pid&#228; nouseman; heid&#228;n t&#228;ytyy kaatua jalkaini alle.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Sin&#228; valmistat minun voimalla sotaan, sin&#228; taivutat minun alleni ne, jotka nousevat minua vastaan.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Ja sin&#228; annat minulle viholliseni kaulan; ja min&#228; kadotan vainoojani.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;He huutavat, vaan ei ole auttajaa: Herran tyk&#246;, mutta ei h&#228;n vastaa heit&#228;.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Min&#228; survon heit&#228; niinkuin maan tomun, ja muserran heid&#228;n rikki ja hajoitan heid&#228;t niinkuin loan kaduilta.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Sin&#228; pelastat minua riitaisesta kansasta, ja asetat minun pakanain p&#228;&#228;ksi: se kansa, jota en min&#228; tuntenut, palvelee minua.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Muukalaiset lapset viekastelevat minua, korvan kuuloon he kuulevat minua.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Muukalaiset lapset vaipuvat ja vapisevat siteist&#228;ns&#228;.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Herra el&#228;&#228;, ja kiitetty olkoon minun kallioni, ja ylistetty olkoon Jumala, minun autuuteni kallio!</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Jumala, joka minulle koston antaa ja vaatii kansat minun alleni,</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Joka minua johdatat ulos vihollisistani ja korotat minun niist&#228;, jotka karkaavat minua vastaan, sin&#228; pelastat minua v&#228;kivaltaisesta miehest&#228;.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Sent&#228;hden min&#228; kiit&#228;n sinua Herra pakanain seassa, ja sinun nimelles kiitoksen veisaan.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Joka kuninkaallensa suuren autuuden osoittaa ja tekee laupiuden voidellullensa, Davidille ja h&#228;nen siemenehens&#228; ijankaikkisesti.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ja n&#228;m&#228;t ovat Davidin viimeiset sanat . David, Isain poika, sanoi, se mies sanoi, joka korotettu on, Jakobin Jumalan voideltu, ja suloinen Israelin psalmein veisaaja:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Herran Henki on puhunut minun kauttani, ja h&#228;nen sanansa on tapahtunut minun kieleni kautta.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Israelin Jumala on sanonut minulle, Israelin turva on minulle puhunut, ihmisten hallitsiasta, vanhurskaasta, joka hallitsee Jumalan pelvossa.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Niinkuin valkeus on aamulla, kuin aurinko koittaa, varhain ilman pilvet&#228;, ja paisteesta sateen j&#228;lkeen ruoho kasvaa maasta.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Eik&#246; minun huoneeni ole niin Jumalan tyk&#246;n&#228;? Sill&#228; h&#228;n on tehnyt ijainkaikkisen liiton minun kanssani, kaikella muodolla lujan ja vahvan; sill&#228; se on kaikki minun autuuteni ja haluni; eik&#246; se ole kasvava?</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Mutta ilki&#228;t ihmiset kaikki h&#228;vitet&#228;&#228;n niinkuin orjantappurat, joihin ei taideta k&#228;sin ruveta.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Mutta jos joku tahtoo tarttua niihin, h&#228;nell&#228; pit&#228;&#228; t&#228;ydellisesti oleman rauta ja keih&#228;&#228;n varsi; ja ne pit&#228;&#228; kokonansa poltettaman tulella heid&#228;n sioissansa.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;N&#228;m&#228;t ovat Davidin sankarien nimet: Josebbaselet Tahkemonilainen, ylimm&#228;inen p&#228;&#228;miehist&#228;: h&#228;n oli se AdoniEtsnil&#228;inen, joka nousi kahdeksaasataa vastaan, jotka tapettiin yhdell&#228; er&#228;ll&#228;.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Sit&#228;l&#228;hin oli Eleatsar Dodon poika Ahohin pojan, niiden kolmen sankarien keskell&#228; Davidin kanssa, kuin he pilkkasivat Philistealaisia, jotka olivat sinne kokoontuneet sotaan, ja Israelin miehet meniv&#228;t yl&#246;s.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Se nousi ja l&#246;i Philistealaiset, siihenasti ett&#228; h&#228;nen k&#228;tens&#228; v&#228;syi ja puuntui miekasta. Ja Herra antoi suuren autuuden siihen aikaan, niin ett&#228; kansa palasi h&#228;nen j&#228;lkeens&#228; ainoasti ry&#246;st&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;H&#228;nen j&#228;lkeens&#228; oli Samma Agen Hararilaisen poika: koska Philistealaiset kokosivat itsens&#228; yhteen kyl&#228;&#228;n ja siell&#228; oli yksi peltosarka t&#228;ynn&#228; herneit&#228;, ja kansa pakeni Philistealaisia;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Silloin seisoi h&#228;n keskell&#228; sarkaa ja varjeli sen, l&#246;i Philistealaiset, ja Herra antoi suuren autuuden.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ja n&#228;m&#228;t kolme ylimm&#228;ist&#228; kolmenkymmenen keskell&#228; tulivat alas elonaikana Davidin tyk&#246; Adullamin luolaan; ja Philistealaisten leiri oli Rephaimin laaksossa.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Mutta David oli siihen aikaan linnassa, ja Philistealaisten kansa oli Betlehemiss&#228;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ja David himoitsi ja sanoi: kuka tuo minulle juoda vett&#228; Betlehemin kaivosta portin tyk&#246;&#228;.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Niin ne kolme sankaria meniv&#228;t Philistealaisten leiriin ja ammensivat vett&#228; Betlehemin kaivosta, joka on portin tyk&#246;n&#228;, kantoivat ja toivat Davidille; mutta ei h&#228;n tahtonut sit&#228; juoda, vaan kaasi Herran eteen,</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ja sanoi: Herra, olkoon se minusta kaukana, ett&#228; min&#228; se tekisin: eik&#246; t&#228;m&#228; ole niiden miesten veri, jotka itsens&#228; antoivat hengenvaaraan ja sinne mieniv&#228;t? Ja ei tahtonut sit&#228; juoda. T&#228;m&#228;n tekiv&#228;t ne kolme sankaria.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Abisai Joabin veli ZeruJan poika oli my&#246;s ylimm&#228;inen kolmen keskell&#228;, h&#228;n nosti keih&#228;&#228;ns&#228; ja l&#246;i kolmesataa, ja oli my&#246;s ylistetty kolmen keskell&#228;,</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Ja kaikkein jaloin kolmen keskell&#228; ja oli heid&#228;n p&#228;&#228;miehens&#228;, mutta ei h&#228;n tullut niiden kolmen tyk&#246;.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ja Benaja Jojadan poika, kuuluisan miehen poika suurista t&#246;ist&#228;ns&#228; Kabselista l&#246;i kaksi Moabin v&#228;kev&#228;&#228; niinkuin jalopeuraa, ja h&#228;n meni alas ja l&#246;i yhden jalopeuran kaivon tyk&#246;n&#228; lumen aikana. 1 Aika K. 11: 22.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ja h&#228;n l&#246;i hirmuisen Egyptin miehen, jolla oli keih&#228;s k&#228;dess&#228;, mutta h&#228;n meni h&#228;nen tyk&#246;ns&#228; seip&#228;&#228;ll&#228;, ja tempasi Egyptin miehen k&#228;dest&#228; keih&#228;&#228;n, ja l&#246;i h&#228;nen kuoliaaksi omalla keih&#228;&#228;ll&#228;ns&#228;.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;N&#228;m&#228;t teki Benaja Jojadan poika, ja oli ylistetty kolmen sankarin keskell&#228;,</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ja oli jalompi kuin ne kolmekymment&#228; mutta ei h&#228;n tullut niiden kolmen tyk&#246;; ja David asetti h&#228;nen salaiseksi neuvonantajaksensa.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Asahel, Joabin veli, kolmenkymmenen keskell&#228;, Elhanan Dodonin poika Betlehemist&#228;;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Samma Harodilainen, Elika Harodilainen;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Helets Paltilainen, Ira Ikeksen Tekoalaisen poika;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Abieser Anatotilainen, Mebunai Husatilainen;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Salmon Ahohilainen, Maharai Netophatilainen;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Heleb Baenan poika Netophatilainen, Ittai Ribain poika BenJaminin lasten Gibeasta;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Benaja Pirtagonilainen, Hiddai Gasin ojista;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Abialbon Arbatilainen, Asmavet Barhumilainen;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Eliaheba Saalbonilainen Jasennin Jonathanin pojan;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Samma Hararilainen, Ahiam Sararin poika Ararilainen;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Eliphelet Maakatin pojan Ahasbain poika, Eliam Ahitophelin Gilonilaisen poika;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Hesrai Karmelilainen, Paerai Arbilainen;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jigal Natanin poika Zobasta, Bani Gadilainen;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Zelek Ammonilainen; Naharai Beerotilainen, Joabin ZeruJan pojan sota-asetten kantaja,</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ira Jitril&#228;inen, Gareb Jitril&#228;inen;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Uria Hetil&#228;inen. Kaikki yhteen seitsem&#228;nnelj&#228;tt&#228;kymment&#228;.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ja Herran viha taas julmistui Israelia vastaan ja h&#228;n kehoitti Davidin heid&#228;n keskellens&#228;, sanoen: mene ja lue Israel ja Juuda.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ja kuningas sanoi Joabille sodanp&#228;&#228;miehellens&#228;: mene nyt kaikkein Israelin sukukuntain ymp&#228;ri, ruveten Danista BerSebaan asti, ja lue kansa, ett&#228; min&#228; tiet&#228;isin kansan paljouden.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Joab sanoi kuninkaalle: Herra sinun Jumalas enetk&#246;&#246;n siihen kansaan sata kertaa sen verran kuin siin&#228; nyt on, ett&#228; herrani kuninkaan silm&#228;t sen n&#228;kisiv&#228;t; mutta mit&#228; iloa on herrallani kuninkaalla siit&#228; asiasta?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Mutta kuninkaan sana vahvistui Joabia ja sodanp&#228;&#228;miehi&#228; vastaan. Niin Joab ja sotajoukon p&#228;&#228;miehet meniv&#228;t kuninkaan tyk&#246;&#228; lukemaan Israelin kansaa.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ja he meniv&#228;t Jordanin ylitse ja sioittivat itsens&#228; Aroeriin, oikialle puolelle sit&#228; paikkaa, joka on keskell&#228; Gadin ojaa, Jaeserin tyk&#246;n&#228;;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ja tulivat Gileadiin ja alhaiseen maahan Hadsiin, sitte tulivat he DanJaniin ja Zidonia ymp&#228;rins&#228;;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Ja tulivat vahvaan kaupunkiin Tyroon ja kaikkiin Hevil&#228;isten ja Kanaanealaisten kaupunkeihin. Sitte he l&#228;ksiv&#228;t sielt&#228; etel&#228;n puolelle Juudaa BerSebaan asti;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ja k&#228;viv&#228;t kaiken maan ymp&#228;ri, ja tulivat yhdeks&#228;n kuukauden ja kahdenkymmenen p&#228;iv&#228;n per&#228;st&#228; Jerusalemiin j&#228;llens&#228;.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ja Joab antoi kuninkaalle kansan luvun, ja Israelissa oli kahdeksansataa tuhatta vahvaa miekan ulosvet&#228;v&#228;&#228; sotamiest&#228;; mutta Juudassa oli viisisataa tuhatta miest&#228;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ja Davidin syd&#228;n tykytti sitte kuin kansa luettu oli, ja David sanoi Herralle: min&#228; olen sangen suuresti synti&#228; tehnyt, ett&#228; min&#228; sen tein. Herra, k&#228;&#228;nn&#228; nyt palvelias pahateko pois; sill&#228; min&#228; olen tehnyt sangen tyhm&#228;sti.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ja kuin David huomeneltain nousi, tuli Herran sana prophetan Gadin Davidin n&#228;ki&#228;n tyk&#246;, sanoen:</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Mene ja puhu Davidille: n&#228;in sanoo Herra: kolme min&#228; panen sinun etees; valitse itselles niist&#228; yksi, jonka min&#228; sinulle teen.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Gad tuli Davidin tyk&#246;, ilmoitti ja sanoi h&#228;nelle: tahdotkos ett&#228; n&#228;lk&#228; tulee seitsem&#228;ksi ajastajaksi maakunnalles, taikka ett&#228;s kolme kuukautta pakenet vihamiestes edell&#228; ja he ajavat sinua takaa, eli ett&#228; rutto on kolme p&#228;iv&#228;&#228; sinun maallas? Niin ota nyt vaari, ja katso, mit&#228; min&#228; h&#228;nelle vastaan, joka minun l&#228;hetti.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;David sanoi Gadille: minulla on sangen suuri ahdistus; mutta salli meid&#228;n langeta Herran k&#228;siin, sill&#228; Herran armo on suuri. En min&#228; tahdo langeta ihmisten k&#228;siin.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ja Herra antoi ruttotaudin tulla Israeliin, ruveten aamulla niin m&#228;&#228;r&#228;ttyyn aikaan asti; ja kansaa kuoli Danista niin BerSebaan asti, seitsem&#228;nkymment&#228; tuhatta miest&#228;.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ja kuin enkeli ojensi k&#228;tens&#228; Jerusalemin ylitse, kadottaaksensa h&#228;nt&#228;, niin Herra katui sit&#228; pahaa ja sanoi enkelille, joka kansaa h&#228;vitti: kyll&#228; jo on; pid&#228; nyt k&#228;tes alallansa. Ja Herran enkeli oli Araunan Jebusilaisen riihen tyk&#246;n&#228;.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Kuin David n&#228;ki enkelin, joka kansaa l&#246;i, sanoi h&#228;n Herralle: katso, min&#228; olen synti&#228; tehnyt ja min&#228; olen sen pahan tehnyt: mit&#228; n&#228;m&#228;t lampaat ovat tehneet? Anna siis k&#228;tes olla minua vastaan ja minun is&#228;ni huonetta vastaan.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; tuli Gad Davidin tyk&#246; ja sanoi h&#228;nelle: mene ja rakenna Herralle alttari Jebusilaisen Araunan riiheen.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ja David meni kohta niinkuin Gad sanoi ja Herra oli k&#228;skenyt.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Mutta kuin Arauna k&#228;&#228;nsi itsens&#228;, n&#228;ki h&#228;n kuninkaan palvelioinensa tulevan tyk&#246;ns&#228;; niin Arauna l&#228;ksi ulos ja lankesi kasvoillensa maahan kuninkaan eteen,</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Ja sanoi: miksi herrani kuningas tulee palveliansa tyk&#246;? David sanoi: riiht&#228; ostamaan sinulta, rakentaakseni Herralle alttaria, ett&#228; vitsaus lakkais kansasta.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Arauna sanoi Davidille: herrani kuningas ottakaan ja uhratkaan niinkuin h&#228;nelle kelpaa. Katso, t&#228;ss&#228; on h&#228;rk&#228; polttouhriksi, reet ja kaikki h&#228;rk&#228;in kalut haloiksi.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;N&#228;m&#228;t kaikki, kuningas, antaa Arauna kuninkaalle. Ja Arauna sanoi kuninkaalle: Herra sinun Jumalas leppyk&#246;&#246;n sinulle.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Mutta kuningas sanoi Araunalle: ei suinkaan, vaan min&#228; ostan sen t&#228;ydellisesti sinulta hinnalla; sill&#228; en min&#228; tee Herralle polttouhria siit&#228;, joka minulle lahjaksi on annettu. Niin osti David riihen ja h&#228;rj&#228;n viidell&#228;kymmenell&#228; hopiasiklill&#228;,</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ja rakensi Herralle siin&#228; alttarin ja uhrasi polttouhreja ja kiitosuhreja; ja Herra leppyi maakunnalle, ja vitsaus lakkasi Israelissa.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
