<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali ja Silvanus ja Timoteus Tessalonikan seurakunnalle Jumalassa, meid&#228;n Is&#228;ss&#228;mme, ja Herrassa Jesuksessa Kristuksessa:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Armo olkoon teille ja rauha Jumalalta, meid&#228;n Is&#228;lt&#228;mme ja Herralta Jesukselta Kristukselta!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Meid&#228;n pit&#228;&#228; aina teid&#228;n edest&#228;nne, rakkaat veljet , Jumalaa kiitt&#228;m&#228;n, niinkuin kohtuullinen on: sill&#228; teid&#228;n uskonne kasvaa jalosti ja kaikkein teid&#228;n rakkautenne lis&#228;&#228;ntyy jokaista kohtaan,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Niin ett&#228; me teist&#228; Jumalan seurakunnissa kerskaamme, teid&#228;n k&#228;rsiv&#228;llisyydest&#228;nne ja uskostanne kaikessa teid&#228;n vainossanne ja vaivassanne, jota te k&#228;rsitte:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jotka osoittavat, ett&#228; Jumala on oikein tuomitseva, ja te Jumalan valtakuntaan soveliaaksi tulette, jonka t&#228;hden te my&#246;s k&#228;rsitte,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ett&#228; se on oikein Jumalan edess&#228; niit&#228; taas vaivata, jotka teit&#228; vaivaavat;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mutta teille, jotka vaivataan, antaa levon meid&#228;n kanssamme, kuin Herra Jesus taivaasta ilmaantuu, voimansa enkelien kanssa.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja tulen leimauksella, joka niille kostaa, jotka ei Jumalaa tunteneet, ja niille, jotka ei meid&#228;n Herran Jesuksen Kristuksen evankeliumia tottele,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jotka vaivaa k&#228;rsim&#228;n pit&#228;&#228;, ijankaikkisen kadotuksen, Herran kasvoista ja h&#228;nen kunniansa v&#228;kevyydest&#228;:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kuin h&#228;n tuleva on, kirkastettaa pyh&#228;ins&#228; kanssa, ja ihmeelliseksi tulemaan kaikkein uskovaisten kanssa; sill&#228; meid&#228;n todistuksemme teid&#228;n tyk&#246;nne siit&#228; p&#228;iv&#228;st&#228; olette te uskoneet.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ja sent&#228;hden me my&#246;s aina rukoilemme teid&#228;n edest&#228;nne, ett&#228; meid&#228;n Jumalamme teit&#228; otolliseksi tekis siihen kutsumiseen, ja t&#228;ytt&#228;is kaiken hyvyyden suosion ja uskon vaikutuksen, voimassa:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ett&#228; meid&#228;n Herran Jesuksen Kristuksen nimi teiss&#228; ylistett&#228;isiin, ja te taas h&#228;ness&#228;, meid&#228;n Jumalan ja Herran Jesuksen Kristuksen armon kautta.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mutta me rukoilemme teit&#228;, rakkaat veljet, meid&#228;n Herran Jesuksen Kristuksen tulemisen ja meid&#228;n kokoontumisemme kautta h&#228;nen tyk&#246;ns&#228;,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ettette aivan nopiasti teit&#228;nne salli teid&#228;n mielest&#228;nne k&#228;&#228;nt&#228;&#228; pois eli pelj&#228;tett&#228;&#228;, ei hengen, eik&#228; puheen, eik&#228; kirjan kautta, niin kuin se meilt&#228; l&#228;hetetty olis, niinkuin Kristuksen p&#228;iv&#228; jo k&#228;siss&#228; olis.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#196;lk&#228;&#228;t antako kenenk&#228;&#228;n teit&#228;nne vietell&#228; mill&#228;&#228;n tavalla; sill&#228; ei h&#228;n ennen tule kuin luopumus tapahtuu ja synnin ihminen ilmoitetaan, kadotuksen lapsi,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Joka on vastaanseisoja, ja korottaa itsens&#228; kaikkein p&#228;&#228;lle, mik&#228; jumalaksi taikka jumalanpalveluksi kutsutaan, niin ett&#228; h&#228;n istuttaa itsens&#228; Jumalan templiin niinkuin Jumala, ja tekee itsens&#228; jumalaksi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ettek&#246; te muista, ett&#228; min&#228; teid&#228;n tyk&#246;n&#228;nne ollessani n&#228;it&#228; jo teille sanoin?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja mik&#228; nyt est&#228;&#228;, te tied&#228;tte, ett&#228; h&#228;n pit&#228;&#228; ajallansa ilmoitettaman.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sill&#228; h&#228;n nyt pahuutta vaikuttaa salaisesti, ainoastaan ett&#228; se, mik&#228; nyt est&#228;&#228;, tulee pois.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja silloin se pahanilkinen ilmoitetaan, jonka Herra suunsa hengell&#228; tappaa, ja tekee h&#228;nen kanssansa lopun, tulemisensa ilmoituksen kautta,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jonka tulemus saatanan vaikutuksen j&#228;lkeen tapahtuu, kaikella voimalla ja merkeill&#228; ja petollisilla ihmeill&#228;,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja kaikella v&#228;&#228;ryyden petoksella niiden seassa, jotka kadotukseen tulevat, ettei he rakkautta totuuden puoleen ottaneet, autuaaksi tullaksensa.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sent&#228;hden on Jumala heille l&#228;hett&#228;v&#228; v&#228;kev&#228;n eksytyksen, niin ett&#228; he valheen uskovat:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ett&#228; ne kaikki tuomittaisiin, jotka ei totuutta uskoneet, vaan v&#228;&#228;ryyteen suostuvat.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mutta meid&#228;n pit&#228;&#228; aina teid&#228;n edest&#228;nne Jumalaa kiitt&#228;m&#228;n, rakkaat veljet Herrassa, ett&#228; Jumala on teid&#228;t alusta autuuteen valinnut, Hengen pyhityksen kautta ja totuuden uskossa,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Johonka h&#228;n teit&#228; meid&#228;n evankeliumin kautta kutsunut on, meid&#228;n Herran Jesuksen Kristuksen kunnian omaisuuteen.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Niin olkaat siis, rakkaat veljet, pysyv&#228;iset ja pit&#228;k&#228;&#228;t ne s&#228;&#228;dyt, jotka te oppineet olette, olkoon se meid&#228;n saarnastamme taikka kirjastamme.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mutta itse meid&#228;n Herra Jesus Kristus, ja Jumala ja meid&#228;n Is&#228;mme, joka meit&#228; rakasti ja antoi meille ijankaikkisen lohdutuksen ja hyv&#228;n toivon armon kautta,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Lohduttakoon teid&#228;n syd&#228;menne, ja teit&#228; kaikkinaisessa opissa ja hyv&#228;ss&#228; ty&#246;ss&#228; vahvistakoon!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Viel&#228;, rakkaat veljet, rukoilkaat meid&#228;n edest&#228;mme, ett&#228; Herran sana menestyis ja niin kunnioitettaisiin kuin teid&#228;nkin tyk&#246;n&#228;nne,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja ett&#228; me h&#228;ijyist&#228; ja pahoista ihmisist&#228; pelastettaisiin; sill&#228; ei usko ole joka miehen.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mutta Herra on uskollinen, joka teit&#228; vahvistaa ja pahasta varjelee.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mutta me toivomme Herrassa teist&#228;, ett&#228; te teette ja tekev&#228;iset olette, mit&#228; me teille olemme k&#228;skeneet.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mutta Herra ojentakoon teid&#228;n syd&#228;menne Jumalan rakkauteen ja Kristuksen k&#228;rsiv&#228;llisyyteen!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mutta me k&#228;skemme teit&#228;, rakkaat veljet, meid&#228;n Herran Jesuksen Kristuksen nimeen, ett&#228; te teit&#228;nne eroittaisitte jokaisesta veljest&#228;, joka h&#228;ijysti itsens&#228; k&#228;ytt&#228;&#228; ja ei sen s&#228;&#228;dyn j&#228;lkeen, jonka h&#228;n meilt&#228; saanut on.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sill&#228; te itse tied&#228;tte, kuinka teid&#228;n meit&#228; seuraaman pit&#228;&#228;: emmep&#228; me ole tavattomasti teid&#228;n seassanne olleet.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Emme my&#246;s ole leip&#228;&#228; kelt&#228;&#228;n ilman ottaneet, vaan ty&#246;ll&#228; ja hiell&#228;: y&#246;ll&#228; ja p&#228;iv&#228;ll&#228; olemme me ty&#246;t&#228; tehneet, ettemme kellenk&#228;&#228;n teid&#228;n seassanne kuormaksi olisi.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ei, ettei meill&#228; se valta olisi, vaan ett&#228; me itsemme opiksi teille antaisimme, seurataksenne meit&#228;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja kuin me teid&#228;n tyk&#246;n&#228;nne olimme, niin me senkaltaisia teille k&#228;skimme, ett&#228; jos ei joku tahdo ty&#246;t&#228; tehd&#228;, niin ei h&#228;nen sy&#246;m&#228;nk&#228;&#228;n pid&#228;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sill&#228; me kuulemme, ett&#228; muutamat teid&#228;n seassanne tavattomasti vaeltavat, ja ei tee ty&#246;t&#228;, vaan joutilaina ovat.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mutta senkaltaisia me k&#228;skemme ja neuvomme meid&#228;n Herran Jesuksen Kristuksen kautta, ett&#228; he hiljaisuudessa ty&#246;t&#228; tekisiv&#228;t ja omaa leip&#228;&#228;ns&#228; s&#246;isiv&#228;t.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mutta te, rakkaat veljet, &#228;lk&#228;&#228;t v&#228;syk&#246; hyv&#228;&#228; tekem&#228;st&#228;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ellei siis joku tottele meid&#228;n sanaamme l&#228;hetyskirjan kautta, niin merkitk&#228;&#228;t se ja &#228;lk&#228;&#228;t kanssak&#228;ymist&#228; pit&#228;k&#246; h&#228;nen kanssansa, ett&#228; h&#228;n h&#228;pe&#228;is,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja &#228;lk&#228;&#228;t h&#228;nt&#228; pit&#228;k&#246; niinkuin vihollisena, vaan neuvokaat niinkuin velje&#228;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mutta itse rauhan Herra antakoon teille rauhan aina kaikella tavalla! Herra olkoon teid&#228;n kanssanne!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Tervehdys minun Paavalin k&#228;dell&#228;ni, joka on merkki kaikissa l&#228;hetyskirjoissa: n&#228;in min&#228; kirjoitan.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Meid&#228;n Herran Jesuksen Kristuksen armo olkoon kaikkein teid&#228;n kanssanne, amen!</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
