<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti2.htm">Previous</A>&nbsp;
<A HREF="plm.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali, Jumalan palvelia ja Jesuksen Kristuksen apostoli, Jumalan valittuin uskon j&#228;lkeen ja totuuden tunnon, joka jumalisuuden j&#228;lkeen on,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ijankaikkisen el&#228;m&#228;n toivoon, jonka Jumala, joka ei valehdella taida, ennen ijankaikkisia aikoja luvannut on,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mutta ajallansa sanansa ilmoitti saarnan kautta, joka minulle uskottu on, Jumalan meid&#228;n Vapahtajamme k&#228;skyn j&#228;lkeen,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Titukselle, toimelliselle pojalleni, meid&#228;n molempain uskomme j&#228;lkeen: armo, laupius, rauha Is&#228;lt&#228; Jumalalta ja meid&#228;n Vapahtajaltamme, Herralta Jesukselta Kristukselta!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sent&#228;hden min&#228; sinun Kretaan j&#228;tin, ett&#228; sinun pit&#228;&#228; toimittaman, mit&#228; viel&#228; puuttuu, ja pappeja kuhunkin kaupunkiin asettamaan, niinkuin min&#228; sinulle k&#228;skenyt olen:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jos joku nuhteetoin ja yhden em&#228;nn&#228;n mies on, jolla uskolliset lapset ovat, ei juomariksi eli kankeiksi soimatut.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sill&#228; piispan tulee nuhteettoman olla, niinkuin Jumalan huoneen haltian, ei r&#246;yhki&#228;n, ei tylyn, ei juomarin, ei tappelian, ei ilki&#228;n voiton pyyt&#228;j&#228;n,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta vierasten holhojan, hyv&#228;ntahtoisen, siivollisen, hurskaan, pyh&#228;n ja puhtaan,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja kiinnipit&#228;v&#228;n puhtaasta ja opettavaisesta sanasta, ett&#228; h&#228;n olis v&#228;kev&#228; terveellisen opin kautta neuvomaan ja vastaanseisojia voittamaan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sill&#228; monta on tottelematointa, turhan puhujaa ja mielen k&#228;&#228;nt&#228;j&#228;&#228;, enimm&#228;sti ne, jotka ymp&#228;rileikkauksesta ovat,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Joidenka suu pit&#228;&#228; tukittaman, jotka koko huoneet k&#228;&#228;nt&#228;v&#228;t pois ja h&#228;pi&#228;llisen voiton t&#228;hden kelvottomia opettavat.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Yksi heist&#228; sanoi, heid&#228;n oma prophetansa: Kretalaiset ovat aina valehteliat, pahat pedot ja laiskat vatsat.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;T&#228;m&#228; todistus on tosi; sent&#228;hden nuhtele heit&#228; kovin, ett&#228; he uskossa terveet olisivat,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eik&#228; Juudalaisten turhia juttuja ja ihmisten k&#228;skyj&#228; tottelisi, jotka itsens&#228; totuudesta k&#228;&#228;nt&#228;v&#228;t pois.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Kaikki ovat puhtaille puhtaat, mutta saastaisille ja uskottomille ei mik&#228;&#228;n puhdas ole, vaan sek&#228; heid&#228;n mielens&#228; ett&#228; omatuntonsa on saastainen.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;He sanovat tuntevansa Jumalan, mutta t&#246;ill&#228;ns&#228; he sen kielt&#228;v&#228;t, ja ovat kauhiat ja kovakorvaiset ja kaikkiin hyviin t&#246;ihin kelvottomat.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mutta puhu sin&#228; niit&#228;, mitk&#228; ovat terveelliseen oppiin soveliaat:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ett&#228; vanhat olisivat raittiit, kunnialliset, siivolliset, lujat uskossa, rakkaudessa ja k&#228;rsiv&#228;llisyydess&#228;;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Vanhat vaimot my&#246;s k&#228;ytt&#228;isiv&#228;t itsens&#228; niin kuin pyh&#228;in sopii, ei panetteliat, eik&#228; juomarit, mutta hyvin opettavaiset:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ett&#228; nuoret vaimot heilt&#228; hyvi&#228; tapoja oppisivat, miehi&#228;ns&#228; rakastaisivat, lapsensa rakkaina pit&#228;isiv&#228;t,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Olisivat sivi&#228;t, puhtaat, kotonansa pysyv&#228;iset, hyv&#228;t, miehillens&#228; alamaiset, ettei Jumalan sana pilkatuksi tulisi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Neuvo my&#246;s nuoria miehi&#228; sivi&#228;sti olemaan.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Aseta itses kaikissa hyv&#228;in t&#246;iden esikuvaksi, vilpitt&#246;m&#228;ll&#228; opetuksella ja kunniallisuudella,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Terveellisell&#228; ja nuhteettomalla sanalla, ett&#228; se, joka itsens&#228; vastaan panee, h&#228;pe&#228;is eik&#228; mit&#228;&#228;n l&#246;yt&#228;isi meist&#228; pahoin puhuaksensa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Neuvo palvelioita is&#228;nnillens&#228; alamaiset olemaan, ja kaikissa kelvolliseksi, ei vastaan sanojat,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ei pett&#228;v&#228;iset, vaan kaiken hyv&#228;n uskollisuuden n&#228;ytt&#228;v&#228;iset, ett&#228; he Jumalan meid&#228;n Vapahtajamme opin kaikissa kaunistavat.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sill&#228; Jumalan armo, kaikille ihmisille terveellinen, on ilmestynyt.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Joka meid&#228;t opettaa kaiken jumalattoman menon hylk&#228;&#228;m&#228;&#228;n ja maailmalliset himot, ja t&#228;ss&#228; maailmassa sivi&#228;sti ja hurskaasti ja jumalisesti el&#228;m&#228;&#228;n,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja odottamaan autuaallista toivoa, ja suuren Jumalan ja meid&#228;n Lunastajamme Jesuksen Kristuksen ilmestyst&#228;,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Joka itsens&#228; antoi meid&#228;n edest&#228;mme, ett&#228; h&#228;n meit&#228; kaikesta v&#228;&#228;ryydest&#228; lunastais ja itsellens&#228; erinomaiseksi kansaksi puhdistais, ahkeraksi hyviin t&#246;ihin.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;N&#228;it&#228; sin&#228; puhu ja neuvo, ja kaikella todella nuhtele: ei my&#246;s kenenk&#228;&#228;n pid&#228; sinun katsoman yl&#246;n.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Neuvo heit&#228;, ett&#228; he p&#228;&#228;miehille ja esivallalle kuuliaiset olisivat, ett&#228; he kaikkiin hyviin t&#246;ihin valmiit olisivat:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ettei he ket&#228;&#228;n pilkkaisi, eik&#228; riitaiset olisi, vaan sopivaiset, osoittain kaikille ihmisille siveytt&#228;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sill&#228; me olimme my&#246;s muinen taitamattomat, kovakorvaiset, eksyv&#228;iset, palvellen himoja ja moninaisia hekumia, ja vaelsimme pahuudessa ja kateudessa, vainoten ja vihaten toinen toistamme.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mutta sittekuin Jumalan meid&#228;n Vapahtajamme hyvyys ja rakkaus ihmisille ilmestyi,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ei vanhurskauden t&#246;iden kautta, joita me tehneet olemme, vaan laupiutensa kautta h&#228;n meid&#228;t autuaaksi teki, uuden syntymisen peson ja Pyh&#228;n Hengen uudistuksen kautta,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jonka h&#228;n meid&#228;n p&#228;&#228;llemme, Jesuksen Kristuksen meid&#228;n Vapahtajamme kautta, runsaasti vuodattanut on:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ett&#228; me h&#228;nen armonsa kautta vanhurskaiksi tulisimme ja ijankaikkisen el&#228;m&#228;n perillisiksi toivon j&#228;lkeen.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;T&#228;m&#228; on totinen sana ja n&#228;it&#228; min&#228; tahdon sinun vahvasti opettaman, ett&#228; ne, jotka Jumalan p&#228;&#228;lle uskoneet ovat, ahkeroitsisivat hyviss&#228; t&#246;iss&#228; muiden edell&#228; k&#228;yd&#228;: n&#228;m&#228;t ovat ihmisille hyv&#228;t ja tarpeelliset.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mutta hulluja tutkimisia, polvilukuja, riitoja ja kilvoituksia laista v&#228;lt&#228;; sill&#228; ne ovat turhat ja kelvottomat.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Eriseuraista ihmist&#228; pakene, kun h&#228;nt&#228; kerta taikka kahdesti neuvottu on,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Tiet&#228;en, ett&#228; senkaltainen on k&#228;&#228;nnetty pois ja synti&#228; tekee, niinkuin se, joka itsens&#228; tuominnut on.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kuin min&#228; Artemaan eli Tykikuksen sinun tyk&#246;s l&#228;het&#228;n, niin rienn&#228; sin&#228; minun tyk&#246;ni Nikopoliin; sill&#228; min&#228; olen aikonut siell&#228; talvea pit&#228;&#228;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;L&#228;het&#228; Zenas, lainoppinut, ja Apollo visusti matkaan, ettei heilt&#228; mit&#228;&#228;n puuttuisi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mutta anna my&#246;s niidenkin, jotka meid&#228;n ovat, oppia hyviss&#228; t&#246;iss&#228; muiden edell&#228; k&#228;ym&#228;&#228;n, kussa niin tarvitaan, ettei hek&#228;&#228;n hedelm&#228;tt&#246;m&#228;t olisi.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sinua tervehtiv&#228;t kaikki, jotka minun kanssani ovat. Tervehdi niit&#228;, jotka meit&#228; uskossa rakastavat. Armo olkoon teid&#228;n kaikkein kanssanne, amen!</p> 
<p><HR>
<CENTER>
<A HREF="plm.htm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
