<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Salaman and Absal, by Jami, tr. Edward Fitzgerald, [1904], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Sufi Sufis Poetry Jami Afghanistan Persian Allegory Poet Poets">
<TITLE>Salaman and Absal: Sal&aacute;m&aacute;n and Abs&aacute;l: Appendix</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Islam</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="saab32.htm">Previous</A>&nbsp;
<A HREF="saab34.htm">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Salaman and Absal</I>, by Jami, tr. Edward Fitzgerald, [1904], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_53"><font size="1" color="green">p. 53</font></A></p>  <h3 align="center" align="center">APPENDIX.</h3>  
<p><small><i>What follows concerning the Royal Game of</i> <span style="font-variant:small-caps;">Ch&uacute;g&aacute;n</span> <i>comes from the Appendix to Vol. 1. of Sir William Ouseley's Travels in the East</i>.</small></p>  
<p><span style="font-variant:small-caps;">Fird&uacute;si</span> tells of <span style="font-variant:small-caps;">Siavesh</span> and his Iranian (Persian) Heroes astonishing <span style="font-variant:small-caps;">Afrasi&aacute;b</span> of <span style="font-variant:small-caps;">Tur&aacute;n</span> with their Skill at this Game 600 years before Christ; and <span style="font-variant:small-caps;">Gushtasp</span> (Hystaspes), to the sound of Drum and Trumpet, drives the Ball Invisible with his Blow. <span style="font-variant:small-caps;">Niz&aacute;mi</span> sets <span style="font-variant:small-caps;">Sh&iacute;r&iacute;n</span> and her Maidens playing at it, against her King, <span style="font-variant:small-caps;">Khusrau Parv&iacute;z</span>, and his Ministers;</p>  
<p><div style="margin-left: 32px">"On one side was the Moon and her Stars,<br> "On the other <span style="font-variant:small-caps;">The Shah</span> and his Firm&aacute;n-bearers."</div></p>  
<p>Ouseley however (allowing for Poetic License) believes the Game was played "through almost every Reign of the Sassanian Dynasty&#8212;as much esteemed by the Mahommedan Kings as by their Fire-worshipping Predecessors."</p>  
<p>"We find the Greek Emperor, Manuel Commenus, with his Byzantine Princes and Nobles, enjoying this Amusement on Horse-back in the 12th Century; the Wooden Ball having been exchanged for one more soft, form&#8217;d of stuff 'd Leather; and the Stick, or Wand, instead of a Hammer-like Head, terminating in a Hoop; which, as our Battledores or Tennis-rackets, presented to the Ball a reticulated space. This Imperial Sport is well described by the Historian Cinnamus, who</p>  
<p><a name="page_54"><font size="1" color="green">p. 54</font></A></p>  
<p>probably was a Spectator." It went by the slightly altered name <span style="font-variant:small-caps;">Tsukanisterion</span>&#8212;which word, however, since <span style="font-variant:small-caps;">Ch&uacute;g&aacute;n</span> means the Bandy-stick employed, more properly signifies, I suppose, the Ground played on; and equally related to the Persian, had they chosen to affix, as so often, the Verb common to themselves, the Greeks, the Latins, and us, and called the place of Exercise <span style="font-variant:small-caps;">Ch&uacute;g&aacute;n</span><i>ist&aacute;n</i>; or <span style="font-variant:small-caps;">Ch&uacute;g&aacute;n</span>-<i>stand</i>.</p>  
<p>Pi&eacute;tro della Valle, who saw it played in <span style="font-variant:small-caps;">Shah Abbas&#8217;</span> time (1618), calls it "Pallamaglio," and found both Game and Name subsisting in the Florentine "<span style="font-variant:small-caps;">Calcio</span>"&#8212;only that the Florentine played a-foot, and the Persian "piu nobilmente a Cavallo." The Spanish Jesuit Ovalle found it also (also on Foot) under the name of "<span style="font-variant:small-caps;">Chueca</span>," in South America, in 1646.</p>  
<p>Ducange finds Name and Game also in the "<span style="font-variant:small-caps;">Chicane</span>"of Languedoc, from which he naturally thinks it borrowed; not daring to push Derivation to the English word "Chiquen," he says, "qui signifie un Poullet; en sorte que &#8216;<i>Chiquaner</i>&#8217; seroit imiter les Poullets qui ont cout&ucirc;me de courir les uns apres les autres pour arracher les morceaux du Bec," etc.</p>  
<p>Englishmen know the Game well (on Foot too, and with such Leather Balls as the Persians perhaps knew not how to harden), under many Forms and Names&#8212;Golf, Stow-Ball, Shinty, Hocky, Bandy, etc.</p>  
<p><a name="page_55"><font size="1" color="green">p. 55</font></A></p>  
<p>And now with regard to the Frontispiece. It is "accurately copied" from an Engraving in Sir William's Book, which he says (and as those who care to look into the Bodleian for it may see), is " accurately copied from a very beautiful Persian MS., containing the Works of Haf&iacute;z, transcribed in the Year 956 of the Hejirah, 1549 of Christ; the MS. is in my own Collection. This Delineation exhibits the Horsemen contending for the Ball; their short Jackets seem peculiarly adapted to the Sport; we see the <span style="font-variant:small-caps;">M&iacute;l</span>, or Goals; Servants attend on Foot Holding <span style="font-variant:small-caps;">Ch&uacute;g&aacute;ns</span> in readiness for other Persons who may join in the Amusement, or to supply the place of any that may be broken. A young Prince&#8212;as his <span style="font-variant:small-caps;">Parr</span>, or Feather, would indicate&#8212;receives on his Entrance into the <span style="font-variant:small-caps;">Meidan</span>, or Place of Exercise, a <span style="font-variant:small-caps;">Ch&uacute;g&aacute;n</span> from the hands of a bearded Man very plainly dressed; yet (as an intelligent Painter at Ispahan assured me, and as appears from other Miniatures in the same Book) this Bearded Figure is meant to represent Haf&iacute;z himself," etc.</p>  
<p>The Persian legend at the Top Corner is the Verse from Haf&iacute;z which the Drawing illustrates;</p>  
<p><div style="margin-left: 32px">Shahsuv&aacute;ra Kh&uacute;sh bemeid&aacute;n &aacute;medy g&uacute;iy bezann.</div></p>  
<p>Though the Sticks, or Bats, are here represented <i>long</i>, they really were (as Chardin and others report) so short as to</p>  
<p><a name="page_56"><font size="1" color="green">p. 56</font></A></p>  
<p>cause the Rider to stoop below the Saddlebow to strike; which, the Horse going full gallop, was great part of the Difficulty. And Tabri describes Events in the Eighth Century (just before his own Time), when Harun Alraschid was still little, so that when on Horseback, "he could not reach to strike the Ball with a Ch&uacute;g&aacute;n." Ouseley also, judging from the Illustration (in which Persian Artists are not very accurate), thinks the Ch&uacute;g&aacute;n sticks were only <i>generally</i>, or partially. semicircular at the striking End. But that they were so (varying perhaps a little in degree as our Bandy sticks do) is proved by the Text of the Present Poem, as also by a previous line in the Original, where&#8212;</p>  
<p><div style="margin-left: 32px">"The Realm of Existence is the space of his Meidan,<br> "The Ball of Heaven in the Crook of his <span style="font-variant:small-caps;">Ch&uacute;g&aacute;n</span>."</div></p>  
<p>And passages in Haf&iacute;z speak of his Heart as being carried off by his Beloved's Eyebrow; which no Persian Lover ever dreamt of but as arched indeed.</p>  
<p>&nbsp;</p>  
<p>As the "<span style="font-variant:small-caps;">Fair One</span>" of Persian Mysticism is the Deity's Self&#8212;so the Points of that Beauty (as in our Canticles) adumbrate so many of the Deity's Attributes; varying however with various Poets, or their Commentators. Sir W. Jones speaks of <span style="font-variant:small-caps;">The Hair</span> as emblematic of "The Expansion of Divine Glory"&#8212;<span style="font-variant:small-caps;">The Lips</span> as of "Hidden Mysteries"&#8212;The Down of the Cheek as "Spirits round the</p>  
<p><a name="page_57"><font size="1" color="green">p. 57</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Throne," whose central point of excessive Light is darken&#8217;d into the Mole upon the Cheek!&#8212;Tholuck, from a Turkish Commentary, interprets the Ringlets as "The Divine Mysteries;" the Forehead their Manifestation, etc.</p>  
<p>&nbsp;</p>  
<p>The Beauty of <span style="font-variant:small-caps;">Abs&aacute;l</span>, though Sensual, yet seduces <span style="font-variant:small-caps;">Sal&aacute;m&aacute;n</span> (<span style="font-variant:small-caps;">The Soul</span>) with its Likeness to the Divine; and her Tresses, as we see, play their part, involving him in their Intricacies. The following Ode of J&aacute;mi's on the subject very happily entangles the Ear with its repetitions of that mysterious <span style="font-variant:small-caps;">Zulf</span> which closes the first two, and every alternate Line, to the End. "Le Texte de cette Ode," says De Sa&ccedil;y, "est d&#8217;une Charme inexprimable que l&#8217;on chercheroit inutilement dans une Traduction." The Persian therefore is here vocalized as nearly as possible in English Notes, to give the Reader a Notion of the harmony which is its chief Merit. But I subjoin for the Lover of literal Translation a very literal one, which he can if he chooses place word for word under the Persian, and, if he will accept a very little help at starting, may construe into what form he pleases: supplying for himself a Verb and a Point where the Reader of the original has to do so.</p>  
<p>&nbsp;</p>  
<p>The apostrophized <i>&#8217;i</i> (here written, but in Persian only pronounced) either denotes that the following Noun, Pronoun, or Adjective belongs to it as Genitive or</p>  
<p><a name="page_58"><font size="1" color="green">p. 58</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Epithet&#8212;as in the first line "<i>dil&#8217;i man</i>" ="heart of I (Me);" or acts merely as a <i>passing Note</i> of harmony (with a People who hate all harshness but in Deed) between any two Consonants and a third, or between any consonanted long Vowel and a succeeding Consonant, unless that long Vowel's Consonant be <i>n</i>. "Tam&aacute;m &#8217;i zulf" in line 3 is an instance of the <i>&#8217;i</i> in its latter use. In both cases it is common in quantity.</p>  
<p>The ra in the 5th and last lines mark the Dative.</p>  
<p>Ay dil&#8217;&iacute; man sayd&#8217;i dam&#8217;&iacute; zulf&#8217;i t&oacute;<br> D&aacute;m&#8217;i dilh&aacute; gashta n&aacute;m&#8217;&iacute; zulf&#8217;i to<br> Banda shud dar zulf&#8217;i t&oacute; dilh&aacute; tam&aacute;m<br> Dam &#365; band &aacute;mad tam&aacute;m&#8217;&iacute; zulf&#8217;i to<br> D&aacute;d&#8217;i tashr&iacute;f&#8217; &iacute; gh&#365;l&aacute;m&#8217; &iacute;-bandar&aacute;<br> Zulf&#8217;i t&oacute; ay man gh&#365;l&aacute;m&#8217; &iacute; zulf&#8217;i t&oacute;<br> L&aacute;ik&#8217;&iacute; rukhs&aacute;r&#8217;i gulrang&#8217; &iacute; t&#335; n&iacute;st<br> Juz nik&aacute;b&#8217; f mushkif&#8217;&aacute;m&#8217; &iacute; zulf&#8217;i t&oacute;<br> Ram kunand az dam&#8217; i murgh&aacute;n way aj&aacute;b<br> J&aacute;n&#8217; i b&iacute; &aacute;r&aacute;m&#8217;i r&aacute;m&#8217;&iacute; zulf&#8217; i to<br> Zulf&#8217;i t&oacute; b&aacute;l&aacute;&#8217;i mah d&aacute;rad mak&aacute;m<br> Bas buland &aacute;mad mak&aacute;m &#8217;i zulf&#8217;i to<br> Subh&#8217;i &iacute;kb&aacute;l&#8217; ast&#8217;i t&aacute;l&iacute;&#8217; har naf&aacute;s<br> Banda-J&aacute;m&iacute;-r&aacute; zi sh&aacute;m&#8217;i zulf&#8217;i t&oacute;.</p>  
<p>Ah heart I prey snare Ringlet You<br> Snare Hearts become name Ringlet you<br> Bound are in Ringlet you Hearts wholly<br> Snare and bond become wholly Ringlet you<br> Give honour Slave-bound <a name="page_59"><font size="1" color="green">p. 59</font></A><br> Ringlet you Ah I Slave Ringlet you<br> Worthy cheek rose-colour&#8217;d you not is<br> Except Veil musky-natured Ringlet you<br> Escape make from Snare Birds Ah strange<br> Soul without peace obsequious of Ringlet you<br> Ringlet you above Moon has place<br> Very high is place Ringlet you<br> Dawn Bliss is revealed every breath<br> Bondman-J&aacute;mi from Night Ringlet you.</p>  
<p><HR>
<CENTER>
<A HREF="saab34.htm">Next: Notes</A></CENTER>
</BODY>
</HTML>
