[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](joh)  [Next](jam.md) 

------------------------------------------------------------------------

### Georgian Bible: Acts

<span id="an_1:1">1:1</span> პირველი ესე სიტყუაჲ ვყავ ყოველთათჳს, ჵ
ღმრთის მოყუარეო, რომელთა იწყო იესო ყოფად და სწავლად.

<span id="an_1:2">1:2</span> ვიდრე დღედ, რომლადმდე ამცნებდა მოციქულთა
სულითა წმიდითა, რომელნი გამოირჩინა, ამაღლდა,

<span id="an_1:3">1:3</span> რომელთაცა წარუდგინა თავი თჳსი ცხოველი
შემდგომად ვნებისა თჳსისა მრავლითა სახითა, ორმეოცთა დღეთა ეჩუენებოდა მათ
და ეტყოდა სასუფეველისათჳს ღმრთისა,

<span id="an_1:4">1:4</span> და თანა-ექცეოდა მათ და ამცნებდა:
იერუსალჱმით ნუ განეშორებით, არამედ მოელოდეთ აღთქუმასა მამისასა, რომელი
გესმა ჩემგან.

<span id="an_1:5">1:5</span> რამეთუ იოანე ნათელ-სცემდა წყლითა, ხოლო
თქუენ ნათელ-იღოთ სულითა წმიდითა არა მრავალთა ამათ დღეთა შემდგომად.

<span id="an_1:6">1:6</span> ხოლო რომელნი-იგი შეკრებულ იყვნეს,
ჰკითხვიდეს მას და ეტყოდეს: უფალო, უკეთუ ამათ ჟამთა კუალად მოაგოა
სასუფეველი ისრაჱლსა?

<span id="an_1:7">1:7</span> ხოლო მან ჰრქუა მათ: არა თქუენი არს ცნობაჲ
ჟამთა და წელთაჲ, რომელნი-იგი მამამან დასხნა თჳსითა ჴელმწიფებითა,

<span id="an_1:8">1:8</span> არამედ მოიღოთ ძალი მოსლვასა სულისა
წმიდისასა თქუენ ზედა, და იყვნეთ ჩემდა მოწამე იერუსალჱმს და ყოველსა
ჰურიასტანსა და სამარიასა და ვიდრე დასასრულადმდე ქუეყანისა.

<span id="an_1:9">1:9</span> და ესე ვითარცა თქუა, ამაღლდა, ხედვიდეს რაჲ
იგინი, და ღრუბელმან შეიწყნარა იგი თუალთაგან მათთა.

<span id="an_1:10">1:10</span> და ვითარცა ხედვიდეს იგი ზეცად აღსლვასა
მისსა, და აჰა-ესერა ორ კაც ზედა მოადგეს მათ სამოსლითა სპეტაკითა,

<span id="an_1:11">1:11</span> და ჰრქუეს მათ: კაცნო გალილეველნო, რაჲსა
სდგათ და ჰხედავთ ზეცად? ესე იესო, რომელი ამაღლდა თქუენგან ზეცად, ეგრეთვე
მოვიდეს, ვითარცა იხილეთ აღმავალი ზეცად.

<span id="an_1:12">1:12</span> მაშინ მოიქცეს იერუსალჱმდ მთისა მისგან,
რომელსა ჰრქჳან ზეთის ხილთაჲ, რომელ არს მახლობელ იერუსალჱმსა შაბათის გზა
ოდენ.

<span id="an_1:13">1:13</span> და ოდეს შევიდეს, აღჴდეს ქორსა მას, სადაცა
იყოფოდეს პეტრე და იოვანე, იაკობ და ანდრეა, ფილიპე და თომა, ბართლომე და
მატთეოს, იაკობ ალფესი და სიმონ მოშურნე და იუდა იაკობისი.

<span id="an_1:14">1:14</span> ესე ყოველნი იყვნეს განკრძალულ ლოცვასა და
ვედრებასა ერთბამად დედებითურთ და მარიამ დედით იესუჲსით და ძმებითურთ
მისით.

<span id="an_1:15">1:15</span> და ამათ დღეთა შინა აღდგა პეტრე შორის
მოწაფეთა და თქუა

<span id="an_1:16">1:16</span> (იყო რიცხჳ ერისაჲ მის ერთბამად ვითარ ას
და ოც ოდენ): კაცნო ძმანო, ჯერ-იყო აღსრულებად წერილი, რომელი-იგი
წინაჲსწარ თქუა სულმან წმიდამან პირითა დავითისითა იუდაჲსთჳს, რომელი ექმნა
წინამძღუარ შემპყრობელთა მათ იესუჲსთა,

<span id="an_1:17">1:17</span> რამეთუ აღრაცხილ იყო ჩუენ თანა, და
ხუედრებულ წილი მსახურებისაჲ ამის.

<span id="an_1:18">1:18</span> ამან მოიგო დაბაჲ იგი სასყიდლითა მით
სიცრუვისაჲთა და განსივნა და განსთქდა შორის, და განიბნინეს ყოველნი
ნაწლევნი მისნი.

<span id="an_1:19">1:19</span> და საცნაურ იქმნა ყოველთა მკჳდრთა
იერუსალჱმისათა, ვიდრეღა ეწოდაცა დაბასა მას თჳსითა სიტყჳთა მათითა
აკელდამა, ესე იგი არს დაბაჲ სისხლისაჲ.

<span id="an_1:20">1:20</span> რამეთუ წერილ არს წიგნსა მას ფსალმუნთასა:
იყავნ სამკჳდრებელი მისი ოჴერ და ნუ იყოფინ მკჳდრი მას შინა, და
განსაგებელი მისი სხუამან მიიღენ.

<span id="an_1:21">1:21</span> ჯერ-არს უკუე ჩუენ თანა შეკრებულთა ამათ
კაცთაჲ ყოველსა ჟამსა, რომელსა შემოვიდა და განვიდა ჩუენდა უფალი იესუ,

<span id="an_1:22">1:22</span> იწყო ნათლის-ცემითგან იოვანესით ვიდრე
დღედმდე ამაღლებისა მისისა ჩუენგან მოწამედ აღდგომისა მისისა ჩუენ თანა
ყოფად ერთი ამათგანი.

<span id="an_1:23">1:23</span> და დაადგინნეს ორნი: იოსებ, რომელსა ერქუა
ბარსაბა და მერმე ეწოდა იოსტოს, და მატათია.

<span id="an_1:24">1:24</span> და ილოცვიდეს და თქუეს: შენ უფალო, ყოველთა
გულთა მეცნიერო, გამოაჩინე ერთი ამათ ორთაგანი, რომელიცა გამოირჩიე,

<span id="an_1:25">1:25</span> მიღებად წილი მსახურებისაჲ ამის და
მოციქულებისაჲ, რომლისაგან განვიდა იუდა მისლვად ადგილსა თჳსსა.

<span id="an_1:26">1:26</span> და მისცნეს წილნი მათ. და გამოუჴდა წილი
მატათიას და თანა-აღირაცხა ათერთმეტთა მოციქულთა.

<span id="an_2:1">2:1</span> და აღსრულებასა მას დღისა მეერგასისასა,
იყვნეს ყოველნი ერთბამად ურთიერთას,

<span id="an_2:2">2:2</span> და იყო მეყსეულად ზეცით ოხრაჲ, ვითარცა
მოწევნაჲ ქარისა სასტიკისაჲ, და აღივსო ყოველი იგი სახლი, სადა-იგი იყვნეს
მსხდომარე.

<span id="an_2:3">2:3</span> და ეჩუენნეს მათ განყოფანი ენათანი ვითარცა
ცეცხლისანი, და დაადგრა თითოეულად კაცად-კაცადსა მათსა ზედა.

<span id="an_2:4">2:4</span> და აღივსნეს ყოველნი სულითა წმიდითა და იწყეს
სიტყუად უცხოთა ენათა, ვითარცა სული იგი მოსცემდა მათ სიტყუად.

<span id="an_2:5">2:5</span> ხოლო იყვნეს იერუსალჱმს დამკჳდრებულნი
ჰურიანი, კაცნი ღმრთის მოშიშნი ყოველთაგან თესლთა, რომელნი არიან ცასა
ქვეშე.

<span id="an_2:6">2:6</span> და იყო რაჲ ჴმაჲ ესე, შეკრბა სიმრავლე ერისაჲ
და შეშფოთნეს, რამეთუ ესმოდა თითოეულსა კაცად-კაცადსა მათსა თჳსი სიტყუაჲ
მათი, იტყოდეს რაჲ იგინი.

<span id="an_2:7">2:7</span> განჰკრთეს ყოველნი და დაუკჳრდა ერთსა-ერთისა
თანა და იტყოდეს: ანუ არა ესე ყოველნი არიანა, რომელნი იტყჳან გალილეველ?

<span id="an_2:8">2:8</span> და ვითარ ჩუენ გუესმის კაცად-კაცადსა თჳსი
სიტყუაჲ ჩუენი მათგან, რომელნი ვართ.

<span id="an_2:9">2:9</span> პართნი და უჟიკნი და ელამიტელნი და მკჳდრნი
შუა მდინარისანი ჰურიასტანისანი და კაბადუკიაჲსანი, პონტოჲსანი და
ასიაჲსანი,

<span id="an_2:10">2:10</span> ფრიგჳაჲსანი და პამფჳლიისანი, ეგჳპტისანი
და ადგილისა ლუბიისანი, კჳრინით კერძონი და მოსრულნი ჰრომნი, ჰურიანი და
მწირნი,

<span id="an_2:11">2:11</span> კრიტელნი და არაბიელნი, გუესმის, იტყჳან
რაჲ ჩუენითა ენითა დიდებასა ღმრთისასა?!

<span id="an_2:12">2:12</span> ხოლო განჰკრთეს ყოველნი და გამოეძიებდეს
ერთი-ერთისა თანა და იტყოდეს: რაჲმე ჰნებავს ამას ყოფად?

<span id="an_2:13">2:13</span> ხოლო სხუანი ეკიცხევდეს და იტყოდეს,
ვითარმედ: ტკბილითა განსავსე არიან.

<span id="an_2:14">2:14</span> ხოლო პეტრე დადგა შორის ათერთმეტთა მათ და
აღიმაღლა ჴმაჲ და ეტყოდა მათ: კაცნო ჰურიანო და ყოველნი რომელნი
დამკჳდრებულ ხართ იერუსალჱმს! ესე თქუენდა ცხად იყავნ და ყურად-იხუენით
სიტყუანი ჩემნი,

<span id="an_2:15">2:15</span> რამეთუ არა, ვითარ თქუენ ჰგონებთ, ვითარმედ
ამათ სთრავს, რამეთუ არს ჟამი დღისაჲ ამის მესამე.

<span id="an_2:16">2:16</span> არამედ ესე არს თქუმული იგი იოელ
წინასწარმეტყუელისა მიერ:

<span id="an_2:17">2:17</span> და იყოს უკუანაჲსკნელთა დღეთა, - იტყჳს
უფალი ღმერთი, - მივჰფინო სულისაგან ჩემისა ყოველსა ზედა ხორციელსა და
წინასწარმეტყუელებდენ ძენი თქუენნი და ასულნი თქუენნი და ჭაბუკნი თქუენნი
ხილვასა იხილვიდენ და მოხუცებულთა თქუენთა ჩუენებით განვეცხადო,

<span id="an_2:18">2:18</span> და მონათა ჩემთა ზედა და მჴევალთა ჩემთა
ზედა მათ დღეთა შინა მივჰფინო სულისაგან ჩემისა და წინასწარმეტყუელებდენ.

<span id="an_2:19">2:19</span> და ვსცე ნიშებ ცათა შინა და სასწაულ
ქუეყანასა ზედა, სისხლი და ცეცხლი და არმური კუამლისაჲ;

<span id="an_2:20">2:20</span> მზე გარდაიქცეს ბნელად და მთოვარე სისხლად
პირველ ვიდრე მოწევნადმდე დღისა მის უფლისა დიდისა და განჩინებულისა.

<span id="an_2:21">2:21</span> და იყოს ყოველმან რომელმან ჰხადოს სახელსა
უფლისასა, ცხოვნდეს.

<span id="an_2:22">2:22</span> კაცნო ისრაიტელნო, ისმინენით სიტყუანი ესე:
იესუ ნაზარეველი, კაცი განჩინებული ღმრთისა მიერ თქუენდა მიმართ, ძალითა და
ნიშებითა და სასწაულებითა, რომელნი-იგი ქმნნა ღმერთმან მის მიერ შორის
თქუენსა, ვითარცა-იგი თქუენცა უწყით,

<span id="an_2:23">2:23</span> ესე განჩინებულითა ზრახვითა და წინაჲსწარ
ცნობითა ღმრთისაჲთა განცემითა ჴელთა უსჯულოთაჲთა მიიყვანეთ და შეჰმსჭუალეთ
და მოჰკალთ,

<span id="an_2:24">2:24</span> რომელი-იგი ღმერთმან აღადგინა და დაჰჴსნნა
სალმობანი სიკუდილისანი, რამეთუ ვერ შესაძლებელ იყო დაყენებაჲ მისი მის
მიერ.

<span id="an_2:25">2:25</span> რამეთუ დავით იტყჳს მისთჳს: წინაჲსწარ
ვხედევდ უფალსა, წინაშე ჩემსა არს მარადის, რამეთუ მარჯულ ჩემსა არს, რაჲთა
არა შევიძრა,

<span id="an_2:26">2:26</span> ამისთჳს განიხარა გულმან ჩემმან და გალობდა
ენაჲ ჩემი, უფროჲს ჴორცთაცა ჩემთა დაიმკჳდრონ სასოებით.

<span id="an_2:27">2:27</span> რამეთუ არა დაუტეო სული ჩემი ჯოჯოხეთს და
არცა სცე წმიდასა შენსა ხილვად განსახრწნელი,

<span id="an_2:28">2:28</span> მაუწყენ მე, უფალო, გზანი ცხორებისანი და
აღმავსო მე სიხარულითა პირისა შენისაჲთა.

<span id="an_2:29">2:29</span> კაცნო ძმანო, ჯერ-არს თქუმად განცხადებულად
თქუენდა მიმართ მამათმთავრისა დავითისთჳს, რამეთუ აღესრულა და დაეფლა, და
საფლავი მისი არს ჩუენ შორის ვიდრე მოდღენდელად დღედმდე.

<span id="an_2:30">2:30</span> წინასწარმეტყუელი უკუე იყო და იცოდა,
რამეთუ ფიცით ეფუცა მას ღმერთი ნაყოფისაგან მუცლისა მისისა ჴორციელად
აღდგინებად ქრისტე და დაჯდომად საყდართა მისთა.

<span id="an_2:31">2:31</span> წინაჲსწარ იცოდა და იტყოდა აღდგომისათჳს
ქრისტესისა, რამეთუ არა დაშთა სული მისი ჯოჯოხეთს, არცა ჴორცთა მისთა
იხილეს განსახრწნელი.

<span id="an_2:32">2:32</span> ესე იესუ აღადგინა ღმერთმან, რომლისა ვართ
ჩუენ ყოველნი მოწამე;

<span id="an_2:33">2:33</span> მარჯუენითა უკუე მისითა ამაღლდა და
აღთქუმაჲ სულისა წმიდისაჲ მოიღო მამისაგან და მოჰფინა, რომელსა-ესე აწ
თქუენ ხედავთ და გესმის.

<span id="an_2:34">2:34</span> რამეთუ არა დავით ამაღლდა ზეცად, ვითარცა
იტყჳს იგივე, ჰრქუა უფალმან უფალსა ჩემსა: დაჯედ მარჯუენით ჩემსა,

<span id="an_2:35">2:35</span> ვიდრემდის დავსხნე მტერნი შენნი ქუეშე
ფერჴთა შენთა.

<span id="an_2:36">2:36</span> განცხადებულად უკუე უწყოდენ ყოველმან
სახლმან ისრაჱლისამან, რამეთუ უფალ და ცხებულ ყო იგი ღმერთმან, ესე იესუ,
რომელი თქუენ ჯუარს-აცუთ.

<span id="an_2:37">2:37</span> ესმა რაჲ ესე, შეინანეს და ჰრქუეს პეტრეს
და სხუათა მათ მოციქულთა: რაჲმე ვყოთ, კაცნო ძმანო?

<span id="an_2:38">2:38</span> ხოლო პეტრე ჰრქუა მათ: შეინანეთ და
ნათელ-იღეთ კაცად-კაცადმან თქუენმან სახელითა უფლისა იესუ ქრისტესითა
მისატევებელად ცოდვათა, მიიღოთ ნიჭი სულისა წმიდისაჲ.

<span id="an_2:39">2:39</span> რამეთუ თქუენი არს აღთქუმაჲ და შვილთა
თქუენთაჲ და ყოველთა შორიელთაჲ, რაოდენთა მოუწოდის უფალმან ღმერთმან
ჩეუნმან.

<span id="an_2:40">2:40</span> და სხჳთაცა მრავლითა სიტყჳთა უწამებდა,
ჰლოცვიდა მათ და ეტყოდა: ცხოვნდით ნათესავისა ამის დრკუჲსაგან.

<span id="an_2:41">2:41</span> და რომელთა-იგი სიხარულით შეიწყნარეს
სიტყუაჲ მისი, ნათელ-იღეს და შეეძინნეს მას დღესა შინა სულნი ვითარ სამ
ათასნი ოდენ.

<span id="an_2:42">2:42</span> და იყვნეს განკრძალულ მოძღურებასა მას
მოციქულთასა და ზიარებასა და განტეხასა პურისასა და ლოცვასა.

<span id="an_2:43">2:43</span> და იყო ყოველსა ზედა სულსა შიში, და
მრავალნი ნიშები და სასწაულები მოციქულთა მიერ იქმნებოდა.

<span id="an_2:44">2:44</span> ყოველნივე მორწმუნენი იყვნეს ერთბამად, და
აქუნდა ყოველივე ზოგად.

<span id="an_2:45">2:45</span> და დღითი-დღედ განკრძალულ იყვნეს ტაძარსა
მას შინა, აკურთხევდეს სახლ-მდაბრ პურსა, მიიღებდეს საზრდელსა მხიარულითა
და განმარტებულითა გულითა,

<span id="an_2:47">2:47</span> აქებდეს ღმერთსა, და აქუნდა მადლი ყოვლისა
მიმართ ერისა. ხოლო უფალი შესძინებდა ცხოვნებულთა დღითი-დღედ ეკლესიასა.

<span id="an_3:1">3:1</span> პეტრე და იოვანე აღვიდოდეს ტაძარსა მას ჟამსა
ოდენ ლოცვისასა, ცხრა ჟამს.

<span id="an_3:2">3:2</span> და კაცი ვინმე იყო მკელობელი დედის მუცლითგან
თჳსით, რომელი-იგი აღიკიდიან და დასჳან დღითი-დღედ ბჭეთა თანა მის
ტაძრისათა, რომელთა ერქუა შუენიერ, თხოვად ქველის-საქმისა შემავალთაგან
ტაძრად,

<span id="an_3:3">3:3</span> რომელმან იხილა პეტრე და იოვანე,
შე-რაჲ-ვიდოდეს ტაძრად, და ითხოვდა ქველის-საქმესა მათგან.

<span id="an_3:4">3:4</span> მიჰხედა მას პეტრე და იოვანეთურთ და ჰრქუა:
მოიხილა ჩუენდა.

<span id="an_3:5">3:5</span> ხოლო იგი ჰხედვიდა მათ და ელოდა მოღებად
რასმე მათგან.

<span id="an_3:6">3:6</span> ჰრქუა მას პეტრე: ვეცხლი და ოქროჲ არა მაქუს
ჩუენ, ხოლო რომელი მაქუს, გცეთ შენ სახელითა იესუ ქრისტე ნაზარეველისაჲთა:
აღდეგ და ვიდოდე!

<span id="an_3:7">3:7</span> და უპყრა ჴელი მარჯუენე მისი და აღადგინა. და
მეყსეულად განუმტკიცნეს ფერჴნი მისნი და კოჭნი.

<span id="an_3:8">3:8</span> და ხლდომით აღდგა და ვიდოდა, და შევიდა მათ
თანა ტაძარსა მას, და ვიდოდა და ხლდებოდა და აქებდა ღმერთსა.

<span id="an_3:9">3:9</span> და იხილა იგი ყოველმან ერმან, ვიდოდა რაჲ და
აქებდა ღმერთსა;

<span id="an_3:10">3:10</span> იცოდეს იგი, რამეთუ იგი იყო, რომელი
ქველის-საქმისათჳს ზინ ბჭეთა თანა შუენიერთა ტაძრისათა. და აღივსნეს იგინი
შიშითა და საკჳრველებითა, რომელი იქმნა მის ზედა.

<span id="an_3:11">3:11</span> და ვითარ-იგი ეპყრა განკურნებულსა მას
მკელობელსა პეტრე და იოვანე, შეკრბებოდა მათა ყოველი ერი სტოასა მას,
რომელსა ჰრქჳან სოლომონისი, საკჳრველებისა მისთჳს.

<span id="an_3:12">3:12</span> ვითარცა იხილა პეტრე, ჰრქუა ერსა მას:
კაცნო ისრაიტელნო, რაჲსა გიკჳრს ამას ზედა? ანუ ჩუენ რაჲსა გუხედავთ
ვითარცა თჳსითა ძალითა გინა ღმრთის მსახურებითამცა გუექმნა სლვაჲ მაგისი?

<span id="an_3:13">3:13</span> ღმერთმან აბრაჰამისმან და ისაკისმან და
იაკობისმან, ღმერთმან მამათა ჩუენთამან ადიდა ძე თჳსი იესუ, რომელი თქუენ
მიეცით და უარ-ჰყავთ წინაშე პილატესა, რომელმან საჯა განტევებაჲ მისი.

<span id="an_3:14">3:14</span> ხოლო თქუენ წმიდაჲ იგი და მართალი
უარ-ჰყავთ და ითხოვეთ კაცი იგი კაცის მკვლელი მიმადლებად თქუენდა.

<span id="an_3:15">3:15</span> ხოლო წინამძღუარი იგი ცხორებისაჲ მოჰკალთ,
რომელი ღმერთმან აღადგინა მკუდრეთით, რომლისა ვართ ჩუენ მოწამე.

<span id="an_3:16">3:16</span> და სარწმუნოებითა სახელისა მისისაჲთა, ამას
რომელსა ჰხედავთ და იცით, განამტკიცა სახელმან მისმან. და სარწმუნოებამან
მის მიერმან მოსცა მას სიცოცხლე ესე წინაშე თქუენ ყოველთა.

<span id="an_3:17">3:17</span> და აწ უწყი, ძმანო, რამეთუ უმეცრებით
ჰქმენით, ვითარცა-იგი მთავართა თქუენთა.

<span id="an_3:18">3:18</span> ხოლო ღმერთმან რომელი-იგი წინაჲსწარ
აღუთქუა პირითა ყოველთა წინასწარმეტყუელთა თჳსთაჲთა ვნებაჲ ქრისტესი,
აღასრულა ესრეთ.

<span id="an_3:19">3:19</span> შეინანეთ უკუე და მოიქეცით, რაჲთა
აღიჴოცნენ ცოდვანი თქუენნი,

<span id="an_3:20">3:20</span> რაჲთა, რაჟამს მოიწინენ ჟამნი
განსუენებისანი პირისაგან უფლისა, და მოავლინოს, რომელსა-იგი ჴელი შეჰყავთ
თქუენ, ქრისტე იესუ,

<span id="an_3:21">3:21</span> რომლისა-იგი ჯერ-არს ზეშთა შეწყნარებაჲ
ვიდრე ჟამადმდე კუალად-გებისა ყოველთა, რომელთა იტყოდა ღმერთი საუკუნითგან
პირითა ყოველთა წმიდათა წინასწარმეტყუელთა მისთაჲთა.

<span id="an_3:22">3:22</span> რამეთუ მოსე თქუა მამათა მიმართ, ვითარმედ:
წინასწარმეტყუელი აღგიდგინოს თქუენ უფალმან ღმერთმან ძმათაგან თქუენთა,
ვითარცა-ესე მე; მისი ისმინეთ ყოვლისა მისებრ, რომელსა გეტყოდის თქუენ.

<span id="an_3:23">3:23</span> და იყოს ყოველმან სულმან რომელმან არა
ისმინოს მის წინასწარმეტყუელისაჲ, მოისპოს იგი ერისაგან.

<span id="an_3:24">3:24</span> და ყოველნი წინასწარმეტყუელნი
სამოელისითგან და შემდგომითი-შემდგომად რაოდენნი იტყოდეს და წინაჲსწარ
უთხრობდეს დღეთა ამათ.

<span id="an_3:25">3:25</span> რამეთუ თქუენ ხართ შვილნი
წინასწარმეტყუელთანი და აღთქუმისანი, რომელი-იგი აღუთქუა ღმერთმან მამათა
ჩუენთა და ჰრქუა აბრაჰამს, ვითარმედ: ნათესავისა შენისა მიმართ
იკურთხეოდიან ყოველნი ტომნი ქუეყანისანი.

<span id="an_3:26">3:26</span> თქუენ პირველად აღგიდგინა ღმერთმან ძე თჳსი
იესუ, რომელი-იგი მოავლინა მაკურთხეველად თქუენდა, რაჲთა მოიქცეთ
კაცად-კაცადი უკეთურებისაგან თქუენისა.

<span id="an_4:1">4:1</span> და ვიდრე ეტყოდეს-ღა იგინი ერსა მას,
მოიწინეს მათ ზედა მღდელნი იგი და ერისთავი იგი ტაძრისაჲ მის და
სადუკეველნი,

<span id="an_4:2">4:2</span> ლმობილნი და მკსინვარენი სწავლისა მისთვის
ერისა და მითხრობისა იესუჲს მიერ აღდგომისათჳს მკუდრეთით,

<span id="an_4:3">4:3</span> და დაასხეს მათ ზედა ჴელნი მათნი და მისცნეს
იგინი დამარხვად ხვალისა, რამეთუ შემწუხრდებოდა.

<span id="an_4:4">4:4</span> და მრავალთა, რომელთა ესმა სიტყუაჲ იგი მათი,
ჰრწმენა; და იყო რიცხჳ იგი მორწმუნეთაჲ მათ ვითარ ხუთ ათას ოდენ.

<span id="an_4:5">4:5</span> და იყო ხვალისაგან შეკრებაჲ მთავართა მათთაჲ
და ხუცესთაჲ და მწიგნობართაჲ იერუსალჱმს,

<span id="an_4:6">4:6</span> და ანა მღდელთ მოძღუარი და კაიაფა, და იოჰანე
და ალექსანდრე და რაოდენნი იყვნეს ნათესავისაგან მღდელთ მოძღუართაჲსა.

<span id="an_4:7">4:7</span> და დაადგინნეს იგინი შორის მათსა და
ჰკითხვიდეს: რომლითა ძალითა, ანუ რომლითა სახელითა ჰქმენით თქუენ ესე?

<span id="an_4:8">4:8</span> მაშინ პეტრე აღივსო სულითა წმიდითა და ჰრქუა
მათ: მთავარნო ერისანო და მოხუცებულნო ისრაჱლისანო,

<span id="an_4:9">4:9</span> უკუეთუ ჩვენ დღეს განვიკითხვიდეთ
ქველის-საქმესა ზედა კაცისა უძლურისასა, რომლითა ესე ცხონდა,

<span id="an_4:10">4:10</span> ცხად იყავნ თქუენ ყოველთა და ყოვლისა ერისა
ისრაჱლისა, ვითარმედ სახელითა იესუ ქრისტე ნაზარეველისაჲთა, რომელი თქუენ
ჯუარს-აცუთ, რომელი-იგი ღმერთმან აღადგინა მკუდრეთით, ამის მიერ დგას ესე
წინაშე თქუენსა ცოცხალი.

<span id="an_4:11">4:11</span> ესე არს ლოდი იგი, რომელი შეურაცხ იქმნა
თქუენ მიერ მაშენებელთა, რომელი იქმნა თავ საკიდურთა,

<span id="an_4:12">4:12</span> და არავინაჲ არს სხჳთ ცხორებაჲ და არცაღა
არს სახელი სხუაჲ ცისა ქუეშე მოცემული კაცთა, რომლითამცა ჯერ-იყო ცხორებაჲ
ჩუენდა.

<span id="an_4:13">4:13</span> ხოლო იგინი ხედვიდეს რაჲ პეტრესსა მას
განცხადებულებასა და იოვანესსა, და უწყოდეს, რამეთუ კაცნი უწიგნონი არიან
და უმეცარნი, დაუკჳრდა, იცოდნეს იგინი, რამეთუ იესუჲს თანა იყვნეს.

<span id="an_4:14">4:14</span> და კაცსა მას ხედვიდეს მათ თანა მდგომარესა
განკურნებულსა და ვერ ეძლო მათა ცილობად.

<span id="an_4:15">4:15</span> და ბრძანეს განსლვაჲ მათი გარეშე
კრებულისაგან, იტყოდეს ურთიერთას

<span id="an_4:16">4:16</span> და თქუეს: რაჲ-მე უყოთ კაცთა ამათ, რამეთუ
სასწაული განცხადებული იქმნა მათ მიერ, ყოველთა შორის მკჳდრთა
იერუსალჱმისათა ჩანს და ვერ ჴელ-გუეწიფების უარისყოფად?

<span id="an_4:17">4:17</span> არამედ რაჲთა არა უფროჲს განითქუას ერსა
შორის, შინებით უთქუმიდეთ მათ, რაჲთა არა უთხრობდენ სახლითა ამით არავის
კაცსა.

<span id="an_4:18">4:18</span> და მოუწოდეს მათ და ამცნეს ყოვლითურთ არა
სიტყუად, არცა სწავლად სახელითა იესუჲსითა.

<span id="an_4:19">4:19</span> ხოლო პეტრე და იოანე მიუგეს და ჰრქუეს მათ:
უკუეთუ სამართალ არს წინაშე ღმრთისა თქუენი სმენაჲ უფროჲს, ანუ ღმრთისაჲ,
საჯეთ.

<span id="an_4:20">4:20</span> რამეთუ ჩუენ ვერ ჴელ-გუეწიფების,
რომელი-იგი გუესმა და ვიხილეთ, ვითარმცა არა ვიტყოდეთ.

<span id="an_4:21">4:21</span> ხოლო იგინი ამას ზედა უთქუმიდეს-ვე და
განუტევნეს, რამეთუ ყოველნი ადიდებდეს ღმერთსა საქმისა მისთჳს.

<span id="an_4:22">4:22</span> რამეთუ უმეტეს ორმეოცისა წლისა იყო კაცი
იგი, რომელსა ზედა იქმნა სასწაული ესე კურნებისაჲ.

<span id="an_4:23">4:23</span> ხოლო ესენი, ვითარცა განუტევნეს მათ,
მოვიდეს თჳსთა თანა და უთხრეს მათ, რაჲ-იგი მღდელთ მოძღუართა და
მოხუცებულთა ჰრქუეს მათ.

<span id="an_4:24">4:24</span> ხოლო მათ, ვითარცა ესმა ესე, აღიღეს
ერთბამად ჴმაჲ ღმრთისა მიმართ და თქუეს: უფალო ღმერთო, შენ ხარ, რომელმან
ჰქმენ ცანი და ქუეყანაჲ და ზღუაჲ და ყოველი, რაჲ არს მათ შინა,

<span id="an_4:25">4:25</span> რომელმან მამისა ჩუენისა დავით მონისა
შენისა პირითა სთქუ სულისა მიერ წმიდისა: რად აღიძრნეს წარმართნი და ერმან
იზრახა ცუდი?

<span id="an_4:26">4:26</span> მოვიდეს მეფენი ქუეყანისანი და მთავარნი
შეკრბეს ერთად უფლისათჳს და ცხებულისა მისისათჳს.

<span id="an_4:27">4:27</span> რამეთუ შეკრბეს ჭეშმარიტად ქალაქსა ამას
წმიდასა ძესა შენსა ზედა იესუს, რომელსა შენ სცხე, ჰეროდე და პონტიელი
პილატე თესლებითურთ ერისა თანა ისრაჱლისა

<span id="an_4:28">4:28</span> საქმედ, რაოდენი ჴელმან შენმან და
ზრახვამან შენმან წინაჲსწარ განაჩინა ყოფად.

<span id="an_4:29">4:29</span> და აწცა, უფალო, მოხედენ თქუმასა ამას
მათსა ზედა და მოეც მონათა შენთა ყოვლითა განცხადებულებითა სიტყუად სიტყჳსა
შენისა,

<span id="an_4:30">4:30</span> განრთხმად ჴელი შენი კურნებად და
სასწაულებისა და ნიშებისა ყოფად სახელითა წმიდისა ძისა შენისა იესუჲსითა.

<span id="an_4:31">4:31</span> და ლოცვასა მათსა შეიძრა ადგილი იგი, სადა
იყვნეს შეკრებულ, და აღივსნეს ყოველნი სულითა წმიდითა და იტყოდეს სიტყუასა
მას ღმრთისასა განცხადებულად.

<span id="an_4:32">4:32</span> ხოლო სიმრავლისა მის მორწმუნეთაჲსა იყო
გული და გონებაჲ ერთ, და არცა ერთმან ვინ თქჳს მონაგები მისი თჳსად, არამედ
იყო ყოველივე მათდა ზოგად.

<span id="an_4:33">4:33</span> და ძალითა დიდითა ჰყოფდეს მოციქულნი
წამებასა მას აღდგომისასა უფლისა ჩეუნისა იესუ ქრისტჱსსა. და მადლი დიდი
იყო მათ ყოველთა ზედა,

<span id="an_4:34">4:34</span> და არავინ იყო ნაკლულევან მათ შორის,
რამეთუ რომელნი-იგი პოვნიერ იყვნეს სახლებისა გინა დაბნებისა, განჰყიდდეს
და მოაქუნდა სასყიდელი განსყიდულთაჲ მათ

<span id="an_4:35">4:35</span> და დასდებდეს ფერჴთა თანა მოციქულთასა, და
მიეცემოდა კაცად-კაცადსა, რაჲცა ვის უჴმდა.

<span id="an_4:36">4:36</span> ხოლო იოსებ, რომელსა ეწოდა ბარნაბა
მოციქულთა მიერ, რომელი გამოითარგმანების ძე ნუგეშინის-ცემისაჲ, ლევიტელი
კჳპრელი ნათესავით,

<span id="an_4:37">4:37</span> ამას აქუნდა დაბაჲ და განყიდა იგი და მოიღო
ფასი და დადვა ფერჴთა თანა მოციქულთასა.

<span id="an_5:1">5:1</span> კაცი ვინმე იყო ანანია სახელით, საპფირას
თანა ცოლისა მისისა განყიდა დაბაჲ

<span id="an_5:2">5:2</span> და გამოაჴუა სასყიდლისა მისგან, - უწყოდა ესე
ცოლმანცა მისმან, - და მოიღო ზოგი რაოდენიმე და დადვა ფერჴთა თანა
მოციქულთასა.

<span id="an_5:3">5:3</span> ხოლო პეტრე ჰრქუა მას: ანანია, რაჲსათჳს
აღავსო გული შენი ეშმაკმან ცრუებად სულისა წმიდისა და გამოჴუებად
სასყიდელსა მის დაბისასა?

<span id="an_5:4">5:4</span> ანუ არა, იყო რაჲ, შენი იყო და,
გან-რაჲ-ჰყიდე, ჴელმწიფებასვე შენსა იყოა? და რაჲსათჳს დაიდევ საქმე ეგე
გულსა შენსა? არა ეცრუვე შენ კაცთა, არამედ ღმერთსა.

<span id="an_5:5">5:5</span> ვითარცა ესმინეს სიტყუანი ესე ანანიას, დაეცა
და სული წარჰჴდეს. და დაეცა შიში დიდი ყოველთა, რომელთა ესმა ესე.

<span id="an_5:6">5:6</span> და აღდგეს ჭაბუკნი და შემოსეს იგი და განიღეს
და დაჰფლეს.

<span id="an_5:7">5:7</span> და იყო ვითარ სამისა ოდენ ჟამისა დაყოვნება,
და ცოლმან მისმან არა უწყოდა საქმე ესე, და შევიდა.

<span id="an_5:8">5:8</span> ჰრქუა მას პეტრე: მითხარ მე, უკუეთუ ესოდენის
განჰყიდეთ დაბაჲ იგი? ხოლო მან ჰქრუა: ჰე, ეგოდენის.

<span id="an_5:9">5:9</span> ჰრქუა მას პეტრე: რაჲსათჳს ესრეთ შეითქუენით
თქუენ განცდად სულსა უფლისასა? ანუ არა აჰა-ესერა ფერჴნი დამფლველთა ქმრისა
შენისათანი კართა ზედა დგანან და განგიღონ შენცა?

<span id="an_5:10">5:10</span> და დაეცა მეყსეულად ფერჴთა თანა მისთა და
სული წარჰჴდეს. შევიდეს ჭაბუკნი იგი და ჰპოვეს იგი მომკუდარი და განიღეს და
დაჰფლეს ქმრისა მისისა თანა.

<span id="an_5:11">5:11</span> და იყო შიში დიდი ყოველსა მას ზედა
კრებულსა და ყოველთა, რომელთა ესმა ესე.

<span id="an_5:12">5:12</span> ხოლო ჴელითა მოციქულთაჲთა იქმნებოდა
სასწაულები და ნიშები მრავალი ერსა შორის და იყვნეს ყოველნი ერთბამად
სტოასა მას სოლომონისსა.

<span id="an_5:13">5:13</span> ხოლო სხუათა მათ ვერვის ძალ-ედვა შეხებად
მათდა, რამეთუ ადიდებდა მათ ერი იგი.

<span id="an_5:14">5:14</span> უფროჲს-ღა შეეძინებოდეს მორწმუნენი უფალსა,
სიმრავლე მამათაჲ და დედათაჲ,

<span id="an_5:15">5:15</span> ვითარმედ უბანთაცა ზედა გამოაქუნდეს
უძლურნი და დასდგმიდეს ცხედრებითა და საკაცებითა, რაჲთა მოსლვასა მას
პეტრესსა აჩრდილი ოდენ მისი შეადგეს მათგანსა.

<span id="an_5:16">5:16</span> და შეკრბებოდა სიმრავლე გარემო ქალაქებისაჲ
იერუსალჱმს და მოაქუნდეს უძლურნი და შეპყრობილნი სულთაგან არაწმიდათა და
განიკურნებოდეს ყოველნი.

<span id="an_5:17">5:17</span> აღდგა მღდელთ მოძღუარი იგი და ყოველნი
მისთანანი, რომელ-იგი იყო წვალებაჲ სადუკეველთაჲ აღივსნეს შურითა.

<span id="an_5:18">5:18</span> და დაასხნეს ჴელნი მათნი მოციქულთა ზედა და
შესხნეს იგინი საპყრობილესა შინა დამარხვად ხვალისამდე.

<span id="an_5:19">5:19</span> ხოლო ანგელოზმან უფლისამან ღამე განუხუნა
კარნი საპყრობილისანი და გამოიყვანნა იგინი და ჰრქუა:

<span id="an_5:20">5:20</span> მივედით და დადეგით და ეტყოდეთ ტაძარსა
შინა ერსა მას ყოველთა მათ სიტყუათა ამის ცხორებისათა.

<span id="an_5:21">5:21</span> ხოლო მათ ვითარცა ესმა ესე, შევიდეს
ცისკარს ოდენ ტაძრად და ასწავებდეს. მაშინ მოვიდა მღდელთ მოძღუარი იგი და
მისთანანი, და მოუწოდეს შესაკრებელსა მას და ყოველთა მოხუცებულთა ძეთა
ისრაჱლისათა, და მიავლინნეს საპყრობილედ მოყვანებად მოციქულთა.

<span id="an_5:22">5:22</span> ხოლო მი-რაჲ-ვიდეს მსახურნი იგი, არა
პოვნეს იგინი საპყრობილესა შინა და მოიქცეს იგინი

<span id="an_5:23">5:23</span> და უთხრეს მათ და ჰრქუეს, ვითარმედ:
საპყრობილე იგი ვპოვეთ დაჴშული ყოვლითა კრძალულებითა და მცველნი იგი
მდგომარენი წინაშე კართა; ხოლო გან-რაჲ-ვაღეთ, შინა არავინ ვპოეთ.

<span id="an_5:24">5:24</span> და ვითარცა ესმნეს სიტყუანი ესე ერისთავსა
მას ტაძრისასა და მღდელთ მოძღუართა, განიზრახვიდეს მათთჳსმ ვითარმედ: რაჲმე
იქმნა ესე?

<span id="an_5:25">5:25</span> მო-ვინმე-ვიდა და უთხრა მათ და ჰრქუა,
ვითარმედ: აჰა ეგერა კაცნი იგი, რომელნი თქუენ შესხენით საპყრობილესა,
არიან ტაძარსა შინა, დგანან და ასწავებენ ერსა.

<span id="an_5:26">5:26</span> მაშინ წარვიდა ერისთავი იგი მსახურთა თანა
და მოიყვანნა იგინი არა ძლით, რამეთუ ეშინოდა ერისა მის, ნუუკუე ქვაჲ
დაჰკრიბონ.

<span id="an_5:27">5:27</span> და ვითარცა მოიყვანნეს იგინი დაადგინეს
შორის კრებულსა და ჰკითხვიდა მათ მღდელთ მოძღუარი იგი

<span id="an_5:28">5:28</span> და ჰრქუა: არა მცნებით გამცენით თქუენ,
რაჲთა არღარა ასწავებდეთ სახელითა ამით, და აჰა-ესერა აღგივსიეს იერუსალჱმი
მოძღურებითა თქუენითა და გნებავს მოწევნად ჩუენ ზედა სისხლი კაცისაჲ ამის?

<span id="an_5:29">5:29</span> მიუგო პეტრე და მოციქულთა და ჰრქუეს:
მორჩილებაჲ ჯერ-არს ღმრთისაჲ უფროჲს ვიდრე კაცთაჲ.

<span id="an_5:30">5:30</span> ღმერთმან მამათა ჩუენთამან აღადგინა იესუ,
რომელსა-იგი თქუენ ჴელნი შეასხენით და დამოჰკიდეთ ძელსა;

<span id="an_5:31">5:31</span> ესე ღმერთმან წინამძღურად და მაცხოვრად
აღამაღლა მარჯუენითა თჳსითა მიცემად სინანული ისრაჱლსა და მოტევებაჲ
ცოდვათაჲ,

<span id="an_5:32">5:32</span> და ჩუენ ვართ მოწამე მისა სიტყუათა ამათ და
სული წმიდაჲ, რომელ მოსცა ღმერთმან მორწმუნეთა მისთა.

<span id="an_5:33">5:33</span> ხოლო მათ ვითარცა ესმა ესე, განიხერხებოდეს
და განიზრახვიდეს მოკლვასა მათსა.

<span id="an_5:34">5:34</span> ხოლო აღ-ვინმე-დგა კრებულსა მას შორის
ფარისეველი, სახელით გამალიელ, სჯულის მოძღუარი, პატიოსანი ყოველსა ერსა
შორის, და ბრძანა მცირედ გარე განყვანებაჲ მოციქულთაჲ,

<span id="an_5:35">5:35</span> და ჰრქუა მათ: კაცნო ისრაიტელნო,
ეკრძალენით თავთა თქუენთა კაცთა ამათგან, რაჲ გეგულებით ყოფად?

<span id="an_5:36">5:36</span> რამეთუ უწინარეს დღეთა ამათ აღდგა თევდა და
იტყოდა თავსა თჳსსა, ვითარმედ არს ვინმე, რომელსა მისდევდეს კაცნი რიცხჳთ
ვითარ ოთხას ოდენ, რომელ იგიცა მოისპო, და ყოველნი მორჩილნი მისნი
განიბნინეს და იქმნეს ვითარცა არარაჲ.

<span id="an_5:37">5:37</span> ამისა შემდგომად აღდგა იუდა გალილეველი
დღეთა მათ სოფლის წერისათა და განიდგინა ერი მრავალი შემდგომად მისსა; და
იგიცა წარწყმდა და ყოველნი მორჩილნი მისნი განიბნინეს.

<span id="an_5:38">5:38</span> და აწცა გეტყჳ თქუენ: განეშორენით კაცთა
ამათგან და უტევენით იგინი. რამეთუ, უკუეთუ არს კაცთაგან ზრახვაჲ ესე
გინათუ საქმე ესე, დაჰჴსნდეს;

<span id="an_5:39">5:39</span> ხოლო უკუეთუ ღმრთისაგან არს, ვერ
ჴელგეწიფების დაჴსნად მისა, ნუუკუე ღმრთის მოლალეცა იპოვნეთ. ხოლო იგინი
ერჩდეს მას.

<span id="an_5:40">5:40</span> და მოუწოდეს მოციქულთა, ტანჯნეს იგინი და
ამცნეს, რაჲთა არღარა იტყოდიან სახელითა იესუჲსითა, და განუტევნეს იგინი.

<span id="an_5:41">5:41</span> ხოლო იგინი წარვიდეს პირისაგან მის
კრებულისა და უხაროდა, რამეთუ ღირს იქმნნეს სახელისა მისისათჳს გინებად.

<span id="an_5:42">5:42</span> და ყოველსა დღესა ტაძარსა მას შინა და
სახლსა არა დასცხრებოდეს მოძღურებითა და სახარებითა იესუ ქრისტესითა.

<span id="an_6:1">6:1</span> ამათ დღეთა შინა განმრავლებასა მას
მოწაფეთასა იყო დრტჳნვაჲ ბერძენთაჲ ებრაელთა მიმართ, რამეთუ
უგულებელს-იქმნებოდა მსახურებაჲ იგი დღითი-დღედი ქურივთა მათთაჲ.

<span id="an_6:2">6:2</span> მაშინ მოუწოდეს ათორმეტთა მათ სიმრავლესა მას
მოწაფეთასა და ჰრქუეს: არა სათნო არს ჩუენდა დატევებაჲ სიტყჳსა ღმრთისაჲ და
მსახურებაჲ ტაბლებსა.

<span id="an_6:3">6:3</span> აწ გამოირჩიენით, ძმანო, კაცნი თქუნგანნი,
რომელნი წამებულ იყვნენ შჳდნი, სავსენი სულითა წმიდითა და სიბრძნითა,
რომელნი დავადგინნეთ საჴმარსა ამას ზედა,

<span id="an_6:4">6:4</span> ხოლო ჩუენ ლოცვასა და მსახურებასა ამის
სიტყვისასა განვეკრძალნეთ.

<span id="an_6:5">6:5</span> და სათნო უჩნდა სიტყუაჲ ესე წინაშე ყოვლისა
მის სიმრავლისა. და გამოირჩიეს სტეფანე, კაცი სავსე სარწმუნოებითა და
სულითა წმიდითა, და ფილიპე და პროხორონ და ნიკანორა და ტიმონა და პარმენა
და ნიკოლაოს, მწირი ანტიოქელი,

<span id="an_6:6">6:6</span> და დაადგინნეს წინაშე მოციქულთა და ილოცეს,
და დაასხნეს მათ ზედა ჴელნი მათნი.

<span id="an_6:7">6:7</span> და სიტყუაჲ იგი ღმრთისაჲ აღორძნდებოდა და
განმრავლდებოდა რიცხჳ იგი მოწაფეთაჲ იერუსალჱმს შინა ფრიად და მრავალი ერი
მღდელთაჲ მათ ერჩდა სარწმუნოებასა.

<span id="an_6:8">6:8</span> ხოლო სტეფანე სავსე მადლითა და ძალითა,
იქმოდა სასწაულებსა და ნიშებსა დიდ-დიდსა ერსა შორის.

<span id="an_6:9">6:9</span> აღ-ვინმე-დგეს კრებულისა მისგან, რომელსა
ჰრქჳან ლიბირტიმელთაჲ და კჳრინელთაჲ და ალექსანდრელთაჲ და კილიკიაჲთ და
ასიაჲთ, და გამოეძიებდეს სტეფანეს თანა სიტყუასა,

<span id="an_6:10">6:10</span> და ვერ შეუძლებდეს წინა დადგომად სიბრძნითა
მით სულისა წმიდითა, რომლითა იტყოდა იგი.

<span id="an_6:11">6:11</span> მაშინ აბირნეს ვინმე კაცნი, რომელნი
იტყოდეს, ვითარმედ: გუესმნეს მაგისგან სიტყუანი გმობისანი, რომელთა იტყოდა
მოსესთჳს და ღმრთისა.

<span id="an_6:12">6:12</span> და აღძრნეს ერი იგი და მოხუცებულნი და
მწიგნობარნი და ზედა მიადგეს და აღიტაცეს იგი და მოიყვანეს წინაშე
კრებულისა,

<span id="an_6:13">6:13</span> და წარმოადგინნეს მოწამენი ცრუნი, რომელთა
თქუეს: კაცი ესე არა დასცხრების სიტყუად სიტყუათა გმობისათა ადგილისა
ამისთჳს წმიდისა და სჯულისა,

<span id="an_6:14">6:14</span> რამეთუ გუესმა მაგისგან, იტყოდა რაჲ,
ვითარმედ: იესო ნაზარეველმან ამან დაარღჳოს ადგილი ესე და ცვალოს რჯული,
რომელი მომცა ჩუენ მოსე.

<span id="an_6:15">6:15</span> და მიჰხედეს მას ყოველთა, რომელნი სხდეს
კრებულსა შინა, და იხილეს პირი მისი ვითარცა პირი ანგელოზისაჲ.

<span id="an_7:1">7:1</span> ჰრქუა მას მღდელთ მოძღუარმან მან: უკუეთუ ესე
ესრეთ არსა?

<span id="an_7:2">7:2</span> ხოლო მან თქუა: კაცნო, ძმანო და მამანო,
ისმინეთ ჩემი! ღმერთი დიდებისაჲ ეჩუენა მამასა ჩუენსა აბრაჰამს, ვიდრე
იყო-ღა იგი შუა მდინარეს, პირველ დამკჳდრებისა მისისა ქარანს შინა, და
ჰრქუა მას:

<span id="an_7:3">7:3</span> გამოვედ ქუეყანისაგან შენისა და
ნათესავისაგან შენისა და მოვედ ქუეყანად, რომელი მე გიჩუენო შენ.

<span id="an_7:4">7:4</span> მაშინ გამოვიდა ქუეყანისაგან ქალდეველთასა და
დაეშენა ქარანს შინა. და მიერ შემდგომად სიკუდილისა მამისა მისისა
დაამკჳდრა იგი ქუეყანასა ამას, რომელსა-ეგე აწ თქუენ დამკჳდრებულ ხართ.

<span id="an_7:5">7:5</span> და არა სცა მას სამკჳდრებელი მას შინა, არცა
ფერჴის წარსადგმელ, და აღუთქუა მიცემად მას იგი დამკჳდრებელად და ნათესავსა
მისსა შემდგომად მისსა. და არა ესუა მას შვილი.

<span id="an_7:6">7:6</span> ეტყოდა მას ღმერთი ესრეთ, ვითარმედ: მწირ
იყოს ნათესავი შენი ქუეყანასა უცხოსა, და დაიმონებდენ მათ და ძჳრსა უყოფდენ
ოთხას წელ.

<span id="an_7:7">7:7</span> და ნათესავი იგი, რომელსა ჰმონებდენ, ვსაჯო
მე, თქუა უფალმან, და ამისა შემდგომად გამოვიდენ და მმსახურებდენ მე
ქუეყანასა ამას.

<span id="an_7:8">7:8</span> და მოსცა მას სჯული წინა-დაცუეთისაჲ, და მან
შვა ისაკი და წინა-დასცჳთა მას მერვესა დღესა, და ისაკმან - იაკობსა და
იაკობმან - ათორმეტსა მათ მამათმთავართა.

<span id="an_7:9">7:9</span> და მამათმთავარნი იგი ეშურებოდეს იოსებს და
განყიდეს იგი ეგვიპტეს. და იყო ღმერთი მის თანა

<span id="an_7:10">7:10</span> და განარინა იგი ყოველთაგან ჭირთა მისთა და
მოსცა მას მადლი და სიბრძნე წინაშე ფარაო მეფისა მეგჳპტელთაჲსა და დაადგინა
იგი მთავრად ეგვიპტესა ზედა და ყოველსა ზედა სახლსა მისსა.

<span id="an_7:11">7:11</span> იყო სიყმილი ეგჳპტეს და ყოველსა ქუეყანასა
ქანანისასა და ჭირი დიდი, და არა ჰპოებდეს საზრდელსა მამანი ჩუენნი.

<span id="an_7:12">7:12</span> ხოლო ესმა იაკობს, ვითარმედ არს საზრდელი
ეგჳპტეს, წარავლინნა მამანი ჩუენნი პირველად.

<span id="an_7:13">7:13</span> და მეორესა ჯერსა გამოეცხადა იოსებ ძმათა
თჳსთა. და განეცხადა ფარაოს ნათესავი იოსებისი.

<span id="an_7:14">7:14</span> და მიავლინა იოსებ და მოუწოდა მამასა თჳსსა
იაკობს და ყოველსა ნათესავსა მისსა, სულსა სამეოც და ათხუთმეტსა.

<span id="an_7:15">7:15</span> და შთავიდა იაკობ ეგჳპტედ და აღსერულა იგი
და მამანი ჩუენნი.

<span id="an_7:16">7:16</span> და მოიხუნეს იგინი სჳქემდ და დაისხნეს
საფლავსა მას, რომელ მოიგო აბრაჰამ სასყიდლითა ვეცხლისაჲთა ძეთაგან
ემორისთა სჳქემს.

<span id="an_7:17">7:17</span> და ვითარცა მოეახლა ჟამი იგი აღთქუმისაჲ,
რომლისათჳს ეფუცა ღმერთი აბრაჰამს, აღორძნდა ერი იგი და განმრავლდა ეგჳპტეს
შინა,

<span id="an_7:18">7:18</span> ვიდრემდის აღდგა სხუაჲ მეფე ეგჳპტესა ზედა,
რომელმან არა იცოდა იოსები.

<span id="an_7:19">7:19</span> ესე ჰმძლავრობდა ნათესავსა ჩუენსა და
ბოროტსა უყოფდა მამათა ჩუენთა და გარე-განუთხევდა ყრმათა მათთა, რაჲთა არა
ცხოვნდენ,

<span id="an_7:20">7:20</span> რომელსა ჟამსა იშვა მოსე. და იყო იგი
მკჳრცხლ წინაშე უფლისა და იზარდებოდა სამ თუე სახლსა შინა მამისა თჳსისასა.

<span id="an_7:21">7:21</span> და ვითარცა განაგდეს იგი გარე, აღიქუა იგი
ასულმან ფარაოჲსმან და განზარდა იგი თავისა თჳსისა შვილად.

<span id="an_7:22">7:22</span> და განისწავლა მოსე ყოვლითა სიბრძნითა
მეგვიპტელთაჲთა და იყო იგი ძლიერ სიტყჳთა და საქმითა მისითა.

<span id="an_7:23">7:23</span> და ვითარცა აღესრულნეს ორმეოცნი წელნი
ჟამთა მისთანი, მოუჴდა გულსა მისსა მიხედვად ძმათა თჳსთა ძეთა ისრაჱლისათა,

<span id="an_7:24">7:24</span> და იხილა ვინმე დაწუნებული, ერეოდა, და ყო
შურისგებაჲ დაწუნებულისა მისთჳს და მოკლა მეგჳპტელი იგი.

<span id="an_7:25">7:25</span> ჰგონებდა, ვითარმედ გულისჴმა-ყონ ძმათა
მისთა, რამეთუ ჴელითა მისითა მოსცეს მათ ღმერთმან ცხორებაჲ, ხოლო მათ არა
გულისჴმა-ყვეს.

<span id="an_7:26">7:26</span> კუალად მეორესა დღესა იხილნა ვინმე
მოლალენი, და დააგებდა მათ მშჳდობად და ჰრქუა: კაცნო, თქუენ ძმანი ხართ,
რაჲსათჳს ავნებთ ურთიერთას?

<span id="an_7:27">7:27</span> ხოლო რომელი-იგი ავნებდა მოყუასსა, აჭენა
მას და ჰრქუა: ვინ დაგადგინა შენ მთავრად და მსაჯულად ჩუენ ზედა?

<span id="an_7:28">7:28</span> ანუ ჩემიცა მოკლვაჲ გნებავს, ვითარცა
მოჰკალ გუშინ მეგჳპტელი იგი?

<span id="an_7:29">7:29</span> და ივლტოდა მოსე სიტყჳთა ამით, და მწირობდა
იგი ქუეყანასა მადიამისასა, სადა-იგი ესხნეს ორ ძე.

<span id="an_7:30">7:30</span> და ვითარცა აღსრულნეს ორმეოცნი წელნი,
ეჩეუნა მას უდაბნოსა მთისა სინისასა ანგელოზი უფლისაჲ ალითია ცეცხლისაჲთა
მაყულოვანით.

<span id="an_7:31">7:31</span> ხოლო მოსე იხილა რაჲ, დაუკჳრდა ხილვაჲ იგი.
და ვითარ მივიდოდა განცდად, იყო მისა მიმართ ჴმაჲ უფლისაჲ:

<span id="an_7:32">7:32</span> მე ვარ ღმერთი მამათა შენთაჲ, ღმერთი
აბრაჰამისი, ღმერთი ისაკისი და ღმერთი იაკობისი. შეძრწუნდა მოსე და ვერ
ეძლო განცდად.

<span id="an_7:33">7:33</span> ჰრქუა მას უფალმან: წარიჴადენ სანდალნი
ფერჴთაგან შენთა, რამეთუ ადგილი ეგე, რომელსა ზედა სდგა, ქუეყანაჲ წმიდა
არს,

<span id="an_7:34">7:34</span> ხილვით ვიხილე ჭირი ერისა ჩემისაჲ რომელ
არს ეგჳპტეს და სულ-თქუმანი მათნი შეისმინეს და გარდამოვჴედ განრინებად
მათა, და აწ მოვედ მიგავლინო შენ ეგჳპტედ.

<span id="an_7:35">7:35</span> ესე მოსე, რომელი უარ-ყვეს და თქუეს: ვინ
დაგადგინა შენ მთავრად და მსაჯულად ჩუენ ზედა, ესე ღმერთმან მთავრად და
მჴსნელად მოუვლინა ჴელითა მის ანგელოზისაჲთა, რომელი ეჩუენა მაყულოვანსა
მას შინა.

<span id="an_7:36">7:36</span> ამან გამოიყვანნა იგინი და ქმნა ნიშები და
სასწაულები ქუეყანასა მას ეგჳპტისასა და ზღუასა მას მეწამულსა და უდაბნოსა
ზედა ორმეოც წელ.

<span id="an_7:37">7:37</span> ესე არს მოსე, რომელმან-იგი ჰრქუა ძეთა
ისრაჱლისათა, ვითარმედ: წინასაწმეტყუელი აღგიდგინოს თქუენ უფალმან ღმერთმან
თქუენმან ძმათაგან თქუენთა ვითარცა ესე მე, მისი ისმინეთ.

<span id="an_7:38">7:38</span> ესე არს, რომელი იყო კრებულსა მას თანა
უდაბნოსა ზედა ანგელოზისა მის თანა, რომელი ეტყოდა მას მთასა სინასა და
მამათა ჩუენთა, რომელმან შეიწყნარა სიტყუანი იგი ცხორებისანი მოცემად
ჩუენდა.

<span id="an_7:39">7:39</span> რომელთაჲ არა ინებეს დამორჩილებად მამათა
მათ ჩუენთა, არამედ განიშორნეს და მიიქცეს გულითა მათითა ეგჳპტედ.

<span id="an_7:40">7:40</span> ეტყოდეს აჰრონს: მიქმნენ ჩუენ ღმერთნი,
რომელნი წინა მიძღოდიან ჩუენ, რამეთუ მოსე ესე, რომელმან გამომიყვანნა ჩუენ
ქუეყანით ეგჳპტით, არა ვიცით, თუ რაჲ შეემთხჳა მას.

<span id="an_7:41">7:41</span> და ქმნეს ჴბოჲ მათ დღეთა შინა და შეწირეს
მსხუერპლი კერპისა მის და იხარებდეს ქმნულსა ჴელთა მათთასა.

<span id="an_7:42">7:42</span> მიაქცინა და მისცნა იგინი ღმერთმან
მსახურებად ძალთა ცისათა, ვითარცა წერილ არს წიგნსა წინასწარმეტუელთასა:
საკლველებსა ნუ და მსხუერპლებსა შესწირევდით ჩემდა უდაბნოსა ზედა ორმეოც
წელ, სახლო ისრაჱლისაო?

<span id="an_7:43">7:43</span> და აღიღეთ კარავი იგი მოლოქისი და
ვარსკულავი ღმრთისა თქუენისა რემფაჲსი, კერპნი იგი, რომელ ჰქმნენით
თაყუანის-საცემელად, და მიგჴადნე თქუენ მიერ კერძო ბაბილოვნსა.

<span id="an_7:44">7:44</span> კარავი იგი საწამებელი იყო მამათა ჩუენთა
თანა უდაბნოსა ზედა, ვითარცა-იგი უბრძანა, რომელი-იგი ეტყოდა მოსეს საქმედ
მისა მსგავსად ხატისა მის, რომელი-იგი ეტყოდა მოსეს საქმედ მისა მსგავსად
ხატისა მის, რომელი-იგი ეხილვა,

<span id="an_7:45">7:45</span> რომელცა-იგი შემოიღეს მამათა ჩეუნთა
შემდგომითი-შემდგომად იესუჲს თანა დამკჳდრებასა მას წარმართთასა,
რომელნი-იგი მოსრნა ღმერთმან პირისაგან მამათა ჩუენთასა ვიდრე დღეთადმდე
დავითისთა,

<span id="an_7:46">7:46</span> რომელმან პოა მადლი წინაშე ღმრთისა და
ითხოა პოვნად საყოფელი ღმრთისა იაკობისი.

<span id="an_7:47">7:47</span> ხოლო სოლომონცა უშენა მას სახლი.

<span id="an_7:48">7:48</span> არამედ არა თუ მაღალი იგი ჴელით ქმნულთა
ტაძართა შინა დამკჳდრებულ არს, ვითარცა წინასწარმეტყუელი იტყჳს:

<span id="an_7:49">7:49</span> ცანი საყდარნი ჩემნი და ქუეყანაჲ
კუარცხლბერკი არს ფერჴთა ჩემთაჲ. ვითარი სახლი მიშენოთ მე, თქუა ღმერთმან,
ანუ რაჲ-მე ადგილი იყოს განსასუენებელისა ჩემისაჲ?

<span id="an_7:50">7:50</span> ანუ არა ჴელმან ჩემმან შექმნა ესე ყოველი?

<span id="an_7:51">7:51</span> ქედ-ფიცხელნო და წინა-დაუცუეთელნო გულითა
და სასმენელითა, თქუენ მარადის სულსა წმიდასა ანტაკრად წინა-აღუდგებით,
ვითარცა მამანი თქუენნი, ეგრეცა თქუენ.

<span id="an_7:52">7:52</span> რომელნიმე წინასწარმეტყუელთაგანნი არა
დევნნეს მამათა მათ თქუენთა? და მოსწყჳდნეს, რომელნი წინაჲსწარ უთხრობდეს
მოსლვასა მას მართლისასა, რომელსა-იგი თქუენ აწ შინა-განმცემელ და მკლველ
იქმნენით,

<span id="an_7:53">7:53</span> რომელთა მოიღეთ სჯული ბრძანებისაებრ
ანგელოზთაჲსა და არა დაიმარხეთ.

<span id="an_7:54">7:54</span> ხოლო მათ ვითარცა ესმოდა ესე,
განიხერხებოდეს გულითა მათითა და იღრჭენდეს მის ზედა კბილთა მათთა.

<span id="an_7:55">7:55</span> ხოლო იგი სავსე იყო სულითა წმიდითა, ახედნა
ცად და იხილა დიდებაჲ ღმრთისაჲ და იესუ, მდგომარე მარჯუენით ღმრთისა.

<span id="an_7:56">7:56</span> და თქუა: აჰა-ესერა ვხედავ ცათა განხუმულთა
და ძესა კაცისასა, მარჯუენით ღმრთისა მდგომარესა.

<span id="an_7:57">7:57</span> ხოლო მათ ჴმითა მაღლითა ღაღად-ყვეს და
ჴელნი ყურთა შეისხნეს და მიჰმართეს ერთბამად მის ზედა;

<span id="an_7:58">7:58</span> და განიყვანეს გარეშე ქალაქსა და ქვასა
დაჰკრებდეს. და მკლველნი იგი დასდებდეს სამოსელსა მათსა ფერჴთა თანა
ჭაბუკისა ვისთამე, რომელსა სახელი ერქუა სავლე.

<span id="an_7:59">7:59</span> და ქვასა დაჰკრებდეს სტეფანეს. ხოლო იგი
ილოცვიდა და იტყოდა: უფალო იესუ ქრისტე, შეივედრე სული ჩემი.

<span id="an_7:60">7:60</span> დაიდგინა მუჴლნი და ჴმითა დიდითა თქუა:
უფალო, ნუ შეურაცხ ამათ ცოდვასა ამას. და ესე ვითარცა თქუა, დაიძინა.

<span id="an_8:1">8:1</span> ხოლო სავლე იყო თანა-ჯერმჩინებელ მოკლვასა
მისსა. იყო მას დღესა შინა დევნულებაჲ დიდი ეკლესიათა მათ ზედა, რომელნი
იყვნეს იერუსალჱმს. და ყოველნივე განიბნინეს სოფლებსა მას ჰურიასტანისასა
და სამარიაჲსასა, თჳნიერ ხოლო მოციქულთა.

<span id="an_8:2">8:2</span> და შემოსეს სტეფანე კაცთა ღმრთის მოშიშთა და
ყვეს ტყებაჲ დიდი მის ზედა.

<span id="an_8:3">8:3</span> ხოლო სავლე ფრიად მავნებელ იყო ეკლესიათა
მიმართ, სახლებსა შევიდოდა და ითრევდა მამებსა და დედებსა და მისცემდა
საპყრობილედ.

<span id="an_8:4">8:4</span> და რომელნი-იგი მიმოდაიბნინეს, ვიდოდეს და
ახარებდეს სიტყუასა მას ცხოვრებისასა.

<span id="an_8:5">8:5</span> ფილიპე შთავიდა ქალაქსა მას სამარიტელთასა და
უქადაგებდა მათ ქრისტესა.

<span id="an_8:6">8:6</span> და ერჩდა ერი იგი სიტყუათა მათ ფილიპესთა
ერთბამად სმენად მათდა და ხილვად სასწაულებსა მას, რომელსა იქმოდა.

<span id="an_8:7">8:7</span> რამეთუ მრავალთა რომელთა თანა იყო სულები
არაწმიდები, ღაღადებედ ჴმითა მაღლითა და განვიდიან. და მრავალნი
განრღვეულნი და მკელობელნი განიკურნებოდეს.

<span id="an_8:8">8:8</span> და იყო სიხარული დიდი ქალაქსა მას შინა.

<span id="an_8:9">8:9</span> კაცი ვინმე იყო, რომელსა სახელი ერქუა სიმონ,
წინაჲთვე იყო ქალაქსა მას შინა, ჰგრძნებდა და განაკჳრვებდა ნათესავსა მას
სამარიტელთასა.

<span id="an_8:10">8:10</span> რომელსა ხედვიდეს ყოველნი, მცირითგან ვიდრე
დიდადმდე, და იტყოდეს, ვითარმედ: ესე არს ძალი ღმრთისაჲ დიდი.

<span id="an_8:11">8:11</span> ხოლო ერჩდეს მას, რამეთუ მრავლით ჟამითგან
გრძნებითა განეკჳრვნეს იგინი.

<span id="an_8:12">8:12</span> და რაჟამს ჰრწმენა ფილიპესი, სახარებაჲ
სასუფეველისათჳს ღმრთისა და სახელისათჳს იესუ ქრისტესისა, ნათელს-იღებდეს
მამანი და დედანი.

<span id="an_8:13">8:13</span> და სიმონსცა თჳთ ჰრწმენავე ნათელს-იღო, და
იყო დადგრომილ ფილიპეს თანა. და ჰხედჳდა სასწაულებსა და ძალთა დიდთა,
რომელნი-იგი იქმნებოდეს, და დაუკჳრდებოდა.

<span id="an_8:14">8:14</span> ესმა რაჲ უკუე მოციქულთა, რომელნი იყვნეს
იერუსალჱმს, რამეთუ შეიწყნარეს სამარიას სიტყუაჲ ღმრთისაჲ, მიავლინნეს
მათდა პეტრე და იოვანე,

<span id="an_8:15">8:15</span> რომელნი-იგი ვითარცა მივიდეს, ლოცვა ყვეს
მათთჳს, რაჲთა მიიღონ სული წმიდაჲ.

<span id="an_8:16">8:16</span> რამეთუ მუნამდე არა იყო არცა ერთსა
მათგანსა ზედა მოწევნულ სული წმიდაჲ, გარნა ბანილ ხოლო იყვნეს სახელითა
უფლისა იესუჲსითა.

<span id="an_8:17">8:17</span> მაშინ დაასხმიდეს ჴელთა მათ ზედა, და
მიაქუნდა სული წმიდაჲ.

<span id="an_8:18">8:18</span> ვითარცა იხილა სიმონ, რამეთუ ჴელთ-დასხმითა
მით მოციქულთაჲთა მოეცემის სული წმიდაჲ, მიუპყრა მათ ფასი

<span id="an_8:19">8:19</span> და ჰრქუა: მომეცით მეცა ჴელმწიფებაჲ ესე,
რაჲთა, რომელსაცა დავასხნე ჴელნი, მიაქუნდეს სული წმიდაჲ. ჰრქუა მას პეტრე:

<span id="an_8:20">8:20</span> ვეცხლი ეგე შენი შენთანავე იყავნ
წარსაწრყმედელად შენდა, რამეთუ ნიჭსა მას ღმრთისასა ჰგონებ ფასითა
მოპოვნებად.

<span id="an_8:21">8:21</span> არა გიც შენ ნაწილი, არცა სამკჳდრებელი
სიტყუასა ამას შინა, რამეთუ გული შენი არა არს წრფელ წინაშე ღმრთისა.

<span id="an_8:22">8:22</span> შეინანე უკუე უკეთურებისა ამისგან შენისა
და ევედრე უფალსა, მი-ხოლო თუ-გეტეოს შენ უსჯულოებაჲ ეგე გულისა შენისაჲ,

<span id="an_8:23">8:23</span> რამეთუ სიმწარედ ნავღლისა და თანა შეკრულ
ცოდვისა გხედავ შენ, რამეთუ ხარ.

<span id="an_8:24">8:24</span> მიუგო სიმონ და ჰრქუა: ილოცეთ თქუენ ჩემთჳს
უფლისა მიმართ, რაჲთა არა მოვიდეს ჩემ ზედა, რომელი-იგი თქუენ სთქუთ.

<span id="an_8:25">8:25</span> ხოლო მათ მიმოდააწესეს წამებაჲ იგი
სიტყჳსაჲ მის და იტყოდეს სიტყუასა მას უფლისასა, და მოიქცეს იერუსალჱმდ და
მრავალსა დაბნებსა სამარიტელთასა ახარებდეს.

<span id="an_8:26">8:26</span> ანგელოზი უფლისაჲ ეტყოდა ფილიპეს და ჰრქუა:
აღდეგ და მივედ შენ სამხრით კერძო, გზასა მას, რომელი შთავალს იერუსალჱმით
გაზად. ესე არს უდაბნოჲ.

<span id="an_8:27">8:27</span> და აღდგა და წარვიდა. და აჰა ესერა კაცი
ჰინდოჲ საჭურისი ძლიერი კანდაკესი დედოფლისა მის ჰინდოეთისაჲ, რომელი იყო
ყოველსა ზედა საფასესა მისსა, რომელი-იგი მოსრულ იყო თაყუანის-ცემად
იერუსალჱმდ,

<span id="an_8:28">8:28</span> და მოქცეულ იყო და ჯდა იგი ეტლთა ზედა
მისთა და იკითხვიდა წიგნსა ესაია წინასწარმეტყუელისასა.

<span id="an_8:29">8:29</span> ჰრქუა სულმან წმიდამან ფილიპეს: მივედ და
შეეახლე შენ ეტლთა იმათ.

<span id="an_8:30">8:30</span> და მივიდა ფილიპე და ისმენდა მისსა,
ვითარ-იგი იკითხვიდა ესაია წინასწარმეტყუელსა; და ჰრქუა: უწყი-მეა,
რასა-ეგე იკითხავ?

<span id="an_8:31">8:31</span> ხოლო მან ჰრქუა: და ვითარ-მე მეძლოს
უწყებად, არა თუ ვინმე იყოს წინამძღუარ ჩემდა? და ჰლოცვიდა ფილიპეს აღსლვად
და დაჯდომად მის თანა.

<span id="an_8:32">8:32</span> ხოლო თავი საკითხავისაჲ მის, რომელსა
იკითხვიდა, იყო ესე: ვითარცა ცხოვარი კლვად მიიგუარა და ვითარცა ტარიგი
წინაშე მრისუველისა უჴმობელად, ესრეთ არა აღაღებს პირსა თჳსსა.

<span id="an_8:33">8:33</span> სიმდაბლითა თჳსითა სასჯელი მისი მოეღო.
ხოლო თესლ-ტომი მისი ვინ-მე მიუთხარს, რამეთუ აღებულ არს ქუეყანით ცხორებაჲ
მისი.

<span id="an_8:34">8:34</span> მიუგო საჭურისმან მან და ჰრქუა ფილიპეს:
გევედრები შენ, ვისთჳს იტყჳს წინასწარმეტყუელი ამას, თავისა თჳსისათჳს, ანუ
სხჳსა ვისთჳსმე?

<span id="an_8:35">8:35</span> აღაღო პირი თჳსი ფილიპე და იწყო თხრობად
მისა და ხარებად წიგნთაგან იესუჲსთჳს.

<span id="an_8:36">8:36</span> და ვითარცა მი-ოდენ-ვიდოდეს მგზავრ,
მოვიდეს წყალსა ერთსა ზედა და ჰრქუა საჭურისმან მან: აჰა წყალი, რაჲღა
ყენება არს ჩემდა ნათლის-ღებად?

<span id="an_8:37">8:37</span> ჰრქუა მას ფილიპე: გრწამს თუ ყოვლითა
გულითა შენითა, ჯერ-არს. მიუგო და ჰრქუა მას: მრწამს, რამეთუ ძე ღმრთსაჲ
არს იესუ ქრისტე.

<span id="an_8:38">8:38</span> და უბრძანა დადგინებაჲ ეტლთაჲ მათ. და
შთაჴდეს ორნივე წყალსა, ფილიპე და საჭურისი იგი, და ნათელ-სცა მას.

<span id="an_8:39">8:39</span> და ვითარცა აღმოჴდეს წყლით, სული წმიდაჲ
მოვიდა საჭურისსა მას ზედა; და სულმან უფლისამან წარიტაცა ფილიპე და მერმე
არღარა იხილა იგი საჭურისმან მან, და ვიდოდა გზასა თჳსსა სიხარულით.

<span id="an_8:40">8:40</span> და ფილიპე იპოა აზოტით კერძო, მიმოვიდოდა
და ახარებდა ყოველსა მას ქალაქებსა ვიდრე მოსლვადმდე მისა კესარიად.

<span id="an_9:1">9:1</span> ხოლო სავლე უფროჲსად განრისხნებოდა და სავსე
იყო გულის წყრომითა და კლვითა მოწაფეთა მათ ზედა უფლისათა, მოუჴდა მღდელთ
მოძღუარსა მას

<span id="an_9:2">9:2</span> და ითხოვა მისგან წიგნები დამასკოდ სხუათა
მიმართ კრებულთა, რაჲთა მივიდეს და, თუ ვინმე პოვნეს ამის მოძღურებისა
გზასა, მამები ანუ დედები, კრულნი მოიყვანნეს იერუსალემდ.

<span id="an_9:3">9:3</span> და მი-ოდენ რაჲ-ვიდოდა იგი და მიეახლნეს
დამასკესა, მეყსეულად იყო გარემოჲს მისსა ბრწყინვალებაჲ ნათლისაჲ ზეცით
გარდამო.

<span id="an_9:4">9:4</span> და იგი დაეცა ქუეყანასა ზედა და ესმა ჴმაჲ,
რომელმან ჰრქუა მას: საულ, საულ, რაჲსა მდევნი მე? ფიცხელ არს შენდა წიხნაჲ
დეზისაჲ.

<span id="an_9:5">9:5</span> მან მიუგო და ჰრქუა: შენ ვინ ხარ, უფალო?
ჰრქუა მას: მე ვარ იესუ, რომელსა შენ მდევნი.

<span id="an_9:6">9:6</span> არამედ აღდეგ და შევედ ქალაქად, და მუნ
გეთხრას შენ, რაჲ-იგი ღირდეს შენდა საქმედ.

<span id="an_9:7">9:7</span> და კაცნი იგი, რომელნი იყვნეს მის თანა, დგეს
დაკჳრვებულნი. სმენით ესმოდა ჴმაჲ იგი, ხოლო ხედვიდეს ვერარას.

<span id="an_9:8">9:8</span> აღდგა სავლე ქუეყანით, თუალნი ეხილვნეს და
ხედვიდა ვერარას. უპყრეს ჴელი მისთანათა მათ და შეიყვანეს დამასკოდ.

<span id="an_9:9">9:9</span> და წარჴდეს სამნი დღენი, და არარას ხედვიდა
და არცა ჭამა და არცა სუა.

<span id="an_9:10">9:10</span> ხოლო იყო ვინმე მოწაფე დამასკეს შინა,
სახელით ანანია. და ჰრქუა მას უფალმან ჩუენებით: ანანია! და მან ჰრქუა: აქა
ვარ, უფალო.

<span id="an_9:11">9:11</span> ჰრქუა მას უფალმან: აღდეგ შენ ადრე და
მივედ უბანსა მას, რომელსა ჰრქჳან მართალი, და მოიძიე ტაძართა მათ იუდაჲსთა
სავლე სახელით, ტარსელი, რამეთუ აჰა-ეგერა ილოცავს მუნ.

<span id="an_9:12">9:12</span> და იხილა მან ჩუენებით კაცი სახელით
ანანია, რომელი შევიდა და დაასხნა ჴელნი მას ზედა, რაჲთა აღიხილნეს.

<span id="an_9:13">9:13</span> მიუგო ანანია და ჰრქუა: უფალო, მასმიეს
მრავალთაგან მის კაცისათჳს, რაოდენი ძჳრი შეაჩუენა წმიდათა შენთა
იერუსალჱმს შინა,

<span id="an_9:14">9:14</span> და აქაცა მოუღებიეს ჴელმწიფებაჲ მღდელთ
მოძღუართაგან შეკრვად ყოველთა, რომელნი ხადიან სახელსა შენსა.

<span id="an_9:15">9:15</span> ჰრქუა მას უფალმან: მივედ შენ, რამეთუ მე
ჭური რჩეული მიპოვნიეს იგი, რაჲთა ზე აქუნდეს სახელი ჩემი წინაშე ყოველთა
წარმართთა, და მეფეთა და მთავართა, ძეთა ისრაჱლისათა.

<span id="an_9:16">9:16</span> და მე უჩუენო მას რაოდენი ღირდეს მისა
ვნებად სახელისა ჩემისათჳს.

<span id="an_9:17">9:17</span> აღდგა ანანია და წარვიდა და შევიდა ტაძართა
მათ და დაასხნა მის ზედა ჴელნი მისნი და ჰრქუა: საულ ძმაო, უფალმან
მომავლინა მე, იესუ, რომელი გეჩუენა შენ გზასა მას, რომელსა მოხჳდოდე,
რაჲთა აღიხილნე თუალნი შენნი და აღივსო სულითა წმიდითა.

<span id="an_9:18">9:18</span> და მყის გარდამოვარდეს თუალთაგან მისთა
ვითარცა ნაქურცენნი და მეყსეულად აღიხილნა და აღდგა და ნათელ-იღო.

<span id="an_9:19">9:19</span> და მოიღო საზრდელი და განძლიერდა. და იყო
მუნ მოწაფეთა მათ თანა დამასკოს დღე რაოდენმე;

<span id="an_9:20">9:20</span> და მეყსეულად შესაკრებელთა შინა ქადაგებდა
ქრისტესა, ვითარმედ: ესე არს ძე ღმრთისაჲ.

<span id="an_9:21">9:21</span> და დაუკჳრდებოდა ყოველთა, რომელთა ესმოდა
და იტყოდეს: არა ესე არსა, რომელი-იგი ტყუენვიდა იერუსალჱმს შინა, რომელნი
ხადოდეს სახელსა იესუჲსსა, და აქაცა მისთჳს მოსრულ იყო, რაჲთა კრულნი
აღიყვანნეს იგინი მღდელთ მოძღუართა თანა?

<span id="an_9:22">9:22</span> ხოლო სავლე უფროჲს განძლიერდებოდა და
შეჰკრებდა ჰურიათა, რომელნი მყოფ იყვნეს დამასკეს შინა და გულისჴმა-უყოფდამ
ვითარმედ: ესე არს ქრისტე.

<span id="an_9:23">9:23</span> ვითარცა აღესრულნეს დღენი მრავალნი,
განიზრახეს ჰურიათა მათ მოკლვაჲ მისი.

<span id="an_9:24">9:24</span> და მოიყვანეს იგი მოწაფეთა ღამე და ზღუდით
გარდაუტევეს იგი სფჳრიდითა.

<span id="an_9:26">9:26</span> და მი-რაჲ-ვიდა სავლე იერუსალჱმდ, აზმნობდა
შედგომად მოწაფეთა მათ; და ყოველთა ეშინოდა მისგან, რამეთუ არა ჰრწმენა,
ვითარმედ არს იგი მოწაფე.

<span id="an_9:27">9:27</span> ხოლო ბარნაბა წარმოიყვანა იგი და მოჰგუარა
მოციქულთა და უთხრა მათ, ვითარ-იგი გზასა ზედა იხილა უფალი და რამეთუ
ეტყოდა მას და ვითარ-იგი დამასკეს შინა განეცხადა სახელითა იესუჲსითა.

<span id="an_9:28">9:28</span> და იყო მათ თანა და შევიდოდა იერუსალჱმს და
განეცხადებოდა სახელითა უფლისა იესუჲსითა.

<span id="an_9:29">9:29</span> ეტყოდა და გამოეძიებდა ბერძლ მეტყუელთა მათ
თანა, ხოლო იგინი განიზრახვიდეს მოკლვასა მისსა.

<span id="an_9:30">9:30</span> და ვითარცა აგრძნეს ესე ძმათა, წარიყვანეს
კესარიად და წარგზავნეს იგი ტარსუნდ.

<span id="an_9:31">9:31</span> ხოლო ეკლესიანი იგი ყოველთა მათ ადგილთა
ჰურიასტანისათა და გალილეაჲსათა და სამარიაჲსათა ეგნეს მშჳდობით, შენნი და
წარმართებულნი შიშსა უფლისასა, და ნუგეშინის-ცემითა სულისა წმიდისაჲთა
განმრავლდებოდეს.

<span id="an_9:32">9:32</span> და იყო, იქცეოდა რაჲ პეტრე ყოველთა მათ
ადგილთა, შთავიდა წმიდათა მათცა, რომელნი მკჳდრ იყვნეს ლჳდიას.

<span id="an_9:33">9:33</span> და პოა მუნ კაცი ვინმე, რომელსა სახელი
ერქუა ენეა, რვა წლითგან ქუემდებარე ცხედარსა ზედა, რომელი იყო განრღვეულ.

<span id="an_9:34">9:34</span> და ჰრქუა მას პეტრე: ენეა, განგკურნებს შენ
უფალი იესუ ქრისტე, აღდეგ და გარდაყარენ სარეცელნი შენნი. და მეყსეულად
აღდგა.

<span id="an_9:35">9:35</span> და იხილეს იგი ყოველთა მკჳდრთა ლუდიისათა
და სარონოსათა, რომელთა-იგი მოაქციეს უფლისა.

<span id="an_9:36">9:36</span> ხოლო იოპეს შინა იყო ვინმე დედაკაცი
დამოწაფებული, რომელსა სახელი ერქუა ტაბითა, რომელი გამოითარგმანების
ქურციკ. ესე სავსე იყო ქველის საქმითა და წყალობითა, რომელსა-იგი იქმოდა.

<span id="an_9:37">9:37</span> და იყო მათ დღეთა შინა დასნეულებაჲ მისი და
სიკუდილი. ხოლო დაბანეს იგი და დადვეს ქორსა მას შინა.

<span id="an_9:38">9:38</span> რამეთუ ახს ლუდიაჲ იოპესა, ესმა მოწაფეთა,
ვითარმედ პეტრე მუნ არს, და მიავლინნეს მისა ორნი კაცნი და ჰლოცვიდეს,
ვითარმედ: ნუ გცონის მოსლვად ვიდრე ჩუენდამდე.

<span id="an_9:39">9:39</span> და აღდგა პეტრე და წარვიდა მათ თანა;
რომელი ვითარცა მივიდა აღიყვანეს ქორსა მას ზედა. და გარე მოადგა მას
ქურივები იგი, ყოველნი ტიროდეს და უჩუენებდეს კუბასტებსა და სამოსლებსა,
რაოდენსა იქმოდა, მათ თანა რაჲ იყო ტაბითა.

<span id="an_9:40">9:40</span> ხოლო პეტრე განავლინნა გარე ყოველნი და
მოიდრიკნა მუჴლნი და ილოცა. და მოექცა გუამსა მას და ჰრქუა: ტაბითა, აღდეგ.
და მან მეყსეულად აღიხილნა თუალნი თჳსნი და, იხილა რაჲ პეტრე, წარმოჯდა.

<span id="an_9:41">9:41</span> ხოლო მან მისცა მას ჴელი და აღადგინა იგი
და მოუწოდა წმიდათა მათ და ქურივთა და წარუდგინა იგი ცოცხალი.

<span id="an_9:42">9:42</span> აგრძნა ესე ყოველმან იოპემან და ჰრწმენა
მრავალთა უფალი.

<span id="an_9:43">9:43</span> და იყო იგი მრავალ დღე დადგრომილ იოპეს
შინა სიმონ ვისმე მეპრატაკისა თანა.

<span id="an_10:1">10:1</span> კაცი ვინმე იყო კესარიას შინა სახელით
კორნილეოს, ასისთავი, ტომისაგან, რომელსა ჰრქჳან იტალიკე,

<span id="an_10:2">10:2</span> კეთილად მსახური და მოშიში უფლისაჲ
ყოვლითურთ სახლეულით თჳსით, იქმოდა ქველის საქმესა მრავალსა ერსა მას შორის
და ევედრებოდა ღმერთსა მარადის.

<span id="an_10:3">10:3</span> იხილა მან ჩუენებით განცხადებულად ვითარ
მეცხრესა ოდენ ჟამსა მის დღისასა, რამეთუ ანგელოზი უფლისაჲ მოვიდა მისა და
ჰრქუა მას: კორნილიე!

<span id="an_10:4">10:4</span> და მან მიხედა მას და ზარი განჰჴდა და
ჰრქუა მას: ლოცვანი შენნი და ქველის საქმენი შენნი აღვიდეს საჴსენებელად
შენდა წინაშე უფლისა.

<span id="an_10:5">10:5</span> და აწ მიავლინენ შენ იოპედ კაცნი და
მოუწოდე სიმონს, რომელსა ჰრქჳან პეტრე.

<span id="an_10:6">10:6</span> ამისი ვანი არს სიმონის ვისმე თანა
მეპრატაკისა, რომლისა ტაძარი ახს ზღუასა.

<span id="an_10:7">10:7</span> და ვითარცა წარვიდა ანგელოზი იგი, რომელი
ეტყოდა მას, მოუწოდა ორთა მონათა მისთა და ერის კაცსა, კეთილად მსახურსა,
წინაშე მდგომელსა მისსა,

<span id="an_10:8">10:8</span> და უთხრა მათ ესე ყოველი და წარავლინნა
იგინი იოპედ.

<span id="an_10:9">10:9</span> და ხვალისაგან მი-რაჲ-ვიდოდეს იგინი გზასა
ზედა, ქალაქსა მიეახლნეს, აღჴდა პეტრე ერდოსა ზედა ლოცვად ჟამსა მეექუსესა,

<span id="an_10:10">10:10</span> რამეთუ შეემშია და უნდა პირისა ჴსნაჲ. და
ვიდრე იგინი უმზადებდეს მას, იყო მის ზედა განკჳრვებაჲ,

<span id="an_10:11">10:11</span> და ხედვიდა ცათა განხუმულთა და
გარდამომავალსა ჭურჭელსა რასმე, ვითარცა ტილოსა დიდსა ოთხთაგან კიდეთა ზე
დამოკიდებულსა ზეცით ქუეყანად,

<span id="an_10:12">10:12</span> რომელსა შინა იყო ყოველი ოთხფერჴი და
ქუეწარმავალი და მჴეცი ქუეყანისაჲ და მფრინველნი ცისანი.

<span id="an_10:13">10:13</span> და იყო ჴმაჲ მისა მიმართ: აღდეგ პეტრე,
დაკალ და ჭამე.

<span id="an_10:14">10:14</span> მიუგო პეტრე და ჰრქუა: ნუ იყოფინ, უფალო,
რამეთუ არასადა შეგინებული და არაწმიდაჲ შესრულ არს პირსა ჩემსა.

<span id="an_10:15">10:15</span> და მერმე კუალად მეორედ ჴმაჲ იყო მისა
მიმართ და თქუა: რომელი-იგი ღმერთმან წმიდა ყო, შენ ნუ შეგინებულ გიჩნს.

<span id="an_10:16">10:16</span> ხოლო ესე იყო სამ გზის, და კუალად
ამაღლდა ჭურჭელი იგი მუნვე ზეცად.

<span id="an_10:17">10:17</span> და ვითარ-იგი განიზრახვიდა პეტრე გულსა
თჳსსა, ვითარმედ რაჲ-მე იყოს ხილვაჲ ესე, რომელი ეჩუენა მას, და აჰა-ესერა
კაცნი იგი, რომელნი კორნელეოსისგან მოვლინებულ იყვნეს, იკითხვიდეს სახლსა
სიმონისსა და მოვიდეს და დადგეს ბჭეთა ზედა მისთა.

<span id="an_10:18">10:18</span> და მოხადეს და ჰკითხვიდეს, უკუეთუ
სიმონისი, რომელსა ჰრქჳან პეტრე, ვანი არს აქა?

<span id="an_10:19">10:19</span> ხოლო პეტრე, ვიდრეღა იგი გულის ზრახვად
დგა ჩუენებისა მისთჳს, ჰრქუა მას სულმან წმიდამან: აჰა-ეგერა სამნი კაცნი
გეძიებენ შენ;

<span id="an_10:20">10:20</span> არამედ აღდეგ და გარდაგუალე და მივედ მათ
თანა და ნურარას ორგულებ, რამეთუ მე მომივლინებიან იგინი.

<span id="an_10:21">10:21</span> გარდამოვიდა პეტრე კაცთა მათ თანა,
მოვლინებულთა კორნილიოსის მიერ, და ჰრქუა: აჰა-ესერა მე ვარ, რომელსა თქუენ
მეძიებთ. აწ რაჲ არს მიზეზი, რომლისათჳს მოსრულ ხართ?

<span id="an_10:22">10:22</span> ხოლო მათ ჰრქუეს: კორნილიოს ასისთავმან,
კაცმან მართალმან და მოშიშმან ღმრთისამან, რომელი წამებულ არს ყოვლისაგან
ნათესავისა ჰურიათაჲსა, ბრძანებაჲ მოიღო ანგელოზისაგან წმიდისა მიყვანებად
შენდა სახლსა თჳსსა და სმენად შენგან სიტყუათა.

<span id="an_10:23">10:23</span> ხოლო მან შეუწოდა მათ და მუნ დაიყენნა და
ისტუმრნა იგინი. და ხვალისაგან აღდგა პეტრე და განვიდა მათ თანა, და
ვიეთნიმე ძმათაგანნიცა იოპით მიჰყვეს მის თანა.

<span id="an_10:24">10:24</span> და ხვალისაგან შევიდეს კესარიად, ხოლო
კორნილეოს მოელოდა მათ, შემოეკრიბა თესლ-ტომი მისი და საყუარელნი მეგობარნი
მისნი.

<span id="an_10:25">10:25</span> და იყო შესლვასა მას პეტრესსა, მოეგებოდა
მას კორნილიე და შეუვრდა ფერჴთა მისთა და თაყუანის-სცა მას.

<span id="an_10:26">10:26</span> ხოლო პეტრე აღადგინა იგი და ჰრქუა მას:
აღდეგ რამეთუ მეცა თავადი კაცივე ვარ.

<span id="an_10:27">10:27</span> და იტყოდეს თანად, და შე-რაჲ-ვიდა შინა,
პოვნა მუნ მრავალნი შემოკრებულნი.

<span id="an_10:28">10:28</span> და ჰრქუა მათ პეტრე: თქუენ თჳთ უწყით,
ვითარმედ არა ჯერ არს კაცისა ჰურიისა მიახლებად წარმართთა, ანუ შეხებად
უცხო თესლთა; და მე მიჩუენა ღმერთმან, რაჲთა არავინ კაცი შევჰრაცხო ბილწად
და არაწმიდად.

<span id="an_10:29">10:29</span> ამისთჳს უცილობელად შემოვედ თქუენდა,
მოვედ რაჲ. აწ უკუე მაუწყეთ, რომლისა სიტყჳსათჳს მომხადეთ მე.

<span id="an_10:30">10:30</span> ჰრქუა მას კორნილიოს: მეოთხით დღითგან
ვიდრე აქა ჟამადმდე ვიყავ მარხული და მეცხრესა ჟამსა ვილოცევდ რაჲ სახლსა
შინა ჩემსა, და აჰა-ესერა დადგა კაცი წინაშე ჩემსა სამოსლითა ბრწყინვალითა

<span id="an_10:31">10:31</span> და მრქუა მე: კორნილიე, შეისმეს ლოცვანი
შენნი, და ქველის საქმენი შენნი მოიჴსენნეს წინაშე ღმრთისა.

<span id="an_10:32">10:32</span> აწ მიავლინე შენ იოპედ და მოუწოდე
სიმონს, რომელსა ჰრქჳან პეტრე: ამას ვანი დაუც სახლსა სიმონის ვისმე
მეპრატაკისასა, ზღჳს კიდით კერძო, რომელი მოვიდეს და გეტყოდის შენ.

<span id="an_10:33">10:33</span> და მუნთქუესვე წარმოვავლინენ შენდა და
შენ კეთილად ჰყავ, რამეთუ მოხუედ. აწ ესერა ჩუენ ყოველნი მოსრულ ვართ
წინაშე ღმრთისა სმენად ყოვლისა ბრძანებულისა შენდა უფლისა მიერ.

<span id="an_10:34">10:34</span> აღაღო პეტრე პირი თჳსი და თქუა:
ჭეშმარიტად ვიცი, რამეთუ არა არს თუალთ-ღება ღმრთისა თანა,

<span id="an_10:35">10:35</span> არამედ ყოველთა შორის თესლთა რომელსა
ეშინის მისა და იქმს სიმართლესა, სათნო მისა არს.

<span id="an_10:36">10:36</span> სიტყუაჲ იგი, რომელი მოუვლინა ძეთა
ისრაჱლისათა მახარებლად მშჳდობისა იესუ ქრისტეს მიერ, ესე თავადი არს უფალი
ყოველთაჲ.

<span id="an_10:37">10:37</span> თქუენ თჳთ უწყით სიტყუაჲ იგი, რომელი იყო
ყოველსა ზედა ჰურიასტანსა, რომელმან-იგი იწყო გალილეაჲთ შემდგომად
ნათლის-ცემისა, რომელსა-იგი ქადაგებდა იოვანე:

<span id="an_10:38">10:38</span> იესუს ნაზარეველსა, რომელსა-იგი სცხო
ღმერთმან სულითა წმიდითა და ძალითა, რომელი-იგი მოვიდა ქველის მოქმედად და
განკურნებად ყოველთა მიმძლავრებულთა ეშმაკისათა, რამეთუ ღმერთი იყო მის
თანა.

<span id="an_10:39">10:39</span> და ჩუენ მოწამე ვართ ყოველთათჳს, რომელნი
ქმნნა სოფელსა მას ჰურიასტანისასა და იერუსალჱმს შინა, რომელცა-იგი მოკლეს
დამოკიდებითა ძელსა ზედა.

<span id="an_10:40">10:40</span> ესე ღმერთმან აღადგინა მესამესა დღესა და
მისცა მას განცხადებულებაჲ,

<span id="an_10:41">10:41</span> არა ყოვლისა ერისაჲ, არამედ მოწამეთა
ამათ, რჩეულთა წინაჲსწარვე ღმრთისა მიერ, ჩუენ, რომელნი მის თანა ვჭამდით
და ვსუემდით შემდგომად მკუდრეთით აღდგომისა მისისა.

<span id="an_10:42">10:42</span> და მამცნო ჩუენ ქადაგებად ერისა და
წამებად, რამეთუ იგი თავადი არს განჩინებული ღმრთისა მიერ, მსაჯული
ცხოველთა და მკუდართაჲ.

<span id="an_10:43">10:43</span> ამას ყოველნი წინასწარმეტყუელნი
ეწამებიან მოტევებასა ცოდვათასა მოღებად სახელითა მისითა ყოველთა რომელთა
ჰრწმენეს მისა მიმართ.

<span id="an_10:44">10:44</span> და ვიდრე-იგი იტყოდა-ღა პეტრე სიტყუათა
ამათ, მოვიდა სული წმიდაჲ და დაადგრა ყოველთა ზედა, რომელთა ესმოდა სიტყუაჲ
იგი,

<span id="an_10:45">10:45</span> და დაუკჳრდა წინა-დაცუეთილებისაგანთა
მორწმუნეთა, რაოდენნი-იგი შევიდეს პეტრეს თანა, რამეთუ წარმართთაცა ზედა
ნიჭი იგი სულისა წმიდისაჲ მიფენილ არს,

<span id="an_10:46">10:46</span> რამეთუ ესმოდა მათი, იტყოდეს რაჲ ენათა,
და ადიდებდეს ღმერთსა. მაშინ მიუგო პეტრე და ჰრქუა:

<span id="an_10:47">10:47</span> წყლისაგან ნუ რაჲ ყენებაჲ არსა არა
ნათლის-ცემაჲ ამათი, რომელთა-ესე სული წმიდაჲ მიიღეს, ვითარცა-იგი ჩუენ?

<span id="an_10:48">10:48</span> და უბრძანა მათ ნათლის-ღებად სახელითა
იესუ ქრისტესითა. მაშინ ევედრნეს მას, რაჲთა დაადგრეს მათ თანა დღე
რაოდენმე.

<span id="an_11:1">11:1</span> ხოლო ესმა მოციქულთა მათ და ძმათა, რომელნი
იყვნეს ჰურიასტანს, ვითარმედ წარმართთაცა შეიწყნარეს სიტყუაჲ ღმრთისაჲ.

<span id="an_11:2">11:2</span> და რაჟამს აღვიდა პეტრე იერუსალჱმდ,
ერიდებოდეს მას წინა-დაცუეთილებისაგანნი ძმანი,

<span id="an_11:3">11:3</span> და იტყოდეს, ვითარმედ: კაცთა მიმართ
წინა-დაუცუეთელთა შეხუედ და მათ თანა სჭამე.

<span id="an_11:4">11:4</span> ხოლო პეტრე იწყო და მიუთხრა მათ შემდგომითი
შემდგომად და ჰრქუა:

<span id="an_11:5">11:5</span> მე ვიყავ ქალაქსა შინა იოპესა და, ვილოცევდ
რაჲ, ვიხილე განკჳრვებასა ჩემსა ჩუენებაჲ, რამეთუ გარდამოვიდოდა ჭურჭელი
რაჲმე, ვითარცა ტილოჲ დიდი, ოთხთაგან კიდეთა დამოკიდებული ზეცით, და მოვიდა
ვიდრე ჩემდამდე,

<span id="an_11:6">11:6</span> რომელსა მივხედენ და გავიცდიდი, და ვიხილე
მას შინა ოთხფერჴი ქუეყანისაჲ და მჴეცნი და ქუეწარმავალნი და მფრინველნი
ცისანი,

<span id="an_11:7">11:7</span> და მესმა ჴმაჲ, რომელი მეტყოდა მე: აღდეგ,
პეტრე, დაკალ და ჭამე.

<span id="an_11:8">11:8</span> და მე ვთქუ: ნუ იყოფინ, უფალო, რამეთუ
ბილწი რაჲვე გინა არაწმიდაჲ არასადა შესრულ არს პირსა ჩემსა.

<span id="an_11:9">11:9</span> მომიგო მე ჴმამან მან მეორედ ზეცით: რომელი
ღმერთმან წმიდა ყო, შენ ნუ ბილწ გიჩნ.

<span id="an_11:10">11:10</span> ესე იყო სამ გზის და კუალად აღმაღლდა
ყოველი იგი ზეცად.

<span id="an_11:11">11:11</span> და აჰა მუნთქუესვე სამნი კაცნი მოიწინეს
ბჭეთა მის სახლისათა, რომელსა-იგი შინა ვიყავ, მოვლინებულნი ჩემდა
კესარიაჲთ.

<span id="an_11:12">11:12</span> და მრქუა მე სულმან წმიდამან მისლვად მათ
თანა და არარას ორგულებად. მოვიდეს ჩემ თანა ექუსნიცა ესე ძმანი და შევედით
სახლსა მის კაცისასა.

<span id="an_11:13">11:13</span> და მითხრა ჩუენ, ვითარ-იგი იხილა
ანგელოზი ღმრთისაჲ სახლსა შინა თჳსსა მდგომარე, რომელმან ჰრქუა მას:
მიავლინე იოპედ და მოიყვანე შენ სიმონ, რომელსა ჰრქჳან პეტრე,

<span id="an_11:14">11:14</span> რომელმან იგი გრქუნეს შენ სიტყუანი,
რომლითა სცხონდე შენ და ყოველი სახლი შენი.

<span id="an_11:15">11:15</span> და ვითარცა ვიწყე მე სიტყუად, მოვიდა
სული წმიდაჲ მათ ზედა, ვითარცა-იგი ჩუენ ზედა პირველად.

<span id="an_11:16">11:16</span> და მომეჴსენა მე სიტყუაჲ უფლისაჲ, რომელ
თქუა, ვითარმედ: იოვანე ნათელ-სცემდა წყლითა, ხოლო თქუენ ნათელ-იღოთ სულითა
წმიდითა.

<span id="an_11:17">11:17</span> აწ უკუეთუ სწორი ნიჭი მისცა მათ
ღმერთმან, ვითარცა ჩუენ, რომელთა-ესე გურწმენა უფალი იესუ ქრისტე, მე რაჲ
ძალ-მედვა ყენებად ღმრთისა?

<span id="an_11:18">11:18</span> ვითარცა ესმა ესე, დადუმნეს და ადიდებდეს
ღმერთსა და იტყოდეს: უკუეთუ ნანდჳლვე წარმართთაცა მისცა ღმერთმან სინანული
იგი ცხორებისაჲ.

<span id="an_11:19">11:19</span> და რომელნი-იგი მიმოდაიბნინეს ჭირისა
მისგან, რომელი იყო სტეფანეს ზედა, მივიდეს ვიდრე ფინიკედმდე და კჳპრედ და
ანტიოქიად, არარას ვის ეტყოდეს სიტყუასა, გარნა ჰურიათა მათ ხოლო.

<span id="an_11:20">11:20</span> ხოლო იყვნეს ვინმე მათგანნი კაცნი
კჳპრელნი და კჳრინელნი, რომელნი შევიდეს ანტიოქიად და იტყოდეს ბერძლ
მეტყუელთა მათ მიმართ და ახარებდეს უფალსა იესუს.

<span id="an_11:21">11:21</span> და იყო ჴელი უფლისაჲ მათ თანა
განკურნებად. და მრავალსა რიცხუსა ჰრწმენა და მოიქცეს უფლისა.

<span id="an_11:22">11:22</span> ესმა სიტყუაჲ ესე ყურთა კრებულისათა,
რომელნი იყვნეს იერუსალჱმს მათთჳს და მიავლინეს ბარნაბა, რაჲთა განვიდეს
ვიდრე ანტიოქიადმდე,

<span id="an_11:23">11:23</span> რომელი-იგი მოვიდა და იხილა მადლი იგი
ღმრთისაჲ და განიხარა და ჰლოცვიდა ყოველთა გულს-მოდგინებითა გულისაჲთა
დადგრომად უფლისა მიმართ.

<span id="an_11:24">11:24</span> რამეთუ იყო კაცი იგი სახიერ და სავსე
სულითა წმიდითა და სარწმუნოებითა. და შეეძინა ერი მრავალი უფალსა.

<span id="an_11:25">11:25</span> და გამოვიდა ბარნაბა ტარსუნდ მოძიებად
სავლესა, და პოა და მოიყვანა ანტიოქიად.

<span id="an_11:26">11:26</span> და იყო მათი წელიწად ერთ შეკრებაჲ
ეკლესიად და სწავლად ერისა მრავლისა და წოდებად პირველად ანტიოქიას შინა
მოწაფეთა მათ ქრისტეანად.

<span id="an_11:27">11:27</span> ამათ დღეთა შინა გამოვიდეს იერუსალჱმით
წინაწარმეტყუელნი ანტიოქიად.

<span id="an_11:28">11:28</span> და აღდგა ერთი მათგანი, რომელსა სახელი
ერქუა აღაბოს, რომელი-იგი აუწყებდა სულითა წმიდითა, ვითარმედ: სიყმილი დიდი
ყოფად არს ყოველსა ზედა სოფელსა, რომელი-იგი იყო დღეთა მათ კლავდის
კეისრისათა.

<span id="an_11:29">11:29</span> ხოლო მოწაფეთა მათ, ვითარცა ჴელ-რაჲ
ვის-ეწიფებოდა, ბრძანეს თითოეულმან მათმან სამსახურებელად მიძღუანებად
ძმათა მათ, რომელნი-იგი მყოფ იყვნეს ჰურიასტანს,

<span id="an_11:30">11:30</span> რომელცა-იგი ყვეს და წარუძღუანეს ხუცესთა
მათ მიმართ ჴელითა ბარნაბაჲსითა და სავლესითა.

<span id="an_12:1">12:1</span> მას ჟამსა შინა ჴელი მიყო ჰეროდე მეფემან
ძჳრის ყოფად რომელთამე ეკლესიისაგანთა

<span id="an_12:2">12:2</span> და მოკლა იაკობ, ძმაჲ იოვანესი, მახჳლითა.

<span id="an_12:3">12:3</span> და ვითარცა იხილა, რამეთუ სათნო უჩნდა
ჰურიათა მათ, შესძინა შეპყრობაჲ პეტრესიცა. ხოლო იყვნეს დღენი იგი
უცომოებისანი.

<span id="an_12:4">12:4</span> და შე-რაჲ-იპყრა იგი, შესუა საპყრობილესა
და მისცა იგი ოთხთა ოთხეულთა ერისაგანთა ცვად. ესრეთ ეგულებოდა, რაჲთა
შემდგომად ზატიკისა აღიყვანოს იგი და მისცეს ერსა მას.

<span id="an_12:5">12:5</span> და პეტრე ცვულ იყო საპყრობილესა მას შინა.
ხოლო ლოცვაჲ გულს-მოდგინედ იყოფოდა ეკლესიათა მიერ ღმრთისა მიმართ მისთჳს.

<span id="an_12:6">12:6</span> რაჟამს უკუე ეგულებოდა ჰეროდეს
გამოყვანებად და მიცემად ჴელთა მათთა, მას ღამესა ეძინა პეტრეს შორის ორთა
ერისაგანთა, შეკრულსა ჯაჭჳთა მრჩობლითა, და მჴუმილნი იგი წინაშე კართა
სცვიდეს საპყრობილესა მას.

<span id="an_12:7">12:7</span> და აჰა ანგელოზი უფლისაჲ ზედა მოადგა, და
ნათელი გამობრწყინდა სახლსა მას შინა, და სცა გუერდსა პეტრესსა, და
განაღჳძა იგი და ჰრქუა მას: აღდეგ ადრე. და დასცჳვეს ჯაჭუნი იგი ჴელთაგან
მისთა.

<span id="an_12:8">12:8</span> ჰრქუა მას ანგელოზმან მან: მოირტყ და
შეისხენ სანდალნი შენნი. და მან ყო ეგრეთ. და ჰრქუა მას: შეიმოსე სამოსელი
შენი და შემომიდეგ მე.

<span id="an_12:9">12:9</span> და განვიდა და შეუდგა მას, და არა უწყოდა,
ვითარმედ ჭეშმარიტ არს, რომელი-იგი იყო ანგელოზისა მისგან; ეგრე ჰგონებდა,
ვითარმედ ჩუენებასა იხილავს.

<span id="an_12:10">12:10</span> და ვითარ განვლეს მათ პირველი საჴუმილავი
და მეორე, მიიწინეს იგინი ბჭეთა მათ რკინისათა, რომელი შევიდოდა ქალაქად,
რომელცა-იგი თჳთ განეღო მათ. და ვითარცა განვლეს იგი, წარვლეს უბანი ერთი,
და მეყსეულად განეშორა მისგან ანგელოზი იგი.

<span id="an_12:11">12:11</span> და პეტრე მოეგო გონებასა თჳსსა და თქუა:
აწ უწყი ჭეშმარიტად, რამეთუ მოავლინა ღმერთმან ანგელოზი თჳსი და განმარინა
მე ჴელთაგან ჰეროდესთა და ყოვლისაგან მოლოდებისა ერისა მის ჰურიათაჲსა.

<span id="an_12:12">12:12</span> გულსა მოეგონა და მივიდა სახლსა
მარიამისსა, დედისა მის იოვანესსა, რომელსა ერქუა მარკოს, სადა-იგი იყვნეს
მრავალნი შეკრებულ და ილოცვიდეს.

<span id="an_12:13">12:13</span> და ვითარცა ჰრეკა პეტრე კარსა ბჭისასა,
გამოვიდა მჴევალი ერთი სმენად, რომელსა სახელი ერქუა როდი.

<span id="an_12:14">12:14</span> და ვითარცა იცნა ჴმაჲ იგი პეტრესი,
სიხარულითა არა განუღო მას კარი, არამედ შინა შერბიოდა და უთხრა, ვითარმედ:
პეტრე კართა ზედა დგას.

<span id="an_12:15">12:15</span> ხოლო მათ ჰრქუეს: ჰბორგი. და იგი
დაამტკიცებდა, ვითარმედ: ესრეთ არს. ხოლო იგინი იტყოდეს, ვითარმედ:
ანგელოზი მისი არს.

<span id="an_12:16">12:16</span> და პეტრე ჰრეკდა კარსა მას ზედაჲს-ზედა.
ხოლო გან-რაჲ-უღეს, იხილეს იგი და განჰკრთეს.

<span id="an_12:17">12:17</span> მან ჴელი განუყარა მათ, რაჲთა დადუმნენ.
და მიუთხრა მათ, ვითარ-იგი უფალმან გამოიყვანა საპყრობილით, და ამცნო:
უთხართ ესე იაკობს და ძმათა ყოველთა. და განვიდა და წარვიდა სხუასა
ადგილსა.

<span id="an_12:18">12:18</span> და ვითარცა განთენა, არა მცირედი
შეზრუნებაჲ იყო ერის კაცთაჲ მათ, ვითარმე: რაიმე იქმნა პეტრე?

<span id="an_12:19">12:19</span> და ჰეროდე ეძიებდა მას და არა პოვა.
მაშინ განიკითხნა მცველნი იგი და ბრძანა მოკლვაჲ მათი. და მოვიდა მიერ
ჰურიასტანით და კესარიას იქცეოდა.

<span id="an_12:20">12:20</span> ხოლო იყო ჰეროდე გულ-მწყრალ ტჳრელთა და
სიდონელთათჳს. და იგინი მოსრულ იყვნეს ერბამად მისა და ქველის მეტყუელ
იყოფდეს ვლასტონს, რომელი იყო სასუენებელსა ზედა მეფისასა, და ითხოვდეს
მშჳდობასა, რამეთუ ქუეყანაჲ იგი მათი იზარდებოდა სამეუფოჲსაგან მისისა.

<span id="an_12:21">12:21</span> და დღესა ერთსა დაწესებულსა ჰეროდე
შეიმოსა სამოსელი სამეუფოჲ და დაჯდა საყდარსა ზედა და ზრახვიდა მათდა
მიმართ.

<span id="an_12:22">12:22</span> და ერი იგი ღაღადებდა: ღმრთისა ჴმაჲ არს
და არა კაცისაჲ.

<span id="an_12:23">12:23</span> და მეყსეულად სცა მას ანგელოზმან
უფლისამან ამისთჳს, რამეთუ არა მისცა დიდებაჲ ღმერთსა, და იქმნა იგი მატლთა
შესაჭმელ და სულნი წარჰჴდეს.

<span id="an_12:24">12:24</span> რამეთუ სიტყუაჲ იგი ღმრთისაჲ
აღორძნდებოდა და განმრავლდებოდა.

<span id="an_12:25">12:25</span> ბარნაბა და სავლე მოიქცეს იერუსალჱმით
ანტიოქიადვე, ვითარ-იგი აღასრულეს მსახურებაჲ მათი; თანა წარიყვანეს
იოვანეცა, რომელსა წოდებულ იყო მარკოზ.

<span id="an_13:1">13:1</span> იყვნეს ინტიოქიას შინა მსგავსად კრებულისა
მის წინაწარმეტყუელნი და მოძღუარნი: ბარნაბა და სჳმეონ, რომელსა-იგი ერქუა
ნიგერ, და ლუკიოს კჳრინელი და მანაინ, რომელი-იგი იყო ძუძუს მტე ჰეროდე
მეფისაჲ, და სავლე.

<span id="an_13:2">13:2</span> და ვიდრე-იგი ჰმსახურებდეს უფალსა და
იმარხვიდეს, ჰრქუა მათ სულმან წმიდამან: გამომირჩიენით მე ბარნაბა და სავლე
საქმესა, რომელსა მე უწოდი მათ.

<span id="an_13:3">13:3</span> მაშინ იმარხეს და ილოცეს და დაასხნეს მათ
ზედა ჴელნი მათნი და განუტევნეს.

<span id="an_13:4">13:4</span> ესენი უკუე ვითარცა წარიგზავნნეს სულისა
მიერ წმიდისა, შთავიდეს სელევკიად , და მიერ ნავითა წიაღჴდეს კჳპრედ.

<span id="an_13:5">13:5</span> და შე-რაჲ-ვიდეს სალამინდ, უთხრობდეს
სიტყუასა მას ღმრთისასა შესაკრებელსა მას შორის ჰურიათასა; თანა ჰყვანდა
იოვანეცა მსახურად.

<span id="an_13:6">13:6</span> და ვითარცა მოვლეს ყოველი იგი ჭალაკი ვიდრე
პაფოდმდე, პოვეს კაცი ვინმე მოგჳ, ცრუ წინაწარმეტყუელი, ჰურიაჲ, რომლისა
სახელი ბარიისუ,

<span id="an_13:7">13:7</span> რომელი-იგი იყო მთავრისა მის ანთჳპატისა
თანა სერგისა პავლესა, კაცისა გონიერისა. ამან მოუწოდა ბარნაბას და სავლეს,
და ეძიებდა მათგან სმენად სიტყუასა ღმრთისასა.

<span id="an_13:8">13:8</span> ხოლო უჴდებოდა მას ელჳმას, მოგჳ იგი,
რამეთუ ესრეთ გამოითარგმანების სახელი მისი, და ეძიებდა გარდაქცევასა
ანთჳპატისასა სარწმუნოებისაგან.

<span id="an_13:9">13:9</span> ხოლო სავლე, რომელ არს პავლე, აღივსო
სულითა წმიდითა, მიხედა მას

<span id="an_13:10">13:10</span> და ჰრქუა: ჵ სავსეო ყოვლითა ზაკუვითა და
ყოვლითა მანკიერებითა, შვილო ეშმაკისაო და მტერო ყოვლისა სიმართლისაო, არა
დასცხრეა გარდაქცევად გზათა მათ უფლისათა წრფელთა?

<span id="an_13:11">13:11</span> და აწ ესერა ჴელი უფლისაჲ შენ ზედა, და
იყო შენ ბრმა და შენ ხედვიდე მზესა ვიდრე ჟამადმდე. და მეყსეულად დაეცა მის
ზედა არმური და ბნელი, და მიმოვიდოდა და იძიებდა მძღუარსა.

<span id="an_13:12">13:12</span> მაშინ ვითარცა იხილა ანთჳპატმან მან,
რაჲ-იგი იქმნა, ჰრწმენა განკჳრვებულსა მოძღურებასა მას ზედა უფლისასა.

<span id="an_13:13">13:13</span> წარ-რაჲ-ვიდეს პაფოჲთ პავლე და მისთანანი
იგი, წიაღჴდეს პერგედ პამფილიაჲსა. ხოლო იოვანე განეშორა მათგან და მიიქცა
მუნვე იერუსალჱმდ.

<span id="an_13:14">13:14</span> და იგინი განვიდეს პერგით და მივიდეს
ანტიოქიად პისიდიისა, და შევიდეს შესაკრებელსა მათსა დღესა შაბათსა და
დასხდეს.

<span id="an_13:15">13:15</span> და ვითარცა აღმოიკითხეს სჯული და
წინაწარმეტყუელნი, მიავლინნეს მათდა შესაკრებელის მთავართა მათ და ჰრქუეს:
კაცნო ძმანო, უკუეთუ არს თქუენ თანა სიტყუაჲ ნუგეშინის-ცემისაჲ ერისა ამის
მომართ, იტყოდეთ.

<span id="an_13:16">13:16</span> აღდგა პავლე და განუყარა ჴელი, რაჲთა
დადუმნენ, და თქუა: კაცნო ისრაიტელნო და რომელნი მოშიშნი ღმრთისანი ხართ,
ისმინეთ!

<span id="an_13:17">13:17</span> ღმერთმან ამის ერისამან გამოირჩინა
მამანი ჩუენნი და ერი იგი აღამაღლა ჟამსა მას მწირობისასა ქუეყანასა მას
ეგჳპტისასა, და მკლავითა მაღლითა გამოიყვანნა იგინი მიერ.

<span id="an_13:18">13:18</span> და ზრდიდა მათ უდაბნოსა ზედა ორმეოცისა
წლისა ჟამთა,

<span id="an_13:19">13:19</span> და დაარღჳნა ნათესავნი შჳდნი ქუეყანასა
მას ქანანისასა და დაუმკჳდრა მათ ქუეყანაჲ იგი მათი.

<span id="an_13:20">13:20</span> და შემდგომად ამისა ვითარ ოთხას ერგასის
წელ ოდენ მოსცა მათ მსაჯულებ მიდღედმდე სამოელ წინაწარმეტყუელისა.

<span id="an_13:21">13:21</span> მიერითგან ითხოვეს მეფე, და მოსცა მათ
ღმერთმან საულ, ძე კისისი, კაცი ნათესავისაგან ბენიამენისა, ორმეოც წელ.

<span id="an_13:22">13:22</span> და ვითარცა გარდაცვალა იგი, აღუდგინა მათ
დავით მეფედ, რომელსა-იგი თავადი ეწამა, და თქუა: ვპოვე დავით ძე იესესი,
კაცი გულითადი ჩემი, რომელმან ყოს ყოველი ნებაჲ ჩემი.

<span id="an_13:23">13:23</span> მისისა მის ნათესავისაგან ღმერთმან
აღთქუმისა მისებრ აღუდგინა ისრაჱლსა მჴსნელი იესუ,

<span id="an_13:24">13:24</span> რომელსა წინაჲსწარ ქადაგებდა იოვანე
წინაშე პირსა შემოსლვისა მისისასა ნათლის-ღებასა სინანულისასა ყოვლისა
მიმართ ერისა ისრაჱლისა.

<span id="an_13:25">13:25</span> ვითარცა აღასრულებდა იოვანე სრბასა
თჳსსა, იტყოდა: ვინ-იგი გგონიე მე ყოფად, მე არა იგი ვარ, არამედ ესერა
მოვალს შემდგომად ჩემსა, რომელსა-იგი არა ვარ ღირს განჴსნად ჴამლთა ფერჴთა
მისთასა.

<span id="an_13:26">13:26</span> კაცნო ძმანო და ძენო ნათესავისა მის
აბრაჰამისნო, და თქუენ შორის რომელთა ეშინის ღმრთისა, თქუენთჳს სიტყუაჲ იგი
ცხორებისაჲ მოივლინა.

<span id="an_13:27">13:27</span> რამეთუ რომელნი-იგი მკჳდრ არიან
იერუსალჱმს შინა და მთავარნი იგი მათნი ამას უმეცარ იქმნნეს და ჴმათა მათ
წინაწარმეტყუელთასა, რომელნი-იგი ყოველთა შაბათთა აღმოიკითხვოდეს, საჯეს და
აღასრულეს.

<span id="an_13:28">13:28</span> და არცა ერთი ბრალი სიკუდილისაჲ უპოეს და
მოითხოვეს პილატესგან მოკლვად იგი.

<span id="an_13:29">13:29</span> და ვითარ-იგი აღასრულეს ყოველივე, რომელი
მისთჳს წერილ იყო, გარდამოჰჴსნეს იგი ძელისაგან და დადვეს საფლავსა.

<span id="an_13:30">13:30</span> ხოლო ღმერთმან აღადგინა იგი მკუდრეთით,

<span id="an_13:31">13:31</span> რომელი-იგი ეჩუენა დღეთა მრავალთა მათ,
რომელნი-იგი მის თანა აღმოსულ იყვნეს გალილეაჲთ იერუსალჱმდ, რომელნი-იგი აწ
არიან მოწამე მისა ერისა მიმართ.

<span id="an_13:32">13:32</span> და ჩუენ თქუენ გახარებთ მამათა მიმართ
ქმნილსა მას აღთქუმასა, რამეთუ ესე ღმერთმან აღუსრულა შვილთა მათთა და ჩუენ
აღგჳდგინა იესუ.

<span id="an_13:33">13:33</span> ვითარცა ფსალმუნსა მეორესა წერილ არს,
ვითარმედ: ძე ჩემი ხარ შენ და მე დღეს მიშობიე შენ.

<span id="an_13:34">13:34</span> ხოლო რამეთუ აღადგინა იგი მკუდრეთით და
არღარა ეგულებოდა მიქცევაჲ განსახრწნელად, ესრეთ თქუა, ვითარმედ: მიგცე
თქუენ წმიდაჲ იგი დავითისი სარწმუნოჲ.

<span id="an_13:35">13:35</span> რომლისათჳს სხუასაცა ადგილსა იტყჳს: არა
სცე წმიდასა შენსა ხილვად განსახრწნელი.

<span id="an_13:36">13:36</span> რამეთუ დავით ნათესავსა შინა თჳსსა
ჰმსახურა და ნებითა ღმრთისაჲთა შეისუენა და შეეძინა მამათა თჳსთა და იხილა
განსახრწნელი.

<span id="an_13:37">13:37</span> ხოლო რომელი ღმერთმან აღდგინა, არა იხილა
განსახრწნელი.

<span id="an_13:38">13:38</span> უწყებულ უკუე იყავნ ესე თქუენდა, კაცნო
ძმანო, რამეთუ ამის მიერ თქუენ მოტევებაჲ ცოდვათაჲ გეხარების;

<span id="an_13:39">13:39</span> და ყოველთა მათგან, რომელთაგან ვერ უძლეთ
სჯულითა მით მოსესითა განმართლებად, ამის მიერ ყოველსა რომელსა ჰრწმენეს,
განმართლდების.

<span id="an_13:40">13:40</span> იხილეთ, ნუუკუე მოიწიოს თქუენ ზედა
თქუმული იგი წინაწარმეტყუელთა შინა, ვითარმედ:

<span id="an_13:41">13:41</span> იხილეთ შეურაცხის-მყოფელთა მაგათ და
გიკჳრდინ და განირყუნენით, რამეთუ საქმესა ვიქმ მე დღეთა თქუენთა, საქმესა
რომელი-იგი არა გრწმენეს, უკუეთუ ვინმე გითხრას თქუენ.

<span id="an_13:42">13:42</span> და ვითარცა ეგულებოდა მათ განსლვაჲ
შესაკრებელისაგან ჰურიათაჲსა, ჰლოცვიდეს მათ წარმართნი და ევედრებოდეს
მერმესაცა შაბათსა თხრობად მათდა სიტყუათა ამათ.

<span id="an_13:43">13:43</span> და ვითარცა განუტევეს კრებული იგი,
მისდევდეს მათ მრავალნი ჰურიათაგანნი და მორწმუნეთა მათ მწირთაგანნი პავლეს
და ბარნაბას, ხოლო იგინი ეტყოდეს მათ და არწმუნებდეს მტკიცედ დადგრომად
მადლსა მას ზედა ღმრთისასა.

<span id="an_13:44">13:44</span> და მერმესა მას შაბათსა კნინღა-და ყოველი
იგი ქალაქი შეკრბა სმენად სიტყუასა მას უფლისასა.

<span id="an_13:45">13:45</span> ხოლო იხილეს რაჲ ჰურიათა მათ ეგოდენი იგი
ერი, აღივსნეს შურითა და მჴდომად აღუდგეს სიტყუათა მათ პავლესთა და
ჰგმობდეს მათ.

<span id="an_13:46">13:46</span> განეცხადნეს ბარნაბა და პავლე და თქუეს:
თქუენდა ჯერ-იყო პირველად რქუმად სიტყუაჲ ესე ღმრთისაჲ. ხოლო ვინაჲთგან
განიშორებთ მას და არა ღირსად გისჯიან თავნი თჳსნი ცხოვრებისა საუკუნოჲსა,
აჰა-ესერა მივიქცევით წარმართთა მიმართ.

<span id="an_13:47">13:47</span> რამეთუ ესრეთ მამცნო ჩუენ უფალმან,
ვითარმედ: დაგადგინე შენ ნათლად წარმართთა, რაჲთა იყო შენ მაცხოვრად კიდით
კიდედმდე ქუეყანისა.

<span id="an_13:48">13:48</span> ესე რაჲ ესმოდა წარმართთა, უხაროდა და
ადიდებდეს სიტყუასა მას უფლისასა. და ჰრწმენა, რაოდენნიცა იყვნეს დაწესებულ
ცხორებასა საუკუნესა.

<span id="an_13:49">13:49</span> და მიმოეფინებოდა სიტყუაჲ იგი უფლისაჲ
ყოველსა მას სოფელსა.

<span id="an_13:50">13:50</span> ხოლო ჰურიათა მათ განარისხნეს მსახურნი
იგი დედანი აზნაურნი და მთავარნი იგი მის ქალაქისანი, და აღადგინეს დევნაჲ
პავლეს და ბარნაბაჲს ზედა და განდევნნეს იგინი საზღვრით მათით.

<span id="an_13:51">13:51</span> ხოლო მათ განიყარეს მტუერი ფერჴთა მათთაჲ
მათ ზედა და მივიდეს იკონიად.

<span id="an_13:52">13:52</span> და მოწაფენი იგი აღივსებოდეს მადლითა და
სულითა წმიდითა.

<span id="an_14:1">14:1</span> იყო იკონიას შინა მსგავსად წესისა შესლვასა
მათსა შესაკრებელსა ჰურიათასა და სიტყუად ესრეთ, ვიდრე რწმუნებადმდე
ჰურიათა და წარმართთსა მრავალსა სიმრავლესა.

<span id="an_14:2">14:2</span> ხოლო რომელნი ურწმუნონი ჰურიანი იყვნეს,
აღაზრზინნეს და განაბოროტნეს სულნი წარმართთანი ძმათა ზედა.

<span id="an_14:3">14:3</span> მრავალ ჟამ იქცეოდეს იგინი განცხადებულად
უფლისა მიმართ, რომელი ეწამებოდა მათ სიტყჳთა მით მადლისა მისისაჲთა და
მოსცემდა სასწაულებსა და ნიშებსა ყოფად ჴელითა მათითა.

<span id="an_14:4">14:4</span> მაშინ განიწვალა სიმრავლე იგი მის
ქალაქისაჲ, და რომელნიმე იყვნეს ჰურიათა თანა და რომელნიმე მოციქულთა თანა.

<span id="an_14:5">14:5</span> და ვითარ შეითქუნეს ჰურიანი და წარმართნი
მთავრებით მათითურთ ზედა მისლვად და გინებად და ქვისა დაკრებად მათდა,

<span id="an_14:6">14:6</span> განეშორნეს და მიივლტოდეს ქალაქებსა
ლუკაონისასა - ლუსტრად და დერბედ და გარემო სოფლებსა,

<span id="an_14:7">14:7</span> და მუნ ახარებდეს.

<span id="an_14:8">14:8</span> და კაცი ვინმე იყო ლუსტრას შინა, უძლური
ორითავე ფერჴთა, და ჯდა მკელობელი დედის მუცლით მისითგან, რომელსა არასადა
ევლო.

<span id="an_14:9">14:9</span> ამას ესმნეს სიტყუანი პავლესნი, იტყოდა
რაჲ. ვითარ მიჰხედა მას პავლე და იხილა, რამეთუ აქუნდა სარწმუნოებაჲ
საცხორებელად მისა,

<span id="an_14:10">14:10</span> ჰრქუა მას დიდითა ჴმითა: შენ გეტყჳ
სახელითა უფლისა იესუ ქრისტესითა, აღდეგ ფერჴთა შენთა ზედა მართლ. და
აღიხილნა და იწყო სლვად.

<span id="an_14:11">14:11</span> ხოლო ერმან მან იხილა რაჲ, რომელი-იგი
ქმნა პავლე, აღიმაღლეს ჴმაჲ მათი ჴმითა მით ლუკაონებრითა და იტყოდეს:
ღმერთნი მსგავსებულ არიან კაცთა და გარდამოსრულ არიან ჩუენდა.

<span id="an_14:12">14:12</span> და ხადოდეს ბარნაბას დიოს კერპით და
პავლეს - ერმით, რამეთუ პავლე იყო წანამძღუარ სიტყჳსა მის.

<span id="an_14:13">14:13</span> ხოლო მღდელმან მან დიოს კერპისამან,
რამეთუ იყო იგი მთავარი მის ქალაქისაჲ, კუროები და გჳრგჳნები ბჭეთა ზედა
ქალაქისათა მოიღო ერისა მის თანა და ეგულებოდა ზორვად.

<span id="an_14:14">14:14</span> ესმა რაჲ ესე მოციქულთა ბარნაბას და
პავლეს, დაიპეს სამოსელი მათი და შეჴდეს ერსა მას შორის, ღაღადებდეს და
იტყოდეს:

<span id="an_14:15">14:15</span> კაცნო, რასა იქმთ ამას? რამეთუ ჩუენცა
კაცნივე ვართ მსგავსნი თქუენნი და გახარებთ თქუენ, რაჲთა ამაოებათა ამათგან
მოიქცეთ ღმრთისა ცხოველისა, რომელმან ქმნა ცაჲ და ქუეყანაჲ, ზღუაჲ და
ყოველი, რაჲ არს მათ შინა,

<span id="an_14:16">14:16</span> რომელმან-იგი წარსრულთა მას ნათესავთა
მიუშუა ყოველსა მას თესლებსა სლვად გზასა ნებისა მათისასა,

<span id="an_14:17">14:17</span> და არავე უწამებელად დაუტევა ქველის
მოქმედებაჲ იგი მისი, ზეცით გარდამო მოცემად თქუენდა წჳმაჲ და ჟამნი
ნაყოფის გამომღებელნი, განძღებად საზრდელითა და სიხარულითა გულთა თქუენთა.

<span id="an_14:18">14:18</span> და ესე რაჲ წართქუეს, ძნიად დააცხრვეს
ერი იგი არა ზორვად მათდა, არამედ კაცად-კაცადი წარსლად ვანად თჳსა. და
ვიდრე-ღა იქცეოდეს იგინი მუნ და ასწავებდეს.

<span id="an_14:19">14:19</span> მოიწინეს ანტიოქიაჲთ და იკონიაჲთ ჰურიანი
და, ვიდრე-იგი ეტყოდეს მათ განცხადებულადმ არწმუნეს ერსა მას განშორებად
მათგან, რამეთუ იტყოდეს, ვითარმედ: არარას ჭეშმარიტსა იტყჳან, არამედ
ყოველსა ტყუიან. და ქვაჲ დაჰკრიბეს პავლეს და განითრიეს იგი გარეშე ქალაქსა
მას. ეგრე ჰგონებდეს, ვითარმედ მომკუდარ არს იგი.

<span id="an_14:20">14:20</span> და ვითარ-იგი შემოკრბეს და გარე მოადგეს
მოწაფენი, აღდგა და შევიდა დერბედ.

<span id="an_14:21">14:21</span> და ახარებდეს ქალაქსა მას და დაიმოწაფნეს
მრავალნი, და მივიდეს ლუსტრად და იკონიად და ანტიოქიად,

<span id="an_14:22">14:22</span> და განამტკიცებდეს სულსა მოწაფეთასა და
ჰლოცვიდეს მათ, რაჲთა მტკიცედ დგენ სარწმუნოებასა ზედა, და ვითარმედ:
მრავლითა ჭირითა ჯერ-არს ჩუენდა შესლვაჲ სასუფეველსა ღმრთისასა.

<span id="an_14:23">14:23</span> და უკურთხნეს მათ ეკლესიად-ეკლესიად
ხუცესნი, და ლოცვითა და მარხვითა შეჰვედრნეს იგინი უფალსა, რომლისაცა
მიმართ ჰრწმენა.

<span id="an_14:24">14:24</span> და განვლეს რაჲ პისიდიაჲ, მოვიდეს
პამფილიად;

<span id="an_14:25">14:25</span> და იტყოდეს პერგეს შინა სიტყუასა მას
ღმრთისასა და შთავიდეს ატალიად;

<span id="an_14:26">14:26</span> და მიერ ნავითა მივიდეს ანტიოქიად,
ვინაჲცა იგი შევედრებულ იყვნეს მადლითა ღმრთისაჲთა საქმესა მას, რომელიცა
აღასრულეს.

<span id="an_14:27">14:27</span> და მო-რაჲ-ვიდეს, შეკრბეს კრებული იგი და
უთხრეს მათ რაოდენი ყო ღმერთმან მათ თანა, და რამეთუ განუღო წარმართთა კარი
სარწმუნოებისაჲ.

<span id="an_14:28">14:28</span> და მუნ იქცეოდეს ჟამთა არა მცირეთა
მოწაფეთა მათ თანა.

<span id="an_15:1">15:1</span> და გარდამო-ვინმე-ვიდეს ჰურიასტანით და
ასწავებდეს ძმათა, ვითარმედ: არა თუ წინა-დაიცჳთოთ სჯულითა მოსესითა, ვერ
ძალ-გიც ცხორებად.

<span id="an_15:2">15:2</span> და ვითარ იგი იყო ჴდომაჲ და გამოძიებაჲ არა
მცირედი პავლესი და ბარნაბაჲსი მათდა მიმართ, ბრძანეს აღსლვაჲ პავლესი და
ბარნაბაჲსი და სხუათა ვიეთმე მათგანთაჲ მოციქულთა მიმართ და ხუცესთა
იერუსალჱმდ ამის ცილობისათჳს.

<span id="an_15:3">15:3</span> და იგინი წარმოგზავნნეს კრებულისა მისგან.
და გან-რაჲ-ჰვლიდეს ფინიკესა და სამარიასა, მიუთხრობდეს მათ მოქცევასა
წარმართთასა და ჰყოფდეს სიხარულსა დიდსა ყოველთა შორის ძმათა.

<span id="an_15:4">15:4</span> და მი-რაჲ-ვიდეს იერუსალჱმდ, შეწყნარებულ
იქმნეს კრებულისა მისგან და მოციქულთა და ხუცესთა, და მიუთხრეს მათ
რაოდენი-რაჲ ღმერთმან ყო მათ თანა, და რამეთუ განუღო წარმართთა კარი
სარწმუნოებისაჲ.

<span id="an_15:5">15:5</span> აღ-ვინმე-დგეს დასისა მისგან
ფარისეველთაჲსა მორწმუნენი და იტყოდეს, ვითარმედ: ჯერ-არს წინა-დაცუეთად
მათდა და მცნებად, რაჲთა დაიმარხონ სჯული მოსესი.

<span id="an_15:6">15:6</span> შეკრბეს მოციქულნი და ხუცესნი ხილვად
სიტყჳსა ამისთჳს.

<span id="an_15:7">15:7</span> და ვითარ იყო მრავალი გამოძიებაჲ, აღდგა
პეტრე და ჰრქუა მათ: კაცნო ძმანო, თქვენ უწყით, რამეთუ პირველით დღითგან
თქუენ შორის გამოირჩია ღმერთმან პირითა ჩემითა სმენად წარმართთა სიტყუაჲ
იგი სახარებისაჲ და რწმუნებად;

<span id="an_15:8">15:8</span> და გულთ მეცნიერი ღმერთი ეწამა მათ და
მისცა მათ სული წმიდაჲ, ვითარცა-იგი ჩუენ;

<span id="an_15:9">15:9</span> და არარაჲ განიკითხა შორის ჩუენსა და მათსა
და სარწმუნოებითა განწმიდნა გულნი მათნი.

<span id="an_15:10">15:10</span> აწ უკუე რაჲსათჳს გამოსცდით ღმერთსა
დადებად უღლისა ქედსა ზედა მოწაფეთასა, რომლისა-იგი ვერცა მამათა ჩუენთა,
ვერცა ჩუენ შეუძლეთ ტჳრთვად?

<span id="an_15:11">15:11</span> არამედ მადლითა უფლისა ჩუენისა იესუ
ქრისტესითა გურწამს ჩუენ ცხორებაჲ, ვითარცა სახედ-იგი მათ.

<span id="an_15:12">15:12</span> და დადუმნა ყოველი იგი სიმრავლე და
ისმენდეს ბარნაბაჲსსა მის და პავლჱსსა მითხრობასა, რაოდენი ქმნა ღმერთმან
ნიშები და სასწაულები წარმართთა შორის მათ მიერ.

<span id="an_15:13">15:13</span> და შემდგომად დადუმებისა მათისა მიუგო
იაკობ და ჰრქუა: კაცნო ძმანო, ისმინეთ ჩემი:

<span id="an_15:14">15:14</span> სჳმეონ მიგითხრა, ვითარ-იგი ღმერთმან
მოხედნა პირველად მიყვანებად წარმართთაგან ერი სახელისათჳს მისისა;

<span id="an_15:15">15:15</span> და მას შეეტყუებიან სიტყუანი იგი
წინაწარმეტყუელთანი, ვითარცა წერილ არს, ვითარმედ:

<span id="an_15:16">15:16</span> ამისა შემდგომად მოვაქციო და აღვაშენო
კარავი იგი დავითისი დაცემული, და დამჴობილი იგი მისი აღვჰმართო და
აღვაშენო,

<span id="an_15:17">15:17</span> რაჲთა გამოიძიონ ნეშტთა კაცთა უფალი და
ყოველთა წარმართთა, რომელთა ზედა წოდებულ არს სახელი ჩემი მათ ზედა, თქუა
უფალმან,

<span id="an_15:18">15:18</span> რომელმან ქმნა ესე ყოველი საცნაური
საუკნითგან.

<span id="an_15:19">15:19</span> ამისთჳს მე ესრეთ ვსჯი და ჯერ-მიჩნს,
რომელნი წარმართთაგანნი მოქცეულ არიან ღმრთისა მიმართ, რაჲთა არა
ვაურვებდეთ მათ,

<span id="an_15:20">15:20</span> არამედ მიწერად მათდა, რაჲთა განეყენნენ
იგინი ჭამად ნაზორევისაგან კერპთაჲსა და სიძვისაგან, დამშთვარისა და
სისხლისა, და რაჲთა, რაოდენი მათ არა უნებს, რაჲთამცა ეყო, იგინი სხუასა ნუ
უყოფენ.

<span id="an_15:21">15:21</span> რამეთუ მოსეს პირველთა ნათესავთაჲთგან
ქალაქად-ქალაქად ქადაგნი იგი მისნი დაედგინნეს, რომელნი-იგი ამას
აღმოიკითხვიდეს ყოველთა შაბათთა შესაკრებელთა შორის მათთა.

<span id="an_15:22">15:22</span> მაშინ ჯერ-იჩინეს მოციქულთა და ხუცესთა
ყოვლითურთ კრებულით და გამოარჩინეს კაცნი მათგანნი მივლინებად ანტიოქიად
პავლეს და ბარნაბაჲს თანა იუდა, რომელსა ეწოდა ბარსაბა, და შილა, კაცნი
შერაცხილნი ძმათა შორის;

<span id="an_15:23">15:23</span> და დაწერეს ჴელითა მათითა ესრეთ:
მოციქულნი და ხუცესნი და ძმანი, რომელნი-ეგე ანტიოქიაჲთ და ასურეთით და
კილიკიაჲთ კერძო ძმანი ხართ წარმართთაგანი, გიკითხავთ. გიხაროდენ!

<span id="an_15:24">15:24</span> ვინაჲთგან გუესმა ჩუენ, რამეთუ ჩუენგანნი
ვინმე განვიდეს და აღგძრნეს თქუენ სიტყჳთა და აღაშფოთებდეს სულთა თქუენთა
და გეტყოდეს წინა-დაცუეთად და დამარხვად სჯულსა, რომელთადა ჩუენ არაჲ
გუემცნო.

<span id="an_15:25">15:25</span> აწ უკუე ჯერ-გჳჩნდა კრებულსა ყოველსა
ერთბამად გამორჩევაჲ კაცთაჲ მაგათ და მივლინებაჲ თქუენდა, პავლეს თანა და
ბარნაბაჲს თანა, საყუარელთა ჩუენთა,

<span id="an_15:26">15:26</span> კაცთა, რომელთა-იგი სულნი თჳსნი მისცნეს
სახელისათჳს უფლისა ჩუენისა იესუ ქრისტესსა.

<span id="an_15:27">15:27</span> წარმო-უკუე-გჳვლინებიან იუდა და შილა, და
მათცა სიტყჳთ გითხრან ესევე.

<span id="an_15:28">15:28</span> რამეთუ ჯერ-უჩნდა სულსა წმიდასა და
ჩუენცა, რაჲთა არარაჲ უმეტესი ტჳრთი დავდვათ თქუენ ზედა, გარნა რომელნი-ესე
სასწრაფო არიან:

<span id="an_15:29">15:29</span> განშორებად თქუენდა ნაკერპავისაგან, და
სისხლისა, დამშთვარისა და სიძვისა, და რაოდენი არა გნებავს, რაჲთა გეყოს
თქუენ, სხუასა ნუ უყოფთ, რომელთაგან დაიმარხენით თავნი თჳსნი, კეთილსა
იქმოდეთ და ცოცხლებით იყვენით!

<span id="an_15:30">15:30</span> იგინი ვითარცა წარმოემართნეს, მოვიდეს
ანტიოქიად. და შეკრიბეს კრებული იგი და მისცეს წიგნი ჴელთა მათთა.

<span id="an_15:31">15:31</span> და ვითარცა აღმოიკითხეს, განიხარეს
ნუგეშინის-ცემასა მას ზედა.

<span id="an_15:32">15:32</span> იუდა და შილა, რამეთუ იგინი
წინაწარმეტყუელნი იყვნეს, მრავლითა სიტყჳთა ნუგეშინის-სცეს ძმათა მათ და
დაამტკიცნეს.

<span id="an_15:33">15:33</span> და დაყვეს მუნ ჟამი მრავალი და
წარიგზავნნეს მშჳდობით ძმათაგან მოციქულთა მიმართ.

<span id="an_15:34">15:34</span> ჯერ-იჩინა შილა დადგრომაჲ მუნვე.

<span id="an_15:35">15:35</span> ხოლო პავლე და ბარნაბა იქცეოდეს
ანტიოქიას შინა და ასწავებდეს და ახარებდეს სხუათაცა მრავალთა თანა
სიტყუასა მას უფლისასა.

<span id="an_15:36">15:36</span> შემდგომად დღეთა რაოდენთამე ჰრქუა პავლე
ბარნაბას: მივიქცეთ და მოვიხილნეთ ძმანი ჩუენნი ყოველთა ქალაქთა, რომელთა
შინა ვქადაგეთ სიტყუაჲ იგი უფლისაჲ, ვითარ-ძი არიან.

<span id="an_15:37">15:37</span> ბარნაბას უნდა, რაჲთამცა იოვანე თანა
წარიყვანა, რომელსა ერქუა მარკოს.

<span id="an_15:38">15:38</span> ხოლო პავლე ჰლოცვიდა, რაჲთა რომელი-იგი
განეყენა მათ პანფილიაჲთ და არა შეუდგა მათ საქმესა მას, არა
თანა-წარყვანებად იგი.

<span id="an_15:39">15:39</span> იყო უკუე მკსინვარებაჲ მათ შორის ვიდრე
განშორებადმდე მათა ურთიერთას; ბარნაბა თანა წარიყვანა მარკოზ და განვიდა
ნავითა კჳპრედ.

<span id="an_15:40">15:40</span> ხოლო პავლე გამოირჩია შილა და განვიდა,
და მიეცა მადლითა ღმრთისაჲთა ძმათაგან,

<span id="an_15:41">15:41</span> და მიმოვიდოდა ასურეთსა და კილიკიასა და
განამტკიცებდა ეკლესიათა.

<span id="an_16:1">16:1</span> მიიწია იგი დერბედ და ლუსტრად. და
აჰა-ესერა მოწაფე ვინმე იყო მუნ, სახელით ტიმოთეოს, ძე დედაკაცისა ჰურიისა
მორწმუნისაჲ და მამისა წარმართისაჲ,

<span id="an_16:2">16:2</span> რომელი იწამებოდა ლუსტრელთაგან და
იკონიელთა ძმათა.

<span id="an_16:3">16:3</span> ამისი სათნო-უჩნდა პავლეს მის თანა
განსლვაჲ. და მოიყვანა და წინა-დასცჳთა მას ჰურიათა მათთჳს, რომელნი იყვნეს
მათ ადგილთა, რამეთუ უწყოდეს ყოველთა, ვითარმედ წარმართი იყო მამაჲ მისი.

<span id="an_16:4">16:4</span> და ვითარცა განჰვლიდეს ქალაქებსა მას,
ასწავებდეს მათ დამარხვად მოძღურებათა მათ, დამტკიცებულთა მოციქულთაგან და
ხუცესთა, რომელნი-იგი იყვნეს იერუსალჱმს შინა.

<span id="an_16:5">16:5</span> ხოლო ეკლესიანი იგი განმტკიცნებოდეს
სარწმუნოებითა და შეეძინებოდა რიცხუსა მას დღითი-დღედ.

<span id="an_16:6">16:6</span> და მოვლეს ფრიგჳაჲ და გალატელთა სოფელი და
დაყენებულ იქმნეს სულისა მიერ წმიდისა სიტყუად სიტყჳსა მის ასიას შინა,

<span id="an_16:7">16:7</span> მო-რაჲ-ვიდეს იგინი მისუნდ, აზმნობდეს
წარსლვად ბითჳნიად, და არა უტევა მათ სულმან უფლისამან.

<span id="an_16:8">16:8</span> და ვითარ თანა-წარჰჴდეს მისუნს, შთავიდეს
ტროადად.

<span id="an_16:9">16:9</span> და ჩუენებასა ღამისასა ეჩუენა პავლეს: კაცი
ვინმე იყო მაკედონელი, დგა და ევედრებოდა მას და ეტყოდა: წიაღ მოგუალე
მაკედონიად და შემეწიე ჩუენ.

<span id="an_16:10">16:10</span> და ვითარცა ჩუენებაჲ იგი იხილა პავლე,
ვისწრაფეთ მეყსეულად განსლვად მაკედონიად, გულისჴმა-ვყავთ, რამეთუ მუნ
მიჩინნა ჩუენ უფალმან ხარებად მათდა.

<span id="an_16:11">16:11</span> აღვჴედით ნავსა ტროადას და მართლ
მივისწრაფეთ სამუთრაკედ, და ხვალისაგან - ახალქალაქად,

<span id="an_16:12">16:12</span> და მიერ ფილიპედ, რომელი-იგი არს პირველი
ნაწილი მაკედონიისაჲ, ქალაქი კოლონიაჲ. ხოლო ვიყვენით მას ქალაქსა შინა და
ვიქცეოდეთ დღეთა რაოდენთამე.

<span id="an_16:13">16:13</span> და დღესა შაბათთასა განვედით გარეშე
ქალაქსა მას, მდინარის კიდესა, სადა-იგი საგონებელ იყო ლოცვისა შეწირვაჲ;
და დავსხედით და ვეტყოდეთ დედათა მათ, რომელნი მოსრულ იყვნეს.

<span id="an_16:14">16:14</span> და დედაკაცი ერთი სახელით ლუდია,
ძოწეულის მოფარდული ქალაქისა თჳატირისაჲ, მსახური ღმრთისაჲ და იყო მუნ და
ესმოდა, რომლისა-იგი უფალმან განუღო გული მორჩილებად სიტყუათა პავლეს მიერ
თქუმულთა.

<span id="an_16:15">16:15</span> და ვითარცა ნათელ-იღო მან და სახლმან
მისმან, გულოცვიდა და იტყოდა: უკუეთუ შეგირაცხიე მე მორწმუნედ უფლისა,
შემოვედით ვანად ჩემდა და მუნ დაადგერით. და გუაიძულა ჩუენ.

<span id="an_16:16">16:16</span> და იყო, ვითარ წარვიდოდეთ ჩუენ ლოცვად,
მჴევალი ვინმე წინა შემემთხჳა ჩუენ, რომლისა თანა იყო სული პითონი, რომელ
არს მისნობისაჲ, რომლისაგან სარეწავი დიდძალი შეუვიდოდა უფალთა მისთა
მისნობითა მისითა.

<span id="an_16:17">16:17</span> ესე მისდევდა პავლეს და ჩუენ, ჴმობდა და
იტყოდა: ესე კაცნო მონანი არიან ღმრთისა მაღლისანი, რომელნი გახარებენ
თქუენ გზათა ცხორებისათა.

<span id="an_16:18">16:18</span> და ამას ჰყოფდა დღეთა მრავალთა.
განრისხნა პავლე და მიექცა სულსა მას უკეთურსა და ჰრქუა: გამცნებ შენ
სახელითა იესუ ქრისტესითა განსლვად მაგისგან. და განვიდა მასვე ჟამსა.

<span id="an_16:19">16:19</span> ვითარცა იხილეს უფალთა მათ დედაკაცისათა,
რამეთუ განსრულ იყო სასოებაჲ სარეწავისა მათისაჲ, შეიპყრნეს პავლე და შილა
და მიზიდვიდეს მათ ურაკპარაკად მთავართა მათთა.

<span id="an_16:20">16:20</span> და მიჰგუარნეს იგინი ერისთავთა მათ და
ჰრქუეს: ესე კაცნი აღსძრვენ ქალაქსა ამას ჩუენსა, ჰურიანი არიან

<span id="an_16:21">16:21</span> და შეკრბებოდა ერი მათ ზედა. და
ერისთავთა მათ მოაპეს სამოსელი მათი და უბრძანეს კუერთხითა ცემაჲ.

<span id="an_16:23">16:23</span> და ვითარ მრავალი წყლულებაჲ დასდვეს მათ
ზედა, შესხნეს იგინი საპყრობილესა, და ამცნეს საპყრობილისა მცველსა მას
კრძალულად დაცვაჲ მათი;

<span id="an_16:24">16:24</span> და მან, ვითარცა ესევითარი მცნებაჲ მოიღო
მათგან, შესხნა იგინი უშინაგანესსა საპყრობილესა და ფერჴნი მათნი
დაჰკრძალნა ჴუნდსა შინა.

<span id="an_16:25">16:25</span> და შუა ღამეს ოდენ პავლე და შილა
ილოცვიდეს და უგალობდეს ღმერთსა; და ისმენდეს მათსა სხუანი იგი პყრობილნი.

<span id="an_16:26">16:26</span> მეყსეულად ძრვაჲ იყო დიდი ვიდრემდე
საპყრობილე იგი საფუძველითურთ შეიძრა, და მუნქუესვე ყოველნი კარნი
განეჴუნეს, და ყოველთა კრულებანი განიჴსნნეს.

<span id="an_16:27">16:27</span> და ვითარ განეღჳძა საპყრობილის მცველსა
მას და იხილნა კარნი საპყრობილისანი განხუმულნი, იჴადა მახჳლი და ეგულებოდა
განგუმერაჲ თავისა თჳსისაჲ: ეგრე ჰგონებდა, ვითარმედ განლტოლვილ არიან
ყოველნი პყრობილნი.

<span id="an_16:28">16:28</span> ჴმა-უყო მას ჴმითა დიდითა პავლე და
ჰრქუა: ნუ რას შეიმთხუევ ბოროტსა თავსა შენსა, რამეთუ ჩუენ ყოველნი აქა
ვართ.

<span id="an_16:29">16:29</span> ხოლო მან მოითხოა სანთელი და შეისწრაფა
შინა, და ძრწოლაჲ შეედვა და შეუვრდა პავლეს და შილას

<span id="an_16:30">16:30</span> და გამოიყვანნა იგინი გარე და ჰრქუა:
უფალნო, რაჲ მიღირს მე ყოფად, რაჲთა ვცხონდე?

<span id="an_16:31">16:31</span> ხოლო მათ ჰრქუეს: გრწმენინ უფალი იესუ
ქრისტე, და სცხონდე შენ და ყოველი სახლი შენი.

<span id="an_16:32">16:32</span> და ეტყოდეს მას სიტყუასა მას უფლისასა,
და ყოველთა სახლეულთა მისთა.

<span id="an_16:33">16:33</span> და წარიყვანნა იგინი მასვე ჟამსა
ღამისასა და განბანნა იგინი ნაგეუმთა მათგან. და ნათელ-იღო მან და მისთა
ყოველთა;

<span id="an_16:34">16:34</span> მეყსეულად აღიყვანნა იგინი სახედ თჳსა და
დაუგო მათ ტაბლაჲ. და უხაროდა მას ყოვლითურთ სახლეულით, რომელთა ჰრწმენა
ღმერთი.

<span id="an_16:35">16:35</span> და ვითარცა განთენა, მოუვლინნეს
ერისთავთა მათ მტარვალნი და ჰრქუეს: განუტევენ კაცნი ეგე, რომელნი მიგცენით
პყრობილად.

<span id="an_16:36">16:36</span> მიუთხრნა სიტყუანი ესე მესაპყრობილეთ
მოძღუარმან მან პავლეს და ჰრქუა, ვითარმედ: ერისთავთა მათ უბრძანებიეს
განტევებაჲ თქუენი. აწ უკუე განვედით და წარვედით მშჳდობით!

<span id="an_16:37">16:37</span> ხოლო პავლე ჰრქუა მათ: გუგუემნეს ჩეუნ
ურაკ-პარაკთა ზედა კაცნი უბიწონი ჰრომნი და შემსხნეს საპყრობილესა ცუდად,
და აწ ფარულად განგჳყვანებენ ჩუენ. არა ეგრე, არამედ თჳთ მოვიდენ და მათ
განმიყვანნენ ჩუენ.

<span id="an_16:38">16:38</span> მიუთხრეს მტარვალთა მათ ესე ყოველი
ერისთავთა მათ. და მათ ზარი განჰჴდა, ესმა რაჲ, ვითარმედ, ჰრომნი არიან.

<span id="an_16:39">16:39</span> და მოვიდეს და ჰლოცვიდეს მათ. და
გამოიყვანნეს იგინი საპყრობილით და ევედრებოდეს განსლვად ქალაქისა მისგან.

<span id="an_16:40">16:40</span> იგინი ვითარ გამოვიდეს მიერ საპყრობილით,
მივიდეს და შევიდეს სახლსა ლუდიაჲსსა, და იხილნეს ძმანი და ნუგეშინის-სცეს
მათ და გამოვიდეს.

<span id="an_17:1">17:1</span> და ვითარცა მოვლეს ამფიპოლი და აპოლონიაჲ,
მოვიდეს იგინი თესალონიკედ, სადა-იგი იყო შესაკრებელი ჰურიათაჲ.

<span id="an_17:2">17:2</span> და ვითარცა ჩუეულ იყო პავლე, შევიდა მათა
და სამსა შაბათსა ეტყოდა მათ წიგნთაგან,

<span id="an_17:3">17:3</span> გამოუთარგმანებდა მათ და წინა-დაუდებდა,
რამეთუ ქრისტესა ჯერ-იყო ვნებაჲ და აღდგომაჲ მკუდრეთით და ვითარმედ: ესე
არს იესუ ქრისტე, რომელსა მე გახარებ თქუენ.

<span id="an_17:4">17:4</span> და რომელთამე მათგანთა ჰრწმენა და შეუდგა
პავლეს და შილას მორწმუნეთა წარმართთა სიმრავლე მრავალი და დედათა მთავართა
არა მცირედთაჲ.

<span id="an_17:5">17:5</span> ხოლო შური აღიღეს, რომელნი-იგი ურწმუნონი
ჰურიანი იყვნეს, და მოიყვანნეს სავაჭროთაგან კაცნი ვინმე ბოროტნი, და ერის
კრება ყვეს და აღაშფოთებდეს ქალაქსა მათ ზედა. და ზედა მიადგეს სახლსა
იასონისსა და ეძიებდეს მათ გამოყვანებად ერსა წინაშე.

<span id="an_17:6">17:6</span> და ვითარცა არა პოვნეს იგინი, მიითრევდეს
იასონს და სხუათა ვიეთმე ძმათა მთავართა წინაშე ქალაქისათა და ღაღადებდეს,
ვითარმედ: რომელთა ყოველი სოფელი აღუშფოთებიეს, იგინი აქაცა მოსრულ არიან,

<span id="an_17:7">17:7</span> რომელნი შეუწყნარებიან იასონს, და ესე
ყოველნი წინააღმდგომსა კეისრისა ბრძანებათასა იქმან, მეუფესა სხუასა იტყჳან
ყოფად, იესუს.

<span id="an_17:8">17:8</span> აღაშფოთეს ერი იგი და მთავარნი ქალაქისანი,
ესმოდა რაჲ ესე.

<span id="an_17:9">17:9</span> და მოჰჴადეს თავს-მდები იასონს, და
მაშინ-ღა განუტევნეს იგინი.

<span id="an_17:10">17:10</span> ხოლო ძმათა მეყსეულად ღამე წარგზავნნეს
პავლე და შილა ბერიად, რომელნი-იგი, ვითარცა მიიწინეს, შესაკრებელთა ხოლო
ჰურიათასა შევიდეს.

<span id="an_17:11">17:11</span> რამეთუ ესენი უაზნაურეს იყვნეს
თესალონიკელთა მათ, რომელთაცა შეიწყნარეს სიტყუაჲ იგი ყოვლითა
გულს-მოდგინებითა, მარადღე გამოეძიებდეს წიგნთაგან, უკუეთუ ესე ესრეთ არს.

<span id="an_17:12">17:12</span> მრავალთა უკუე მათგანთაცა ჰრწმენა, და
წარმართთაგანთა დედათა მრავალთა წესიერთა და მამებსა არამცირედსა.

<span id="an_17:13">17:13</span> ხოლო ვითარცა აგრძნეს თესალონიკელთა მათ
ჰურიათა, ვითარმედ ბერიასცა მიეთხრა პავლეს მიერ სიტყუაჲ იგი ღმრთისაჲ,
მოვიდეს მუნცა, აღსძრვიდეს და აღსტეხდეს ერსა მას.

<span id="an_17:14">17:14</span> მუნქუესვე განიყვანეს ძმათა მათ პავლე
წარსლვად ზღჳთ კერძო; ხოლო შილა და ტიმოთე მუნვე დადგეს.

<span id="an_17:15">17:15</span> და რომელთა-იგი მიჰყვანდა პავლე,
წარიყვანეს იგი ვიდრე ათინადმდე, და მოიღეს მცნებაჲ შილაჲს და ტიმოთეს
მიმართ, რაჲთა ადრე მივიდენ მისა, და გამოვიდეს.

<span id="an_17:16">17:16</span> ვიდრე-იგი ათინას შინა ელოდა მათ პავლე,
ეძჳნებოდა სულსა მისსა მის თანა, ხედვიდა რაჲ კერპთ მსახურებასა მის
ქალაქისასა.

<span id="an_17:17">17:17</span> ეტყოდა მარადის შესაკრებელსა შორის
ჰურიათა და რომელნი ჰმსახურებდეს და უბანთა ზედა ყოველსა დღესა რომელთა-იგი
შეემთხუეოდა.

<span id="an_17:18">17:18</span> რომელთამე ეპიკურელთა და სტოჲსა
ფილოსოფოსთა სიტუა-ყვეს მის თანა, და რომელნიმე იტყოდეს: უცხოთა ეშმაკთა
ჩანს მთხრობელ ესე. რამეთუ იესუს და აღდგომასა ახარებდა მათ.

<span id="an_17:19">17:19</span> შეიპყრეს იგი და არიოპაგედ მიიყვანეს და
ეტყოდეს: შემძლებელ ვართ ცნობად, რაჲ არს ახალი ესე შენ მიერ თქუმული
მოძღურებაჲ?

<span id="an_17:20">17:20</span> რამეთუ უცხოსა რასმე ასმენ სასმენელთა
ჩუენთა. მნებავს უკუე ცნობად, რაჲსა ჰნებავს ამას ყოფად.

<span id="an_17:21">17:21</span> ხოლო ათინელნი ყოველნი და რომელნი მოსრულ
იყვნეს უცხონი, სხუად არად მოცალე იყვნეს, გარნა სიტყუად რაჲსამე და სმენად
უახლესისა.

<span id="an_17:22">17:22</span> მაშინ დადგა პავლე შორის არიოპაგისა და
თქუა: კაცნო ძმანო ათინელნო, ყოვლითურთ ვითარცა მრჩობლ ეშმაკეულთა გხედავ
თქუენ.

<span id="an_17:23">17:23</span> რამეთუ, მიმო-რაჲ-ვიქცეოდე და მოვიხილევდ
სამსახურებელთა თქუენთა, ვპოვე ბომონიცა, რომელსა ზედა წერილ იყო: უცნაურსა
ღმერთსა. აწ უკუე რომელსა-იგი უმეცარ ხართ და ჰმსახურებთ მას, მე გახარებ
თქუენ,

<span id="an_17:24">17:24</span> ღმერთსა, რომელმან შექმნა სოფელი და
ყოველი, რაჲ არს მას შინა. ესე ცისა და ქუეყანისაჲ არს უფალი, არა ჴელით
ქმნულთა ტაძართა შინა დამკჳრდებულ არს,

<span id="an_17:25">17:25</span> არცა კაცობრივთა ჴელთა მიერ იმსახურების,
ვითარმცა მოქენე ვისამე იყო, რამეთუ იგი თავად მოსცემს ყოველთა ცხორებასა
და სულსა ყოვლით კერძო.

<span id="an_17:26">17:26</span> და შექმნნა ერთისაგან სისხლისა ყოველნი
ნათესავნი კაცთანი დამკჳდრებად ყოველსავე ზედა პირსა ქუეყანისასა,
განაჩინნა დაწესებულნი ჟამნი და საზღვრის დადებანი დამკჳდრებისა მათისანი
მოძიებად ღმრთისა;

<span id="an_17:26">17:26</span> და შექმნნა ერთისაგან სისხლისა ყოველნი
ნათესავნი კაცთანი დამკჳდრებად ყოველსავე ზედა პირსა ქუეყანისასა,
განაჩინნა დაწესებულნი ჟამნი და საზღვრის დადებანი დამკჳდრებისა მათისანი
მოძიებად ღმრთისა;

<span id="an_17:27">17:27</span> და უკუეთუმცა ვინ ეძიებდა, პოამცა იგი,
და რამეთუ მის მიერ ცხოველ ვართ და ვიქცევით და ვართ, ვითარცა-იგი ვინმე
თქუენგანნი სიტყჳს მოქმედნი იტყჳან: რომლისა-იგი ნათესავცა ვართო.

<span id="an_17:27">17:27</span> და უკუეთუმცა ვინ ეძიებდა, პოამცა იგი,
და რამეთუ მის მიერ ცხოველ ვართ და ვიქცევით და ვართ, ვითარცა-იგი ვინმე
თქუენგანნი სიტყჳს მოქმედნი იტყჳან: რომლისა-იგი ნათესავცა ვართო.

<span id="an_17:29">17:29</span> აწ უკუე ვინაჲთგან ნათესავ ღმრთისა ვართ,
არა გჳღირს, ვითარმცა ვჰგონებდით ოქროსა გინა ვეცხლსა ანუ ანთრაკსა,
გამოხატულსა ხუროებით განზრახვითა კაცთაჲთა, საღმრთოჲსა მის მსგავს ყოფად.

<span id="an_17:30">17:30</span> რამეთუ ჟამნი იგი უმეცრებისანი
უგულებელს-ყვნა ღმერთმან და აწ ამცნებს ყოველთა კაცთა ყოველსა ადგილსა
შენანებად;

<span id="an_17:31">17:31</span> ვითარცა-იგი დაამტკიცა დღე, რომელსა შინა
ეგულების განკითხვაჲ სოფლისაჲ სიმართლით, კაცითა მით, რომელი განაჩინა
სარწმუნოებაჲ, მოსცა ყოველთა, რამეთუ აღადგინა იგი მკუდრეთით.

<span id="an_17:32">17:32</span> ხოლო მათ ვითარცა ესმა აღდგომაჲ
მკუდართაჲ, რომელნიმე ეკიცხევდეს და რომელთამე თქუეს: ვისმინოთ შენი
ამისთჳს კუალადცა.

<span id="an_17:33">17:33</span> და ესრეთ გამოვიდა პავლე შორის მათსა.

<span id="an_17:34">17:34</span> ხოლო რომელნიმე კაცნი მისდევდეს მას და
ჰრწმენა, რომელთა თანა იყო დიონისიოს არეოპაგელი და დედაკაცი, სახელით
დამარის, და სხუანი მათ თანა.

<span id="an_18:1">18:1</span> ამისა შემდგომად გამოვიდა პავლე ათინელთა
მათგან და მოვიდა კორინთედ;

<span id="an_18:2">18:2</span> და პოა ვინმე ჰურიაჲ, სახელით აკჳლა,
პონტოელი ნათესავით, რამეთუ მაშინ ოდენ მოსრულ იყო იგი იტალიაჲთ, და
პრისკილა, ცოლი მისი, - რამეთუ ებრძანა კლავდის კეისარსა განშორებად
ყოველნი ჰურიანი ჰრომით, - მოვიდა მათა

<span id="an_18:3">18:3</span> და, რამეთუ ერთი ჴელოვნებაჲ იცოდეს,
იყოფოდა მათ თანა და იქმოდა, რამეთუ იყვნეს ჴელოვნებით მეპრატაკე.

<span id="an_18:4">18:4</span> და ეტყოდა შესაკრებელსა მას ყოველსა
შაბათსა და არწმუნებდა ჰურიათა და წარმართთა.

<span id="an_18:5">18:5</span> და ოდეს მოვიდეს მაკედონიაჲთ შილა და
ტიმოთე, აწუევდა სული პავლეს და უწამებდა ჰურიათა მათ ქრისტე იესუს.

<span id="an_18:6">18:6</span> ხოლო იგინი ვითარ უჴდებოდეს და ჰგმობდეს,
განიყარა მათ ზედა სამოსელი თჳსი და ჰრქუა მათ: სისხლი თქუენი თავთა ზედა
თქუენთა! უბრალომცა ვარ მე! ამიერითგან წარმართთა მიმართ მივიდე.

<span id="an_18:7">18:7</span> და წარმოვიდა მიერ და შევიდა სახლსა
ვისსამე, რომელსა სახელი ერქუა ტიტოს, ძისა იოსტოჲსსა, ღმრთის მსახურისა,
რომლისა სახლი ეზღვრებოდა შესაკრებელსა მას.

<span id="an_18:8">18:8</span> ხოლო კრისპოსს შესაკრებელის მთავარსა
ჰრწმენა უფალი ყოვლითურთ სახლეულით მისით, და მრავალნი კორინთელნი ისმენდეს
და ჰრწმენა და ნათელს-იღებდეს.

<span id="an_18:9">18:9</span> ჰრქუა უფალმან ჩუენებით ღამე პავლეს: ნუ
გეშინინ, არამედ იტყოდე და ნუ სდუმი,

<span id="an_18:10">18:10</span> რამეთუ მე ვარ შენ თანა, და არავინ
შეუძლოს ბოროტის ყოფად შენდა, რამეთუ ერი მრავალი არს ჩემდა ქალაქსა ამას
შინა.

<span id="an_18:11">18:11</span> და დაყო მუნ ერთ წელ და ექუს თუე და
ასწავებდა მათ შორის სიტყუასა ღმრთისასა.

<span id="an_18:12">18:12</span> ხოლო გალიონ მთავარი იყო აქაიაჲსაჲ, ზედა
მიუჴდეს ყოველნი ჰურიანი ერთბამად პავლეს და მოიყვანეს საყდარსა წინაშე

<span id="an_18:13">18:13</span> და იტყოდეს, ვითარმედ: თჳნიერ სჯულისა
ურჩ იქმს ესე კაცთა მსახურებად ღმრთისა.

<span id="an_18:14">18:14</span> და ვითარცა ეგულებოდა პაველს აღებად
პირისა, ჰრქუა გალიონ ჰურიათა მათ: უკუეთუმცა იყო შეცოდებათაგანი რაჲმე
ძჳრის საქმე ბოროტი, ჵ ჰურიანო, სიტყჳსა მისებრმცა თავს-ვიდევ თქუენი;

<span id="an_18:15">18:15</span> უკუეთუ ძიებაჲ რაჲმე არს სიტყჳსათჳს და
სახელებისა და სჯულისა თქუენისა, თქუენ იხილეთ, რამეთუ მე მსაჯულ
ეგევითართათჳს არა მნებავს ყოფად.

<span id="an_18:16">18:16</span> და განასხნა იგინი საყდრისაგან.

<span id="an_18:17">18:17</span> მაშინ შეიპყრეს ყოველთა წარმართთა
სოსთენი, შესაკრებელის მთავარი, და სცემდეს საყდარსა წინაშე; და არარას
ზრუნვიდა ამათგანსა გალიონ.

<span id="an_18:18">18:18</span> ხოლო პავლე და-ვეღა-ადგრა მუნ მრავალ დღე
ძმათა თანა, და მერმე იჯმნა და განვიდა ნავითა ასურეთად, და მის თანა
პრისკილა და აკვილა. ხოლო იკუეცა მან თმაჲ კენქრეს, რამეთუ აღთქუმაჲ
აღეთქუა.

<span id="an_18:19">18:19</span> და მიიწია ეფესოდ, იგინი დაუტევნა მუნ,
და იგი შევიდა შესაკრებელსა და ეზრახა ჰურიათა მათ.

<span id="an_18:20">18:20</span> და ვითარ იგინი ჰლოცვიდეს უმეტესსა-რე
ჟამსა დადგრომად მათ თანა, არა ინება,

<span id="an_18:21">18:21</span> არამედ იჯმნა მათგან და თქუა: ჯერ-არს
ჩემდა დღესასწაულსა ამას მომავალსა იერუსალჱმს აღსრულებად და კუალად მოვიდე
თქუენდა ნებითა ღმრთისაჲთა. შევიდა ნავსა ეფესოჲთ

<span id="an_18:22">18:22</span> და შთავიდა კესარიად. აღვიდა და მოიკითხა
ეკლესიაჲ და შთავიდა ანტიოქიად,

<span id="an_18:23">18:23</span> და დაყო ჟამი რაოდენმე და განვიდა და
მიმოვიდოდა შემდგომითი-შემდგომად გალატელთა სოფელსა და ფრიგჳაჲსსა და
განამტკიცებდა ყოველთა მოწაფეთა.

<span id="an_18:24">18:24</span> ჰურიაჲ ვინმე, აპოლო სახელით,
ალექსანდრიელი ნათესავით, კაცი სიტყუა-მეცნიერი, მოვიდა ეფესოდ, ძლიერ იყო
წიგნთაგან.

<span id="an_18:25">18:25</span> ესე იყო სწავლულ გზათა უფლისათა და
მდუღარე სულითა, ეტყოდა და ასწავებდა ჭეშმარიტად იესუჲსთჳს, და იცოდა
ნათლის-ცემაჲ ხოლო იოვანესი.

<span id="an_18:26">18:26</span> ამან იწყო განცხადებად შესაკრებელსა
შორის. ესმა მისი აკჳლას და პრისკილას და მოიყვანეს იგი და
უჭეშმარიტესად-რე უთხრეს მას გზაჲ იგი უფლისაჲ.

<span id="an_18:27">18:27</span> და ვითარ-იგი ეგულებოდა მას აქაიად
წიაღ-სვლად, უბრძანეს ძმათა და მიუწერეს მოწაფეთა მათ შეწყნარებაჲ მისი,
რომელი მივიდა და შეეწეოდა მორწმუნეთა მათ ფრიად მადლისა მის მიერ,

<span id="an_18:28">18:28</span> რამეთუ ძლიერად ჰურიათა მათ ამხილებდა
ერსა წინაშე და უჩუენებდა წიგნთაგან, ვითარმედ არს ქრისტე იესუ.

<span id="an_19:1">19:1</span> იყო აპოლოჲსსა მას ყოფასა კორინთეს შინა
პავლეს მოევლო ზემო კერძო იგი ადგილი და მოიწია ეფესოდ და პოვნა ვინმე
მოწაფეთაგანნი

<span id="an_19:2">19:2</span> და ჰრქუა მათ: უკუეთუ სული წმიდაჲ
მიგიღებიეს და გრწამს? ხოლო მათ ჰრქუეს მას: არამედ არცაღა არს, თუ სული
წმიდაჲ გუასმიეს.

<span id="an_19:3">19:3</span> ჰრქუა მათ პავლე: რაჲთა უკუე
ნათელ-გიღებიეს? და მათ ჰრქუეს: იოვანეს ნათლის-ცემითა.

<span id="an_19:4">19:4</span> ჰრქუა მათ პავლე: იოვანე ნათელ-სცემდა
ნათლის-ცემასა სინანულისასა ერსა და ეტყოდა მომავალისა მისთჳს შემდგომად
მისა, რაჲთა ჰრწმენეს, ესე იგი არს იესუ ქრისტე.

<span id="an_19:5">19:5</span> ხოლო მათ, ვითარცა ესმა, ნათელ-იღეს
სახელითა უფლისა იესუ ქრისტჱსითა.

<span id="an_19:6">19:6</span> და დასხმითა ჴელთა პავლესთაჲთა მათ ზედა
მოვიდა მათ ზედა სული წმიდაჲ, იტყოდეს ენათა და წინაწარმეტყუელებდეს.

<span id="an_19:7">19:7</span> ხოლო იყვნეს კაცნი იგი ყოველნივე ათორმეტ.

<span id="an_19:8">19:8</span> შევიდა უკუე შესაკრებელსა მას და კადნიერად
იქცეოდა სამ თუე, ეტყოდა და არწმუნებდა სასუფეველისათჳს ღმრთისა.

<span id="an_19:9">19:9</span> და ვითარ-იგი ვინმე განფიცხნებოდეს და ურჩ
იქმნებოდეს და ძჳრსა იტყოდეს გზისა მისთჳს წინაშე სიმრავლისა მის, განეყენა
მათგან და განაშორნა მოწაფენი იგი და დღითი-დღე ეტყოდა მათ სამწიგნობრესა
მას ტჳრანეს ვისსამე.

<span id="an_19:10">19:10</span> და ესე იყო ორ წელ, ვიდრემე ყოველთა
დამკჳდრებულთა ასიისათა ესმა სიტყუაჲ უფლისა იესუჲსი, ჰურიათა და
წარმართთა.

<span id="an_19:11">19:11</span> ხოლო ძალთა არა მცირეთა იქმოდა ღმერთი
ჴელითა პავლესითა,

<span id="an_19:12">19:12</span> ვიდრეღა უძლურთაცა ზედა მიაქუნდა ოფლისა
მისისაგან ვარშამაგებითა და ოლარებითა, და განეყენებოდა მათ სენი იგი და
სულები არაწმიდაჲ განვიდოდა.

<span id="an_19:13">19:13</span> იწყეს ვიეთმე მიმომავალთა ჰურიათა,
მაფუცებელთა, სახელის-დებად სახელსა უფლისა იესუჲსსა მათ ზედა, რომელთა
თანა იყო სულები უკეთურები, და იტყოდეს: გაფუცებთ თქუენ იესუს, რომელსა
პავლე ქადაგებს.

<span id="an_19:14">19:14</span> იყვნეს ვინმე სკევაჲს მღდელთ მოძღუარისა
ჰურიისა შჳდნი ძენი, რომელნი ამას ჰყოფდეს.

<span id="an_19:15">19:15</span> მიუგო სულმან მან უკეთურმან და ჰრქუა
მათ: იესუ ვიცი და პაველსთჳსცა მეცნიერ ვარ, ხოლო თქუენ ვინ ხართ?

<span id="an_19:16">19:16</span> და ახლდნა კაცი იგი, რომლისა თანა იყო
სული არაწმიდაჲ, სძლო მათ და ერეოდა, ვიდრემდე შიშუელნი და წყლულნი
ივლტოდეს მიერ სახლით.

<span id="an_19:17">19:17</span> და ესე განცხდებულ იქმნა ყოველთა მიმართ
ჰურიათა და წარმართთა, რომელნი დამკჳდრებულ იყვნეს ეფესოს. და დაეცა შიში
დიდი მათ ყოველთა ზედა და განდიდნებოდა სახელი უფლისა იესუჲსი.

<span id="an_19:18">19:18</span> და მრავალნი მორწმუნეთაგანნი მოვიდოდეს
და აღუარებდეს საქმეთა მათთა.

<span id="an_19:19">19:19</span> და მრავალთა გრძნების მოქმედთა მოკრიბნეს
წიგნები მათი და დასწუვიდეს წინაშე ყოველთასა, და აღრაცხეს სასყიდელი მათი
და პოვეს ვეცხლი ხუთი ბევრი.

<span id="an_19:20">19:20</span> და ესრეთ მტკიცედ სიტყუაჲ იგი უფლისაჲ
აღორძნდებოდა და განმტკიცნებოდა.

<span id="an_19:21">19:21</span> ვითარცა აღესრულა ესე, დაიდვა პავლე
გულსა თჳსსა, მო-რაჲ-ევლო მაკედონიაჲ და აქაიაჲ, მისლვად იერუსალჱმდ და
თქუა, ვითარმედ: შემდგომად მისლვისა ჩემისა მუნ ჯერ-არს ჩემდა ჰრომეცა
ხილვად.

<span id="an_19:22">19:22</span> და მიავლინნა მაკედონიად ორნი მსახურნი
მისნი, ტიმოთე და ერასტოს, ხოლო იგი დაადგრა ჟამ რავდენმე ასიას შინა.

<span id="an_19:23">19:23</span> იყო მას ჟამსა შინა შფოთი არა მცირედი
გზისა მისთჳს,

<span id="an_19:24">19:24</span> რამეთუ დემეტრეოს ვინმე სახელით, ვეცხლის
მჭედელი, იქმოდა ტაძართა ვეცხლისათა ატრემისთა და მისცემდა ხუროთა მათ
სარეწავსა არა მცირედსა,

<span id="an_19:25">19:25</span> რომელნი შეკრიბნა და ჰრქუა: კაცნო, იცით,
რამეთუ ამის საქმისაგან არს სარეწავი ჩუენი;

<span id="an_19:26">19:26</span> და ხედავთ და გესმის, რამეთუ არს ხოლო თუ
ეფესოსა, არამედ კნინღა-და ყოველსა ასიასა ამან პავლე არწმუნა და
გარდააქცია ერი მრავალი და იტყჳს, ვითარმედ: არა არიან ღმერთნი ჴელით
ქმნულნი.

<span id="an_19:27">19:27</span> და არა ხოლო ესე ჭირი არს ჩუენ ზედა
ადგილად მხილებისა მოწევნად ჩუენდა, არამედ დიდისა ღმრთისა არტემის
ტაძარიცა არადვე შერაცხად ყოფად არს და დარღუევად სიმდიდრე მისი, რომელსა
ყოველი სოფელი და ასიაჲ ჰმსახურებს.

<span id="an_19:28">19:28</span> მათ ვითარცა ესმა ესე, აღივსნეს გულის
წყრომითა, ღაღადებდეს და იტყოდეს: დიდ არს არტემი ეფესელთაჲ!

<span id="an_19:29">19:29</span> და აღივსო ყოველი ქალაქი შფოთითა და
მიიმართეს და მივიდეს ერთბამად სახილველსა მას, თანა წარსრულნი.

<span id="an_19:30">19:30</span> ხოლო პავლეს ენება რაჲ შესლვად ერსა მას
შორის, არა უტევეს მოწაფეთა.

<span id="an_19:31">19:31</span> და რომელნიმე ასიაჲსა მთავარნი მეგობარ
იყვნეს მისა, მიავლინნეს მისა და ჰლოცვიდეს, რაჲთა არა მისცეს თავი თჳსი
სახილველსა მას.

<span id="an_19:32">19:32</span> სხუანი უკუე სხუასა რასმე ღაღადებდეს,
რამეთუ იყო კრებული იგი შეშფოთებულ და უმრავლესთა მათგანთა არა უწყოდეს,
რაჲსათჳს შეკრებულ იყვნეს.

<span id="an_19:33">19:33</span> ხოლო ერისაგან წარმოადგინეს ალექსანდრე,
რამეთუ ჰურიათა წარმოადგინეს იგი. ხოლო ალექსანდრე განუყარა ჴელი და უნდა
სიტყჳს მიგებაჲ ერისაჲ მის.

<span id="an_19:34">19:34</span> მათ ვითარცა გულისჴმა-ყვეს, ვითარმედ
ჰურიაჲ არს, იქმნა ერთი ჴმაჲ ყოველთაგან, ვიდრე ორ ჟამადმდე ღაღადებდეს და
იტყოდეს: დიდ არს არტემი ეფესელთაჲ!

<span id="an_19:35">19:35</span> დააცხრვო მწიგნობარმან მან ერი იგი და
ჰრქუა: კაცნო ეფესელნო, ვინ-მე არს კაცთაგანი, რომელმან არა იცის ეფესელთა
ქალაქი, რამეთუ მსახური არს დიდისა არტემისი და დიოპეტისი?

<span id="an_19:36">19:36</span> და ესე უცილობელ არს, ჯერ-არს თქუენდა,
რაჲთა დაწყნარებულ იყვნეთ და ნურარას იქმთ წარმდებებით.

<span id="an_19:37">19:37</span> რამეთუ მოიყვანენით კაცნი ესე, არცა
ბაგინის მძარცუელ, არცა მგმობარ არიან ღმრთისა ჩუენისა.

<span id="an_19:38">19:38</span> უკუეთუ დემეტრიოსს და მის თანა ხუროთა
მათ უც ვიეთ თანამე სიტყუაჲ, უბანთა ვაჭარნი მოიყვანნედ, და მთავარნი
არიან, და აბრალებედ ურთიერთას.

<span id="an_19:39">19:39</span> უკუეთუ კულა სხჳსა რაჲსათჳსმე ეძიებთ,
სჯულიერითა კრებითა განეგოს.

<span id="an_19:40">19:40</span> და რამეთუ ვიურვით ბრალობად შფოთისა
ამისთჳსცა დღენდელისა, რამეთუ არარაჲ მიზეზი იყო, რომლისათჳსცა ვერცა
სიტყჳს მიგებად ჴელ-მეწიფების შეკრებულისა ამისთჳს ერისა. და ესე ვითარცა
თქუა, განუტევა კრებული იგი.

<span id="an_19:40">19:40</span> და რამეთუ ვიურვით ბრალობად შფოთისა
ამისთჳსცა დღენდელისა, რამეთუ არარაჲ მიზეზი იყო, რომლისათჳსცა ვერცა
სიტყჳს მიგებად ჴელ-მეწიფების შეკრებულისა ამისთჳს ერისა. და ესე ვითარცა
თქუა, განუტევა კრებული იგი.

<span id="an_20:1">20:1</span> ხოლო შემდგომად დაცხრომისა მის შფოთისა,
მოუწოდა პავლე მოწაფეთა მათ და ნუგეშინის-სცა და მოიკითხნა, და იჯმნა
მათგან და განვიდა მისლვად მაკედონიად.

<span id="an_20:2">20:2</span> და ვითარცა მოვლო ადგილები იგი და
ნუგეშინის-სცა მათ სიტყჳთა მრავლითა, წარვიდა ელადად.

<span id="an_20:3">20:3</span> იყო მუნ სამ თთუე. იქმნა მისთჳს ძჳრის
ზრახვაჲ ჰურიათაგან. ეგულებოდა რაჲ აღსლვაჲ ასურეთა, განიზრახა მიქცევაჲ
მაკედონიაჲთ.

<span id="an_20:4">20:4</span> და მის თანა ჰყვანდეს ვიდრე ასიადმდე
სოსიპატრე პჳრესი, ბერიელი, და თესალონიკელი არისტარქოს და სეკუნდოს და
გაიოს დერბელი და ტიმოთე და ასიელნი ტჳქიკოს და ტროფიმოს.

<span id="an_20:5">20:5</span> ესენი წინა-წარგჳძღუეს და გუელოდეს ჩუენ
ტროადას შინა.

<span id="an_20:6">20:6</span> ხოლო ჩუენ ნავითა წარვედით შემდგომად დღეთა
მათ უცომოებისათა ფილიპიაჲთ და მოვედით მათ თანა ტროადად მეხუთესა დღესა,
და ვიყვენით ჩუენ მუნ შჳდ დღე.

<span id="an_20:7">20:7</span> და ერთსა მას შაბათსა შეკრებულ რაჲ იყვნეს
მოწაფენი იგი განტეხად პურისა, ხოლო პავლე ეტყოდა მათ სიტყუასა
მოძღურებისათა, რამეთუ განსლვად იყო ხვალისაგან, და განაგრძო სიტყუაჲ იგი
ვიდრე შუა ღამედმდე.

<span id="an_20:8">20:8</span> იყვნეს სანთელნი მრავალნი ქორსა მას ზედა,
სადა-იგი შეკრებულ ვიყვენით.

<span id="an_20:9">20:9</span> ხოლო ჯდა ჭაბუკი ვინმე ერთი, სახელით
ევტჳქოს, სარკუმელსა ზედა. და ვითარცა მიერულა მას ძილითა ჴშირითა სიტყუასა
მას პავლესსა მრავალ ჟამ, გარდავარდა მძინარე და დაეცა სამ სართულისა
მისგან ქუეყანად და იდვა მკუდარი.

<span id="an_20:10">20:10</span> გარდავიდა პავლე და დავარდა მას ზედა,
შეიტკბო იგი და თქუა: ნუ აღშფოთნებით, რამეთუ სული მისი მის თანა არს.

<span id="an_20:11">20:11</span> აღდგა მიერ და აღვიდა, განტეხა პური და
ჭამა, და მრავალ ჟამ ზრახვიდა-ღა ვიდრე განთენებადმდე და ესრეთ განვიდა.

<span id="an_20:12">20:12</span> ხოლო მოიყვანეს ყრმაჲ იგი ცოცხალი და
ნუგეშინის-იცეს არა მცირედ.

<span id="an_20:13">20:13</span> ხოლო ჩუენ წინა წარუძეღჳთ ნავითა და
აღვედით ასსონდ; მიერ გუეგულებოდა წარყვანებაჲ პავლესი, რამეთუ ეგრეთ
განეწესამ რამეთუ მკჳრცხლ ეგულებოდა მოსლვაჲ.

<span id="an_20:14">20:14</span> ვითარცა მოვიდა ჩუენდა ასსონდ,
წარმოვიყვანეთ იგი და მოვედით მიტჳლინდ.

<span id="an_20:15">20:15</span> და მიერ ნავითა წარმოვედით და ხვალისაგან
მივიწიენით წინაშე ქიონისა. და მიერ მივედით სამონდ და დავადგერით
ტრონგჳლიას შინა, და მეორესა დღესა მოვედით მელიტონდ.

<span id="an_20:16">20:16</span> ინება პავლე ეფესოჲსა თანა-წარსლვაჲ,
რაჲთა არა დაეყოვნოს მრავალ ჟამ ასიას შინა, რამეთუ ისწრაფდა, უკუეთუმცა
შესაძლებელ იყო მისა, დღისა მის მეერგასისა ყოფად იერუსალჱმს.

<span id="an_20:17">20:17</span> ხოლო მელიტონით მიავლინა ეფესოდ და
მოუწოდა ხუცესთა ეკლესიისათა.

<span id="an_20:18">20:18</span> და ვითარცა მოვიდეს მისა, ჰრქუა მათ:
თქუენ იცით პირველ დღითგან, ვინაჲთგან შემოვედ ასიად, თუ ვითარ ვიყავ თქუენ
თანა ყოველსა ჟამსა,

<span id="an_20:19">20:19</span> და ვჰმონებდ უფალსა ყოვლითა სიმდაბლითა
და მრავლითა ცრემლითა და განსაცდელითა, რომელნი შემემთხუეოდეს მე ძჳრის
ზრახვათაგან ჰურიათაჲსა.

<span id="an_20:20">20:20</span> ვითარ-იგი არარაჲ დავაყენე უმჯობესი
თქუენი, რომელიმცა არა გითხარ და გასწავე თქუენ ერსა წინაშე და სახლსა
შინა.

<span id="an_20:21">20:21</span> და უწამებდ ჰურიათა და წარმართთა ღმრთისა
მიმართ სინანულსა და სარწმუნოებასა უფლისა მიმართ ჩუენისა იესუ ქრისტესა.

<span id="an_20:22">20:22</span> და აწ ესერა კრული სულითა მივალ
იერუსალჱმს და, მუნ თუ რაჲ შემთხუევად არს ჩემდა, არაჲ ვიცი;

<span id="an_20:23">20:23</span> გარნა სული წმიდაჲ ქალაქად-ქალაქად
მიწამებს მე და მეტყჳს, რამეთუ კრულებანი და ჭირნი მელიან მე.

<span id="an_20:24">20:24</span> არამედ არარას ვზრუნავ ამისთჳს, არცა
უპატიოსნეს სულისა ჩემისა შემირაცხიეს თავი ჩემი, ვითარმცა არა აღვასრულე
სრბაჲ ჩემი სიხარულით და მსახურებაჲ, რომელი მოვიღე უფლისა იესუ ქრისტესგან
წამებად სახარებაჲ იგი მადლისა ღმრთისაჲ.

<span id="an_20:25">20:25</span> და აწ აჰა-ესერა მე უწყი, რამეთუ არღარა
იხილოთ პირი ჩემი თქუენ ყოველთა, რომელთა შორის ვიქცეოდე და ვქადაგებდ
სასუფეველსა ღმრთისასა.

<span id="an_20:26">20:26</span> ვინაჲცა გიწამებ თქუენ დღენდელსა ამას
დღესა, რამეთუ უბრალო ვარ მე სისხლისაგან თქუენ ყოველთაჲსა.

<span id="an_20:27">20:27</span> რამეთუ არარაჲ დავაყენე, რომელიმცა არა
გითხარ თქუენ ყოველივე ნებაჲ ღმრთისაჲ.

<span id="an_20:28">20:28</span> ეკრძალენით უკუე თავთა თქუენთა და
ყოველსავე სამწყსოსა, რომელსა-ეგე თქუენ სულმან წმიდამან დაგადგინნა
მოღუაწედ და მწყსად ეკლესიასა უფლისა ღმრთისასა, რომელი მოიგო სისხლითა
თჳსითა.

<span id="an_20:29">20:29</span> და აჰა მე უწყი ესე, რამეთუ შემოვიდენ
თქუენდა შემდგომად განსლვისა ჩემისა მგელნი მძიმენი, რომელნი არა
ერიდებოდიან სამწყსოსა.

<span id="an_20:30">20:30</span> და თჳთ თქუენგანნი აღდგენ კაცნი, რომელნი
იტყოდიან გულარძნილსა, რაჲთა განადგინნენ მოწაფენი შემდგომად მათდა.

<span id="an_20:31">20:31</span> ამისთჳს იღჳძებდით და მოიჴსენეთ, რამეთუ
სამსა წელსა ღამით და დღით არა დავსცხრებოდე ცრემლით სწავლასა
კაცად-კაცადისა თქუენისასა.

<span id="an_20:32">20:32</span> და აწ შეგვედრებ თქუენ ღმერთსა, ძმანო,
და სიტყუასა მას მადლისა მისისასა, რომელი შემძლებელ არს აღშენებად და
მოცემად თქუენდა მკჳდრობისა ყოველთა შორის წმიდათა.

<span id="an_20:33">20:33</span> ვეცხლისა და ოქროჲსა და სამოსლისა
არავისი გულმან მითქუა.

<span id="an_20:34">20:34</span> თქუენ თჳთ უწყით, რამეთუ საჴმარსა მას
ჩემსა და რომელნი იყვნეს ჩემ თანა, ჴელნი ესე ჩემნი ჰმსახურებდეს.

<span id="an_20:35">20:35</span> და ყოველივე გიჩუენე თქუენ, რამეთუ ესრეთ
მშრომელთა მათდა ჯერ-არს შეწყნარებაჲ უძლურთა მათ და მოჴსენებად სიტყუაჲ
იგი უფლისა იესუჲსი, რამეთუ თავადმან თქუა: ნეტარ არს მიცემაჲ უფროჲს
მოღებისა.

<span id="an_20:36">20:36</span> და ესე რაჲ თქუა, დაიდგინა მუჴლნი მათ
ყოველთა თანდა და ილოცა.

<span id="an_20:37">20:37</span> იყო ტირილი დიდი მათ ყოველთაჲ და
მოეხჳნეს ქედსა პავლესსა, ამბორს-უყოფდეს მას.

<span id="an_20:38">20:38</span> და ელმოდა უფროჲს-ღა სიტყჳსა მისთჳს,
რომელი თქუა, ვითარმედ: არღარა იხილონ პირი მისი. და წარჰგზავნიდეს მას
ნავად.

<span id="an_21:1">21:1</span> და ვითარცა იყო შესლვაჲ ჩუენი,
განვეშორენით მათგან მართლ წარმოვედით და მივიწიენით კონდ, და კუალად
ხვალისაგან - როდედ და მიერ - პატრად.

<span id="an_21:2">21:2</span> და ვპოვეთ ნავი, რომელი წიაღვიდოდა
ფინიკედ, აღვჴედით და შევსხედით მას.

<span id="an_21:3">21:3</span> ხოლო აღ-რაჲ-ჩნდა კჳპრე, დაუტევეთ იგი
მარცხენით და მივიდოდეთ ასურეთა, და მივიწიენით ტჳრედ, რამეთუ მუნ
გარდაყრად იყო ნავისა მის ტჳრთი.

<span id="an_21:4">21:4</span> და მოვიძიენით მოწაფენი და დავადგერით მუნ
შჳდ დღე, რომელნი-იგი პავლეს ეტყოდეს სულითა, რაჲთამცა არა აღვიდა
იერუსალჱმდ.

<span id="an_21:5">21:5</span> და ვითარცა აღვასრულენით ჩუენ დღენი იგი,
გამოვედით და წარვიდოდეთ. და იგინი წარმგზავნიდეს ჩუენ დღენი იგი,
გამოვედით და წარვიდოდეთ. და იგინი წარმგზავნიდეს ჩუენ სახლეულებითურთ და
შვილით ვიდრე გარეშე ქალაქისა მის, და დაიდგინეს მუჴლნი ზღჳს კიდესა და
ილოცეს.

<span id="an_21:6">21:6</span> და მოვიკითხენით ურთიერთას და აღვედით
ნავსა, და იგინი მიიქცეს თჳსსა ადგილსა.

<span id="an_21:7">21:7</span> და ჩუენ ნავითა წარმოვედით ტჳრეთ და
მივიწიენით პტოლემაიდად, მოვიკითხენით ძმანი და დავადგერით მათ თანა ერთ
დღე.

<span id="an_21:8">21:8</span> ხოლო ხვალისაგან გამოვედით მიერ და შევედით
კესარიად და მივედით სახლსა ფილიპე მახარებელისასა, რომელი-იგი იყო
შჳდთაგანი, და დავადგერით მის თანა.

<span id="an_21:9">21:9</span> ამისნი იყვნეს ოთხნი ასულნი, ქალწულნი
წინაწარმეტყუელნი.

<span id="an_21:10">21:10</span> და ვიყოფოდეთ რაჲ მუნ მრავალ დღე,
გარდამო-ვინმე-ვიდა ჰურიასტანით წინაწარმეტყუელი, სახელით აგაბოს.

<span id="an_21:11">21:11</span> და მოვიდა ჩუენდა და აღაღო სარტყელი
პავლესი და შეიკრნა ფერჴნი და ჴელნი მისნი და თქუა: ამას იტყჳს სული
წმიდაჲ: კაცისა რომლისაჲ არს სარტყელი ესე, ესრეთ შეკრან იერუსალჱმს
ჰურიათა და მისცენ იგი ჴელსა წარმართთასა.

<span id="an_21:12">21:12</span> ხოლო ჩუენ ვითარცა გუესმა ესე,
ვევედრებოდეთ მას და მის ადგილისანი იგი, რაჲთამცა არა აღვიდა იგი
იერუსალჱმდ.

<span id="an_21:13">21:13</span> მაშინ მოგჳგო პავლე და გურქუა: რასა
იქმთ, სტირთ და შეაურვებთ გულსა ჩემსა? რამეთუ მე არა ხოლო შეკრვად, არამედ
მოსიკუდიდცა მზა ვარ იერუსალჱმს სახელისათჳს უფლისა იესუჲსსა.

<span id="an_21:14">21:14</span> ვითარ-იგი ვერ ვარწმუნეთ მას, დავდუმენით
და ვთქუთ: ნებაჲ უფლისაჲ იყავნ!

<span id="an_21:15">21:15</span> შემდგომად ამათ დღეთა განვემზადენით და
აღვიდოდეთ იერუსალჱმდ.

<span id="an_21:16">21:16</span> მოვიდეს ჩუენ თანა მოწაფენი კესარიაჲთცა,
მოვიყვანეთ იგიცა, რომლისა თანა ვიყვენით, მნასონ კჳპრელი, პირველი მოწაფე.

<span id="an_21:17">21:17</span> მი-რაჲ-ვედით ჩუენ იერუსალჱმდ, მხიარულად
შემიწყნარნეს ჩუენ ძმათა.

<span id="an_21:18">21:18</span> ხოლო ხვალისაგან შევიდა პავლე ჩუენ თანა
იაკობისა, რამეთუ ყოველნივე ხუცესნი მოვიდოდეს.

<span id="an_21:19">21:19</span> და მოიკითხვიდეს მას. და მიუთხრობდა
კაცად-კაცადსა, რომელი-იგი ქმნა ღმერთმან წარმართთა შორის მსახურებითა
მისითა.

<span id="an_21:20">21:20</span> ხოლო მათ ვითარცა ესმა ესე, ადიდებდეს
ღმერთსა და ჰრქუეს მას: ჰხედავა ძმაო, რაოდენნი ბევრნი არიან ჰურიათა შორის
მორწმუნენი! და ყოველნივე მოშურნე სჯულისა არიან.

<span id="an_21:21">21:21</span> ესმა ვიეთგანმე შენთჳს, ვითარმედ
განდგომასა ასწავებ მოსესგან, რომელნი-იგი წარმართთა შორის ჰურიანი არიან,
და ეტყჳ, რაჲთა არა წინა-დასცჳთონ შვილთა მათთა და არცა ჩუეულებათა
ვიდოდიან.

<span id="an_21:22">21:22</span> რაჲ უკუე არს? უეჭუელად ერი შეკრებად
არს, რამეთუ ესმა, ვითარმედ მოსრულ ხარ.

<span id="an_21:23">21:23</span> აწ უკუე ესე ყავ, რომელსა გეტყჳთ შენ:
არიან ჩუენ შორის კაცნი ოთხნი, რომელთა ლოცუაჲ აქუს თავისა თჳსისაჲ.

<span id="an_21:24">21:24</span> ესენი წარიყვანენ და განწმდი მათ თანა და
იკუეცე მათ თანა, რაჲთა დაიყჳნნენ თავნი მათნი და ცნან ყოველთა, ვითარმედ
რომლისათჳს იგი ესმა შენთჳს, არარაჲ არს, არამედ ჰგიე შენცა და იმარხავ
სჯულსა.

<span id="an_21:25">21:25</span> ხოლო მორწმუნეთა წარმართთათჳს ჩუენ
მივწერეთ და უბრძანეთ, რაჲთა არარას ეგევითარსა იმარხვიდენ იგინი, არამედ
რაჲთა ეკრძალენ კერპთა კლულისაგან და სისხლისა დამშთვრისა და სიძვისა.

<span id="an_21:26">21:26</span> მაშინ პავლე წარიყვანნა კაცნი იგი
მეორესა დღესა და მათ თანა განწმიდნა. და შევიდოდა ტაძარსა მითხრობად
აღსრულებასა შჳდთა მათ დღეთა განწმედისათა, ვიდრემდის შეიწირა
კაცად-კაცადისა მათისათჳს შესაწირავი.

<span id="an_21:27">21:27</span> ვითარცა აღესრულებოდეს შჳდნი იგი დღენი,
რომელნი-იგი იყვნეს ასიაჲთ ჰურიანი, იხილეს იგი ტაძარსა შინა, შეაშფოთეს
ყოველი იგი ერი და დაასხნეს მის ზედა ჴელნი მათნი.

<span id="an_21:28">21:28</span> და ღაღადებდეს და იტყოდეს: კაცნო
ისრაიტელნო, შემეწიენით ჩუენ! ესე არს კაცი იგი, რომელი ერისა ამისთჳს და
სჯულისა და ადგილისა ამისთჳს ყოველთა ყოველსა ადგილსა ასწავებს. და მერმე
კუალად წარმართნიცა შეიყვანნა ტაძრად და შეაგინა ადგილი ესე წმიდაჲ.

<span id="an_21:29">21:29</span> რამეთუ ეხილვა წინაჲსწარ ტროფიმე ეფესელი
მის თანა ქალაქსა შინა, რომლისასა ჰგონებდეს, ვითარმედ ტაძრად შეიყვანა
პავლე.

<span id="an_21:30">21:30</span> აღიძრა ყოველი იგი ქალაქი და იყო
შეკრებაჲ ერისაჲ და შფოთი დიდი, და შეიპყრეს პავლე და გამოითრევდეს გარე
ტაძრისა მისგან, და მეყსეულად დაეჴშნეს კარნი.

<span id="an_21:31">21:31</span> და ვითარცა ეგულებოდა მოკლვაჲ მისი,
მიიწია ჰამბავი ათასისთავისა მის გუნდისა, ვითარმედ ყოველი იერუსალჱმი
შეკრებულ არს.

<span id="an_21:32">21:32</span> ხოლო მან მეყსეულად წარიყვანნა მჴედარნი
და ასისთავნი და მიიწია მათ ზედა. ხოლო მათ ვითარცა იხილეს ათასისთავი იგი
და მჴედარნი, დააცადეს ცემაჲ პავლესი.

<span id="an_21:33">21:33</span> მაშინ მიეახლა ათასისთავი იგი და
გამოიყვანნა იგი, და ბრძანა შეკრვაჲ მისი მრჩობლითა ჯაჭვითა და ჰკითხვიდა:
ვინ არს ანუ რაჲ უქმნიეს?

<span id="an_21:34">21:34</span> სხუანი იგი სხუასა რასმე ჴმობდეს ერსა
შორის. და ვითარ-იგი ვერ გულისჴმა-ყო გამოწულილვით შფოთისა მისგან, ბრძანა
შეყვანებაჲ მისი ბანაკად.

<span id="an_21:35">21:35</span> და ვითარცა მიიწია იგი აღსავალსა მას, ზე
აქუნდა პავლე მჴედართა მათ სიმრავლესა მისთჳს ერისა,

<span id="an_21:36">21:36</span> რამეთუ შეუდგა მას სიმრავლე იგი ერისაჲ
და ჴმობდეს: აღიღე ეგე!

<span id="an_21:37">21:37</span> და ვითარცა შეჰყვანდა ბანაკად, ჰრქუა
პავლე ათასისთავსა მას: უკუეთუ ჯერ-არს რაჲსამე ჩემდა სიტყუად შენდა
მიმართ? ხოლო მას ჰრქუა: ბერძლ იცია?

<span id="an_21:38">21:38</span> ანუ არა-მე შენ ხარა მეგჳპტელი იგი,
რომელმან უწინარეს დღეთა ამათ აღსძარ და განიყვანენ უდაბნოდ ოთხ ათასნი იგი
კაცნი საკარიელნი?

<span id="an_21:39">21:39</span> ჰრქუა მას პავლე: მე კაცი ვარ ჰურიაჲ,
ტარსელი კილიკიისაჲ, არა უცნაურისა ქალაქისა მოქალაქე; და გევედრები შენ:
მიბრძანე მე ერისა მიმართ სიტყუად.

<span id="an_21:40">21:40</span> და მან ვითარცა უბრძანა, დადგა პავლე
აღსავალსა მას და განუყარა ჴელი ერსა მას; და ვითარ მრავალი დადუმებაჲ იყო,
ეტყოდა მათ ებრაელებრითა სიტყჳთა და ჰრქუა:

<span id="an_22:1">22:1</span> კაცნო, ძმანო და მამანო! ისმინეთ ჩემი
თქუენდა მიმართისა სიტყჳს გებისათჳს.

<span id="an_22:2">22:2</span> და ვითარცა ესმა, რამეთუ ებრაელებრითა
სიტყჳთა ეტყოდა მათ, უფროჲს დადუმება-სცეს. და თქუა:

<span id="an_22:3">22:3</span> მე კაცი ვარ ჰურიაჲ, შობილი ტარსუს
კილიკიისასა, აღზრდილი ამას ქალაქსა შინა ფერჴთა თანა გამალიელისთა,
განსწავლულ ზედამიწევნით მამულითა სჯულითა; მოშურნე ვიყავ ღმრთისათჳს,
ვითარცა თქუენ ყოველნი ხართ დღეს.

<span id="an_22:4">22:4</span> რომელი ამას გზასა ვსდევნიდ ვიდრე
სიკუდილადმდე, შევჰვრვედ და მივსცემდ საპყრობილედ მამათა და დედათა,

<span id="an_22:5">22:5</span> ვითარცა-ეგე მღდელთ მოძღუარი მეწამების მე
და ყოველნი მოხუცებულნი, რომელთაგან წიგნებიცა მოვიღე ძმათათჳს, რომელნი
იყვნეს დამასკეს, და მოვიდოდე მოყვანებად მუნ მყოფთა მათ კრულთა
იერუსალჱმდ, რაჲთა იტანჯნენ.

<span id="an_22:6">22:6</span> იყო უკუე ჩემსა მას სლვასა და მიახლებასა
დამასკისასა, შუა სამხრის, მეყსეულად ზეცით გამობრწყინდა ნათელი დიდი ჩუენ
ზედა.

<span id="an_22:7">22:7</span> და დავვარდი ქუეყანასა ზედა და მესმა ჴმაჲ,
რომელმან მრქუა მე: საულ, საულ, რაჲსა მდევნი მე?

<span id="an_22:8">22:8</span> და მე მიუგე მას: ვინ ხარ, უფალო? და მრქუა
მე: მე ვარ იესუ ნაზარეველი, რომელსა შენ მდევნი.

<span id="an_22:9">22:9</span> და რომელნი-იგი ჩემ თანა იყვნეს, ნათელი
იგი იხილეს და შიში დაეცა მათ ზედა, ხოლო ჴმაჲ იგი არა ესმა, რომელი
მეტყოდა მე.

<span id="an_22:10">22:10</span> და მე ვარქუ: რაჲ-მე ვყო, უფალო? ხოლო
უფალმან მრქუა მე: აღდეგ და შევედ დამასკედ, და მუნ გეთხრას შენ
ყოვლისათჳს, რომელი ბრძანებულ არს შენდა ყოფად.

<span id="an_22:11">22:11</span> და ვითარცა-იგი მე არას ვხედევდი
დიდებისა მისგან ნათლისა მის, ჴელის პყრობითა თანა მყოფთა მათ ჩემთაჲთა
შევედ დამასკედ.

<span id="an_22:12">22:12</span> ანანია ვინმე, კაცი ღმრთის მოშიში
მსგავსად სჯულისა, წამებული ყოველთაგან მკჳდრთა დამასკისათა ჰურიათა,

<span id="an_22:13">22:13</span> მოვიდა ჩემდა, ზედა მომადგა და მრქუა მე:
საულ ძმაო, აღიხილენ! და მე მასვე ჟამსა შინა აღვიხილენ და მივხედენ მას.

<span id="an_22:14">22:14</span> ხოლო მან მრქუა მე: ღმერთმან მამათა
ჩუენთამან გამოგირჩია შენ ცნობად ნებისა მისისა და ხილვად მართლისა მის და
სმენად ჴმაჲ პირისა მისისაჲ,

<span id="an_22:15">22:15</span> რამეთუ იყო მოწამე მისა ყოველთა მიმართ
კაცთა, რომელი-იგი იხილე და გესმა.

<span id="an_22:16">22:16</span> და აწ ნურას ეურვი, აღდეგ და ნათელ-იღე
და განიბანენ ცოდვანი შენნი და ხადოდე სახელსა მისსა.

<span id="an_22:17">22:17</span> ხოლო იყო მოქცევასა ჩემსა იერუსალჱმს და
ლოცვასა ჩემსა ტაძარსა შინა, ვიყავ განკჳრვებასა შინა

<span id="an_22:18">22:18</span> და ვიხილე უფალი, და მრქუა მე: ისწრაფე
და განვედ ადრე იერუსალჱმით, რამეთუ არა თავს-იდვან წამებაჲ შენი ჩემთჳს.

<span id="an_22:19">22:19</span> და მე ვთქუ: უფალო, მათ თჳთ იციან,
რამეთუ მე ვიყავ, რომელი მივსცემდ საპყრობილედ და ვსტანჯევდ შესაკრებელსა
შორის მორწმუნეთა შენთა.

<span id="an_22:20">22:20</span> და რაჟამს დაითხეოდა სისხლი მოწამისა
შენისა სტეფანესი, მე ვიყავ ზედამდგომელ და თანა-ჯერმჩინებელ მოკლვასა
მისსა და მცველ სამოსელსა მკვლელთა მისთასა.

<span id="an_22:21">22:21</span> და მრქუა მე: წარვედ, რამეთუ ნათესავთა
შორიელთა მიგავლინო შენ.

<span id="an_22:22">22:22</span> ისმენდეს მისსა ვიდრე ამის სიტყჳსამდე და
აღიღეს ჴმაჲ მათი და თქუეს: აღიღე ქუეყანით ეგევითარი ეგე, რამეთუ არა ღირს
არს ცხორებად.

<span id="an_22:23">22:23</span> და ვითარცა ღაღადებდეს იგინი უმეტეს, და
დაჰყრიდეს სამოსელსა მათსა, და მტუერსა ზე აღაფრქუევდეს ჰაერსა,

<span id="an_22:24">22:24</span> ბრძანა ათასისთავმან მან შეყვანებაჲ მისი
ბანაკად და თქუა: ტანჯვით განვიკითხო ეგე, რაჲთა ვცნა, რომლისა ბრალისათჳს
ესრეთ ჴმობენ მისთჳს.

<span id="an_22:25">22:25</span> და ვითარცა განართხმიდეს მას ღუედებითა,
ჰრქუა პავლე ასისთავსა მას ზედამდგომელსა: უკუეთუ კაცისა ჰრომისა და
უბრალოჲსა ჯერ-არს თქუენდა ტანჯვად?

<span id="an_22:26">22:26</span> ესმა რაჲ ესე ასისთავსა მას, მოვიდა და
უთხრა ათასისთავსა მას და ჰრქუა: იხილე, რაჲ გეგულების ყოფად, რამეთუ კაცი
ესე ჰრომი არს.

<span id="an_22:27">22:27</span> მოუჴდა ათასისთავი იგი და ჰრქუა პავლეს:
მითხარ მე, ჰრომი ხარა შენ? ხოლო მან ჰრქუა: ჰე.

<span id="an_22:28">22:28</span> მიუგო ათასისთავმან მან: მე მრავლითა
საფასითა მოქალაქობაჲ ესე მოვიპოვე. ხოლო პავლე ჰრქუა: მე შობილვე მას შინა
ვარ.

<span id="an_22:29">22:29</span> მაშინ მეყსეულად განეშორნეს მისგან,
რომელთა-იგი ეგულებოდა ტანჯვაჲ მისი, და ათასისთავსა მასცა შეეშინა, ცნა
რაჲ, რამეთუ ჰრომი არს და რამეთუ მისა იყო შევედრებულ.

<span id="an_22:30">22:30</span> ხვალისაგან უნდა გულისჴმის-ყოფად
უკრძალულესად-რე, რაჲსათჳს-ძი შეასმენენ მას ჰურიანი იგი. განჴსნა იგი და
ბრძანა შეკრებაჲ მღდელთ მოძღუართაჲ და ყოვლისა მის კრებულისაჲ, და მოიყვანა
პავლე და დაადგინა შორის მათსა.

<span id="an_23:1">23:1</span> მიჰხედა პავლე შესაკრებელსა მას და თქუა:
კაცნო ძმანო, მე ყოვლითა გონებითა კეთილითა ვმოქალაქობდ ღმრთისა მიმართ
ვიდრე აქა დღედმდე.

<span id="an_23:2">23:2</span> ხოლო მღდელთ მოძღუარმან ანანია უბრძანა
წინაშე მდგომელთა მათ მისთა პირსა ცემაჲ მისი.

<span id="an_23:3">23:3</span> მაშინ პავლე ჰრქუა მას: ცემაჲ შენი
ეგულების ღმერთსა, კედელო განგოზილო! და შენ ჰზი მსაჯულად ჩემდა მსგავსად
სჯულისა, და უსჯულოდ ჰბრძანებ ცემად ჩემდა.

<span id="an_23:4">23:4</span> ხოლო წინაშე მდგომელთა მათ ჰრქუეს მას:
მღდელთ მოძღუარსა ღმრთისასა აგინება?

<span id="an_23:5">23:5</span> ჰრქუა მათ პავლე: არა ვიცოდე, ძმანო,
ვითარმედ არს ეგე მღდელთ მოძღუარ, რამეთუ წერილ არს: მთავარსა ერისა
შენისასა არა ჰრქუა ბოროტი.

<span id="an_23:6">23:6</span> ვითარცა გულისჴმა-ყო პავლე, ვითარმედ
ერთ-კერძოჲ იგი კრებული ფარისეველთაჲ არს და ერთკერძოჲ - სადუკეველთაჲ,
ჴმა-ყო კრებულსა მას შორის: კაცნო ძმანო, მე ფარისეველი ვარ და ძე
ფარისეველისაჲ, და სასოებისათჳს და აღდგომისა მკუდართაჲსა მე ვისაჯები.

<span id="an_23:7">23:7</span> ესე ვითარცა თქუა მან, იყო შფოთი
სადუკეველთა და ფარისეველთაჲ და განივლთა სიმრავლე იგი.

<span id="an_23:8">23:8</span> რამეთუ სადუკეველნი იტყჳან: არა არს
აღდგომაჲ, არცა ანგელოზი, არცა სული, ხოლო ფარისეველნი აღიარებენ ამას
ყოველსა.

<span id="an_23:9">23:9</span> და იყო ღაღადებაჲ დიდი. და აღ-ვინმე-დგეს
მწიგნობარნი კრებულისაგან ფარისეველთაჲსა, ილალვიდეს და იტყოდეს: არარას
ბოროტსა ვჰპოებთ კაცისა ამის თანა, გინა სული ეტყოდა მას, გინა ანგელოზი;
ნუ ღმრთისა მბრძოლ ვართ.

<span id="an_23:10">23:10</span> და ვითარ მრავალი შფოთი იყო, შეეშინა
ათასისთავსა მას, ნუუკუე განიჭრას პავლე მათგან, უბრძანა მჴედრობასა
შთასლვაჲ და გამოტაცებაჲ მისი შორის მათსა და მიყვანებაჲ მისი ბანაკად.

<span id="an_23:11">23:11</span> ხოლო მეორესა ღამესა დაადგრა მას უფალი
და ჰრქუა: ნუ გეშინინ, პავლე, რამეთუ, ვითარცა-ეგე სწამე ჩემთჳს
იერუსალჱმს, ეგრეცა ჯერ-არს შენდა ჰრომესცა შინა წამებაჲ.

<span id="an_23:12">23:12</span> და ვითარცა განთენა, ყვეს ვიეთმე ჰურიათა
შეთქმულებაჲ, შეჩუენებულ ყვნეს თავნი თჳსნი და თქუეს არა ჭამად, არცა
სუმად, ვიდრემდე მოკლან პავლე.

<span id="an_23:13">23:13</span> ხოლო იყვნეს უმრავლეს ორმეოცისა, რომელთა
შეთქმულებაჲ ესე ყვეს,

<span id="an_23:14">23:14</span> რომელნი მოუჴდეს მღდელთ მოძღუართა და
ხუცესთა და ჰრქუეს: შეჩუენებით შეჩუენებულ ვყვნეთ თავნი თჳსნი არარაჲსა
გემოჲს ხილვად, ვიდრემდე მოვკლათ პავლე.

<span id="an_23:15">23:15</span> აწ უკუე თქუენ აუწყეთ ათასისთავსა
კრებულითურთ, რაჲთა ხვალე შთამოიყვანოს იგი თქუენდა, რეცა თუ გეგულების,
უჭეშმარიტესად-რე გულისჴმის-ყოფად მისთჳს, ხოლო ჩუენ ვიდრე მოახლებადმდე
მისა განმზადებულ ვართ მოკლვად მისა.

<span id="an_23:16">23:16</span> ესმა დისწულსა პავლესსა სიტყუაჲ ესე,
მივიდა და შევიდა ბანაკად და უთხრა პავლეს.

<span id="an_23:17">23:17</span> ხოლო პავლე მოუწოდა ასისთავსა ერთსა და
ჰრქუა: ჭაბუკი ესე მიიყვანე ათასისთავისა, რამეთუ უნებს რაჲმე თხრობად
მისა.

<span id="an_23:18">23:18</span> ხოლო მან წარიყვანა იგი და მიიყვანა
ათასისთავისა მისთჳს და ჰრქუა: კრულმან პავლე მიწოდა და მრქუა მე ჭაბუკისაჲ
ამის მოყვანებად შენდა, რამეთუ აქუს რაჲმე სიტყუაჲ თხრობად შენდა.

<span id="an_23:19">23:19</span> უპყრა ჴელი ათასისთავმან და განიყვანა
თჳსაგან და ჰკითხჳდა, ვითარმედ: რაჲ არს, რაჲ გიჴმს თხრობად ჩემდა?

<span id="an_23:20">23:20</span> ხოლო მან თქუა, ვითარმედ: ჰურიანი
შეითქუნეს, რაჲთა ითხოონ შენგან და პავლე შთაიყვანონ ხვალე კრებულსა მათსა,
რეცა თუ უჭეშმარიტესად-რე კითხვად მისთჳს.

<span id="an_23:21">23:21</span> შენ უკუე ნუ ერჩი მათ, რამეთუ უმზირიან
მას მათგანნი კაცნი უმრავლეს ორმეოცისა, რომელთა შეუჩუენნეს თავნი თჳსნი
არა ჭამად, არცა სუმად, ვიდრემდე მოკლან პავლე, და აწ განმზადებულ არიან და
ელიან შენსა ბრძანებასა.

<span id="an_23:22">23:22</span> ხოლო ათასისთავმან განუტევა ჭაბუკი იგი
და ამცნო, რაჲთა არავის უთხრას, ვითარმედ: ესე მაუწყე მე.

<span id="an_23:23">23:23</span> და მოუწოდა ორთა მიეთმე ასისთავთა და
ჰრქუა: განჰმზადეთ ორასი ერისაგანი, რაჲთა მივიდენ კესარიადმდე, და მჴედარი
სამეოც და ათი და ფაროსანი ორასი მესამით ჟამითგან ღამისაჲთ.

<span id="an_23:24">23:24</span> და საჴედარი ერთი, რაჲთა აღსუან პავლე და
მიიყვანონ იგი ფელიქს მთავრისა.

<span id="an_23:25">23:25</span> და მიწერა წიგნი, რომელსა წერილ იყო სახჱ
ესევითარი:

<span id="an_23:26">23:26</span> კლავდიოს ლუსია მჴნესა ფელიქს მთავარსა
გახარებ.

<span id="an_23:27">23:27</span> კაცი ესე შეეპყრა ჰურიათა და ეგულებოდა
მოკლვაჲ მაგისი, ზედა მიუჴედ მჴედრებითურთ და განვარინე ეგე, ვცან-ღა,
რამეთუ ჰრომი არს.

<span id="an_23:28">23:28</span> და მინდა გულისჴმის-ყოფად ბრალი იგი,
რომლისათჳს შეასმენდეს მას ჰურიანი, და შთავიყვანე იგი კრებულსა მათსა

<span id="an_23:29">23:29</span> და ვპოე, რამეთუ აბრალებდეს მას
ძიებათათჳს სჯულისა მათისათა, და არარაჲ ღირსი სიკუდილისა გინა კრულებისა
ბრალი იპოა მაგის თანა.

<span id="an_23:30">23:30</span> და ვითარცა მეუწყა, რამეთუ უმზირდეს
ჰურიანი მოკლვად კაცისა მაგის, მუნქუესვე წამოვავლინე შენდა. მიბრძანებიეს
შემასმენელთა მათდაცა სიტყუად მაგისა შენ წინაშე. და ცოცხლებით იყავ!

<span id="an_23:31">23:31</span> ხოლო სტრატიოტთა მათ მსგავსად
ბრძანებულისა მათისა წარიყვანეს პავლე და მიიყვანეს ღამე ანტიპატრიადმდე.

<span id="an_23:32">23:32</span> და ხვალისაგან განუტევნეს მჴედარნი იგი
მისლვად მის თანა, და იგინი მოიქცეს ბანაკად.

<span id="an_23:33">23:33</span> რომელნი-იგი მო-რაჲ-ვიდეს კესარიად,
მისცეს წიგნი იგი მთავარმან მან და ჰკითხა, თუ რომლისა სამთავროჲსაჲ არს.
და ისწავა, რამეთუ კილიკიაჲთ არს, და ჰრქუა:

<span id="an_23:33">23:33</span> რომელნი-იგი მო-რაჲ-ვიდეს კესარიად,
მისცეს წიგნი იგი მთავარმან მან და ჰკითხა, თუ რომლისა სამთავროჲსაჲ არს.
და ისწავა, რამეთუ კილიკიაჲთ არს, და ჰრქუა:

<span id="an_23:35">23:35</span> ვისმინო შენი, რაჟამს შემასმენელნიცა
შენნი მოვიდენ. და უბრძანა ტაძარსა მას ჰეროდესსა დამარხვაჲ მისი.

<span id="an_24:1">24:1</span> შემდგომად ხუთისა დღისა შთავიდა მღდელთ
მოძღუარი ანანია ხუცესთა თანა და მეტყუელისა ვისმე ტერტჳლოჲს თანა, რომელთა
აუწყეს მთავარსა მას პავლესთჳს.

<span id="an_24:2">24:2</span> და ვითარცა მოუწოდეს მას, იწყო ტერტჳლოს
შესმენად მისა და თქუა:

<span id="an_24:3">24:3</span> მრავალსა მშჳდობასა შინა ვართ შენ ძლით და
განგებულებასა, რომელ იქმნების ნათესავსა ამას შინა მოღუაწებითა შენითა,
სადავე და ყოველთა ადგილთა, შევიწყნარებთ, მჴნეო ფილიქს, ყოვლითა
მადლობითა.

<span id="an_24:4">24:4</span> ხოლო რაჲთა არა უმეტეს დაგაშრო შენ,
გლოცავ, რაჲთა შემოკლებულად ისმინო ჩუენი შენითა სახიერებითა.

<span id="an_24:5">24:5</span> რამეთუ ვპოეთ კაცი ესე ბილწი და შფოთის
აღმძრველი ყოველთა შორის ჰურიათა, რომელნი არიან ყოველსა სოფელსა,
წინამძღუარი გალილეველთა წვალებისაჲ,

<span id="an_24:6">24:6</span> რომელმან ტაძარსაცა აზმნო შეგინებად,
რომელიცა შევიპყართ და მსგავსად სჯულისა ჩუენისა ვინებთ განკითხვაჲ.

<span id="an_24:7">24:7</span> ზედა მოგჳჴდა ლუსია ათასისთავი და მრავლითა
იძულებითა ჴელთაგან ჩუენთა წარიყვანა და შენ წინაშე წარმოავლინა.

<span id="an_24:8">24:8</span> და ბრძანა შემასმენელთაცა მისთაჲ შენ
თანავე მოსლვად, რომლისა მიერ შეუძლო შენ განკითხვად და ცნობად ამის
ყოვლისა, რომელსა ჩუენ ვსწამებთ მაგას თანა.

<span id="an_24:9">24:9</span> ეწამებოდეს ჰურიანიცა წამის ყოფითა
მთავრისაჲთა და თქუა:

<span id="an_24:10">24:10</span> მიუგო პავლე წამის ყოფითა მთავრისაჲთა და
თქუა: მრავლით წლითგან გიცოდე შენ მსაჯულად ამის ნათესავისა,
გულს-მოდგინებით თავისა ჩემისათჳს სიტყუაჲ მიუგო.

<span id="an_24:11">24:11</span> რამეთუ შემძლებელ ხარ შენ
გულისჴმის-ყოფად, არა უმრავლეს არს ჩემი ათორმეტისა დღისა, ვინაჲთგან აღვედ
მე იერუსალჱმდ თაყუანის-ცემად.

<span id="an_24:12">24:12</span> და არცა ტაძარსა შინა მპოეს მე მეტყუელად
ვის თანამე, გინა თუ ამბოხისათჳს ერის კრებად, გინა შესაკრებელთა შორის ანუ
თუ ქალაქსა შინა,

<span id="an_24:13">24:13</span> არცა ძალ-უც შენ წინაშე ჩემ ზედა ამისა
ჩინებად, რომლისათჳს-ესე აწ შემასმენენ მე.

<span id="an_24:14">24:14</span> ხოლო ამას აღგიარებ შენ, რამეთუ
ვჰმსახურებ მამათა ღმერთსა და მრწამს ყოვლისა მისებრ, რომელი სჯულსა და
წინაწარმეტყუელთა წერილ არს.

<span id="an_24:15">24:15</span> სასოებაჲ მაქუს ღმრთისა მიმართ, რომელსა
ეგენიცა მოელიან, აღდგომაჲ ყოფად არს მკუდართაჲ, მართალთაჲცა და
ცოდვილთაჲცა.

<span id="an_24:16">24:16</span> ამას ზედა ვიღუწი, დაუბრკოლებელი გონებაჲ
მაქუს ღმრთისა მიმართ და კაცთა მარადის.

<span id="an_24:17">24:17</span> მრავლისა წლისა შემდგომად ქველის საქმესა
ყოფად მოსრულ ვიყავ ნათესავისა ჩემისა და შესაწირავისა,

<span id="an_24:18">24:18</span> რომელსა შინა მპოეს მე განწმედილი
ტაძარსა შინა არა ერითა, არცა შფოთითა.

<span id="an_24:19">24:19</span> ასიაჲთ ვინმე ჰურიათა, რომელთაჲ ჯერ-იყო
შენ წინაშე მოსლვაჲ და შესმენად, რაჲ-იგი აქუს ჩემდა მომართ სიტყუაჲ.

<span id="an_24:20">24:20</span> ანუ მაგათ თჳთ თქუმად, რაჲ პოეს ჩემ თანა
ბრალი, ვდეგ რაჲ-იგი კრებულსა შორის.

<span id="an_24:21">24:21</span> ანუ ერთისა მის სიტყჳსათჳს, რომელ
ჴმა-ვყავ მათ შორის, რაჲ-იგი ვდეგ, ვითარმედ: აღდგომისათჳს მკუდართაჲსა
ვისაჯები დღეს თქუენ მიერ.

<span id="an_24:22">24:22</span> ესმა რაჲ ესე ფელიქსს, დრო-იყო მათ,
ჭეშმარიტებით იცოდა გზისა მისთჳს და თქუა: რაჟამს ლუსია ათასისთავი
მოვიდეს, მაშინ ვცნა თქუენთჳს.

<span id="an_24:23">24:23</span> და უბრძანა ასისთავსა მას დამარხვაჲ
პავლესი და რაჲთა იყოს იგი მოლხინედ და ნუვისა ყენებად თჳსთა მისთა
მსახურებისა ანუ შესლვად მის თანა.

<span id="an_24:24">24:24</span> ხოლო შემდგომად დღეთა რაოდენთამე მოვიდა
ფელიქს დროსილაჲს თანა, ცოლისა თჳსისა, ჰურიისა, მოუწოდა პავლეს და ისმინა
მისი იესუ ქრისტეს სარწმუნოებისათჳს.

<span id="an_24:25">24:25</span> და ვითარ-იგი იტყოდა სიმართლისათჳს და
მოთმინებისა და სარჩელისათჳს მერმისა, შეეშინა ფელიქსს და ჰრქუა პავლეს: აწ
ამას ჟამსა წარვედ, და ჟამსა მოცალესა მოგიწოდო შენ.

<span id="an_24:26">24:26</span> და ამას თანა ჰგონებდა, ვითარმედ ფასი
მოიღოს მან პავლესგან, რაჲთა განჰჴსნას იგი. ამისთჳს ზედაჲსზედა მოუწოდნ და
ზრახავნ მას.

<span id="an_24:27">24:27</span> ხოლო ვითარ ორი წელი აღესრულა,
გარდაიდგინა ფელიქს და ნაცვლად მისა მოვიდა პორკიონი ფესტოს, და, რამეთუ
ენება ფელიქსს მომადლებაჲ ჰურიათაჲ, დაუტევა პავლე კრულებათა შინა.

<span id="an_25:1">25:1</span> ფესტოს ვითარცა აღვიდა სამთავროსა თჳსსა,
შემდგომად სამისა დღისა აღვიდა იერუსალჱმდ კესარიაჲთ.

<span id="an_25:2">25:2</span> აუწყეს მას მღდელთ მოძღუარმან და მთავართა
ჰურიათამან პავლესთჳს და ევედრებოდეს მას

<span id="an_25:3">25:3</span> და ითხოვდეს მადლსა მისთჳს, რაჲთა მოუწოდოს
მას იერუსალჱმდ, და უმზირდეს გზასა ზედა მოკლვად.

<span id="an_25:4">25:4</span> ხოლო ფესტოს მიუგო და ჰრქუა მათ, ვითარმედ:
ადრე ჰნებავს მას განსლვაჲ იერუსალჱმით.

<span id="an_25:5">25:5</span> აწ უკუე რომელნი შემძლებელ არიან
თქუენგანნი, ჩემ თანა შთამოვიდენ და, რაჲ-იგი არს უჯეროჲ კაცისა მის თანა,
შესწამონ მას.

<span id="an_25:6">25:6</span> იქცეოდა იგი მუნ არა უმრავლეს ათისა დღისა,
და შთავიდა კესარიად, და ხვალისაგან დაჯდა საყდართა ზედა და ბრძანა
მოყვანებაჲ პავლესი.

<span id="an_25:7">25:7</span> და ვითარცა მოვიდა იგი, გარე მოადგეს მას
იერუსალჱმით შთასრულნი იგი ჰურიანი, მრავალსა და მძიმესა ბრალსა დასდებდეს
პავლეს ზედა, რომლისა ვერ ეძლო გამოჩინებად.

<span id="an_25:8">25:8</span> რამეთუ იგი სიტყუას-უგებდა მათ, ვითარმედ:
არცა სჯულსა ჰურიათასა, არცა ტაძარსა, არცა კეისარსა რაჲ შევსცოდე.

<span id="an_25:9">25:9</span> ფესტოს უკუე უნდა მომადლებაჲ ჰურიათაჲ,
მიუგო პავლეს და ჰრქუა: გნებავსა იერუსალჱმდ აღსლვაჲ და მუნ ამისთჳს
განკითხვაჲ ჩემ წინაშე?

<span id="an_25:10">25:10</span> ჰრქუა მას პავლე: საყდართა წინაშე
კეისრისათა ვდგა, სადა ჯერ-არს ჩემი განკითხვაჲ, ჰურიათა არაჲ შევსცოდე,
ვითარცა შენ უმჯობეს იცი.

<span id="an_25:11">25:11</span> უკუეთუ რასმე ვავნებ და ღირსი
სიკუდილისაჲ მიქმნიეს, არა ვევლტი სიკუდილსა; უკუეთუ არარაჲ არს, რომელსა
ესენი შემასმენენ მე, ვერვის ჴელ-ეწიფების მიმადლებაჲ ჩემი მათა, კეისარსა
უღაღადებ.

<span id="an_25:12">25:12</span> მაშინ ფესტოს ზრახვა-ყო თანამზრახველისა
თჳსისა თანა და თქუა: კეისარსა უღაღადებ, კეისრისაცა წარხჳდე.

<span id="an_25:13">25:13</span> და ვითარცა დღენი რაოდენნიმე წარჴდეს,
აღრიპა მეფე და ბერენიკე მიიწინეს კესარიად მოკითხვად ფესტოჲსა.

<span id="an_25:14">25:14</span> და ვითარ მრავალ დღე იქცეოდეს მუნ,
ფესტოს უთხრა მეფესა პავლესთჳს და ჰრქუა: კაცი ვინმე დაშთომილ არს
ფელიქსისგან კრული,

<span id="an_25:15">25:15</span> რომლისათჳს, ვიყავ რაჲ იერუსალჱმს,
მითხრეს მე მღდელთ მოძღუართა და მოხუცებულთა ჰურიათა და ითხოვდეს მისთჳს
სასჯელსა.

<span id="an_25:16">25:16</span> რომელთა მიუგე და ვარქუ, ვითარმედ: არა
არს ჩუეულებაჲ ჰრომთაჲ მიმადლებად ვისამე კაცისაჲ წარწყმედად, ვიდრემდე,
რომელსა-იგი შეასმენდენ, პირისპირ აქუნდენ შემასმენელნი იგი, და ადგილი
სიტყჳს-გებისაჲ მიიღოს ბრალისა მისთჳს.

<span id="an_25:17">25:17</span> და ვითარცა შემოკრბეს იგინი აქა, არცა
ერთი რაჲ დროჲ ვყავ, ხვალისაგან დავჯედ საყდართა ზედა და ვბრძანე
მოყვანებაჲ კაცისაჲ მის.

<span id="an_25:18">25:18</span> რომლისათჳს წარმოდგეს შემასმენელნი და
არცა ერთი რაჲ ბრალი აჩინეს, რომელსა ვჰგონებდ მე ბოროტსა;

<span id="an_25:19">25:19</span> ძიებანი რაჲმე თჳსისა ეშმაკეულებისანი
აქუნდეს მისა მიმართ და იესუჲს ვისთჳსმე მომკუდრისა, რომელსა იტყოდა პავლე
ცხოველად.

<span id="an_25:20">25:20</span> და ვითარ ვერარას ვჰპოებდ მე ამის
ძიებისათჳს, ვეტყოდე მას, უკუეთუმცა უნდა მისლვად იერუსალჱმდ და მუნ
განკითხვაჲ ამისთჳს.

<span id="an_25:21">25:21</span> ხოლო პავლე ღაღადებდა დამარხვად მისა,
რაჲთა კეისარმანცა აგრძნეს, და ვბრძანე დამარხვაჲ მისი ვიდრემდე მიუძღუანო
იგი კეისარსა.

<span id="an_25:22">25:22</span> მიუგო აღრიპა და ჰრქუა ფესტოსს: მინდა
მეცა კაცისა მისგან სმენად. ხოლო მან ჰრქუა მას: ხვალე ისმინო მისი.

<span id="an_25:23">25:23</span> და ხვლისაგან მოვიდა აღრიპა და ბერენიკე
მრავლითა საუცრებითა. და შევიდა განსაკითხავსა მას ათასისთავთა თანა და
კაცთა მათ, მთავართა ქალაქისათა. და ვითარცა ბრძანა ფესტოს, მოუყვანეს
პავლე.

<span id="an_25:24">25:24</span> და თქუა ფესტოს: აღრიპა მეფე და ყოველნი
კაცნი, რომელნი ჩუენ თანა ხართ, ჰხედავთა ამას? ამისთჳს ყოველი სიმრავლე
ჰურიათაჲ შემემთხჳა მე იერუსალჱმს და აქაცა ღაღადებდეს და იტყოდეს,
ვითარმედ: არა ჯერ-არს ეგე ცხორებად ამიერითგან.

<span id="an_25:25">25:25</span> ხოლო მე გულისჴმა-ვყავ, ვითარმედ არაჲ
ღირსი სიკუდილისაჲ უქმნიეს ამას; და ვითარ-იგი თჳთ ესე უღაღადებდა
კეისარსა, ვსაჯე წარვლინებაჲ მისი.

<span id="an_25:26">25:26</span> რომლისათჳს განკრძალულად ვერარაჲ მაქუს,
რაჲ მივსწერო უფლისა ჩემისა; ამისთჳს მოვიყვანე ეგე თქუენ წინაშე და
უფროჲსღა შენ წინაშე, მეფე აღრიპა, რაჲთა განიკითხო ეგე, და უწყოდი, რაჲ
მივწერო.

<span id="an_25:27">25:27</span> რამეთუ უჯერო მიჩნს მე მიძღუანებაჲ
პყრობილისაჲ და ბრალთაცა მისთა არა უწყებად.

<span id="an_26:1">26:1</span> ხოლო აღრიპა ჰქუა პავლეს: ბრძანებულ არს
შენდა თავისა შენისათჳს სიტყუად. მაშინ პავლე განყო ჴელი, მიუგებდა და
თქუა:

<span id="an_26:2">26:2</span> ყოველთათჳს, რომელთა მაბრალებენ მე
ჰურიანი, მეფე აღრიპა, შემირაცხიეს თავი ჩემი ნეტარად, რამეთუ შენ წინაშე
მეგულების დღეს სიტყჳს-გებად უფროჲს-ღა.

<span id="an_26:3">26:3</span> რამეთუ მეცნიერ ხარ შენ ყოველთა მათ
ჩვეულებათა და ძიებათა ჰურიათასა. ამისთჳს გევედრები, სულგრძელებით ისმინე
ჩემი.

<span id="an_26:4">26:4</span> ცხორებაჲ უკუე ჩემი სიყრმითგან,
პირველითგან ყოფილი ნათესავსა შორის ჩემსა იერუსალჱმს შინა, იციან ყოველთა
ჰურიათა.

<span id="an_26:5">26:5</span> წინაჲსწარვე მიცოდეს მე პირველითგან,
უკუეთუ უნდეს წამების, რამეთუ ჭეშმარიტებისა მისებრ მსახურებისა სჯულისა
ჩუენისა ვცხონდებოდე ფარისეველი.

<span id="an_26:6">26:6</span> და აწ სასოებისათჳს მამათა ჩუენთა
აღთქუმულისა, რომელი იყო ღმრთისა მიერ, ვდგა და განვიკითხვი,

<span id="an_26:7">26:7</span> რომლისა მიმართ ათორმეტი ნათესავი ჩუენი
განკრძალული დღე და ღამე ჰმსახურებს და ესავს მიწევნასა, რომლისა
სასოებისათჳს ვიბრალები ჰურიათაგან, მეფე აღრიპა.

<span id="an_26:8">26:8</span> რაჲ ურწმუნოებაჲ არს, განიკითხეთ-ღა თქუენ
შორის, უკუეთუ ღმერთი მკუდართა აღადგინებს?

<span id="an_26:9">26:9</span> მე უკუე მენება თავით ჩემით სახელისათჳს
იესუ ნაზარეველისა მრავლისა ძჳრისა საქმედ,

<span id="an_26:10">26:10</span> რომელი-იგი ვყავცა იერუსალჱმს შინა: და
მრავალნი წმიდათაგანნი მე საპყრობილესა შევაყენენ, რამეთუ ჴელმწიფებაჲ
მოვიღე მღდელთ მოძღუართაგან მოსრვად მათდა და მომეღო რიცხჳ.

<span id="an_26:11">26:11</span> და ყოველთა შესაკრებელთა შორის მრავალ
გზის ვსტანჯევდ მათ და ვაიძულებდ გმობად, უმეტესად-ღა ვბორგდ მათ ზედა და
ვსდევნიდი ვიდრე გარემოთა ქალაქამდეცა.

<span id="an_26:12">26:12</span> რომელთა შინა მივიდოდე მე დამასკედ
ჴელმწიფებითა და ბრძანებითა მღდელთ მოძღუართაჲთა.

<span id="an_26:13">26:13</span> შუა დღე გზასა ზედა ვიხილე, მეფეო, ზეცით
გარდამო უბრწყინვალესი მზისაჲ, გამომიბრწყინდა მე ნათელი და ჩემ თანა
მოგზაურთა მათ.

<span id="an_26:14">26:14</span> და ვითარცა ჩუენ ყოველნი ქუეყანად
დავცჳვენით, მესმა ჴმაჲ, რომელმან მრქუა მე ებრაელებრითა სიტყჳთა: საულ,
საულ, რაჲსა მდევნი მე? ფიცხელ არს შენდა წიხნვაჲ დეზისაჲ.

<span id="an_26:15">26:15</span> და მე ვარქუ: შენ ვინ ხარ, უფალო? ხოლო
მან მრქუა მე: მე ვარ იესუ, რომელსა შენ მდევნი.

<span id="an_26:16">26:16</span> არამედ აღდეგ და დადეგ ფერჴთა შენთა
ზედა, რამეთუ ამისთჳს გეჩუენე შენ, რაჲთა დაგადგინო შენ მსახურად და
მოწამედ, რომელი იხილე და რომელი გიჩუენო შენ,

<span id="an_26:17">26:17</span> განრინებად შენდა ერისაგან და
ნათესავთაგან, რომელთა მე მიგავლინო შენ,

<span id="an_26:18">26:18</span> ახილვად თუალთა მათთა და მოქცევად
ბნელისაგან ნათლად და ჴელმწიფებისაგან ეშმაკისა ღმრთისა მიმართ მიღებად
მათდა მიტევებაჲ ცოდვათაჲ და ნაწილი განწმედილთა შორის სარწმუნოებითა ჩემდა
მომართ.

<span id="an_26:19">26:19</span> რომლისათჳს, მეფე აღრიპა, არა ვექმენ ურჩ
ზეცისასა მას ჩუენებასა,

<span id="an_26:20">26:20</span> არამედ რომელნი იყვნეს დამასკეს შინა
პირველად და იერუსალჱმს შინა და ყოველსა სოფელსა ჰურიასტანისასა და
წარმართთა მიუთხრობდ სინანულსა და მოქცევად ღმრთისა მიმართ და ღირსი
სინანულისა საქმე ქმნად.

<span id="an_26:21">26:21</span> ამისთჳს შემიპყრეს მე ჰურიათა ტაძარსა
შინა და აზმნობდეს მოკლვად ჩემდა.

<span id="an_26:22">26:22</span> შეწევნითა ღმრთისაჲთა, რომელსა ღირს
ვიქმენ, ვიდრე აქა დღედმდე ვდგა და უწამებ მცირესა და დიდსა, არარას
გარეშესა ვიტყჳ წინაწარმეტყუელთა თქუმულისასა, რომელსა ეგულებოდა ყოფად, და
მოსესსა,

<span id="an_26:23">26:23</span> ვითარმედ ვნებად იყო ქრისტესა და
ვითარმედ პირველ მკუდართა აღდგომისა ნათლისა ეგულების მითხრობად ერთა და
ნათესავთა.

<span id="an_26:24">26:24</span> და ვითარ-იგი ამას ეტყოდა, ფესტოს დიდითა
ჴმითა თქუა: ჰბორგი პავლე, რამეთუ მრავალნი წიგნნი შენნი სიცბილად
მიგაქცევენ შენ.

<span id="an_26:25">26:25</span> ხოლო პავლე ჰრქუა: არა ვბორგი, მჴნეო
ფესტოს, არამედ ჭეშმარიტებისა და სიწმიდისა სიტყუათა ვიტყჳ.

<span id="an_26:26">26:26</span> რამეთუ მეცნიერ არს ამისთჳს მეფე,
რომლისა მიმართცა კადნიერად ვიტყჳ, რამეთუ დაფარვად მისა რაჲსამე
ამათგანისა არა ვირწმუნო, რამეთუ არცა დაფარულსა ადგილსა ქმნილ არს ესე.

<span id="an_26:27">26:27</span> გრწამს, მეფე აღრიპა, წინაწარმეტყუელთა?
ვიცი, რამეთუ გრწამს.

<span id="an_26:28">26:28</span> ხოლო აღრიპა ჰრქუა პავლეს: მცირედ-ღა და
მარწმუნო მე ქრისტეანე ყოფად.

<span id="an_26:29">26:29</span> ხოლო პავლე ჰრქუა მას: ვილოცავ ღმრთისა
მიმართ მცირეთათჳსცა და მრავალთა, არა ხოლო თუ შენდა, არამედ ყოველთა,
რომელთა ესმის ჩემი დღეს ყოფად ესრეთ, ვითარცა მე ვარ, თჳნიერ კრულებათა
ამათ.

<span id="an_26:30">26:30</span> და ვითარცა ესე თქუა მან, აღდგა მეფე და
მთავარი და ბერენიკე და მათ თანა მსხდომარენი იგი,

<span id="an_26:31">26:31</span> წარვიდეს და იტყოდეს ურთიერთას,
ვითარმედ: არარას სასიკუდინესა გინა კრულებათა საქმესა იქმს კაცი ესე.

<span id="an_26:32">26:32</span> ხოლო აღრიპა ჰრქუა ფესტოს: განტევებად
ღირდა კაცი ესე, უკუეთუმცა არა ღაღად-ეყო კეისრისა.

<span id="an_27:1">27:1</span> და ვითარცა განაჩინეს ნავითა წარსლვაჲ
ჩუენი იტალიად, მისცეს პავლე და სხუანი ვინმე პყრობილნი ასისთავსა, სახელით
ივლიოსს, გუნდისა სევასტიელისაჲ.

<span id="an_27:2">27:2</span> შევედით ნავსა ადრამიტჳნელსა, რომელი
მიმავალ იყო ადგილთა მათ ასიაჲსათა, და, აღვჴედით რაჲ, ჩუენ თანა იყო
არისტარხოს მაკედონელი, თესალონიკელი.

<span id="an_27:3">27:3</span> და მეორესა დღესა შთავედით სიდონდ. კაცთ
მოყუარებაჲ აჩუენა ივლიოს პავლესთჳს და უბრძანა მეგობართა თჳსთა თანა
მისლვად და მოღუაწებისა მიმთხვევად.

<span id="an_27:4">27:4</span> და მიერ შევსხედით და თანა-წარვლეთ კჳპრე
წინააღმდგომებითა ქართაჲთა.

<span id="an_27:5">27:5</span> მაშინ უფსკრული იგი კილიკიისაჲ და
პამფილიისაჲ განვლეთ და შთავედით მჳრა ქალაქად ლუკიისა.

<span id="an_27:6">27:6</span> და მუნ პოა ასისთავმან მან ნავი
ალექსანდრიისაჲ, რომელი მივიდოდა იტალიად, და შემსხნა ჩუენ მას შინა.

<span id="an_27:7">27:7</span> ხოლო მრავალთა დღეთა მძიმედ ვიდოდეთ და
ძნიად მივიწიენით კნიდონდ, რამეთუ არა გჳტევებდა ჩუენ ქარი იგი, და
თანაწარვლეთ კრიტი სალმონით კერძო.

<span id="an_27:8">27:8</span> და ვითარცა ძლით წარმოვირჩიეთ იგი, მოვედით
ადგილსა რასმე, რომელსა ერქუა ტბები კეთილი, რომელსა ეახლა ქალაქი ლასიაჲ.

<span id="an_27:9">27:9</span> და ვითარცა მრავალი ჟამი წარჴდა, და იყო-ღა
ნავი საცთომელ სავალად, რამეთუ მარხვანი წარ-ოდენ-სრულ იყვნეს, ამცნებდა
მათ პავლე

<span id="an_27:10">27:10</span> და ეტყოდა: კაცნო ძმანო, ვხედავ, რამეთუ
ჭირი და ზღვევაჲ მრავალი ყოფად არს არა ხოლო თუ ტჳრთისა და ნავისაჲ, არამედ
თავნიცა ჩუენნი წარწყმედად არიან ნავისა თანა.

<span id="an_27:11">27:11</span> ხოლო ასისთავი იგი მენავეთ მოძღუარსა მას
და ნავის უფალსა ერჩდა უფროჲს, ვიდრე-ღა პავლეს სიტყუათა.

<span id="an_27:12">27:12</span> და ვითარ უმარჯუ იყო ნავთსადგური იგი
დასაზამთრებლად, უმრავლესთა მათგანთა დაიდვეს გულსა წარსლვად მიერ,
უკუეთუმცა ვითარ უძლეს მისლვად ფინიკედ და მუნ დაზამთრებად ტბასა მას
კრიტისასა, რომელი ხედვიდა ჩრდილოდ და სოფლად.

<span id="an_27:13">27:13</span> და ვითარ-იგი ქროდა ქარი სამხრისაჲ,
ჰგონებდეს, ვითარმედ ნებისაებრ მათისა იყოს, აღდგეს ასონით და წარირჩევდეს
კრიტით.

<span id="an_27:14">27:14</span> და შემდგომად არა მრავლისა ჟამისა იწყო
ქროლად მის თანა ქარმან მან ბორბალმან, რომელსა ჰრქჳან ვრცელ ღელვა.

<span id="an_27:15">27:15</span> და ვითარ შეაცთუნა ნავი იგი და ვერ ეძლო
პირსა მიქცევად ქარისა მის, მიუტევეთ და მიმოვაქუნდით.

<span id="an_27:16">27:16</span> ჭალაკსა რასმე თანა-წარვჰჴედით რაჲ,
რომელსა ერქუა კლავდი, ძლით შეუძლეთ დაპყრობად ჴუამალდისა,

<span id="an_27:17">27:17</span> რომელი აღიღეს და შესაწევნელად იჴუმევდეს
და შემოსწებეს ნავსა. ხოლო ეშინოდა, ნუუკუე კბოდოანსა განცჳვენ,
გარდაუტევეს ჭურჭელი და ესრეთ მიმოაქუნდა.

<span id="an_27:18">27:18</span> და ვითარ დიდსა ზამთარსა შინა ვიყვენით,
ხვალისაგან გარდასდებდეს ტჳრთსა.

<span id="an_27:19">27:19</span> და მესამესა დღესა ჭურჭელი ნავისაჲ
თჳსითა ჴელითა გარდააბნიეს.

<span id="an_27:20">27:20</span> ხოლო არცა მზე, არცა ვარსკულავი ჩნდა
მრავალთა დღეთა, რამეთუ ზამთარი დიდი იყო. მიერითგან წარვიწირეთ სასოებაჲ
ყოველი ცხორებად ჩუენდა.

<span id="an_27:21">27:21</span> და ფრიადი უზმობაჲ იყო. მაშინ პავლე
აღდგა შორის მათსა და თქუა: ჯერ-იყო, ჵ კაცნო, რაჲთამცა მერჩდით მე და არა
წარხუედით კრიტით და შეიძინეთ ჭირი ესე და ზღვევაჲ.

<span id="an_27:22">27:22</span> და აწცა გეტყჳ თქუენ, გულ-დებულ იყვენით,
რამეთუ განჴუებაჲ სულისაჲ არცა ერთისაჲ იყოს თქუენგან, თჳნიერ ხოლო ნავისა.

<span id="an_27:23">27:23</span> რამეთუ წარმომიდგა მე ამას ღამესა
ანგელოზი ღმრთისაჲ, რომლისაჲ ვარ მე, რომელსაცა ვჰმსახურებ,

<span id="an_27:24">27:24</span> და მრქუა: ნუ გეშინინ, პავლე! კეისრისა
ჯერ-არს შენდა წარდგომაჲ და აჰა ესერა მიგმადლნა შენ ღმერთმან ყოველნი,
რომელნი არიან შენ თანა ნავსა მაგას.

<span id="an_27:25">27:25</span> ამისთჳს გულ-დებულ იყვენით, კაცნო,
რამეთუ მრწამს ღმრთისაჲ, რამეთუ ესრეთ იყოს, ვითარცა სახედ მეტყოდა მე.

<span id="an_27:26">27:26</span> ჭალაკსა რასმე განსცჳვნებად ვართ ჩუენ.

<span id="an_27:27">27:27</span> ხოლო ვითარცა მეათოთხმეტე ღამე მოიწია და
მიმოვეტაცენით ჩუენ ანდრიასა შინა, შუა ღამეს ოდენ ჰგონებდეს მენავენი იგი
მიწევნად რომელსამე სოფელსა.

<span id="an_27:28">27:28</span> და გარდაუტევეს საზომი და პოვეს ოც მჴარ.
და მცირედ და-რე-ყოვნეს და კუალად მოზომეს და პოვეს ათხუთმეტი მჴარი.

<span id="an_27:29">27:29</span> და ეშინოდა, ნუუკუე კბოდოანსა ადგილსა
განცჳვენ, ბოლოჲთ კერძო ნავისა მის გარდასთხინეს ოთხნი კავნი და ილოცვიდეს
განთენებასა.

<span id="an_27:30">27:30</span> ხოლო მენავეთა მათ ეგულებოდა სივლტოლაჲ
ნავისა მისგან და გარდაუტევეს ჴუამალდი იგი ზღუად, მიზეზად რეცა თუ თავით
კერძო ნავისა მის განჰმარტებენ კავთა.

<span id="an_27:31">27:31</span> მაშინ პავლე ჰრქუა ასისთავსა მას და ერის
კაცთა: უკუეთუ ესენი არა იყვნენ ნავსა შინა, თქუენ განრინებად ვერ
ჴელ-გეწიფების.

<span id="an_27:32">27:32</span> მაშინ ერისგანთა მათ განუკუეთნეს საბელნი
იგი ჴუამალდისანი და მიუშუეს იგი წარტაცებად ღელვათა.

<span id="an_27:33">27:33</span> და ვითარცა განთენდებოდა, ჰლოცვიდა
ყოველთა პავლე მიღებად საზრდელისა და ჰრქუა: მეათოთხმეტე დღე არს დღეს,
ვინაჲთგან უზმათა დაგიყოფიეს და არარაჲ მიგიღებიეს.

<span id="an_27:34">27:34</span> ამისთჳს გლოცავ თქუენ მიღებად
საზრდელისა, რამეთუ ესე თქუენის ცხორებისათჳს იქმნა, რამეთუ არავისი
თქუენგანისაჲ თმაჲ ერთი თავისაჲ წარწყმედად არს.

<span id="an_27:35">27:35</span> და ესე ვითარცა თქუა, მოიღო პური,
ჰმადლობდა ღმერთსა წინაშე ყოველთასა და განტეხა და იწყო ჭამად.

<span id="an_27:36">27:36</span> გულს-მოდგინე იქმნეს ყოველნი და მათცა
მიიღეს საზრდელი.

<span id="an_27:37">27:37</span> ხოლო ვიყვენით ნავსა მას შინა ყოველნი
კაცნი ორას სამეოც და ათექუსმეტი სული.

<span id="an_27:38">27:38</span> და ვითარცა განძღეს საზრდელითა,
აღუმცირებდეს ნავსა მას და გარდასდებდეს იფქლსა ზღუად.

<span id="an_27:39">27:39</span> და რაჟამს განთენა, ქუეყანაჲ იგი ვერ
იცნეს, ყურესა რასმე განიცდიდეს, რომლისა იყო ზღჳს კიდე, სადა-იგი
ეგულებოდა, უკუეთუმცა ვითარ შეუძლეს, განდგინებაჲ ნავისაჲ მის.

<span id="an_27:40">27:40</span> მოჰჴსნნეს კავნიცა იგი და მიუტევნეს
ზღუად, და მათ თანა მიუტევნეს შესაუღლველნიცა იგი საჭეთანი და აღუპყრეს
აფრაჲ მცირე, და ქარით კერძო ეპყრა ზღჳს კიდით კერძო.

<span id="an_27:41">27:41</span> და ვითარცა შეცჳვეს უმძაფრესსა ადგილსა,
დაჰკიდეს ნავი იგი. და, რამეთუ თავით კერძოჲ იგი უმაგრესად დგა, ეგო
უძრავად, ხოლო ბოლოჲთ კერძო იგი დაირღუეოდა სიმძაფრითა ღელვათაჲთა.

<span id="an_27:42">27:42</span> ხოლო ერის კაცთა მათ ზრახვა-ყვეს, რაჲთა
მოსწყჳდნენ პყრობილნი იგი, ნუუკუე განვინმე-ცურდეს და ივლტოდის.

<span id="an_27:43">27:43</span> ხოლო ასისთავსა მას უნდა განრინებაჲ
პავლესი და დააბრკოლნა იგინი ზრახვისა მისგან და უბრძანა, რომელნი-იგი
ცურვით შემძლებელ იყვნეს, განსლვად ქუეყანად,

<span id="an_27:44">27:44</span> და სხუანი იგი რომელნიმე ფიცრითა და
რომელნიმე ჭურჭლითა ნავისაჲთა რომლითამე. და ესრეთ განვერენით ყოველნივე და
გამოვედით ქუეყანად.

<span id="an_28:1">28:1</span> და გამო-რაჲ-ვჴედით, მაშინ იცნეს, რამეთუ
მელიტონი ერქუა ჭალაკსა მას.

<span id="an_28:2">28:2</span> ხოლო ბარბაროზთა მათ წინა-მიყვეს ჩუენ არა
მცირედი კაცთ მოყუარებაჲ, რამეთუ აღაგზნეს ცეცხლი და შემიწყნარნეს ჩუენ
ყოველნი წჳმისა მისგან და ყინელისა, რომელი იყო.

<span id="an_28:3">28:3</span> და ვითარ შეჰკრებდა პავლე ფრიადსა
ქარქუეტსა და დაასხმიდა ცეცხლსა მას ზედა, იქედნე სიტფოჲსა მისგან გამოჴდა
და მოეხჳა ჴელსა პავლესსა.

<span id="an_28:4">28:4</span> ვითარცა იხილეს ბარბაროზთა მათ გუელი იგი,
დამოკიდებული ჴელსა მისსა, იტყოდეს ურთიერთას: კაცის-მკლველი სამე არს კაცი
ესე, რომელი ზღუასა ღათუ განერა, სასჯელმან ცხორებად არა უტევა.

<span id="an_28:5">28:5</span> ხოლო მან ჴელი განყარა და შეაგდო გუელი იგი
ცეცხლსა, და არარაჲ ბოროტი ევნო მას.

<span id="an_28:6">28:6</span> ხოლო იგინი ჰგონებდეს, ვითარმედ განსივნეს
და დაეცეს მეყსეულად მკუდარი. და ვითარ-იგი მყოვარ ჟამ ჰგებდეს და
ჰხედვიდეს, რამეთუ არარაჲ ბოროტი შეემთხჳა მას, მოიქცეს და იტყოდეს,
ვითარმედ ღმერთი არს.

<span id="an_28:7">28:7</span> ხოლო ადგილთა მათ იყო სოფლები მთავრისა
ვისიმე მის ჭალაკისაჲ, რომელსა სახელი ურქუა პოპლიოს, რომელმან შემიწყნარნა
ჩუენ და სამ დღე სიყუარულით მოწლედ მისტუმრნა.

<span id="an_28:8">28:8</span> და იყო მამაჲ პოპლიოჲსი სიცხითა და
ნაწლევითა სნეულ და მწოლარე, რომლისა შევიდა პავლე და ულოცა და დაასხნა მის
ზედა ჴელნი მისნი და განკურნა იგი.

<span id="an_28:9">28:9</span> და ვითარცა ესე იქმნა, სხუანიცა, რომელნი
იყვნეს ჭალაკსა მას შინა და აქუნდა უძლურებაჲ, მოვიდოდეს და განიკურნებოდეს
ძალითა ღმრთისაჲთა,

<span id="an_28:10">28:10</span> რომელთაცა მრავლითა პატივითა პატივ-გუცეს
ჩუენ და წარსლვასა ჩუენსა აღგუაგნეს საგზლითა.

<span id="an_28:11">28:11</span> და შემდგომად სამისა თჳსა შევედით ნავსა,
რომელსა დაეზამთრა მას ჭალაკსა ალექსანდრიაჲსასა, სახელით დიოსკორესსა.

<span id="an_28:12">28:12</span> და შთავედით სჳრაკოსად და დავადგერით მუნ
სამ დღე,

<span id="an_28:13">28:13</span> ვინაჲ-იგი მოვლეთ და მოვიწიენით რეგონდ.
და შემდგომად ერთისა დღისა იყო სამხრით ნიავი, და ორ დღე მოვედით პონტიოლს,

<span id="an_28:14">28:14</span> სადა-იგი ვპოენით ძმანი, და
ნუგეშინის-ცემულ ვიქმნენით მათ ზედა და დავადგერით მუნ შჳდ დღე. და ესრეთ
მოვედით ჰრომედ.

<span id="an_28:15">28:15</span> და მიერ ძმათა ესმა ჩუენთჳს და გამოვიდეს
შემთხუევად ჩუენდა ვიდრე აპპიოფოროდმდე და მესამედ ღჳნის საფარდულად,
რომელნი იხილნა რაჲ პავლე, ჰმადლობდა ღმერთსა და ნუგეშინის-იცა.

<span id="an_28:16">28:16</span> და ოდეს შევედით ჰრომედ, ასისთავმან მან
მისცნა პყრობილნი იგი ერის მთავარსა მას, ხოლო პავლეს ებრძანა ყოფაჲ
თჳსაგან მცველისა მისისა ერის კაცისა თანა.

<span id="an_28:17">28:17</span> და იყო შემდგომად სამისა დღისა მოუწოდა
პავლე, რომელნი-იგი იყვნეს მუნ ჰურიანი მთავარნი. და ვითარ მოკრბეს იგინი,
ეტყოდა მათ: კაცნო ძმანო, მე არაჲ ბოროტი ვქმენ ერისა მის თანა გინა
სჯულისა მამულისა, და კრული იერუსალჱმით მივეცი ჴელთა ჰრომთასა,

<span id="an_28:18">28:18</span> რომელთა განმიკითხეს მე და უნდა
განტევებაჲ ჩემი, ამისთჳს რამეთუ არცა ერთი ბრალი სიკუდილისაჲ იყო ჩემ
თანა.

<span id="an_28:19">28:19</span> და ვითარ-იგი სიტყუას-უგებდეს ჰურიანი,
ვიიძულე ღაღადის-გდებაჲ კეისრისაჲ, არა თუ ვითარმცა შესმენაჲ რაჲმე მედვა
ნათესავისა ჩემისაჲ.

<span id="an_28:20">28:20</span> ამის უკუე მიზეზისათჳს გლოცევდ თქუენ,
რაჲთა მოხჳდეთ და გიხილნე და გეტყოდი, რამეთუ სასოებისათჳს ისრაჱლისა ჯაჭჳ
ესე ზედა-მაც მე.

<span id="an_28:21">28:21</span> ხოლო მათ ჰრქუეს მას: ჩუენ არცა წიგნი
მოგჳჴდა შენთჳს ჰურიასტანით, არცა მო-ვინ-ვიდა ძმათაგანი და გჳთხრა, გინა
იტყოდა შენთჳს ბოროტსა.

<span id="an_28:22">28:22</span> ხოლო ამას გლოცავთ, რაჲთა ვისმინოთ შენი,
ვითარ ჰზრახავ; ხოლო ჴდომისა ამისთჳს უწყებულ არს ჩუენდა, რამეთუ ყოველსა
ადგილსა ცილობაჲ აღდგომილ არს.

<span id="an_28:23">28:23</span> და განუჩინეს მას დღე და მოვიდეს ვანად
მისა მრავალნი, რომელთა ასწავებდა და მიუთხრობდა სასუფეველისათჳს ღმრთისა
და არწმუნებდა მათ იესუჲსთჳს სჯულისაგან მოსესა და წინაწარმეტყუელთა
განთიადითგან ვიდრე მიმწუხრადმდე.

<span id="an_28:24">28:24</span> და რომელნიმე ერჩდეს სიტყუათა მათ და
რომელნიმე არა ერჩდეს.

<span id="an_28:25">28:25</span> და შეუთქუმელ იყვნეს ურთიერთას და
განვიდოდეს. თქუა პავლე სიტყუაჲ ერთი, ვითარმედ: კეთილად იტყოდა სული
წმიდაჲ ესაიაჲს მიერ წინაწარმეტყუელისა მამათა თქუენთა მიმართ

<span id="an_28:26">28:26</span> და თქუა: მივედ ერისა ამის და არქუ მათ:
სმენით გესმოდის და არა გულისჴმა-ჰყოთ, და ხედვით ჰხედვიდეთ და არა იხილოთ.

<span id="an_28:27">28:27</span> რამეთუ განზრქნა გული ერისაჲ ამის, და
ყურითა მძიმედ ისმინეს და თუალნი მათნი დაიწუხნეს, ნუსადა იხილონ თუალითა
და ყურითა ისმინონ და გულითა გულისჴმა-ყონ და მოიქცენ და განვკურნე იგინი.

<span id="an_28:28">28:28</span> საცნაურ უკუე იყავნ თქუენდა, რამეთუ
წარმართთათჳს მოივლინე მაცხოვარებაჲ ღმრთისაჲ, და მათცა ისმინონ.

<span id="an_28:29">28:29</span> და ესე რაჲ თქუა, წარვიდეს ჰურიანი იგი
და ფრიადი გამოძიებაჲ აქუნდა თავთა შორის თჳსთა.

<span id="an_28:30">28:30</span> ხოლო პავლე დაადგრა მუნ ორ წელ ყოვლად
თჳსითა სასყიდლითა და შეიწყნარებდა ყოველთა, რომელნი მოვიდოდეს მისა.

<span id="an_28:31">28:31</span> ქადაგებდა სასუფეველსა ღმრთისასა და
ასწავებდა უფლისა იესუ ქრისტჱსთჳს ყოვლითა განცხადებულებითა
დაუბრკოლებელად.

------------------------------------------------------------------------

[Next: James](jam.md)
