<HTML>
<HEAD>
<TITLE>IV.--The Commentators.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="egt06">Previous</A>&nbsp;
<A HREF="egt08">Next</A>&nbsp;
</CENTER>
<HR>
<A NAME="page_xxi"><FONT SIZE=1 COLOR=GREEN>p. xxi</FONT></A><H1 ALIGN="CENTER">IV.--THE COMMENTATORS.</H1>
<U><P>Kh</U>w&acirc;ja `Abdu'l-La<U>t</U>&icirc;f b. `Abdull&acirc;h al-`Abb&acirc;s&icirc;, already so frequently mentioned, explains to us in his Preface, the <I>Mir&acirc;tu'l-<U>H</U>ad&acirc;'iq</I>, what he has attempted in his commentary on the <I><U>H</U>ad&icirc;qa</I>. He states that he was writing in A.H. 1038, in the second year of the reign of the Emperor <U>Sh</U>ahjah&acirc;n, that he had already completed his work on Jal&acirc;lu'd-D&icirc;n R&ucirc;m&icirc;'s Mathnaw&icirc;, and that he had in A.H. 1037 settled down to work on the <I><U>H</U>ad&icirc;qa</I>. 'What he professes to have done for the text of that work has been mentioned in the last section; the objects he has aimed at in the way of commentary and explanation are the following:--</P>
<P><A NAME="page_xxii"><FONT SIZE=1 COLOR=GREEN>p. xxii</FONT></A></P>
<P>Firstly, he has followed up the references to passages in the Qur'&acirc;n, has given these passages with their translations, and a statement of the s&ucirc;ra in which they are to be found. Secondly, the traditions referred to are also quoted. Thirdly, obscure passages have been annotated, and strange or curious Arabic and Persian words have been explained, after an investigation into their meanings in trustworthy books. Fourthly, certain signs have been used in transcribing the text, in order to fix the signification of various letters; thus the <I>y&acirc;'i kit&acirc;b&icirc;</I> is denoted by ### subscript, the <I>y&acirc;'i majh&ucirc;l</I> similarly by ###, the <I>y&acirc;'i ma'r&ucirc;f</I> by ###, the Persian # (#) by #, the Arabic # by #, and so on. Again the vocalization has been attended to in words which are often mispronounced; thus ignorant people often substitute <I>fat<U>h</U>a</I> for <I>kasra</I> in such words as <I>`<U>kh</U>iz&acirc;na'</I>, of which the <I>Q&acirc;m&ucirc;s</I> says "<I><U>Kh</U>iz&acirc;na</I> is never pronounced with <I>fat<U>h</U>a</I>"; '<I><U>Sh</U>am&acirc;l</I>', meaning the North wind, should be pronounced with <I>fat<U>h</U>a</I>, not <I>kasra</I>, as is often done. The <I>iz&acirc;fat</I>, <I>jazm</I>, and other orthographical signs have often been written in the text; and finally a glossary of the less known words has been added in the margin. Since it is inconvenient to have text and commentary separate, "in this copy the whole stability of the text has been dissolved, and the text bears the commentary along with it (###), i.e., text and commentary are intermingled, the commentary not being written in the margin, but each annotation immediately after the word or line to which it applies. These researches the author has also written out separately, and called them "<I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq min Naf&acirc;'isi'l-Da<U>q</U>&acirc;'iq</I>." The date is again given as A.H. 1038.</P>
<P>It appears then that the original form of the commentary was not that of marginal notes, as it is presented in A and L; that it was completed in 1038 A.H., and, in its separate form, was called the <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I>. That this is the name of the commentary we know and possess, seems to have been the opinion of the scholar who prepared the Lucknow lithograph, which is entitled "San&acirc;'&icirc;'s <I><U>H</U>ad&icirc;qa</I>, with the commentary <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I>."</P>
<P>Besides the preface just considered, there is also another, found in both A and L, called the <I>R&acirc;sta-i <U>Kh</U>iy&acirc;b&acirc;n</I>, written especially, it would seem, as an introduction to the commentary <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I>. After dwelling on the unworthiness of the writer, `Abdu'l-La<U>t</U>&icirc;f</P>
<P><A NAME="page_xxiii"><FONT SIZE=1 COLOR=GREEN>p. xxiii</FONT></A></P>
<P>states that the interpretations given by him are not mere expressions of private opinion, but are derived from the best Arabic and Persian books; the emendations of the text are all derived from authentic MSS., and are in accordance with the judgment of discerning men; everything has been weighed and discussed by the learned. He does not, however, say that these explanations are the only ones, nor that he has commented on every line that to some people would seem to require it. Though his work may seem poor now while he is alive, it may grow in the esteem of men after his death. The work has been done in the intervals of worldly business, while occupied with affairs of government. There follows a lengthy eulogy of his friend M&icirc;r `Im&acirc;du'd-D&icirc;n Ma<U>h</U>m&ucirc;d al-Hamad&acirc;ni, called Il&acirc;h&icirc;, two <I>t&acirc;r&icirc;<U>kh</U>s</I> by whom close this preface. The first <I>t&acirc;r&icirc;<U>kh</I> </U>says that the work having been begun in the year 1040. all the correction and revision was completed in 1042 (###); the second simply gives the date 1040.</P>
<P>These dates evidently cannot refer to the edition and commentary as first written; since we have seen that the text and the <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I> are referred to by `Abdu'l-La<U>t</U>&icirc;f in 1038 as having been completed. It would seem that the editor had either been at work on another, revised and improved edition; or, as is assumed in the India Office Catalogue (No. 923), on an abridgment of his earlier work. Lastly, we have the date 1041 for the completed work of which A is a copy (see description of contents of A, in Section II, p. xi); and this seems to represent the final form of the work. in which the annotations are written in the margin, not, as at first, intermingled in the text.</P>
<P>In the India Office Catalogue the series of events is interpreted somewhat differently. The commentary as it appears in A (and L, the only form, apparently, in which we possess it) is stated to be an abridgement from a larger commentary, the <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I>; according to the preface (the Catalogue states) the larger work wa-. begun in 1040 and completed in 1042. It is with diffidence that I venture to question this presentation of the facts; but A, in the description of which the above statements occur, does not contain the preface called <I>Mir&acirc;tu'l-<U>H</U>ad&acirc;'iq</I>, and therefore presents no indication that the text and <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I> had already been completed in</P>
<P><A NAME="page_xxiv"><FONT SIZE=1 COLOR=GREEN>p. xxiv</FONT></A></P>
<P>1038. That the work done between 1040 and 1042 consisted in the preparation of the original <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I> is, from the statement of the <I>Mir&acirc;tu'l-<U>H</U>ad&acirc;'iq</I>, impossible. We have seen, moreover, that the tradition in India is that the commentary as we have it, as it appears in A and L, is the <I>La</I><U>t</U><I>&acirc;'ifu'l<U>-</U>Had&acirc;'iq</I> itself., and not an abridgement. I do not gather from the India Office Catalogue or elsewhere that two-commentaries, a larger and a smaller, are actually in existence; there may be other evidences of their former existence of which I am ignorant, but so far merely as my own knowledge goes, I can see no reason for assuming two commentaries, and would look on the labours of 1040-1042 in the light of revision and rearrangement, a work which was perhaps only finally completed in 1044, the date given in A for the completion of the work. Besides his work on the <I><U>H</U>ad&icirc;qa</I>, `Abdu'l-La<U>t</U>&icirc;f had previously, as has been mentioned, published a revised and annotated edition of Jal&acirc;lu'd-D&icirc;n R&ucirc;m&icirc;'s Mathnaw&icirc;, commentaries on the same poem, and a special glossary, the lithographed at Lucknow in A.D. 1877 under the title <I>Farhang-i Ma<U>th</U>naw&icirc;</I>. He died in 1048 or 1049 A.H. (A.D. 1638, 1639).</P>
<P>A general description of the volume containing the other commentary which I have used in the preparation of the notes appended to the present translation, has already been given. Of the authors, or author and scribe, Mirz&acirc; `Al&acirc;u'd-D&icirc;n A<U>h</U>mad of L&ucirc;h&acirc;r&ucirc;, called `Al&acirc;'&icirc;, and Maulav&icirc; Muhammad Ruknu'd-D&icirc;n of Hi<I><U>ss</I></U>ar, I know no more, than is to be gathered from their prefaces.</P>
<P>Their commentary is of slight value as compared with that of `Abdu'l-La<U>t</U>&icirc;f: that is to say, that part of it which is original. The commentary is considerably more bulky than `Abdu'l-La<U>t</U>&icirc;f's, perhaps between two and three times as extensive; but it includes, without one word of acknowledgment, the whole of `Abdu'l-La<U>t</U>&icirc;f's work. This is, in the great majority of cases, reproduced verbatim; in some instances a paraphrase of `Abdu'l-La<U>t</U>&icirc;f's commentary has been attempted, and in certain of these it is plain that the authors did not understand the sense of what they paraphrased. Of their own work, a certain amount is superfluous, the sense of the text being immediately obvious; a certain amount is mere paraphrase of San&acirc;'&icirc;'s words: and another portion consists in an attempt to read</P>
<P><A NAME="page_xxv"><FONT SIZE=1 COLOR=GREEN>p. xxv</FONT></A></P>
<P>mystical meanings into the original in passages which, as it seems, were never intended by the author to bear them. Notwithstanding these facts, I have, as will be seen, quoted freely in my notes from their commentary; for a certain portion of their work is helpful, and moreover, it seemed to me to be of interest to give in this way a specimen of present-day Indian thought and criticism in the field of <I><U>S</I></U>&ucirc;f&icirc;istic philosophy. I cannot, however, leave the subject of San&acirc;'&icirc;'s commentators without expressing my sorrow that scholars should have existed who were not only capable of such wholesale theft, but even lauded themselves on the results of it; witness the extravagant praise of `Al&acirc;'&icirc; in Ruknu'd-D&icirc;n's preface; and again the words</P>
<P>Praise be to God! There has never been. such a commentator of the <I><U>H</U>ad&icirc;qa</I>, nor will be; or if there is. it will be an imitation or a theft from this king of commentators!" There is also no indication that the volume comprises only one out of ten chapters of the <I><U>H</U>ad&icirc;qa</I>; it is everywhere implied that the. complete <I><U>H</U>ad&icirc;qa</I> is presented.</P>
<HR>
<CENTER>
<A HREF="egt08">Next: V.--The <U>H</U>ad&Icirc;qatu'l-haq&icirc;qat.</A></CENTER>
</BODY>
</HTML>
