<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Way to Nirvana, by L. de la Vall&eacute;e Poussin, [1917], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Buddhism Nirvana Buddha Buddhist Philosophy">
<TITLE>The Way to Nirvana: Pr&eacute;face</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="w2n00.htm">Previous</A>&nbsp;
<A HREF="w2n02.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/040460417X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The Way to Nirvana</I>, by L. de la Vall&eacute;e Poussin, [1917], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_vii"><FONT SIZE=1 COLOR=GREEN>p. vii</FONT></A></p>  <h3 align="center" align="center">PR&Eacute;FACE</h3>  
<p><span style="font-variant:small-caps;">Je</span> suis fort heureux d&#8217;avoir accept&eacute; l&#8217;invitation des Hibbert Trustees et de mon excellent ami le Dr J. E. Carpenter. C&#8217;&eacute;tait une bonne occasion de faire une sorte d&#8217;examen de conscience et d&#8217;exposer bri&egrave;vement et clairement ce que je pense d&#8217;un des aspects du Bouddhisme, le vieux Bouddhisme monastique et ses th&eacute;ories sur le salut. M&ecirc;me ainsi circonscrit, le sujet reste vaste, et sur combien de points on pourrait &eacute;piloguer &agrave; perte de vue! C&#8217;est un des <i>drawbacks</i> du genre <i>Lectures</i> qu&#8217;il faut sacrifier les nuances; mais c&#8217;est un de ses avantages qu&#8217;il faut aller &agrave; l&#8217;essentiel. &Agrave; sacrifier quelques bouquets d&#8217;arbres et une bonne partie de la frondaison, on obtient une meilleure id&eacute;e de la for&ecirc;t. Et couper, parfois avec un peu d&#8217;arbitraire, des avenues dans la for&ecirc;t, c&#8217;est, tout compte fait, le seul moyen de la parcourir. Les sentiers sont charmants, mais ils &eacute;garent.</p>  
<p>Jamais je ne me serais hasard&eacute; &agrave; parler en anglais si je n&#8217;avais pu compter, et sur l&#8217;extr&ecirc;me bienveillance des ma&icirc;tres et des &eacute;tudiants de Manchester College,&#8212;bienveillance qui pr&ecirc;ta tant de charme &agrave; une famili&egrave;re et exquise hospitalit&eacute;,</p>  
<p><A NAME="page_viii"><FONT SIZE=1 COLOR=GREEN>p. viii</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> &#8212;et sur le concours de mes amis de Cambridge. Tous, anciens et nouveaux, rivalis&egrave;rent de z&egrave;le. Il fallait expulser sol&eacute;cismes et barbarismes de ma phrase anglaise; il fallait, t&acirc;che plus difficile et particuli&egrave;rement ingrate, m&#8217;apprendre &agrave; prononcer d&#8217;une mani&egrave;re &agrave; peu pr&egrave;s intelligible et les mots et les p&eacute;riodes. Dans ce double effort, Miss C. M. Ridding a d&eacute;ploy&eacute; une patience et une ing&eacute;niosit&eacute; admirables. Je garde aussi un souvenir &eacute;mu de la bont&eacute; avec laquelle le Master d&#8217;Emmanuel et Mrs P. Giles ont, pendant les vacances de No&euml;l 1915 et la veille de chacune de mes exp&eacute;riences oratoires en f&eacute;vrier et mars 1916, &eacute;cout&eacute; mes &eacute;lucubrations bouddhiques, rectifiant l&#8217;accent, donnant leurs soins &agrave; la couleur des voyelles et aux aspirations,&#8212;si n&eacute;cessaires et si difficiles,&#8212;proposant des variantes favorables &agrave; l&#8217;&eacute;locution. &Agrave; ces exercices, le texte ne manquait pas de s&#8217;am&eacute;liorer, pens&eacute;e et style. Il doit aussi beaucoup &agrave; M. E. J. Rapson, professeur de sanscrit &agrave; l&#8217;Universit&eacute; de Cambridge, qui a lu tr&egrave;s utilement les &eacute;preuves, et &agrave; M. E. J. Thomas qui a laiss&eacute; sa marque sur toutes les pages du manuscrit.</p>  
<p align="right">L. V. P.</p>  
<p><DIR><FONT SIZE="-1">16 <i>D&eacute;cembre</i> 1916</FONT></DIR></p>  
<p><HR>
<CENTER>
<A HREF="w2n02.htm">Next: Contents</A></CENTER>
</BODY>
</HTML>
