<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: Concerning Hunting</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Cherokee</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sfoc37.htm">Previous</A>&nbsp;
<A HREF="sfoc39.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">HUNTING.</H3>
<H3 ALIGN="CENTER">G&Ucirc;N&Acirc;'HIL&Ucirc;'<SUP>n</SUP>TA UG&Ucirc;'<SUP>n</SUP>WA`L&Iuml;.</H3>
<P>Una'lel&uuml;' eskiska'l`tas&iuml;'. Iskwa'lel&uuml; eskiska'l`tas&iuml;'. Y&ucirc;! Ela-Kana't&iuml; ts&ucirc;ld&acirc;'h&iuml;st&ucirc;'<SUP>n</SUP>, ts&ucirc;watsi'la ast&ucirc;'<SUP>n</SUP> detsatasi'ga. Ts?skw&acirc;'l&iuml; uda'nis&auml;'`test&iuml;, ugwala'ga udu'yaheti'dege'st&iuml;. Sun&ucirc;si'ya-gw&ucirc; udanis&auml;'`test&iuml;, ts`su'lti-gw&ucirc; nige's&ucirc;<SUP>n</SUP>na.</P>
<P>H&iuml;kay&ucirc;'<SUP>n</SUP>l&iuml; Gi'gage-g&acirc;g&ucirc;', tsine'ts&iuml; ges&ucirc;'<SUP>n</SUP> aw`stitege'st&iuml;. <I>Ts&auml;st&ucirc;' utatiyi</I>, n&acirc;'gwa <I>ts&auml;s`t&ucirc; gas&ucirc;'his&auml;`ti atisge'sti</I>. Ha-n&acirc;'gwa n&ucirc;<SUP>n</SUP>n&acirc; tsusdi' tutana'wa-teg&ucirc;' <I>digana'wat&ucirc;'<SUP>n</SUP>ta</I> atisge'st&iuml;. Utal&iuml;' udani&ucirc;'h&iuml; ugwala'ga g&ucirc;<SUP>n</SUP>watuy'ah&iuml;ti'tege'st&iuml;, h&iuml;lahiy&ucirc;'<SUP>n</SUP>ta-gw&ucirc; <SUP>w</SUP>ust&ucirc;'`st&iuml; nige's&ucirc;<SUP>n</SUP>na. D?stiskw&acirc;'l&iuml; deud&ucirc;'nis&auml;`te'st&iuml;. Y&ucirc;!</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">CONCERNING HUNTING.</H3>
<FONT SIZE=2><P>Give me the wind. Give me the breeze. Y&ucirc;! O Great Terrestrial Hunter, I come to the edge of your spittle where you repose. Let your stomach cover itself; let it be covered with leaves. Let it cover itself at a single bend, and may you never be satisfied.</P>
<P>[1. This word, like the expression "seven days," frequently has a figurative meaning. Thus the sun is said to be seven aw&acirc;'hil&ucirc; above the earth.</P>
</FONT><P><A NAME="page_370"><FONT SIZE=1 COLOR=GREEN>p. 370</FONT></A></P>
<FONT SIZE=2><P>And you, O Ancient Red, may you hover above my breast while I sleep. Now let good (dreams?) develop; let my experiences be propitious. Ha! Now let my little trails be directed, as they lie down in various directions(?). Let the leaves be covered with the clotted blood, and may it never cease to be so. You two (the Water and the Fire) shall bury it in your stomachs. Y&ucirc;!</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This is a hunting formula, addressed to the two great gods of the hunter, Fire and Water. The evening before starting the hunter "goes to water," as already explained, and recites the appropriate formula. In the morning he sets out, while still fasting, and travels without eating or drinking until nightfall. At sunset he again goes to water, reciting this formula during the ceremony, after which he builds his camp fire, eats his supper and lies down for the night, first rubbing his breast with ashes from the fire. In the morning he starts out to look for game.</P>
<P>"Give me the wind," is a prayer that the wind may be in his favor, so that the game may not scent him. The word rendered here "Great Terrestrial Hunter," is in the original "Ela-Kana't&iuml;." In this <I>e'la</I> is the earth and <I>kana't&iuml;</I> is a term applied to a successful hunter. The great Kanat&iuml;, who, according to the myth, formerly kept all the game shut up in his underground caverns, now dwells above the sky, and is frequently invoked by hunters. The raven also is often addressed as Kanat&iuml; in these hunting formulas. Ela-Kana't&iuml;, the Great Terrestrial Hunter--as distinguished from the other two--signifies the river, the name referring to the way in which the tiny streams and rivulets search out and bring down to the great river the leaves and d&eacute;bris of the mountain forests. In formulas for medicine, love, the ball play, etc., the river is always addressed as the Long Person (Y&ucirc;'<SUP>n</SUP>w&iuml; G&ucirc;nahi'ta). The "spittle" referred to is the foam at the edge of the water. "Let your stomach be covered with leaves" means, let the blood-stained leaves where the stricken game shall fall be so numerous as to cover the surface of the water. The hunter prays also that sufficient game may be found in a single bend of the river to accomplish this result without the necessity of searching through the whole forest, and to that end he further prays that the river may never be satisfied, but continually longing for more. The same idea is repeated in the second paragraph, The hunter is supposed to feed the river with blood washed from the game. In like manner he feeds the fire, addressed in the second paragraph as the "Ancient Red," with a piece of meat cut from the tongue of the deer. The prayer that the fire may hover above his breast while he sleeps and brings him favorable dreams, refers to his rubbing his breast with ashes from his camp fire before lying down to sleep, in order that the fire may bring him dream omens of success for the morrow. The Fire is addressed either as the Ancient White or the</P>
<P><A NAME="page_371"><FONT SIZE=1 COLOR=GREEN>p. 371</FONT></A></P>
<P>Ancient Red, the allusion in the first case being to the light or the ashes of the fire; in the other case, to the color of the burning coals. "You two shall bury it in your stomachs" refers to the bloodstained leaves and the piece of meat which are cast respectively into the river and the fire. The formula was obtained from A`y&ucirc;<SUP>n</SUP>in&iuml;, who explained it in detail.</P>
<P><HR>
<CENTER>
<A HREF="sfoc39.htm">Next: This is for Hunting Birds</A></CENTER>
</BODY>
</HTML>
