<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: To Treat G&ucirc;<SUP>n</SUP>wani'gist&ucirc;'<SUP>n</SUP>&iuml;</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Cherokee</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sfoc31.htm">Previous</A>&nbsp;
<A HREF="sfoc33.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">G&Ucirc;<SUP>n</SUP>WANI'GIST&Ucirc;'<SUP>n</SUP>&Iuml; DITAN&Ucirc;<SUP>n</SUP>W&Acirc;TI'Y&Iuml;.</H3>
<P>Y&ucirc;! Sg&euml;! Us&iuml;nu'l&iuml; hat&ucirc;'<SUP>n</SUP>gani'ga, Giya'giya' Sa`ka'n&iuml;, ew?sat&acirc;'g&iuml; ts&ucirc;l`d&acirc;'hist&iuml;. Us&iuml;nu'l&iuml; hatlasi'ga. Tsis'kwa-gw&ucirc;' ulsge'ta uwu'tlani`l&euml;&iuml;'. Us&iuml;nuli'yu atsahilu'g&iuml;si'ga. Uts&iuml;n&auml;'wa nu'tatan&ucirc;'<SUP>n</SUP>ta. Y&uuml;!</P>
<P>Y&ucirc;! Sg&euml;! Us&iuml;nu'l&iuml; hat&ucirc;<SUP>n</SUP>gani'ga, Diga'tisk&iuml; W&acirc;tige'&iuml;, gal&ucirc;'<SUP>n</SUP>lat&iuml; iy&ucirc;'<SUP>n</SUP>ta dits&ucirc;l`d&acirc;'hist&iuml;. Ha-n&acirc;'gwa us&iuml;nu'l&iuml; hatlasi'ga. Tsi'skwa-gw&ucirc; d&iuml;tu'nila'-w?its&ucirc;'h&iuml; higese'&iuml;. Us&iuml;n&ucirc;l&iuml; k&euml;'`tati'g&ucirc;`lahi'ga. Uts&iuml;n&auml;'wa ad&ucirc;<SUP>n</SUP>ni'ga. Y&ucirc;!</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">TO TREAT G&Ucirc;<SUP>n</SUP>WANI'GIST&Ucirc;'<SUP>n</SUP>&Iuml;--(SECOND).</H3>
<FONT SIZE=2><P>Y&ucirc;! Listen! Quickly you have drawn near to hearken, O Blue Sparrow-Hawk; in the spreading tree tops you are at rest. Quickly you have come down. The intruder is only a bird which has, overshadowed him. Swiftly you have swooped down upon it. Relief is accomplished. Y&ucirc;!</P>
<P>Y&ucirc;! Listen! Quickly you have drawn near to hearken, O Brown Rabbit-Hawk; you are at rest there above. Ha! Swiftly now you have come down. It is only the birds which have come together for a council. Quickly you have come and scattered them. Relief is accomplished. Y&ucirc;!</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This formula, also for G&ucirc;<SUP>n</SUP>wani'gist&ucirc;'<SUP>n</SUP>&iuml; or Atawin&euml;'h&iuml;, was obtained from A`wan'ita (Young Deer), who wrote down only the prayer and explained the treatment orally. He coincides in the opinion that this disease in children is caused by the birds, but says that it originates from the shadow of a bird. flying overhead having fallen upon the pregnant mother. He says further that the disease is easily recognized in children, but that it sometimes does not develop until the child has attained maturity, when it is more difficult to discern the cause of the trouble, although in the latter case dark circles around the eyes are unfailing symptoms.</P>
<P>The prayer--like several others from the same source--seems incomplete, and judging from analogy is evidently incorrect in some respects, but yet exemplifies the disease theory in a striking manner. The disease is declared to have been caused by the birds, it being asserted in the first paragraph that a bird has cast its shadow upon the sufferer, while in the second it is declared that they have gathered in council (in his body). This latter is a favorite expression in these formulas to indicate the great number of the disease animals.</P>
<P><A NAME="page_356"><FONT SIZE=1 COLOR=GREEN>p. 356</FONT></A></P>
<P>Another expression of frequent occurrence is to the effect that the disease animals have formed a settlement or established a townhouse in the patient's body. The disease animal, being a bird or birds, must be dislodged by something which preys upon birds, and accordingly the Blue Sparrow-Hawk from the tree tops and the Brown Rabbit-Hawk (Diga'tisk&iuml;--"One who snatches up"), from above are invoked to drive out the intruders. The former is then said to have swooped down upon them as a hawk darts upon its prey, while the latter is declared to have scattered the birds which were holding a council. This being done, relief is accomplished. Y&ucirc;! is a meaningless interjection frequently used to introduce or close paragraphs or songs.</P>
<P>The medicine used is a warm decoction of the bark of K&ucirc;nst&ucirc;'ts&iuml; (Sassafras--Sassafras officinale), Kan&ucirc;<SUP>n</SUP>si'ta (Flowering Dogwood--Cornus florida), Ud&acirc;'lana (Service tree--Amelanchier Canadensis), and Uni'kwa (Black Gum--Nyssa multiflora), with the roots of two species (large and small) of Da'yakal&iuml;'sk&iuml; (Wild Rose--Rosa lucida). The bark in every case is taken from the east side of the tree, and the roots selected are also generally, if not always, those growing toward the east. In this case the roots and barks are not bruised, but are simply steeped in warm water for four days. The child is then stripped and bathed all over with the decoction morning and night for four days, no formula being used during the bathing. It is then made to hold up its hands in front of its face with the palms turned out toward the doctor, who takes some of the medicine in his mouth and repeats the prayer mentally, blowing the medicine upon the head and hands of the patient at the, final <I>Y&ucirc;!</I> of each paragraph. It is probable that the prayer originally consisted of four paragraphs, or else that these two paragraphs were repeated. The child drinks a little of the medicine at the end of each treatment.</P>
<P>The use of salt is prohibited during the four days of the treatment, the word (am&auml;') being understood to include lye, which enters largely into Cherokee food preparations. No chicken or other feathered animal is allowed to enter the house during the same period, for obvious reasons, and strangers are excluded for reasons already explained.</P>
<P><HR>
<CENTER>
<A HREF="sfoc33.htm">Next: This Tells About Moving Pains in the Teeth (Neuralgia?)</A></CENTER>
</BODY>
</HTML>
