<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: This Tells About Going into the Water</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Cherokee</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sfoc43.htm">Previous</A>&nbsp;
<A HREF="sfoc45.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">HI'&Auml; &Auml;MA'Y&Iuml; &Auml;'TAWAST'Y&Iuml; KAN&Acirc;'HEH&Ucirc;.</H3>
<P>Sg&euml;! Ha-n&acirc;'gwa us&iuml;nuli'yu hat&ucirc;'<SUP>n</SUP>gani'ga <I>Hig&euml;'`yagu'ga</I>, ts&ucirc;watsi'la gi'gage tsiye'la sk&iuml;na'd&ucirc;`'lani'ga. O O digwad&acirc;'ita. Sa`ka'n&iuml; t&ucirc;gwad&ucirc;ne'l&ucirc;h&iuml;. Atsan&ucirc;'<SUP>n</SUP>g&iuml; gi'gage skw&acirc;s&ucirc;'hisa`tani'ga. <B>+</B> <B>+</B> k&ucirc;lst&auml;'lag&iuml; <B>+</B> sa'ka'n&iuml; nu'tatan&ucirc;'<SUP>n</SUP>ta. Ditu'n&ucirc;<SUP>n</SUP>n&acirc;'g&iuml; dagw&ucirc;'lask&ucirc;'<SUP>n</SUP>-gw&ucirc; deganu'y`tasi'ga. Gal&acirc;'n&ucirc;<SUP>n</SUP>tse'ta-gw&ucirc; dagwad&ucirc;ne'lidise'st&iuml;. Sg&euml;!</P>
<P><A NAME="page_379"><FONT SIZE=1 COLOR=GREEN>p. 379</FONT></A></P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">THIS TELLS ABOUT GOING INTO THE WATER.</H3>
<FONT SIZE=2><P>Listen! O, now instantly, you have drawn near to hearken, O Ag&euml;'`yagu'ga. You have come to put your red spittle upon my body. My name is (Gatigwanasti.) The blue had affected me. You have come and clothed me with a red dress. She is of the (Deer) clan. She has become blue. You have directed her paths straight to where I have my feet, and I shall feel exultant. Listen!</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This formula, from Gatigwanasti's book, is also of the Y&ucirc;<SUP>n</SUP>w&euml;'h&iuml; class, and is repeated by the lover when about to bathe in the stream preparatory to painting himself for the dance. The services of a shaman are not required, neither is any special ceremony observed. The technical word used in the heading, &auml;'tawasti'y&iuml;, signifies plunging or going entirely into a liquid. The expression used for the ordinary "going to water," where the water is simply dipped up with the hand, is &auml;m&acirc;'y&iuml; dita`ti'y&iuml;, "taking them to water."</P>
<P>The prayer is addressed to Ag&euml;'`yaguga, a formulistic name for the moon, which is supposed to exert a great influence in love affairs, because the dances, which give such opportunities for love making, always take place at night. The shamans can not explain the meaning of the term, which plainly contains the word ag&euml;'`ya, "woman," and may refer to the moon's supposed influence over women. In Cherokee mythology the moon is a man. The ordinary name is n&ucirc;'<SUP>n</SUP>d&acirc;, or more fully, n&ucirc;'<SUP>n</SUP>d&acirc; s&ucirc;<SUP>n</SUP>n&acirc;y&euml;'h&iuml;, "the sun living in the night," while the sun itself is designated as n&ucirc;'<SUP>n</SUP>nd&acirc; ig&euml;'h&iuml;, "the sun living in the day."</P>
<P>By the red spittle of Ag&euml;'`yagu'ga and the red dress with which the lover is clothed are meant the red paint which he puts upon himself. This in former days was procured from a deep red clay known as ela-w&acirc;'t&iuml;, or "reddish brown clay." The word red as used in the formula is emblematic of success in attaining his object, besides being the actual color of the paint. Red, in connection with dress or ornamentation, has always been a favorite color with Indians throughout America, and there is some evidence that among the Cherokees it was regarded also as having a mysterious protective power. In all these formulas the lover renders the woman blue or disconsolate and uneasy in mind as a preliminary to fixing her thoughts upon himself. (<I>See next formula</I>.)</P>
<P><HR>
<CENTER>
<A HREF="sfoc45.htm">Next: Song for Painting</A></CENTER>
</BODY>
</HTML>
