<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co1.htm">Previous</A>&nbsp;
<A HREF="gal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Pool, ndawul Kirist Yeesu ci coobareg Y&#224;lla, man ak Timote sunu mbokk, noo leen di bind, y&#233;en mbooloom Y&#224;lla mi nekk d&#235;kku Korent, ak gaayi Y&#224;lla yu sell, yi nekk ci diiwaanu Akayi g&#233;pp. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Na leen Y&#224;lla sunu Baay ak Boroom bi Yeesu Kirist may yiw ak j&#224;mm.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Cant &#241;eel na Y&#224;lla, Baayu sunu boroom Yeesu Kirist, di Baay biy Aji Y&#235;rmande tey Boroom l&#233;pp luy d&#235;f&#235;l xol yi. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Mooy d&#235;f&#235;l sunu xol ci sunu tiis y&#233;pp, ngir nun ci sunu bopp nu man a d&#235;f&#235;l xolu &#241;&#233;pp &#241;i nekk ci tiis, di leen s&#233;dd ci noflaay, bi Y&#224;lla def ci sunu xol. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Ndaxte ni coonoy Kirist di baawaane ci nun, noonu it la Kirist nekke buntu noflaay bu yaa, biy d&#235;f&#235;l sunu xol. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Su nuy jaar ci tiis, seen noflaay a tax ak seen mucc. Bu dee Y&#224;lla d&#235;f&#235;l na sunu xol, seen noflaay a tax, ngir ngeen man a d&#233;kku naqar yu mel ni yu nuy am, nun itam. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Te sunu yaakaar ci seen mbir d&#235;g&#235;r na, xam ne, ni ngeen bokke ak nun naqar, noonu ngeen di bokke ak nun noflaayu xol.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Ndaxte bokk yi, b&#235;ggunu ngeen umple tiis, wi nu daj ci diiwaanu Asi. Yen bi diisoon na lool ba weesu sunu k&#224;ttan, ba amatunu yaakaar sax ci dund. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Demoon nanu ba defe ne, dogalees na sunug dee. Loolu amoon na, ngir nu ba&#241; a w&#233;er sunu yaakaar ci sunu bopp, waaye nu w&#233;er ko ci Y&#224;lla, miy dekkal n&#233;ew yi. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Moo nu musal ci dee gu metti googu te dina nu musalaat. Ci moom lanu w&#233;kk sunu yaakaar ne, dina nu musalati, </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; bu ngeen nu j&#224;pplee di ci boole seeni &#241;aan. Noonu &#241;u bare dina&#241;u g&#235;r&#235;m Y&#224;lla ci yiw, wi mu nu may te muy tontul &#241;aanu &#241;u bare.    </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Li nuy tiitaroo moo di sunu xel day seede ne, ci kanamu &#224;ddina si, rawatina sax ci seen kanam, aw nanu ci t&#224;nk yu jub, &#224;nd ak xol bu laab fa kanam Y&#224;lla. J&#235;fewunu ci pexem nit, waaye ci yiwu Y&#224;lla lanu j&#235;fe. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Bindunu leen nag leneen lu dul li ngeen j&#224;ng te xam ko. Fi mu ne seen xam-xam ci nun matagul, waaye yaakaar naa ne, bu matee, dingeen man a tiitaru ci nun, ni nu koy defe ci y&#233;en, bu b&#233;su Boroom bi Yeesu &#241;&#235;wee.    </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Kon ni ma ame woon k&#243;olute googu, naroon naa j&#235;kk a jaar ci y&#233;en, ngir ganesi leen &#241;aari yoon. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; B&#235;ggoon naa jaar ci y&#233;en, dem diiwaanu Maseduwan, te bu ma j&#243;gee Maseduwan, dikkaat ci y&#233;en, ngir ngeen waajal sama tukki ca Yude. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Ba may m&#233;b&#233;t loolu nag, ndax dama cee boolewul pasteef? Te ndax samay y&#233;ene y&#233;eney nit kese la, ba may xel &#241;aar, naan &#171;waaw&#187; ak &#171;d&#233;et?&#187;    </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; W&#243;or na Y&#224;lla ne, li nu leen di wax, du &#171;waaw&#187; ju &#224;nd ak &#171;d&#233;ed&#233;et.&#187; </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Ndaxte Doomu Y&#224;lla ji, Yeesu Kirist, mi nu doon y&#233;gle ci seen biir, man ak Silwan ak Timote, nekkul woon &#171;waaw&#187; ak &#171;d&#233;ed&#233;et;&#187; &#171;waawi&#187; Y&#224;lla la mas a nekk. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Te l&#233;pp lu Y&#224;lla dige woon fekk na &#171;waawam&#187; ci moom. Noonu kon ci Kirist lanuy waxe: &#171;Amiin,&#187; ngir y&#233;kkati ndamu Y&#224;lla. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; Te Y&#224;lla moo nuy d&#235;g&#235;ral ci Kirist, nun ak y&#233;en, te sol nu Xelam. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Moo nu m&#224;ndargaal ni ay gaayam, def Xelam ci sunu xol, muy dawal ci c&#233;r, bi mu nu dencal.    </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; Man nag Y&#224;lla seede na ma, te gi&#241; naa ci sama bakkan ne, y&#235;r&#235;m leen rekk moo tax delluseeguma Korent. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; Du caageen nag noo leen b&#235;gg a noot ci lu j&#235;m ci seen ng&#235;m, waaye nu ngi ligg&#233;eyandoo ak y&#233;en ngir seen mb&#233;g, ndaxte ci ng&#235;m ngeen sax. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Man nag fas y&#233;ene naa lii: duma dellusi ci y&#233;en ci naqar. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Ndaxte su ma leen tegee naqar, kuy seddal sama xol ku dul y&#233;en &#241;i ma teg aw naqar?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Looloo tax ma binde noonu, ngir ba&#241; a agsi, am naqar ci &#241;i ma waroon a b&#233;gal. Am naa k&#243;olute ci y&#233;en &#241;&#233;pp ne, sama mb&#233;g mooy seen mb&#233;g. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Ci biir tiis ak xol bu jeex laa leen bind, samay b&#235;t taa ak ay rangoo&#241;. Binduma leen ngir teg leen naqar, waaye ngir ngeen xam x&#243;otaayu mb&#235;ggeel gi ma am ci y&#233;en.    </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Su kenn tegee moroomam naqar, du man la ko teg, waaye man nanu ne, y&#233;en &#241;&#233;pp la ko teg &#8212; matul may r&#233;yal mbir mi. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; &#192;tte bi ko mbooloo mi teg, doy na. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; L&#233;egi nag baal-leen ko te d&#235;f&#235;l xolam, ngir ba&#241; mu s&#243;obu ci naqar wu &#235;pp. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Kon maa ngi leen di &#241;aan, ngeen feddali seen mb&#235;ggeel ci moom. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Nattu leen moo tax ma bind leen it, ngir seet ba xam dingeen d&#233;gg ndigal ci l&#233;pp. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Ku ngeen baal, ma baal ko itam. Man nag, su ma baalee --fekk am lu ma war a baale &#8212; y&#233;ena tax ma def ko ci kanamu Kirist, </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; ngir Seytaane ba&#241; a am bunt bu mu jaar ba nax nu, ndaxte r&#233;erewunu mbir ay pexeem.    </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Ba ma &#224;ggee Torowas nag, ngir y&#233;gle fa xebaar bu baax bi ci Kirist, Boroom bi ubbil na ma ci bunt. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Waaye sama xel dalul benn yoon, ndax li ma fa fekkul sama mbokk, Tit. Noonu nag ma t&#224;ggu leen, daldi dem diiwaanu Maseduwan.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Waaye cant &#241;eel na Y&#224;lla! Ci sunu booloo ak Kirist, daf nuy y&#243;bbaale saa su nekk ci gawari ndamam, tey jaar ci nun ngir turu Kirist jolli fu nekk, ni xetu latkolo&#241; di tasaaroo. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Ndaxte ci Y&#224;lla, xetu Kirist gu neex lanu, di gilli j&#235;m ci &#241;iy mucc ak &#241;iy s&#224;nku; </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; ci &#241;u mujj &#241;ii, xet gu sedd lanu, guy j&#235;me ci dee; ci &#241;u j&#235;kk &#241;i, xetu dund lanu, guy j&#235;me ci dund. Kon ku man a &#224;ttan yen boobu! </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Nun nag melunu ni &#241;u bare, &#241;iy baana-baana ci k&#224;ddug Y&#224;lla, waaye ci sunu booloo ak Kirist, nu ngi waare ak xol bu laab fa kanam Y&#224;lla, ni yonenti Y&#224;lla.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Mbaa du danoo t&#224;mbalee t&#235;gguwaat nag? Mbaa du danoo soxla ni &#241;enn &#241;i ay d&#233;nkaane yu &#241;u nuy g&#235;r&#235;me, te &#241;uy bataaxal yu j&#243;ge ci y&#233;en walla yu j&#235;m ci y&#233;en?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; D&#233;ed&#233;et, y&#233;enay sunu bataaxal, te ci sunu xol la&#241;u ko bind, di bataaxal bu nit &#241;&#233;pp man a xam te j&#224;ng ko;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; ndaxte leer na ne, bataaxal bu j&#243;ge ci Kirist ngeen, bu mu jaarale ci nun. Bindeesu ko daa, waaye ci Xelum Y&#224;lla miy dund lees ko binde; te du ci &#224;lluway doj la&#241;u ko r&#235;dd, waaye ci xolu doom Aadama.    </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Googu k&#243;olute lanu am fa kanam Y&#224;lla ndax Kirist. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Du caageen nag ne, &#224;ttan nanu dara ci sunu man-man, ba nu yaakaar dara ci sunu bopp, waaye sunu k&#224;ttan ci Y&#224;lla lay j&#243;ge. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Moo nu jox k&#224;ttan, nu nekk ndaw yuy xamle k&#243;ll&#235;re gu bees gi. Te k&#243;ll&#235;re googu ajuwul ci ay s&#224;rti diine, waaye mi ngi aju ci j&#235;fu Xelum Y&#224;lla. Ndaxte s&#224;rti kese day j&#235;me ci dee, waaye Xelum Y&#224;lla dafay joxe dund.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Ba &#241;u bindee arafi s&#224;rt yi ciy &#224;lluway doj, leeraayu ndamu Y&#224;lla nekk fa. Xar-kanamu Musaa di leer, ba b&#224;nni Israyil du&#241;u ko man a xool, fekk leer ga di w&#233;y. Ndegam s&#224;rti yoon yooyuy j&#235;me ci dee, &#241;oo &#224;nd ak ndam,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; rawatina nag ne, j&#235;fu Xelum Y&#224;lla dina g&#235;n a &#224;nd ak ndam. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Su fekkee ne t&#235;ralin, wiy teg nit too&#241;, &#224;ndoon na ak ndam, rawatina ci t&#235;ralin wiy &#224;tte nit jub. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Ndaxte ndam li amoon keroog suux na ci ndam li ko raw l&#233;egi. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Te it ndegam li w&#233;y dafa amoon ndam, astemaak li fi sax.    </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Kon nag gannaaw w&#233;kku nanu ci yaakaar ju mel noonu, danuy waare ak k&#243;olute gu mag. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Dunu def ni Musaa, mi daan muur xar-kanamam, ngir b&#224;nni Israyil ba&#241; a gis jeexug leer googu saxul. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Waaye seen xel dafa daldi gumba. Ba tey jii sax, bu &#241;uy j&#224;ng t&#233;ereb k&#243;ll&#235;re gu j&#235;kk gi, muuraay moomu dafay des; de&#241;ul, ndaxte ci Kirist rekk la man a de&#241;e. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Waaw, ba tey jii, su &#241;uy j&#224;ng yoonu Musaa, seen xol dafay muuru. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Waaye saa su kenn walbatikoo ci Boroom bi, muuraay gi daldi muriku. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Fekk nag Boroom, bi &#241;uy wax foofu, moo di Xelum Y&#224;lla, te fu Xelu Boroom bi nekk, foofa yaatu gu mat am na fa. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Te nun &#241;&#233;pp nag, danuy lerxat ndamu Boroom bi ak xar-kanam bu muuruwul, bay soppiku ci melokaanam, &#224;nd ak ndam luy yokku te sax ci dooley Boroom biy Xelum Y&#224;lla.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Kon nag ndegam Y&#224;lla ci y&#235;rmandeem sas na nu ligg&#233;ey boobu, dunu bayliku. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; L&#224;nk nanoo &#224;nd ci mbir, yi &#241;uy n&#235;bb te &#241;u g&#224;ccelu. Sunuy t&#224;nk du yu njubla&#331; te dunu d&#235;ngal k&#224;ddug Y&#224;lla. Waaye nu ngi biral d&#235;gg, di s&#224;kku k&#243;oluteg &#241;&#233;pp fa kanam Y&#224;lla. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Su fekkee ne sax, xebaar bu baax bi dafa muuru ci &#241;enn &#241;i, dafa fekk &#241;oom &#241;u aw yoon wu j&#235;m ci s&#224;nkute. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; &#209;oom la y&#224;llay jamono ji g&#235;l&#235;mal seen xel, ngir &#241;u ba&#241; a gis leeru xebaar bu baax, biy wone ndamu Kirist, mi di melokaanu Y&#224;lla. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Ndaxte Yeesu Kirist Boroom bi lanuy waare, waaye waarewunu lu j&#235;m ci sunu bopp. Nun seeni jaam lanu ndax Yeesu. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Ndaxte Y&#224;lla mi ne: &#171;Na leer leer ci biir l&#235;nd&#235;m,&#187; moo leer ci sunu xol, ngir leeral nu ak xam-xamu ndamu Y&#224;lla, liy fee&#241; ci xar-kanamu Kirist.    </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Leer googu ci sunu xol mi ngi mel ni alal, waaye &#241;u ngi ko def ci nun &#241;i n&#233;ew doole niy njaq kese, ngir k&#224;ttan gu &#235;pp xel gi, bawoo ci Y&#224;lla te du ci nun. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Da&#241;u nuy sonal fu nekk, waaye kenn tancu nu. Da&#241;u nuy dugal ci ruq yi, waaye dinanu ci g&#233;nn. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Da&#241;u nuy fitnaal, waaye Y&#224;lla du nu wacc mukk. T&#235;r na&#241;u nu, waaye kenn doggaliwu nu. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Fu nu tollu noo ngi g&#224;ddu ci sunu yaram dee gi Yeesu dee woon, ngir dundu Yeesu moom it fee&#241; ci sunu yaram. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; B&#233;s bu nekk, nun &#241;iy dund, &#241;u ngi nuy j&#233;bbal dee ndax Kirist, ngir dundu Kirist moom itam fee&#241; ci sunu yaram wiy dee. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Noonu dee mu ngi j&#235;f ci nun, dund di j&#235;f ci y&#233;en.    </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Mbind mi nee na: &#171;Damaa g&#235;m, moo tax ma wax.&#187; Nun it nag, ndegam am nanu menn xelu ng&#235;m moomu, danoo g&#235;m, ba tax nuy wax. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Ndaxte xam nanu ne Y&#224;lla, mi dekkal Boroom bi Yeesu, dina nu dekkal nun itam ak Yeesu, te dina nu y&#243;bbu ak y&#233;en, taxawal nun &#241;&#233;pp ci jataayam. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Ndaxte l&#233;pp li nuy daj, seen njari&#241; a tax, ngir yiwu Y&#224;lla, wiy yokku ci nit &#241;u g&#235;n a takku, yokkaale ng&#235;r&#235;m lu j&#235;m ci Y&#224;lla, ngir jollil ndamam.    </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Loolu moo tax sunu yaakaar du tas. Bu fekkee sax sunu yaram day y&#224;qu j&#235;m cig mag, sunu ruu moom, b&#233;s ak b&#233;s muy g&#235;n a yeesaat. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Ndaxte sunu coono bu woyof bi dul y&#224;gg, dafa nuy jural ndam lu bare, ba suul coono bi, tey sax abadan. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; Kon diirunu li &#241;uy gis waaye li &#241;u dul gis. Ndaxte li &#241;uy gis day w&#233;y, waaye li &#241;u dul gis day sax ba f&#224;ww.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Yaram wi nu soloo ci kaw suuf dafa mel ni ab t&#224;nt. Su daanoo, xam nanu ne, Y&#224;lla jagleel na nu am taax ci asamaan, mu loxol nit defarul, di taax muy sax ba f&#224;ww. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Fi mu ne nu ngi wonk, di y&#224;kkamtee f&#233;ete ak sunu d&#235;kkukaayu asamaan, sol ko ni koddaay, xam ne,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; bu nu ko solee, dunu def yaramu neen. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Nun &#241;i nekk ci t&#224;nt bii, nu ngi wonk ndax coono. Du caageen ne, danoo b&#235;gg a summi sunu yaramu &#224;ddina, waaye danoo b&#235;gg a sol sunu yaramu asamaan, ngir liy dee s&#243;obu ci biir dund. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Ki nu waajal ngir loolu moo di Y&#224;lla, moom mi nu jox Xelam, di dawal ci c&#233;r bi mu nu dencal.    </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Noonu kon nu ngi fees ak k&#243;olute fu nu tollu; te xam nanu ne, fi ak nu ngi d&#235;kk ci yaram wii, &#224;ggagunu sunu m&#224;kkaan ci wetu Boroom bi &#8212; </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; ndaxte doxewunu ab gis, waaye ng&#235;m lanuy doxe. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Kon fees nanu ak k&#243;olute, te y&#233;enee j&#243;ge ci d&#235;kkukaayu yaram wii, dem d&#235;kk ci wetu Boroom bi. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Kon nag des fi walla j&#243;ge fi, li nuy faaydaal moo di neex Boroom bi. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; Ndaxte nun &#241;&#233;pp f&#224;ww nu teew ci kanamu Kirist, mu &#224;tte nu, ngir ku nekk jot peyu li mu def ci yaramam, muy lu baax walla lu bon.    </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Gannaaw xam nanu ragal Y&#224;lla nag, nu ngi fexee g&#235;mloo nit &#241;i, waaye li nu nekk leer na Y&#224;lla te yaakaar naa ne, leer na leen it, ba ne f&#224;&#331;&#331;. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; J&#233;emunoo waxati lu ngeen nuy nawe, waaye danu leen a b&#235;gg a may yoonu tiitaru ci nun, tey tontu &#241;oo&#241;uy tiitaroo col te du xol. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Su fekkee danoo t&#224;ggalikoo ak sunu sago, ngir Y&#224;lla la. Su nu &#224;ndee ak sunu sago, ngir y&#233;en la. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Ndaxte mb&#235;ggeelu Kirist moo nuy jiite, ndax w&#243;or na nu ne, ndegam kenn rekk a dee ngir &#241;&#233;pp, kon &#241;&#233;pp a dee. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Te dee na ngir &#241;&#233;pp, ngir &#241;iy dund dootu&#241;u dund ngir seen bopp, waaye ngir ki dee ci seen w&#224;ll te dekki.    </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Kon nag gannaawsi tey xoolatunu kenn ci gis-gisu &#224;ddina. Su fekkee mas nanoo xool Kirist ci gis-gisu &#224;ddina, l&#233;egi xooleetunu ko noonu. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; Kon bu nit bokkee ci Kirist, mbindeef mu bees la. Li j&#235;kk w&#233;y na, lu bees a fi teew. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Te loolu l&#233;pp a ngi sosoo ci Y&#224;lla, mi nu jubale ak boppam jaare ko ci Yeesu Kirist, te sas nu nuy waare juboo googu: </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; maanaam, Y&#224;lla jaar na ci Kirist, di jubale waa &#224;ddina ak boppam te s&#235;fu leen seeni too&#241;. K&#224;ddug juboo googu, Y&#224;lla d&#233;nk na nu ko. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; Ay ndaw lanu, yu Kirist y&#243;nni, te Y&#224;llaa ngi woo nit &#241;i jaare ko ci nun. Kon nag ci turu Kirist, nu ngi leen koy &#241;aan: nanguleen a juboo ak Y&#224;lla. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; Kirist mi musul a def b&#224;kkaar, Y&#224;lla def na ko b&#224;kkaar ci sunu w&#224;ll, ngir ci sunu bokk ci moom, nu man a doon njubteg Y&#224;lla.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp; Nun nag &#241;iy ligg&#233;eyandoo ak Y&#224;lla, nu ngi leen di &#241;aan: jari&#241;ooleen yiw, wi ngeen jote ci Y&#224;lla, ngir mu ba&#241; a neen ci y&#233;en. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp; Ndaxte Y&#224;lla nee na:&#171;Ca jamono ja mu jekke, nangu naa sa &#241;aan;ci b&#233;su mucc gi laa la wallu.&#187; Tey jii la jamono ju jekk ji; tey la b&#233;sub mucc gi.    </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp; B&#235;ggunoo l&#235;mbaaje xelu kenn ci dara, ngir kenn ba&#241; a sikk sunu ligg&#233;ey. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp; Li nu b&#235;gg moo di rafetal sunu tur ni jawri&#241;i Y&#224;lla ci f&#224;nn gu nekk; danuy mu&#241; coono yi, tiis yi, nj&#224;qare yi;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; &#241;u nuy d&#243;or, di nu t&#235;j ci kaso, d&#235;kk yi di yengu ndax sunu mbir; nuy ligg&#233;ey ba sonn, di fanaanee xool, di woor. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp; Nu ngi rafetal sunu yen ci dund gu sell, ci xam-xam, mu&#241; ak laabiir, ci Xel mu Sell mi ak ci mb&#235;ggeel gu raxul njubla&#331;,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp; ci k&#224;ddug d&#235;gg ak ci k&#224;ttanu Y&#224;lla, nu ngi yor g&#224;nnaayi njubte ci loxol ndeyjoor ak lu c&#224;mmoo&#241;. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp; &#209;u b&#224;kk nu, j&#233;ppi nu, sant nu, xas nu. &#209;u di nu jii&#241; r&#233;eral, moona niti d&#235;gg lanu. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; &#209;uy xeeb sunu tur, moona tur yi siiw na&#241;u. Nu mel ni &#241;u loof, moona nu ngi dund. &#209;u yar nu, teewul nu r&#235;cc ci dee. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp; Danuy d&#233;kku tiis, waaye di b&#233;g fu nu tollu. Nu tumur&#224;nke, waaye di woomal &#241;u bare; amunu dara, fekk noo moom l&#233;pp.    </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp; Y&#233;en bokki Korent, wax nanu leen sunu biir ak sunu biti, di leen ubbil sunu xol. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp; Ubbiku nanu ci y&#233;en, waaye y&#233;en ubbikuwuleen ci nun. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp; Maa ngi wax ak y&#233;en ni samay doom; feyleen nu bor bi, y&#233;en itam; ubbileen seen xol!    </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp; Buleen likkoo ak &#241;i g&#235;mul. Gan &#224;ndandoo moo man a am diggante njubte ak nd&#235;ngte? Gan booloo moo man a am diggante leer ak l&#235;nd&#235;m? </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp; Gan d&#233;ggoo moo man a am diggante Kirist ak Beliyar? Gan jaxasoo moo man a am diggante ki g&#235;m ak ki g&#235;mul? </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp; Nan la k&#235;ru Y&#224;lla man a m&#224;nkoo ak x&#235;r&#235;m yi? Ndaxte nun nooy k&#235;ru Y&#224;lla Aji Dund ji, ni ko Y&#224;lla waxe:&#171;Dinaa d&#235;kk ci seen biir,tey dox &#224;nd ak &#241;oom,ma nekk seen Y&#224;lla,&#241;uy samay gaay.&#187; </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp; Kon nag Boroom bi nee na:&#171;G&#233;nnleen biir &#241;oo&#241;u te beru.Buleen laal dara lu am sobe,kon dinaa leen teeru. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp; Dinaa nekk baay ci y&#233;en,ngeen di doom ci man, muy g&#243;or, di jig&#233;en. Moom la Aji K&#224;ttan ji wax.&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp; Ndegam nag jot nanu ci dige yu mel nii, samay soppe, nanu sellal sunu bopp ci b&#233;pp sobeb yaram walla bu xel, dund dund gu sell, ba mat ci ragal Y&#224;lla.    </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp; Yaatal-leen nu ci seen xol. Too&#241;unu kenn; lorunu kenn; naxunu kenn, j&#235;l alalam. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp; Teg leen too&#241; taxul may wax lii, ndaxte wax naa ba noppi ne, y&#233;ena ngi ci sunu xol ci dund ak ci dee. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp; K&#243;olute gi ma am ci y&#233;en r&#233;y na. Tiitar bi may j&#235;le ci y&#233;en r&#233;y na. Sama xol sedd na guyy. Damaa fees ak mb&#233;g ci b&#233;pp coono bu nuy daj!    </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp; Ba nu &#224;ggee diiwaanu Maseduwan, noppaluwunu, waaye coono bu ne daj nanu ko: xeex ci biti, nj&#224;qare ci biir. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp; Waaye Y&#224;lla miy d&#235;f&#235;l xolu &#241;iy yoggoorlu ndax tiis, d&#235;f&#235;l na sunu xol ci &#241;&#235;wu Tit,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp; te du ci &#241;&#235;wam rekk sax waaye ci li ngeen d&#235;f&#235;l xolam. Y&#233;gal na nu seen nammeel ci nun, seen r&#233;ccu ak seen farlu j&#235;m ci man, ba sama mb&#233;g g&#235;n cee yokku.    </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp; Su fekkee ne sax, bataaxal bi ma leen bind dafa leen naqare, r&#233;ccootuma ko. Ci lu j&#235;kk r&#233;ccu naa ko, ndaxte gis naa ne, bataaxal boobu teg na leen tiis, doonte sax ci diir bu n&#233;ew. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp; Waaye sama xol sedd na l&#233;egi, du ndax seen tiis, waaye ci li mu tax ngeen r&#233;ccu. Tiis wu j&#243;ge ci Y&#224;lla ngeen tegoo, te &#224;ndul ak benn loraange bu bawoo ci nun. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp; Ndaxte tiis wu j&#243;ge ci Y&#224;lla dina jur r&#233;ccu guy j&#235;me ci mucc, te r&#233;ccu googu laajul g&#235;stu. Waaye tiisu &#224;ddina day j&#235;me ci dee. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp; Seen tiis wi j&#243;ge ci Y&#224;lla, gisleen nag li mu jur: ndaw njaxlaf ak lay ak mer ak ragal ak nammeel ak farlu, ak b&#235;gg a yar ki too&#241;! Ci seen j&#235;f y&#233;pp wone ngeen ne, set ngeen wecc ci mbir moomu. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp; Kon nag su ma leen bindee, ki too&#241; taxul, ki &#241;u too&#241; it taxul, waaye dama leen a bind, ngir ngeen man a gis ci kanam Y&#224;lla cawarte, gi ngeen am ci nun. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp; Te loolu seral na sunu xol. Sunu xel dal na, rawati ci li nu &#224;nd ak Tit ci mb&#233;gam, ci li ngeen seral xolam, y&#233;en &#241;&#233;pp. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp; Su fekkee ne tiitaru woon naa ci seen mbir ci kanamu Tit, rusuma ci. D&#235;gg rekk lanu leen mas a wax; noonu it la Tit gise ne, li nu leen doon seede l&#233;pp, d&#235;gg la. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp; Te mb&#235;ggeelam ci y&#233;en g&#235;n na yokku, buy f&#224;ttaliku ni ngeen ko d&#233;ggale y&#233;en &#241;&#233;pp, ci li ngeen ko teeru, &#224;nd ak ragal ak weg. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp; B&#233;g naa, ndaxte xam naa ne, man naa leen a w&#243;olu ci lu nekk!</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp; Gannaaw loolu bokk yi, danu leen a b&#235;gg a xamal li yiwu Y&#224;lla jur ci biir mboolooy &#241;i g&#235;m te nekk ci diiwaanu Maseduwan. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp; Nattu yi &#241;u jaar &#235;mb na&#241;u coono yu r&#233;y; waaye seen mb&#233;g mu tar ak seen &#241;&#224;kk gu metti &#241;oo jur ci &#241;oom y&#233;w&#233;n gu j&#233;ggi dayo. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp; Seede naa ne, &#241;oom ci seen bopp joxe na&#241;u ba fa seen man-man yem, ba weesu ko sax. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp; Saraxu na&#241;u nu lool, ngir bokk ci &#241;iy y&#243;nnee ndimbal gaayi Y&#224;lla yi. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp; Te yemu&#241;u sax ci li nu s&#233;entu woon ci &#241;oom, waaye da&#241;oo j&#233;bbal seen bopp Boroom bi j&#235;kk, gannaaw loolu &#241;u j&#233;bbal nu seen bopp ci coobareg Y&#224;lla. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp; Looloo tax nag nu sant Tit, mu &#241;&#235;w &#224;ggale ci y&#233;en, ni mu t&#224;mbalee woon, seen j&#235;fu ndimbal. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp; Gannaaw nag wone ngeen cawarte gu tollu noonu, ci ng&#235;m, ci wax, ci xam-xam, ci farlu gu mat, ak ci seen mb&#235;ggeel ci nun, sawareleen noonu it ci j&#235;fu ndimbal lii.    </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp; Du ndigal lu ma leen di jox, waaye dama leen di y&#233;gal cawarteg &#241;i ci des, ngir natt fu seen mb&#235;ggeel tollu. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp; Ndaxte yiwu sunu Boroom Yeesu Kirist umpu leen, ni mu futtee am-amam, ba &#241;&#224;kk ngir y&#233;en, ndax ngeen woomle cig &#241;&#224;kkam.    </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp; Kon lii laa xalaat ci lu baax ci y&#233;en: y&#233;en &#241;i nga xam ne t&#224;mbaliwuleen a j&#235;f rekk, waaye y&#233;ena j&#235;kk a am y&#233;ene jii daaw, </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp; yeggaleleen ko l&#233;egi. Noonu li ngeen mottali ci seen man-man tolloo ak y&#233;ene, ji ngeen amoon ci seen m&#233;b&#233;t. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp; Ndaxte joxe, bu &#224;ndee ak y&#233;ene, Y&#224;lla dina ko nangu, di seet li nu am te ba&#241; a seet li nu amul.    </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp; B&#235;gguma leen a teg soxla, ngir woyofal &#241;i ci des, waaye na &#241;&#233;pp tolloole. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp; Tey jii nag man ngeen s&#224;kk ci li ngeen barele, faj soxlay &#241;eneen, ngir &#235;ll&#235;g it bareleg &#241;oo&#241;a faj seen soxla. Noonu &#241;&#233;pp tolloole. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp; Moom la Mbind mi t&#235;ral ne:&#171;Ki dajale lu bare &#235;pplewul dara,te ki dajale tuuti &#241;&#224;kkul.&#187;    </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp; Cant &#241;eel na Y&#224;lla, moom mi def ci xolu Tit cawarte gu mel ni sunu gos ci y&#233;en! </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp; Bi nu ko laajee, mu &#241;&#235;w ci y&#233;en, nangu na, te rax-ca-dolli cawarteem tollu na, ba nu man a wax ne, ci coobarey boppam la j&#243;ge, j&#235;m ci y&#233;en. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp; Y&#243;nniwaale nanu ak moom mbokk, mi am tur wu rafet ci mboolooy &#241;i g&#235;m &#241;&#233;pp ndax li muy waare xebaaru Kirist. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp; Te sax mbooloo yi &#241;oo ko t&#224;nn, ngir mu &#224;nd ak nun, bu nuy y&#243;bbu ndimbal li ngir ndamu Boroom bi, te mu firndeel sunu y&#233;ene ju rafet. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp; Def nanu noonu nag, ndax kenn ba&#241; noo &#331;&#224;&#241;&#241; ci ni nuy topptoo ndimbal lu yaatu loolu. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp; Danuy fexee def li jub, du ci kanam Y&#224;lla rekk, waaye it ci kanam nit &#241;i.    </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp; Y&#243;nniwaale nanu it sunu mbokk, mi nu seetlu cawarteem ay yooni yoon ci f&#224;nn yu bare, te mu g&#235;n koo f&#233;sal bii yoon ndax k&#243;olute gu r&#233;y, gi mu am ci y&#233;en. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp; Noonu kon ci lu j&#235;m ci Tit, sama nawle la ci ligg&#233;ey, bi ci seen biir. Ci lu j&#235;m ci sunu bokk, yi &#224;nd ak moom nag, ndawi mbooloom &#241;i g&#235;m la&#241;u, &#241;uy wone ndamu Kirist. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp; Na seen teeru firndeel nag seen mb&#235;ggeel ci kanamu mboolooy &#241;i g&#235;m, te d&#235;ggal leen ne, noo yey w&#243;olu leen.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp; Ci mbirum ndimbal loolu j&#235;m ci gaayi Y&#224;lla yi, matul ma leen di bindaat,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp; ndaxte xam naa seen y&#233;ene ju rafet, te maa ngi ciy damu ci kanamu waa Maseduwan, naan leen: &#171;Daaw fekk na waa Akayi jekk.&#187; Te seen cawarte xamb na &#241;u bare ci &#241;oom. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp; Maa ngi y&#243;nni nag bokk yooyu, ngir damu gi nu doon damu ci y&#233;en ci mbir mii ba&#241; a neen, te ngeen jekk, ni ma ko waxe woon. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp; Danoo ba&#241; rekk waa Maseduwan, &#241;iy &#224;nd ak man, fekk jekkaguleen; te kon k&#243;olute googu nu am ci y&#233;en dina nekk sunu g&#224;cce, waxaalewuma nag seen bos. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp; Moo tax ma xalaat ne, li g&#235;n mooy y&#243;nni bokk yooyu, &#241;u jiitu ma ci y&#233;en, topptoo mbiri ndimbal lu yaatu loolu ngeen dige woon. Loolu di may gu t&#224;lli, te ba&#241; a nekk y&#235;fi nay.    </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp; Te lii moo am: ku ji tuuti, g&#243;ob tuuti; ku ji lu bare, g&#243;ob lu bare. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp; Kon na ku nekk joxe, ni mu ko nase ci xolam, te ba&#241; cee am r&#233;ccu walla sa&#241;ul-ba&#241;, ndaxte kiy joxe ak mb&#233;g moo neex Boroom bi. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp; Te Y&#224;lla man na leen a woomal ci b&#233;pp yiwam ba ci f&#233;pp ak ci l&#233;pp, ngeen faj seen soxla y&#233;pp te sakkanle it ngir b&#233;pp j&#235;f bu baax. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp; Moom la Mbind mi wax ne:&#171;Tabe na, ba may baadoolo yi;njubteem day sax ba f&#224;ww.&#187;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp; Y&#224;lla miy jox beykat bi jiwu ak nit ab dund, dina leen jox jiwu wu ne g&#224;&#241;&#241;, te sakkanal li seen njub me&#241;&#241;. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp; Noonu dingeen woomle ci l&#233;pp, ba y&#233;w&#233;n ci b&#233;pp anam, ba tax &#241;u bare g&#235;r&#235;m Y&#224;lla ndax li ngeen maye jaarale ko ci nun.    </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp; Ndaxte njaamu, gi ngeen di jaamu, yemul rekk ci faj soxlay gaayi Y&#224;lla yi, waaye dina tax it ng&#235;r&#235;mu &#241;u bare baawaan, j&#235;m ci Y&#224;lla. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp; Ci li ngeen firndeel seen mb&#235;ggeel ci joxe ndimbal lii, dina&#241;u m&#224;ggal Y&#224;lla, ndaxte wone ngeen ni ngeen d&#233;ggale xebaar bu baax bu Kirist bi, ak ni ngeen y&#233;w&#233;ne ci seen ndimbal j&#235;me ci &#241;oom ak &#241;&#233;pp. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp; Rax-ca-dolli dina&#241;u sant Y&#224;lla ak xol bu fees ak cofeel ci y&#233;en ndax yiw wu mag, wi Y&#224;lla def ci y&#233;en. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp; J&#235;r&#235;-j&#235;fati yaw Y&#224;lla ndax sa may googu weesu dayo!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp; Ci lu j&#235;m ci samay mbir nag, maa ngi leen di &#241;aan &#8212; man Pool, mi &#241;u ne, ci seen biir &#171;ragal&#187; laa, bu ma leen soree, &#171;&#241;eme,&#187; &#8212; maa ngi leen di &#241;aan ndax woyof ak lewetaayu Kirist, ngir bu ma &#241;&#235;wee, ma ba&#241; a &#224;nd ak &#241;eme gi may dencal &#241;enn &#241;iy xalaat ne, gis-gisu nit lanu topp. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp; D&#235;gg la ne nit rekk lanu, waaye dunu xeexe ni nit. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp; Ndaxte g&#224;nnaay, yi nuy xaree, j&#243;gewu&#241;u ci nit, waaye ca Y&#224;lla la&#241;u j&#243;ge, te &#224;nd ak k&#224;ttan, ngir daaneel ay tata. Danuy daaneel xalaat yi dul d&#235;gg</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp; ak b&#233;pp tiitar buy j&#224;nkoonteek xam-xamu Y&#224;lla, te danuy noot b&#233;pp xalaat, ba mu d&#233;ggal Kirist. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp; Te fas y&#233;ene nanoo jubbanti k&#233;pp ku d&#233;ggadi, b&#233;s bu seen d&#233;gg ndigal matee.    </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp; Xool-leen mbir mi ne f&#224;&#331;&#331;. Bu amee ku mu w&#243;or ne, ci Kirist la bokk, na j&#224;pp it ne, su bokkee ci Kirist, nun itam ci Kirist lanu bokk. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp; Awma lu may rus, su may damu lu &#235;pp ci sa&#241;-sa&#241; bi nu Boroom bi jox, di sa&#241;-sa&#241;u yokk seen ng&#235;m, te du ngir seen kasara. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp; Ba tey b&#235;gguma ngeen xalaat ne, maa ngi leen di x&#235;bal ci samay bataaxal. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp; Ndaxte am na ku naan: &#171;Ay bataaxalam da&#241;oo &#241;agas te am doole, waaye bu teewee dafay &#241;&#224;kk fulla, di wax waxi picc.&#187; </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp; Kiy wax loolu na xam lii: ni sunuy k&#224;ddu mel ci sunuy bataaxal, bu nu fa nekkul, noonu it lanuy mel ci sunuy j&#235;f, bu nu teewee.    </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp; &#209;emewunoo f&#233;etele walla mengale sunu bopp ak &#241;oo&#241;u naw seen bopp. Ci li &#241;uy s&#224;kk ab natt ngir natt ak mengale seen bopp ak seen bopp, &#241;&#224;kk xel a tax. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp; Nun nag dunu damu ci lu weesu dayo. Nu ngi damu ci ligg&#233;ey bi nu Y&#224;lla sas, ba may nu, nu agsi ci y&#233;en. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp; Bu sunu sas agsiwul woon ba ci y&#233;en, kon man nanoo ne, g&#233;nn nanu sas wi nu Y&#224;lla sas. Waaye agsi na ba ci y&#233;en, te indil nanu leen xebaar bu baax bi j&#235;m ci Kirist. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp; Kon nag dunu j&#233;ggi dig yi Y&#224;lla r&#235;dd, bay damu ci ligg&#233;eyu &#241;eneen. Waaye am nanu yaakaar ne, su seen ng&#235;m yokkoo, dinanu g&#235;n a m&#224;gg ci seen biir, des ba tey ci dig yi nu Y&#224;lla r&#235;ddal. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp; Noonu dinanu man a y&#233;gle xebaar bu baax bi ci b&#233;rab, yi leen f&#233;ete gannaaw, te ba&#241; a damu ci li &#241;eneen &#241;i def ci seen sas. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp; Waaye ni ko Mbind mi waxe: &#171;Kuy damu, na damu ci Boroom bi.&#187;    </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp; Ndaxte ki neex Y&#224;lla, du ki naw boppam, waaye ki Y&#224;lla g&#235;r&#235;m.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp; C&#233;y bu ngeen ma manoon a mu&#241;al, ma wax leen tuuti waxi dof! Waaw mu&#241;al-leen ma sax. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp; Dama leen di fiire ak fiiraange gu j&#243;ge ca Y&#224;lla, ndaxte dama leen a b&#235;gg a j&#233;bbal jenn j&#235;kk&#235;r kepp, muy Kirist, ngeen set ni janq. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp; Waaye ni jaan ja naxe woon Awa ci pexeem, ragal naa y&#233;en itam &#241;u l&#235;mbaaje ni seen xel, ba ngeen d&#235;ddu xol bu laab, bi ngeen amoon ci seen diggante ak Kirist. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp; Ndaxte bu kenn &#241;&#235;wee, di leen waar ci Yeesu ci lu juuyoo ak li nu leen y&#233;gal, walla ngeen jot meneen xel mu wuute ak Xel mi ngeen jot, walla ngeen nangu beneen xebaar bu wuute ak bi ngeen d&#233;gg, dingeen ko d&#233;kku bu baax. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp; Moona foog naa ne, seen ndaw yooyu ngeen y&#233;kkati, ba &#241;u &#235;pp ndaw sax, &#235;pplewu&#241;u ma dara. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp; Bu ma dul j&#224;mbaari wax it, n&#233;ewuma xam-xam, te won nanu leen ko ci b&#233;pp mbir ak ci b&#233;pp f&#224;nn.    </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp; Walla boog ndax dama leen a too&#241; ci li ma suufeel sama bopp ngir y&#233;kkati leen, ba ma leen di y&#233;gal xebaar bu baax bi te laajuma leen genn pey?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp; Xanaa kay damaa too&#241; ci li ma dunde alalu yeneen mboolooy &#241;i g&#235;m, ba futti leen, ngir dimbali leen, y&#233;en. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp; Te ba ma nekkee ci y&#233;en te soxla dab ma, w&#233;eruwuma ci kenn ci y&#233;en, ndaxte bokk ya j&#243;ge Maseduwan &#241;oo ma indil li ma soxla woon. Ci l&#233;pp moytu naa nekk yen ci y&#233;en, te dinaa ko g&#235;n a def. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp; Ni mu w&#243;ore ne, d&#235;ggug Kirist nekk na ci man, ni la w&#243;ore ne loolii may damoo, kenn du ko teggi ci diiwaanu Akayi g&#233;pp. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp; Lu tax? Ndax dama leen a b&#235;ggul? Y&#224;lla xam na ne, b&#235;gg naa leen! </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp; Noonu may doxale nag dinaa ci sax, ngir &#241;iy damu, di wut yoon wu &#241;u aw ba yemale seen bopp ak nun, du&#241;u ko am. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp; Ay ndawi naaf&#233;q la&#241;u, di ay ligg&#233;eykat yu njubla&#331; yuy mbubboo turu ndawi Kirist. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp; Te loolu jaaxalu nu, ndaxte Seytaane moom ci boppam day mbubboo malaakam leer. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp; Kon nag ay ndawam mbubboo ndawi njub, loolu du nu jaaxal. Dees na leen fey seeni j&#235;f.    </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp; Maa ngi leen koy waxaat: bu ma kenn j&#224;pp nib dof. Walla boog bu ngeen ma ko j&#224;ppee, s&#233;ddleen ma c&#233;ru dof, ngir ma damu tuuti, man itam. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp; Loolu may wax nag, waxuma ko ci turu Boroom bi. Bu ma &#241;emee damoo nii, maa ngi wax ni dof. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp; Ndegam &#241;u bare da&#241;uy damu ni nit kese, man itam kon dinaa damu. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp; Y&#233;en boroom xel yi, aka ngeen a man a mu&#241;al &#241;i dof, </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp; nde y&#233;ena ngi mu&#241; &#241;i leen di jaamloo, di lekk seen alal, di leen nax, di leen xeeb, di leen talaata! </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp; Sunu n&#233;ew doole mayu nu, nu dem ba j&#235;fe noonu; rus naa ci lool de! Ma wax waxi dof; moona l&#233;pp lu waay &#241;emee damoo, &#241;eme naa ko, man it. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp; Ndax Ibr&#235; la&#241;u? Man it Ibr&#235; laa. Ndax b&#224;nni Israyil la&#241;u? Man itam ci laa. Ndax s&#235;ti Ibraayma la&#241;u? Man itam moom laa. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp; Ndax surgay Kirist la&#241;u? --maa ngi wax waxi ku t&#224;ggoo ak sagoom nag &#8212; maa leen ko g&#235;n a doon. Bu dee ci ligg&#233;ey, maa leen ci man. Bu dee ci li &#241;u nu t&#235;j ci kaso, maa leen ko g&#235;n a miin. Bu dee ci li &#241;u nu d&#243;or ay yar, maa leen &#235;pple. Leru naa dee ba t&#224;yyi. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp; Jur&#243;omi yoon Yawut yi d&#243;or na&#241;u ma fanweeri yar ak jur&#243;om-&#241;eent. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp; &#209;etti yoon d&#243;orees na ma ay yet, te mas na&#241;u maa s&#224;nni ay xeer, b&#235;gg maa rey. &#209;etti yoon dugg naa gaal, mu suux. Mas naa yendu ci ndox, fanaan ci. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp; Ci sama tukki yu bare yi daan naa faral di daje ak musiba ci dex yi, ak musiba ci s&#224;cc yi, musiba mu j&#243;ge ci sama xeet walla ci &#241;i dul Yawut, musiba ci biir d&#235;kk yi, ci m&#224;ndi&#331; yi, ci g&#233;ej gi, ci biir bokki taalibe yu naaf&#233;q yi. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp; Sonn naa, di &#241;aq, di fanaane xool, di xiif ak a mar tey fande, di d&#233;kku liw te rafle, </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp; waxaalewuma li ci des nag: b&#233;s bu nekk maa ngi xalaat mboolooy &#241;i g&#235;m. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp; Ana ku ci n&#233;ew doole, te w&#224;lluma ko? Ana ku ci b&#224;kkaar, te awma naqar wu tiis?    </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp; Su ma damu waree kon, ci sama n&#233;ew doole laay damoo. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp; Y&#224;lla Baayu sunu Boroom Yeesu, moom mi m&#224;gg ba f&#224;ww, xam na ne, du ay fen ci man. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp; Ba ma nekkee d&#235;kku Damas, boroom d&#235;kk ba, di jawri&#241;u buur ba Aretas, dafa santaane woon &#241;uy wottu d&#235;kk ba, ngir man maa j&#224;pp. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp; Waaye dugalees na ma ci d&#224;mba, jaarale ma ci palenteeru miiri d&#235;kk ba, yoor ma ci suuf. Noonu ma r&#235;cc ko.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp; Damu amul jari&#241;, ba tey war na ma. Kon ma j&#224;ll ci nettali gis-gisi Boroom bi ak i pee&#241;u. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp; Xam naa taalibeb Kirist boo xam ne y&#233;kkati na&#241;u ko ba ca asamaan, si g&#235;n a kawe, booba ak l&#233;egi mat na fukki at ak &#241;eent. Xawma ndax &#224;nd na ak j&#235;mmam walla d&#233;et. Y&#224;lla rekk a xam. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp; Xam naa ne, nit kooku y&#233;kkati na&#241;u ko ba fa Y&#224;lla nekk. Bu dee ci j&#235;mmam mbaa ci xelam, xawma; Y&#224;llaa xam. Mu d&#233;gg fa baat yu &#241;u m&#235;nul a nettali te yu &#241;u mayul doom Aadama, mu &#331;aa&#331; ko. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp; Dinaa damu ci nit ku mel noonu. Waaye duma damu ci sama bopp, lu dul liy wone sama n&#233;ew doole. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp; Su ma b&#235;ggoon a damu, du doon y&#235;fi dof, ndaxte d&#235;gg laay wax. Waaye damay moytoo damu, ngir kenn ba&#241; a foog ci man lu weesu li mu gis, may def, te muy d&#233;gg, ma di ko wax.    </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp; Te it ngir ma ba&#241; a y&#233;g sama bopp ndax pee&#241;u yooyu wees xel, mayees na mbir dal ma ci sama yaram, di ma metital ni d&#233;g, muy malaakam Seytaane mu may sonal, ngir ma ba&#241; a y&#233;g sama bopp. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp; &#209;aan naa Boroom bi &#241;etti yoon ci mbir moomu, ngir mu taqale ma ak moom. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp; Waaye mu ne ma: &#171;Sama yiw doy na la; sama k&#224;ttan a ngi mate cig n&#233;ew doole.&#187; Kon nag d&#235;gg-d&#235;gg, g&#235;n na maa b&#233;g ci damu ndax sama n&#233;ew doole, ngir k&#224;ttanu Kirist d&#235;kk ci man. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp; Looloo tax may b&#233;g ci n&#233;ew doole, yi may w&#233;ye ngir turu Kirist, ciy tiis, ciy nj&#224;qare, mbaa &#241;u saaga ma, mbaa &#241;u fitnaal ma. Ndaxte bu ma n&#233;ewee doole, booba laay am k&#224;ttan.    </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp; Ci d&#235;gg-d&#235;gg wax naa waxi dof te y&#233;ena ma ci dugal, fekk y&#233;en ci seen bopp sax y&#233;ena ma waroon a sargal, ndaxte su ma dul dara sax, seen ndaw yooyu ngeen naw &#235;pplewu&#241;u ma dara. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp; K&#233;emaan yi, jaloore yi ak j&#235;f yu m&#224;gg, yiy firndeel ndawul Kirist, fee&#241; na&#241;u ci seen biir, ma &#224;nd ci ak mu&#241; gu mat. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp; Lan laa defal yeneen mboolooy &#241;i g&#235;m te defaluma leen ko, xanaa rekk li ma w&#233;eru ci &#241;oom te w&#233;eruma ci y&#233;en? Baal-leen ma googu too&#241;!    </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp; Maa ngi leen di waaj a ganesi &#241;etteel bi yoon, te duma w&#233;eru ci y&#233;en. Wutsiwuma seen alal, y&#233;en laa soxla. Ndaxte du gune moo war a yor waajuram, waaye waajur moo war a yor gune yi. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp; Man nag nangu naa joxe li ma am l&#233;pp ak xol bu sedd, ba joxe sama bopp sax, ngir dimbali leen. Gannaaw b&#235;gg naa leen nii, xanaa kay seen mb&#235;ggeel ci man warul a w&#224;&#241;&#241;iku? </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp; Kon noonu la, nekkuma woon yen ci y&#233;en. Waaye man na am &#241;u naan, dama leen a nax, ba r&#233;eral leen ci sama njubla&#331;.    </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp; Mbaa du damaa lekk seen alal, jaare ko ci kenn ci &#241;i ma y&#243;nni woon? </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp; Sant naa Tit, mu &#241;&#235;w ci y&#233;en, te yebal naa sunu mbokk moomu ak moom. Ndax Tit dafa lekk seen alal? Man ak moom, ndax bokkunu woon xel mu nu y&#233;kkati ak t&#224;nk yu nuy dox?    </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp; Xanaa diirub li ngeen di j&#224;ng lii, defe ngeen ne, nu ngi wut aw lay ci seen kanam. Samay xarit, nu ngi leen di wax ci kanam Y&#224;lla ak ci turu Kirist; te l&#233;pp ngir seen njari&#241; la. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp; Ragal naa, bu ma &#241;&#235;wee ci y&#233;en, fekk leen nu ma neexul, te y&#233;en it ngeen fekk ma nu leen neexul. Ragal naa fekk ay xuloo ci seen biir, ak &#241;eetaane, xadar ak diiroo mbagg, xas ak j&#235;w, r&#233;y-r&#233;ylu ak yengu-yengu. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp; Ragal naa, bu ma leen ganesiwaatee, Y&#224;lla sama Boroom suufeel ma ci seen biir, ma naqarlu ci &#241;u bare &#241;u b&#224;kkaaroon te d&#235;dduwu&#241;u seen y&#224;qute, seen njaaloo ak seen &#241;aawteef, gi &#241;u doon def.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp; Bii mooy &#241;etteel bi yoon, ma di leen ganesi. &#171;B&#233;pp &#224;tte dina aju ci seedes &#241;aar walla &#241;etti nit.&#187;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp; Li ma waxoon ci sama &#241;aareelu ngan, ci &#241;i b&#224;kkaaroon bu y&#224;gg ak &#241;i ci des, maa ngi koy waxaat l&#233;egi, bala maa dikkaat: su ma dellusee, duma y&#235;r&#235;m kenn. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp; Bu fekkee ne dangeen a b&#235;gg firnde juy wone ne, Kirist mooy wax jaarale ko ci man, dingeen ko am. Digganteem ak y&#233;en du &#224;nd ak n&#233;ew doole, waaye dafay fee&#241;al k&#224;ttan ci seen biir. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp; N&#233;ewoon na doole, ba &#241;u koy daaj ca bant ngir rey ko, waaye mi ngi dund ci k&#224;ttanu Y&#224;lla. Nun itam n&#233;ew nanu doole ci sunu bokk ci moom, waaye dinanu dund ak moom ci k&#224;ttanu Y&#224;lla, bu nuy j&#235;fante ak y&#233;en.    </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp; Xool-leen seen bopp bu baax, ba xam ndax ng&#235;m a ngi ci y&#233;en. Seetluleen seen bopp. Xanaa xamuleen ne, Yeesoo ngi ci y&#233;en? Walla boog ngeen gis ne, ay naaf&#233;q ngeen. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp; Waaye yaakaar naa ne dingeen gis ne, man nanoo wone nun, firndeg ng&#235;m. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp; Nu ngi &#241;aan Y&#224;lla, ngeen ba&#241; a def dara lu bon. Waxuma ne danoo b&#235;gg a wone noonu sunu firndeg ng&#235;m, waaye sunu y&#233;ene mooy ngeen j&#235;f lu baax, boo yaboo sax &#241;u jii&#241; nu ag naaf&#233;q. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp; Ndaxte manalunu dara d&#235;ggu Y&#224;lla gi; m&#235;nunu lu dul taxawal ko. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp; Bu nu n&#233;ewee doole, fekk am ngeen doole, b&#233;g nanu ci. Te sax nu ngi &#241;aan, ngeen jublu cig mat. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp; Looloo tax ma leen di binde nii, bala maa &#241;&#235;w; b&#235;gguma leen a duma ci sa&#241;-sa&#241; bi ma Boroom bi jox. Jox na ma ko, ngir ma yokk seen ng&#235;m, waaye du ngir seen kasara.    </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp; Kon nag bokk yi, b&#233;gleen, jublu cig mat, di d&#233;glu so&#241;&#241;ante bi ma leen di d&#233;nk, am benn xalaat te d&#235;kk ci j&#224;mm; noonu Y&#224;lla miy mb&#235;ggeel te di Y&#224;llay j&#224;mm dina &#224;nd ak y&#233;en.    </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp; Saafoonteleen ak xol bu laab. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp; Mboolem gaayi Y&#224;lla y&#233;pp &#241;u ngi leen di nuyu.    </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp; Na yiwu sunu Boroom Yeesu Kirist, ak mb&#235;ggeelu Y&#224;lla ak booloo, gi nu am ak Xel mu Sell mi, &#224;nd ak y&#233;en &#241;&#233;pp.</p> 
<p><HR>
<CENTER>
<A HREF="gal.htm">Next: Galatians</A></CENTER>
</BODY>
</HTML>
