<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="gal">Previous</A>&nbsp;
<A HREF="phi">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Pool, ndawul Kirist Yeesu ci coobareg Y&#224;lla, maa leen di bind, y&#233;en gaayi Y&#224;lla yu sell yi te g&#235;m Kirist Yeesu ci d&#235;kku Efes. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Na leen Y&#224;lla sunu Baay ak Boroom bi Yeesu Kirist may yiw ak j&#224;mm.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Cant &#241;eel na Y&#224;lla Baayu sunu Boroom Yeesu Kirist, mi nu sotti ci sunu bokk ci Kirist l&#233;pp luy barkeel ci baatin te nekk ca b&#233;rab yu kawe ya. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Ndaxte ba &#224;ddina sosoogul, t&#224;nn na nu ci Kirist, ngir nu man a teew fa kanamam, sell te &#241;&#224;kk sikk. Ci kaw mb&#235;ggeelam</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; s&#233;ddoo na nu lu jiitu, def nu ay doomam jaarale ko ci Yeesu Kirist, ndaxte looloo doon y&#233;ene ju rafet, ji mu t&#235;ral ci coobareem. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Na ndamam jolli ndax yiw wu r&#233;y, wi mu nu sotti ci Soppeem bi.    </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Moom jot na nu ak deretam ji &#241;u tuur, maanaam baal nu sunuy b&#224;kkaar, ci kaw yiw wu yaatu,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; wi mu nu baawaanal. Te Y&#224;lla sol na nu xel mu mat ak d&#233;gg,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; ci fee&#241;al nu mb&#243;oti coobareem, d&#235;ppook y&#233;eneem ju rafet, ji mu jaarale ci Kirist. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Mu t&#235;ral ne, bu jamono yi w&#233;yee ba l&#233;pp mat, dina dajale l&#233;pp ci kilifteefu Kirist, muy ci kaw, muy ci suuf. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Te am nanu c&#233;r ci moom bu nu Y&#224;lla s&#233;dd lu jiitu ci dogalam, moom miy doxal l&#233;pp ci ni mu ko &#224;ttee ci coobareem. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Noonu nuy jollil ndamam, nun &#241;i j&#235;kk a w&#233;kk sunu yaakaar ci Kirist.    </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Te y&#233;en itam, bi ngeen d&#233;ggee k&#224;ddug d&#235;gg gi, di xebaar bu baax, bi leen tegtal yoonu mucc, te ngeen g&#235;m ko, Y&#224;lla t&#224;mpe na leen ni &#241;o&#241;am ak Xel mu Sell, mi mu dige woon. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Te Xel mi mooy dawal gi nu Y&#224;lla jox ci c&#233;r, bi mu nu dencal, ba kera muy goreel &#241;i mu jotal boppam, te &#241;&#233;pp jollil ndamam.    </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Bi ma d&#233;ggee nag seen ng&#235;m ci Boroom bi Yeesu ak seen mb&#235;ggeel ci gaayi Y&#224;lla yu sell y&#233;pp, </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; duma noppee sant Y&#224;lla, di leen boole ci samay &#241;aan. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Te li may &#241;aan Y&#224;llay sunu Boroom Yeesu Kirist, di Baay bi yelloo ndam, mooy lii: mu sol leen xel mu x&#243;ot, te xamal leen boppam </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; ci leeral seeni xol. Noonu dingeen xam yaakaaru &#235;ll&#235;g, ji leen Y&#224;lla wooye, di ndam lu xel m&#235;nta daj, li nekk ci c&#233;r, bi mu dencal gaayam yu sell yi. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Ngeen xam it, ni k&#224;ttanam m&#224;gge ba j&#233;ggi dayo, j&#235;m ci nun &#241;i g&#235;m, d&#235;ppook dooleem ju r&#224;&#241;&#241;iku, </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; ji mu j&#235;fe ci Kirist, ci li mu ko dekkal, d&#235;&#235;l ko ci ndeyjooram ca b&#233;rab yu kawe ya, </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; mu tiim lu sore malaaka y&#233;pp, muy kilifa, boroom sa&#241;-sa&#241;, boroom doole mbaa buur, te g&#235;n a m&#224;gg w&#233;pp tur wu &#241;u man a tudd, muy tey, muy &#235;ll&#235;g. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Y&#224;lla suufeel na l&#233;pp fi kanamam, def ko kilifag l&#233;pp ci mbooloom &#241;i g&#235;m, </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; miy j&#235;mmam, di matug Kirist, mi fees mbindeef mu ne ci f&#224;nn gu ne.&#160;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Te y&#233;en itam Y&#224;lla dekkal na leen, y&#233;en &#241;i doon ndee fa kanamam ci seeni moy ak seeni b&#224;kkaar. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Ci biir yooyu ngeen doon dund d&#233;mb, topp doxalinu &#224;ddina, tey d&#233;ggal kilifag boroom sa&#241;-sa&#241; yi ci jaww ji, di xel mu bon miy j&#235;f ci kureelu &#241;i d&#233;ggadil Y&#224;lla. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Te nun it booba &#224;ndoon nanu ak &#241;oom ca seen dund ga, di topp sunu bakkan ciy wut b&#224;nneexi yaram ak coobarey xel. Noonu ci sunu bindu nit yeyoo nanu meru Y&#224;lla, ni &#241;a ca des. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Waaye Y&#224;lla mi bare y&#235;rmande, ci kaw mb&#235;ggeel gu r&#233;y, gi mu am ci nun,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; dundalaat na nu ak Kirist, fekk ndee lanu woon fa kanamam ci sunuy b&#224;kkaar &#8212; ci kaw yiwu Y&#224;lla ngeen mucce. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Te dekkal na nu ak Kirist Yeesu, d&#235;&#235;l nu ak moom ca b&#233;rab yu kawe ya. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Noonu ba fu jamono yem, dina la&#241;al fi sunu kanam yiwam wu r&#233;y wi xel m&#235;nta takk, jaar ci baaxaay gi mu nu won ci Kirist Yeesu. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Ndaxte ci yiwu Y&#224;lla ngeen mucce ci kaw ng&#235;m, te loolu j&#243;gewul ci y&#233;en, mayu Y&#224;lla la;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; du peyu j&#235;f, ngir kenn du ci ka&#241;u. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Ndaxte j&#235;fu Y&#224;lla lanu; moo nu bind ci Kirist Yeesu, ngir nu w&#233;y ci j&#235;f yu rafet, yi mu nu f&#224;gguloon ca nj&#224;lb&#233;en ga.    </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Kon nag y&#233;en &#241;i dul Yawut cib juddu, y&#233;en &#241;i xaraful, te &#241;i xaraf ci seen yaram ci loxol nit &#241;oo leen teg ay y&#233;efar, f&#224;ttalikuleen lii: </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; booba amuleen woon benn c&#233;r ci Kirist, mbaa benn baat ci kureelu b&#224;nni Israyil. Bokkuleen woon ci k&#243;ll&#235;re, gi Y&#224;lla fas ak &#241;oom, te &#235;mb dige ya. Amuleen woon jenn yaakaar mbaa benn xam-xamu Y&#224;lla ci &#224;ddina. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Waaye l&#233;egi ci seen bokk ci Kirist Yeesu, y&#233;en &#241;i sore woon jege ngeen ndax deretu Kirist ji &#241;u tuur.    </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Ndaxte mooy sunu j&#224;mm, moom mi j&#235;l Yawut ak ki dul Yawut, def nu benn. &#209;ag bi doxoon sunu diggante te sosoon sunu d&#235;ngoo, moo ko m&#224;bb ci li mu joxe yaramam, </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; far noonu yoonu Musaa, muy ndigal ya ak dogal ya. Noonu la nu j&#235;le, Yawut ak ki dul Yawut, def nu benn ci moom, ba nu j&#224;mmoo. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; Te nun &#241;aar, &#241;i def benn j&#235;mm, jubale na nu ak Y&#224;lla ci dee, gi mu dee ca bant ba &#241;u ko daajoon, dindee noonu sunu tongoonte. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Bi mu ko defee mu &#241;&#235;w, y&#233;galsi nu xebaaru j&#224;mm fa kanam Y&#224;lla, y&#233;en &#241;i sore woon ak nun &#241;i jege. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Ndaxte nun &#241;aar &#241;&#233;pp am nanu bunt ci Y&#224;lla Baay bi, jaar ci Kirist, ci ndimbalu menn Xel mu Sell mi.    </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Noonu dootuleen ay doxand&#233;em mbaa ay gan, waaye am ngeen baat ci kureelu gaayi Y&#224;lla yu sell yi, te waa k&#235;ram ngeen. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Y&#233;ena ngi sukkandikoo ci fondamaa, bi ndawi Kirist yi ak yonent yi tabax, te Kirist Yeesu ci boppam di doju dalil wa. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Ci moom la doj y&#233;pp r&#224;bbloo, ba tabax bi j&#243;g, di m&#224;ggalukaay bu sell ngir Boroom bi. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Te ci seen bokk ci Kirist, Y&#224;lla boole na leen tabax y&#233;en itam, ba ngeen nekk d&#235;kkukaayam, jaar ci Xel mu Sell mi.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Kon nag maa ngi leen di &#241;aanal, man Pool mi &#241;u t&#235;j kaso ci turu Kirist ndax sas wi may bey ci y&#233;en, xeet yi dul Yawut. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; W&#243;or na ma ne, d&#233;gg ngeen yenub xamle yiwu Y&#224;lla, bi mu ma jagleel j&#235;m ci y&#233;en. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Y&#224;lla fee&#241;u na ma, xamal ma mb&#243;oti mbir mi mu t&#235;ral, ni ma leen ko binde ci k&#224;ddu yu n&#233;ew. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Bu ngeen j&#224;ngee loolu, dingeen man a xam bu w&#233;r d&#233;gg, gi ma am ci mb&#243;oti mbiri Kirist. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Ci jamono yu weesu, loolu kumpa la woon ci doom Aadama, waaye l&#233;egi Y&#224;lla fee&#241;alal na ko ay ndawam ak yonentam yu sell yi, jaarale ko ci Xel mu Sell mi. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Mbir mi nii la t&#235;dde: l&#233;egi xeet yi dul Yawut da&#241;oo bokksi c&#233;r ak Yawut yi, bokk ak &#241;oom jenn j&#235;mm, bokk w&#224;ll ci x&#233;ewal yi Y&#224;lla dige ci Kirist Yeesu, te xebaar bu baax bi xamle ko.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Xamle xebaar bu baax boobu nag, Y&#224;lla fal na ma ci jawri&#241; ci kaw yiwam, te di ma dooleel ci k&#224;ttanam. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; May na ma, man mi g&#235;n a tuuti ci gaayi Y&#224;lla yu sell yi, may xebaar xeeti &#224;ddina barkeel yu xel dajul yi ci Kirist;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; te it may sulli melokaanu mbir mu x&#243;ot mi Y&#224;lla t&#235;ral, te doon kumpa nj&#224;lb&#233;en ga ba tey ci moom, mi sos l&#233;pp. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Waaye l&#233;egi nee na f&#224;&#331;&#331;, ngir kilifa yi ak boroom sa&#241;-sa&#241; yi ca b&#233;rab yu kawe ya man a xam ni Xelum Y&#224;lla x&#243;ote, jaar ci li &#241;u gis ci mbooloom &#241;i g&#235;m Kirist. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Mooy dogal bi sax d&#224;kk, te Y&#224;lla t&#235;ral ko ci Kirist Yeesu sunu Boroom. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Ci turam am nanu k&#243;olute fa kanam Y&#224;lla, ak bunt bu yaatu ci moom ci kaw ng&#235;m. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Maa ngi leen di &#241;aan nag, ngeen ba&#241; a yoqi ndax coono, yi may j&#235;le ci bey sama sas ci y&#233;en, xam ne coono yooyu &#241;oo leen di jural ndam.    </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Moo tax maa ngi sukk, jublu ci Y&#224;lla Baay </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; biy cosaanul njaboot g&#233;pp, muy ci kaw, muy ci suuf. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Ma di ko &#241;aan, mu may leen, ci kaw ndamam lu amul kem, Xel mu Sell mi feddali seen baatin ak k&#224;ttan gu mag, </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; ba Kirist d&#235;kk ci seeni xol ci kaw ng&#235;m. Te ngeen sax noonu te sampu ci mb&#235;ggeelu Y&#224;lla, </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; ba jagoo, y&#233;en ak gaayi Y&#224;lla yu sell y&#233;pp, guddaay ba, yaatuwaay ba, kawe ga ak x&#243;otaay ba, </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; te xam mb&#235;ggeelu Kirist, gi raw m&#233;pp xel. Noonu dingeen fees dell ak matug Y&#224;lla.    </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp; L&#233;egi nag, na ndam li f&#233;ete ak Y&#224;lla, mi man a yeggale l&#233;pp luy &#241;aan mbaa y&#233;ene, ba weesu ko fuuf, d&#235;ppook k&#224;ttan giy j&#235;f ci nun; </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; moo yelloo ndamul mbooloom &#241;i g&#235;m jamonoy jamono ba f&#224;ww, jaar ci Kirist Yeesu. Amiin.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Man mi &#241;u t&#235;j kaso ngir Boroom bi nag, maa ngi leen di d&#233;nk, ngeen dund dundin wu yellook wooteb Y&#224;lla. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Ngeen woyof toyy te lewet, di mu&#241;alante tey baalante ci mb&#235;ggeel,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; te dem ba fu seen k&#224;ttan yem, ngeen likkoo ci j&#224;mm, bay s&#224;mm booloo gi leen Xelum Y&#224;lla may.    </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Jenn j&#235;mm moo am, menn Xel, ak jenn yaakaaru &#235;ll&#235;g ju wooteb Y&#224;lla &#235;mb. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Benn Boroom it a am, genn ng&#235;m, ak benn seedeb ng&#235;m ci li &#241;u leen s&#243;ob ci ndox. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Te jenn Y&#224;llaa am, di Baayu &#241;&#233;pp, mu tiim &#241;&#233;pp, fees &#241;&#233;pp, te d&#235;kk ci &#241;&#233;pp.    </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Waaye ku nekk ci nun ak mayam, ni nu ko Kirist s&#233;ddalee. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Looloo tax Mbind mi ne:&#171;Y&#233;eg na ba ca fa g&#235;n a kawe,y&#243;bbaale mbooloom noon mu bare, mi mu noot,tey s&#233;ddale nit &#241;i ay may.&#187;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Su nu waxee ne &#171;y&#233;eg na,&#187; li moo ci g&#233;nn: daa j&#235;kk a w&#224;cc ba ca b&#233;rab ya g&#235;n a suufe. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Ki w&#224;ccoon moo y&#233;egaat, ba tiim asamaan y&#233;pp, ngir fees l&#233;pp. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Moo may &#241;ii di ay ndawam, &#241;ii ay yonent, &#241;ii ay taskati xebaar bu baax bi, ak &#241;eneen &#241;uy s&#224;mm mbooloom &#241;i g&#235;m te di ko j&#224;ngal. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Maye na leen, ngir &#241;u waajal gaayi Y&#224;lla yu sell yi, &#241;u man a bey seen sas ci taxawal mbooloom Kirist, di j&#235;mmam. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Noonu nu m&#224;nkoo ci sunu ng&#235;m ak ci xam Doomu Y&#224;lla ji, ba kera nuy egg ci nekk nit ku sotti, te taxaw taxawaay bu d&#235;ppook matug Kirist.    </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Noonu dootunu ay gune yu nj&#224;ngalem nit ku &#241;&#235;w di f&#224;bbi ci seeni l&#224;qarci ak seeni pexe, nu mel ni ay gaal yu duus yi ak ngelaw li di baaje. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Waaye dinanu wax d&#235;gg, &#235;mb ko ci mb&#235;ggeel, bay m&#224;gg ci f&#224;nn gu ne ci sunu bokk ci Kirist. Mooy bopp, </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; te j&#235;mm j&#233;pp ci moom lay dunde, di j&#235;mm ju r&#224;bboo te d&#233;ggoo ci b&#233;pp tenqoo, te c&#233;r bu nekk di def warugaram. Noonu j&#235;mm ji di yokku ak a m&#224;gg ci biir mb&#235;ggeel.    </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Maa ngi leen di wax lii nag, te di ko d&#235;ggal ci kanamu Boroom bi: buleen dundeeti ni xeeti &#224;ddina yi, ci seeni xalaati neen </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; ak seen xel mu l&#235;nd&#235;m. Da&#241;oo g&#233;nn ci dundu Y&#224;lla, ndax umple gi &#241;u am ci moom, ak li &#241;u ko t&#235;jal seen xol. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; Seen xol dafa d&#235;rkiis, ba &#241;u bayliku ciy topp seen nafsu, di s&#243;obu ci b&#233;pp sobe te x&#233;r ci.    </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; Waaye du dundin woowu ngeen j&#224;ng ci Kirist. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; Ndax yaakaar naa ne, d&#233;gg ngeen Kirist te j&#224;ng ngeen ci moom, ba xam d&#235;gg gi Yeesu &#235;mb. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp; Maanaam ngeen yulli seen jikko ju bon, ji ngeen judduwaale te daan f&#233;s ci seeni j&#235;f, te muy g&#235;n a y&#233;es, moom ak i b&#235;gg-b&#235;ggam yuy naxe kese. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp; Te ngeen yeeslu ci seen biir xel, </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp; te soloo jikko ju bees, ji Y&#224;lla s&#224;kk ci njub ak sell yu d&#235;ggu.    </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp; Kon nag b&#224;yyileen di fen, tey wax d&#235;gg kenn ku nekk ci moroomam, ndax ku nekk sa genn-w&#224;llu moroom nga. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp; Ku mer, bu mu j&#224;ll aw kaa&#241;; bu jant bi sowaale seen mer, </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp; ba ngeen may Seytaane bunt. </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp; Ku daan s&#224;cc, na ko d&#235;ddu te jublu ci ligg&#233;ey lu baax ci ay loxoom, ngir mu man a dimbali &#241;i n&#233;ew doole.    </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp; Bu genn k&#224;ddu gu &#241;aaw g&#233;nn ci seen g&#233;mmi&#241;, waaye su wax yegsee, nangeen wax lu rafet, ba faj soxlay seeni moroom, te teg &#241;i leen di d&#233;glu ci yoonu yiw. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp; Buleen y&#243;bbe tiis Xelu Y&#224;lla mu Sell, mi leen t&#224;mpe ngir b&#233;su goreel ba. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp; D&#235;dduleen l&#233;pp luy wex mbaa t&#224;ng bopp, luy mer mbaa coow, l&#233;pp luy xaste mbaa coxor. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp; Te ngeen baax ci seen diggante, di laayante biir tey baalante, ni leen Y&#224;lla baale ci turu Kirist.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Y&#233;en nag &#241;iy guney Y&#224;lla, yi mu b&#235;gg ci xolam, royleen ko ci loolu. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Ngeen w&#233;er seen dund ci mb&#235;ggeel, mel ni Kirist mi nu b&#235;gg, ba joxe bakkanam ngir nun, di sarax su &#241;u j&#233;bbal Y&#224;lla te neex ko ni xetu latkolo&#241;.    </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Waaye naka njaaloo ak b&#233;pp sobe mbaa b&#235;gge, j&#233;llale naa j&#235;f ji sax, waaye bu ko l&#224;mmi&#241; tudd, ni mu jekke ci gaayi Y&#224;lla yu sell yi. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Dawleen it yu jekkadee, ni wax ju &#241;aaw mbaa waxi caaxaan ak kaf yu bon, te ngeen sax ci sant Y&#224;lla. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Na leen w&#243;or ne, kenn ku jikkowoo ndoxaan, sobe mbaa b&#235;gge, maanaam bokkaale Y&#224;lla, kooku du am c&#233;r ci nguuru Kirist ak Y&#224;lla. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Bu leen kenn nax ci ay waxi neen, ndaxte j&#235;f yooyooy tax meru Y&#224;lla di w&#224;cc ci kureelu &#241;i ko d&#233;ggadil. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Kon nag buleen s&#233;q ak &#241;oom dara. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; L&#235;nd&#235;m ngeen woon, waaye l&#233;egi leer ngeen ndax seen bokk ci Boroom bi. Dundeleen nag ni ay guney leer. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Leer, mbaax lay me&#241;&#241;, njub ak d&#235;gg. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; D&#235;ggal-leen ci seeni j&#235;f li neex Boroom bi, </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; te daw l&#233;pp luy j&#235;fi l&#235;nd&#235;m yu amul njari&#241;, bay weer sax ku koy def. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; Ndaxte waxtaane sax li &#241;uy def ci n&#235;bbu, lu ruslu la; </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; waaye leer, lu mu &#235;mb, f&#233;sal ko. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Ndaxte lu jaxasoo ak leer di leer. Looloo tax &#241;u ne:&#171;Yeewul, yaw mi nelaw,te j&#243;ge ci biir n&#233;ew yi,kon Kirist dina ne r&#224;&#241;&#241; ci yaw,ni leeru jant buy fenk.&#187;    </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Noonu s&#224;mmleen seen dundin, waxuma ni &#241;u amul xel, waaye ni &#241;u am xel, </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; tey jari&#241;oo jot gi, ndaxte nu ngi ci jamono ju bon. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; Buleen &#241;&#224;kk bopp nag, waaye xamleen liy coobareg Boroom bi. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Buleen m&#224;ndi it ci sangara, liy ndeyi &#241;aawteef, waaye feesleen ak Xel mu Sell mi; </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; di waxante ci seen biir ci ay taalifi Sab&#243;or, ci ay woy ak ay cant yu tukkee ci Xelum Y&#224;lla, di woy ak a ka&#241; Boroom bi ci seeni xol. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; G&#235;r&#235;mleen Y&#224;lla Baay bi ci turu Yeesu Kirist Boroom bi, fu ngeen man a tollu, ci lu mu man a doon; </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; teg ca nangul sa moroom ci biir wegeelu Kirist.    </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp; Naka y&#233;en jig&#233;en &#241;i, nangeen nangul seeni j&#235;kk&#235;r, ni su doon Boroom bi. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp; Ndaxte g&#243;or mooy kilifag jabaram, ni Kirist nekke kilifag mbooloom &#241;i g&#235;m, muy j&#235;mmam ji muy s&#224;mm. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp; Ni mbooloo mi nag jiitale Kirist, noonu la jig&#233;en ji war a jiitale j&#235;kk&#235;ram ci l&#233;pp.    </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp; Y&#233;en nag g&#243;or &#241;i, na ku nekk b&#235;gg jabaram, ni Kirist b&#235;gge mbooloo mi, ba joxe bakkanam ndax moom, </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp; ngir sellal ko ak k&#224;ddoom, ba mu laab ni ku sangu set. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp; Noonu dina ko j&#235;l, mu mel ni s&#233;et bu &#241;u waajal, di mbooloom mu soloo ndam, te g&#224;kkul, rasul, taqul leneen, waaye mu sell te amul sikk.    </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp; Na g&#243;or b&#235;gg jabaram, ni mu b&#235;gge boppam. B&#235;gg sa jabar, b&#235;gg sa bopp la. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp; Ndaxte kenn musul a ba&#241; sa yaram. Waaye danga koy dundal, di ko fonk. Noonu it la Kirist fonke mbooloo mi; </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp; ndaxte noo di c&#233;ri j&#235;mmam. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp; Mbind mi nee na: &#171;Moo tax g&#243;or dina beru ndeyam ak baayam, di taq ci jabaram, &#241;oom &#241;aar doon benn.&#187; </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp; Loolu &#235;mb na mb&#243;ot mu x&#243;ot; man maa ngi wax ci lu j&#235;m ci Kirist ak mbooloo mi. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp; Waaye li teew, na g&#243;or gu nekk b&#235;gg jabaram, ni mu b&#235;gge boppam, te jig&#233;en ji weg j&#235;kk&#235;ram.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp; Naka y&#233;en xale yi, nangeen d&#233;ggal seeni waajur, ci li ngeen bokk ci Boroom bi, ndaxte looloo rafet. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp; &#171;Teralal sa ndey ak sa baay,&#187; mooy ndigal li j&#235;kk a &#235;mb dige,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp; maanaa: &#171;ngir nga am gudd fan gu &#224;nd ak j&#224;mm.&#187;    </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp; Y&#233;en baay yi it, buleen bundaxataal xale yi, waaye ngeen yar leen, di leen yemale ak a yee ci Boroom bi.    </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; Y&#233;en jaam yi, nangeen d&#233;ggal seeni sang yu &#224;ddina, boole ci ragal ak wegeel, di ko def ak xol bu laab, ni su doon ngir Kirist. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp; Buleen ko def rekk ci ngistal, ngir s&#224;kku ng&#235;r&#235;mu nit, waaye ni ay jaami Kirist, di j&#235;fe coobareg Y&#224;lla ak seen xol b&#233;pp. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp; Beyleen seen sas nag ak xol bu t&#224;lli, ni su doon ngir Boroom bi te du nit,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp; xam ne ku def lu baax, Boroom bi delloo la ko, muy jaam, muy gor.    </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; Y&#233;en it sang yi, j&#235;feleen noonu seen diggante ak seeni jaam, te d&#235;ddu g&#233;pp raglu, xam ne y&#233;ena bokk benn Boroom ci asamaan, te &#241;&#233;pp a yem fi moom.    </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp; L&#233;egi nag doolewuleen ci Boroom bi, te soloo k&#224;ttanam gu mag gi. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp; G&#224;nnaayooleen y&#233;rey xarey Y&#224;lla y&#233;pp, ngir man a j&#224;nkoonte ak pexey Seytaane. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp; Ndaxte nd&#235;ndu xare jib na, waxuma sunu diggante ak nit &#241;i, waaye ak kilifa yiy n&#235;xal &#224;ddina si, &#241;uy kilifa yi ak ay boroom sa&#241;-sa&#241;, di gaayi Seytaane yi ci b&#233;rab yu kawe yi. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp; Kon nag g&#224;nnaayooleen y&#233;rey xarey Y&#224;lla y&#233;pp, ba man a j&#224;nkoonte jamono ju xeex bi taree, noot l&#233;pp te taxaw temm.    </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp; Taxawleen kon temm, ge&#241;oo d&#235;gg te s&#224;ngoo njub, muy seen kiiraayu d&#235;nn. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp; Solooleen j&#224;mm, ji xebaar bu baax biy joxe, ni ay d&#224;ll ci seeni t&#224;nk, ba jekk ci l&#233;pp. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp; Defleen it ng&#235;m, muy seen pakk, ba man a f&#233;l jum yi leen Seytaane di fitt. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp; Defleen mucc, muy seen mbaxanam xare, ak k&#224;ddug Y&#224;lla, muy jaasi ji leen Xel mu Sell mi t&#235;ggal. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp; Deeleen &#241;aan ci xeeti &#241;aan y&#233;pp ci k&#224;ttanu Xel mu Sell mi, te sax ci ak farlu gu mat s&#235;kk, di &#241;aanal gaayi Y&#224;lla yu sell yi y&#233;pp.    </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp; Te buleen ma ci f&#224;tte, ngir waxtu wu ma ubbee sama g&#233;mmi&#241;, ma am lu ma wax, ba man a xamle ak fit wu d&#235;g&#235;r mb&#243;oti xebaar bu baax bi. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp; Ndaw laa ci, lu &#241;u j&#233;ng; na ma Y&#224;lla may fit wu ma waxe, ni mu ma ware.    </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp; Y&#243;nnee naa leen Tisig sama mbokk, mi ma sopp, te muy jawri&#241; ju takku ci ligg&#233;eyu Boroom bi, ngir mu xamal leen l&#233;pp li aju ci man ak li may def. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp; Maa leen ko y&#243;nneel sama bopp, ngir ngeen xam li nu nekke, te mu d&#235;f&#235;l seeni xol.    </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp; Y&#233;en bokk yi, na leen Y&#224;lla Baay bi ak Yeesu Kirist Boroom bi may j&#224;mm ak mb&#235;ggeel gu &#224;nd ak ng&#235;m. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp; Na yiwu Y&#224;lla &#224;nd ak &#241;&#233;pp, &#241;i b&#235;gg Boroom bi Yeesu Kirist ak mb&#235;ggeel gu sax.</p> 
<p><HR>
<CENTER>
<A HREF="phi">Next: Philippians</A></CENTER>
</BODY>
</HTML>
