<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="heb">Previous</A>&nbsp;
<A HREF="pe1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Saag, jaamu Y&#224;lla ak Boroom bi Yeesu Kirist, maa leen di nuyu, y&#233;en fukki giir ak &#241;aar, yi tasaaroo ci biir &#224;ddina si.    </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Y&#233;en samay bokk, waxtu wu nattu yi dalee ci seen kaw, ak nu &#241;u man a mel, defleen ko ni mb&#233;g mu r&#233;y,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; xam ne nattub ng&#235;m mooy ndeyu mu&#241;. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Kon na seen mu&#241; dem ba mat, ngir ngeen ba&#241; a fell fenn, waaye ngeen mat s&#235;kk.    </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Ku xelam des ci benn f&#224;nn ci y&#233;en nag, na ko &#241;aan Y&#224;lla, te dina ko ko may, ndaxte Y&#224;lla mooy Aji Y&#233;w&#233;n, jiy may &#241;&#233;pp ci lu &#224;ndul ak genn &#331;&#224;&#241;&#241;. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Waaye na ko &#241;aan ci ng&#235;m te ba&#241; cee werante; ndaxte kiy werante mi ngi mel ni ndoxum g&#233;ej, mi ngelaw liy l&#235;mbaaje wet gu ne. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Bu kooku yaakaar dara ci Boroom bi. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Ku am xel &#241;aar la, te &#241;&#224;kk pasteef ci l&#233;pp lu mu man a def.    </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Naka mbokk mi n&#233;ew doole, na sant ci teraangaam fa kanam Y&#224;lla, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; te boroom alal it sant cig suufeem, ndax ni t&#243;or-t&#243;or di ruuse, noonu lay w&#233;ye. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Su jant fenkee, ba naaj wi t&#224;ng, kon g&#224;ncax lax, t&#243;or-t&#243;or ruus, te rafetaayam naaw. Noonu la boroom alal di nasaxe, moom ak i j&#235;fam.    </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Ku d&#233;kku nattu, ku barkeel nga, ndax boo ci g&#233;nnee ak ndam, dees na la jagleel kaalag dund, gi Y&#224;lla dig &#241;i ko b&#235;gg.    </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Bu la fiir galanee, bul ne: &#171;Y&#224;llaa ko dogal,&#187; ndaxte Y&#224;lla jegewul ak mbon fenn te du fiir kenn. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Waaye ku sa bakkan nax, ba man la, looloo lay dugal ci fiir. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Kon bu b&#235;gg-b&#235;gg &#235;mbee, b&#224;kkaar lay wasin, te bu b&#224;kkaar m&#224;ggee, jur dee.    </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Y&#233;en sama bokk yi ma b&#235;gg, buleen juum ci lii: </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; g&#233;pp may gu baax ak g&#233;pp jagle gu mat, ci Y&#224;lla la j&#243;ge, di Baay bi s&#224;kk leeri asamaan, fekk moom du soppiku, mbaa muy leer ak di l&#235;nd&#235;m. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Ci coobareem la nu sole k&#224;ddug d&#235;gg gi, ba nu judduwaat, di t&#224;nneefu l&#233;pp lu mu bind.    </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Y&#233;en sama bokk yi ma b&#235;gg, nangeen xam lii: ku nekk war ngaa farlu ci d&#233;glu, di y&#233;ex a wax tey y&#233;ex a mer. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Ndaxte meru nit du jur njub gi neex Y&#224;lla. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; Moo tax nanguleen ci woyof k&#224;ddu, gi leen Y&#224;lla sol te man leen a musal, di d&#235;ddu b&#233;pp sobe ak coxor gi daj &#224;ddina.    </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Buleen yem ci d&#233;glu k&#224;ddu gi rekk, di nax seen bopp; waaye j&#235;feleen ko. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; Ndaxte ku d&#233;glu k&#224;ddu gi, te ba&#241; koo j&#235;fe, moom ak kuy seetu &#241;oo yem; </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; day gis xar-kanamam, te su nee w&#235;r&#235;&#241;, daldi f&#224;tte meloom. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp; Waaye kuy g&#235;stu yoonu Y&#224;lla, wi mat tey goreel --waxuma ki d&#233;gg, ba noppi f&#224;tte, waaye kiy j&#235;fe ndigal &#8212; kooku barkeel na ci kaw j&#235;fam.    </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp; Ku yaakaar ne am na diine, waaye moomul l&#224;mmi&#241;am, xanaa di nax boppam rekk, diineem jooju du diiney dara. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp; Ku diineem sell te amul benn g&#224;kk fa kanam Y&#224;lla mooy kii: ki nemmiku jiirim yi ak jig&#233;en &#241;i seen j&#235;kk&#235;r faatu ci seeni tiis, tey waggar sobey &#224;ddina.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Y&#233;en samay bokk, bu benn g&#235;nale laal seen ng&#235;m ci sunu Boroom Yeesu Kirist, mi soloo ndam. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Ndaxte su &#241;aari nit duggee ci seen mbooloo, kii takk jaaroy wurus te sol y&#233;re yu taaru, ka ca des &#241;&#224;kk te limboo ay sagar,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; ngeen teral boroom daraja ji ne ko: &#171;&#192;ggal ci jataay bu yiw bi,&#187; ba noppi ngeen ne aji n&#233;ew doole ji: &#171;Taxawal fale, mbaa nga toog fi ci samay t&#224;nk,&#187;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; kon g&#235;nale ngeen ci seen biir, ba &#224;tte ci col, b&#224;yyi xol.    </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; D&#233;gluleen y&#233;en sama bokk yi ma b&#235;gg, ndax Y&#224;lla t&#224;nnul &#241;i n&#233;ewle ci &#224;ddina, ngir &#241;u barele ci ng&#235;m, tey am i c&#233;r ci nguur, gi Y&#224;lla dig &#241;i ko b&#235;gg?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Fekk dangeen leen di toroxal! Xanaa du boroom alal yi &#241;oo leen di noot te di leen y&#243;bbu fa kanam &#224;ttekat yi?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Ndax du&#241;u tilimal tur wu tedd, wi ngeen di wuyoo?    </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Su ngeen s&#224;mmee yoonu Buur Y&#224;lla, ni ko Mbind mi t&#235;rale naan: &#171;Nanga b&#235;gg sa moroom, ni nga b&#235;gge sa bopp,&#187; kon def ngeen lu baax. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Waaye su ngeen g&#235;nalee, b&#224;kkaar ngeen, te yoonu Y&#224;lla dina leen dab ni &#241;u moy. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Ndaxte ku s&#224;mm yoon w&#233;pp, waaye x&#235;tt ci lenn ndigal rekk, j&#224;dd nga yoon w&#233;pp. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Ndaxte Y&#224;lla mi ne: &#171;Bul njaaloo,&#187; teg na ca ne: &#171;Bul rey nit.&#187; Ku njaaloowul nag, waaye nga rey nit, j&#224;dd nga yoon w&#233;pp. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Gannaaw dingeen nar a jaar ci &#224;tteb yoon, wiy goreel, na loolu lal seen wax ak seen j&#235;f. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Ndaxte ku y&#235;r&#235;mul, yoon du la y&#235;r&#235;m. Te y&#235;rmande mooy noot &#224;tte.    </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Te lii itam samay bokk, ku ne g&#235;m nga, te j&#235;fewoo ko, loolu lu muy jari&#241;? Ndax googu ng&#235;m man na laa musal? </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Su amee mbokk ci seen biir, mu rafle te amul dund, muy g&#243;or walla jig&#233;en, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; te kenn ci y&#233;en ne ko: &#171;Demal ak j&#224;mm, nga solu te lekk,&#187; te fekk fajuleen aajoom, loolu lu muy jari&#241;? </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Noonu ng&#235;m gu &#224;ndul ak j&#235;f, amul benn njari&#241;.    </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Waaye xanaa dina am ku ne: &#171;Yaw am nga ng&#235;m, man am naa ay j&#235;f.&#187; Yaw nag won ma sa ng&#235;m gu &#224;ndul ak j&#235;f, man ma fee&#241;al la sama ng&#235;m ci samay j&#235;f. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; G&#235;m nga ne Y&#224;lla kenn la; loolu lu baax la, waaye xamal ne, jinne yi it g&#235;m na&#241;u loolu, ba da&#241;oo tiit bay lox.    </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Yaw mi g&#224;tt xel, kaay ma won la ne, ng&#235;m gu &#224;ndul ak j&#235;f, amul njari&#241;. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Sunu maam Ibraayma, ndax du ci kaw j&#235;f la ko Y&#224;lla &#224;ttee ni ku jub, ci li mu joxe doomam Isaaxa ni sarax? </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Kon gis nga ne, ng&#235;m dafa l&#235;ngoo ak ay j&#235;fam, te ng&#235;mam mat ci kaw j&#235;f jooju. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Noonu li &#241;u wax ci Mbind mi am na, bi mu naan: &#171;Ibraayma g&#235;m na Y&#224;lla, te Y&#224;lla j&#224;ppe ng&#235;mam ni njub,&#187; ba &#241;u ko wooye xaritu Y&#224;lla. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Kon nag gis nga ne, Y&#224;lla ci j&#235;f lay &#224;tte nit ni ku jub, waaye du ci kaw ng&#235;m kese.    </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; Naka Raxab jig&#233;enu moykat bi itam, ndax du ci noonu la ko Y&#224;lla &#224;ttee ni ku jub, ci li mu teeru ndawi Yawut yi, te jaarale leen ca poot ba? </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp; Kon nag ni j&#235;mm ju amul ruu nekke ndee, noonu la ng&#235;m gu &#224;ndul ak j&#235;f nasaxe.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Samay bokk, bu &#241;&#233;pp di sababloo nekk j&#224;ngalekatu mbooloo mi, xam ne nun j&#224;ngalekat yi, &#224;tte bi nuy jaar mooy g&#235;n a diis. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Ndaxte nun &#241;&#233;pp sikk nanu ci f&#224;nn yu bare. Ki sikkul ci k&#224;ddoom, ku mat nga, te man a noot sa yaram w&#233;pp.    </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Noonu ku laab fas, ngir mu d&#233;ggal la, noot nga j&#235;mmam j&#233;pp. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Te gaal yi it yu r&#233;y la&#241;u, te ngelaw lu am doole di leen ji&#241;ax, waaye dawalkat bi, we&#241; gu tuuti la leen di j&#235;me fu ko neex. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Ci noonu l&#224;mmi&#241;, c&#233;r su tuuti la, waaye day b&#224;kkoo j&#235;f yu r&#233;y. Seetleen ni fer&#241;ent tuutee, te man a l&#224;kk &#224;ll bu yaatu. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Noonu it l&#224;mmi&#241; safara la, di bon-bonu &#224;ddina ci biir c&#233;r yi, tey musibaal j&#235;mm j&#233;pp. Jum la, bu Seytaane taal, muy lakk &#224;ddina.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Nit man na noot xeeti rab y&#233;pp: rabi &#224;ll yi, picc yi, yiy raam ak yi ci g&#233;ej gi; noot na l&#233;pp. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Waaye l&#224;mmi&#241; kenn m&#235;nu koo noot; musiba la mu dul dal mukk, fees dell ak da&#331;ar juy rey.    </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; L&#224;mmi&#241; lanuy sante Boroom bi, di sunu Baay, ba noppi m&#243;oloo ko nit, &#241;i Y&#224;lla s&#224;kk ci meloom. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; G&#233;mmi&#241; gi sante mooy m&#243;oloo. Y&#233;en samay bokk, loolu warul a am. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Ndax ndox mu lewet ak mu wex dina&#241;u ballandoo ci genn mb&#235;nn? </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Samay bokk, ndax mas ngeen a gis garabu figg gu me&#241;&#241; oliw, walla garabu r&#233;se&#241; gu me&#241;&#241; ay figg? Mukk! Mb&#235;nnu xorom m&#235;nta n&#224;cc mukk ndox mu neex.    </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Ana ku neex xel ci y&#233;en, ana kuy boroom xam-xam? Na ko wone ciy j&#235;fam ak dundam gu sell, te fee&#241;al xelam ci jikkoom ju lewet. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Waaye ku am ci sa xol farlu gu laloo wextan ak wut aw tur, bul b&#224;kku, di weddi d&#235;gg. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Xel moomu j&#243;gewul ci kaw; j&#235;fu &#224;ddina la, di jikkoy niti kese, te j&#243;ge ci Seytaane. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Ndaxte fu wextan ak wut aw tur dugg, indi fa x&#235;ccoo ak b&#233;pp &#241;aawteef.    </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Waaye xel mi j&#243;ge ci kaw daa sell, ba noppi &#224;nd ak j&#224;mm te lewet, nooy, fees dell ak y&#235;rmande ak j&#235;f yu rafet; &#224;ndul ak genn parl&#224;qu, amul genn naaf&#233;q. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Te nitu j&#224;mm dina bey toolu j&#224;mm, g&#243;ob njub.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Xeex yi ak xuloo yi ci seen biir nag, lu leen waral? Xanaa du ci seeni b&#235;gg-b&#235;gg, yiy xeex ci seeni c&#233;r?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Dangeen di m&#233;b&#233;t waaye dungeen am; dangeen di rey nit, boole ci ki&#241;aan, waaye li ngeen di y&#243;otu, dungeen ko jot; dangeen di xuloo ak a xeex waaye dungeen am dara, ndaxte &#241;aanuleen Y&#224;lla. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Bu ngeen &#241;aanee sax, dungeen jot dara, ndax y&#233;ena ngi &#241;aan ci naaf&#233;q, ngir g&#235;n a topp seen nafsu.    </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Y&#233;en &#241;i fecci seen k&#243;ll&#235;re ak Y&#224;lla, xanaa xamuleen ne mb&#235;ggeelu &#224;ddina, mba&#241;eel la fa Y&#224;lla? Ku b&#235;gg a xaritoo ak &#224;ddina nag, noonoo nga ak Y&#224;lla. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Xanaa yaakaar ngeen ne, Mbind mi day wax cig neen, ci li mu ne: &#171;Y&#224;lla am na mb&#235;ggeel gu fiir ci Xel mi mu def ci nun.&#187;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Waaye yiwu Y&#224;llaa ko &#235;pp. Moom la Mbind mi wax ne:&#171;Y&#224;lla d&#224;q na &#241;i r&#233;y,waaye yiwal na &#241;i woyof.&#187;    </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Kon nag w&#224;kkirluleen ci Y&#224;lla, waaye d&#224;qleen Seytaane, te dina daw, ba sore leen. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Jegeleen Y&#224;lla, mu jege leen. Y&#233;en b&#224;kkaarkat yi, sellal-leen seeni loxo; y&#233;en &#241;i am xel &#241;aar, laabal-leen seeni xol. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Toroxluleen te naqarlu, bay jooy; defleen seeni ree aw naqar, te seen mb&#233;g nekk tiis. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Suufeel-leen seen bopp fa kanam Boroom bi, kon dina leen y&#233;kkati.    </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Y&#233;en bokk yi, buleen &#331;&#224;&#241;&#241;ante. Ku &#331;&#224;&#241;&#241; sa moroom mbaa nga &#241;aaw njort, ba &#224;tte ko, dii&#331;at nga yoonu Y&#224;lla te &#224;tte ko; ku &#224;tte yoon wi nag s&#224;mmoo ko, waaye danga koo &#224;tte. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Kenn rekk mooy t&#235;ral yoon, kooku rekk mooy &#224;tte; moo man a musle, moo man a alage. Te sax yaw miy &#224;tte sa bokk yaay kan?    </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; L&#233;egi nag d&#233;gluleen, y&#233;en &#241;iy wax ne: &#171;Tey walla &#235;ll&#235;g dinanu dem ca d&#235;kk s&#224;ngam, def fa at, di fa s&#224;kku xaalis ci jula.&#187; </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Ndax dangeen a xam seen &#235;ll&#235;g? Te luy seen dund? Xanaa c&#243;ola do&#331;&#331; luy naaw ci diir bu g&#224;tt, daldi naaxsaay. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Lii kay ngeen waroon a wax: &#171;Bu soobee Boroom bi, dinanu dund, tey def n&#224;ngam ak n&#224;ngam.&#187; </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Waaye fi mu ne, naagu ngeen bay damu, te damoo noonu baaxul. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Kon nag ku xam def lu baax te defoo ko, b&#224;kkaar nga.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; D&#233;gluleen y&#233;en boroom alal yi, jooyleen te naqarlu ndax mbugal, gi leen di xaar. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Seen alal seey na, seen y&#233;re yi maxe na,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; seen wurus ak seen xaalis xomaag na. Te xomaag jooju seede lay doon, su leen di daanlu, ba lakk leen ni safara. Dajale ngeen alal ju ne g&#224;&#241;&#241;, te fekk y&#233;ena ngi ci muju jamono. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; D&#233;gluleen, jooyi xaalis bi ngeen s&#224;cce ci gubkat, yi leen doon ligg&#233;eyal, ak yuuxi g&#243;obkat yi, dugg na&#241;u ci noppi Y&#224;lla Aji K&#224;ttan ji. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Ci barele ak b&#224;nneex ngeen dunde ci kaw suuf, di yafal seen bopp, fekk b&#233;su rendi baa ngii. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Daan ngeen ku jub, ba rey ko sax, te ba&#241;ul.    </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Y&#233;en samay bokk, mu&#241;leen, ba Boroom bi dellusi ci ndamam. Seetleen ci beykat bi, ni muy xaare njari&#241; ci me&#241;&#241;eefu suuf, tey mu&#241;, c&#233;ebo ba b&#235;t w&#224;cc. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Y&#233;en itam nag mu&#241;leen te d&#235;g&#235;ral seen xol, xam ne &#241;&#235;wu Boroom bi ci ndamam jege na. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Buleen j&#224;mbatante, samay bokk, ngir ragal Y&#224;lla &#224;tte leen. &#192;ttekat baa ngi ci bunt bi sax!    </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; Bokk yi, defleen yonent, yi wax ci turu Boroom bi, seeni royukaay ci mu&#241; tiis ak ci g&#243;or-g&#243;orlu. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Xam ngeen ne &#241;iy g&#243;or-g&#243;orlu, &#241;u barkeel la&#241;u. D&#233;gg ngeen mu&#241; ga Ay&#243;oba amoon, te gis muj gu rafet, ga ko Boroom bi jagleel, ndax Boroom bi kuy &#241;eewante la te bare y&#235;rmande.    </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; Te li fi raw samay bokk, buleen waat mukk, bu muy ci asamaan mbaa ci suuf mbaa ci leneen lu mu man a doon. Nangeen yem ci: &#171;Waaw,&#187; ak &#171;D&#233;ed&#233;et,&#187; ngir ba&#241; cee layoo fa kanam Y&#224;lla.    </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Su amee ci y&#233;en ku nekk ci tiis, na &#241;aan ci Y&#224;lla. Ku nekk ci mb&#233;g, na sant Y&#224;lla ciy woy. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Su amee ci y&#233;en ku wopp, na woo njiiti mbooloo mi, &#241;u &#241;aanal ko te diw boppam ci turu Boroom bi. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Te &#241;aan gu &#224;nd ak ng&#235;m dina musal ki wopp, ba Boroom bi y&#233;kkati ko. Te su ko fekkoon ak i b&#224;kkaar sax, Y&#224;lla dina ko baal. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Kon nag waxanteleen seeni b&#224;kkaar tey &#241;aanalante, ngir ngeen w&#233;r. &#209;aanu aji jub gu d&#235;ggu, dooleem amul kem.    </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; Naka noonu Iliyas nit la woon ku bindoo ni nun, waaye bi mu saxee ci &#241;aan Y&#224;lla, ngir mu ba&#241; a taw, ndox laalul suuf diirub &#241;etti at ak genn-w&#224;ll. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Gannaaw ga mu dellu &#241;aan, asamaan daldi taw, te suuf si saxal me&#241;&#241;eef.    </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; Samay bokk, su amee ci y&#233;en ku r&#233;ere d&#235;gg, te am ku ko gindi, </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; na xam lii: ku gindi b&#224;kkaarkat ci r&#233;eram, musal nga nit ci dee te faral ko b&#224;kkaar yu bare.</p> 
<p><HR>
<CENTER>
<A HREF="pe1">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
