<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe2.htm">Previous</A>&nbsp;
<A HREF="jo2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Nu ngi leen di bind ci mbirum Ki &#241;uy wax K&#224;ddug dund, moom mi amoon ca nj&#224;lb&#233;en ga; mi nu d&#233;gg te gis ko ak sunuy b&#235;t, mi nu xool te laal ko ak sunuy loxo. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Dund fee&#241; na, te gis nanu ko; te moom lanuy seedeel, di leen y&#233;gal dund gu dul jeex, googu nekkoon ci wetu Y&#224;lla Baay bi te fee&#241;u nu.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Li nu gis te d&#233;gg ko, nu ngi leen koy y&#233;gal, ngir y&#233;en itam ngeen bokk ak nun. Te d&#235;gg-d&#235;gg bokk nanu ci Baay bi ak Doomam, Yeesu Kirist. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Nu ngi leen di bind y&#235;f yii, ngir sunu mb&#233;g mat s&#235;kk, nun &#241;&#233;pp.    </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Xebaar bi nu d&#233;gg ci Yeesu Kirist, di leen ko y&#233;gal, mooy lii: Y&#224;lla Leer la, te genn l&#235;nd&#235;m nekkul ci moom. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Su nu waxee ne, bokk nanu ci moom, tey dox ci l&#235;nd&#235;m, danuy fen ci sunuy wax ak sunuy j&#235;f. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Waaye bu nuy dox ci leer, ni mu nekke moom ci boppam ci leer, kon bokk nanu ci sunu biir, te deretu Yeesu Doomam dina nu sellal ci b&#233;pp b&#224;kkaar.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Su nu waxee ne amunu b&#224;kkaar, kon nax nanu sunu bopp, te d&#235;gg nekkul ci nun. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Su nu nangoo sunuy b&#224;kkaar ci kanamam, fekk kuy s&#224;mm k&#243;ll&#235;re la te jub, ngir baal nu sunuy b&#224;kkaar te sellal nu ci l&#233;pp lu jubadi. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Su nu waxee ne defunu b&#224;kkaar, teg nanu ko kuy tebbi waxam, te k&#224;ddoom duggagul ci sunu xol.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Samay doom, maa ngi leen di bind y&#235;f yii, ngir ngeen ba&#241; a def b&#224;kkaar. Waaye su kenn defee b&#224;kkaar, ba tey am nanu ku nuy rammu ci Baay bi, mooy Yeesu Kirist mu jub mi. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Te moo joxe bakkanam, ngir dindi sunuy b&#224;kkaar, te du sax sunuy b&#224;kkaar rekk, waaye yu &#224;ddina s&#233;pp.    </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Ci lii lanu xame ne, xam nanu ko: s&#224;mm ay ndigalam. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Ku wax ne xam nga ko, te s&#224;mmoo ay ndigalam, dangay fen, te d&#235;gg nekkul ci yaw. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Kuy s&#224;mm k&#224;ddug Y&#224;lla, d&#235;gg-d&#235;gg sa mb&#235;ggeel ci Y&#224;lla mat na s&#235;kk. Ci loolu lanu xame ne, nekk nanu ci moom. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Ku wax ne ci Y&#224;lla nga sax, f&#224;ww nga dund, ni Yeesu Kirist daan dunde moom ci boppam.    </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Samay soppe, li ma leen di bind du ndigal lu bees, waaye ndigal lu y&#224;gg la; la ngeen jotoon ca ndoorte la. Te ndigal lu y&#224;gg loolu, mooy k&#224;ddu gi ngeen d&#233;ggoon. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Teewul ndigal lu bees laa leen di bind, lu amoon ci dundu Yeesu, te am it ci seen dund; ndaxte l&#235;nd&#235;m gaa ngi w&#233;y, te leer gu w&#243;or gi fenk na xaat.    </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Ku wax ne yaa ngi ci leer, tey ba&#241; sa mbokk, yaa ngi ci l&#235;nd&#235;m ba tey. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Kuy sopp sa mbokk, yaa ngi d&#235;kk ci leer, te luy y&#243;bbe nit b&#224;kkaar du nekk ci yaw. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Waaye kuy ba&#241; sa mbokk, ci l&#235;nd&#235;m nga nekk, di ci dox, te xamoo foo j&#235;m, ndax l&#235;nd&#235;m muur na say b&#235;t. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Samay doom, maa ngi leen di bind,ndax baalees na leen seeni b&#224;kkaar ci turu Kirist. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Maa ngi leen di bind, y&#233;en baay yi,ndax xam ngeen Ki nekkoon ca nj&#224;lb&#233;en ga ba tey.Maa ngi leen di bind, y&#233;en waxambaane yi,ndax daaneel ngeen Ibliis. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Bind naa leen, samay doom,ndax xam ngeen Y&#224;lla Baay bi.Bind naa leen, y&#233;en baay yi,ndax xam ngeen Ki nekkoon ca nj&#224;lb&#233;en ga ba tey.Bind naa leen, y&#233;en waxambaane yi,ndax y&#233;ena ngi d&#235;g&#235;r,ndax k&#224;ddug Y&#224;llaa ngi d&#235;kk ci y&#233;en,te daaneel ngeen Ibliis.    </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Buleen sopp &#224;ddina ak li ci biiram. Ku sopp &#224;ddina, mb&#235;ggeelu Baay bi nekkul ci moom. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; Ndaxte l&#233;pp lu nekk ci &#224;ddina, maanaam b&#235;gg-b&#235;ggu yaram ak xemmemu b&#235;t ak r&#233;yug &#224;ddina, loolu du j&#243;ge ci Baay bi waaye ci &#224;ddina. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Te &#224;ddina day w&#233;y, waaye kuy def coobareg Y&#224;lla dinga sax ba f&#224;ww.    </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Samay doom, waxtu wu mujj wi jot na! D&#233;gg ngeen ne, benn Ba&#241;aaleb Kirist dina &#241;&#235;w; te d&#235;gg la, ba&#241;aaley Kirist yu bare fee&#241; na&#241;u. Ci loolu lanu xame ne, waxtu wu mujj wi jot na. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Ci sunu biir la&#241;u j&#243;ge, waaye bokku&#241;u woon ci nun; ndaxte su &#241;u bokkoon ci nun, kon dina&#241;u des ci nun. Waaye d&#224;ggeeku na&#241;u nu, ngir mu leer ne, kenn ci &#241;oom bokkul woon ci nun.    </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Y&#233;en nag, Aji Sell ji sol na leen Xelam, te y&#233;en &#241;&#233;pp am ngeen xam-xam. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Bind naa leen, du ndax xamuleen d&#235;gg, waaye ndax xam ngeen ko, xam it ne wenn fen du j&#243;ge ci d&#235;gg. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Kan mooy fenkat bi? Mooy kiy weddi ne Yeesu mooy Kirist, Almasi bi. Kooka mooy Ba&#241;aaleb Kirist, biy weddi Baay bi ak Doom ji. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Ku weddi Doom ji, amuloo itam Baay bi; ku seedeel Doom ji, am nga it Baay bi.    </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Y&#233;en nag, la ngeen d&#233;ggoon ca ndoorte la, na sax ci y&#233;en. Loolu ngeen d&#233;ggoon ca ndoorte la, su saxee ci y&#233;en, dingeen sax y&#233;en itam ci Doom ji ak ci Baay bi. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; Te li mu nu digoon mooy lii: dund gu dul jeex.    </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp; Bind naa leen lii ci mbirum &#241;i leen di b&#235;gg a r&#233;eral. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp; Y&#233;en nag, Xel mi leen Kirist sol a ngi d&#235;kk ci y&#233;en, te soxlawuleen kenn j&#224;ngal leen dara. Waaye Xel mi mu leen sol, mi ngi leen di j&#224;ngal l&#233;pp, te li mu leen di j&#224;ngal mooy d&#235;gg; kon nag saxleen ci moom, ni mu leen ko j&#224;ngale.    </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp; Gannaaw loolu nag y&#233;en samay doom, saxleen ci Kirist, ngir b&#233;s bu fee&#241;ee, nu am k&#243;olute ci kanamam te ba&#241; a rus ba s&#235;ng&#233;em cig dikkam. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp; Gannaaw xam ngeen ne ku jub la, dingeen xam it ne, k&#233;pp kuy def lu jub juddu nga ci moom.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Xool-leen mb&#235;ggeel gi nu Baay bi jox, ni mu r&#233;ye, ba nu man a tudd doomi Y&#224;lla. Te moom lanu. Moo tax &#224;ddina xamu nu, ndaxte xamu ko woon, moom itam. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Samay soppe, l&#233;egi doomi Y&#224;lla lanu, te li nu nar a nekki fee&#241;agul, waaye xam nanu ne, b&#233;s bu Almasi bi fee&#241;ee, dinanu nirook moom, ndaxte dinanu ko gis, na mu mel. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Te k&#233;pp ku am yaakaar jooju ci moom, dinga sellal sa bopp, ni mu selle moom.    </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Ku def b&#224;kkaar, j&#224;dd nga yoon; ndaxte b&#224;kkaar mooy j&#224;dd yoon. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Te xam ngeen ne Yeesu Kirist fee&#241; na, ngir dindi b&#224;kkaar yi, te moom amul benn b&#224;kkaar. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; K&#233;pp ku sax ci moom, doo sax ci b&#224;kkaar; kuy def b&#224;kkaar, gisuloo ko te xamuloo ko.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Samay doom, bu leen kenn nax! Kuy def lu jub, ku jub nga, ni Kirist jube moom ci boppam. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Kuy def b&#224;kkaar, ci Seytaane nga bokk, ndax Seytaane ca nj&#224;lb&#233;en ga ba tey day b&#224;kkaar. Te Doomu Y&#224;lla ji &#241;&#235;w na, ngir nasaxal j&#235;fi Seytaane. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Ku juddu ci Y&#224;lla doo def b&#224;kkaar, ndax Y&#224;lla sol na la jikkoom, te doo man a sax ci b&#224;kkaar, ndax juddu nga ci Y&#224;lla. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Lii mooy r&#224;&#241;&#241;ale doomi Y&#224;lla ak doomi Seytaane: k&#233;pp ku dul def lu jub bokkoo ci Y&#224;lla; naka noonu itam ku soppul sa mbokk bokkoo ci Y&#224;lla.    </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Ndaxte xebaar, bi ngeen d&#233;ggoon ca ndoorte la, mooy lii: nanu b&#235;ggante, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; te ba&#241; a mel ni Kayin, mi bokkoon ci Ibliis, ba rey rakkam. Lu tax mu rey ko nag? Ndaxte ay j&#235;fam da&#241;oo bon, te yu rakkam jub.    </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Bokk yi, bu leen &#224;ddina ba&#241;ee, buleen ci jaaxle. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Mb&#235;ggeel gi nu b&#235;gg sunuy bokk moo nuy xamal ne, j&#243;ge nanu ci dee, t&#224;bbi ci dund. Ku b&#235;ggul sa mbokk, yaa ngi ci dee ba tey. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; K&#233;pp ku ba&#241; sa mbokk, reykat nga; te xam ngeen ne, ku rey nit amuloo dund gu dul jeex.    </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Ci lii lanuy x&#224;mmee luy mb&#235;ggeel: Kirist joxe na bakkanam ngir nun; te nun itam war nanoo joxe sunu bakkan ngir sunuy bokk. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Waaye ku am alalu &#224;ddina te gis sa mbokk nekk ci soxla, nga dumm&#243;oyu ko, nan la mb&#235;ggeelu Y&#224;lla d&#235;kke ci yaw? </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Samay doom, bunu b&#235;ggante ci wax mbaa ci l&#224;mmi&#241; rekk, waaye ci j&#235;f ak ci d&#235;gg.    </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; Ci loolu lanu xame ne, nu ngi ci d&#235;gg; te waxtu wu sunu xol di xeex ak nun, dinanu ko dalal ci kanamam; ndaxte Y&#224;llaa &#235;pp sunu xol te xam na l&#233;pp. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; Samay soppe, bu nu sunu xol daanul, kon man nanoo jege Y&#224;lla ak k&#243;olute. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp; Te l&#233;pp lu nu koy &#241;aan, dinanu ko jot ci moom, ndaxte nu ngi s&#224;mm ay ndigalam, di def lu ko neex. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp; Ndigalam mooy lii: nu g&#235;m turu Doomam, Yeesu Kirist, tey b&#235;ggante, ni mu nu ko digale. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp; Kuy s&#224;mm ndigalu Y&#224;lla, dinga sax ci moom, mu d&#235;kk ci yaw. Te Xel mi mu nu jox, moo nuy xamal ne, d&#235;kk na ci nun.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Samay soppe, buleen g&#235;m xel mu nekk, waaye nattuleen xel yi, ba xam ndax ci Y&#224;lla la&#241;u j&#243;ge walla d&#233;et, ndaxte naaf&#233;q yu bare yu mbubboo turu yonent j&#243;g na&#241;u, tasaaroo ci &#224;ddina si. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Ci lii lanu x&#224;mmee Xelum Y&#224;lla: m&#233;pp xel mu nangu ne, Yeesu Kirist &#241;&#235;w na, nekk nit, ci Y&#224;lla la bokk. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Waaye m&#233;pp xel mu nanguwul Yeesu, bokkul ci Y&#224;lla. Xel moomu mooy xelum Ba&#241;aaleb Kirist, mi ngeen d&#233;ggoon ne dina &#241;&#235;w, te l&#233;egi sax mu ngi ci biir &#224;ddina.    </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Y&#233;en samay doom, ci Y&#224;lla ngeen bokk, te daan ngeen yonent yu naaf&#233;q yooyu, ndaxte Ki nekk ci y&#233;en moo &#235;pp doole ki nekk ci &#224;ddina. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; &#209;oom ci &#224;ddina la&#241;u bokk; moo tax &#241;uy wax waxi &#224;ddina, te &#224;ddina di leen d&#233;glu. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Nun nag ci Y&#224;lla lanu bokk. Ku xam Y&#224;lla dinga nu d&#233;glu; ku bokkul ci Y&#224;lla doo nu d&#233;glu. Ci loolu lanuy x&#224;mmee Xel miy d&#235;gg ak xel mi dul d&#235;gg.    </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Samay soppe, nanu b&#235;ggante, ndax mb&#235;ggeel ci Y&#224;lla la bawoo; k&#233;pp ku b&#235;gg sa mbokk nag, ci Y&#224;lla nga juddoo, te xam nga Y&#224;lla. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Ku b&#235;ggul sa mbokk, xamuloo Y&#224;lla, ndax Y&#224;lla mb&#235;ggeel la. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Nii la Y&#224;lla wonee mb&#235;ggeelam ci nun; y&#243;nni na ci &#224;ddina jenn Doomam ji mu am kepp, ngir nu am dund ci moom. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Lii mooy mb&#235;ggeel, du sunu mb&#235;ggeel ci Y&#224;lla, waaye mb&#235;ggeelam ci nun, ba mu y&#243;nni Doomam, mu joxe bakkanam, ngir dindi sunuy b&#224;kkaar.    </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Samay soppe, bu nu Y&#224;lla b&#235;ggee nii, nun itam war nanoo b&#235;ggante. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Kenn musul a gis Y&#224;lla, waaye bu nu b&#235;ggantee, Y&#224;llaa ngi d&#235;kk ci nun te mb&#235;ggeelam mat na s&#235;kk ci nun.    </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Ci lii lanuy xame ne, sax nanu ci Y&#224;lla, te moom itam d&#235;kk na ci nun: sol na nu Xelam. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Te nun gis nanu te seede ne, Baay bi y&#243;nni na Doom ji, mu nekk Musalkatu &#224;ddina. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; K&#233;pp ku nangu ne, Yeesu Doomu Y&#224;lla la, Y&#224;lla d&#235;kk na ci yaw, te yaw it sax nga ci Y&#224;lla. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Mb&#235;ggeel gi Y&#224;lla am ci nun, xam nanu ko te g&#235;m ko. Y&#224;lla mb&#235;ggeel la, te k&#233;pp ku sax ci mb&#235;ggeel, yaa ngi sax ci Y&#224;lla, mu d&#235;kk ci yaw. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Ni Kirist mel, noonu lanu mel nun itam ci &#224;ddina. Ci loolu la mb&#235;ggeel mate s&#235;kk ci nun, ngir nu am k&#243;olute b&#233;su &#224;tte ba. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; Genn ragal amul ci mb&#235;ggeel, waaye mb&#235;ggeel gu mat s&#235;kk day d&#224;q ragal. Ndaxte ragal day &#224;nd ak mbugal; te ku ragal, mb&#235;ggeel matul s&#235;kk ci yaw.    </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; Danuy w&#233;y ci mb&#235;ggeel, ndax moo nu j&#235;kk a b&#235;gg. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; Su kenn nee: &#171;B&#235;gg naa Y&#224;lla,&#187; te b&#235;gguloo sa mbokk, dangay fen; ndaxte ku b&#235;ggul sa mbokk mi ngay gis, doo man a b&#235;gg Y&#224;lla mi nga gisul. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; Te jox na nu ndigal lii: ku b&#235;gg Y&#224;lla, nga b&#235;gg sa mbokk.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; K&#233;pp ku g&#235;m ne Yeesu mooy Almasi bi, juddu nga ci Y&#224;lla; te ku b&#235;gg waajur, dinga b&#235;gg itam ki mu jur. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Xam nanu ne, b&#235;gg nanu doomi Y&#224;lla yi ci lii: b&#235;gg Y&#224;lla tey s&#224;mm ay ndigalam. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Ndaxte mb&#235;ggeel ci Y&#224;lla mooy s&#224;mm ay ndigalam; te ay ndigalam diisu&#241;u. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Ndaxte k&#233;pp ku juddu ci Y&#224;lla day noot &#224;ddina; te li nuy noote &#224;ddina mooy sunu ng&#235;m. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Ku noot &#224;ddina mooy kan? Mooy ki g&#235;m ne, Yeesu mooy Doomu Y&#224;lla.    </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Yeesu Kirist mooy ki &#241;&#235;w, jaar ci ndox ak deret; du ci ndox rekk, waaye ndox ak deret. Te Xelu Y&#224;lla mi moo koy seedeel, ndax Xel mi mooy d&#235;gg. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Ndaxte am na &#241;etti seede:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Xel mi, ndox ak deret, te &#241;oom &#241;ett &#241;&#233;pp, &#241;oo bokk benn baat. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Seedes nit, dinanu ko nangu, waaye seedes Y&#224;lla moo g&#235;n a w&#243;or, ndax boobu seede mooy li Y&#224;lla seede ci Doomam. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; Ku g&#235;m Doomu Y&#224;lla ji, am nga seede boobu ci sa xol. Ku g&#235;mul Y&#224;lla, teg nga ko kuy tebbi waxam ndaxte g&#235;muloo li Y&#224;lla seede ci Doomam. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Te seede si mooy lii: Y&#224;lla jox na nu dund gu dul jeex, te dund googoo ngi ci Doomam. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; Ku am Doom ji, am nga dund; ku amul Doomu Y&#224;lla, amuloo dund.    </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Maa ngi leen di bind y&#235;f yii, y&#233;en &#241;i g&#235;m turu Doomu Y&#224;lla ji, ngir ngeen xam ne, am ngeen dund gu dul jeex. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; K&#243;olute gi nu am ci kanam Y&#224;lla mooy lii, su nu ko &#241;aanee dara ci coobareem, dina nu nangul. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Gannaaw xam na&#241;u ne, dina nangu l&#233;pp lu nu koy &#241;aan, xam nanu it ne, li nu ko &#241;aan, jox na nu ko.    </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Ku gis mbokkam, muy def b&#224;kkaar bu jarul dee, na ko &#241;aanal, te Y&#224;lla dina ko may dund. Ku def b&#224;kkaar bu jarul dee laa wax. Ndaxte am na b&#224;kkaar bu jar dee; boobu taxul may wax, mu &#241;aanal ko. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; G&#233;pp jubadi b&#224;kkaar la, waaye am na b&#224;kkaar bu jarul dee.    </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Xam nanu ne, k&#233;pp ku juddu ci Y&#224;lla doo sax ci b&#224;kkaar, waaye Doomu Y&#224;lla ji mooy wottu sa bakkan, ba Ibliis du la manal dara. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; Nun nag xam nanu ne, nu ngi ci Y&#224;lla, te &#224;ddina s&#233;pp a ngi t&#235;dd ci loxoy Ibliis.    </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; Xam nanu ne, Doomu Y&#224;lla ji &#241;&#235;w na te may na nu xel, ba nu man a xam Aji W&#243;or ji. Te nu ngi ci Aji W&#243;or ji ak ci Doomam Yeesu Kirist. Kooku mooy Y&#224;lla ju w&#243;or, ji yor dund gu dul jeex.    </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; Samay doom, wottuleen seen bopp ciy x&#235;r&#235;m.</p> 
<p><HR>
<CENTER>
<A HREF="jo2.htm">Next: 2 John</A></CENTER>
</BODY>
</HTML>
