<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 2 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo1.htm">Previous</A>&nbsp;
<A HREF="jo3.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 2 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man njiit li maa leen di bind, yaw soxna su tedd si, yaw ak say doom. B&#235;gg naa leen bu w&#233;r ci sama xol, j&#233;llale naa sama bopp sax, waaye itam k&#233;pp ku xam d&#235;gg gi. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Te d&#235;gg gee tax nuy def noonu, d&#235;gg gi d&#235;kk ci nun, tey &#224;nd ak nun ba f&#224;ww. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Y&#224;lla Baay bi ak Yeesu Krist, Doomu Baay bi, dina&#241;u nu may yiw, y&#235;rmande ak j&#224;mm, &#224;nd ak d&#235;gg ak mb&#235;ggeel. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Gis naa ci say doom, &#241;uy jaar ci t&#224;nki d&#235;gg, ni nu ko Baay bi digale, te b&#233;g naa ci lool. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; L&#233;egi nag soxna si, maa ngi lay d&#233;nk lii: nun &#241;&#233;pp nanu b&#235;ggante, te loolu du d&#233;nkaane bu bees, waaye moom lanu jotoon ca nj&#224;lb&#233;en ga. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Lii mooy mb&#235;ggeel: nu w&#233;er sunug dund ci ndigali Y&#224;lla; loolu mooy ndigalam, la nu jotoon ca nj&#224;lbeen ga, te ci lanu wara jaar.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Maa ngi wax loolu nag, ndaxte am na &#241;uy s&#224;nke &#241;u bare, &#241;u tasaaroo ci &#224;ddina si, te nanguwu&#241;u ne Yeesu Krist w&#224;cc na, nekk nit. Kooku aji s&#224;nke la, di Ba&#241;aaleb Krist. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Kon moytuleen, ngir ba&#241;a &#241;&#224;kk seen a&#241;ub coono, waaye ngeen am yool bu mat s&#235;kk. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; K&#233;pp ku saxul ci d&#233;nkaaney Krist, xanaa di ko weesu, bokkul ci Y&#224;lla; ku sax ci d&#233;nkaane yi, bokk nga ak Baay bi ak Doom ji. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Ku &#241;&#235;w fi yaw, te indaalewul d&#233;nkaane yooyu, waxuma nga ba&#241; koo teeru rekk, waaye bu ko nuyu sax. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Ku ko nuyu, bokk nga ciy &#241;aawteefam. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; B&#235;ggoon naa leena wax lu bare ci bataaxel bii, waaye l&#233;pp xajul ci kayit. Kon nag fas naa y&#233;enee &#241;&#235;w, ba j&#224;kkaarlook yeen, nu waxtaan ci, ngir sunu mb&#233;g mat s&#235;kk. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Say doomi rakk, ji Y&#224;lla t&#224;nn, &#241;u ngi lay nuyu.</p> 
<p><HR>
<CENTER>
<A HREF="jo3.htm">Next: 3 John</A></CENTER>
</BODY>
</HTML>
