<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mar">Previous</A>&nbsp;
<A HREF="joh">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Yaw Teyofil mu tedd mi, xam nga ne, nit &#241;u bare sasoo na&#241;oo bind ab nettali bu j&#235;m ci mbir, yi xewoon ci sunu biir,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; li d&#235;ppook waxi seede, yi ko teewe woon li dale ca ndoorte la te &#241;u mujj nekk jawri&#241;i k&#224;ddug Y&#224;lla. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; L&#233;egi nag kon man ci sama w&#224;ll, g&#235;stu naa ci l&#233;pp li ko dale ca nj&#224;lb&#233;en ga, te fas naa la ko y&#233;enee bindal, nettali la ni xew-xew yooyu deme woon tembe. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Noonu dinga man a xam ne, li &#241;u la j&#224;ngaloon lu w&#233;r pe&#331;&#331; la.    </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Ca jamonoy Erodd, mi nekkoon buur ca r&#233;ewu Yawut ya, amoon na saraxalekat bu &#241;u tudde Sakariya te bokk ca mbootaayu saraxalekat, ya askanoo ci Abiya. Jabaram Elisabet askanoo moom itam ci Aaroona. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Sakariya ak jabaram &#241;u jub la&#241;u ca kanam Y&#224;lla, di topp ni mu ware ndigal yi ak dogali Boroom bi y&#233;pp. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Waaye amu&#241;u doom, ndaxte Elisabet m&#235;nul a am doom, te it fekk &#241;oom &#241;aar &#241;&#233;pp ay m&#224;ggat la&#241;u.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Benn b&#233;s nag Sakariya doon def ligg&#233;eyu saraxaleem ca Y&#224;lla, ndaxte mbootaayam a aye keroog. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Bi &#241;uy tegoo bant, ni ko saraxalekat yi daan defe nakajekk, ngir xam kan mooy dugg ca b&#233;rab bu sell ba ca k&#235;r Y&#224;lla ga, ngir taal fa cuuraay, bant ba tegu ci Sakariya.    </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Ca waxtu wa &#241;uy taal cuuraay la, mbooloo maa nga woon ca biti, di &#241;aan. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Noonu benn malaakam Boroom bi daldi fee&#241;u Sakariya, taxaw ca f&#233;eteek ndeyjooru saraxalukaay, ba &#241;uy taal cuuraay ca kawam. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Naka la ko Sakariya gis, fitam daldi dem, mu tiit. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Waaye malaaka ma ne ko: &#171;Bul ragal dara Sakariya, ndaxte sa &#241;aan nangu na. Elisabet sa jabar dina la jural doom, te dinga ko tudde Yaxya. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Sa mb&#233;g lay doon, sa xol sedd ci, te &#241;u bare dina&#241;u b&#233;g ci juddoom, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; ndaxte dina nekk ku m&#224;gg ca kanam Y&#224;lla. Du naan bii&#241; walla dara luy m&#224;ndil, te bu juddoo, Xel mu Sell mi daldi ko solu. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Dina delloosi niti Israyil yu bare ci Y&#224;lla seen Boroom. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Mooy jiitu, di y&#233;gle &#241;&#235;wu Boroom bi, &#224;nd ak xel mi ak doole, ji yonent Y&#224;lla Iliyas amoon, ngir jubale xoli baay yi ak doom yi, ngir delloo &#241;i d&#233;ggadi ci maanduteg &#241;i jub. Noonu dina waajal mbooloo muy teeru Boroom bi.&#187;    </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Sakariya daldi ne malaaka ma: &#171;Nan laay xame ne, loolu d&#235;gg la? Ndaxte mag laa, te sama jabar it m&#224;ggat na.&#187; </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Malaaka ma tontu ko ne: &#171;Man maay Jibril miy taxaw ci kanam Y&#224;lla. Da&#241;u maa y&#243;nni ngir ma wax ak yaw te y&#233;gal la xebaar bu baax boobu. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; L&#233;egi nag gannaaw g&#235;muloo li ma wax, dinga luu te dootuloo man a wax, ba kera sama wax di am, bu jamonoom jotee.&#187;    </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; Fekk na booba mbooloo maa ngi xaar, jaaxle lool ci li Sakariya y&#224;gg ca b&#233;rab bu sell ba. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Waaye bi mu g&#233;nnee nag, m&#235;nul a wax ak &#241;oom. Noonu nit &#241;a xam ne, dafa am lu ko fee&#241;u ca b&#233;rab bu sell ba. Dafa luu, ba di leen liyaar.    </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; Bi Sakariya matalee ligg&#233;eyu saraxaleem ba noppi, mu daldi &#241;ibbi. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; Bi mbir yooyu weesoo, Elisabet jabaram &#235;mb, di ko n&#235;bb lu mat jur&#243;omi weer </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp; te naan: &#171;Lii mooy yiw wi ma Boroom bi defal, ba fajal ma li doon sama g&#224;cce ci nit &#241;i!&#187;    </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp; Bi Elisabet nekkee ci jur&#243;om-benni weeram, Y&#224;lla y&#243;nni na malaakaam Jibril ca d&#235;kku Nasaret ca diiwaanu Galile. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp; Mu yebal ko ca janq bu &#241;u may waa ju bokk ci askanu Daawuda te &#241;u koy wax Yuusufa, waaye &#224;ndagu&#241;u. Janq baa ngi tudd Maryaama. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp; Malaaka ma dikk ca moom ne ko: &#171;J&#224;mm ngaam, yaw mi Boroom bi defal aw yiw; mu ngi ak yaw.&#187;    </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp; Waxi malaaka ma daldi jaaxal Maryaama, muy xalaat lu nuyoo boobu man a tekki. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp; Malaaka ma ne ko: &#171;Bul ragal dara Maryaama, ndaxte Y&#224;lla t&#224;nn na la ci yiwam. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp; Dinga &#235;mb, jur doom ju g&#243;or; nanga ko tudde Yeesu. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp; Ku m&#224;gg lay nekki, te dina&#241;u ko wooye Doomu Aji Kawe ji. Boroom bi Y&#224;lla dina ko j&#233;bbal nguuru Daawuda maamam. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp; Noonu dina yilif askanu Yanq&#243;oba ba f&#224;ww, te nguuram du am &#224;pp.&#187;    </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp; Maryaama laaj malaaka ma ne ko: &#171;Naka la loolu man a ame? Man de, janq laa ba tey.&#187; </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp; Malaaka ma tontu ko ne: &#171;Xel mu Sell mi dina w&#224;cc ci yaw, te Aji Kawe ji dina la yiir ci k&#224;ttanam. Moo tax xale biy juddu dina&#241;u ko wooye Ku sell ki, Doomu Y&#224;lla ji. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp; Elisabet sa mbokk mi it dina am doom ju g&#243;or cig m&#224;ggatam. Ki &#241;u doon wooye ku m&#235;nul a am doom, mu ngi ci jur&#243;om-benni weeram. </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp; Ndaxte dara t&#235;wul Y&#224;lla.&#187; </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp; Maryaama ne ko: &#171;Jaamub Boroom bi laa. Na Y&#224;lla def ci man li nga wax.&#187; Ci noonu malaaka ma daldi dem.    </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp; Ci jamono jooju Maryaama j&#243;g, gaawantu dem ci benn d&#235;kk bu nekkoon ca tund ya ca diiwaanu Yude. </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp; Mu dugg ca k&#235;r Sakariya, daldi nuyu Elisabet. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp; Naka la Elisabet d&#233;gg Maryaama di nuyoo, doomam daldi yengatu ci biiram. Noonu Xelum Y&#224;lla mu Sell mi daldi solu Elisabet. </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp; Elisabet wax ca kaw ne: &#171;Barkeel na&#241;u la ci jig&#233;en &#241;i, barkeel doom ji nga &#235;mb! </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp; Man maay kan, ba ndeyu sama Boroom &#241;&#235;w di ma seetsi? </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp; Maa ngi lay wax ne, naka laa la d&#233;gg ngay nuyoo rekk, sama doom ji yengu ci sama biir ndax mb&#233;g. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp; Barke &#241;eel na la, yaw mi g&#235;m ne, li la Boroom bi y&#233;gal dina mat!&#187;    </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp; Noonu Maryaama daldi ne: </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp; &#171;Sama xol a ngi m&#224;ggal Boroom bi,sama xel di b&#233;g ci Y&#224;lla sama Musalkat, </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp; ndaxte f&#224;ttaliku na ma,man jaamam bu woyof bi.Gannaawsi tey, niti jamono y&#233;ppdina&#241;u ma wooye ki &#241;u barkeel, </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp; ndaxte Ku M&#224;gg ki defal na ma lu r&#233;y.Turam dafa sell. </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp; Day w&#224;cce y&#235;rmandeem ci &#241;i ko ragal,ci seeni s&#235;t ba ci seeni s&#235;taat. </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp; Wone na j&#235;f yu mag ci dooley loxoom,te tas mbooloom &#241;iy r&#233;y-r&#233;ylu, </p> 
<p><A NAME="an_1:52">1:52</A>&nbsp; daaneel boroom doole yi ci seen nguur,y&#233;kkati baadoolo yi. </p> 
<p><A NAME="an_1:53">1:53</A>&nbsp; &#209;i xiif, reggal na leen ak &#241;am wu neex,te d&#224;q boroom alal yi,&#241;u daw ak loxoy neen. </p> 
<p><A NAME="an_1:54">1:54</A>&nbsp; Wallu na b&#224;nni Israyil giy jaamam,di f&#224;ttaliku y&#235;rmandeem, </p> 
<p><A NAME="an_1:55">1:55</A>&nbsp; ni mu ko dige woon sunuy maam,j&#235;male ko ci Ibraayma ak askanam ba f&#224;ww.&#187;    </p> 
<p><A NAME="an_1:56">1:56</A>&nbsp; Noonu Maryaama toog fa Elisabet lu war a tollook &#241;etti weer, sog a &#241;ibbi.    </p> 
<p><A NAME="an_1:57">1:57</A>&nbsp; Gannaaw loolu jamono ji Elisabet war a mucc agsi, mu daldi jur doom ju g&#243;or. </p> 
<p><A NAME="an_1:58">1:58</A>&nbsp; D&#235;kkandoom yi ak mbokkam yi y&#233;g ne, Boroom bi won na ko y&#235;rmande ju r&#233;y, &#241;u &#224;nd ak moom b&#233;g.    </p> 
<p><A NAME="an_1:59">1:59</A>&nbsp; Bi b&#233;s ba dellusee, &#241;u &#241;&#235;w xarafalsi xale ba, b&#235;gg koo dippee baayam Sakariya. </p> 
<p><A NAME="an_1:60">1:60</A>&nbsp; Waaye yaayam ne leen: &#171;D&#233;ed&#233;et, Yaxya lay tudd.&#187; </p> 
<p><A NAME="an_1:61">1:61</A>&nbsp; &#209;u ne ko: &#171;Amoo menn mbokk mu tudd noonu.&#187;    </p> 
<p><A NAME="an_1:62">1:62</A>&nbsp; &#209;u daldi liyaar baayam, ngir xam nan la b&#235;gg &#241;u tudde xale ba. </p> 
<p><A NAME="an_1:63">1:63</A>&nbsp; Sakariya laaj &#224;lluwa, bind ci ne: &#171;Yaxya la tudd.&#187; &#209;&#233;pp daldi waaru. </p> 
<p><A NAME="an_1:64">1:64</A>&nbsp; Ca saa sa Y&#224;lla dindi luu gi, Sakariya daldi waxaat, di m&#224;ggal Y&#224;lla. </p> 
<p><A NAME="an_1:65">1:65</A>&nbsp; Waa d&#235;kk ba b&#233;pp jaaxle, xew-xew yooyu siiw ca tundi Yude y&#233;pp. </p> 
<p><A NAME="an_1:66">1:66</A>&nbsp; &#209;i d&#233;gg nettali, bi j&#235;m ci mbir yooyu, da&#241;u koo denc ci seen xol te naan: &#171;Nu xale bii di mujje nag?&#187; Ndaxte leeroon na ne, dooley Boroom baa ngi &#224;nd ak moom.    </p> 
<p><A NAME="an_1:67">1:67</A>&nbsp; Sakariya baayu Yaxya daldi fees ak Xel mu Sell mi. Noonu mu wax ci k&#224;ddug Y&#224;lla ne: </p> 
<p><A NAME="an_1:68">1:68</A>&nbsp; &#171;Cant &#241;eel na Boroom bi, Y&#224;llay Israyil,ndaxte wallusi na mbooloom, ba jot leen! </p> 
<p><A NAME="an_1:69">1:69</A>&nbsp; Fee&#241;al na nu Musalkat bu am doole,bi soqikoo ci askanu Daawuda jaamam, </p> 
<p><A NAME="an_1:70">1:70</A>&nbsp; ni mu y&#233;glee woon bu y&#224;ggjaarale ko ci yonentam yu sell yi. </p> 
<p><A NAME="an_1:71">1:71</A>&nbsp; Dina nu musal ci sunuy noon,j&#235;le nu ci sunu loxoy ba&#241;aale. </p> 
<p><A NAME="an_1:72">1:72</A>&nbsp; Y&#224;lla wone na y&#235;rmandeem,ji mu digoon sunuy maam,te di f&#224;ttaliku k&#243;ll&#235;re, gi mu fas ak &#241;oom, </p> 
<p><A NAME="an_1:73">1:73</A>&nbsp; di ngi&#241;, li mu gi&#241;aloon sunu maam Ibraayma naan, </p> 
<p><A NAME="an_1:74">1:74</A>&nbsp; dina nu teqale ak sunuy noon,ngir nu man koo jaamu ci j&#224;mm, </p> 
<p><A NAME="an_1:75">1:75</A>&nbsp; nu sell te jub ci kanamam sunu giiru dund. </p> 
<p><A NAME="an_1:76">1:76</A>&nbsp; Yaw nag doom, dina&#241;u lay wooye yonentu Aji Kawe ji,ndaxte dinga jiitu, di y&#233;gle &#241;&#235;wu Boroom bi,di ko x&#224;llal yoon wi. </p> 
<p><A NAME="an_1:77">1:77</A>&nbsp; Dinga xamal mbooloom,ni leen Boroom bi man a musale,jaare ko ci seen mbaalug b&#224;kkaar, </p> 
<p><A NAME="an_1:78">1:78</A>&nbsp; ndaxte Y&#224;lla sunu Boroom fees na ak y&#235;rmande,ba tax muy w&#224;cce ci nun jant buy fenk, </p> 
<p><A NAME="an_1:79">1:79</A>&nbsp; ngir leeral &#241;i toog ci l&#235;nd&#235;m,takkandeeru dee tiim leen,ngir jiite nu ci yoonu j&#224;mm.&#187;</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp; Noonu Yaxyaa ngi doon m&#224;gg, te xelam di ubbiku. Mu d&#235;kk ca m&#224;ndi&#331; ma, ba b&#233;s ba muy fee&#241;u b&#224;nni Israyil.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Ca jamono jooja buur bu mag bu &#241;uy wax Ogust joxe ndigal ne, na &#241;&#233;pp binduji. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Mbindu mooma, di mu j&#235;kk ma, daje na ak jamono, ja Kiri&#241;us nekke boroom r&#233;ewu Siri. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Noonu ku nekk dem binduji ca sa d&#235;kku cosaan. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Yuusufa nag daldi j&#243;ge Nasaret ca diiwaanu Galile, j&#235;m ca diiwaanu Yude ca Betleyem, d&#235;kk ba Daawuda cosaanoo, ndaxte ci askanu Daawuda la bokk. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Mu dem binduji, &#224;nd ak Maryaama jabaram, fekk booba Maryaama &#235;mb. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Bi &#241;u nekkee Betleyem, waxtu wa mu waree mucc agsi. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Mu taawloo doom ju g&#243;or, mu laxas ko ci ay laytaay, t&#235;ral ko ca lekkukaayu jur ga, ndaxte xaju&#241;u woon ca dalukaay ba.    </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Fekk booba amoon na ca gox ba ay s&#224;mm yu daan fanaan ca tool ya, di wottu jur ga. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Noonu benn malaakam Boroom bi fee&#241;u leen, ndamu Boroom bi daldi leer, melax, w&#235;r leen. Tiitaange ju r&#233;y j&#224;pp leen. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Waaye malaaka mi ne leen: &#171;Buleen tiit, ndaxte dama leen di xamal xebaar bu baax buy indi mb&#233;g mu r&#233;y ci nit &#241;&#233;pp. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Tey jii ca d&#235;kku Daawuda, ab Musalkat juddul na leen fa, te mooy Almasi bi, di Boroom bi. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Ci firnde jii ngeen koy x&#224;mmee: dingeen gis liir bu &#241;u laxas ci ay laytaay, t&#235;ral ko ci lekkukaayu jur.&#187;    </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Bi mu waxee loolu, yeneen malaaka yu bare yu j&#243;ge asamaan, &#224;nd ak moom, di sant Y&#224;lla naan: </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; &#171;Na&#241;u m&#224;ggal Y&#224;lla ca asamaan su kawe sa,te ci &#224;ddina, na j&#224;mm ji w&#224;cc ci nit, &#241;i mu nangu ndax yiwam!&#187;    </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Bi malaaka ya delloo ca asamaan, s&#224;mm yi di waxante naan: &#171;Nanu dem boog Betleyem, seeti la fa xew, li nu Boroom bi xamal.&#187;    </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; &#209;u daldi gaawantu dem, gis Maryaama ak Yuusufa, ak liir, ba &#241;u t&#235;ral ca lekkukaayu jur ga. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Bi &#241;u leen gisee, &#241;u nettali la &#241;u leen waxoon ca mbirum xale ba. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; &#209;i d&#233;gg li s&#224;mm yi doon wax &#241;&#233;pp daldi waaru lool. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Waaye Maryaama moom, takkoon na mbir yooyu y&#233;pp, di ko xalaat ci xolam. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Noonu s&#224;mm ya dellu ca seen jur, di m&#224;ggal Y&#224;lla, di ko sant ci li &#241;u d&#233;ggoon l&#233;pp te gis ko, ndaxte l&#233;pp am na, ni ko Boroom bi waxe woon.    </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Bi b&#233;s ba dellusee jamonoy xarafal xale ba agsi. &#209;u tudde ko Yeesu, ni ko malaaka ma diglee woon, laata ko yaayam di &#235;mb.    </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Noonu jamono ji &#241;u leen waroon a sellale agsi, ni ko yoonu Musaa t&#235;rale. Waajuri Yeesu yi daldi koy y&#243;bbu ca d&#235;kku Yerusalem, ngir s&#233;dde ko Boroom bi. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Ndaxte bind na&#241;u ci yoonu Boroom bi ne: &#171;B&#233;pp taaw bu g&#243;or, na&#241;u ko s&#233;dde Boroom bi.&#187; </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Bi &#241;u ko y&#243;bboo, def na&#241;u itam sarax, ni ko yoonu Boroom bi santaanee: &#171;&#241;aari pitaxu &#224;ll walla &#241;aari xati yu ndaw.&#187;    </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; Amoon na ca Yerusalem nit ku tudd Simeyon. Nit ku fonkoon yoonu Y&#224;lla la te d&#233;ggal ko, doon s&#233;entu jamono, ji Y&#224;lla war a d&#235;f&#235;l b&#224;nni Israyil. Xel mu Sell mi mu ngi ci moom, </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp; te xamal na ko ne, du dee mukk te gisul Almasib Boroom bi. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp; Noonu Xelum Y&#224;lla daldi y&#243;bbu Simeyon ba ca k&#235;r Y&#224;lla ga. Bi waajuri Yeesu indee xale ba, ngir s&#233;dde ko Y&#224;lla, ni ko yoon wi santaanee, </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp; Simeyon j&#235;l xale bi, leewu ko, daldi sant Y&#224;lla ne: </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp; &#171;Boroom bi, nanga yiwi sa jaam,mu noppaluji ci j&#224;mm, ni nga ko waxe. </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp; Ndaxte sama b&#235;t tegu na ci mucc gi nga lal, </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp; xeet y&#233;pp seede ko. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp; Muy leer giy leeral xeet yi,di ndamu Israyil say gaay.&#187;    </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp; Waajuri Yeesu yi waaru ci li &#241;u doon wax ci xale bi. </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp; Noonu Simeyon &#241;aanal leen, ba noppi ne Maryaama: &#171;Xale bii Y&#224;llaa ko y&#243;nni, ngir &#241;u bare ci Israyil daanu te y&#233;kkatiku. Def na ko it muy firnde ju &#241;uy weddi, </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp; ba naqar dina xar sa xol ni jaasi. Noonu xalaati &#241;u bare fee&#241;.&#187;    </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp; Amoon na it ca Yerusalem yonent bu &#241;uy wax Aana. Doomu Fanuwel mi askanoo ci Aser la woon, te Aana m&#224;ggatoon na lool. Bi mu s&#233;yee, d&#235;kk na jur&#243;om-&#241;aari at ak j&#235;kk&#235;ram. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp; J&#235;kk&#235;r ja gaa&#241;u, te s&#233;yaatul. L&#233;egi amoon na jur&#243;om-&#241;ett-fukki at ak &#241;eent. Mi ngi d&#235;kke woon a jaamu Y&#224;lla guddi ak b&#235;cc&#235;g ca k&#235;r Y&#224;lla ga, di &#241;aan ak di woor. </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp; Aana yem ca waxi Simeyon ya, daldi g&#235;r&#235;m Y&#224;lla tey y&#233;gal mbiri liir ba &#241;&#233;pp &#241;i doon s&#233;entu jamono, ji Y&#224;lla war a jot Yerusalem.    </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp; Bi waajuri Yeesu yi matalee seen warugar ci l&#233;pp lu yoonu Boroom bi santaane woon, &#241;u dellu seen d&#235;kku Nasaret ca diiwaanu Galile. </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp; Xale baa nga doon m&#224;gg, di d&#235;g&#235;r, mu fees ak xel te yiwu Y&#224;lla &#224;nd ak moom.    </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp; At mu jot nag waajuri Yeesu yi daan na&#241;u dem Yerusalem, ngir m&#224;ggali b&#233;su J&#233;ggi ba. </p> 
<p><A NAME="an_2:42">2:42</A>&nbsp; Noonu bi Yeesu amee fukki at ak &#241;aar, &#241;u dem m&#224;ggal ga, ni &#241;u ko daan defe nakajekk. </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp; Bi m&#224;ggal ga tasee, &#241;u d&#235;pp &#241;ibbi, waaye xale ba Yeesu des Yerusalem, te ay waajuram y&#233;gu&#241;u ko. </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp; &#209;u xalaat ne, Yeesu dafa &#224;ndoon ak &#241;eneen, &#241;i &#241;u bokkaloon yoon. Bi &#241;u doxee b&#233;sub l&#235;mm, &#241;u t&#224;mbali di ko seet ci seen bokk yi ak seen xame yi. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp; Bi &#241;u ko gisul nag, &#241;u daldi dellu Yerusalem, seeti ko.    </p> 
<p><A NAME="an_2:46">2:46</A>&nbsp; Ca gannaaw &#235;ll&#235;g sa &#241;u fekk ko ca k&#235;r Y&#224;lla ga, mu toog ci j&#224;ngalekati Yawut yi, di d&#233;glu ak di laajte. </p> 
<p><A NAME="an_2:47">2:47</A>&nbsp; &#209;&#233;pp &#241;i d&#233;gg li mu wax y&#233;emu ci xel, mi mu &#224;ndal, ak ni mu doon tontoo. </p> 
<p><A NAME="an_2:48">2:48</A>&nbsp; Naka la ko waajuram yi gis, &#241;u daldi waaru. Yaayam ne ko: &#171;Sama doom, lu tax nga def nu lii? Man ak sa baay nu ngi la doon seet, jaaxle lool.&#187; </p> 
<p><A NAME="an_2:49">2:49</A>&nbsp; Mu ne leen: &#171;Lu tax ngeen may seet? Xanaa xamuleen ne, damaa war a nekk ci sama k&#235;r Baay?&#187;</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp; Waaye xamu&#241;u li k&#224;ddoom yi doon tekki. </p> 
<p><A NAME="an_2:51">2:51</A>&nbsp; Noonu Yeesu daldi &#224;nd ak &#241;oom, dellu Nasaret te d&#233;ggal ay waajuram. Fekk yaayam moom takk mbir yooyu y&#233;pp ci xolam. </p> 
<p><A NAME="an_2:52">2:52</A>&nbsp; Yeesoo ngi doon m&#224;gg ci j&#235;mm, tey yokku ci xam-xam te neex Y&#224;lla ak nit &#241;i.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Fukkeelu at ak jur&#243;om ci nguuru Tibeer Sesaar, fekk Po&#241;s&#235; Pilaat yilif diiwaanu Yude, Erodd yilif diiwaanu Galile, Filib magam yilif diiwaanu Iture ak bu Tarakonit, te Lisa&#241;as yilif Abilen. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Te it Anas ak Kayif nekkoon saraxalekat yu mag ya. Ca jamono jooja la k&#224;ddug Y&#224;lla w&#224;cc ci Yaxya, doomu Sakariya, ca m&#224;ndi&#331; ma. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Yaxya daldi dugg &#224;ll, bi w&#235;r dexu Yurdan g&#233;pp, di waaree nii: &#171;Tuubleen seeni b&#224;kkaar, ba noppi ma s&#243;ob leen ci ndox, ngir Y&#224;lla baal leen seeni b&#224;kkaar.&#187;    </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Loolu la&#241;u bind ci t&#233;ereb waxi yonent Y&#224;lla Esayi naan:&#171;Am na baat buy xaacu ca m&#224;ndi&#331; ma ne:&#8220;X&#224;ll-leen yoonu Boroom bi,jubal-leen fi muy jaar.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Na&#241;u s&#235;kk xur yi,maasale tund yi ak j&#224;nj yi.Yoon yi d&#235;ng &#241;u jubbanti leen,yi &#241;agas &#241;u rataxal leen.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Bu ko defee b&#233;pp mbindeef dina gismucc gi Y&#224;lla t&#235;ral.&#8221;&#187;    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Mbooloo ma daan &#241;&#235;w ngir mu s&#243;ob leen ci ndox, Yaxya daan na leen wax naan: &#171;Y&#233;en &#241;i fees ak da&#331;ar mel ni ay co! Ku leen artu ngeen daw merum Y&#224;lla mi nar a w&#224;cc?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; J&#235;feleen nag ni &#241;u tuub seeni b&#224;kkaar, te ba&#241; a nax seen bopp naan: &#8220;Nun daal doomi Ibraayma lanu,&#8221; ndaxte maa ngi leen koy wax, Y&#224;lla man na defal Ibraayma ay doom ci doj yii. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; S&#233;mmi&#241; wi tiim na reeni garab yi. Garab nag gu me&#241;&#241;ul doom yu baax, dees na ko gor, s&#224;nni ko ci safara si.&#187;    </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Mbooloo ma laaj ko ne: &#171;Lan lanu war a def nag?&#187; </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Mu ne leen: &#171;Ku am &#241;aari mbubb, nga jox menn mi ki amul. Ku am &#241;am itam, nga bokk ko ak ki amul.&#187; </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Ay juutikat itam &#241;&#235;w ca Yaxya, ngir mu s&#243;ob leen ci ndox; &#241;u ne ko: &#171;Kilifa gi, lu nu war a def?&#187; </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Mu tontu leen ne: &#171;Laajleen rekk lu jaadu.&#187; </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Ay xarekat laaj na&#241;u ko ne: &#171;Li j&#235;m ci nun nag?&#187; Mu ne leen: &#171;Buleen n&#233;ewal doole kenn, j&#235;l xaalisam ci kaw ay t&#235;kku mbaa ci seede lu dul d&#235;gg. Waaye doylooleen li &#241;u leen di fey.&#187;    </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Mbooloo maa ngay xaar, di s&#233;entook a laaj ci seen xel, ndax Yaxya mooy Almasi bi. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Noonu Yaxya tontu leen &#241;oom &#241;&#233;pp ne: &#171;Man maa ngi leen di s&#243;ob ci ndox. Waaye ki ma &#235;pp k&#224;ttan dina &#241;&#235;w te yeyoowumaa tekki ay d&#224;llam. Kooku dina leen s&#243;ob ci Xel mu Sell mi ak safara. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Layoom mu ngi ci loxoom, ngir j&#233;ri d&#224;gga ja, ba mu set; pepp ma dina ko def ca s&#224;qam, waaye xatax ba dina ko lakk ci safara su dul fey mukk.&#187;    </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Noonu Yaxya teg ca yeneen d&#233;nkaane yu bare, di y&#233;gal nit &#241;a xebaar bu baax ba. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; Waaye Yaxya yedd na Erodd boroom diiwaanu Galile, ndaxte dafa takkoon Eroj&#224;dd, jabaru magam, te it boole woon na ci yeneen &#241;aawteef, </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp; ba faf t&#235;j Yaxya kaso.    </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; Noonu Yaxya s&#243;ob mbooloo m&#233;pp ci ndox, s&#243;obaale it Yeesu. Bi Yeesu di &#241;aan nag, asamaan daldi ubbiku. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp; Noonu Xel mu Sell mi daldi w&#224;cc ci moom, yor j&#235;mmu pitax, te baat bu j&#243;ge asamaan jib ne: &#171;Yaa di sama Doom, ji ma b&#235;gg; ci yaw laa ame b&#224;nneex.&#187;    </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp; Bi Yeesu di t&#224;mbali ligg&#233;eyam, amoon na lu war a tollu ci fanweeri at, di doomu Yuusufa ci b&#235;ti nit &#241;i.Te Yuusufa mooy doomu Eli, </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp; miy doomu Matat.Matat, Lewi mooy baayam; Lewi, Melki;Melki, Yanayi; Yanayi, Yuusufa;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp; Yuusufa, Matacas; Amos; Naxum; Esli; Nagayi.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp; Nagayi, Maat; Matacas; Semeyin; Yoseg; Yoda.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp; Yoda, Yowanan mooy baayam; Yowanan, Resa;Resa, Sorobabel. Kooku Salacel a ko jur; Salacel, Neri;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp; Neri, Melki; Adi; Kosam; Elmadam; Er.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp; Er, Yeesu; Eliyeser; Yorim; Matat; Lewi; </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp; Simeyon; Yuda; Yuusufa; Yonam; Eliyakim. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp; Eliyakim, Meleya; Meleya, Mena;Mena, Matata; Matata, Natan;Natan, Daawuda. </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp; Daawuda mooy doomu Yese;Yese, Obedd; Bowas; Salmon; Naason. </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp; Naason; Aminadab; Aminadab, Admin;Arni; Esrom; Fares; Yuda; </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp; Yanq&#243;oba; Isaaxa; Ibraayma; Teraa; Naxor; </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp; Serug; Ragaw; Faleg; Eber; Sala. </p> 
<p><A NAME="an_3:36">3:36</A>&nbsp; Sala, Kaynam mooy baayam; Kaynam, Arpags&#224;dd;Arpags&#224;dd, Sem; Sem, N&#243;oyin; N&#243;oyin, Lemeg; </p> 
<p><A NAME="an_3:37">3:37</A>&nbsp; Lemeg, Matusala; Enog, Yaredd; Maleleel; Kaynan; </p> 
<p><A NAME="an_3:38">3:38</A>&nbsp; Enos; Set; Set doomu Aadama;Aadama doomu Y&#224;lla.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Noonu Yeesu fees ak Xel mu Sell mi, j&#243;ge dexu Yurdan. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Xelum Y&#224;lla mi y&#243;bbu ko ca m&#224;ndi&#331; ma, mu nekk fa &#241;eent-fukki fan, j&#224;nkoonte ak fiiri Seytaane. Lekkul woon dara ci fan yooya, te gannaaw gi mu xiif.    </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Noonu Seytaane ne ko: &#171;Boo dee Doomu Y&#224;lla, santal doj wii mu nekk mburu.&#187;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Yeesu tontu ko ne: &#171;Mbind mi nee na: &#8220;Nit du dunde mburu rekk.&#8221;&#187;    </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Seytaane y&#243;bbu na ko fu kawe. Ci xef-ak-xippi mu won ko r&#233;ewi &#224;ddina s&#233;pp,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; ne ko: &#171;Dinaa la jox b&#233;pp sa&#241;-sa&#241;u nguur yii ak seen ndam ndaxte j&#233;bbal na&#241;u ma ko, te ku ma soob laa koy jox. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Kon boo ma m&#224;ggalee, dinga moom l&#233;pp.&#187;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Yeesu tontu ko ne: &#171;Mbind mi nee na: &#8220;Nanga m&#224;ggal Y&#224;lla sa Boroom te jaamu ko moom rekk.&#8221;&#187;    </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Seytaane y&#243;bbu na ko Yerusalem, teg ko ca njobbaxtalu k&#235;r Y&#224;lla ga ne ko: &#171;Boo dee Doomu Y&#224;lla, t&#235;bal j&#235;m ci suuf, </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; ndaxte Mbind mi nee na:&#8220;Dina jox ay malaakaam ndigal ci sa mbir,&#241;u s&#224;mm la, </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; dina&#241;u la leewu ci seeni loxo,ngir nga ba&#241; a fakkastalu ciw doj.&#8221;&#187;    </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Yeesu tontu ko ne: &#171;Bind na&#241;u ne: &#8220;Bul dii&#331;at Y&#224;lla, sa Boroom.&#8221;&#187;    </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Bi mu ko lalalee fiiram yi mu am y&#233;pp, Seytaane daldi sore Yeesu, di xaar yeneen jamono.    </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Yeesu dellu diiwaanu Galile, fees ak dooley Xelum Y&#224;lla, te turam siiw ca diiwaan booba b&#233;pp. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Muy j&#224;ngale ca seeni j&#224;ngu, te &#241;&#233;pp di ko tagg.    </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Yeesu dem Nasaret fa mu yaroo, te ca b&#233;su noflaay ba, mu dugg ca j&#224;ngu ba, ni mu ko daan defe. Noonu mu taxaw ngir j&#224;ngal mbooloo mi. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; &#209;u jox ko t&#233;ereb yonent Y&#224;lla Esayi. Bi mu ko ubbee, mu gis b&#233;rab, ba &#241;u bind aaya yii: </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; &#171;Xelum Boroom baa ngi ci man,ndaxte moo ma t&#224;nn,ngir ma y&#233;gal n&#233;ew doole yi xebaar bu baax bi.Dafa maa y&#243;nni,ngir ma y&#233;gal jaam &#241;i ne, dina&#241;u leen goreel,y&#233;gal gumba yi ne, dina&#241;u gis,te jot &#241;i &#241;u noot, </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; tey y&#233;gle atum yiw, mi j&#243;ge ci Boroom bi.&#187;    </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; Bi mu j&#224;ngee aaya yooyu ba noppi, mu ub t&#233;ere bi, delloo ko ki koy denc, toog. &#209;&#233;pp &#241;a nekkoon ca j&#224;ngu ba d&#233;kk koy b&#235;t. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; Noonu mu daldi ne: &#171;Tey jii, loolu Mbind mi wax mat na, bi ngeen koy d&#233;glu.&#187; </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp; &#209;&#233;pp di seede lu rafet ci Yeesu, di waaru ci wax ju neex, ji mu doon y&#233;gle, &#241;u naan: &#171;Ndax kii du doomu Yuusufa?&#187; </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp; Mu daldi leen ne: &#171;Xam naa ne dingeen ma ne: &#8220;Fajkat bi, fajal sa bopp. Y&#233;g nanu li xew Kapernawum, defal lu ni mel fii ci r&#233;ew mi nga d&#235;kk.&#8221;&#187; </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp; Mu tegaat ca ne: &#171;Ci d&#235;gg maa ngi leen koy wax, ab yonent kenn du ko teral ca r&#233;ewam. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp; Ci d&#235;gg maa ngi leen koy wax, ca jamonoy Iliyas, bi mu tawul lu mat &#241;etti at ak genn-w&#224;ll, te xiif bu metti am ca r&#233;ew m&#233;pp, amoon na ca Israyil jig&#233;en yu bare yu seen j&#235;kk&#235;r faatu. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp; Moona Y&#224;lla y&#243;nniwul Iliyas ci kenn ci &#241;oom, waaye mu yebal ko ci jig&#233;en ju j&#235;kk&#235;ram faatu, ju d&#235;kk Sarebta, ca wetu Sidon. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp; Te it amoon na ca Israyil, ca jamonoy yonent Y&#224;lla Alisa, ay nit &#241;u bare &#241;u gaana. Waaye fajul ci kenn ku dul Naaman, mi d&#235;kkoon r&#233;ewu Siri.&#187;    </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp; Bi &#241;u d&#233;ggee wax yooya, &#241;&#233;pp &#241;a nekkoon ca j&#224;ngu ba daldi fees ak mer. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp; Noonu &#241;u j&#243;g, g&#233;nne ko d&#235;kk ba, y&#243;bbu ko ca mbartalum tund, wa &#241;u sanc seen d&#235;kk, ngir b&#235;m&#235;x ko ci suuf. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp; Waaye moom mu jaar ci seen biir, dem yoonam.    </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp; Gannaaw loolu Yeesu dem Kapernawum, ab d&#235;kk ca diiwaanu Galile. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp; Mu j&#224;ngal leen ca b&#233;su noflaay ba, &#241;u waaru ca nj&#224;ngaleem, ndaxte dafa wax ak sa&#241;-sa&#241;. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp; Noonu am na ci j&#224;ngu bi nit ku rab j&#224;pp. Mu daldi xaacu ne: </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp; &#171;Moo! Yaw Yeesum Nasaret, loo nuy fexeel? Ndax dangaa &#241;&#235;w ngir alag nu? Xam naa la, yaa di Aji Sell ji j&#243;ge ci Y&#224;lla!&#187; </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp; Waaye Yeesu g&#235;dd ko naan: &#171;Noppil te g&#233;nn ci moom!&#187; Noonu rab wi daaneel nit ki ci suuf ci kanamu &#241;&#233;pp, daldi g&#233;nn ci moom te gaa&#241;u ko.    </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp; Bi loolu amee &#241;&#233;pp waaru, &#241;uy waxante ci seen biir naan: &#171;C&#233;y jii wax! Ci sa&#241;-sa&#241; ak doole lay sant rab yi, &#241;u daldi g&#233;nn.&#187; </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp; Noonu turam siiw ca diiwaan b&#233;pp.    </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp; Bi mu j&#243;gee ci j&#224;ngu bi, Yeesu dafa dem k&#235;r Simo&#331;. Gorob Simo&#331; bu jig&#233;en dafa feebar, ba yaram wi t&#224;ng lool. &#209;u naan Yeesu, mu dimbali leen ci. </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp; Mu randusi, tiim ko, g&#235;dd t&#224;ngoor wi, mu dem. Noonu t&#224;ngoor wi w&#224;cc, soxna si j&#243;g ca saa sa, di leen topptoo.    </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp; Bi jant sowee, &#241;u indil Yeesu &#241;i wopp &#241;&#233;pp ak ay j&#224;ngoro yu wuute. Kenn ku nekk mu teg la loxo, w&#233;ral la. </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp; Te it ay rab di g&#233;nn ca nit &#241;a te di yuuxu naan: &#171;Yaay Doomu Y&#224;lla!&#187; Noonu mu g&#235;dd leen, te mayu leen, &#241;u wax dara, ndaxte xam na&#241;u ne, mooy Almasi bi.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp; Ca nj&#235;l gu j&#235;kk Yeesu g&#233;nn, dem ca b&#233;rab bu w&#233;et. Mbooloo ma di ko seet. Bi &#241;u ko gisee, &#241;u koy wut a t&#233;ye, ngir ba&#241; mu dem. </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp; Waaye mu ne leen: &#171;Damaa war a dem ci yeneen d&#235;kk yi, ngir y&#233;gle xebaar bu baax bi ci nguuru Y&#224;lla, ndaxte looloo tax &#241;u y&#243;nni ma.&#187; </p> 
<p><A NAME="an_4:44">4:44</A>&nbsp; Noonu mu dem di waare ca j&#224;ngu ya ca r&#233;ewu Yawut ya.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Benn b&#233;s Yeesu taxaw ca tefesu dexu Senesaret. Mbooloo ma w&#235;r ko, di buuxante ngir d&#233;glu k&#224;ddug Y&#224;lla. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Noonu mu gis &#241;aari gaal yu teer ca tefes ga, nappkat ya ca w&#224;cce, di raxas seeni mbaal. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Mu dugg ci genn gaal, fekk muy gu Simo&#331;, mu ne ko, mu joow ba sore tuuti. Noonu Yeesu toog ca gaal ga, di j&#224;ngal mbooloo ma.    </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Bi mu j&#224;ngalee ba noppi, mu ne Simo&#331;: &#171;Joowal gaal gi, ba fa ndox ma g&#235;n a x&#243;ote, ngeen s&#224;nni fa seeni mbaal ngir napp.&#187;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Simo&#331; tontu ko ne: &#171;Kilifa gi, coono lanu fanaane biig te j&#224;ppunu dara. Waaye nag dinaa ko s&#224;nni ci sa ndigal.&#187;    </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Naka la&#241;u s&#224;nni mbaal yi, j&#224;pp j&#235;n yu bare, ba mbaal yay t&#224;mbalee x&#235;tt. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Noonu &#241;u daldi liyaar seen &#224;ndandoo, yi nekk ca geneen gaal ga, ngir &#241;u &#241;&#235;w dimbali leen. &#209;oo&#241;u agsi, &#241;u feesal &#241;aari gaal yi, ba &#241;uy b&#235;gg a suux. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Naka la Simo&#331; Piyeer gis loolu, daldi sukk ci kanamu Yeesu ne ko: &#171;Sore ma Boroom bi, ndaxte nitu b&#224;kkaar laa!&#187;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Wax na loolu nag, ndax j&#235;n yu bare ya &#241;u mbaaloon daf koo jaaxal, moom ak &#241;a mu &#224;ndaloon </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; ak &#241;a mu bokkaloon ligg&#233;ey ba, maanaam &#241;aari doomi Sebede yi di Saag ak Yowaana. Yeesu ne Simo&#331;: &#171;Bul ragal dara; gannaawsi tey, ay nit ngay mbaal j&#235;me ci man.&#187; </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Noonu &#241;u teer ca tefes ga, b&#224;yyi l&#233;pp, di topp ci moom.    </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; Ni Yeesu nekke woon ci ab d&#235;kk, am fa ku gaana ba daj. Bi mu gisee Yeesu, mu daldi d&#235;pp j&#235;wam ci suuf, &#241;aan ko: &#171;Sang bi, soo ko b&#235;ggee, man nga maa w&#233;ral.&#187; </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Yeesu t&#224;llal loxoom, laal ko naan: &#171;B&#235;gg naa ko, w&#233;ral.&#187; Ca saa sa ngaanaam daldi de&#241;. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Yeesu sant ko ne: &#171;Bu ko wax kenn, waaye demal won sa bopp saraxalekat bi, te nga j&#233;bbal Y&#224;lla sarax si yoonu Musaa santaane, ngir &#241;u xam ne w&#233;r nga, te mu nekk seede ci &#241;oom.&#187; </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Noonu turu Yeesu di g&#235;n a siiw. Mbooloo mu bare di &#241;&#235;w ci moom, ngir d&#233;glu ko te mu faj seeni j&#224;ngoro. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Waaye Yeesu moom di beddeeku ci b&#233;rab yu w&#233;et ya, di &#241;aan.    </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; Am na b&#233;s Yeesu doon j&#224;ngale. Amoon na ca mbooloo, ma teewoon, &#241;u bokkoon ca Farisen ya ak ay xutbakat yu j&#243;ge ca d&#235;kk y&#233;pp, ya ca Galile ak ya ca Yude ak Yerusalem. Yeesu &#224;ndoon na ak dooley Boroom bi, ba muy faj ay jarag.    </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Noonu ay nit &#241;&#235;w, j&#224;ppoo basa&#331;, ga &#241;u t&#235;ral nit ku yaram w&#233;pp l&#224;ggi. &#209;u di ko wut a dugal ca k&#235;r ga, ngir indi ko ca Yeesu. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; Waaye gisu&#241;u fu &#241;u koy awale ndax mbooloo ma. &#209;u daldi y&#233;eg ca kaw k&#235;r ga nag, xeddi tiwiil ya, yoor waa ja ak basa&#331; ga, w&#224;cce ko ca kanamu Yeesu ca biir mbooloo ma. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; Bi Yeesu gisee seen ng&#235;m, mu ne l&#224;ggi ba: &#171;Sama waay, baal na&#241;u la say b&#224;kkaar.&#187;    </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; Xutbakat yi ak Farisen yi di werante ci seen xel naan: &#171;Kii mooy kan bay sosal Y&#224;lla? Ana ku man a baale b&#224;kkaar yi, ku dul Y&#224;lla do&#331;&#331;?&#187;    </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp; Waaye Yeesu xam seen xalaat, tontu leen ne: &#171;Lu tax ngeen di werante ci seen xel? </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp; Ma wax ne: &#8220;Baal na&#241;u la say b&#224;kkaar,&#8221; walla ma ne: &#8220;J&#243;gal te dox,&#8221; lan moo ci g&#235;n a yomb? </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp; Waaye xamleen ne, Doomu nit ki am na ci &#224;ddina sa&#241;-sa&#241;u baale b&#224;kkaar yi.&#187; Ci kaw loolu Yeesu ne ku l&#224;ggi ba: &#171;Maa ngi la koy sant, j&#243;gal, j&#235;l sa basa&#331; te nga &#241;ibbi.&#187; </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp; Nit ka j&#243;g ca saa sa ci kanamu &#241;&#233;pp, j&#235;l basa&#331;, ga &#241;u ko t&#235;raloon, &#241;ibbi tey m&#224;ggal Y&#224;lla. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp; Mbooloo m&#233;pp waaru, di m&#224;ggal Y&#224;lla. &#209;u ragal tey wax naan: &#171;Gis nanu tey ay mbir yu &#235;pp xel.&#187;    </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp; Gannaaw loolu Yeesu g&#233;nn, gis ab juutikat bu tudd Lewi, mu toog ca juuti ba. Mu ne ko: &#171;Kaay topp ci man.&#187; </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp; Lewi j&#243;g, b&#224;yyi l&#233;pp, daldi ko topp. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp; Noonu Lewi togglu ay &#241;am yu bare ci k&#235;ram, ngir teral Yeesu. Juutikat yu bare ak yeneen gan &#241;u nga fa woon, di lekkandoo ak &#241;oom. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp; Farisen yi ak seeni xutbakat di xultu taalibey Yeesu yi ne leen: &#171;Lu tax ngeen di lekkandoo ak di naanandoo ak ay juutikat ak ay boroom b&#224;kkaar?&#187; </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp; Yeesu tontu leen ne: &#171;&#209;i w&#233;r soxlawu&#241;u fajkat, &#241;i w&#233;radi &#241;oo ko soxla. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp; &#209;&#235;wuma ngir woo &#241;i jub, waaye ngir woo b&#224;kkaarkat yi, &#241;u tuub seeni b&#224;kkaar.&#187;    </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp; Noonu &#241;u ne Yeesu: &#171;Taalibey Yaxya yi ak yu Farisen yi dina&#241;u faral di woor ak di &#241;aan ci Y&#224;lla, waaye say taalibe &#241;u ngiy lekk ak di naan.&#187; </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp; Yeesu ne leen: &#171;Ndax man ngeen a woorloo gan, yi &#241;&#235;w cig c&#233;et, li feek boroom c&#233;et gaa ngi &#224;nd ak &#241;oom? </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp; Waaye b&#233;s yaa ngi &#241;&#235;w, yu &#241;uy j&#235;le boroom c&#233;et gi ci seen biir. B&#233;s yooyu nag, dina&#241;u woor.&#187;    </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp; Te it Yeesu wax leen l&#233;eb wii: &#171;Kenn du j&#235;l mbubb mu bees, xotti ci sekkit, daaxe ko mbubb mu m&#224;ggat. Lu ko moy, dina xotti mbubb mu bees mi, te sekkit, wi mu ci j&#235;le, du &#224;nd ak mbubb mu m&#224;ggat mi. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp; Te kenn du def bii&#241; bu bees ci mbuusi der yu m&#224;ggat. Lu ko moy, bii&#241; bu bees bi day toj mbuus yi, bii&#241; bi tuuru, mbuus yi y&#224;qu. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp; Waaye da&#241;oo war a def bii&#241; bu bees ci mbuus yu bees. </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp; Ku naan bii&#241; bu m&#224;ggat du b&#235;gg bu bees bi, ndax day wax ne: &#8220;Bu m&#224;ggat bi baax na.&#8221;&#187; &#160;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp; Amoon na benn b&#233;su noflaay Yeesu di dem, jaar ci ay tool yu &#241;or. Taalibeem ya di f&#224;q ay c&#235;gg, di leen boxom ci seeni loxo tey lekk. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp; Am ay Farisen yu ne: &#171;Lu tax ngeen di def lu jaaduwul ci b&#233;su noflaay bi?&#187;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp; Yeesu tontu leen ne: &#171;Ndax j&#224;nguleen la Daawuda defoon, ba mu xiifee, moom ak &#241;a mu &#224;ndaloon?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp; Xanaa y&#233;guleen, ni mu dugge woon ca k&#235;r Y&#224;lla ga, j&#235;l mburu, ya &#241;u j&#233;bbal Y&#224;lla, lekk ca, jox ca &#241;a mu &#224;ndaloon? Fekk jaaduwul kenn lekk ko, ku dul saraxalekat.&#187;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; Yeesu dellu ne leen: &#171;Doomu nit ki mooy boroom b&#233;su noflaay bi.&#187;    </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp; Beneen b&#233;su noflaay, Yeesu dugg ci j&#224;ngu bi, di fa j&#224;ngale. Amoon na fa nit ku loxol ndeyjooram l&#224;ggi. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp; Xutbakat yi ak Farisen yi &#241;u ngi ko doon xool, ba xam dina ko faj ci b&#233;su noflaay bi, ngir &#241;u am lu &#241;u ko tuumaale. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp; Waaye Yeesu xam seen xalaat, daldi ne ku loxoom l&#224;ggi: &#171;J&#243;gal taxaw ci kanamu &#241;&#233;pp.&#187; Nit ka daldi j&#243;g taxaw. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; Yeesu ne leen: &#171;Ma laaj leen, lan moo jaadu, nu def ko b&#233;su noflaay bi, lu baax mbaa lu bon; nu musal nit mbaa nu lor nit?&#187; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp; Ci kaw loolu mu xool leen &#241;oom &#241;&#233;pp, ba noppi ne nit ka: &#171;T&#224;llalal sa loxo.&#187; Mu t&#224;llal ko, loxoom daldi w&#233;r pe&#331;&#331;. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp; Waaye nit &#241;a mer ba fees, di rabat pexe yu j&#235;m ca Yeesu.    </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp; Ca b&#233;s yooya Yeesu y&#233;eg ca tund wa ngir &#241;aan, mu fanaan fa, di &#241;aan ci Y&#224;lla. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp; Bi b&#235;t setee, Yeesu woo taalibeem yi, t&#224;nn ci fukk ak &#241;aar, tudde leen ay ndawam: </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp; Simo&#331;, mi Yeesu tudde Piyeer, ak Andare, mi bokk ak Piyeer ndey ak baay; Saag ak Yowaana, Filib ak Bartelemi, </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp; Mac&#235; ak Tomaa, Saag doomu Alfe, ak Simo&#331; mi bokk ci mbooloo, ma &#241;u tudde &#209;i farlu ci moom seen r&#233;ew; </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp; Yudaa doomu Saag, ak Yudaa Iskariyo, mi mujj a wor.    </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp; Yeesu &#224;nd ak ndaw ya, w&#224;cc tund ya, daldi taxaw ca joor ga, fa mbooloom taalibe mu takku nekkoon. Amoon na fa it ay nit &#241;u bare &#241;u j&#243;ge ca r&#233;ewu Yawut ya m&#233;pp ak ca d&#235;kku Yerusalem ak d&#235;kk yi nekk ca wetu g&#233;ej ga, maanaam Tir ak Sidon. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp; Da&#241;oo &#241;&#235;w ngir d&#233;glu ko, te it ngir mu faj leen. &#209;i rab j&#224;pp it faju na&#241;u. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp; &#209;&#233;pp a ngi ko doon wut a laal ndax doole jiy j&#243;ge ci moom, di faj &#241;&#233;pp.    </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp; Yeesu xool ay taalibeem ne leen:&#171;Y&#233;en &#241;i s&#235;sul lu dul ci Y&#224;lla, barkeel ngeen,ndaxte nguuru Y&#224;lla, y&#233;ena ko yelloo. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp; Y&#233;en &#241;i xiif l&#233;egi, barkeel ngeen,ndax dingeen regg.Y&#233;en &#241;iy naqarlu l&#233;egi, barkeel ngeen,ndax dingeen ree.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp; Barkeel ngeen, bu leen nit &#241;i ba&#241;ee, di leen d&#224;q ak a saaga, di sib seen tur ngir Doomu nit ki. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp; Bu boobaa b&#233;gleen te b&#224;nneexu, ndax seen yool dina r&#233;y ci laaxira. Ndaxte noonu la maami seeni ba&#241; daan fitnaale yonent yi. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp; Waaye nag y&#233;en boroom alal yi, torox ngeen,ndaxte jot ngeen ba noppi seen b&#224;nneex. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp; Y&#233;en &#241;iy lekk ba suur l&#233;egi, torox ngeen,ndax &#235;ll&#235;g dingeen xiif.Y&#233;en &#241;iy ree l&#233;egi, torox ngeen,ndax dingeen am aw naqar, ba jooy x&#224;cc.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp; Torox ngeen bu leen &#241;&#233;pp dee waxal lu baax, ndaxte noonu la seeni maam daan j&#235;fe ak &#241;a doon mbubboo yonent.    </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp; &#171;Waaye maa ngi leen koy wax, y&#233;en &#241;i may d&#233;glu, soppleen seeni ba&#241;aale tey defal lu baax &#241;i leen ba&#241;. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp; Y&#233;eneleen lu baax &#241;i leen di m&#243;olu, te &#241;aanal &#241;i leen di sonal. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp; Ku la talaata cib lex, jox ko ba ca des. Kuy nangu sa mbubb mu mag, bul t&#233;ye sa turki. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp; K&#233;pp ku la &#241;aan, may ko, te ku nangu say y&#235;f, bu ko ko laaj. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp; Defal-leen nit &#241;i li ngeen b&#235;gg, &#241;u defal leen ko.    </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp; &#171;Su ngeen soppee &#241;i leen sopp, ban ng&#235;r&#235;m ngeen ciy am? Ndaxte b&#224;kkaarkat yi sax sopp na&#241;u &#241;i leen sopp. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp; Te bu ngeen defalee lu baax &#241;i leen koy defal, ban ng&#235;r&#235;m ngeen ciy am? B&#224;kkaarkat yi it da&#241;uy def noonu. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp; Te bu ngeen dee leble te yaakaar ci ndelloo, ban ng&#235;r&#235;m ngeen ciy am? B&#224;kkaarkat yi it da&#241;uy lebal seeni moroom, ngir &#241;u delloo leen ko. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp; Waaye soppleen seeni noon, di leen defal lu baax, tey leble, ba&#241; a yaakaar &#241;u delloo leen ko. Noonu seen yool dina mag te dingeen wone ne, y&#233;enay doomi Aji Kawe ji, ndaxte Y&#224;lla day wone mbaaxam ci &#241;u goreedi &#241;i ak &#241;u soxor &#241;i. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp; Nangeen am y&#235;rmande, ni seen Baay ame y&#235;rmande.    </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp; &#171;Buleen &#224;tte seeni moroom ak &#241;aaw njort, te deesu leen &#224;tte. Buleen daan kenn, te deesu leen daan. Baal-leen &#241;i ci des, te dina&#241;u leen baal. </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp; Mayeleen te dina&#241;u leen may. Dina&#241;u leen &#235;mbal natt bu baax bu &#241;u rokkas te yengal ko, mu fees bay tuuru. Ndaxte dees na leen nattal ak natt, bi ngeen di nattale.&#187;    </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp; Noonu Yeesu wax na leen beneen l&#233;eb ne leen: &#171;Ndax gumba man na wommat moroomam? Mbaa du&#241;u daanu &#241;oom &#241;aar ci k&#224;mb? </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp; Taalibe g&#235;nul kilifaam, waaye taalibe bu j&#224;ng ba w&#224;cc, dina yem ak kilifaam demin.    </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp; &#171;Lu tax ngay xool &#241;ax gi ci sa b&#235;tu mbokk, te gisuloo g&#224;nj gi ci sa b&#235;t yaw? </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp; Nan nga man a waxe sa mbokk: &#8220;Sama xarit, may ma, ma dindil la &#241;ax gi ci sa b&#235;t,&#8221; yaw mi gisul g&#224;nj gi nekk ci sa b&#235;t? Naaf&#233;q! J&#235;kkal a dindi g&#224;nj gi ci sa b&#235;t, te noonu dinga man a gis bu leer, ngir dindi &#241;ax gi ci sa b&#235;tu mbokk.    </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp; &#171;Garab gu baax du me&#241;&#241; doom yu bon, te garab gu bon du me&#241;&#241; doom yu baax. </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp; Ndaxte garab, me&#241;&#241;eefam la&#241;u koy x&#224;mmee. Deesul witte figg ci d&#233;dd, walla r&#233;se&#241; ci xaaxaam. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp; Noonu nit ku baax, lu baax lay wax, ndax loolu la denc ci xolam, te nit ku bon, lu bon lay wax, ndaxte denc na lu bon ci xolam. Ndaxte g&#233;mmi&#241;, la fees xolam lay wax.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp; &#171;Lu tax ngeen may wooye &#8220;Boroom bi, Boroom bi,&#8221; te dungeen def li may wax? </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp; K&#233;pp ku &#241;&#235;w ci man, di d&#233;gg samay wax te di ko j&#235;fe, ma won leen nu muy mel. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp; Dafa mel ni nit kuy tabax k&#235;r, mu gas fu x&#243;ot, jot doj wu r&#233;y, samp fa k&#235;r ga. Bi mb&#235;nn ma &#241;&#235;wee, wal ma dafa dal ca k&#235;r ga te yenguwul, ndaxte nit ka dafa tabax k&#235;r ga tabax bu d&#235;g&#235;r. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp; Waaye k&#233;pp ku d&#233;gg samay wax te j&#235;fewuloo ko, dinga mel ni nit ku tabax k&#235;ram ci suuf, ba&#241; koo defal fondamaa. Bi wal ma dalee ca k&#235;r googa, dafa m&#224;bb ca saa sa, l&#233;pp y&#224;qu yaxeet.&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp; Bi Yeesu waxee la mu naroon a wax l&#233;pp ca kanamu mbooloo ma, mu daldi dem Kapernawum. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp; Amoon na fa njiitu xare. Njiit la nag, surgaam bu mu b&#235;ggoon lool dafa feebaroon, bay b&#235;gg a dee. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp; Bi mu d&#233;ggee mbiri Yeesu, mu y&#243;nni ca moom ay Yawut, di magi d&#235;kk ba, ngir &#241;aan ko, mu &#241;&#235;w faj surga ba. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp; Bi magi d&#235;kk ba agsee ca Yeesu, &#241;u s&#224;kku ci moom ndimbal, &#241;aan ko: &#171;Ki nu y&#243;nni ci yaw de, yelloo na ndimbal,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp; ndaxte sopp na sunu xeet te moo nu tabaxal sax sunu j&#224;ngu.&#187;    </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp; Noonu Yeesu daldi &#224;nd ak &#241;oom. Waaye bi &#241;uy b&#235;gg a agsi ca k&#235;r ga, njiit la yebal ay xaritam ngir &#241;u wax Yeesu ne: &#171;Sang bi, bul sonal sa bopp, ndaxte yeyoowuma nga dugg sama k&#235;r. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp; Looloo tax it ma xalaat ne, awma darajay gatandu la. Waxal genn k&#224;ddu rekk, te sama surga dina w&#233;r. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp; Ndaxte man itam maa ngi nekk ci ndigal, te ame naa ay xarekat ci sama ndigal. Su ma nee kii: &#8220;Demal,&#8221; mu dem. Mbaa ma ne keneen ki: &#8220;&#209;&#235;wal,&#8221; mu &#241;&#235;w. Te su ma nee sama jaam: &#8220;Defal lii,&#8221; mu def ko.&#187;    </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp; Bi ko Yeesu d&#233;ggee, mu waaru. Noonu mu walbatiku ca mbooloo, ma topp ci moom, ne leen: &#171;Maa ngi leen koy wax, ci b&#224;nni Israyil sax, musuma cee gis ku g&#235;me nii.&#187; </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp; Noonu ndaw ya daldi dellu ca k&#235;r ga. Bi &#241;u agsee, &#241;u gis ne surga ba w&#233;r na.    </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp; Y&#224;ggul dara Yeesu dem ci d&#235;kk bu &#241;uy wax Nayin. Taalibeem yi ak mbooloo mu bare &#224;nd ak moom. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp; Bi muy agsi ca buntu d&#235;kk ba, fekk &#241;uy rob n&#233;ew boo xam ne kenn rekk la woon ci ndeyam, ji j&#235;kk&#235;ram faatu woon. Te mbooloo mu bare ca d&#235;kk ba di gunge soxna sa. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp; Bi ko Boroom ba gisee, mu daldi koy y&#235;r&#235;m ne ko: &#171;Bul jooyati.&#187; </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp; Mu jege&#241;si, laal jaat ga, &#241;i ko j&#224;ppoo taxaw. Mu ne: &#171;Waxambaane wi, j&#243;gal, ndigal la.&#187; </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp; Noonu nit ka dee woon j&#243;g toog, t&#224;mbalee wax. Yeesu delloo ko yaay ja. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp; &#209;&#233;pp tiit, bay m&#224;ggal Y&#224;lla, di wax naan: &#171;Yonent bu mag fee&#241; na ci sunu biir! Y&#224;lla wallusi na mbooloom!&#187;    </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp; La &#241;u wax ci mbiri Yeesu daldi siiw ca r&#233;ewu Yawut ya ak la ko w&#235;r y&#233;pp.    </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp; Taalibey Yaxya ya nettali mbir yooyu y&#233;pp seen kilifa. Noonu Yaxya woo &#241;aar ci ay taalibeem, </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp; y&#243;nni leen ci Boroom bi, ngir laaj ko: &#171;Ndax yaw yaa di Ki war a &#241;&#235;w, walla danoo war a xaar keneen?&#187; </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp; Bi taalibe ya agsee ca Yeesu, &#241;u ne ko: &#171;Yaxya moo nu yebal, nu laaj ndax yaa di Ki waroon a &#241;&#235;w, walla danuy xaar keneen?&#187;    </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp; Ca waxtu woowa Yeesu w&#233;ral nit &#241;u bare ci seeni feebar ak ci seeni metit, di d&#224;q ay rab tey gisloo ay gumba. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp; Noonu mu tontu ndaw ya ne leen: &#171;Demleen nettali Yaxya li ngeen gis te d&#233;gg ko. Gumba yaa ngi gis, lafa&#241; yiy dox, gaana yi w&#233;r, t&#235;x yiy d&#233;gg, &#241;i dee di dekki, te &#241;i woyoflu &#241;u ngi d&#233;gg xebaar bu baax bi. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp; Yaw mi sa ng&#235;m yolomul ndax man, barkeel nga.&#187;    </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp; Bi ndawi Yaxya yi demee, Yeesu daldi wax ak mbooloo ma ci mbirum Yaxya ne leen: &#171;Lu ngeen seeti woon ca m&#224;ndi&#331; ma? Xanaa barax buy jaayu ci ngelaw li? </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp; Kon lu ngeen seeti woon nag? Nit ku sol y&#233;re yu rafet? Waaye &#241;iy soloo noonu, tey dund dund gu neex &#241;u ngi d&#235;kk ci k&#235;ri buur. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp; Kon lu ngeen seeti woon? Yonent? Waaw, wax naa leen ne, &#235;pp na yonent. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp; Yaxya male moo di ki &#241;u waxoon ci Mbind mi naan:&#8220;Maa ngi y&#243;nni sama ndaw, mu jiitu la,te x&#224;llal la yoon ci sa kanam.&#8221;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp; Maa ngi leen koy wax, ci li jig&#233;en jur, ku sut Yaxya musul a fee&#241;. Waaye ba tey ki g&#235;n a ndaw ci nguuru Y&#224;lla moo ko sut.&#187;    </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp; Nit &#241;&#233;pp &#241;i doon d&#233;glu Yeesu, ba ci juutikat yi sax, d&#235;ggal na&#241;u ne Y&#224;lla ku jub la, ndaxte nangu na&#241;u Yaxya s&#243;ob leen ci ndox. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp; Waaye Farisen ya ak xutbakat ya da&#241;oo ba&#241;, mu s&#243;ob leen ci ndox, di wone noonu ne, g&#224;ntu na&#241;u li leen Y&#224;lla b&#235;ggaloon.    </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp; Yeesu tegaat ca ne: &#171;Kon lan laa man a mengaleel niti jamono jii? Lan la&#241;uy nirool? </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp; &#209;u ngi nirook xale yu toog ca p&#233;nc ma tey woowante naan:&#8220;Liital nanu leen ak toxoro, te fecculeen,woyal nanu leen woyi d&#235;j, te jooyuleen.&#8221;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp; Ndaxte Yaxya fee&#241; na, lekkul mburu, naanul bii&#241;, ngeen daldi ne: &#8220;Dafa &#224;nd ak rab.&#8221; </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp; Gannaaw gi nag Doomu nit ki &#241;&#235;w na, lekk, naan, ngeen daldi ne: &#8220;Kii daal b&#235;gg na lekk, di naan bii&#241;, tey xaritoo ak ay juutikat ak ay boroom b&#224;kkaar.&#8221; </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp; Waaye li xam-xamu Y&#224;lla di jur, mooy firndeel ne d&#235;gg la.&#187;    </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp; Amoon na ab Farisen bu &#241;aan Yeesu, mu &#241;&#235;w lekkandoo ak moom. Yeesu dem k&#235;r waa ja, toog ca lekkukaay. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp; Fekk amoon na ca d&#235;kk ba jig&#233;en juy moy Y&#224;lla. Bi mu y&#233;gee ne, Yeesoo ngay lekk ca k&#235;r Farisen ba, mu dem, y&#243;bbaale njaq lu &#241;u defare doj wu &#241;uy wax albaatar te def latkolo&#241;. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp; Bi jig&#233;en ja agsee, mu taxaw ca gannaaw t&#224;nki Yeesu, di jooy. Noonu ay rangoo&#241;am tooyal t&#224;nki Yeesu, jig&#233;en ja di leen fomp ak kawaram, di leen f&#243;on te ciy sotti latkolo&#241; ja.    </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp; Naka la Farisen, bi woo woon Yeesu ci k&#235;ram, gis loolu, mu wax ci xelam naan: &#171;Bu nit kii doonoon yonent, kon dina xam kuy jig&#233;en ji koy laal ak ni mu nekke b&#224;kkaarkat.&#187; </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp; Yeesu ne ca tonn, daldi ne Farisen ba: &#171;Simo&#331;, am na lu ma la war a wax.&#187; Simo&#331; ne ko: &#171;Waxal, kilifa gi.&#187;    </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp; Yeesu ne ko: &#171;Da fee amoon &#241;aari nit &#241;u ameel bor benn leblekat. Kenn kaa ngi ko ameel t&#233;em&#233;eri junni ci xaalis, ki ci des fukki junni. </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp; Waaye kenn ci &#241;oom m&#235;nu koo fey. Noonu mu baal leen bor ya. Ci &#241;aar &#241;oo&#241;u nag kan moo ko ciy g&#235;n a b&#235;gg?&#187; </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp; Simo&#331; tontu ne ko: &#171;Xanaa ki &#241;u baal bor bi g&#235;n a bare.&#187; Yeesu ne ko: &#171;&#192;tte nga d&#235;gg,&#187; </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp; daldi walbatiku ca jig&#233;en ja, ne Simo&#331;: &#171;Ndax gis nga jig&#233;en jii? Dugg naa sa k&#235;r, te joxewuloo ndox, ngir raxas samay t&#224;nk. Waaye moom, raxas na samay t&#224;nk ak ay rangoo&#241;am, ba noppi fomp leen ak kawaram. </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp; Bi ma agsee, f&#243;onuloo ma, waaye moom, bi ma duggee ba l&#233;egi t&#224;yyiwul ci di f&#243;on samay t&#224;nk. </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp; Defuloo diw ci sama bopp, waaye moom, sotti na latkolo&#241; ci samay t&#224;nk. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp; Moo tax ma di la wax ne, su wonee mb&#235;ggeel gu r&#233;ye nii, dafa fekk &#241;u baal ko b&#224;kkaaram yu bare. Waaye ki mb&#235;ggeelam n&#233;ew dafa fekk &#241;u baal ko lu tuuti.&#187;</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp; Yeesu daldi ne jig&#233;en ja: &#171;Baal na&#241;u la say b&#224;kkaar.&#187; </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp; Noonu &#241;i doon lekkandoo ak moom di wax ci seen xel naan: &#171;Kii am sa&#241;-sa&#241;u baale b&#224;kkaar mooy kan?&#187; </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp; Waaye Yeesu ne jig&#233;en ja: &#171;Sa ng&#235;m musal na la. Demal ci j&#224;mm.&#187;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp; Gannaaw loolu Yeesu di dem ca ay d&#235;kk yu mag ak yu ndaw, di waaraate ak di y&#233;gle xebaar bu baax bi j&#235;m ci nguuru Y&#224;lla. Fukki taalibe ya ak &#241;aar &#224;nd ak moom,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp; ak ay jig&#233;en yu mu teqale woon ak rab te j&#235;le leen ci seeni wopp, &#241;u di: Maryaama, mi &#241;uy wooye Maryaamam Magdala, mi Yeesu t&#224;ggale woon ak jur&#243;om-&#241;aari rab;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp; S&#224;nn, jabaru ku &#241;uy wax Kusa, mi doon wottu alalu Erodd; ak Sus&#224;nn ak &#241;eneen jig&#233;en. Jig&#233;en &#241;oo&#241;u &#241;oo doon joxe seen alal, ngir dimbali Yeesu ak ay taalibeem.    </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp; D&#235;kk ak d&#235;kk nit &#241;a di fa j&#243;ge j&#235;m ca Yeesu, ba mbooloo mu bare dajaloo, mu wax leen l&#233;eb wii:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp; &#171;Dafa amoon beykat bu demoon jiyi. Bi muy saaw toolam nag, lenn ci pepp mi wadd ci kaw yoon wi, nit &#241;i joggi ci, picci asamaan lekk ko l&#233;pp. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp; Leneen wadd ci b&#233;rab bu bare ay doj. Naka la sax rekk, daldi wow, ndaxte suuf si tooyul woon. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp; Leneen nag wadd ci biir ay xaaxaam, &#241;u saxandoo, xaaxaam ya tanc ko. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp; Li ci des dal ci suuf su baax, sax, nangu ba me&#241;&#241; t&#233;em&#233;eri yoon lu &#235;pp la mu ji woon.&#187; Gannaaw loolu Yeesu wax ak k&#224;ddu gu d&#235;g&#235;r ne: &#171;D&#233;glul bu baax, yaw mi am ay nopp.&#187;    </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp; Taalibey Yeesu yi laaj ko lu l&#233;eb woowu di tekki. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp; Mu tontu ne leen: &#171;May na&#241;u leen, ngeen xam mb&#243;oti nguuru Y&#224;lla, waaye &#241;i ci des, dama leen di wax ci ay l&#233;eb. Noonu la, ngir:&#8220;&#209;uy xool te du&#241;u man a gis,di d&#233;gg te du&#241;u man a xam.&#8221;    </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp; &#171;Lii la l&#233;ebu beykat bi di tekki. K&#224;ddug Y&#224;lla mooy jiwu wi. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp; Ki f&#233;ete ci yoon wi mooy ki d&#233;gg. Gannaaw gi, Seytaane dafay &#241;&#235;w, k&#235;f k&#224;ddu, gi &#241;u def ci xolam, ngir mu ba&#241; a g&#235;m te Y&#224;lla musal ko. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp; Ki nekk ci b&#233;rab bu bare ay doj, mooy ki d&#233;gg k&#224;ddu gi, ba noppi nangu ko ak mb&#233;g. Waaye wax ji saxul ci moom. Dina g&#235;m ab diir, waaye bu nattu yi agsee, mu daldi d&#224;ggeeku. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp; Ki jot ci jiwu wi ci xaaxaam yi mooy ki d&#233;gg k&#224;ddu gi, waaye nes tuuti soxla yi ak alal ak b&#224;nneexi &#224;ddina tanc ko, ba du &#224;gg cig mat. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp; Ki jot ci jiwu wi ci suuf su baax si nag, mooy ki d&#233;gg k&#224;ddu gi te denc ko ci xol bu baax bu gore, te mu&#241; ba jur njari&#241;.    </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp; &#171;Kenn du taal l&#224;mp, d&#235;pp ci leget, walla mu di ko def ci ron lal. Daf koy w&#233;kk, ngir mu leeral &#241;iy dugg. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp; Amul dara luy kumpa lu &#241;u dul siiwal b&#233;s, walla lu l&#224;qu lu &#241;u dul fee&#241;al, ba mu ne f&#224;&#331;&#331;. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp; Seetleen bu baax, ni ngeen di d&#233;gloo k&#224;ddu gi. Ku am, dees na la dollil, waaye ku amul, dees na nangu sax li nga xalaatoon ne, am nga ko ba noppi.&#187;    </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp; Noonu ndeyu Yeesu ak ay rakkam &#241;&#235;w seetsi ko, waaye m&#235;nu&#241;u woon a agsi ci moom, ndaxte nit &#241;a da&#241;oo bare. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp; Am ku ko y&#233;gal ne: &#171;Sa yaay ak say rakk &#241;u ngi nii taxaw ci biti, b&#235;gg laa gis.&#187; </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp; Waaye mu daldi leen ne: &#171;Sama yaay ak samay rakk, &#241;ooy &#241;iy d&#233;glu k&#224;ddug Y&#224;lla, te di ko topp.&#187;    </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp; Benn b&#233;s Yeesu &#224;ndoon na ak ay taalibeem, dugg ci gaal. Mu ne leen: &#171;Nanu j&#224;ll dex gi.&#187; Noonu &#241;u dem. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp; Bi &#241;uy dem nag, Yeesu daldi nelaw. Ngelaw lu am doole daldi &#241;&#235;w, yengal dex gi, gaal gi fees ak ndox, ba &#241;u b&#235;gg a suux. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp; Noonu taalibe yi jegesi Yeesu, yee ko ne: &#171;Kilifa gi, kilifa gi, nu ngiy dee!&#187; Ci kaw loolu Yeesu j&#243;g, daldi g&#235;dd ngelaw li ak duus yi. L&#233;pp dal, ba ne nemm. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp; Yeesu ne taalibe yi: &#171;Ana seen ng&#235;m?&#187; &#209;u daldi tiit te waaru, naan ci seen biir: &#171;Kii moo di kan? Mi ngi jox ndigal ngelaw li ak ndox mi, &#241;u koy d&#233;ggal.&#187;    </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp; Noonu &#241;u teer ca diiwaanu waa Serasa, fa j&#224;kkaarloo ak diiwaanu Galile. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp; Bi Yeesu di w&#224;cc ca gaal ga, ku rab j&#224;pp ca waa d&#235;kk ba &#241;&#235;w, kar ko. Y&#224;gg na def yaramu neen te d&#235;kkul ca k&#235;r, waaye ca s&#235;g ya lay nekk. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp; Bi mu gisee Yeesu, mu yuuxu, daanu ciy t&#224;nkam, daldi xaacu ne: &#171;Yaw Yeesu Doomu Y&#224;lla Aji Kawe ji, loo may fexeel? Maa ngi lay &#241;aan, nga ba&#241; maa mbugal.&#187;    </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp; Dafa wax loolu, ndaxte Yeesu santoon na rab wi, mu g&#233;nn ci moom. Rab wa dafa ko doon faral a j&#224;pp. Nit &#241;i daan na&#241;u ko wottu, di ko yeew ak ay c&#224;llala, ak di ko j&#233;ng, mu di leen dagg, rab wi di ko xiir ca b&#233;rab yu w&#233;et.    </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp; Noonu Yeesu laaj ko: &#171;Noo tudd?&#187; Mu tontu ne: &#171;Coggal laa tudd.&#187; Dafa wax loolu, ndaxte rab yu baree ko j&#224;ppoon. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp; Rab yooyoo ngi ko doon &#241;aan, ngir mu ba&#241; leen a sant, &#241;u dem ca k&#224;mb gu x&#243;ot gi.    </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp; Fekk amoon na fa g&#233;ttu mbaam-xuux yu bare, yuy for ca tund wa. Rab ya &#241;aan Yeesu, mu may leen, &#241;u dugg mbaam-xuux ya. Mu may leen ko. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp; Noonu rab ya g&#233;nn nit ka, dugg mbaam-xuux ya, &#241;u daldi bartalu, daanu ca dex ga, lab. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp; S&#224;mm ya gis li xew, daw nettaliji mbir mi ca d&#235;kk ba ak ca &#224;ll ba. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp; Nit &#241;i g&#233;nn, ngir seet li xew. Bi &#241;u agsee ca Yeesu, &#241;u fekk fa nit, ka rab ya b&#224;yyi woon, toog ca kanam Yeesu, sol ay y&#233;re te &#224;nd ak sagoom. &#209;u daldi ragal. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp; &#209;a fekke woon mbir ma nag, nettali leen naka la Yeesu w&#233;rale ki rab ya j&#224;ppoon. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp; Ci kaw loolu waa diiwaanu Serasa b&#233;pp ragal, ba &#241;aan Yeesu mu j&#243;ge fa. Noonu Yeesu dugg ci gaal gi, di b&#235;gg a dem. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp; Nit ki Yeesu t&#224;ggale woon ak rab ya &#241;aan ko, ngir &#224;nd ak moom. Waaye Yeesu wo&#241;&#241;i ko ne ko: </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp; &#171;&#209;ibbil, nettali li la Y&#224;lla defal l&#233;pp.&#187; Noonu waa ji dem di w&#235;r d&#235;kk ba y&#233;pp, di fa y&#233;gle la ko Yeesu defal.    </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp; Bi Yeesu d&#235;ppee dellu, mbooloo ma di ko teeru, ndaxte &#241;&#233;pp a ngi ko doon xaar. </p> 
<p><A NAME="an_8:41">8:41</A>&nbsp; Noonu nit &#241;&#235;w, tuddoon Yayrus te nekk njiitu j&#224;ngu ba. Bi mu agsee, mu daanu ci t&#224;nki Yeesu, saraxu ko mu &#241;&#235;w k&#235;ram, </p> 
<p><A NAME="an_8:42">8:42</A>&nbsp; ndaxte jenn doomam ju jig&#233;en, ji mu amoon kepp te muy tollu ci fukki at ak &#241;aar, ma nga doon waaj a dee. Bi Yeesuy dem, nit &#241;aa ngi doon buuxante, di ko tanc. </p> 
<p><A NAME="an_8:43">8:43</A>&nbsp; Amoon na nag ca mbooloo ma jig&#233;en ju doon x&#235;pp deret diirub fukki at ak &#241;aar, te kenn m&#235;nu ko woon a faj. </p> 
<p><A NAME="an_8:44">8:44</A>&nbsp; Jig&#233;en ja jege&#241;si Yeesu nag, doxe ko gannaaw, laal catu mbubbam. Ca saa sa deret ji dal.    </p> 
<p><A NAME="an_8:45">8:45</A>&nbsp; Yeesu laaj nit &#241;a ne: &#171;Ana ku ma laal?&#187; Ku nekk di miim. Noonu Piyeer ne ko: &#171;Kilifa gi, nit &#241;&#233;pp a ngi lay w&#235;r, di la tanc wet gu nekk.&#187; </p> 
<p><A NAME="an_8:46">8:46</A>&nbsp; Waaye Yeesu ne: &#171;Am na ku ma laal, ndaxte y&#233;g naa ne, am na doole ju g&#233;nn ci man.&#187; </p> 
<p><A NAME="an_8:47">8:47</A>&nbsp; Te jig&#233;en ja xam ne, m&#235;nul woon a n&#235;bb li mu def. Mu daldi daanu ci t&#224;nki Yeesu, di lox. Noonu mu nettali ci kanamu &#241;&#233;pp li taxoon mu laal Yeesu, ak ni mu w&#233;re ca saa sa. </p> 
<p><A NAME="an_8:48">8:48</A>&nbsp; Yeesu ne ko: &#171;Soxna si, sa ng&#235;m faj na la. Demal ci j&#224;mm.&#187;    </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp; Bi Yeesu di wax nag, am na ku j&#243;ge ca k&#235;r njiit la, mu &#241;&#235;w naan: &#171;Sa doom faatu na; matatul ngay sonal kilifa gi.&#187; </p> 
<p><A NAME="an_8:50">8:50</A>&nbsp; Yeesu d&#233;gg k&#224;ddu yooyu, daldi ne njiit la: &#171;Bul tiit. G&#235;mal rekk te dina dundaat.&#187;</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp; Bi Yeesu agsee ca k&#235;r ga, nanguwul kenn duggaaleek moom, &#241;u dul Piyeer, Yowaana, Saag ak waajuri xale ba. </p> 
<p><A NAME="an_8:52">8:52</A>&nbsp; &#209;a fa nekk &#241;&#233;pp di yuuxu ak di jooy xale bi. Noonu Yeesu ne leen: &#171;B&#224;yyileen seen jooy yi. Janq bi deewul, day nelaw rekk.&#187; </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp; Waaye &#241;u di ko &#241;aawal, ndaxte xamoon na&#241;u ne, dee na. </p> 
<p><A NAME="an_8:54">8:54</A>&nbsp; Waaye Yeesu j&#224;pp loxob janq ba, woo ko ne ko: &#171;Xale bi, j&#243;gal.&#187; </p> 
<p><A NAME="an_8:55">8:55</A>&nbsp; Noonu ruuwu xale ba dellusiwaat, mu daldi j&#243;g ca saa sa. Yeesu santaane &#241;u may ko, mu lekk. </p> 
<p><A NAME="an_8:56">8:56</A>&nbsp; Waajuri xale bi daldi waaru. Waaye Yeesu tere leen, &#241;u wax kenn li xew.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp; Benn b&#233;s Yeesu dajale fukki taalibe ya ak &#241;aar, jox leen doole ak sa&#241;-sa&#241;u d&#224;q rab y&#233;pp ak di faj j&#224;ngoro yi. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp; Noonu mu y&#243;nni leen &#241;uy y&#233;gle nguuru Y&#224;lla ak di faj jarag yi. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp; Mu ne leen: &#171;Bu ngeen di dem, buleen y&#243;bbaale dara, du yet mbaa mbuus mbaa mburu mbaa xaalis. Buleen yor it &#241;aari turki. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp; K&#235;r gu ngeen dugg, dal-leen fa, ba kera ngeen di fa j&#243;ge. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp; F&#233;pp fu leen nit &#241;i g&#224;ntoo, g&#233;nnleen ca d&#235;kk booba te ngeen y&#235;l&#235;b seen p&#235;ndu t&#224;nk, ngir seede leen seen r&#233;er.&#187;    </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp; Noonu &#241;u dem d&#235;kk ak d&#235;kk, di fa y&#233;gle xebaar bu baax bi, tey w&#233;ral jarag yi.    </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp; Bi Erodd boroom diiwaanu Galile d&#233;ggee li Yeesu ak ay taalibeem doon def l&#233;pp, mu jaaxle, ndaxte amoon na, &#241;u doon wax ci mbiri Yeesu naan: &#171;Yaxya moo dekki.&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp; Am it &#241;uy wax naan: Iliyas moo dellusi. &#209;eneen naan: &#171;Kenn ci yonent yu j&#235;kk yaa dekki.&#187;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp; Waaye Erodd ne: &#171;Yaxya, man mii maa dagglu boppam. Kon kii ma d&#233;gg ay jalooreem, mooy kan?&#187; Noonu mu koy fexee gis.    </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp; Bi ndaw ya dellusee, &#241;u nettali Yeesu la &#241;u defoon l&#233;pp. Noonu mu y&#243;bbaale leen, &#241;u sore nit &#241;i, j&#235;m ca d&#235;kk bu &#241;uy wax Betsayda. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp; Bi ko nit &#241;a y&#233;gee, &#241;u toppi ko. Yeesu teeru leen, di leen wax ci mbirum nguuru Y&#224;lla, te di w&#233;ral &#241;i ko aajowoo.    </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp; Ca ngoon sa fukki taalibe ya ak &#241;aar &#241;&#235;w ci Yeesu ne ko: &#171;Yiwil mbooloo mi, &#241;u dugg ci d&#235;kk yi ak &#224;ll bi ko w&#235;r, ngir am lu &#241;u lekk ak fu &#241;u fanaan, ndaxte fii &#224;llub neen la.&#187; </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp; Waaye Yeesu ne leen: &#171;Joxleen leen lu &#241;u lekk.&#187; &#209;u tontu ko ne: &#171;Amunu lu dul jur&#243;omi mburu ak &#241;aari j&#235;n. Xanaa ndax nu dem j&#235;ndal mbooloo mii lu &#241;u lekk?&#187; </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp; Ndaxte lu war a mat jur&#243;omi junniy g&#243;or a nga fa teewoon. Yeesu ne taalibe ya: &#171;Neeleen mbooloo mi &#241;u toog def ay g&#233;ewi jur&#243;om-fukki nit.&#187; </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp; Taalibe ya def ko, toogloo nit &#241;a.    </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp; Bi loolu amee Yeesu j&#235;l jur&#243;omi mburu yi ak &#241;aari j&#235;n yi, xool ci kaw, g&#235;r&#235;m Y&#224;lla, ba noppi mu damm leen, jox taalibe yi, ngir &#241;u s&#233;ddale ko mbooloo mi. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp; Noonu &#241;&#233;pp lekk ba suur. Bi &#241;u dajalee desit ya, &#241;u feesal fukki pa&#241;e ak &#241;aar.    </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp; Benn b&#233;s Yeesu beddeeku mbooloo ma, di &#241;aan; taalibe yi nekk ci wetam. Mu laaj leen ne: &#171;Nit &#241;i, ku &#241;u wax ne moom laa?&#187; </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp; &#209;u tontu ko ne: &#171;Am na &#241;u naan, yaa di Yaxya; &#241;eneen ne, Iliyas; &#241;i ci des ne, yaay kenn ci yonent yu j&#235;kk yaa dekki.&#187;    </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp; Yeesu ne leen: &#171;Y&#233;en nag ku ngeen ne moom laa?&#187; Piyeer tontu ko ne: &#171;Yaa di Almasi, bi Y&#224;lla y&#243;nni.&#187; </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp; Noonu Yeesu daldi leen d&#233;nk, tere leen &#241;u wax ko kenn, </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp; teg ca ne: &#171;Doomu nit ki war na sonn lu bare; saraxalekat yu mag ya ak xutbakat ya d&#235;ddu ko, &#241;u rey ko, mu dekki ca &#241;etteelu fan ba.&#187;    </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp; Noonu Yeesu ne leen &#241;oom &#241;&#233;pp: &#171;Ku b&#235;gg a aw ci samay t&#224;nk, na b&#224;yyi boppam, g&#224;ddu b&#233;s bu nekk bant, bi &#241;u ko war a daaj, door a topp ci man. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp; Ndaxte koo xam ne b&#235;gg ngaa rawale sa bakkan, dinga ko &#241;&#224;kk, waaye ku &#241;&#224;kk sa bakkan ngir man, dinga ko jotaat. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp; Ndaxte moom &#224;ddina s&#233;pp, lu muy jari&#241; nit, su fekkee ne dafay &#241;&#224;kk bakkanam walla mu loru? </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp; Ku ma rus a faral, te nanguwul samay wax, Doomu nit ki dina la rus a xam, b&#233;s bu &#241;&#235;wee ci ndamam ak ci ndamu Baay bi ak lu malaaka yu sell yi. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp; Ci d&#235;gg maa ngi leen koy wax, am na &#241;i fi taxaw &#241;oo xam ne du&#241;u dee te gisu&#241;u nguuru Y&#224;lla gi.&#187;    </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp; Bi &#241;u ca tegee luy tollook ayu-b&#233;s gannaaw bi Yeesu waxee loolu, mu &#224;nd ak Piyeer, Yowaana ak Saag, y&#233;eg ca kaw tund wa ngir &#241;aan. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp; Bi muy &#241;aan, xar-kanamam daldi soppiku, ay y&#233;reem weex t&#224;ll bay melax. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp; Am &#241;aari nit di waxtaan ak moom, muy yonenti Y&#224;lla Musaa ak Iliyas. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp; &#209;oo fee&#241; ci ndamu Y&#224;lla, di waxtaane ci demu Yeesu, gi muy &#224;ggalee yenam ci Yerusalem. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp; Fekk Piyeer ak &#241;i mu &#224;ndal doon g&#235;mmeentu, waaye bi &#241;u yeewoo bu baax, &#241;u gis ndamu Yeesu, ak &#241;aari nit &#241;u taxaw ci wetam. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp; Bi nit &#241;oo&#241;u di sore Yeesu, Piyeer ne ko: &#171;Kilifa gi, b&#233;g nanu ci sunu teew fii; nanu defar &#241;etti mbaar, benn yaw, benn Musaa ak benn Iliyas.&#187; Fekk xamul la mu doon wax. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp; Bi mu koy wax, niir &#241;&#235;w muur leen, taalibe yi daldi tiit, bi leen niir wa &#235;mbee. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp; Noonu baat jibe ca niir wa naan: &#171;Kii mooy sama Doom ji ma fal; d&#233;gluleen ko.&#187;    </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp; Bi baat ba waxee ba noppi, Yeesu rekk des fa. Taalibe ya noppi, ba&#241; a nettali kenn ca jamono jooja la &#241;u gisoon.    </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp; Ca suba sa Yeesu ak taalibe ya w&#224;cce ca tund wa, mbooloo mu bare &#241;&#235;w, di ko gatandu. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp; Nit xaacu ci biir mbooloo mi naan: &#171;Kilifa gi, maa ngi lay &#241;aan, nga seet sama doom, ndaxte moom kepp laa am. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp; L&#233;eg-l&#233;eg rab j&#224;pp ko, mu daldi yuuxu ca saa sa, rab wi di ko sayloo, g&#233;mmi&#241; gi di fuur. Du faral di g&#233;nn ci moom te dina ko sonal. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp; &#209;aan naa say taalibe, &#241;u d&#224;q ko, waaye m&#235;nu&#241;u ko.&#187; </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp; Yeesu tontu ne: &#171;Y&#233;en niti jamono jii, y&#233;en &#241;i g&#235;madi te d&#235;ng, ba ka&#241; laa war a nekk ak y&#233;en te di leen mu&#241;al? Indil ma sa doom.&#187;    </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp; Bi xale biy agsi, rab wi di ko daaneel ci suuf, muy say. Waaye Yeesu daldi g&#235;dd rab wa, w&#233;ral xale ba, daldi ko delloo baayam. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp; Ku nekk waaru na ndax m&#224;ggug Y&#224;lla. Bi &#241;uy y&#233;emu ci li mu doon def, Yeesu ne taalibeem ya: </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp; &#171;D&#233;gluleen bu baax lii ma leen di wax: dina&#241;u j&#233;bbal Doomu nit ki ci loxoy nit &#241;i.&#187; </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp; Waaye taalibe ya xamu&#241;u k&#224;ddu googu. Y&#224;lla dafa leen n&#235;bb li muy tekki, ba &#241;u ba&#241; koo xam, te &#241;emewu&#241;u koo laaj Yeesu.    </p> 
<p><A NAME="an_9:46">9:46</A>&nbsp; Werante am ci biir taalibe yi, &#241;uy laajante kan moo g&#235;n a m&#224;gg ci &#241;oom. </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp; Yeesu mi xam seen xalaat, j&#235;l ab xale, teg ci wetam ne leen: </p> 
<p><A NAME="an_9:48">9:48</A>&nbsp; &#171;Ku nangu xale bii ci sama tur, man mii nga nangu; te ku ma nangu, nangu nga ki ma y&#243;nni; ndaxte ki g&#235;n a woyof ci y&#233;en &#241;&#233;pp, kooku moo g&#235;n a m&#224;gg.&#187;    </p> 
<p><A NAME="an_9:49">9:49</A>&nbsp; Bi loolu amee Yowaana j&#235;l k&#224;ddu gi ne: &#171;Kilifa gi, danoo gis nit kuy d&#224;q ay rab ci sa tur, nu tere ko ko, ndaxte bokkul ci nun.&#187; </p> 
<p><A NAME="an_9:50">9:50</A>&nbsp; Waaye Yeesu tontu ko: &#171;Buleen ko tere, ndaxte ku la sotul, far na ak yaw.&#187;    </p> 
<p><A NAME="an_9:51">9:51</A>&nbsp; Bi jamono ji jege&#241;see, ji Yeesu waree j&#243;ge &#224;ddina dem asamaan, mu sigi&#241;u ci dem Yerusalem. </p> 
<p><A NAME="an_9:52">9:52</A>&nbsp; Noonu mu yebal ay ndaw, &#241;u jiitu ko. &#209;u dem nag, dugg ci ab d&#235;kk ci diiwaanu Samari, ngir wutal ko fa fu mu dal. </p> 
<p><A NAME="an_9:53">9:53</A>&nbsp; Waaye waa d&#235;kk ba nanguwu&#241;u ko, ndaxte mi ngi jublu woon Yerusalem. </p> 
<p><A NAME="an_9:54">9:54</A>&nbsp; Bi taalibe yi tudd Saag ak Yowaana gisee loolu, &#241;u ne: &#171;Boroom bi, ndax dangaa b&#235;gg nu ne, na safaras asamaan dal ci seen kaw, faagaagal leen?&#187; </p> 
<p><A NAME="an_9:55">9:55</A>&nbsp; Waaye Yeesu walbatiku, yedd taalibe ya, </p> 
<p><A NAME="an_9:56">9:56</A>&nbsp; ba noppi &#241;u daldi dem wuti beneen d&#235;kk.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp; Bi &#241;uy dem, am ci yoon wi ku ne Yeesu: &#171;Dinaa la topp f&#233;pp foo j&#235;m.&#187; </p> 
<p><A NAME="an_9:58">9:58</A>&nbsp; Waaye Yeesu tontu ko ne: &#171;Till yi am na&#241;u seeni k&#224;mb, te picci asamaan am na&#241;u ay t&#224;gg, waaye Doomu nit ki amul fu mu noppal boppam.&#187; </p> 
<p><A NAME="an_9:59">9:59</A>&nbsp; Yeesu ne keneen: &#171;Toppal ci man.&#187; Waaye kooku ne ko: &#171;Sang bi, may ma, ma j&#235;kk a dem suuli sama baay.&#187; </p> 
<p><A NAME="an_9:60">9:60</A>&nbsp; Mu tontu ko ne: &#171;B&#224;yyil &#241;i dee, &#241;u suul seeni n&#233;ew. Yaw demal, y&#233;gle nguuru Y&#224;lla.&#187; </p> 
<p><A NAME="an_9:61">9:61</A>&nbsp; Keneen ne ko: &#171;Sang bi, dinaa la topp, waaye may ma, ma j&#235;kk a t&#224;gguji sama waa k&#235;r.&#187; </p> 
<p><A NAME="an_9:62">9:62</A>&nbsp; Yeesu ne ko: &#171;Kuy ji, di geestu, yeyoowul a ligg&#233;ey ci nguuru Y&#224;lla.&#187;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp; Gannaaw loolu Boroom bi t&#224;nn na yeneen jur&#243;om-&#241;aar-fukki taalibe ak &#241;aar, yebal leen, &#241;u &#224;nd &#241;aar ak &#241;aar, jiituji ko ca d&#235;kk y&#233;pp ak ca b&#233;rab y&#233;pp, ya mu naroon a dem moom ci boppam. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp; Mu ne leen: &#171;Ng&#243;ob mi yaatu na, waaye ligg&#233;eykat yi barewu&#241;u. &#209;aanleen nag Boroom ng&#243;ob mi, mu yebal ay ligg&#233;eykat, &#241;u g&#243;ob toolam. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp; Demleen! Maa ngi leen di y&#243;nni, mel ni ay mbote ci biir ay bukki. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp; Buleen yor xaalis walla mbuus walla ay d&#224;ll. Buleen nuyu kenn ci yoon wi.    </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp; &#171;K&#235;r gu ngeen man a dugg, nangeen j&#235;kk ne: &#8220;Na j&#224;mm w&#224;cc ci k&#235;r gi.&#8221;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp; Bu fa nitu j&#224;mm nekkee, seen y&#233;ene dina ko indil j&#224;mm. Lu ko moy, seen y&#233;ene dina dellusi ci y&#233;en. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp; Dal-leen ca k&#235;r googa, tey lekk ak a naan lu &#241;u leen di jox, ndaxte ligg&#233;eykat yelloo na jot peyam. Buleen dem nag k&#235;r ak k&#235;r.    </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp; &#171;D&#235;kk bu ngeen man a dugg, te waa d&#235;kk ba teeru leen, lu &#241;u leen jox, lekkleen ko. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp; Nangeen w&#233;ral jaragi d&#235;kk ba, te ngeen ne leen: &#8220;Nguuru Y&#224;lla jegesi na leen.&#8221; </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp; Waaye bu ngeen duggee ci d&#235;kk te teeruwu&#241;u leen, demleen ca mbedd ya te ne leen: </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp; &#8220;Seen p&#235;ndu d&#235;kk, bi taq ci sunuy t&#224;nk sax, noo ngi koy faxas, ngir seede leen seen r&#233;er. Waaye nag xamleen ne, nguuru Y&#224;lla jegesi na.&#8221; </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp; Maa ngi leen koy wax, bu b&#233;s baa, waa Sodom &#241;ooy tane d&#235;kk boobu.    </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp; &#171;Dingeen torox, y&#233;en waa Korasin ak waa Betsayda, ndaxte k&#233;emaan yi ma def ci y&#233;en, bu &#241;u leen defoon ci d&#235;kku Tir walla ci d&#235;kku Sidon, kon tuub na&#241;u seeni b&#224;kkaar bu y&#224;gg, x&#235;ppoo d&#243;om, sol saaku. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp; Moona ca b&#233;s p&#233;nc ba, Tir ak Sidon &#241;oo leen di tane. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp; Te yaw d&#235;kku Kapernawum, ndax dees na la y&#233;kkati bu kawe? D&#233;ed&#233;et, dees na la daane bu suufe.    </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp; &#171;Ku leen d&#233;glu, d&#233;glu na ma; ku leen ba&#241;, ba&#241; na ma. Te ku ma ba&#241;, ba&#241; na ki ma y&#243;nni.&#187;    </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp; Jur&#243;om-&#241;aar-fukki taalibe yi ak &#241;aar dellusi, fees ak mb&#233;g te naan: &#171;Boroom bi, rab yi sax d&#233;ggal na&#241;u nu ndax sa tur.&#187; </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp; Yeesu ne leen: &#171;Maa ngi doon s&#233;en Seytaane w&#224;cce asamaan ni safaras melax. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp; Gis ngeen, jox naa leen sa&#241;-sa&#241;u joggi ci jaan yi ak ci jiit yi, daan dooley ba&#241;aale bi, te dara du leen man a gaa&#241;. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp; Moona li leen rab yi d&#233;ggal, bumu tax ngeen b&#233;g, waaye b&#233;gleen ndax li &#241;u bind seen tur ci asamaan.&#187;    </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp; Ca saa soosu Xel mu Sell mi feesal Yeesu ak mb&#233;g, mu daldi ne: &#171;Yaw Baay bi, Boroom asamaan ak suuf, maa ngi lay sant ci li nga n&#235;bb y&#235;f yii &#241;i am xam-xam ak &#241;i am xel, te xamal leen gune yi. Waaw Baay bi, ndaxte looloo la neex.&#187; </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp; Yeesu teg ca ne: &#171;Sama Baay j&#233;bbal na ma l&#233;pp, te kenn m&#235;nul a xam, man Doom ji, maay kan, ku dul Baay bi; kenn m&#235;nul a xam it kan mooy Baay bi, ku dul man Doom ji, ak ku ma ko b&#235;gg a xamal.&#187;    </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp; Gannaaw bi mu waxee loolu, Yeesu walbatiku ca taalibe ya ne leen &#241;oom rekk: &#171;&#209;i seeni b&#235;t di gis li ngeen di gis, am na&#241;u mb&#233;g. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp; Ndaxte maa ngi leen koy wax, yonent yu bare ak buur yu bare b&#235;ggoon na&#241;oo gis li ngeen di gis, waaye gisu&#241;u ko, te d&#233;gg li ngeen di d&#233;gg, waaye d&#233;ggu&#241;u ko.&#187;    </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp; Noonu benn xutbakat daldi j&#243;g, ngir fexee fiir Yeesu ne ko: &#171;Kilifa gi, lan laa war a def, ba am dund gu dul jeex?&#187; </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp; Yeesu ne ko: &#171;Lu &#241;u bind ci yoonu Musaa? Lan nga ciy j&#224;ng?&#187; </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp; Nit ka ne ko: &#171; &#8220;Nanga b&#235;gg Y&#224;lla sa Boroom ak sa xol b&#233;pp ak sa bakkan b&#233;pp, sa k&#224;ttan g&#233;pp ak sa xel m&#233;pp,&#8221; te it: &#8220;Nanga b&#235;gg sa moroom, ni nga b&#235;gge sa bopp.&#8221;&#187; </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp; Yeesu ne ko nag: &#171;Li nga wax d&#235;gg la. Boo defee loolu, dinga dund ba f&#224;ww.&#187; </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp; Waaye xutbakat ba b&#235;ggoon a am aw lay, ne Yeesu: &#171;Kan mooy sama moroom nag?&#187;    </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp; Yeesu tontu ko ne: &#171;Dafa amoon nit ku j&#243;ge woon Yerusalem, j&#235;m Yeriko. Ay s&#224;cc dogale ko, futti ko, d&#243;or ko ba muy b&#235;gg a dee, dem b&#224;yyi ko fa. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp; Faf ab saraxalekat jaar ca yoon wa, s&#233;en nit ka, teggi. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp; Benn waay it bu soqikoo ci giiru Lewi, aw ca b&#233;rab booba, s&#233;en waa ja, teggi. </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp; Waaye benn waay bu d&#235;kk Samari bu doon tukki, &#241;&#235;w ba jege waa ja, gis ko, y&#235;r&#235;m ko. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp; Noonu mu &#241;&#235;w, diw ko diwlin ak bii&#241; ngir faj gaa&#241;u-gaa&#241;u ya, bandaas ko. Gannaaw loolu mu teg ko ci mbaamam, y&#243;bbu ko ci fanaanukaay, di ko topptoo. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp; Bi b&#235;t setee, mu g&#233;nne &#241;aari poseti xaalis, jox ko boroom k&#235;r ga ne ko: &#8220;Nanga topptoo nit kooku. B&#233;s bu ma fi jaaraatee, dinaa la fey, man ci sama bopp, l&#233;pp loo ci dolli ci xaalis.&#8221;&#187;    </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp; Yeesu teg ca ne: &#171;Lu ciy sa xalaat? Kan ci &#241;ett &#241;oo&#241;u moo j&#235;fe ni kuy j&#235;f j&#235;me ci moroomam, ba &#241;u gisee nit, ka s&#224;cc ya dogale woon?&#187; </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp; Xutbakat ba tontu ko ne: &#171;Xanaa ki ko won y&#235;rmandeem.&#187; Yeesu ne ko nag: &#171;Demal tey def ni moom.&#187;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp; Bi Yeesu ak ay taalibeem nekkee ci yoon wi, mu dugg ci benn d&#235;kk, fekk fa jig&#233;en ju tudd M&#224;rt, ganale ko. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp; M&#224;rt nag amoon rakk ju tudd Maryaama, ma nga toog ci t&#224;nki Boroom bi, di d&#233;glu ay k&#224;ddoom. </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp; Fekk M&#224;rt j&#224;pp lool ca waa&#241; wa. Noonu mu &#241;&#235;w ci wetu Yeesu ne ko: &#171;Boroom bi, doo ci wax dara, boo gisee sama rakk ji b&#224;yyi ma ak ligg&#233;ey bi y&#233;pp? Ne ko mu j&#224;pple ma.&#187; </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp; Boroom bi tontu ko ne: &#171;M&#224;rt, M&#224;rt, yu baree ngi fees sa xol, nga am ay t&#233;q-t&#233;q ndax loolu. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp; Moona de, lenn rekk a am solo. Maryaama dafa t&#224;nn c&#233;r bi g&#235;n, te kenn du ko nangu ci moom.&#187;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp; Am b&#233;s Yeesu di &#241;aan ci benn b&#233;rab. Bi mu noppee, kenn ci taalibeem yi ne ko: &#171;Boroom bi, j&#224;ngal nu, nan lanu war a &#241;aane, ni ko Yaxya j&#224;ngale ay taalibeem.&#187;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp; Yeesu ne leen: &#171;Bu ngeen dee &#241;aan, nangeen ne:&#8220;Baay bi, na sa tur sell,na sa nguur &#241;&#235;w.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp; May nu b&#233;s bu nekk li nu war a dunde.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp; Baal nu sunuy b&#224;kkaar,ndaxte nun itam danuy baal &#241;&#233;pp &#241;i nu too&#241;.Te bu nu teg ci yoonu nattu.&#8221;&#187;    </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp; Yeesu teg ca ne leen: &#171;Mi ngi mel ni, nga dem seeti sa xarit ci xaaju guddi ne ko: &#8220;Xarit, lebal ma &#241;etti mburu. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp; Dafa am sama xarit bu ma ganesi, te awma dara lu ma ko jox.&#8221;    </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp; &#171;Waaye kooku nekk ci biir n&#233;egam, dina ko tontu: &#8220;Bu ma lakkal, t&#235;j naa bunt bi ba noppi te t&#235;dd, man ak sama njaboot; m&#235;numaa j&#243;g di la jox dara.&#8221;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp; Maa ngi leen koy wax, su j&#243;gul jox ko li muy laaj ndax li &#241;u xaritoo it, ndax la kee &#241;&#224;kk jom dina tax mu jox ko l&#233;pp li mu soxla. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp; Moo tax ma ne, &#241;aanleen, &#241;u may leen; seetleen, te dingeen gis; f&#235;ggleen, &#241;u ubbil leen. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp; Ndaxte k&#233;pp kuy &#241;aan, dinga am; kuy seet, dinga gis; kuy f&#235;gg, &#241;u ubbil la. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp; Bu la sa doom &#241;aanee j&#235;n, yaw miy baayam, ndax dinga ko ba&#241; a jox j&#235;n, jox ko jaan? </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp; Walla mu &#241;aan la nen, nga jox ko jiit? </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp; Ndegam y&#233;en &#241;i bon y&#233;ena man a jox seeni gune lu baax, astemaak Baay bi nekk ci kaw dina jox Xel mu Sell mi &#241;i ko koy &#241;aan!&#187;    </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp; Am b&#233;s Yeesu d&#224;q rab wu luu. Naka la rab wa g&#233;nn, luu ba daldi wax, ba mbooloo may y&#233;emu. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp; Waaye am ca mbooloo ma ay nit, &#241;u doon wax naan: &#171;Ci k&#224;ttanu Beelsebul, buuru rab yi, lay d&#224;qe rab yi.&#187;    </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp; Am &#241;eneen &#241;u fexe koo fiir, ba laaj ko k&#233;emaan gu j&#243;ge ci asamaan tey firndeel y&#243;nnentam. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp; Waaye Yeesu xam seen xalaat ne leen: &#171;R&#233;ew mu xeex boppam tas, k&#235;r gu xeex boppam gent. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp; Te it bu Seytaane xeexee boppam, naka la nguuram di man a y&#224;gge? Damay wax loolu, ndaxte nee ngeen, damay d&#224;q rab jaarale ko ci k&#224;ttanu Beelsebul. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp; Te it bu fekkee ne man damay d&#224;q ay rab ci k&#224;ttanu Beelsebul, seeni taalibe nag ci gan k&#224;ttan la&#241;u leen di d&#224;qe? Kon &#241;oo leen di &#224;tte. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp; Waaye bu fekkee ne ci baaraamu Y&#224;lla laay d&#224;qe rab, kon nguuru Y&#224;lla agsi na ba ci y&#233;en.    </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp; &#171;Su nit ku bare doole g&#224;nnaayoo, di wottu k&#235;ram, alalam dina raw. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp; Waaye bu ku ko &#235;pp doole &#241;&#235;wee, daan ko, dafay nangu g&#224;nnaay ya mu yaakaaroon, ba noppi s&#233;ddale alal ja. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp; Ku farul ak man, yaa ngi may xeex, ku dajalewul ak man, yaa ngi tasaare.    </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp; &#171;Boo xamee ne rab, wa j&#224;ppoon nit, g&#233;nn na ci moom, day w&#235;r ay b&#233;rab yu wow, di wut fu mu noppaloo, waaye du ko gis. Noonu da naan: &#8220;Naa dellu ca sama k&#235;r, ga ma j&#243;ge.&#8221; </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp; Bu &#241;&#235;wee nag, mu fekk k&#235;ram, &#241;u bale ko, defar ko ba l&#233;pp jekk. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp; Bu ko gisee nag, mu dem wooyi yeneen jur&#243;om-&#241;aari rab yu ko g&#235;n a soxor. &#209;u dugg, sanc fa; ba tax mujug nit kooku mooy y&#233;es nj&#224;lb&#233;enam.&#187;    </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp; Bi Yeesu di wax loolu, jenn jig&#233;en y&#233;kkati baatam ca biir mbooloo ma ne: &#171;C&#233;y jig&#233;en ji la &#235;mb te n&#224;mpal la moo barkeel!&#187; </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp; Waaye Yeesu tontu ko ne: &#171;Neel kay, ki barkeel mooy kiy d&#233;glu k&#224;ddug Y&#224;lla te di ko topp.&#187;    </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp; Naka la mbooloo may g&#235;n a takku, Yeesu ne: &#171;Niti jamono jii da&#241;oo bon. &#209;u ngi laaj firnde, waaye du&#241;u jot genn firnde gu dul firndeg Yunus. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp; Ndaxte ni Yunus nekke woon firnde ci waa d&#235;kku Niniw, noonu la Doomu nit kiy nekke firnde ci niti jamono jii. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp; Keroog b&#233;s p&#233;nc buur bu jig&#233;en, ba d&#235;kkoon ca sudd, dina j&#243;gandoo ak niti jamono jii, yey leen; ndaxte dafa j&#243;ge ca catul &#224;ddina, ngir d&#233;glu xam-xamu Suleymaan, te ku sut Suleymaan a ngi fi. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp; Te it ca b&#233;s p&#233;nc, waa d&#235;kku Niniw dina&#241;u j&#243;gandoo ak niti jamono jii, yey leen, ndaxte bi leen Yunus waaree, tuub na&#241;u seeni b&#224;kkaar, te ku sut Yunus a ngi fii.    </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp; &#171;Kenn du taal l&#224;mp, ba noppi di ko duggal cig k&#224;mb, walla di ci k&#235;pp leget. Daf koy w&#233;kk, ngir mu leeral &#241;iy dugg. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp; B&#235;t mooy l&#224;mpu yaram. Bu sa b&#235;t w&#233;ree, kon sa yaram w&#233;pp leer. Waaye bu sa b&#235;t woppee, kon sa yaram w&#233;pp l&#235;nd&#235;m. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp; Moytul ndax leer gi nekk ci yaw du l&#235;nd&#235;m. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp; Kon bu sa yaram w&#233;pp nekkee ci leer te amul genn wet gu laal ci l&#235;nd&#235;m, dina leer n&#224;&#241;&#241;, mel ni leeraayu l&#224;mp ne r&#224;yy ci sa kaw.&#187;    </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp; Bi Yeesu waxee ba noppi, benn Farisen wax ko, mu &#241;&#235;w lekke k&#235;ram. Yeesu dugg ca k&#235;r ga, toog ca lekkukaay ba. </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp; Farisen bi nag daldi jaaxle, bi mu gisee ne Yeesu raxasuwul, laata muy lekk. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp; Noonu Boroom bi ne ko: &#171;Waaw y&#233;en Farisen yi, y&#233;ena ngi setal bitib kaas bi ak ndab li, waaye ci biir dangeen a fees ak c&#224;cc ak mbon! </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp; Y&#233;ena &#241;&#224;kk xel! Xanaa du ki defar biti moo defar biir itam? </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp; Saraxeleen li nekk ci biir te seen l&#233;pp dina sell. </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp; Y&#233;en Farisen yi dingeen torox! Ndaxte y&#233;ena ngi s&#224;kk asaka ci naana ak ru ak l&#233;jum bu nekk, waaye s&#224;ggane ngeen njubte ak mb&#235;ggeel ci Y&#224;lla. Loolu ngeen war a def, waxuma nag ngeen s&#224;ggane la ca des. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp; Y&#233;en Farisen yi, dingeen torox! Ndaxte ca j&#224;ngu ya, toogu ya f&#233;ete kanam ngeen di taamu te b&#235;gg &#241;&#233;pp di leen nuyoo &#241;aari loxo ca p&#233;nc ma. </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp; Dingeen torox, ndaxte dangeen a mel ni ay b&#224;mmeel yu raaf, ba nit &#241;i di ci dox te teyu&#241;u ko.&#187;    </p> 
<p><A NAME="an_11:45">11:45</A>&nbsp; Kenn ci xutbakat yi ne ca tonn ne: &#171;Kilifa gi, boo waxee loolu, yaa ngi nuy xas, nun itam.&#187; </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp; Noonu Yeesu neeti leen: &#171;Y&#233;en itam xutbakat yi, dingeen torox! Ndaxte dangeen di s&#235;f nit &#241;i say yu diis, waaye dungeen nangoo laal s&#235;f bi sax ak seen cati baaraam. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp; Dingeen torox, ndaxte y&#233;ena ngi tabax xabruy yonent, yi seeni maam reyoon. </p> 
<p><A NAME="an_11:48">11:48</A>&nbsp; Dangeen di seede noonu ne, &#224;nd ngeen ak li seen maam defoon, ndaxte &#241;oo rey yonent yi, y&#233;en ngeen tabax xabru yi. </p> 
<p><A NAME="an_11:49">11:49</A>&nbsp; Looloo tax Y&#224;lla mi xam l&#233;pp ne: &#8220;Dinaa leen y&#243;nnee ay yonent ak ay ndaw. &#209;enn &#241;i dina&#241;u leen fitnaal, rey leen.&#8221; </p> 
<p><A NAME="an_11:50">11:50</A>&nbsp; Kon nag Y&#224;lla dina mbugal niti jamono jii ndax dereti yonent yi &#241;u tuur, ba &#224;ddina sosoo ak l&#233;egi, </p> 
<p><A NAME="an_11:51">11:51</A>&nbsp; la dale ca Abel ba ci Sakariya, moom mi &#241;u rey ci diggante saraxalukaay bi ak b&#233;rab bu sell bi. Waaw, maa ngi leen koy wax, Y&#224;lla dina mbugal niti jamono jii ndax loolu. </p> 
<p><A NAME="an_11:52">11:52</A>&nbsp; Y&#233;en xutbakat yi, dingeen torox, ndaxte y&#233;ena y&#243;bbu caabiy xam-xam; dugguleen ci, te ku ci b&#235;gg a dugg, ngeen tere ko ko.&#187;    </p> 
<p><A NAME="an_11:53">11:53</A>&nbsp; Bi Yeesu g&#233;nnee b&#233;rab boobu, Farisen ya ak xutbakat ya &#235;mbal ko mer te di ko seetlu ci f&#224;nn gu nekk, </p> 
<p><A NAME="an_11:54">11:54</A>&nbsp; di ko yeeru, b&#235;gg a k&#235;f waxam bu awul yoon.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp; Gannaaw loolu, naka la mbooloo ma dajaloo ba mat ay junniy junniy nit, di tancante, Yeesu t&#224;mbalee wax j&#235;male ca taalibeem ya ne leen: &#171;Moytuleen lawiiru Farisen ya, li di naaf&#233;q. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp; Amul dara lu n&#235;bbu lu &#241;u warul a biral, mbaa lu kumpa lu &#241;u warul a siiwal. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp; Looloo tax lu ngeen wax ci biir l&#235;nd&#235;m, dees na ko d&#233;gg ci leer. Lu ngeen d&#233;ey nit ci biir n&#233;eg, dees na ko y&#233;gle ci kaw taax yi.    </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp; &#171;Maa ngi leen koy wax, samay xarit, buleen ragal &#241;u man a rey yaram, ba noppi dootu&#241;u man a def dara. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp; Dinaa leen wax nag ki ngeen war a ragal: ragal-leen Ki nga xam ne bu reyee ba noppi, am sa&#241;-sa&#241;u s&#224;nni ca safara. Waaw maa ngi leen koy wax, ragal-leen kooku. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp; Jur&#243;omi picci rammatu, ndax du&#241;u ko jaay ci &#241;aari d&#235;r&#235;m? Moona Y&#224;lla f&#224;ttewul benn ci &#241;oom. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp; Seen kawari bopp sax wa&#241;&#241;ees na leen. Kon buleen ragal dara, y&#233;ena g&#235;n ndiiraanu rammatu.    </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp; &#171;Te maa ngi leen koy wax, k&#233;pp ku ma nangu ci kanamu nit &#241;i, Doomu nit ki dina la nangu ci kanamu malaakay Y&#224;lla yi. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp; Waaye ku ma g&#224;ntu ci kanamu nit &#241;i, dina&#241;u la g&#224;ntu ci kanamu malaakay Y&#224;lla yi. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp; Ku sosal Doomu nit ki, dina&#241;u la baal, waaye kuy sosal Xel mu Sell mi, du&#241;u la ko baal.    </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp; &#171;Bu &#241;u leen y&#243;bboo ca j&#224;ngu ya, ca kanamu kilifa ya ak &#224;ttekat ya, buleen am xel &#241;aar ci li ngeen war a tontu ak nan ngeen war a tontoo, walla lu ngeen war a wax, </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp; ndaxte Xel mu Sell mi dina leen xamal ca waxtu woowa li ngeen war a wax.&#187;    </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp; Am ca mbooloo ma ku ne Yeesu: &#171;Kilifa gi, joxal ndigal sama mag, mu s&#233;dd ma ci sunu ndono.&#187; </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp; Yeesu tontu ko ne: &#171;Sama waay, kan moo ma fal &#224;ttekat ci seen kaw, walla mu teg ma fi, ma di leen s&#233;ddaleel seen alal?&#187; </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp; Noonu mu ne leen &#241;oom &#241;&#233;pp: &#171;Moytuleen b&#235;gge, ndaxte bakkanu nit ajuwul ci alalam, ak lu mu baree-bare.&#187;    </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp; Noonu mu d&#233;gtal leen wii l&#233;eb ne: &#171;Dafa amoon waa ju bare alal, te ay toolam nangu lool, </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp; muy werante ci xelam naan: &#8220;Nu ma war a def? Ndaxte amatuma fu ma dajale sama ng&#243;ob mi.&#8221; </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp; Noonu mu ne: &#8220;Nii laay def: daaneel sama s&#224;q yi, defaraat yu g&#235;n a r&#233;y, ba man cee dajale sama dugub ji ak sama am-am j&#233;pp. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp; Te dinaa ka&#241; sama bopp ne: &#8217;Yaw mii, am nga alal ju bare ju man a dem ay ati at; noppalal sa yaram, di lekk, di naan, tey b&#233;g.&#8217; &#8221; </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp; Waaye Y&#224;lla ne ko: &#8220;&#209;&#224;kk xel! Guddig tey, dees na j&#235;l sa bakkan. Kon li nga dajale l&#233;pp, ku koy moom?&#8221;    </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp; &#171;Kiy dajale alal ngir boppam nag te amul dara ca kanam Y&#224;lla, lu mel nii moo lay dal.&#187;    </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp; Noonu Yeesu daldi ne taalibeem yi: &#171;Loolu moo tax maa ngi leen koy wax, buleen seen bakkan jaaxal, ci lu ngeen war a lekk. Buleen jaaxle it ngir seen yaram ci lu ngeen war a sol, </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp; ndaxte bakkan moo g&#235;n lekk, te yaram a g&#235;n koddaay. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp; Seetleen baaxo&#241; yi: du&#241;u ji, du&#241;u g&#243;ob, amu&#241;u dencukaay, amu&#241;u s&#224;q, teewul Y&#224;llaa ngi leen di dundal. C&#233;y ni ngeen &#235;ppe maana picc yi! </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp; Ana kan ci y&#233;en ci kaw njaaxleem, moo man a yokk ab waxtu ci &#224;ppam? </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp; Su fekkee lu tuuti loolu rekk m&#235;nuleen koo def, kon lu tax ngeen di jaaxle ci li ci des?    </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp; &#171;Seetleen ni t&#243;or-t&#243;ori &#241;ax mi di saxe. Du&#241;u ligg&#233;ey, du&#241;u &#235;cc, waaye maa ngi leen di wax ne, Suleymaan sax ci ndamam, soluwul woon ni benn ci &#241;oom. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp; Y&#233;en &#241;i n&#233;ew ng&#235;m! Bu Y&#224;lla woddee nii &#241;axu tool yi, miy sax tey te bu subaa &#241;u def ko ci taal bi, ndax du leen g&#235;n a wodd? </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp; Buleen di wut lu ngeen di lekk walla lu ngeen di naan; te buleen ci jaaxle. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp; Ndaxte loolu l&#233;pp, &#241;i xamul Y&#224;lla &#241;oo koy wut. Te seen Baay xam na ne, soxla ngeen ko. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp; Waaye wutleen nguuram, te loolu l&#233;pp dina leen ko ci dollil.    </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp; &#171;Buleen ragal dara, y&#233;en coggal ju ndaw ji, ndaxte dafa soob seen Baay, mu jagleel leen nguuram. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp; Jaayleen seen alal, saraxe ko, ngir s&#224;kku ay mbuusi xaalis yu dul b&#235;nn, maanaam alal ju dul jeex ca laaxira; foofa s&#224;cc du ko jege te max du ko y&#224;q. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp; Ndaxte fu sa alal nekk, fa la sa xol nekk itam.    </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp; &#171;Takkuleen bu d&#235;g&#235;r te b&#224;yyi l&#224;mp yi t&#224;kk. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp; Mel-leen ni ay surga yuy xaar seen njaatige buy j&#243;ge ca c&#233;et ga, ndax bu f&#235;ggee bunt ba, &#241;u ubbil ko ca saa sa. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp; Surga yooyee seen njaatige fekkul &#241;uy nelaw, ba mu agsee, &#241;oo g&#235;n a yeyoo ng&#235;r&#235;m. Ci d&#235;gg maa ngi leen koy wax, njaatige bi dina sol y&#233;rey waa&#241;, wax leen &#241;u toog lekk, ba noppi indil leen &#241;am wi. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp; Su fekkee seen njaatige ci xaaju guddi lay &#241;&#235;w sax, walla bu suuf seddee, te fekk leen noonu, surga yooyu &#241;oo g&#235;n a yeyoo ng&#235;r&#235;m. </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp; Waaye xamleen lii: bu boroom k&#235;r gi xamoon ban waxtu la s&#224;cc bi di &#241;&#235;w, du ko b&#224;yyi, mu toj k&#235;ram. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp; Y&#233;en itam taxawleen jonn, ndaxte Doomu nit ki dina &#241;&#235;w ci waxtu wu ngeen ko s&#233;enuwul.&#187;    </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp; Piyeer ne Yeesu: &#171;Boroom bi, ndax dangay d&#233;gtal l&#233;eb wii ngir nun rekk walla ngir mbooloo m&#233;pp?&#187; </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp; Boroom bi tontu ko ne: &#171;Kan moo nekk surga bu takku te teey, bu njaatigeem teg ci waa k&#235;r gi, ngir mu leen di dundal ci jamono ji? </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp; Bu njaatigeem &#241;&#235;wee te gis mu def noonu, surga boobu dina am ng&#235;r&#235;m. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp; Ci d&#235;gg maa ngi leen koy wax, njaatige bi dina ko teg ci alalam j&#233;pp. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp; Waaye su fekkee surga ba da ne ci xelam: &#8220;Sama njaatige day y&#233;ex a &#241;&#235;w,&#8221; ba tax mu t&#224;mbalee d&#243;or surga ya ca des ak mbindaan ya, di lekk te di naan, di m&#224;ndi, </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp; kon njaatige ba dina &#241;&#235;w ci b&#233;s bu mu ko s&#233;enuwul ak waxtu wu mu xamul. Dina ko d&#243;or ay d&#243;or yu metti, jox ko a&#241;ub &#241;i g&#235;mul Y&#224;lla.    </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp; &#171;Surga bi xam b&#235;gg-b&#235;ggu njaatigeem, te waajul mbaa mu takku def ko, dina&#241;u ko d&#243;or d&#243;or yu metti. </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp; Waaye surga bi xamul b&#235;gg-b&#235;ggu njaatigeem, te def lu yelloo ay d&#243;or, dina&#241;u ko d&#243;or d&#243;or yu n&#233;ew. Ku &#241;u jox lu bare dees na la feyiku lu bare. Ku &#241;u d&#233;nk lu bare, dees na la laajaat lu ko &#235;pp.    </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp; &#171;Damaa &#241;&#235;w ngir indi safara si ci &#224;ddina, te b&#235;gg naa xaat taal bi t&#224;kk. </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp; F&#224;ww &#241;u s&#243;ob ma ci metit, te ba looluy mat, duma noppalu. </p> 
<p><A NAME="an_12:51">12:51</A>&nbsp; Ndax dangeen a xalaat ne, damaa &#241;&#235;w ngir indi j&#224;mm ci &#224;ddina? D&#233;ed&#233;et. Maa ngi leen koy wax, damaa &#241;&#235;w ngir indi f&#233;ewaloo. </p> 
<p><A NAME="an_12:52">12:52</A>&nbsp; Gannaawsi tey, bu jur&#243;omi nit bokkee genn k&#235;r, dina&#241;u f&#233;ewaloo. &#209;ett dina&#241;u f&#233;ewaloo ak &#241;aar &#241;i ci des, &#241;aar &#241;i f&#233;ewaloo ak &#241;ett &#241;oo&#241;u. </p> 
<p><A NAME="an_12:53">12:53</A>&nbsp; Baay bi dina f&#233;ewaloo ak doom ji, doom ji ak baayam. Ndey dina f&#233;ewaloo ak doomam ju jig&#233;en; doom ju jig&#233;en ji ak ndeyam. Goro dina f&#233;ewaloo ak jabaru doomam; jabaru nit ak goroom.&#187;    </p> 
<p><A NAME="an_12:54">12:54</A>&nbsp; Yeesu neeti mbooloo ma: &#171;Bu ngeen gisee mu xiin ci sowu, dangeen naan ca saa sa: &#8220;Dina taw,&#8221; te mooy am. </p> 
<p><A NAME="an_12:55">12:55</A>&nbsp; Te bu ngeen y&#233;gee ngelaw liy uppe sudd, ngeen ne: &#8220;Dina t&#224;ng t&#224;ngaay wu metti,&#8221; te mooy am. </p> 
<p><A NAME="an_12:56">12:56</A>&nbsp; Naaf&#233;q yi ngeen doon! Man ngeen a r&#224;&#241;&#241;ee melow asamaan ak suuf, waaye lu tax m&#235;nuleen a r&#224;&#241;&#241;ee li jamonoy l&#233;egi ji di tekki?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp; &#171;Lu tax it dungeen &#224;tteel seen bopp liy j&#235;f ju jub? </p> 
<p><A NAME="an_12:58">12:58</A>&nbsp; Bu la nit jii&#241;ee dara, ba ngeen &#224;nd di dem ca &#224;ttekat ba, nanga fexee juboo ak moom ci yoon wi. Lu ko moy, dina la y&#243;bbu ci yoon, yoon j&#233;bbal la ca loxoy alkaati ba, mu t&#235;j la. </p> 
<p><A NAME="an_12:59">12:59</A>&nbsp; Maa ngi la koy wax, doo g&#233;nn foofa mukk te feyuloo fiftin bi ci mujj.&#187; </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp; Ca jamono jooju ay nit &#241;&#235;w ca Yeesu, nettali mbirum waa Galile, ya Pilaat reylu woon, jaxase seen deret ak dereti mala, yi &#241;u rendi woon, j&#233;bbal leen Y&#224;lla. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp; Mu tontu leen ne: &#171;Mbaa du dangeen a xalaat ne, waa Galile yooyu da&#241;oo g&#235;n a nekk b&#224;kkaarkat &#241;a ca des, ndax coono bi &#241;u daj?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp; Maa ngi leen di wax ne, du d&#235;gg. Waaye su ngeen tuubul seeni b&#224;kkaar, dingeen s&#224;nku noonu, y&#233;en &#241;&#233;pp itam. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp; Te fukki nit ak jur&#243;om-&#241;ett &#241;oo&#241;u dee, bi taaxum kaw ma ca goxu Silowe daanoo ci seen kaw, ndax dangeen a yaakaar ne, &#241;oo g&#235;n a nekk ay too&#241;kat &#241;eneen &#241;i d&#235;kk Yerusalem y&#233;pp?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp; Maa ngi leen di wax ne, du d&#235;gg. Waaye su ngeen tuubul seeni b&#224;kkaar, dingeen s&#224;nku noonu, y&#233;en &#241;&#233;pp itam.&#187;    </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp; Noonu mu daldi leen wax l&#233;eb wii: &#171;Nit amoon na ci toolam garab gu &#241;u naan figg. Benn b&#233;s mu &#241;&#235;w di ko raas-si, fekku fa benn doom. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp; Noonu mu ne surga ba: &#8220;&#209;etti at a ngii may &#241;&#235;w di raas-si garab gii te duma ci fekk dara. Gor ko. Lu tax muy xatal tool bi?&#8221;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp; Surga ba tontu ko ne: &#8220;Sang bi, b&#224;yyiwaat ko fi at mii. Dinaa w&#224;qi taat wi, def ci tos. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp; X&#235;y na dina me&#241;&#241;i. Bu ko deful, nga gor ko.&#8221;&#187;    </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp; Benn b&#233;su noflaay Yeesoo ngi doon j&#224;ngale ci ab j&#224;ngu. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp; Amoon na fa jig&#233;en ju rab j&#224;ppoon, ba feebarloo ko lu war a mat fukki at ak jur&#243;om-&#241;ett; dafa xuuge woon te m&#235;nul woon a siggi dara. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp; Bi ko Yeesu gisee, mu woo ko ne ko: &#171;Soxna si, sa feebar de&#241; na.&#187; </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp; Noonu mu teg ko ay loxoom, soxna sa siggi ca saa sa, di m&#224;ggal Y&#224;lla. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp; Waaye njiitu j&#224;ngu ba mer, ndax li Yeesu fajoon nit ca b&#233;su noflaay ba, mu ne mbooloo ma: &#171;Am na jur&#243;om-benni fan yu nit &#241;i war a ligg&#233;ey. Kon war ngeen a &#241;&#235;w faju ci b&#233;s yooyu, waaye du ci b&#233;su noflaay bi.&#187; </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp; Boroom bi tontu ko: &#171;Naaf&#233;q yi! Ndax b&#233;su noflaay bi, kenn ku nekk ci y&#233;en du yiwee ca g&#233;tt ga y&#235;kkam walla mbaamam ngir w&#235;ggi ko? </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp; Jig&#233;en jii nag bokk ci askanu Ibraayma te Seytaane t&#235;nk ko fukki at ak jur&#243;om-&#241;ett, ndax kenn waru koo yiwi ci b&#233;su noflaay bi?&#187;    </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp; Naka la wax loolu, noonam y&#233;pp daldi rus, waaye mbooloo mi di b&#233;g ci j&#235;f yu y&#233;eme, yi mu doon def y&#233;pp.    </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp; Noonu Yeesu neeti: &#171;Lan la nguuru Y&#224;lla di nirool? Lan laa ko man a mengaleel? </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp; Mi ngi mel ni doomu fudd&#235;n gu nit j&#235;l, ji ko ci toolam. Mu sax, nekk garab, ba picci asamaan &#241;&#235;w, t&#224;gg ciy caram.&#187;    </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp; Mu neeti: &#171;Lan laa man a mengaleek nguuru Y&#224;lla? </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp; Mi ngi mel ni lawiir bu jig&#233;en j&#235;l, jaxase ko ak &#241;etti andaari fari&#241;, ba kera tooyal b&#233;pp di funki.&#187;    </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp; Yeesoo ngi doon jaar ci ay d&#235;kk yu mag ak yu ndaw, di j&#224;ngale te jublu Yerusalem. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp; Am ku ko ne: &#171;Boroom bi, ndax &#241;iy mucc &#241;u n&#233;ew lay doon?&#187; Yeesu ne leen: </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp; &#171;Defleen seen kem-k&#224;ttan, ngir dugg ci bunt bu xat bi, ndaxte maa ngi leen koy wax, &#241;u bare dina&#241;u j&#233;em a dugg, waaye du&#241;u ko man. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp; Jamono dina &#241;&#235;w, ju boroom k&#235;r gi di j&#243;g, t&#235;j buntam. Dingeen nekk ci biti di f&#235;gg naan: &#8220;Boroom bi, ubbil nu!&#8221; Dina leen tontu ne: &#8220;Xawma fu ngeen bokk.&#8221; </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp; Bu ko defee dingeen t&#224;mbalee naan: &#8220;Noo doon bokk di lekk ak di naan, te j&#224;ngale nga ci sunuy p&#233;nc.&#8221; </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp; Waaye dina ne: &#8220;Nee naa leen xawma fu ngeen bokk. Y&#233;en &#241;&#233;pp soreleen ma, defkati lu bon yi!&#8221; </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp; Foofa dingeen jooy, di y&#233;yu, bu ngeen gisee seeni maam Ibraayma, Isaaxa, Yanq&#243;oba ak yonent y&#233;pp ci nguuru Y&#224;lla, te &#241;u d&#224;q leen ca biti. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp; Ay nit dina&#241;u j&#243;ge penku ak sowu, nor ak sudd, &#241;&#235;w, bokk lekk ci &#241;am, yi Y&#224;lla di joxe ci nguuram. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp; Noonu &#241;enn ci &#241;i mujj &#241;ooy jiituji; te ci &#241;i jiitu, &#241;ooy mujji.&#187;    </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp; Ca jamono jooja ay Farisen &#241;&#235;w ca Yeesu ne ko: &#171;J&#243;geel fii, dem feneen, ndaxte Erodd a ngi lay wut a rey.&#187; </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp; Noonu mu ne leen: &#171;Demleen ne bukki boobu ne ko: &#8220;Xoolal, maa ngi d&#224;q rab yi tey w&#233;ral nit &#241;i tey ak suba. Ca &#241;etteelu fan ba, ma &#224;gg fa ma Y&#224;lla j&#235;male.&#8221; </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp; Waaye f&#224;ww ma dox sama itte tey, suba ak gannaaw suba, ndaxte wareesul a reye ab yonent feneen fu dul Yerusalem.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp; &#171;Yerusalem, Yerusalem, yaw miy rey yonent yi, tey s&#224;nni ay doj ndaw yi, ba &#241;u dee, aka maa b&#235;ggoon a dajale say doom, ni ginaar di uufe ay cuujam te nanguwuleen! </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp; Kon nag Y&#224;lla dina b&#235;rg&#235;l seen k&#235;r. Te maa ngi leen koy wax, dungeen ma gisati, ba kera ngeen ne: &#8220;Yaw miy &#241;&#235;w ci turu Boroom bi, ku barkeel nga!&#8221;&#187;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp; Benn b&#233;su noflaay Yeesu dem ci k&#235;ru benn kilifag Farisen yi, ngir lekke fa. Nit &#241;aa ngi ko doon xool bu baax. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp; Faf am ca kanamam nit ku feebaroon, ay t&#224;nkam newi. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp; Yeesu y&#233;kkati baatam, ne xutbakat ya ak Farisen ya: &#171;Ndax jaadu na, nu faj ci b&#233;su noflaay bi?&#187;    </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp; Waaye &#241;&#233;pp ne cell. Yeesu daldi laal jarag ja, faj ko, ba noppi ne ko mu &#241;ibbi. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp; Gannaaw loolu mu ne leen: &#171;Ku sa doom walla sa y&#235;kk daanu ci teen, ndax doo dem g&#233;nneji ko ca saa sa, fekk sax b&#233;sub noflaay la?&#187;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp; Amu&#241;u woon dara lu &#241;u ciy teg.    </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp; Yeesu gis ni gan yi doon t&#224;nne toogu yu yiw yi, mu daldi leen wax l&#233;eb wii:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp; &#171;Bu &#241;u la wooyee ci xewu c&#233;et, bul j&#235;l toogu bu yiw. Man na am woo na&#241;u it nit ku la &#235;pp daraja. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp; Kon ki leen woo y&#233;en &#241;aar &#241;&#233;pp man na &#241;&#235;w ci yaw ne la: &#8220;Joxal toogu bi nit kii.&#8221; Noonu dinga rus a dem ca toogu bu gannaawe ba. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp; Waaye bu &#241;u la wooyee, demal ca toogu bu gannaawe ba. Bu ko defee ki la woo, bu agsee ne la: &#8220;Sama xarit, &#224;ggal ca kaw.&#8221; Loolu dina la sagal ci &#241;i nga toogandool ci lekkukaay bi. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp; Ndaxte k&#233;pp kuy y&#233;kkatiku, dees na la suufeel, te kuy suufeelu, dina&#241;u la y&#233;kkati.&#187;    </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp; Noonu Yeesu ne ki ko woo woon lekk: &#171;Boo dee woote a&#241; walla reer, bul woo rekk say xarit, say doomi ndey, say bokk, walla say d&#235;kkandoo yu am alal. Lu ko moy &#241;oo&#241;u itam dina&#241;u la woo, fey la bor bi. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp; Waaye boo dee woote lekk, wool n&#233;ew doole yi, l&#224;ggi yi, lafa&#241; yi ak gumba yi. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp; Soo ko defee, dinga barkeel, ndaxte du&#241;u la ko man a fey, waaye dinga jot sag pey, b&#233;s bi &#241;i jub di dekki.&#187;    </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp; Bi mu d&#233;ggee wax yooyu, kenn ca gan ya ne Yeesu: &#171;Kiy lekk ci &#241;am, yi Y&#224;lla di joxe ci nguuram, barkeel nga!&#187; </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp; Yeesu tontu ko ne: &#171;Dafa amoon nit ku togglu ay &#241;am, woo ay nit &#241;u bare. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp; Bi waxtuw lekk jotee mu y&#243;nni surga ca &#241;a muy ganale, f&#224;ttali leen: &#8220;Man ngeen a &#241;&#235;w, ndaxte l&#233;pp sotti na l&#233;egi.&#8221;    </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp; &#171;Waaye &#241;u t&#224;mbali di j&#233;ggalu ci ngan gi &#241;oom &#241;&#233;pp. Ku j&#235;kk ka ne ko: &#8220;Damaa j&#235;nd tool l&#233;egi, te f&#224;ww ma dem seeti ko. Maa ngi lay &#241;aan, nga j&#233;ggal ma.&#8221; </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp; Keneen ne: &#8220;Damaa j&#235;nd l&#233;egi fukki y&#235;kk, te damay dem nii, j&#233;em leen a beyloo ba xam. Maa ngi lay &#241;aan, nga j&#233;ggal ma.&#8221; </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp; Keneen ne ko: &#8220;Damay sog a takk jabar, looloo tax duma man a &#241;&#235;w.&#8221;    </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp; &#171;Surga ba dellu ca njaatigeem nettali ko loolu l&#233;pp. Noonu boroom k&#235;r ga mer, daldi ne surga ba: &#8220;Demal gaaw ca p&#233;nc ya ak ca mbedd ya ca d&#235;kk ba, te indil ma fii n&#233;ew doole yi, &#241;u l&#224;ggi &#241;i, gumba yi ak lafa&#241; yi.&#8221;    </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp; &#171;Surga ba &#241;&#235;waat ne ko: &#8220;Sang bi, def naa li nga ma sant, waaye b&#233;rab bi feesul.&#8221; </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp; Noonu njaatige ba ne ko: &#8220;G&#233;nnal d&#235;kk bi te dem ca yoon ya ak ca tool ya, xiir nit &#241;i, &#241;u duggsi, ngir sama k&#235;r fees. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp; Maa ngi leen koy wax, ci &#241;i ma woo woon ci sama reer bi, kenn du ci &#241;am.&#8221;&#187;    </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp; Am mbooloo yu r&#233;y yu toppoon ci Yeesu, ba muy dem ca yoon wa. Mu geestu ne leen: </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp; &#171;K&#233;pp ku &#241;&#235;w ci man te g&#235;nalu ma ko baayam, yaayam, jabaram, ay doomam, ay magam ak ay rakkam, walla sax bakkanam, du man a nekk sama taalibe. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp; K&#233;pp koo xam ne nanguwuloo &#241;&#224;kk sa bakkan, ba mel ni ku &#241;u daaj ci bant, te nga topp ma, doo man a nekk sama taalibe. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp; Su kenn ci y&#233;en b&#235;ggee tabax taaxum kaw, ndax du j&#235;kk a toog, xalaat &#241;aata la ko war a dikke, ngir seet ba xam ndax am na xaalis bu man a &#224;ggale ligg&#233;ey bi? </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp; Lu ko moy, su y&#233;kkatee fondamaa bi te m&#235;nu koo &#224;ggale, &#241;i koy gis dina&#241;u ko &#241;aawal, naan ko: </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp; &#8220;Waa jii dafa t&#224;mbalee tabax, waaye m&#235;nu koo &#224;ggale.&#8221; </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp; Walla boog ban buur mooy dugg ci xare ak beneen buur te j&#235;kkul a toog, seet ba xam moom ak fukki junniy xarekat man na xeex ak kiy &#241;&#235;w ak &#241;aar-fukki junniy xarekat? </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp; Su ko m&#235;nul, dafay y&#243;nni ndaw ca beneen buur ba, fi ak ma ngay sore, ngir &#241;u juboo. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp; Naka noonu itam ku nekk ci y&#233;en, bu d&#235;dduwul li mu am l&#233;pp, du man a nekk sama taalibe.    </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp; &#171;Xam ngeen nag ne, xorom lu baax la, waaye bu s&#224;ppee, nan la&#241;u koy delloo cafkaam? </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp; Du jari&#241; suuf, te du nekk tos. Da&#241;u koy s&#224;nni ca biti. D&#233;glul bu baax, yaw mi am ay nopp.&#187;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp; Ay juutikat ak ay boroom b&#224;kkaar daan jegesi Yeesu ngir d&#233;glu ko. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp; Farisen ya ak xutbakat ya di &#241;urumtu naan: &#171;Waa jii mi ngi nangoo nekk ak ay boroom b&#224;kkaar ak a lekkandook &#241;oom!&#187;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp; Noonu Yeesu daldi leen wax l&#233;eb wii ne leen:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp; &#171;Kan ci y&#233;en soo amoon t&#233;em&#233;eri xar, te benn r&#233;er ci, nooy def? Ndax doo b&#224;yyi ca parlukaay ba jur&#243;om-&#241;eent-fukki xar ya ak jur&#243;om-&#241;eent, toppi ma r&#233;er, ba gis ko?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp; Te boo ko gisee, dinga ko g&#224;ddu ak b&#224;nneex, y&#243;bbu ko k&#235;r ga. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp; Boo &#224;ggee ca k&#235;r ga, dinga woo say xarit ak say d&#235;kkandoo ne leen: &#8220;Kaayleen b&#224;nneexu ak man, ndaxte gis naa sama xar ma r&#233;eroon.&#8221;    </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp; &#171;Maa ngi leen di wax lii: ci noonule, dina am mb&#233;g ci asamaan, bu benn b&#224;kkaarkat tuubee ay b&#224;kkaaram. Te mb&#233;g moomu mooy &#235;pp mb&#233;g, mi fay am, ngir jur&#243;om-&#241;eent-fukk ak jur&#243;om-&#241;eent &#241;u jub, te soxlawu&#241;oo tuub seeni b&#224;kkaar.    </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp; &#171;Te it bu jig&#233;en dencoon fukki libidoor, benn r&#233;er ca, nu muy def? Ndax du taal ab l&#224;mp, bale k&#235;r ga, seet fu nekk, ba gis ko?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp; Bu ko gisee, dina woo ay xaritam ak ay d&#235;kkandoom ne leen: &#8220;Kaayleen b&#224;nneexu ak man, ndaxte gis naa sama alal ja r&#233;eroon.&#8221; </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp; Maa ngi leen di wax lii: ci noonule la malaakay Y&#224;lla yi di ame mb&#233;g ci benn b&#224;kkaarkat bu tuubee ay b&#224;kkaaram.&#187;    </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp; Yeesu dellu ne leen: &#171;Dafa amoon g&#243;or gu am &#241;aari doom. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp; Benn b&#233;s caat ma ne baay ba: &#8220;Baay, damaa b&#235;ggoon, nga jox ma li may war a f&#233;etewoo ci ndono li.&#8221; Noonu baay ba daldi leen s&#233;ddale alalam. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp; Ay fan yu n&#233;ew gannaaw gi, caat ma fab y&#235;fam y&#233;pp, dem ca r&#233;ew mu sore, y&#224;q fa alalam ci topp nafsoom. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp; Bi mu s&#224;nkee alalam j&#233;pp, xiif bu metti dal ca r&#233;ew ma, mu t&#224;mbalee &#241;&#224;kk. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp; Mu dem nag, di ligg&#233;eyal ku d&#235;kk ca r&#233;ew ma, kooku yebal ko ca ay toolam ngir mu s&#224;mm mbaam-xuux ya. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp; Mu xiif ba b&#235;gg a lekk ca &#241;amu mbaam-xuux ya, ndaxte kenn mayu ko dara. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp; Mujj xelam dellusi, mu ne: &#8220;Sama baay am na ay surga yu bare, te da&#241;uy lekk ba suur. Man nag maa ngi fii di b&#235;gg a dee ak xiif! </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp; Damay j&#243;g, dem ca sama baay ne ko: &#8216;Baay, too&#241; naa Y&#224;lla, too&#241; naa la; </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp; yeyootumaa nekk sa doom; boole ma ci say surga.&#8217; &#8221;    </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp; &#171;Mu daldi j&#243;g, j&#235;m k&#235;r baayam. Waaye bi muy soreendi k&#235;r ga, baayam s&#233;en ko, y&#235;r&#235;m ko, daldi daw laxasu ko, f&#243;on ko. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp; Doom ja ne ko: &#8220;Baay, too&#241; naa Y&#224;lla, too&#241; naa la; yeyootumaa nekk sa doom.&#8221; </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp; Waaye baay ba ne ay surgaam: &#8220;Gaawleen indi mbubb, mi g&#235;n a rafet, solal ko ko. Te ngeen roof ab jaaro ci loxoom te solal ko ay d&#224;ll. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp; Indileen s&#235;llu wu duuf wa te rey ko, nu lekk te b&#224;nneexu; </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp; ndaxte sama doom jii dafa dee woon te dundaat na, dafa r&#233;eroon te fee&#241; na.&#8221; Noonu &#241;u t&#224;mbalee b&#224;nneexu.    </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp; &#171;Fekk booba taaw baa nga woon ca tool ya. Bi mu &#241;&#235;wee, ba jub k&#235;r ga, mu d&#233;gg &#241;uy t&#235;gg, di fecc. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp; Mu daldi woo kenn ca surga ya nag, laaj ko lu xew. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp; Mu tontu ko: &#8220;Sa rakk moo dellusi, te sa baay rey na s&#235;llu wu duuf wa, ndaxte &#241;ibbisi na ci j&#224;mm.&#8221;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp; &#171;Ci kaw loolu taaw ba daldi mer, ba&#241; a dugg ca k&#235;r ga. Baayam daldi g&#233;nn, ngir &#241;aan ko mu dugg. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp; Waaye taaw ba tontu baayam ne ko: &#8220;Seetal &#241;aata at laa la ligg&#233;eyal, mel ni jaam, te musumaa moy sa ndigal, waaye yaw, musuloo ma may sax tef, ngir ma b&#224;nneexu, man ak samay xarit. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp; Waaye bi sa doom jii dikkee, moom mi y&#224;q sa alal ci ndoxaan, reyal nga ko s&#235;llu wu duuf wi.&#8221; </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp; Noonu baay bi tontu ko ne ko: &#8220;Sama doom, yaa ngi ak man b&#233;s bu nekk, te li ma am l&#233;pp, yaa ko moom. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp; Waaye war nanoo b&#224;nneexu te b&#233;g, ndaxte sa rakk jii dafa dee woon te dundaat na, dafa r&#233;eroon te fee&#241; na.&#8221;&#187;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp; Yeesu neeti ay taalibeem: &#171;Benn boroom alal moo amoon b&#235;kk-n&#233;eg bu &#241;u jii&#241; ne, dafay pasar-pasaree alal ji. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp; Waa ja woo ko ne ko: &#8220;Li may d&#233;gg ci yaw mooy lan? Leeralal ma ni nga ligg&#233;eye ak sama alal, ndaxte dootoo nekkati sama b&#235;kk-n&#233;eg.&#8221;    </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp; &#171;B&#235;kk-n&#233;eg bi di xalaat naan: &#8220;Nu may def nag, segam sama njaatige dafa may d&#224;q ci ligg&#233;ey bi mu ma joxoon? Dem beyi? Awma k&#224;ttanam. Yelwaani? Rus naa ko. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp; Xam naa ni may def, ba su ma &#241;&#224;kkee sama ligg&#233;ey, ay nit fat ma.&#8221;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp; Noonu mu daldi woolu kenn ku nekk ca &#241;a ameeloon njaatigeem bor. Ka j&#235;kk a &#241;&#235;w, mu ne ko: &#8220;&#209;aata nga ameel sama njaatige?&#8221;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp; Mu ne ko: &#8220;T&#233;em&#233;eri bido&#331;i diwlinu oliw.&#8221; B&#235;kk-n&#233;eg ba ne ko: &#8220;Sa kayit a ngii. Toogal fii gaaw te bind jur&#243;om-fukk.&#8221;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp; Mu neeti keneen: &#8220;Yaw nag, &#241;aata nga ko ameel?&#8221; Mu ne ko: &#8220;T&#233;em&#233;eri saakuy pepp.&#8221; B&#235;kk-n&#233;eg ba ne ko: &#8220;Sa kayit a ngii. Bindal jur&#243;om-&#241;ett-fukk.&#8221;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp; Njaatige ba nag daldi naw ni b&#235;kk-n&#233;eg bu njubla&#331; boobu muuse woon. Ndaxte &#241;i bokk ci &#224;ddina &#241;oo g&#235;n a muus ci li &#241;u jote ci seen diggante ak seen moroom, ba raw &#241;i bokk ci leeru Y&#224;lla.&#187;    </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp; Yeesu teg ca ne: &#171;Maa ngi leen di wax lii: s&#224;kkuleen ay xarit jaare ko ci alalu &#224;ddina, ngir bu alal nekkatul, &#241;u man leen a fat ca dal yu sax ya. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp; Nit ku maandu ci y&#235;f yu n&#233;ew, dina maandu itam ci yu bare. Ku jubadi ci y&#235;f yu n&#233;ew, du jub ci yu bare. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp; Su fekkeente ne nag jubuleen ci alalu &#224;ddina, kon ku leen di d&#233;nk alal ju w&#243;or ji? </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp; Te su ngeen maanduwul ci alal ji ngeen moomul, kon ku leen di jox alal ji ngeen moom?    </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp; &#171;Benn jaam m&#235;nul a jaamoondoo &#241;aari sang; f&#224;ww nga ba&#241; kii, b&#235;gg ki ci des, walla nga j&#224;pp ci kenn ki, xeeb ki ci des. M&#235;nuleen a boole jaamu Y&#224;lla ak jaamu Alal.&#187;    </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp; Farisen yi d&#233;glu li Yeesu doon wax l&#233;pp, t&#224;mbali di ko reetaan, ndaxte &#241;u b&#235;ggoon xaalis la&#241;u. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp; Waaye Yeesu ne leen: &#171;Y&#233;en y&#233;ena ngi fexee jub ci kanamu nit &#241;i waaye Y&#224;lla xam na seen xol. Ndaxte li nit &#241;iy fonk, Y&#224;lla sib na ko.    </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp; &#171;Yoonu Musaa wi ak waxi yonent yi &#241;u ngi fi woon ba kera Yaxya di &#241;&#235;w. La ko dale foofa nag, y&#233;gle na&#241;u xebaar bu baax bi ci nguuru Y&#224;lla, te &#241;&#233;pp a ngi g&#243;or-g&#243;orlu, ngir dugg ci. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp; Waaye nag asamaan ak suuf j&#243;ge fi moo g&#235;n a yomb randal wenn r&#235;dd ci arafu yoonu Musaa.    </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp; &#171;Ku fase sa jabar, ba noppi takk keneen, njaaloo nga, te ku takk jig&#233;en ju j&#235;kk&#235;ram fase, njaaloo nga.    </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp; &#171;Dafa amoon boroom alal juy sol y&#233;re yu rafet te jafe, tey dund b&#233;s bu set dund gu neex. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp; Fekk miskin mu &#241;uy wax Lasaar daan t&#235;dd ca buntu k&#235;ram, fees dell ak ay g&#243;om, </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp; te bu sa&#241;oon, di lekk ci desiti &#241;am wiy rot ci lekkukaayu boroom alal ji. Xaj yi sax daan na&#241;u &#241;&#235;w, di mar ay g&#243;omam.    </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp; &#171;Noonu miskin ma dee, malaaka yi y&#243;bbu ko ca wetu Ibraayma. Boroom alal ja itam dee, &#241;u suul ko. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp; Bi &#241;u koy mbugal ca safara, mu t&#233;en, s&#233;en fu sore Ibraayma ak Lasaar ci wetam. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp; Noonu mu yuuxu ne: &#8220;Maam Ibraayma, y&#235;r&#235;m ma! Yebalal Lasaar, mu s&#235;pp catul baaraamam ci ndox, seralal ma sama l&#224;mmi&#241;, ndaxte maa ngi sonn lool ci safara sii!&#8221; </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp; Ibraayma ne ko: &#8220;Sama doom, f&#224;ttalikul ne, jot nga sa b&#224;nneex ci &#224;ddina, fekk Lasaar d&#235;kk ci tiis. Looloo tax xolam sedd fii, yaw nag, ngay sonn. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp; Rax-ca-dolli it am na k&#224;mb gu x&#243;ot sunu diggante ak y&#233;en, ba tax &#241;i b&#235;gg a j&#243;ge fii j&#235;m ci y&#233;en, walla &#241;i b&#235;gg a j&#243;ge foofu j&#235;msi ci nun, du&#241;u ko man.&#8221;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp; &#171;Noonu boroom alal ja ne: &#8220;Kon nag maam, maa ngi lay &#241;aan, nga yebal Lasaar ca sama k&#235;r baay, </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp; ndaxte am naa fa jur&#243;omi rakk. Na leen artu, ngir &#241;u ba&#241; a &#241;&#235;w &#241;oom itam ci b&#233;rabu metit wii.&#8221; </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp; Ibraayma ne ko: &#8220;Say doomu baay, &#241;u ngeek yoonu Musaa ak t&#233;erey yonent yi. Na&#241;u leen d&#233;ggal.&#8221; </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp; Boroom alal ja ne ko: &#8220;D&#233;ed&#233;et, maam Ibraayma, waaye su kenn dekkee, dem ca &#241;oom, dina&#241;u tuub seeni b&#224;kkaar.&#8221; </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp; Waaye Ibraayma tontu ko ne: &#8220;Su &#241;u d&#233;gluwul Musaa ak yonent yi, kon ku dekki sax, du tax &#241;u g&#235;m.&#8221;&#187;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp; Yeesu waxaat ay taalibeem ne leen: &#171;Fiir yuy y&#243;bbe nit b&#224;kkaar m&#235;nta &#241;&#224;kk, waaye toroxte dal na ki koy lal. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp; &#209;u takk doj wu r&#233;y ci baatam, s&#224;nni ko ci g&#233;ej moo g&#235;n ci moom muy daaneel ci b&#224;kkaar kenn ci &#241;i g&#235;n a tuuti ci &#241;ii. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp; Wottuleen seen bopp. &#171;Bu sa mbokk too&#241;ee, yedd ko. Bu r&#233;ccoo, baal ko. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp; Te su la too&#241;ee jur&#243;om-&#241;aari yoon ci b&#233;s bi, te &#241;&#235;w ci yaw jur&#243;om-&#241;aari yoon ne la: &#8220;Tuub naa ko,&#8221; nanga ko baal.&#187;    </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp; Ndaw ya wax Boroom bi ne ko: &#171;Yokkal sunu ng&#235;m.&#187;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp; Boroom bi tontu ne: &#171;Su ngeen amee ng&#235;m gu tuuti sax niw peppu fudd&#235;n, kon dingeen man a ne garab gii: &#8220;Buddeekul, dem j&#235;mb&#235;tu ca g&#233;ej ga,&#8221; te dina def li ngeen wax.    </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp; &#171;Kan ci y&#233;en bu amoon surga bu beyi walla bu s&#224;mmi ba &#241;&#235;w, ndax dafa ko naa: &#8220;Kaay lekk.&#8221;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp; D&#233;ed&#233;et. Xanaa kay da ko naan: &#8220;Defaral ma r&#233;er bi. Takkul te tibbal ma, ba ma lekk te naan, ba noppi nga door a lekk te naan.&#8221;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp; Li surga ba topp ndigal, ndax tax na mu yelloo ng&#235;r&#235;m? D&#233;ed&#233;et. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp; Noonu y&#233;en itam bu ngeen toppee li &#241;u leen sant l&#233;pp ba noppi, dangeen a war ne: &#8220;Ay surga rekk lanu. Sunu warugar lanu def.&#8221;&#187;    </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp; Bi muy dem Yerusalem ba tey, Yeesu jaar ci dig wiy xaajale Samari ak Galile. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp; Bi muy jub benn d&#235;kk, fukki gaana &#241;&#235;w, dogale ko. &#209;u taxaw dand ko, di wax ca kaw naan: </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp; &#171;Yeesu, kilifa gi, y&#235;r&#235;m nu!&#187; </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp; Naka la leen Yeesu di gis, naan leen: &#171;Demleen won seen bopp saraxalekat ya.&#187; Bi &#241;uy dem, &#241;u daldi set. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp; Kenn ci &#241;oom gis ne w&#233;r na, daldi d&#235;pp, di m&#224;ggal Y&#224;lla ak baat bu xumb. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp; Mu d&#235;pp j&#235;wam ca t&#224;nki Yeesu, di ko g&#235;r&#235;m. Fekk nitu Samari la woon. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp; Noonu Yeesu daldi ne: &#171;Xanaa du fukk y&#233;pp a w&#233;r? Ana jur&#243;om-&#241;eent &#241;a nag? </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp; Amul kenn ci &#241;oom ku &#241;&#235;w g&#235;r&#235;m Y&#224;lla ku dul doxand&#233;em bii!&#187; </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp; Noonu Yeesu ne ko: &#171;J&#243;gal dem; sa ng&#235;m faj na la.&#187;    </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp; Farisen yi laaj Yeesu ne ko: &#171;Ka&#241; la Y&#224;lla di t&#235;ral nguuram?&#187; Mu tontu leen ne: &#171;Bu Y&#224;lla di w&#224;cce nguuram ci nit &#241;i, kenn du ko man a teg b&#235;t. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp; Du&#241;u man a wax it ne: &#8220;Xool-leen, mi ngi fii,&#8221; walla: &#8220;Ma nga fale,&#8221; ndaxte nguuru Y&#224;lla w&#224;cc na ci seen biir.&#187;    </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp; Noonu mu ne taalibe ya: &#171;Jamono dina &#241;&#235;w, fu ngeen di b&#235;gg a gis su doon sax benn fan ci jamono ju Doomu nit ki di &#241;&#235;w, waaye dungeen ko gis. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp; Dees na leen ne: &#8220;Mi ngi fii!&#8221; walla: &#8220;Ma nga fale!&#8221; Buleen dem, mbaa ngeen di leen topp. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp; Ndaxte ni melax naan r&#224;yye ci asamaan, di leeral gii wet, ba ca gee, noonu it la Doomu nit ki di mel ci b&#233;sam. </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp; Waaye balaa booba f&#224;ww mu sonn lool te niti jamono jii d&#235;ddu ko.    </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp; &#171;La xewoon ca b&#233;si N&#243;oyin, dina xewaat ci b&#233;si Doomu nit ki. </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp; Nit &#241;aa ngi doon lekk ak di naan, di j&#235;l jabar ak a s&#233;yi, ba b&#233;s ba N&#243;oyin duggee ca gaal ga. Noonu mb&#235;nn ma &#241;&#235;w, rey leen &#241;oom &#241;&#233;pp.    </p> 
<p><A NAME="an_17:28">17:28</A>&nbsp; &#171;Dina mel it ni la xewoon ca b&#233;si L&#243;ot. Nit &#241;aa ngi doon lekk ak di naan, di j&#235;nd ak di jaay, di ji ak di tabax. </p> 
<p><A NAME="an_17:29">17:29</A>&nbsp; Waaye b&#233;s ba L&#243;ot g&#233;nnee Sodom, Y&#224;lla tawloo safara ak tamarax, rey leen &#241;oom &#241;&#233;pp. </p> 
<p><A NAME="an_17:30">17:30</A>&nbsp; Noonu lay mel, b&#233;s bu Doomu nit kiy fee&#241;.    </p> 
<p><A NAME="an_17:31">17:31</A>&nbsp; &#171;Ca b&#233;s boobee ku nekk ca kaw k&#235;r ga te ay bagaasam nekk ca biir, bumu w&#224;cc j&#235;li leen. Te it ku nekk ca tool ya, bu mu &#241;ibbi. </p> 
<p><A NAME="an_17:32">17:32</A>&nbsp; F&#224;ttalikuleen jabaru L&#243;ot! </p> 
<p><A NAME="an_17:33">17:33</A>&nbsp; Kuy wut a rawale sa bakkan, dinga ko &#241;&#224;kk, waaye ku ko &#241;&#224;kk, dinga dund. </p> 
<p><A NAME="an_17:34">17:34</A>&nbsp; Maa ngi leen koy wax: ca jamono jooju, &#241;aar dina&#241;u bokk a t&#235;dd guddi, dees na y&#243;bbu kenn ki, b&#224;yyi ka ca des. </p> 
<p><A NAME="an_17:35">17:35</A>&nbsp; &#209;aari jig&#233;en dina&#241;u wolandoo, dees na y&#243;bbu kenn ci, b&#224;yyi ka ca des.&#187;</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp; Taalibe yi ne Yeesu: &#171;Fu loolu di xewe, Boroom bi?&#187; Yeesu tontu leen ne: &#171;Fa m&#233;dd nekk, la tan yiy dajee.&#187; </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp; Noonu Yeesu wax leen itam l&#233;eb wii ngir xamal leen ne, war na&#241;oo sax ci &#241;aan te ba&#241; a x&#224;ddi. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp; Nee na: &#171;Dafa amoon cib d&#235;kk, benn &#224;ttekat bu ragalul Y&#224;lla te faalewul mbindeef. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp; Amoon na itam ca d&#235;kk ba jig&#233;en ju j&#235;kk&#235;ram faatu ju daan faral di &#241;&#235;w ci moom, naan ko: &#8220;&#192;tte ma ak sama noon!&#8221;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp; &#192;ttekat ba ba&#241; lu y&#224;gg, waaye am b&#233;s mu ne ci xelam: &#8220;Ragaluma Y&#224;lla te faalewuma mbindeef,</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp; waaye jig&#233;en jii lakkal na ma; kon dinaa ko &#224;tte, ngir mu ba&#241;atee &#241;&#235;w sonal ma. Dina rey ak ay wax.&#8221;&#187;    </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp; Boroom bi tegaat ca ne: &#171;D&#233;gluleen bu baax li &#224;ttekat bu bon boobu wax;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp; ndax Y&#224;lla du &#224;tte jub mbooloom mi mu t&#224;nn te &#241;u koy &#241;aan wall guddi ak b&#235;cc&#235;g? Ndax dina leen xaarloo?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp; Maa ngi leen koy wax, dina leen &#224;tte jub ci lu gaaw. Waaye bu Doomu nit ki &#241;&#235;wee, ndax dina fekk ng&#235;m ci &#224;ddina?&#187;    </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp; Yeesu waxaat l&#233;eb wii nit, &#241;i foog ne jub na&#241;u tey xeeb &#241;i ci des. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp; Mu ne: &#171;Dafa amoon &#241;aari nit &#241;u dem ca k&#235;r Y&#224;lla ga, di &#241;aan. Kenn ki ab Farisen la, ki ci des juutikat. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp; Farisen baa nga taxaw di &#241;aan ci xelam naan: &#8220;Yaw Y&#224;lla, maa ngi lay sant ci li ma melul ni &#241;eneen &#241;iy s&#224;cc, di def lu jubadi te di njaaloo, rawatina juutikat bii. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp; Ayu-b&#233;s gu nekk damay woor &#241;aari yoon, di joxe asaka ci l&#233;pp lu ma wut.&#8221;    </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp; &#171;Juutikat ba moom, ma nga taxaw fu sore te b&#235;ggul a siggi sax, xool ca asamaan. Waaye ma ngay f&#235;gg d&#235;nnam te naan: &#8220;Yaw Y&#224;lla, y&#235;r&#235;m ma, man miy b&#224;kkaarkat.&#8221;&#187;    </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp; Yeesu teg ca ne: &#171;Maa ngi leen koy wax, nit kooku, ba muy &#241;ibbi k&#235;ram, moom la Y&#224;lla &#224;tte ni ku jub, waaye du Farisen ba. Ndaxte k&#233;pp kuy y&#233;kkatiku dees na la suufeel, te kuy suufeelu, &#241;u y&#233;kkati la.&#187;    </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp; Amoon na ay nit, &#241;uy indil Yeesu ay liir, ngir mu teg leen ay loxoom. Bi taalibe ya gisee loolu, &#241;u g&#235;dd leen. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp; Waaye Yeesu woo leen ne: &#171;B&#224;yyileen xale yi, &#241;u &#241;&#235;w ci man, te buleen leen tere, ndaxte &#241;u mel ni &#241;oom &#241;oo yelloo nguuru Y&#224;lla. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp; Ci d&#235;gg, maa ngi leen koy wax, woyoful ni xale, nangu nguuru Y&#224;lla, doo ci man a dugg.&#187;    </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp; Benn njiitu Yawut laaj Yeesu ne ko: &#171;Kilifa gu baax gi, lu ma war a def, ba am w&#224;ll ci dund gu dul jeex?&#187; </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp; Yeesu tontu ko: &#171;Lu tax nga wooye ma ku baax? Y&#224;lla rekk a baax. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp; Xam nga ndigal yi: &#8220;Bul njaaloo, bul b&#243;om, bul s&#224;cc, bul seede lu dul d&#235;gg, teralal sa ndey ak sa baay.&#8221;&#187; </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp; Njiit la ne ko: &#171;Loolu l&#233;pp s&#224;mm naa ko li dale ci sama ndaw ba tey.&#187; </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp; Bi Yeesu d&#233;ggee loolu, mu ne ko: &#171;Lenn rekk moo la dese. Jaayal li nga am l&#233;pp, s&#233;ddale ko miskin yi te dinga woomle ca asamaan; boo noppee, nga &#241;&#235;w topp ci man.&#187; </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp; Bi nit ka d&#233;ggee loolu, mu am tiis, ndaxte ku bare woon alal la. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp; Yeesu xool ko, daldi ne: &#171;Boroom alal, dugg ci nguuru Y&#224;lla, lu jafee ngoogu! </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp; Gil&#233;em jaar ci b&#235;n-b&#235;nu pusa moo g&#235;n a yomb boroom alal dugg ci nguuru Y&#224;lla.&#187; </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp; &#209;i doon d&#233;glu daldi ne: &#171;Kon nag ku man a mucc?&#187; </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp; Yeesu tontu ne: &#171;Li t&#235; nit &#241;i, t&#235;wul Y&#224;lla.&#187;    </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp; Noonu Piyeer ne: &#171;Nun de, d&#235;ddu nanu li nu am l&#233;pp, topp la.&#187; </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp; Yeesu ne leen: &#171;Ci d&#235;gg maa ngi leen koy wax, k&#233;pp ku d&#235;ddu k&#235;r walla jabar walla ay doomi ndey walla ay waajur walla ay doom ngir nguuru Y&#224;lla, </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp; dinga am tey jii ay yooni yoon, ak dund gu dul jeex &#235;ll&#235;g.&#187;    </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp; Yeesu w&#233;etoo ak fukki taalibe yi ak &#241;aar ne leen: &#171;Nu ngi dem Yerusalem, te li yonent yi bindoon l&#233;pp ci mbirum Doomu nit ki dina mat. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp; Dina&#241;u ko j&#233;bbal &#241;i dul Yawut, &#241;u &#241;aawal ko, saaga ko, tifli ci kawam. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp; Gannaaw bu &#241;u ko d&#243;oree ay yar ba noppi, dina&#241;u ko rey, waaye ca &#241;etteelu fan ba dina dekki.&#187;    </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp; Waaye taalibe ya d&#233;ggu&#241;u li mu leen doon wax; k&#224;ddu yooyu ump na leen, te xamu&#241;u li waxi Yeesu yooyu tekki.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp; Bi Yeesu di agsi d&#235;kku Yeriko, am gumba gu toogoon ca wetu yoon wa, di yelwaan. </p> 
<p><A NAME="an_18:36">18:36</A>&nbsp; Naka la gumba ga d&#233;gg mbooloo di j&#224;ll, mu laaj lan moo xew. </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp; &#209;u wax ko ne: &#171;Yeesum Nasaret moo fay jaar.&#187; </p> 
<p><A NAME="an_18:38">18:38</A>&nbsp; Noonu mu yuuxu ne: &#171;Yeesu, S&#235;tu Daawuda, y&#235;r&#235;m ma!&#187; </p> 
<p><A NAME="an_18:39">18:39</A>&nbsp; &#209;i jiitu woon g&#235;dd ko, ngir mu noppi. Waaye muy g&#235;n a yuuxu naan: &#171;S&#235;tu Daawuda, y&#235;r&#235;m ma!&#187; </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp; Noonu Yeesu taxaw, santaane &#241;u indil ko ko. Bi mu jegesee, Yeesu laaj ko ne: </p> 
<p><A NAME="an_18:41">18:41</A>&nbsp; &#171;Loo b&#235;ggoon ma defal la ko?&#187; Mu ne ko: &#171;Sang bi, damaa b&#235;gg a gis.&#187; </p> 
<p><A NAME="an_18:42">18:42</A>&nbsp; Noonu Yeesu ne ko: &#171;Na say b&#235;t gis! Sa ng&#235;m faj na la.&#187; </p> 
<p><A NAME="an_18:43">18:43</A>&nbsp; Ca saa sa mu daldi gis. Noonu mu topp ci Yeesu, di m&#224;ggal Y&#224;lla. Mbooloo m&#233;pp gis loolu, di sant Y&#224;lla. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp; Yeesu dugg na Yeriko, jaar ca d&#235;kk ba, di dem. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp; Waaye amoon na fa waa ju &#241;uy wax Sase. Njiitu juutikat la, te di ku bare alal. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp; B&#235;gg na gis kan mooy Yeesu, waaye dafa g&#224;tt lool, ba m&#235;nu koo gis ndax mbooloo ma. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp; Noonu mu daw, jiituji ca yoon wa, y&#233;eg ci genn garab ngir gis Yeesu, ndaxte foofa la naroon a jaar. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp; Bi Yeesu dikkee ba tollook garab ga nag, mu t&#233;en ne ko: &#171;Sase, w&#224;ccal gaaw, ndax tey sa k&#235;r laa war a dal.&#187;    </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp; Sase daldi gaawantu w&#224;cc, ganale ko ak mb&#233;g. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp; &#209;&#233;pp gis loolu, di &#241;urum-&#241;urumi naan: &#171;Mi ngi dal cig k&#235;ru boroom b&#224;kkaar.&#187;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp; Waaye Sase taxaw ne Boroom bi: &#171;D&#233;glul Boroom bi, dogu naa may sama genn-w&#224;llu alal miskin yi, te lu ma mas a njubla&#331; nit, j&#235;l alalam, dinaa ko fey &#241;eenti yoon lu ni tollu.&#187;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp; Yeesu ne ko: &#171;Mucc gi w&#224;cc na tey ci k&#235;r gii, ndaxte nit kii, ci askanu Ibraayma la bokk itam. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp; Ndaxte Doomu nit ki &#241;&#235;w na, ngir seet te musal &#241;i r&#233;er.&#187;    </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp; Bi nit &#241;i doon d&#233;glu k&#224;ddu yooyu, Yeesu teg ca l&#233;eb, ndaxte jege woon na Yerusalem, te &#241;oom foogoon na&#241;u ne, nguuru Y&#224;lla dafay daldi fee&#241; ca saa sa. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp; Mu ne nag: &#171;Dafa amoon boroom juddu bu rafet bu demoon ci r&#233;ew mu sore, ngir &#241;u fal ko buur te mu dellusiwaat. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp; Noonu mu woo fukk ci ay surgaam, jox ku nekk benn libidoor, ne leen: &#8220;Ligg&#233;eyleen ci, ba may &#241;ibbisi.&#8221; </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp; Waaye waa r&#233;ewam b&#235;ggu&#241;u ko. Noonu &#241;u y&#243;nni ndaw ci gannaawam ne: &#8220;B&#235;ggunu nit kii yilif nu.&#8221;    </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp; &#171;Bi &#241;u ko falee buur nag, ba mu dellusi, mu woolu surga, ya mu joxoon wurus wa, ngir xam nan la&#241;u ci ligg&#233;eye. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp; Ku j&#235;kk ka &#241;&#235;w ne ko: &#8220;Sang bi, sa libidoor bii jur na fukki libidoor.&#8221; </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp; Buur ba ne ko: &#8220;Def nga lu baax, surga bu baax nga. Segam wone nga ne, takku nga ci lu tuuti, falul ci fukki d&#235;kk.&#8221; </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp; Surga ba ca topp &#241;&#235;w ne: &#8220;Sang bi, sa libidoor ba indi na jur&#243;omi libidoor.&#8221; </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp; Buur ba ne ko: &#8220;Yaw, falul ci jur&#243;omi d&#235;kk.&#8221; </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp; Keneen &#241;&#235;w ne: &#8220;Sang bi, sa libidoor baa ngi nii. Dama koo fasoon ci sekkit, denc ko. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp; Dama laa ragaloon, ndaxte ku n&#233;eg nga. Dangay nangu loo d&#233;nkaanewul, di dajale loo jiwul.&#8221; </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp; Buur ba ne ko: &#8220;Ci say wax laa lay &#224;tte, surga bu bon bi! Xamoon nga ne, nit ku n&#233;eg laa, di nangu lu ma d&#233;nkaanewul, te dajale lu ma jiwul. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp; Lu tax nag y&#243;bbuwoo sama xaalis ca denckati xaalis ya? B&#233;s bu ma &#241;&#235;wee nag, ma man a jot sama xaalis ak la mu jur.&#8221;    </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp; &#171;Ci kaw loolu mu ne &#241;a taxawoon ca wetam: &#8220;Nanguleen libidoor bi ci moom, jox ko boroom fukki libidoor yi.&#8221; </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp; &#209;u ne ko: &#8220;Sang bi, am na fukki libidoor ba noppi.&#8221; </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp; Buur ba ne leen: &#8220;Maa ngi leen koy wax, ku am, dina&#241;u la dolli, waaye ku amul, li nga am as n&#233;ew sax, dina&#241;u ko nangu. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp; Waaye sama noon yi, &#241;i b&#235;ggul woon ma doon seen buur, indileen fii, rey leen ci sama kanam.&#8221;&#187;    </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp; Bi mu waxee loolu ba noppi, Yeesu dafa daldi jiitu, j&#235;m Yerusalem. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp; Bi muy jege d&#235;kki Betfase ak Betani, ci wetu tund wu &#241;uy wax tundu Oliw ya, Yeesu yebal &#241;aar ci ay taalibeem, </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp; ne leen: &#171;Demleen ci d&#235;kk bi ci kanam. Bu ngeen fa duggee, dingeen fa gis cumbur gu kenn musul a war. Yiwileen ko, indi. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp; Bu leen kenn laajee: &#8220;Lu tax ngeen koy yiwi?&#8221; tontuleen ko: &#8220;Boroom bi da koo soxla.&#8221;&#187;    </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp; &#209;aari ndaw ya dem, fekk mbir ya deme, na leen ko Yeesu waxe woon. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp; Bi &#241;uy yiwi cumbur ga nag, ay boroomam ne leen: &#171;Lu tax ngeen di yiwi cumbur gi?&#187; </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp; &#209;u tontu ne: &#171;Ndaxte Boroom bi da koo soxla.&#187; </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp; Noonu &#241;u indil cumbur gi Yeesu, daldi lal seeni y&#233;re ca kaw, y&#233;egal ca Yeesu.    </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp; Bi muy dem, nit &#241;i di lalal Yeesu seeni y&#233;re ci yoon wi. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp; Bi &#241;u agsee fa mbartalum tundu Oliw ya doore, taalibeem y&#233;pp fees ak mb&#233;g, t&#224;mbalee m&#224;ggal Y&#224;lla ca kaw ndax k&#233;emaan yu bare yi &#241;u gis. </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp; &#209;u ngi naan:&#171;Yaw buur biy &#241;&#235;w ci turu Boroom bi,ku barkeel nga!Na j&#224;mm am ca asamaan,te ndam li f&#233;ete ca b&#233;rab yu g&#235;n a kawe!&#187;    </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp; Waaye ay Farisen yu nekkoon ca mbooloo ma ne Yeesu: &#171;Kilifa gi, yeddal sa taalibe yi!&#187; </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp; Noonu mu tontu ne: &#171;Maa ngi leen koy wax, bu &#241;u noppee &#241;oom, doj yiy xaacu.&#187;    </p> 
<p><A NAME="an_19:41">19:41</A>&nbsp; Bi Yeesu jegee d&#235;kk ba, ba s&#233;en ko, mu jooy ko </p> 
<p><A NAME="an_19:42">19:42</A>&nbsp; naan: &#171;C&#233;y yaw itam, boo xamoon b&#233;sub tey yi la man a indil j&#224;mm! Waaye fi mu ne m&#235;nuloo koo gis. </p> 
<p><A NAME="an_19:43">19:43</A>&nbsp; B&#233;s dina &#241;&#235;wi yu say noon di jal, w&#235;rale la. Dina&#241;u la t&#235;j ci biir, tanc la. </p> 
<p><A NAME="an_19:44">19:44</A>&nbsp; Dina&#241;u la y&#224;qaate, yaw ak sa waa d&#235;kk. Doj dootul des ci kaw doj ci yaw, ndaxte r&#224;&#241;&#241;eewoo jamono ji Y&#224;lla &#241;&#235;we, wallusi la.&#187;    </p> 
<p><A NAME="an_19:45">19:45</A>&nbsp; Gannaaw loolu Yeesu dugg ca k&#235;r Y&#224;lla ga, daldi d&#224;q &#241;a fay jaay, </p> 
<p><A NAME="an_19:46">19:46</A>&nbsp; naan leen: &#171;Mbind mi nee na: &#8220;Sama k&#235;r k&#235;ru &#241;aan ci Y&#224;lla lay doon; waaye y&#233;en def ngeen ko k&#235;ru s&#224;cc.&#8221;&#187;</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp; B&#233;s bu nekk Yeesu di j&#224;ngale ca k&#235;r Y&#224;lla ga. Saraxalekat yu mag ya ak xutbakat ya, &#241;oom ak njiiti xeet wa, &#241;u ngi ko doon wut a reylu. </p> 
<p><A NAME="an_19:48">19:48</A>&nbsp; Waaye xamu&#241;u woon lan la&#241;u man a def, ndaxte nit &#241;&#233;pp a ngi ko doon d&#233;glu, ba&#241; benn baat raw leen. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp; Benn b&#233;s Yeesu doon j&#224;ngal nit &#241;a ca k&#235;r Y&#224;lla ga, di leen y&#233;gal xebaar bu baax bi. Saraxalekat yu mag ya ak xutbakat ya ak njiit ya &#241;&#235;w ne ko:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp; &#171;Wax nu ci ban sa&#241;-sa&#241; ngay defe y&#235;f yii, walla kan moo la may boobu sa&#241;-sa&#241;.&#187;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp; Yeesu tontu leen ne: &#171;Man itam dinaa leen laaj lenn: wax leen ma,</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp; la Yaxya daan def, di s&#243;ob nit &#241;i ci ndox, fu mu ko j&#235;le, ci Y&#224;lla walla ci nit &#241;i?&#187;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp; &#209;u waxtaan ci seen biir naan: &#171;Bu nu nee: &#8220;Ci Y&#224;lla,&#8221; dina laaj: &#8220;Lu tax g&#235;muleen ko kon?&#8221;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp; Te bu nu nee: &#8220;Ci nit &#241;i,&#8221; mbooloo m&#233;pp dina&#241;u nu s&#224;nni ay xeer, ndaxte g&#235;m na&#241;u ne Yaxya yonent la woon.&#187;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp; Noonu &#241;u tontu ne, xamu&#241;u fu mu ko j&#235;le. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp; Yeesu ne leen: &#171;Kon man itam duma leen wax ci ban sa&#241;-sa&#241; laay defe y&#235;f yii.&#187;    </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp; Noonu Yeesu daldi wax nit &#241;a l&#233;eb wii: &#171;Amoon na nit ku j&#235;mb&#235;t toolu r&#233;se&#241;, batale ko ay beykat, dem tukki tukki bu y&#224;gg. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp; Bi tool bi &#241;oree nag, mu y&#243;nni surga ci &#241;oom, ngir jot w&#224;llam ci me&#241;&#241;eef gi. Waaye beykat yi d&#243;or ko ay yar, d&#224;q ko, mu dellu ak loxoy neen. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp; Mu y&#243;nniwaat beneen surga, &#241;u d&#243;or ko moom itam, toroxal ko, d&#224;q ko, mu dellu ak loxoy neen. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp; Mu y&#243;nneeti &#241;etteelu surga, &#241;u gaa&#241; ko, d&#224;q ko.    </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp; &#171;Boroom tool ba daldi ne: &#8220;Nan laay def nag? Dinaa y&#243;nni sama doom, sama reeni xol. X&#235;y na &#241;u weg ko, moom.&#8221; </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp; Waaye bi beykat yi gisee doom ji, &#241;u ne ci seen biir: &#8220;Kii moo war a donn tool bi; nan ko rey, moom ndono li.&#8221; </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp; &#209;u g&#233;nne ko tool bi nag, rey ko.&#187; Noonu Yeesu laaj leen: &#171;Nu leen boroom tool bi di def, nag? </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp; Xanaa &#241;&#235;w, rey beykat yooyu, d&#233;nk tool ba &#241;eneen.&#187; Bi Yeesu waxee loolu, nit &#241;a ne ko: &#171;Y&#224;lla tere!&#187; </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp; Waaye Yeesu ne leen j&#224;kk, daldi ne: &#171;Kon nag lu baat yii ci Mbind mi di tekki:&#8220;Doj wa tabaxkat ya s&#224;nni,mujj na di doju ko&#241;.&#8221;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp; K&#233;pp ku dal ci doj woowu, dammtoo, te ku mu dal ci sa kaw, rajaxe la.&#187;    </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp; Xutbakat ya ak saraxalekat yu mag ya &#241;u ngi doon wut a j&#224;pp Yeesu ca taxawaay ba, ndaxte xam na&#241;u ne, &#241;oo tax mu wax l&#233;eb woowu. Waaye ragal na&#241;u mbooloo ma.    </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp; Noonu &#241;u koy yeeru, daldi y&#243;nni ay nit &#241;u mbubboo njub, sas leen &#241;u fexe koo j&#224;pp ci ay waxam, ngir j&#233;bbal ko boroom r&#233;ew, ma yor kilifteef ak sa&#241;-sa&#241;. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp; &#209;u daldi &#241;&#235;w ci Yeesu ne ko: &#171;Kilifa gi, xam nanu ne li ngay wax te di ko j&#224;ngale lu jub la. Amuloo parl&#224;qu, waaye dangay xamle yoonu Y&#224;lla ci bu w&#243;or. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp; Wax nu, ndax jaadu na, nu fey buur bi Sesaar galag walla d&#233;et.&#187;    </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp; Waaye Yeesu xam na seen pexe ne leen: </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp; &#171;Wonleen ma posetu denariyon. Kan la&#241;u ci def nataalam ak turam?&#187; &#209;u tontu ko: &#171;Sesaar.&#187; </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp; Noonu mu ne leen: &#171;Joxleen nag Sesaar li Sesaar moom, te jox Y&#224;lla li Y&#224;lla moom.&#187;    </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp; Noonu m&#235;nu&#241;u ko woon a j&#224;pp ciy waxam ci kanamu mbooloo ma; &#241;u waaru ci tontoom, ba wedam.    </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp; Noonu ay nit, &#241;u bokk ci Sadusen yi, &#241;&#235;w ci moom. Sadusen yi nag &#241;oom weddi na&#241;u ndekkite li. Noonu &#241;u laaj ko ne: </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp; &#171;Kilifa gi, Musaa bindal na nu ne, ku magam faatu te b&#224;yyiwul doom ak jabaram, kooku war na donn jig&#233;en ji, ba y&#233;kkati giiru magam. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp; Amoon na fi nag jur&#243;om-&#241;aari g&#243;or &#241;u bokk ndey ak baay. Taaw ba takk jabar, faatu, te b&#224;yyiwul doom. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp; &#209;aareel ba takk jig&#233;en ja, def noonu; ak &#241;etteel ba, ba jur&#243;om-&#241;aar &#241;&#233;pp faatu te b&#224;yyiwu&#241;u doom. </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp; Gannaaw ga nag jig&#233;en ja it faatu. </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp; Ci ndekkite li nag, kan ci &#241;oom moo war a donn jig&#233;en ja, fekk ku nekk ci jur&#243;om-&#241;aar &#241;i mas na koo takk?&#187;    </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp; Yeesu tontu leen ne: &#171;Ci &#224;ddina sii, g&#243;or &#241;i ak jig&#233;en &#241;i da&#241;uy s&#233;y. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp; Waaye &#241;a &#241;u &#224;tte ne, yeyoo na&#241;oo bokk ci dundu &#235;ll&#235;g ak ci ndekkite li, kenn du am jabar, kenn du am j&#235;kk&#235;r. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp; Dafa fekk ne m&#235;natu&#241;oo dee, ndaxte da&#241;uy mel ni malaaka yi. Ay doomi Y&#224;lla la&#241;u ndaxte doomi ndekkite la&#241;u. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp; Te Musaa sax wone na ne, n&#233;ew yi dina&#241;u dekki, ci saarum ngarab si. Foofa Musaa wooye na fa Boroom bi: &#8220;Y&#224;llay Ibraayma, Y&#224;llay Isaaxa, di Y&#224;llay Yanq&#243;oba.&#8221; </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp; Kon nag nekkul Y&#224;llay &#241;i dee waaye Y&#224;llay &#241;iy dund la, ndaxte Y&#224;llaa tax &#241;&#233;pp di dund.&#187;    </p> 
<p><A NAME="an_20:39">20:39</A>&nbsp; Ci kaw loolu ay xutbakat ne ko: &#171;Li nga wax d&#235;gg la, kilifa gi!&#187;    </p> 
<p><A NAME="an_20:40">20:40</A>&nbsp; Ndaxte kenn ci &#241;oom &#241;emeetu koo laaj dara.    </p> 
<p><A NAME="an_20:41">20:41</A>&nbsp; Noonu Yeesu ne leen: &#171;Lu tax nit &#241;i di wax ne, Almasi bi mooy s&#235;tu Daawuda? </p> 
<p><A NAME="an_20:42">20:42</A>&nbsp; Ndaxte Daawuda moom ci boppam moo ne ci Sab&#243;or:&#8220;Boroom bi nee na sama Boroom:&#8216;Toogal ci sama ndeyjoor, </p> 
<p><A NAME="an_20:43">20:43</A>&nbsp; ba kera may daaneelsay noon ci sa kanam.&#8217; &#8221;</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp; Gannaaw Daawuda nag wooye na ko &#8220;Boroom bi,&#8221; nu muy nekke s&#235;tam?&#187;</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp; Bi ko nit &#241;a fa nekkoon &#241;&#233;pp doon d&#233;glu, Yeesu ne ay taalibeem: </p> 
<p><A NAME="an_20:46">20:46</A>&nbsp; &#171;Moytuleen xutbakat yi; da&#241;oo b&#235;gg di doxantu, sol ay mbubb yu r&#233;y, te &#241;&#233;pp di leen nuyoo &#241;aari loxo ci p&#233;nc mi. Ci j&#224;ngu yi, toogu yu f&#233;ete kanam la&#241;uy wut, te toogu yu yiw la&#241;uy taamu ci reeri xew yi. </p> 
<p><A NAME="an_20:47">20:47</A>&nbsp; &#209;u ngi lekk alalu jig&#233;en &#241;i seen j&#235;kk&#235;r faatu, di &#241;aan Y&#224;lla ay &#241;aani ngistal yu gudd. Seen mbugal dina g&#235;n a tar.&#187;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp; Noonu Yeesu siggi, s&#233;en ay boroom alal &#241;uy dugal seen sarax ca ndab ya ca k&#235;r Y&#224;lla ga. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp; Mu gis itam jenn jig&#233;en ju j&#235;kk&#235;ram faatu te mu &#241;&#224;kk, ju fa def &#241;aari poseti x&#224;njar.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp; Noonu mu daldi ne: &#171;Ci d&#235;gg, maa ngi leen koy wax, jig&#233;en ju &#241;&#224;kk jee moo &#235;pp &#241;eneen &#241;&#233;pp lu mu joxe. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp; &#209;oom &#241;&#233;pp da&#241;u s&#224;kku ci seen barele, waaye moom dafa s&#224;kku ci n&#233;ewleem, ba joxe xaalis bi mu waroon a dunde.&#187;    </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp; Noonu ay nit doon wax ci lu j&#235;m ca k&#235;r Y&#224;lla ga, ak ni &#241;u ko rafetale ak ay doj yu jafe ak alal ju &#241;u j&#233;bbal Y&#224;lla. Waaye Yeesu ne leen:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp; &#171;Li ngeen gis fii l&#233;pp, jamono dina &#241;&#235;w joo xam ne dina daanu, ba doj dootul des ci kaw doj.&#187;    </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp; &#209;u laaj ko ne: &#171;Kilifa gi, ka&#241; la loolu di am? Te luy tegtal ne, looloo ngi waaj a xew?&#187;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp; Yeesu tontu ne: &#171;Moytuleen, bu leen kenn nax. Ndaxte &#241;u bare dina&#241;u &#241;&#235;w ci sama tur ne: &#8220;Moom laa,&#8221; walla &#241;u naan: &#8220;Jamono ji jegesi na.&#8221; Buleen topp &#241;oo&#241;u. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp; Bu ngeen d&#233;ggee ay xare ak ay r&#233;ew yu j&#243;g, wottuleen a tiit, ndaxte f&#224;ww yooyule j&#235;kk a am. Waaye taxul mujug jamono daldi taxaw.&#187;    </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp; Noonu mu teg ca ne: &#171;Xeet dina j&#243;g, xeex ak weneen xeet, r&#233;ew dina xeex ak meneen r&#233;ew. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp; Suuf dina yengu yengu yu r&#233;y, te wopp ak xiif dina am ci b&#233;rab yu bare. Dina am it ay xew-xew yu raglu ak ay firnde yu mag yuy j&#243;ge asamaan. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp; Waaye bala looloo xew, dees na leen j&#224;pp, fitnaal leen, di leen j&#233;bbal &#224;ttekat yi ca j&#224;ngu ya, t&#235;j leen kaso. Dees na leen y&#243;bbu ci kanam ay buur yi ak ay boroom r&#233;ew ndax sama tur. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp; Loolu dina leen ubbil bunt, ba ngeen man maa seedeel. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp; Fasleen y&#233;enee ba&#241; a wut lay ngir musal seen bopp. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp; Ndaxte man ci sama bopp maa leen di jox k&#224;ddu ak xel moo xam ne seeni noon du&#241;u ko man a teggi, mbaa &#241;u di ko weddi. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp; Seeni waajur sax ak seeni doomi ndey, seeni bokk ak seeni xarit, dina&#241;u leen j&#233;bbal &#224;ttekat yi, ba &#241;u rey &#241;enn ci y&#233;en. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp; Te &#241;&#233;pp dina&#241;u leen ba&#241; ndax sama tur. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp; Waaye seen genn kawar sax du neen. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp; Seen mu&#241; moo leen di musal.    </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp; &#171;Bu ngeen gisee ay xarekat w&#235;r d&#235;kku Yerusalem, xamleen ne jamono, ji &#241;u koy y&#224;q, agsi na. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp; Kon nag ku nekk ci biir diiwaanu Yude, nanga daw ca tund ya; ku nekk ci biir d&#235;kk bi, nanga ko g&#233;nn; te ku nekk ca tool ya, bul dugg ca d&#235;kk ba! </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp; Ndaxte ci b&#233;s yooyu Y&#224;lla dina fey j&#235;f yi, te li &#241;u bindoon ci t&#233;ereb Y&#224;lla dina mat. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp; Ngalla jig&#233;en &#241;i &#235;mb ca b&#233;s yooya, ngalla it &#241;iy n&#224;mpal! Ndaxte tiis wu metti dina am ci r&#233;ew mi, te Y&#224;lla dina w&#224;cce meram ci waa r&#233;ew mii. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp; Dees na leen reye ak i jaasi, j&#224;pp leen jaam, y&#243;bbu leen ci r&#233;ewi &#224;ddina s&#233;pp. Te &#241;i dul Yawut dina&#241;u nappaaje Yerusalem, ba kera jamonoy &#241;i dul Yawut mat.    </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp; &#171;Ay firnde dina&#241;u fee&#241; ci jant bi, ci weer wi ak ci biddiiw yi. Ci kaw suuf xeet yi dina&#241;u tiit, jaaxle ndax riiru g&#233;ej gi ak yengu-yengub duus yi. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp; Bu boobaa nit &#241;iy x&#235;m ndax tiitaange, bu &#241;uy xalaat musiba, yi nar a w&#224;cc ci &#224;ddina, ndaxte dees na yengal k&#224;ttani asamaan. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp; Noonu dina&#241;u gis Doomu nit ki di &#241;&#235;w ciw niir, &#224;nd ak k&#224;ttan ak ndam lu r&#233;y. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp; Bu mbir yooyu di t&#224;mbalee xew nag, boo yaboo ngeen siggi, t&#233;en, ndaxte seen njot jubsi na.&#187;    </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp; Noonu Yeesu misaal leen lii: &#171;Xool-leen garabu figg ak yeneen garab yi. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp; Bu &#241;u gisee &#241;u s&#235;q, soxlawuleen kenn wax leen ne, nawet bi jubsi na xaat. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp; Noonu itam bu ngeen gisee loolu l&#233;pp xew, xamleen ne nguuru Y&#224;lla jege na.    </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp; &#171;Ci d&#235;gg maa ngi leen koy wax, niti jamono jii du&#241;u w&#233;y, te loolu l&#233;pp amul. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp; Asamaan ak suuf dina&#241;u w&#233;y, waaye samay wax du w&#233;y mukk.    </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp; &#171;Moytuleen seen nafsu diigal leen ci y&#224;qute ak ci m&#224;ndite ak ittey &#224;ddina, ba b&#233;s boobu bett leen ni mbaal. </p> 
<p><A NAME="an_21:35">21:35</A>&nbsp; Ndaxte dina dal ci &#241;&#233;pp &#241;i nekk ci kaw suuf. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp; Yeewuleen, di sax ci &#241;aan, ngir ngeen man a mucc ci loolu l&#233;pp war a xew, te man a taxaw ak k&#243;olute ci kanamu Doomu nit ki.&#187;    </p> 
<p><A NAME="an_21:37">21:37</A>&nbsp; Yeesoo ngi daan yendoo j&#224;ngale ca k&#235;r Y&#224;lla ga, te bu guddee mu dem ca tund wu &#241;uy wax tundu Oliw ya, fanaan fa. </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp; Te nit &#241;&#233;pp da&#241;u daan teel a x&#235;y ca k&#235;r Y&#224;lla ga, di ko d&#233;glu. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp; M&#224;ggalu Mburu ya amul lawiir jege woon na, te &#241;u di ko wax B&#233;su J&#233;ggi ba. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp; Saraxalekat yu mag ya ak xutbakat ya di wut pexem reylu Yeesu, ndaxte da&#241;oo ragaloon nit &#241;a. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp; Noonu Seytaane daldi solu Yudaa, mi &#241;uy wooye Iskariyo te mu bokkoon ca fukki taalibe ya ak &#241;aar. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp; Noonu Yudaa dem waxtaani ak saraxalekat yu mag ya ak kilifay wottukati k&#235;r Y&#224;lla ga, ba xam nan la leen di j&#233;bbale Yeesu. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp; &#209;u am ca b&#224;nneex bu r&#233;y, dig ko xaalis. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp; Yudaa nangu, di fexe jamono ju mu leen man a j&#233;bbal Yeesu, fu mbooloo ma nekkul.    </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp; B&#233;su m&#224;ggalu Mburu ya amul lawiir agsi, ca b&#233;s boobu la&#241;u waroon a rendi mbotem m&#224;ggalu J&#233;ggi ba. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp; Noonu Yeesu yebal Piyeer ak Yowaana ne leen: &#171;Demleen, defaral nu reeru J&#233;ggi ba.&#187;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp; &#209;u ne ko: &#171;Fan nga b&#235;ggoon, nu defare ko fa?&#187; </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp; Mu ne leen: &#171;Bu ngeen duggee ca d&#235;kk ba, g&#243;or gu yenu njaq lu def ndox, dina taseek y&#233;en. Toppleen ci moom ba ca k&#235;r ga muy dugg, </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp; te ngeen ne boroom k&#235;r ga: &#8220;Kilifa gi nee na: Ana n&#233;egu gan, bi may lekke reeru J&#233;ggi ba, man ak samay taalibe?&#8221; </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp; Noonu dina leen won n&#233;eg bu f&#233;ete kaw, te yaa, &#241;u defar ko ba noppi. Foofa ngeen koy defare.&#187;    </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp; &#209;u dem, gis l&#233;pp, ni leen ko Yeesu waxe woon. Noonu &#241;u defar reer bi.    </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp; Bi waxtu wi jotee Yeesu toog ak ndaw yi, </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp; ne leen: &#171;Y&#224;kkamti woon naa lool lekk ak y&#233;en reeru J&#233;ggi bii, laata &#241;u may sonal. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp; Ndaxte maa ngi leen koy wax, dootuma ko lekk mukk, lu dul ba kera mu mat ci nguuru Y&#224;lla.&#187;    </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp; Noonu mu fab kaas, daldi sant Y&#224;lla ne: &#171;J&#235;l-leen kaas bii, s&#233;ddoo ko. </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp; Ndaxte maa ngi leen koy wax, dootuma naan ndoxum r&#233;se&#241; mi, ba kera Y&#224;lla di t&#235;ral nguuram.&#187;    </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp; Gannaaw loolu mu j&#235;l mburu, sant Y&#224;lla, damm ko, joxleen ko ne: &#171;Lii sama yaram la, wi ma joxe ngir y&#233;en. Defleen lii, ngir f&#224;ttaliku ma.&#187;    </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp; Noonu itam bi &#241;u lekkee ba noppi, mu j&#235;l kaas bi ne leen: &#171;Kaas bii mooy misaal k&#243;ll&#235;re gu bees gi Y&#224;lla fas jaarale ko ci sama deret, ji tuuru ngir y&#233;en. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp; Waaye nag loxob ki may wor a ngi nekk ak man ci ndab li. </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp; Doomu nit ki mu ngi dem, ni &#241;u ko dogale. Waaye ki koy wor dina torox.&#187; </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp; Noonu taalibe yi di laajante ci seen biir, kan ci &#241;oom mooy nar a def loolu.    </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp; Taalibe ya it di werante, ngir xam kan ci &#241;oom moo g&#235;n a m&#224;gg. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp; Yeesu ne leen: &#171;Buuri xeeti &#224;ddina da&#241;u leen di d&#243;or yetu nguur, te kilifa yi da&#241;uy s&#224;kku ng&#235;r&#235;m. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp; Waaye y&#233;en buleen def noonu. Ki g&#235;n a m&#224;gg ci y&#233;en, na nekk ni ki g&#235;n a ndaw, te njiit mel ni surga. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp; Ki toog ca lekkukaay ba, moom ak surgaam, &#241;oom &#241;aar kan moo ci g&#235;n a m&#224;gg? Xanaa du ki toog ci lekkukaay bi? Waaye man maa ngi ci seen biir ni surga. </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp; Y&#233;en nag y&#233;enay &#241;i &#224;nd ak man ci samay fitna. </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp; Man nag jox naa leen sa&#241;-sa&#241;u nguuru, ni ma ko sama Baay joxe. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp; Dingeen lekkandoo te naanandoo ak man ci sama nguur. Te dingeen toog ci jal yi, di &#224;tte fukki giir ak &#241;aar yu b&#224;nni Israyil.&#187;    </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp; Yeesu teg ca ne: &#171;Simo&#331;, Simo&#331;! Seytaane &#241;aan na, &#241;u j&#233;bbal leen ko, ngir mu teqale leen ni &#241;u teqalee dugub ak xatax. </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp; Waaye man &#241;aanal naa la, ngir sa ng&#235;m d&#235;g&#235;r. Te yaw, boo dellusee, nanga d&#235;g&#235;ral sa bokki taalibe yi.&#187; </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp; Piyeer ne ko: &#171;Boroom bi, &#224;ttan naa &#224;nd ak yaw ca kaso, ba ci dee sax.&#187; </p> 
<p><A NAME="an_22:34">22:34</A>&nbsp; Yeesu tontu ko ne: &#171;Piyeer, maa ngi la koy wax, bala ginaar a sab tey jii, dinga weddi &#241;etti yoon ne, xam nga ma.&#187;    </p> 
<p><A NAME="an_22:35">22:35</A>&nbsp; Noonu Yeesu ne leen: &#171;Ba ma leen yebalee te y&#243;bbaalewuleen woon xaalis, mbuus, walla d&#224;ll, ndax &#241;&#224;kkoon ngeen dara?&#187; &#209;u tontu ne: &#171;D&#233;ed&#233;et.&#187; </p> 
<p><A NAME="an_22:36">22:36</A>&nbsp; Mu neeti leen: &#171;L&#233;egi nag k&#233;pp ku am xaalis, na ko j&#235;l; te ku am mbuus, na ko j&#235;l; ku amul jaasi, na jaay mbubbam, j&#235;nde ko jaasi. </p> 
<p><A NAME="an_22:37">22:37</A>&nbsp; Ndaxte maa ngi leen koy wax, lii Mbind mi wax f&#224;ww mu am ci man, bi mu nee: &#8220;Boole na&#241;u ko ak &#241;u bon &#241;a.&#8221; Ndaxte loolu j&#235;m ci man mi ngi mat.&#187; </p> 
<p><A NAME="an_22:38">22:38</A>&nbsp; Noonu taalibe ya ne ko: &#171;Boroom bi, &#241;aari jaasee ngii.&#187; Mu ne leen: &#171;Doy na.&#187;    </p> 
<p><A NAME="an_22:39">22:39</A>&nbsp; Noonu Yeesu g&#233;nn, dem ca tundu Oliw ya, ni mu ko daan defe nakajekk. Taalibeem ya topp ci moom. </p> 
<p><A NAME="an_22:40">22:40</A>&nbsp; Bi mu agsee ca b&#233;rab ba, mu ne leen: &#171;&#209;aanleen, ngir ba&#241; a daanu cig fiir.&#187; </p> 
<p><A NAME="an_22:41">22:41</A>&nbsp; Noonu mu dand leen, ba fu aw saan man a tollu, daldi sukk di &#241;aan ne: </p> 
<p><A NAME="an_22:42">22:42</A>&nbsp; &#171;Baay, soo ko b&#235;ggee, teggil ma kaasu naqar bii. Moona bumu doon sama coobare, waaye na sa coobare am.&#187; </p> 
<p><A NAME="an_22:43">22:43</A>&nbsp; Noonu malaakam Y&#224;lla daldi koy fee&#241;u, may ko doole. </p> 
<p><A NAME="an_22:44">22:44</A>&nbsp; Ci biir tiis, Yeesu g&#235;n a sawar ci &#241;aan gi, &#241;aqam mel ni lumbi deret dal ci suuf.    </p> 
<p><A NAME="an_22:45">22:45</A>&nbsp; Bi mu &#241;aanee ba noppi, mu j&#243;g, dellusi ci taalibe yi, fekk leen &#241;uy nelaw, ndaxte seen xol dafa sonnoon ak tiis. </p> 
<p><A NAME="an_22:46">22:46</A>&nbsp; Noonu mu ne leen: &#171;Lu tax ngeen di nelaw? J&#243;gleen &#241;aan, ngir ba&#241; a daanu cig fiir.&#187;    </p> 
<p><A NAME="an_22:47">22:47</A>&nbsp; Bi Yeesu di wax, mbooloo mu bare agsi; ku &#241;uy wax Yudaa te mu bokkoon ci fukki ndaw yi ak &#241;aar jiite leen. Yudaa jege&#241;si Yeesu, b&#235;gg koo f&#243;on. </p> 
<p><A NAME="an_22:48">22:48</A>&nbsp; Waaye Yeesu ne ko: &#171;Ci f&#243;on ngay j&#233;bbale Doomu nit ki ay noonam!&#187; </p> 
<p><A NAME="an_22:49">22:49</A>&nbsp; Bi &#241;i &#224;ndoon ak Yeesu gisee liy b&#235;gg a xew, &#241;u ne: &#171;Boroom bi, ndax nu d&#243;ore jaasi?&#187; </p> 
<p><A NAME="an_22:50">22:50</A>&nbsp; Kenn ci &#241;oom nag d&#243;or surgab saraxalekat bu mag ba, noppu ndeyjooram dagg. </p> 
<p><A NAME="an_22:51">22:51</A>&nbsp; Waaye Yeesu daldi ne: &#171;B&#224;yyileen.&#187; Mu laal noppu waa ja, w&#233;ral ko.    </p> 
<p><A NAME="an_22:52">22:52</A>&nbsp; Noonu Yeesu ne saraxalekat yu mag ya ak kilifay wottukati k&#235;r Y&#224;lla ga ak njiiti xeet, wa ko j&#224;ppsi woon: &#171;J&#243;g ngeen, g&#224;nnaayoo jaasi ak yet, mel ni &#241;uy topp s&#224;cc. </p> 
<p><A NAME="an_22:53">22:53</A>&nbsp; Moona maa nga woon ak y&#233;en b&#233;s bu nekk ca k&#235;r Y&#224;lla ga, te j&#224;ppuleen ma. Waaye l&#233;egi seen waxtu la, di jamonoy l&#235;nd&#235;m.&#187;    </p> 
<p><A NAME="an_22:54">22:54</A>&nbsp; &#209;u j&#224;pp Yeesu, y&#243;bbu ko ca k&#235;r saraxalekat bu mag ba. Piyeer topp fu sore. </p> 
<p><A NAME="an_22:55">22:55</A>&nbsp; Amoon na taal ca diggu &#235;tt ba, ay nit toog, w&#235;r ko, Piyeer itam toog ci seen biir. </p> 
<p><A NAME="an_22:56">22:56</A>&nbsp; Ab mbindaan gis ko, mu toog, taal bi di ko leeral, mu ne ko j&#224;kk ne: &#171;Nit kii itam &#224;ndoon na ak moom.&#187; </p> 
<p><A NAME="an_22:57">22:57</A>&nbsp; Waaye Piyeer weddi ko ne: &#171;Soxna si, xawma kooku.&#187; </p> 
<p><A NAME="an_22:58">22:58</A>&nbsp; Nes tuuti keneen gis ko ne: &#171;Yaw itam ci &#241;oom nga bokk.&#187; Piyeer tontu ko: &#171;Sama waay, bokkuma ci.&#187;    </p> 
<p><A NAME="an_22:59">22:59</A>&nbsp; Bi &#241;u tegee lu mat waxtu, keneen dikkaat ca wax ja ne: &#171;Ci lu w&#243;or nit kii &#224;ndoon na ak moom, nde Galile la j&#243;ge.&#187; </p> 
<p><A NAME="an_22:60">22:60</A>&nbsp; Waaye Piyeer tontu ne: &#171;Sama waay, xawma li ngay wax!&#187; Bi k&#224;ddoom di daanu, faf ginaar daldi sab. </p> 
<p><A NAME="an_22:61">22:61</A>&nbsp; Noonu Boroom bi geestu, xool Piyeer. Te Piyeer f&#224;ttaliku la ko Boroom bi waxoon ne: &#171;Bala ginaar a sab tey jii, dinga ma weddi &#241;etti yoon.&#187; </p> 
<p><A NAME="an_22:62">22:62</A>&nbsp; Piyeer daldi g&#233;nn, di jooy jooy yu metti.    </p> 
<p><A NAME="an_22:63">22:63</A>&nbsp; Nit &#241;aa nga j&#224;ppoon Yeesu, di ko &#241;aawal ak di ko d&#243;or. </p> 
<p><A NAME="an_22:64">22:64</A>&nbsp; &#209;u ngi takkoon ay b&#235;tam, di ko laaj, naan ko: &#171;Yaw, wax nu ci k&#224;ddug Y&#224;lla, ku la d&#243;or?&#187; </p> 
<p><A NAME="an_22:65">22:65</A>&nbsp; &#209;u ngi ko doon tifaar it yeneeni saaga.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp; Bi b&#235;t setee, kureelu njiiti xeet wa, maanaam saraxalekat yu mag ya ak xutbakat ya, daldi daje, indi Yeesu ci seen kanam. </p> 
<p><A NAME="an_22:67">22:67</A>&nbsp; &#209;u ne ko: &#171;Soo dee Almasi bi, wax nu ko.&#187; Mu tontu leen ne: &#171;Su ma leen ko waxee, dungeen ma g&#235;m. </p> 
<p><A NAME="an_22:68">22:68</A>&nbsp; Te su ma leen laajee, dungeen tontu. </p> 
<p><A NAME="an_22:69">22:69</A>&nbsp; Waaye gannaawsi tey, Doomu nit ki dina toog ci ndeyjooru Y&#224;lla, Aji K&#224;ttan ji.&#187; </p> 
<p><A NAME="an_22:70">22:70</A>&nbsp; Noonu &#241;&#233;pp ne: &#171;Kon nag yaay Doomu Y&#224;lla ji?&#187; Mu tontu leen ne: &#171;Y&#233;en ci seen bopp wax ngeen ne moom laa.&#187; </p> 
<p><A NAME="an_22:71">22:71</A>&nbsp; &#209;u daldi ne nag: &#171;Lu nuy doyeeti seede l&#233;egi, ndegam nun ci sunu bopp noo ko nangoo ci g&#233;mmi&#241;am!&#187; </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp; Gannaaw loolu kureelu &#224;ttekat ya y&#233;pp daldi j&#243;g, y&#243;bbu Yeesu ca Pilaat. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp; Foofa &#241;u t&#224;mbali di ko sosal naan: &#171;Fekk nanu nit kii, muy f&#224;bbi sunu r&#233;ew, di leen teree fey galag Sesaar, te mi ngi teg boppam Almasi, maanaam buur.&#187;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp; Noonu Pilaat laaj ko: &#171;Ndax yaa di buuru Yawut yi?&#187; Yeesu tontu ko ne: &#171;Wax nga ko.&#187;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp; Pilaat ne saraxalekat yu mag ya ak mbooloo ma: &#171;Gisuma genn too&#241; ci nit kii.&#187;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp; Waaye &#241;u sax ci seeni wax naan: &#171;Mi ngi j&#243;gloo mbooloo mi, di j&#224;ngale ci r&#233;ewu Yawut ya m&#233;pp, li dale ci Galile ba fii.&#187;    </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp; Bi Pilaat y&#233;gee baat yooyu, mu laajte ne: &#171;Ndax nit kii Galile la d&#235;kk?&#187;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp; Bi mu y&#233;gee ne, Yeesoo ngi nekk ci diiwaan bi Erodd yilif, mu y&#243;nnee ko Erodd, mi nekkoon ci jamono jooju ci Yerusalem.    </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp; Bi Erodd gisee Yeesu, mu am mb&#233;g mu r&#233;y. Bu y&#224;gg ba tey dafa koo b&#235;ggoon a gis, ndaxte d&#233;ggoon na &#241;uy wax ci ay mbiram te yaakaaroon na ne, dina ko gis mu def k&#233;emaan. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp; Noonu mu laaj ko ay laaj yu bare, waaye Yeesu tontuwul dara. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp; Saraxalekat yu mag ya ak xutbakat yaa nga fa woon, di ko jii&#241; bu metti. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp; Noonu Erodd ak ay xarekatam toroxal Yeesu, di ko &#241;aawal. Gannaaw loolu mu solal ko mbubb mu rafet, delloo ko Pilaat. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp; Erodd ak Pilaat da&#241;oo &#241;i ba&#241;ante woon bu j&#235;kk, waaye ca b&#233;s booba doon na&#241;u ay xarit.    </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp; Pilaat daldi woo saraxalekat yu mag ya, njiit ya ak mbooloom Yawut ya ne leen: </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp; &#171;Indil ngeen ma nit kii, ne ma, day j&#224;ddloo yoon mbooloo mi. L&#233;egi nag man mii laaj naa ko ci seen kanam, waaye gisuma too&#241; ci moom ak li ngeen koy jii&#241; l&#233;pp. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp; Erodd itam gisul too&#241; gu mu def, ndegam mu y&#243;nneewaat nu ko. Nit kii deful genn too&#241; gu jar &#241;u koy rey. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp; Kon nag dinaa ko d&#243;orlu ay yar te b&#224;yyi ko.&#187; </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp; Waaye &#241;u bokk di yuuxu, &#241;oom &#241;&#233;pp naan: &#171;Reyal kii te b&#224;yyi Barabas!&#187;    </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp; Da&#241;oo t&#235;joon Barabas, ndaxte dafa j&#233;em a tas d&#235;kk ba, te rey nit. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp; Pilaat waxaat ak mbooloo ma, ndaxte dafa b&#235;ggoon a b&#224;yyi Yeesu. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp; Waaye &#241;uy yuuxu naan: &#171;Daaj ko ci bant! Daaj ko ci bant, ba mu dee!&#187;    </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp; Pilaat ne leen &#241;etteel bi yoon: &#171;Lu tax? Gan too&#241; la def? Gisuma ci moom dara lu jar dee. Kon dinaa ko d&#243;orlu ay yar te b&#224;yyi ko.&#187; </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp; Waaye &#241;oom &#241;u sax ca la &#241;u waxoon, di g&#235;n a yuuxu naan, &#241;u daaj ko ci bant. Coow la yey Pilaat. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp; Muj gi Pilaat dogal, &#241;u defal leen li &#241;u b&#235;gg. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp; Mu b&#224;yyil leen ki &#241;u ko &#241;aanoon, kooku &#241;u t&#235;joon kaso, ndax tas r&#233;ew ma ak rey nit. Waaye mu j&#233;bbal leen Yeesu ci seeni loxo.    </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp; Bi &#241;uy y&#243;bbu Yeesu, &#241;u j&#224;pp ku &#241;uy wax Simo&#331; te mu d&#235;kk Siren, ku j&#243;ge ca wet, ga f&#233;ete ak tool ya, s&#235;f ko bant, ba &#241;uy war a daaj Yeesu, ngir mu g&#224;ddu ko, topp ci moom. </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp; Mbooloo mu baree nga ko toppoon, te jig&#233;en &#241;u baree ngi doon yuuxu, di ko jooy. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp; Yeesu daldi walbatiku ca &#241;oom ne: &#171;Y&#233;en jig&#233;eni Yerusalem, buleen ma jooy! Jooyleen seen bopp ak seeni doom. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp; Ndaxte jamono dina &#241;&#235;w, ju &#241;u naan: &#8220;Jig&#233;en &#241;i musul a jur ak &#241;i musul a n&#224;mpal, barkeel ngeen!&#8221; </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp; Bu keroogee,&#8220;Nit &#241;i dina&#241;u ne tund yi:&#8216;Daanuleen ci sunu kaw!&#8217;te naan j&#224;nj yi: &#171;&#8220;Suul-leen nu!&#187;&#8220; &#8220;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp; Ndaxte su &#241;u defee nii garab gu tooy gi, lu &#241;uy def garab gu wow gi?&#187;    </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp; Y&#243;bbaale na&#241;u itam &#241;eneen, &#241;uy &#241;aari defkati lu bon, ngir rey leen. </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp; Bi xarekat ya agsee ba ca b&#233;rab, ba &#241;uy wooye Kaa&#331;u Bopp, &#241;u daaj fa Yeesu ca bant, daajaale &#241;aari defkati lu bon ya, kenn ca ndeyjooram, ka ca des ca c&#224;mmoo&#241;am.    </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp; Ci kaw loolu Yeesu ne: &#171;Baay, baal leen, ndaxte xamu&#241;u li &#241;uy def.&#187; Xarekat ya tegoo ay bant y&#233;reem, ngir s&#233;ddoo ko. </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp; Mbooloo maa nga fa taxaw di seetaan. Njiit ya di ko reetaan naan: &#171;Musal na &#241;eneen; na musal boppam, su fekkee mooy Almasi bi, ki Y&#224;lla fal!&#187; </p> 
<p><A NAME="an_23:36">23:36</A>&nbsp; Xarekat ya it di ko &#241;aawal. &#209;u jegesi, jox ko bineegar te naan: </p> 
<p><A NAME="an_23:37">23:37</A>&nbsp; &#171;Su fekkee ne yaay buuru Yawut yi, musalal sa bopp!&#187;    </p> 
<p><A NAME="an_23:38">23:38</A>&nbsp; &#209;u daaj mbind, mu tiim ko naan: &#171;Kii mooy buuru Yawut yi.&#187;    </p> 
<p><A NAME="an_23:39">23:39</A>&nbsp; Kenn ca defkatu lu bon ya &#241;u w&#233;kkoon ci bant, di ko xas, naan ko: &#171;Xanaa du yaw yaay Almasi bi? Musalal sa bopp te musal nu!&#187; </p> 
<p><A NAME="an_23:40">23:40</A>&nbsp; Waaye ka ca des yedd moroom ma, naan ko: &#171;Xanaa ragaloo Y&#224;lla, yaw mi &#241;uy mbugal ni moom! </p> 
<p><A NAME="an_23:41">23:41</A>&nbsp; Nun yelloo nanu sunu mbugal, waaye moom deful dara.&#187; </p> 
<p><A NAME="an_23:42">23:42</A>&nbsp; Noonu mu ne: &#171;Yeesu, f&#224;ttaliku ma, boo dellusee ci sa nguur.&#187; </p> 
<p><A NAME="an_23:43">23:43</A>&nbsp; Yeesu tontu ko ne: &#171;Ci d&#235;gg maa ngi la koy wax, tey jii dinga texe ak man ca jataayu Y&#224;lla.&#187;    </p> 
<p><A NAME="an_23:44">23:44</A>&nbsp; Noonu digg-b&#235;cc&#235;g daldi jot, jant ba n&#235;bbu, r&#233;ew m&#233;pp daldi l&#235;nd&#235;m k&#235;ruus lu mat &#241;etti waxtu. Ridob b&#233;rab bu sell ba ca k&#235;r Y&#224;lla ga daldi xar &#241;aar.    </p> 
<p><A NAME="an_23:46">23:46</A>&nbsp; Yeesu woote ak k&#224;ddu gu d&#235;g&#235;r naan: &#171;Baay, j&#233;bbal naa la sama ruu!&#187; Bi mu waxee loolu, mu delloo ruuwam Y&#224;lla. </p> 
<p><A NAME="an_23:47">23:47</A>&nbsp; Bi njiitu xare ba gisee li xewoon, mu m&#224;ggal Y&#224;lla ne: &#171;D&#235;gg-d&#235;gg nit kii ku jub la woon.&#187;    </p> 
<p><A NAME="an_23:48">23:48</A>&nbsp; Nit &#241;a fa dajaloo woon &#241;&#233;pp, di seetaan li xew, ba &#241;u gisee loolu, &#241;u dellu seen k&#235;r, f&#235;gg seen d&#235;nn, di jooy. </p> 
<p><A NAME="an_23:49">23:49</A>&nbsp; Xamey Yeesu y&#233;pp ak jig&#233;en, &#241;a ko toppe woon Galile, dand leen, di xool li xew.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp; Nit ku &#241;uy wax Yuusufa dem ca Pilaat. Mi ngi d&#235;kk Arimate ca diiwaanu Yude. Yuusufaa nga bokkoon ca kureelu &#224;ttekat yi. Nit ku baax la woon te jub, te &#224;ndul woon ci li &#241;u dogaloon te j&#235;f ko. Da doon s&#233;entu nguuru Y&#224;lla. </p> 
<p><A NAME="an_23:52">23:52</A>&nbsp; Mu dem ca Pilaat, laaj ko n&#233;ewu Yeesu. </p> 
<p><A NAME="an_23:53">23:53</A>&nbsp; Gannaaw loolu mu w&#224;cce ko ca bant ba, laxas ko ci c&#224;ngaay, dugal ko cib b&#224;mmeel bu &#241;u yett ciw doj te musu&#241;u caa def kenn. </p> 
<p><A NAME="an_23:54">23:54</A>&nbsp; Fekk b&#233;su Waajal la woon, te b&#233;su noflaay baa ngi doon t&#224;mbali. </p> 
<p><A NAME="an_23:55">23:55</A>&nbsp; Jig&#233;en &#241;a gungee woon Yeesu Galile, &#224;nd ak Yuusufa, gis b&#224;mmeel ba ak na &#241;u ca dence n&#233;ewu Yeesu ba. </p> 
<p><A NAME="an_23:56">23:56</A>&nbsp; Noonu &#241;u dellu defari cuuraay ak latkolo&#241; ngir n&#233;ew ba. Ca b&#233;su noflaay ba &#241;u noppalu, ni ko yoon wi santaanee. </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp; B&#233;s bu j&#235;kk ca ayu-b&#233;s ga, jig&#233;en &#241;a j&#243;g ca fajar, dem ca b&#224;mmeel ba. &#209;u ngi yoroon cuuraay lu &#241;u defaroon. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp; Bi &#241;u agsee, &#241;u fekk &#241;u b&#233;ra&#331; doj, wa uboon b&#224;mmeel ba. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp; &#209;u dugg ca b&#224;mmeel ba, waaye fekku&#241;u fa n&#233;ewu Boroom bi Yeesu. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp; Noonu ba &#241;u nekkee ak seen njaaxle, am na &#241;aar &#241;u leen fee&#241;u, sol y&#233;re yuy melax. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp; Jig&#233;en &#241;a am tiitaange ju mag, daldi d&#235;pp seen j&#235; ci suuf. Waaye &#241;u ne leen: &#171;Lu tax ngeen di seet kiy dund ci biir n&#233;ew yi?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp; Nekkatu fi; dekki na. F&#224;ttalikuleen la mu leen waxoon, ba mu nekkee Galile. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp; Nee woon na: &#8220;F&#224;ww &#241;u j&#233;bbal Doomu nit ki b&#224;kkaarkat yi, &#241;u rey ko ci bant, mu dekki ca &#241;etteelu fan ba.&#8221;&#187;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp; Noonu &#241;u daldi f&#224;ttaliku k&#224;dduy Yeesu ya.    </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp; Bi &#241;u j&#243;gee b&#224;mmeel ba, &#241;u dem nettaliji loolu l&#233;pp fukki ndaw ya ak benn, ak &#241;a ca des &#241;&#233;pp. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp; Jig&#233;en &#241;a &#241;oo doon Maryaamam Magdala, S&#224;nn, ak Maryaama yaayu Saag. Yeneen jig&#233;en yi leen gunge woon itam nettali loolu ndaw ya. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp; Waaye &#241;u teg wax jooju ay jeneer, ba g&#235;mu&#241;u jig&#233;en &#241;oo&#241;u. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp; Waaye Piyeer daldi j&#243;g, daw, dem ca b&#224;mmeel ba. Bi mu &#224;ggee, mu s&#235;gg, y&#235;r, gisul lu dul c&#224;ngaay la. Noonu mu d&#235;pp &#241;ibbi, jaaxle lool ci li xew.    </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp; Ca b&#233;s boobu &#241;aar ci taalibe yi di dem ci d&#235;kku Emayus, te mu sore Yerusalem ci lu mat fukki kilomet. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp; &#209;u waxtaane li xewoon l&#233;pp. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp; Bi &#241;uy waxtaan ak a sotteente xalaat, Yeesu ci boppam dab leen, &#224;nd ak &#241;oom, </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp; fekk seeni b&#235;t muuru, ba m&#235;nu ko woon a x&#224;mmi. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp; Yeesu ne leen: &#171;Lan ngeen di waxtaane nii ci yoon wi?&#187; Noonu &#241;u taxaw, seen xol jeex. </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp; Kenn ci &#241;oom, ki tudd K&#235;leyopas ne ko: &#171;Xanaa yaw rekk yaa &#241;&#235;w Yerusalem te umple li fi xewoon b&#233;s yii?&#187; </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp; Yeesu ne leen: &#171;Lu fi xew?&#187; &#209;u tontu ko ne: &#171;Mbirum Yeesum Nasaret. Ab yonent la woon bu doon def ay j&#235;f yu mag, di wax ay k&#224;ddu yu am doole, ci kanam nit &#241;i ak ca kanam Y&#224;lla. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp; Waaye sunuy saraxalekat yu mag ak sunuy njiit &#241;oo ko j&#233;bbal nguur gi ngir &#241;u &#224;tte ko, teg ko dee, ba daaj ko ci bant. </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp; Nun nag danoo yaakaaroon ne, mooy kiy nar a jot Israyil. Waaye bi loolu xewee ak l&#233;egi, tey la &#241;etteelu fan bi. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp; Teewul nag am na ay jig&#233;en yu bokk ci nun yu nu jaaxal. Da&#241;oo fajaru ca b&#224;mmeel ba, </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp; waaye fekku&#241;u fa n&#233;ewam. &#209;u dellusi, nettali nu ne, ay malaaka fee&#241;u na&#241;u leen, y&#233;gal leen ne, mi ngi dund. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp; &#209;enn ci sunu &#224;ndandoo yi dem na&#241;u ca b&#224;mmeel ba, fekk l&#233;pp mel, na ko jig&#233;en &#241;a waxe woon. Waaye moom gisu&#241;u ko.&#187;    </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp; Noonu Yeesu ne leen: &#171;Y&#233;en daal, y&#233;ena &#241;&#224;kk xel, te seen xol y&#233;ex a g&#235;m li yonent yi y&#233;gle woon! </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp; Xanaa du Almasi bi dafa waroon a daj boobu coono te dugg ci ndamam?&#187; </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp; Noonu mu t&#224;mbalee ci yonent Y&#224;lla Musaa ba ci yonent y&#233;pp, tekkil leen li Mbind mi wax l&#233;pp ci ay mbiram.    </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp; Bi &#241;uy jub d&#235;kk, ba &#241;u j&#235;moon nag, Yeesu def ni kuy jubal yoonam. </p> 
<p><A NAME="an_24:29">24:29</A>&nbsp; Waaye &#241;u t&#233;ye ko ne ko: &#171;Toogal fii ci nun, ndaxte jant baa ngi so, te l&#233;egi mu guddi.&#187; Noonu mu dugg, toog ca &#241;oom. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp; Bi &#241;u t&#224;mbali di reer, Yeesu j&#235;l mburu ma, g&#235;r&#235;m Y&#224;lla, ba noppi damm ko, jox leen ko. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp; Bi mu defee loolu, l&#233;pp leer ci seeni b&#235;t, &#241;u daldi ko x&#224;mmi. Waaye Yeesu ne mes, gisatu&#241;u ko. </p> 
<p><A NAME="an_24:32">24:32</A>&nbsp; Noonu ku nekk naan sa moroom: &#171;Ndax sa xol seddul woon, bi muy wax ak nun ci yoon wi, te muy tekki Mbind mi?&#187;    </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp; &#209;u daldi j&#243;g ca saa sa, dellu Yerusalem, fekk fa fukki ndaw ya ak benn, ak yeneeni taalibe. </p> 
<p><A NAME="an_24:34">24:34</A>&nbsp; &#209;oo&#241;u ne leen: &#171;D&#235;gg la, Boroom bi dekki na, te fee&#241;u na Simo&#331;!&#187; </p> 
<p><A NAME="an_24:35">24:35</A>&nbsp; &#209;aari taalibe ya &#241;oom it daldi leen nettali la xewoon ca yoon wa ak ni &#241;u x&#224;mmee Yeesu, bi mu dammee mburu ma.    </p> 
<p><A NAME="an_24:36">24:36</A>&nbsp; Bi &#241;aari taalibe ya dee wax noonu, Yeesu taxaw moom ci boppam ci seen biir ne leen: &#171;Na j&#224;mm w&#224;cc ci y&#233;en.&#187; </p> 
<p><A NAME="an_24:37">24:37</A>&nbsp; &#209;u daldi tiit, foog ne da&#241;oo gis njuuma. </p> 
<p><A NAME="an_24:38">24:38</A>&nbsp; Waaye Yeesu ne leen: &#171;Lu tax ngeen jaaxle, ak lu tax ngeen di xel &#241;aar ci seen xol? </p> 
<p><A NAME="an_24:39">24:39</A>&nbsp; Xool-leen samay loxo ak samay t&#224;nk. Man mii la. Laal-leen ma te xam, njuuma amul yaram walla ay yax, ni ngeen gise, ma am ko.&#187; </p> 
<p><A NAME="an_24:40">24:40</A>&nbsp; Bi mu leen waxee loolu, mu won leen ay loxoom ak ay t&#224;nkam. </p> 
<p><A NAME="an_24:41">24:41</A>&nbsp; Waaye ba tey m&#235;nu&#241;u woon a g&#235;m ndax seen mb&#233;g ak jaaxle. Noonu Yeesu laaj leen ne: &#171;Ndax am ngeen fii lu &#241;u lekk?&#187; </p> 
<p><A NAME="an_24:42">24:42</A>&nbsp; &#209;u jox ko dogu j&#235;n wu &#241;u lakk. </p> 
<p><A NAME="an_24:43">24:43</A>&nbsp; Mu j&#235;l ko, lekk ci seen kanam.    </p> 
<p><A NAME="an_24:44">24:44</A>&nbsp; Noonu mu ne leen: &#171;Bi ma nekkee ak y&#233;en, waxoon naa leen baat yii: li &#241;u bind l&#233;pp ci samay mbir ci yoonu Musaa ak ci t&#233;erey yonent yi ak ci Sab&#243;or dafa war a am.&#187; </p> 
<p><A NAME="an_24:45">24:45</A>&nbsp; Noonu mu ubbi seen xel, ngir &#241;u xam li Mbind mi di wax. </p> 
<p><A NAME="an_24:46">24:46</A>&nbsp; Mu ne leen: &#171;F&#224;ww Almasi bi sonn, mu dee te dekki ca &#241;etteelu fan ba, ni &#241;u ko binde, </p> 
<p><A NAME="an_24:47">24:47</A>&nbsp; te it &#241;uy y&#233;gle xeet y&#233;pp ci turam, dale ko ci Yerusalem ne, war na&#241;oo tuub seeni b&#224;kkaar, Y&#224;lla baal leen. </p> 
<p><A NAME="an_24:48">24:48</A>&nbsp; Y&#233;enay samay seede. </p> 
<p><A NAME="an_24:49">24:49</A>&nbsp; Te man dinaa leen y&#243;nnee li sama Baay dige. Y&#233;en nag toogleen ci d&#235;kk bi, ba &#241;u sol leen doole ji j&#243;ge ci kaw.&#187;</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp; Gannaaw loolu Yeesu y&#243;bbu leen ca wetu Betani. Foofa mu y&#233;kkati ay loxoom, barkeel leen. </p> 
<p><A NAME="an_24:51">24:51</A>&nbsp; Bi mu leen dee barkeel, mu t&#224;ggoo ak &#241;oom, Y&#224;lla y&#233;ege ko asamaan. </p> 
<p><A NAME="an_24:52">24:52</A>&nbsp; Taalibe ya m&#224;ggal ko, daldi dellu Yerusalem, fees ak mb&#233;g. </p> 
<p><A NAME="an_24:53">24:53</A>&nbsp; Foofa daawu&#241;u j&#243;g ca k&#235;r Y&#224;lla ga, di g&#235;r&#235;m Y&#224;lla. </p> 
<p><HR>
<CENTER>
<A HREF="joh">Next: John</A></CENTER>
</BODY>
</HTML>
