<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jam">Previous</A>&nbsp;
<A HREF="pe2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Piyeer, ndawul Yeesu Kirist, maa leen di bind, y&#233;en doxand&#233;em yi tasaaroo ci diiwaani Pont, Galasi, Kapados, Asi ak Bitini. Y&#224;lla Baay bi t&#224;nn na leen,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; ci li mu leen xam bu jiitu, te s&#233;dde leen boppam ci j&#235;fu Xel mu Sell mi, ngir ngeen d&#233;ggal ko, te seen xol laab ndax deretu Yeesu Kirist. Na leen Y&#224;lla dollil yiw ak j&#224;mm.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Cant &#241;eel na Y&#224;lla, Baayu sunu Boroom Yeesu Kirist! Moo nu judduwaatal ci y&#235;rmandeem ju bare, ba may nu yaakaar ju sax ndax ndekkitel Yeesu Kirist. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; S&#233;dd na leen c&#233;r bu dul y&#224;qu, du g&#224;kk te du seey mukk, dencal leen ko ci asamaan,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; y&#233;en &#241;i muy aar ci dooleem, sukkandikoo ci ng&#235;m, di leen n&#233;ge mucc, gi mu nar a fee&#241;al b&#233;s bu mujj ba.    </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Y&#233;ena ngi b&#233;g bu baax ci biir yaakaar jooju, doonte sax, su waree am, y&#233;ena ngi d&#233;kku tiis ab diir, ci seen j&#224;nkoonte ak nattu yu wuute. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Xam ne nattu yooyu dina&#241;u sellal seen ng&#235;m, ni safara di setale wurus, fekk wurus luy w&#233;y la, te ng&#235;m a ko g&#235;n fuuf. Noonu seen ng&#235;m dina yelloo cant, ndam ak m&#224;gg, b&#233;s bu Yeesu Kirist fee&#241;ee. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Musuleen koo gis waaye b&#235;gg ngeen ko, gisuleen ko waaye g&#235;m ngeen ko te am mb&#233;g mu xel dajul, mu fees dell ak ndam,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; di jot muj gi ng&#235;m s&#233;entu, maanaam muccu xol.    </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Naka mucc googu nag, yonent yi xamle yiw, wi ngeen naroon a joti, seet na&#241;u ko te g&#235;stu ko. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Bi Xelum Kirist, mi nekkoon ci &#241;oom, seedee lu jiitu coonoy Kirist ak ndam la cay topp, j&#233;em na&#241;oo takk, ka&#241; ak nan lay ame. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Waaye Y&#224;lla xamal na leen ne, moomu&#241;u woon k&#224;ddu googu &#241;u wax, waaye y&#233;ena ko moom. Te mooy k&#224;ddu gi ngeen d&#233;gg ci g&#233;mmi&#241;u &#241;i leen doon jottali xebaar bu baax bi, ci dooley Xel mu Sell, mi Y&#224;lla y&#243;nnee asamaan; malaaka yi sax b&#235;gg na&#241;oo g&#235;stu y&#235;f yii.    </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Kon fagaruleen ci seeni xalaat te maandu, di w&#233;kk seen yaakaar j&#233;pp ci yiw, wi leen Y&#224;lla di jagleel b&#233;s bu Yeesu Kirist di fee&#241;. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Gannaaw gaayi Y&#224;lla yu koy d&#233;ggal ngeen, buleen toppati b&#235;gg-b&#235;gg, yi ngeen toppoon, bi ngeen xamagul Y&#224;lla. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Waaye na seen dund g&#233;pp sell, ni Y&#224;lla mi leen woo selle. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Ndaxte Mbind mi nee na: &#171;Sell-leen, ndaxte ku sell laa.&#187;    </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Gannaaw nag Y&#224;lla, mi ngeen di wooye Baay, mooy &#224;tte j&#235;fi &#241;&#233;pp te du g&#235;nale kenn, saxleen ci ragal ko diirub seen ngan ci &#224;ddina. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Xam ngeen ne, Y&#224;lla jot na leen ci seen dund gu tekkiwul dara, gi maam ya nekkoon; te jotuleen ak yu deme ni xaalis mbaa wurus yuy w&#233;y, </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; waaye ci deretu Kirist ju tedd ji, mel ni mbote mu sikkul te w&#224;&#241;&#241;ikuwul. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Y&#224;lla xamoon na ko, ba &#224;ddina sosoogul, waaye l&#233;egi ci mujug jamono fee&#241;al na ko ndax y&#233;en </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; &#241;i jaar ci moom, g&#235;m Y&#224;lla. Te Y&#224;lla dekkal na ko, sol ko ndam, ngir ngeen w&#233;kk seen ng&#235;m ak seen yaakaar ci Y&#224;lla.    </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Kon nag gannaaw d&#233;ggal ngeen d&#235;gg gi, ba sellal seeni xol te am mb&#235;ggeel gu d&#235;ggu, b&#235;gganteleen mb&#235;ggeel gu tar ak seen xol b&#233;pp. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; Ndaxte du ci jiwu wuy y&#224;qu ngeen judduwaate, waaye ci jiwu wu sax, maanaam k&#224;ddug Y&#224;lla giy dund tey sax. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; Ndaxte:&#171;Nit &#241;ax la,ndamam di t&#243;or-t&#243;or kese;&#241;ax day wow, t&#243;or-t&#243;or ruus,waaye k&#224;ddug Boroom bi day sax ba f&#224;ww.&#187;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp; Te k&#224;ddu googu mooy xebaar bu baax, bi &#241;u leen doon y&#233;gal.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Kon nag d&#235;dduleen g&#233;pp coxor, g&#233;pp njubla&#331;, naaf&#233;q, ki&#241;aan ak j&#235;w. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Gannaaw ay liir ngeen yuy door a juddu te mos ci mbaaxug Boroom bi, n&#224;mpleen ci meew mu sell, miy dundal seen xol, ba m&#224;gg ci biir muccu Y&#224;lla.    </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Kon nag &#241;&#235;wleen ci moom; nit &#241;i ba&#241; na&#241;u ko, waaye Y&#224;lla fal na ko te teral ko. Mi ngi mel ni doju tabax, waaye doj wuy dund la,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; te y&#233;ena ngi mel niy doj yuy dund yu Y&#224;llay defare d&#235;kkukaayam. Noonu ay saraxalekat yu sell ngeen, ngir j&#233;bbal ko ay sarax yu ngeen tibbe ci seen xol te neex ko ndax Yeesu Kirist. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Looloo tax bind na&#241;u:&#171;Maa ngi samp fi ci Siyon doju ko&#241;.Doj wu tedd la, wu ma t&#224;nn;ku g&#235;m ci moom, sa yaakaar du tas mukk.&#187;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Kon nag y&#233;en &#241;i g&#235;m am ngeen c&#233;r ci teraangaam. Waaye naka &#241;i g&#235;mul:&#171;Doj wa tabaxkat ya s&#224;nni,mujj na di doju ko&#241;.&#187;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Te it:&#171;Doj la wuy f&#233;l nit,di xeer wu koy fakkastal.&#187; Da&#241;u cee fakkastalu, ndaxte g&#235;mu&#241;u k&#224;ddug Y&#224;lla, te loolu la Y&#224;lla dogal ci &#241;oom.    </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Waaye y&#233;en xeet wu Y&#224;lla t&#224;nn ngeen, di askanu saraxalekati Buur Y&#224;lla, askan wu sell ngeen, di mbooloom Y&#224;lla, ngir ngeen y&#233;gle ng&#235;neelam, moom mi leen woo, ba g&#233;nne leen l&#235;nd&#235;m gi, t&#224;bbal leen ci leeram gu y&#233;eme gi. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; D&#233;mb nekkuleen woon ci dara, waaye tey mbooloom Y&#224;lla ngeen; booba jotuleen woon y&#235;rmandeem, waaye l&#233;egi jot ngeen ko.    </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Samay xarit, y&#233;en &#241;iy ay gan ak ay doxand&#233;em ci &#224;ddina si, maa ngi leen di d&#233;nk lii: d&#235;dduleen b&#224;nneexi bakkan yiy xeex ak xol. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Na seen dundin rafet ci biir xeeti &#224;ddina, kon doonte &#241;u di leen sosal ay &#241;aawteef, dina&#241;u gis seeni j&#235;f yu rafet bay m&#224;ggal Y&#224;lla, b&#233;s bu leen fee&#241;oo.    </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Na seen nangub Boroom bi tax, ngeen d&#233;ggal k&#233;pp kuy kilifa, muy buur ba g&#235;n a kawe, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; mbaa jawri&#241; yu mu yebal, ngir &#241;u yar &#241;iy def lu bon, te teral &#241;iy def lu baax. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Ndaxte noonu la coobareg Y&#224;lla t&#235;dde, maanaam ngeen sax ci def lu baax, ba wedamloo jayil yi xamul dara. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; Li leen Y&#224;lla goreel nag, bu mu tax ngeen mbubboo ko, bay def lu bon, waaye ngeen g&#235;n a feddali seen jaamu Y&#224;lla. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Teral-leen &#241;&#233;pp, b&#235;gg kureelu bokk yi, ngeen ragal Y&#224;lla te teral buur bi.    </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Y&#233;en jaam yi d&#233;ggal-leen seeni sang ak wegeel gu mat s&#235;kk, waxuma &#241;i baax te lewet rekk, waaye sax &#241;u wex &#241;i. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Ndaxte su ngeen d&#233;kkoo tiis, di sonn ci lu dul yoon ndax seen &#224;nd ak Y&#224;lla, loolu lu rafet la. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Su ngeen too&#241;ee te mu&#241; i pes, luy pey gi? Waaye su &#241;u leen fitnaalee ci def lu baax te ngeen mu&#241; ko, j&#235;f ju rafet la fa kanam Y&#224;lla. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Ndaxte ci loolu la leen Y&#224;lla woo, ndaxte Kirist itam sonn na ngir y&#233;en, teg fi seen kanam royukaay, ngir ngeen jaar ciy t&#224;nkam. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; &#171;Musul a def b&#224;kkaar,te jenn waxu njubla&#331; musul a g&#233;nn ci g&#233;mmi&#241;am.&#187;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Saaga na&#241;u ko te feyyuwul, fitnaal na&#241;u ko te t&#235;kkuwul, waaye mu d&#233;nk boppam Ki yor &#224;tte bu d&#235;gg bi. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; G&#224;ddu na moom ci boppam sunuy b&#224;kkaar ca bant, ba &#241;u ko daajoon, ngir nu t&#224;ggook b&#224;kkaar, s&#243;obu ci dund gu jub; ndax ay gaa&#241;u-gaa&#241;oom may na nu ag w&#233;r. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; Ndaxte y&#233;ena ngi r&#233;eroon niy xar, waaye l&#233;egi dellusi ngeen ci s&#224;mm, biy aar seeni xol.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Y&#233;en itam jig&#233;en &#241;i, na ku nekk nangul sa j&#235;kk&#235;r. Noonu su amee g&#243;or gu g&#235;mul k&#224;ddug Y&#224;lla, te gis jabaram di dund dund gu sell, boole ci weg ko, loolu dina ko gindi ci lu &#224;ndul ak wax.    </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Bu seen taar aju ci col, maanaam ay l&#233;tt, wurus mbaa y&#233;re yu rafet,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; waaye nay taar bu sax bu nekk ci biir, di xol bu nooy te dal, ndax loolu lu takku la fa Y&#224;lla. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Ndaxte jig&#233;eni d&#233;mb yu sell, ya g&#235;moon Y&#224;lla, loolu moo doon seen taar; nanguloon na&#241;u seen j&#235;kk&#235;r,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; ni Saarata d&#233;ggale woon Ibraayma, ba daan ko wooye &#171;Sang bi.&#187; Y&#233;en nag, su ngeen dee def lu baax te ba&#241; cee boole genn nj&#224;qare, kon mel na ni Saarataa leen jaboote.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Te y&#233;en itam g&#243;or &#241;i, na ku nekk ci y&#233;en am xel, ci ni ngay &#224;nde ak sa jabar, xam ne &#224;ndandoo ju la g&#235;n a n&#233;ew doole la. Joxleen ko teraanga ju mat, ndax y&#233;ena yem c&#233;r ci yiwu Y&#224;lla, wi nu ubbil buntu dund gu dul jeex. Noonu dara du man a y&#224;q seeni &#241;aan.    </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Kon nag bokkleen xalaat, bokkleen i tiis, b&#235;gganteleen, y&#235;r&#235;mante te woyof. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Ku la def lu bon mbaa mu saaga la, bul feyyu, waaye &#241;aanal ko lu baax; ndaxte ci loolu la leen Y&#224;lla woo, ngir barkeel leen. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Ndaxte:&#171;Ku b&#235;gg a am dund gu naatte fekke b&#233;s yu rafet,na j&#224;pp l&#224;mmi&#241;am ci lu bon,s&#224;mm g&#233;mmi&#241;am ci fen. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Na d&#235;ddu lu bon, tey def lu baax,na x&#235;nte j&#224;mm te sax ci. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Ndax Boroom baa ngi xool &#241;i jub b&#235;ti y&#235;rmande,di ubbi ay noppam ci seeni &#241;aan,waaye d&#224;q &#241;iy def lu bon.&#187;    </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Te it kan moo leen di sonal, su ngeen g&#243;or-g&#243;orloo ci def lu baax? </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Doonte &#241;u di leen fitnaal sax ci def lu jub, &#241;u barkeel ngeen. Buleen tiit nag ndax seeni x&#235;bal, mbaa ngeen di ci am nj&#224;qare. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Waaye m&#224;ggal-leen Kirist Boroom bi ci seeni xol, te jekk ngir tontu ku lay laaj ci seen yaakaar ji ngeen am; </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; waaye na tont gi lewet te &#224;nd ak wegeel. &#192;ndleen ak xel mu dal; noonu &#241;i leen di sikkal ndax seen dund gu rafet ci g&#235;m Kirist, dina&#241;u rus ci seeni sos.    </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; &#209;u fitnaal la ndax j&#235;f ju baax, su dee mooy coobareg Y&#224;lla, moo g&#235;n &#241;u fitnaal la ndax j&#235;f ju bon. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Ndaxte Kirist ci boppam dee na benn yoon ba f&#224;ww, ngir dindi b&#224;kkaar yi, moom mi jub ngir &#241;i jubadi, ngir y&#243;bbu leen fa Y&#224;lla; dee na ci j&#235;mm, waaye dundaat na ci xel. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; Ci biir xel moomu la y&#233;galeji ndamam ca ruu ya Y&#224;lla t&#235;j kaso; </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp; maanaam &#241;a weddi woon ca jamonoy N&#243;oyin, fekk Y&#224;lla mu&#241;aloon na leen diir bu y&#224;gg, dajeek N&#243;oyin doon yett gaal ga. &#209;u n&#233;ew, maanaam limub jur&#243;om-&#241;ett, dugg na&#241;u ca gaal ga, jaar ca ndox ma, ba mucc. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; Loolu misaal la tey, ci li &#241;u nuy s&#243;ob ci ndox, te nu mucc; waxuma laabal sobe si taq ci yaram, waaye wuyu Y&#224;lla ak xel mu dal. Li nu may mucc googu, mooy ndekkitel Yeesu Kirist, </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp; mi y&#233;eg asamaan, toog fa ndeyjooru Y&#224;lla, mu tiim malaaka yi, boroom sa&#241;-sa&#241; yi ak boroom doole y&#233;pp.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Gannaaw Kirist nag sonn na ci yaramam, g&#224;nnaayooleen xelam moomu, ndaxte ku sonn ci yaramam, t&#224;ggoo na ak b&#224;kkaar. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Noonu diir bi ko dese ci kaw suuf, d&#235;ddu na b&#224;nneexi bakkan, jublu ci coobareg Y&#224;lla. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Ndaxte &#224;ndoon ngeen d&#233;mb ci xalaati &#241;i xamul Y&#224;lla, di dund ciy &#241;aawteef ak topp seen bakkan, di m&#224;ndi ak a xawaare, di x&#233;r ci bii&#241; ak a jaamu ay x&#235;r&#235;m yu araam, waaye na fi yem nag. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; &#209;iy j&#235;fe noonu waaru na&#241;u, ba di leen sosal, ci li ngeen &#224;ndul ak &#241;oom, s&#243;obu ci seeni moy yu dul jeex,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; waaye dina&#241;u mas a teew fa kanam Ki nar a &#224;tte &#241;iy dund ak &#241;i dee. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Looloo waral it &#241;u jottali xebaar bu baax ndee, ya fekke woon jamonoy N&#243;oyin jooju, ngir &#241;u dunde Y&#224;lla ci seen xel, doonte sax nit &#241;aa ngi leen daan fitnaal ci &#224;ddina.    </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Te itam muju l&#233;pp jegesi na; nangeen maandu te foog, ba man a &#241;aan ci Y&#224;lla. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Li g&#235;n a am solo mooy, ngeen b&#235;ggante mb&#235;ggeel gu tar, ndax mb&#235;ggeel day suul b&#224;kkaar yu bare. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Ganalanteleen ci lu &#224;ndul ak nj&#224;mbat. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Te lu la Y&#224;lla jagleel kenn ku nekk ci y&#233;en, nanga ko bokk ak &#241;&#233;pp ni jawri&#241; ju jub, ci s&#233;ddale yiwu Y&#224;lla wu yaatu. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Kuy jottali k&#224;ddug Y&#224;lla, na mel ni Y&#224;llaay wax. Kuy j&#235;f it, na j&#235;fe dooley Y&#224;lla, ngir turu Y&#224;lla m&#224;gg ci l&#233;pp jaar ci Yeesu Kirist, mi yelloo ndam ak k&#224;ttan ba f&#224;ww. Amiin.    </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Y&#233;en samay xarit, ci mbirum nattu bu t&#224;nge ni daay, bi dal ci seen kaw, bumu leen jaaxal, ba ngeen teg ko ni lu xel dajul. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Waaye b&#233;gleen ci c&#233;r, boobu ngeen am ci coonoy Kirist, ngir b&#233;s bu ndamam di fee&#241;, ngeen b&#233;g ak mb&#233;g mu &#235;pp xel. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Su &#241;u leen j&#224;nnee sax ci turu Kirist, xamleen ne &#241;u barkeel ngeen, ndax Xelum Y&#224;llaa ngi ci y&#233;en, di firndeel seen ndamu &#235;ll&#235;g. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Bu&#241;u sonal kenn ci y&#233;en ci li mu rey nit walla mu s&#224;cc, mbaa def lu bon, walla dugg ci lu yoonam nekkul. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Waaye ku &#241;u sonal ndax waayu Kirist nga, bu ci rus, waaye nga m&#224;ggal Y&#224;lla ci tur woowu. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Ndaxte &#224;pp bi jot na, &#224;tte baa ngi t&#224;mbalee ci nun waa k&#235;r Y&#224;lla. Te su t&#224;mbalee ci nun nag, luy muju &#241;i weddi xebaaru Y&#224;lla? </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; Te:&#171;Su muccu ki jub jafee,luy doon muju ki weddi te d&#235;ng?&#187;    </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; Kon nag &#241;i tegoo fitna ci coobareg Y&#224;lla, na&#241;u sax ci def lu baax, d&#233;nk seen bopp Y&#224;lla, miy Bindkat biy s&#224;mm k&#243;ll&#235;re.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Kon y&#233;en njiit yi, maa ngi leen di d&#233;nk, man miy njiit ni y&#233;en, man mi seede coonoy Kirist te am c&#233;r ci ndam li nar a fee&#241;. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Lii laa leen di &#241;aan: s&#224;mmleen g&#233;ttug Y&#224;lla, gi mu leen d&#233;nk, di ko wottu, waxuma ci sa&#241;ul-ba&#241;, waaye di surgay Y&#224;lla ci xol bu t&#224;lli; ngeen def ko ak xol bu laab te ba&#241; cee s&#233;entu alal. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Buleen noot &#241;i leen Y&#224;lla d&#233;nk, waaye ngeen nekk ay royukaay fi kanam jur gi. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Noonu waxtu wu Boroom g&#233;tt gi fee&#241;ee, dina leen jagleel kaalag ndam guy sax ba f&#224;ww.    </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Noonu itam y&#233;en ndaw &#241;i, nangeen d&#233;ggal mag &#241;i. Te y&#233;en &#241;&#233;pp, solooleen woyof ci seen biir, ndaxte:&#171;Y&#224;lla day d&#224;q &#241;i r&#233;y,di yiwal &#241;i woyof.&#187;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Suufeel-leen seen bopp kon ci ron loxob Y&#224;lla bu am k&#224;ttan, ngir mu y&#233;kkati leen ci jamono ju ko soob. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Te ngeen yenniku ci kawam seen nj&#224;qare j&#233;pp, ndax ku leen &#241;eewante la.    </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Maanduleen te foog, ndax seen noon Seytaane mu ngi w&#235;r, ni gaynde guy y&#235;mmu, di r&#235;bb ku mu y&#224;pp. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; J&#224;nkoonteleen ak moom ci biir ng&#235;m gu takku, xam ne kureelu bokk yi ci &#224;ddina y&#233;pp, &#241;u ngi daj ay fitna ni y&#233;en. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; Te Y&#224;lla mi jagoo yiw w&#233;pp te woo leen ci darajay Kirist, ngir ngeen bokk ci ndamam li sax, gannaaw bi ngeen yendoo b&#235;cc&#235;gu tiis, dina leen yeesalaat, di leen d&#235;g&#235;ral ak a dooleel, ba ngeen sampu. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Na Y&#224;lla yelloo m&#224;gg ba f&#224;ww. Amiin.    </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; Bind naa leen ci lu g&#224;tt ci ndimbalu Silwan, mi ma j&#224;pp ni sama mbokk mu takku. D&#233;nk naa leen, di leen seedeel ne, lii mooy yiwu Y&#224;lla d&#235;gg; kon nag saxleen ci.    </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Mbooloo mi nekk ci d&#235;kk bi &#241;uy wax Babilon te Y&#224;lla t&#224;nn ko ni y&#233;en, moo di leen nuyu, &#241;oom ak M&#224;rk sama doomu diine. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Nuyoonteleen ak saafoonte yu sell. Na j&#224;mm &#241;eel k&#233;pp ku g&#235;m Kirist.</p> 
<p><HR>
<CENTER>
<A HREF="pe2">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
