<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe1">Previous</A>&nbsp;
<A HREF="jo1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Simo&#331; Pieer, jaamu Yeesu Krist ak ndawam, maa leen di bind, yeen &#241;i Y&#224;lla jagleel ng&#235;m gu rafet ni nun, aju ci njubu sunu Y&#224;lla ak Musalkat, Yeesu Krist. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Na leen Y&#224;lla dollil yiw ak j&#224;mm, jaar ci xam ko ak Yeesu sunu Boroom. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Dooley Y&#224;lla moo nu may l&#233;pp lu aju ci dund gu sax ak ragal Y&#224;lla, jaarale ko ci xam gi nu ko xam, moom mi nu woo ci kaw ndamam ak dooleem. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Noonu la nu dige ay dig yu rafet, te r&#233;y ba &#235;pp xel, ngir nu g&#235;m leen, te Y&#224;lla sol nu jikoom, nu mucc ci y&#224;qute, gi b&#224;nneexu bakkan samp ci &#224;ddina si.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Na loolu tax ngeen g&#243;or-g&#243;orlu, ba yokk ci seen ng&#235;m nj&#224;mbaar, ci nj&#224;mbaar googu ngeen yokk ci xam-xam, yokk ci noot sa bopp. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Noot sa bopp googu, ngeen yokk ci mu&#241;, yokk ci ragal Y&#224;lla, </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; yokk ci sopp mbokk, yokk ci b&#235;gg &#241;&#233;pp. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Ndaxte bu leen jiko yooyu soloo, ba sax ci yeen, dina tax seen xam Yeesu Krist Boroom bi am njeri&#241; te jur mbaax. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Waaye ku &#241;&#224;kk jiko yooyu, ay b&#235;tam da&#241;oo l&#235;nd&#235;m ba gumba, te f&#224;tte na, ni ko Y&#224;lla f&#243;otale b&#224;kkaari d&#233;mb.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Kon nag samay mbokk, gannaaw Y&#224;lla da leena t&#224;nn te woo leen, g&#243;or-g&#243;orluleen ci feddali ko ak seen kem-k&#224;ttan. Ndaxte su ngeen ko defee, dungeen jeng mukk. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Te noonu dingeen t&#224;bbi ak ndam ci nguur gu sax gu sunu Boroom, di sunu Musalkat Yeesu Krist. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; W&#243;or na ma ne xam ngeen loolu, ba sampu ci d&#235;gg gi leen Y&#224;lla jagleel, waaye fas naa y&#233;ene, may sax ci di leen ko f&#224;ttali. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Te j&#224;pp naa ko, muy sama warugar, feek maa ngi noyyi, ma di leen f&#224;ttali loolu, ba yee leen. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Ndaxte xam naa ne, l&#233;egi ma j&#243;ge fi, ni ma ko Yeesu Krist Boroom bi leerale woon. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Te dinaa g&#243;or-g&#243;orlu, ngir sama gannaaw ngeen di f&#224;ttaliku li ma leen doon wax.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Bi nu leen y&#233;galee dooley Yeesu Krist sunu Boroom ak &#241;&#235;wam ci biir ndam, sukkandikuwunu woon ciy l&#233;eb yu s&#235;sul fenn, waaye danoo teewe ag m&#224;ggam. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Ndaxte Y&#224;lla Baay bi sol na ko teraanga ak ndam, te baatub Aji M&#224;gg ju tedd ji jib na ne: Sama Doom a ngii, di sama Soppe; ci moom laa ame b&#224;nneex. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Te nun d&#233;gg nanu baat boobu j&#243;ge asamaan, bi nu nekkee ak moom ca tund wu tedd wa.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Noonu bir na ne, waxu yonent yi w&#233;r na, te war ngeen koo fonk; mi ngi mel ni l&#224;mp, buy leer ci b&#233;rab bu l&#235;nd&#235;m, ba kera fajar di xar, te biddiiwub nj&#235;l bi feq, leeral seeni xol. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Waaye j&#235;kkleena xam ne, amul jenn waxu yonent ci Mbind mi, ju balle ci xelu boppam. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; Ndaxte kenn ci yonent yi musula wax ci coobareg boppam, waaye, Xel mu Sell mi daa na xiir nit &#241;i, &#241;u y&#233;gle k&#224;ddug Y&#224;lla. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Waaye ci b&#224;nni Israyil, amoon na naaf&#233;q yu mbubboo turu yonent, ni muy ame seen biir &#241;uy mbubboo turu j&#224;ngalekat. Ci seeni pexe dina&#241;u dugal ci yeen xalaat yu s&#224;nke, di weddi Boroom bi leen jot, tey y&#243;bbe seen bopp alkande ju teew. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; &#241;u bare dina&#241;u leen fekki ci seeni &#241;aawteef, ba g&#224;kkal yoonu d&#235;gg ci b&#235;ti nit &#241;i. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Seen b&#235;gge dina tax, &#241;u d&#224;bbdaaxe ay wax, ngir nax leen, ba lekk seenus tuut. Waaye &#224;tte baa ngi leen di xaar, te seen alkande di leen teeru.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Ndaxte Y&#224;lla jeggalul malaaka ya b&#224;kkaaroon, waaye t&#224;bbal na leen safara, t&#235;j leen ca k&#224;mb yu l&#235;nd&#235;m, di leen n&#233;ge &#224;tte ba. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Te it jeggalul &#224;ddina su j&#235;kk sa weddi woon, ba xooj ko ci ndoxu mb&#235;nn ma, waaye musal na N&#243;oyin rekk, mi daan waare ci njub, moom ak jur&#243;om-&#241;aari nit. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Te it Y&#224;lla daan na d&#235;kki Sodom ak Gomor, raafal leen cig lakk, &#241;uy misaalu &#241;iy weddi &#235;ll&#235;g. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Waaye musal na L&#243;ot mi jub, mi sonnoon ndax &#241;aawteefi &#241;u d&#235;ng, &#241;oo&#241;u mu nekkaloon. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Ndaxte L&#243;ot, mi d&#235;kkoon ci seen biir, dafa d&#235;kke woon tiisu xol, ndax &#241;aawteef yi mu gis ak a d&#233;gg guddi ak b&#235;cc&#235;g. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Gannaaw loolu l&#233;pp am na nag, nanu bir ne, Boroom bi man na musal aji g&#235;m ji nekk ci nattu, te denc &#241;i jubadi, ngir alag leen b&#233;su &#224;tte ba.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Rawatina &#241;iy topp seen bakkan ciy b&#235;gg-b&#235;gg yu ruslu, te faalewu&#241;u genn kilifteef. &#241;u &#241;eme Y&#224;lla la&#241;u, te d&#235;g&#235;r bopp, ba ragalu&#241;oo xas kilifa ya g&#235;na kawe. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Fekk sax malaaka, yi leen &#235;pp doole ak k&#224;ttan, tey sax ca jetaayu Boroom bi, &#241;emewu&#241;oo xas kilifa yooyu. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Waaye &#241;oom da&#241;uy xas ci biir yi &#241;u xamul. &#241;oom ak b&#224;yyima &#241;oo yem, di ay mbindeef yuy ta&#241;axu, te t&#235;r rendi rekk a jekk ci &#241;oom; dees na leen rey ni b&#224;yyima, </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; muy seen peyug njubadi. Xawaare b&#235;cc&#235;gu ndara-k&#224;mm mooy seen b&#224;nneex. Su &#241;uy lekkandoo ak yeen, da&#241;uy b&#224;nneexu ci seeni b&#235;gg-b&#235;gg, di ay g&#224;kk ak i sikk ci seen biir. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Jig&#233;en ju seen b&#235;t tegu, &#241;u x&#233;dd ko, ba du&#241;u t&#224;ggook moy mukk; ku &#241;&#224;kk pasteef &#241;u f&#224;bbi la; &#241;u xelu la&#241;u j&#235;me cig b&#235;gge -- &#241;u alku la&#241;u! </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; R&#233;er na&#241;u ba w&#224;cc yoon wu jub wi, topp yoonu Balaam, doomu Bosor, mi b&#235;gge xiiroon ci njubadi. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; Waaye d&#233;ggadeem y&#243;bbe na ko yeraanga; xam ngeen ne mbaam-s&#235;f du wax, waaye mbaam wax na ak moom ci l&#224;mmi&#241; wu bir, ngir mu g&#233;nn ci ndofam googu.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; &#209;oo&#241;ule ay teen yu d&#235;y la&#241;u, di xiini lay, yu ngelaw liy naawal, te seen pey mooy l&#235;nd&#235;m gu ne taraj. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Da&#241;uy f&#224;bbi &#241;u naroona mucc ci &#224;ddina ju r&#233;er, dig leen ak l&#224;mmi&#241; yu neex b&#224;nneexi bakkan yu j&#233;ggi dayo. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Da&#241;u leen di dig ngoreel, te fekk &#241;oom ci seen bopp jaami y&#224;qute la&#241;u, ndaxte lu la noot, jaamam nga.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Su &#241;u xamee Boroom bi, di sunu Musalkat Yeesu Krist, ba mucc ci sobes &#224;ddina, ba noppi s&#243;obuwaat ca, ba mu noot leen, seen muj moo y&#233;es seen nj&#224;lb&#233;en. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Ndaxte &#241;u xam yoon wu jub wi, ba noppi d&#235;ddu ndigal lu sell li &#241;u d&#233;ggoon, ba&#241;oon koo xam moo g&#235;noon ci &#241;oom. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Noonu seen mbir d&#235;ggal na li &#241;uy wax ne: Xaj mooy waccu, di ko lekkaat; te it: Mbaam-xuux, loo ko sang-sang, mu xalangu ci ban. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Yeen samay xarit, sama &#241;aareelu bataaxel a ngi nii. Bind naa leen, ngir xiir leen ci xalaat yu sell. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Maa ngi leen di f&#224;ttali k&#224;dduy yonent yu sell, yi fi jiitu woon, ak ndigalu Boroom bi sunu Musalkat, li ngeen d&#233;ggoon ci ndaw, yi Y&#224;lla yebaloon fi yeen.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Nangeen j&#235;kka xam lii: muju jamano dingeen gis ay tii&#241;alkat, di topp seen bakkan; dina&#241;u leen tii&#241;al </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; ci di leen ne: Ki dige woon ne dina &#241;&#235;w, ana mu? Ndaxte baay ya nelaw na&#241;u, waaye l&#233;pp a ngi dox ca nj&#224;lb&#233;en ga ba tey. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Fekk b&#235;ggu&#241;oo xam lii: k&#224;ddug Y&#224;llaa tax, asamaan ak &#224;ddina yu j&#235;kk ya juddoo ca ndox, te dunde ko. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Te ndox it moo labal &#224;ddina sa, raafal ko. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Te k&#224;ddug Y&#224;lla googu moo denc asamaan yii fi nekk ak suuf si, ngir lakk leen; Y&#224;llaa ngi leen di n&#233;ge b&#233;sub &#224;tte, ba muy alag &#241;i weddi.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Yeen samay xarit, buleen umple ne, benn b&#233;s ak junniy at &#241;oo yem fi Boroom bi. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Li Y&#224;lla dige, dina ko def, lu mu yeex-yeex ci xalaatu nit. Xanaa kay da leena mu&#241;al, ndax b&#235;ggul kenn alku, waaye &#241;&#233;pp tuub seeni b&#224;kkaar. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Waaye b&#233;su Boroom bi dina &#241;&#235;w, bett &#224;ddina ni s&#224;cc. Su boobaa, asamaan yi dina&#241;u ne rajax toj, lu ne ci &#224;ddina lakk ba seey, te suuf ak lu mu &#235;mb dina ne f&#224;&#331;&#331; fa kanam Y&#224;lla.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Gannaaw loolu l&#233;pp dina seeye noonu nag, nangeen g&#243;or-g&#243;orlu ci g&#235;na sellal seen nekkin, te feddali seen ragal Y&#224;lla. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Te it ngeen taxaw temm ci s&#233;entu b&#233;su Y&#224;lla bi, te waajal &#241;&#235;wam. Su boobaa, asamaan yi dina&#241;u lakk, ba naaw ni p&#235;nd, te lu nekk ci &#224;ddina dina lakk, ba seey nib d&#243;om. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Waaye nun ngi s&#233;entu asamaan su bees ak suuf su bees, fa njub d&#235;kk, ci ni ko Y&#224;lla dige.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Kon nag samay soppe, gannaaw yeena ngi s&#233;entu loolu, g&#243;or-g&#243;orluleen, ngir bu Krist &#241;&#235;wee, mu fekk leen ci j&#224;mm, ngeen ba&#241;a am benn g&#224;kk mbaa sikk. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Te j&#224;ppleen ne, mu&#241;ug sunu Boroom muccu nit la. Sunu mbokk mi nu b&#235;gg Pool bind na leen ko, ci xel mi ko Y&#224;lla sol. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Noonu lay waxe ciy bataaxelam y&#233;pp di ci biral lii. Am na ci sax yu jafee xam, te &#241;i amul xam-xam te seen ng&#235;m d&#235;g&#235;rul di ko walbati, ba alag seen bopp, te loolu la&#241;uy def ci Mbind yi ci des.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Noonu yeen samay xarit, gannaaw xam ngeen loolu ba noppi, moytuleen &#241;i weddi f&#224;bbi leen ci seen r&#233;er, ba yolomal seen w&#224;kkirlu ci Y&#224;lla. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Waaye m&#224;ggleen ci yiwu sunu Boroom ak Musalkat Yeesu Krist, te sax ci xam ko; moo yelloo ndam fii ba f&#224;ww.</p> 
<p><HR>
<CENTER>
<A HREF="jo1">Next: 1 John</A></CENTER>
</BODY>
</HTML>
