<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eph.htm">Previous</A>&nbsp;
<A HREF="col.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Nun Pool ak Timote, jaami Kirist Yeesu, noo leen di bind, y&#233;en gaayi Y&#224;lla yu sell y&#233;pp ci d&#235;kku Filib, yi bokk ci Kirist Yeesu, y&#233;en ak seeni njiit ak &#241;iy topptoo y&#235;fi mbooloo mi. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Na leen Y&#224;lla sunu Baay ak Boroom bi Yeesu Kirist may yiw ak j&#224;mm.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Yoon wu ma leen di xalaat, maa ngi sant Y&#224;lla sama Boroom;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; te saa su ma leen di &#241;aanal y&#233;en y&#233;pp, duma noppee b&#233;g,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; ndax seen &#224;nd ak man ci tas xebaar bu baax bi, ca ndoorte la ba tey. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; W&#243;or na ma ne, Y&#224;lla mi t&#224;mbali j&#235;f ju baax jii ci y&#233;en, dina ci sax, ba b&#233;su Kirist Yeesu &#241;&#235;w.    </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Te juumuma ci li ma xalaat loolu ci y&#233;en &#241;&#233;pp, ndaxte def naa leen ci sama xol; ba tax fii ci kaso bi, ci taxawal xebaar bu baax bi ak lawal ko, y&#233;en &#241;&#233;pp am ngeen w&#224;ll ak man ci yiwu Y&#224;lla. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Ndaxte Y&#224;llaa seede ne, sama xol seey na ci y&#233;en &#241;&#233;pp ci biir cofeelu Kirist Yeesu.    </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Li ma leen di &#241;aanal nag mooy lii: na seen mb&#235;ggeel di yokku tey g&#235;n a tar, jaar ci xam ak x&#224;mmi gu w&#233;r; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; nangeen sax noonu ci yi g&#235;n a rafet, ngeen am xol bu laab te ba&#241; a am benn sikk, ba b&#233;su Kirist &#241;&#235;w; </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; na seen xol me&#241;&#241; njub, ba ne g&#224;&#241;&#241;, jaar ci Yeesu Kirist ci ndamul Y&#224;lla ak cantam.    </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Damaa b&#235;gg, bokk yi, ngeen xam lii: li ma dal taxul xebaar bu baax dellu gannaaw, waaye da koo j&#235;male kanam. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Noonu &#241;iy wottu buur bi ak &#241;&#233;pp gis na&#241;u bu leer ne, turu Kirist rekk a tax &#241;u j&#224;pp ma. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Te it bokk yu bare takk na&#241;u seeni fit ci li &#241;u gis samay buum, ba tax &#241;u g&#235;n a &#241;eme ci wax k&#224;ddug Y&#224;lla ci lu &#224;ndul ak genn tiit.    </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Am na &#241;uy waare ci turu Kirist ci kaw ki&#241;aan ak x&#235;ccoo, waaye &#241;i ci des ci kaw cofeel ak xol bu laab, ndaxte xam na&#241;u ne, Y&#224;lla moo ma teg fii, ngir ma taxawal xebaar bu baax bi. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Waaye &#241;ale amu&#241;u xol bu laab, te seen njari&#241;u bopp rekk a tax &#241;uy y&#233;gle turu Kirist, di wut a feddali samay buum ak coono.    </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Lu ci g&#233;nn nag? Xanaa lii rekk: turu Kirist jolli na ci nii mbaa naa, muy ci naaf&#233;q, muy ci d&#235;gg; b&#233;g naa ci te dinaa ci b&#233;gati. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Ndaxte xam naa ne, loolu l&#233;pp mu ngi j&#235;m ci sama mucc, jaar ci seeni &#241;aan ak ndimbalu Xelum Yeesu Kirist, mi ma Y&#224;llay y&#233;w&#233;nal. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Ndaxte sama x&#235;nte ak sama yaakaar mooy ma ba&#241; a rus ci lenn, waaye sama yaram fee&#241;al ndamu Kirist, ma &#224;nd ci ak k&#243;olute gu mat, su may dund mbaa may dee; moom laa daan def d&#233;mb, te moom laay def tey. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; Ndaxte su ma dundee, Kirist laay noyyee, te su ma deeyee, x&#233;ewal lay doon ci man. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Su ma Y&#224;lla b&#224;yyee ci &#224;ddina, sas wu am njari&#241; la ci man. Am naa xel &#241;aar, te xawma bi ci g&#235;n. Am naa y&#233;eney j&#243;ge fi, fekki Kirist, te looloo g&#235;n fuuf, </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; waaye ma des fi ci &#224;ddina moo g&#235;n ci y&#233;en. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp; Loolu w&#243;or na ma; kon xam naa ne, dinaa fi des, di leen taxawu y&#233;en &#241;&#233;pp, ngir seen ng&#235;m yokku, &#224;nd ak mb&#233;g. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp; Noonu dinaa dellusi ci y&#233;en, ngir sama taxawaay g&#235;n a lawal seen mb&#233;g ci Kirist Yeesu.    </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp; Waaye d&#233;nk naa leen lii: na seeni j&#235;f yelloo ak li Kirist digle ci xebaar bu baax bi. Noonu su ma leen seetsee, mbaa ma d&#233;gg seen mbir rekk, dinaa xam ne y&#233;ena ngi d&#235;g&#235;r ci menn xel, bokk benn xalaat ci b&#235;re luy saxal d&#235;ggu xebaar bu baax bi, </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp; te ba&#241; a tiit dara ndax noon, yi leen di x&#235;bal. M&#224;ndarga la muy wone ne aji s&#224;nku la&#241;u, di m&#224;ndarga it ne aji mucc ngeen, di mucc gu j&#243;ge ci Y&#224;lla. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp; Ndaxte Y&#224;lla may na leen, ngeen g&#235;m Kirist, rax-ca-dolli ngeen sonn ndax turam, </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp; di w&#233;y ci b&#235;re, bi ngeen gisoon ci man, te d&#233;gg l&#233;egi sama mbir.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Su nu Kirist mayee fit nag ak mb&#235;ggeel guy d&#235;f&#235;l sunu xol, su nu amee c&#233;r ci Xel mu Sell mi, su amee cofeel ak y&#235;rmande ci sunu bokk ci moom,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; kon mottalileen sama mb&#233;g, ci bokk benn xalaat ak genn mb&#235;ggeel, benn bakkan ak menn xel. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Buleen def dara ci kaw wut aw tur walla wonu, waaye jiital-leen seeni moroom cig woyof. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Buleen yem ci topptoo seen bopp rekk, waaye booleleen ci seeni moroom. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Te ngeen soloo xel mi nekkoon ci Kirist Yeesu:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Nj&#224;lb&#233;en ga fekk na Kirist yor melow Y&#224;lla,waaye aakimowul taxawaayamci li mu mengoo ak Y&#224;lla.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Waaye daa w&#224;cce boppam,ba tollook nit &#241;i,def boppam surga.Te bi mu yoree bindu nit,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; daa suufeel boppam,di d&#233;gg ndigal, ba joxe boppam,&#241;u daaj ko sax ci bant.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Moo tax Y&#224;lla kaweel ko lool,jox ko tur wi tiim y&#233;pp, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; ngir turu Yeesoo tax &#241;&#233;pp sukk,ci asamaan, ci kaw suuf, ci biir suuf; </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; te &#241;&#233;pp bokk genn k&#224;ddu naan:Yeesu Kirist mooy Boroom bi;ci m&#224;ggug Y&#224;lla Baay bi.    </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Noonu samay soppe, xam naa ne, musuleen a j&#243;g ci d&#233;gg ndigal, waxuma sax bi ma nekkee ak y&#233;en rekk, waaye rawatina bi ma leen soree. Kon nag maa ngi leen di &#241;aan, ngeen biral seen mucc ci seeni j&#235;f, te def ko ci ragal Y&#224;lla gu d&#235;ggu. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Ndaxte Y&#224;lla ci boppam mooy j&#235;f ci y&#233;en, ngir ngeen fonk coobareem te di ko j&#235;fe.    </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; L&#233;pp lu ngeen di def nag, buleen ci boole xultu mbaa xuloo. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Noonu dingeen am xol bu laab bu &#224;ndul ak &#331;&#224;&#241;&#241;, di guney Y&#224;lla yu amul sikk ci biir jamono ju y&#224;qu te r&#235;b. Dangeen di leer ci seen biir ni weer ci &#224;ddina si, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; di jottali k&#224;ddug dund gi. Noonu bu b&#233;su Kirist &#241;&#235;wee, dinaa man a b&#233;g, xam ne dawuma lu amul njari&#241;, te sonnuma cig neen. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Te bu sama deret waree tuuru sax, ngir seen ng&#235;m mat s&#235;kk, ma mel ni naan gu &#241;u boole ak sarax su j&#235;m ci Y&#224;lla, ba tey b&#233;g naa ci, te dinaa ci b&#233;gati. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Y&#233;en itam nag b&#233;gleen, waaw fekksileen ma ci sama mb&#233;g.    </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Gannaaw loolu, bu soobee Boroom bi Yeesu, yaakaar naa ne, dinaa leen y&#243;nnee Timote balaa y&#224;gg, ngir sama xel dal ci xam nan ngeen def. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Ndaxte amu fi kenn gannaaw Timote, ku bokk ak man xalaat te fonk leen bu w&#233;r. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; &#209;i ci des &#241;&#233;pp, seen bopp la&#241;uy xalaat, waaye du mbiri Yeesu Kirist. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Waaye xam ngeen takkuteg Timote, ci ni mu &#224;nde ak man ci tas xebaar bu baax bi, ni doom di taxawoo baayam. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Moom laa yaakaar a y&#243;nni fi y&#233;en nag, waxtu wu ma y&#233;gee, nu sama mbir di t&#235;dde. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Waaye w&#243;or na ma ne, Boroom bi dina ma may, man ci sama bopp, ma seetsi leen balaa y&#224;gg.    </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; Ci lu j&#235;m ci sama mbokk Epafrodit nag, miy sama nawle ci ligg&#233;ey bi ak ci xeex bi, te di seen ndaw ci faj samay soxla, j&#224;pp naa ne, war naa leen koo delloo. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp; Ndaxte namm na leen lool, te tiisoo na li ngeen y&#233;g jagadeem. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp; Ci d&#235;gg-d&#235;gg woppoon na ba xaw a dee, waaye Y&#224;lla y&#235;r&#235;m na ko, ba f&#235;gg boppam, rax-ca-dolli siggil na ma man itam, ngir ma ba&#241; a am tiis ci kaw tiis. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp; Noonu delloo naa leen ko ci lu gaaw, ngir &#241;&#235;wam b&#233;gal seeni xol, te man itam sama xol f&#233;ex. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp; Teeruleen ko teeru bu rafet nag ngir Boroom bi, te teral &#241;i mel ni moom. </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp; Ndaxte ligg&#233;eyal na Kirist, ba riisu dee, te gar na bakkanam ci taxawal leen ci topptoo, bi ngeen y&#233;ene woon ci man.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Kon nag samay bokk, b&#233;gleen ci Boroom bi. Duma sonn mukk ci di leen ko wax, ndax seen mucc moo ci aju.    </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Moytuleen xaj yi, waaw moytuleen &#241;iy j&#235;fe lu bon, &#241;oom &#241;i seen xarafal weesul w&#224;&#241;&#241;i yaramu nit. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Ndaxte nun noo xaraf tigi, nun &#241;iy m&#224;ggal Y&#224;lla ci Xel mu Sell mi, di damu ci Kirist Yeesu, te amunu jenn yaakaar ci matug nit.    </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Ba tey manoon naa am yaakaar ci sama bopp; su nit doon damu, maa ciy raw. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Xarafoon naa ca ayu-b&#233;s ga, bokk ci b&#224;nni Israyil ci giiru Ben-yamin, di Ibr&#235; ci deret ak ci meen. Bu dee ci yoonu Musaa ngeen b&#235;gg a wax, ci tariixab Farisen laa bokkoon;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; bu dee it ci mbirum farlu, daan naa fitnaal mbooloom &#241;i g&#235;m Kirist; bu dee ci njub ci s&#224;mm yoon, awma benn g&#224;kk.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Waaye loolu l&#233;pp lu ma tegoon ay njari&#241; fa kanam Y&#224;lla, d&#235;ddu naa ko ngir Kirist. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Rax-ca-dolli d&#235;ddu naa l&#233;pp ngir x&#233;ewali xam Kirist Yeesu sama Boroom, di xam-xam bu x&#243;ot, ba xel m&#235;nu koo takk. Moo tax &#241;&#224;kk naa sama l&#233;pp, te def ko ni mbalit, ngir am c&#233;r ci Kirist. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Na ma Y&#224;lla fekk ci moom, waxuma ci njub gu aju ci s&#224;mm yoon, waaye gu aju ci g&#235;m Kirist, maanaam njub gi nu Y&#224;lla sol ci kaw ng&#235;m. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Moom laay ittewoo xam, ak doole ji &#224;nd ak ndekkiteem, ma bokk ci ay coonoom, ba fekki ko ci deeyam, </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; ngir man a s&#233;ddu ci ndekkiteem, su ma ko manee am.    </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Waxuma ne jagoo naa ko ba noppi, waxuma it ne aji mat laa, waaye maa ngi daw, ngir jot li tax Kirist j&#235;l ma. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Bokk yi, g&#235;muma ne jot naa ko ba noppi, waaye lenn lii laay def: f&#224;tte li ma weesu, jublu ci li f&#233;ete kanam, </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; di daw yen muj ga, ngir jot li ma Y&#224;lla tax a woo, di c&#233;r bi ma Y&#224;lla wooye te dencal ma ko ci asamaan ci darajay Kirist Yeesu.    </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Nun &#241;i mat nag, nanu xalaat loolu. Te su ngeen ci amee werantey xol, Y&#224;lla dina leen ko leeralal. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Li am daal, fa seen ng&#235;m tolloo, na fa seen j&#235;f &#224;gg.    </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Kon nag bokk yi, toppleen ma te xool &#241;iy roy ci li nu t&#235;ral diirub sunu ngan ci y&#233;en. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Ndaxte j&#235;fi &#241;u bare juuyoo na ak dee gi Kirist dee; loolu wax naa leen ko ba t&#224;yyi, maa ngi koy waxaat l&#233;egi ak i jooy. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; Alku la&#241;uy mujje, &#241;oom &#241;iy jaami seen biir, di wonoo lu ruslu, tey wut y&#235;fi &#224;ddina rekk. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp; Waaye nun waa asamaan lanu, te noo ngi xaar Boroom bi Yeesu Kirist j&#243;ge fa, musalsi nu. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; Noonu dina soppi sunu yaram wu toroxlu, def ko ni yaramam wi &#224;nd ak ndam d&#235;ppook k&#224;ttanam, gi ko man a nootal mbindeef y&#233;pp.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Kon nag y&#233;en samay bokk, &#241;i ma b&#235;gg te namm leen, di sama mb&#233;g ak sama kaalag ndam, j&#224;ppleen bu d&#235;g&#235;r noonu ci Boroom bi, soppe yi!    </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Ci lu j&#235;m ci Ewodi ak Santis, maa ngi leen di &#241;aan, &#241;u bokk benn xalaat ci Boroom bi. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Te yaw sama nawle bu w&#233;r, nanga dimbali jig&#233;en &#241;oo&#241;u xeexoon ci sama wet ci tas xebaar bu baax bi, boole ci K&#235;lema&#331; ak samay yeneeni nawle, &#241;oom &#241;i Y&#224;lla bind seeni tur ci t&#233;ereb dund ba.    </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Deeleen b&#233;g ci Boroom bi; maa ngi koy waxati: b&#233;gleen!</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Na seen lewet leer &#241;&#233;pp. Boroom bi jege na. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Buleen jaaxle ci dara, waaye ci l&#233;pp w&#233;etal-leen Y&#224;lla, diis ko seeni soxla ci &#241;aan gu &#224;nd ak cant. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Noonu j&#224;mmu Y&#224;lla, ji xel m&#235;nta takk, dina aar seeni xol ak seeni xalaat ci darajay Kirist Yeesu.    </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; L&#233;egi nag bokk yi, na seen xalaat jublu ci lii: lu d&#235;ggu, lu jekk, lu jub, lu sell, lu rafet ak lu faaydawu; su fi amee lu baax mbaa lu mat a naw, xalaatleen ko. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Li ngeen j&#224;nge ci man te nangu ko, li ngeen d&#233;gge ci man te gis ko, j&#235;feleen ko; kon Y&#224;llay j&#224;mm dina &#224;nd ak y&#233;en.    </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Sama xol sedd na guyy ci Boroom bi, ci ni ngeen yeesale seen ndimbal ci man. Xam naa ne, amoon ngeen y&#233;ene ji, waaye man gi moo fi nekkul woon. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Ba tey soxla taxul ma waxe nii, ndaxte j&#224;ng naa doylu ci mbir mu ma man a dab. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Miin naa &#241;&#224;kk, man naa naataange. Ci f&#233;pp ak ci l&#233;pp, Y&#224;lla def na ba sama xol toj ci suur ak xiif, barele ak n&#233;ewle. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Man naa l&#233;pp ci ndimbalu Aji Dooleel ji. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Waaye teewul taxawu, bi ngeen ma taxawu ci sama tiis, j&#235;f ju rafet la.    </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Y&#233;en waa Filib xam ngeen ne, bi ngeen j&#235;kkee xam xebaar bu baax bi, te ma j&#243;ge diiwaanu Maseduwan, benn mbooloo &#224;ndul woon ak man ci mbirum joqleente ndimbal, mu dul y&#233;en do&#331;&#331;. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Ba ma nekkee d&#235;kku Tesalonig sax, y&#243;nnee ngeen ay yooni yoon, ngir faj samay soxla. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Loolu tekkiwul ne, damay s&#224;kku ay ndimbal ci y&#233;en, waaye damaa b&#235;gg rekk seen denc yokku fa Y&#224;lla. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; Fi mu ne jot naa li ma aajowoo l&#233;pp, ba maa ngi ci naataange; li ngeen ma y&#243;nnee ci loxoy Epafrodit doy na s&#235;kk; ni xetu latkolo&#241; la mel ci man, di sarax su neex Y&#224;lla te mu nangu ko. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; Te Y&#224;lla sama Boroom, mi denc ci Kirist Yeesu x&#233;ewal yu dul jeex, dina ci faj seeni soxla y&#233;pp.    </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; Na Y&#224;lla sunu Baay yelloo ndam ba f&#224;ww. Amiin.    </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; Nuyul-leen ma gaayi Kirist Yeesu yu sell y&#233;pp. Bokk yi &#224;nd ak man, &#241;u ngi leen di nuyu. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp; Te it gaayi Y&#224;lla yu sell y&#233;pp &#241;u ngi leen di nuyu, rawatina nag &#241;i nekk k&#235;r buur bi Sesaar.    </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp; Na yiwu Boroom bi Yeesu Kirist &#224;nd ak seen xel.</p> 
<p><HR>
<CENTER>
<A HREF="col.htm">Next: Colossians</A></CENTER>
</BODY>
</HTML>
