<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="col">Previous</A>&nbsp;
<A HREF="th2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Nun Pool, Silwan ak Timote noo ngi leen di bind, y&#233;en mbooloom &#241;i g&#235;m ci d&#235;kku Tesalonig te nekk ci Y&#224;lla Baay bi ak Boroom bi Yeesu Kirist. Na yiw ak j&#224;mm &#224;nd ak y&#233;en.    </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; B&#235;t bu set nu ngi sant Y&#224;lla ndax y&#233;en, di leen boole ci sunuy &#241;aan. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Dunu noppee f&#224;ttaliku ci kanam Y&#224;lla sunu Baay j&#235;f ji juddu ci seen ng&#235;m, ligg&#233;ey bi tukkee ci seen mb&#235;ggeel, ak mu&#241; gi sosoo ci seen yaakaar ci sunu Boroom Yeesu Kirist.    </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Bokk yi, y&#233;en &#241;i Y&#224;lla b&#235;gg, xam nanu ne Y&#224;lla t&#224;nn na leen;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; ndaxte xebaar bu baax, bi nu leen doon y&#233;gal, yemul woon ci ay wax rekk, waaye &#224;ndoon na ak k&#224;ttan ak Xel mu Sell mi ak k&#243;olute gu mag. Xam ngeen sunu taxawaay ci seen biir ngir seen njari&#241;. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Te aw ngeen sunuy t&#224;nk ak yu Boroom bi, ci li ngeen nangu xebaar bi ci biir fitna yu metti, &#224;nd ak mb&#233;g ci dooley Xel mu Sell mi. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Noonu ngeen daldi nekk royukaay ngir &#241;i g&#235;m &#241;&#233;pp ci diiwaani Maseduwan ak Akayi. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Ndaxte k&#224;ddug Boroom bi jollee na ci seen biir, te yemul ci Maseduwan ak Akayi rekk, waaye seen g&#235;m Y&#224;lla siiw na f&#233;pp. Matul sax nu di ci wax dara,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; ndaxte &#241;oom ci seen bopp &#241;ooy seede li sunu ngan def ci seen biir. Maanaam, ni ngeen d&#235;ddoo x&#235;r&#235;m yi, jublu ci Y&#224;lla te di ko jaamu, moom miy Y&#224;lla Aji Dund ju d&#235;ggu ji, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; te ngeen di s&#233;entu Doomam b&#224;yyikoo asamaan, moom Yeesu mi mu dekkal te di nu musal ci merum Y&#224;lla, mi nar a &#241;&#235;w.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Waaw bokk yi, xam ngeen ne, ngan gi nu leen ganesi woon du nganug neen. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Laata nuy &#241;&#235;w, jaar nanu ci fitna ak toroxte ca d&#235;kku Filib, ni ngeen ko xame; waaye Y&#224;lla sunu Boroom may na nu fit, ba li tongoonte bi metti l&#233;pp it, y&#233;gal nanu leen xebaaru Y&#224;lla bu baax bi. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Ndaxte sunu waaraate w&#233;eruwul cig r&#233;er walla ci njubla&#331; walla ciy nax. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Waaye gannaaw Y&#224;lla moo nu seet, ba w&#243;olu nu te d&#233;nk nu xebaar bu baax bi, kon noonu lanuy waaree, du ngir neex nit &#241;i, waaye ngir neex Y&#224;lla, miy seet xol yi.    </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Musunoo jey kenn, y&#233;en xam ngeen ko; sunu waare musul a &#235;mb b&#235;gge, Y&#224;lla seede na ko;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; musunoo s&#224;kku ng&#235;r&#235;mu nit, muy ci y&#233;en, muy ci &#241;eneen. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Manoon nanoo diis ci seen kaw sax, nun &#241;iy ndawi Kirist, waaye woyofoon nanu ci seen biir, te lewet ni jaboot buy uuf doomam. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Cofeel gi nu am ci y&#233;en tax na, b&#235;ggunu woon a yem ci xamal leen xebaaru Y&#224;lla bu baax bi, waaye jox leen it sunu bakkan, ndaxte sunu xol seeyoon na ci y&#233;en. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Bokk yi, y&#233;ena ngi f&#224;ttaliku sunu coono ak sunu &#241;aq; xam ngeen ni nu ligg&#233;eye guddi ak b&#235;cc&#235;g, ngir ba&#241; a diis ci seen kaw, ci di leen y&#233;gal xebaaru Y&#224;lla.    </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Naka sunu diggante ak y&#233;en &#241;i g&#235;m, doxal nanu ko doxalin wu sell te jub te amul sikk: seede ngeen ko, te Y&#224;lla it seede na ko. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Xam ngeen ne, d&#233;nk nanu leen kenn-kenn, ni baay di def ak doomam, d&#235;f&#235;lal leen seen xol te d&#235;ggal ci y&#233;en, ngeen dund dund gu neex Y&#224;lla, moom mi leen di woo, ngeen s&#233;ddu ci nguuram ak ndamam.    </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Te it dunu noppee sant Y&#224;lla ci lii: ba ngeen jotee k&#224;ddug Y&#224;lla, gi nu doon waare, nangu ngeen ko, waxuma ni k&#224;ddug nit waaye ni k&#224;ddug Y&#224;lla, ndaxte moom la ci d&#235;gg-d&#235;gg, te mu ngi j&#235;f ci y&#233;en &#241;i g&#235;m. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Ndaxte bokk yi, aw ngeen ci t&#224;nki mboolooy Y&#224;lla, yi nekk ca r&#233;ewu Yawut ya tey daje ci turu Kirist Yeesu; fitna ya &#241;u daj ca Yawut ya, y&#233;en it seen waa r&#233;ew teg na&#241;u leen ko. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; &#209;oom Yawut yi rey na&#241;u Boroom bi Yeesu, ni &#241;u reye woon yonent yi; teg na&#241;u nu fitna yu metti; neexu&#241;u Y&#224;lla, &#224;ndu&#241;u ak kenn, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; di nu teree wax ak &#241;i dul Yawut, ngir ba&#241; &#241;u mucc. Du&#241;u noppee xuus ci biir b&#224;kkaar, waaye merum Y&#224;lla x&#235;ppu na ci seen kaw.    </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Nun nag bokk yi, ba &#241;u ma leen xa&#241;ee ab diir --xol yi taxul may wax, waaye j&#235;mm yi rekk &#8212; j&#233;em nanu leen a gis ak sunu kem-k&#224;ttan, ndax namm nanu leen, ba sunu xol seey ci gis leen. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Kon j&#224;ppoon nanu leen a seetsi &#8212; man Pool sax ay yooni yoon, waaye Seytaane t&#233;q na ma. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Ndaxte b&#233;s bu Yeesu sunu Boroom dellusee, te nu fekke ko, kan mooy sunu yaakaar? Kan mooy sunu mb&#233;g? Kan mooy sunu kaala, gi nuy tiitaroo? </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Xanaa du y&#233;en? Waaw y&#233;enay sunu ndam, y&#233;enay sunu mb&#233;g.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Kon nag, ba nu ko m&#235;natul a d&#233;kku, nangu nanu &#241;u b&#224;yyi nu, nun do&#331;&#331;, ca d&#235;kku Aten,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; te y&#243;nni nanu Timote, sunu mbokk ak sunu nawle ci ligg&#233;eyu Y&#224;lla ak ci waareb xebaaru Kirist. Y&#243;nni nanu ko, ngir mu d&#233;nk leen, tey feddali seen ng&#235;m,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; ngir kenn ba&#241; a raf ndax nattu, yi ngeen di jaar. Y&#233;en ci seen bopp xam ngeen ne, nattu mooy sunu c&#233;r. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Ba nu nekkee ak y&#233;en sax, waxoon nanu leen, waxati ko ne, f&#224;ww nu sonn; te noonu la ame, y&#233;en xam ngeen ko. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Noonu ba ma ko m&#235;natul a d&#233;kku, y&#243;nnee naa, ngir xam fu seen ng&#235;m tollu, ngir ragal Seytaane fiir leen, ba sunu &#241;aq neen.    </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Waaye l&#233;egi Timote bawoo na ci y&#233;en, indaale xebaar yu neex ci seen ng&#235;m ak seen mb&#235;ggeel; xamal na nu ne, y&#233;ena ngi am p&#224;ttaliku yu rafet ci nun te namm nu lool, ni nu leen namme y&#233;en itam. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Noonu bokk yi, ci biir tiis ak coono yi nu nekk, seen ng&#235;m d&#235;f&#235;l na sunu xol. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Ndaxte noo ngi dund d&#235;gg-d&#235;gg, ndegam y&#233;ena ngi sax ci Boroom bi. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Ndaw cant yu bare yu nu war a sant Y&#224;lla ndax y&#233;en! Ndaw mb&#233;g mu bare, mi nu am ci kanamam ndax y&#233;en! </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Guddi ak b&#235;cc&#235;g nu ngi w&#224;kkirlu ci &#241;aan Y&#224;lla, ngir gis leen, ba man a mottali seen ng&#235;m.    </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Na Y&#224;lla sunu Baay moom ci boppam ak Yeesu sunu Boroom jubal sunu yoon ci y&#233;en. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Na leen Boroom bi dolli mb&#235;ggeel gu tar, ngeen b&#235;ggante te b&#235;gg &#241;&#233;pp, ni nu leen b&#235;gge nun. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Na samp seeni xol noonu ci cell gu amul sikk fa kanam Y&#224;lla sunu Baay, ba b&#233;s bu Yeesu sunu Boroom dellusee, &#224;nd ak gaayam yu sell y&#233;pp.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; L&#233;egi nag bokk yi, jot ngeen ci nun, nan ngeen war a dunde ba neex Y&#224;lla, te moom ngeen di def. Waaye ci turu Boroom bi Yeesu nu ngi leen di &#241;aan ak a d&#233;nk, ngeen g&#235;n koo feddali. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Ndaxte xam ngeen ndigal, yi nu leen jox ci w&#224;llu Yeesu Boroom bi. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Lii nag mooy coobareg Y&#224;lla: ngeen sell, maanaam ngeen moytu njaaloo;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; ngeen noot seeni c&#233;r ci cell ak tedd,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; te xemmem ba&#241; leen a jiital, ni xeeti &#224;ddina yi xamul Y&#224;lla. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Ci mbir mii nag, bu kenn ci y&#233;en laal y&#235;fi jaambur, ngir ba&#241; koo too&#241;. Ndaxte waxoon nanu leen bu y&#224;gg te artu leen ne, &#241;iy def loolu, Boroom bi dina leen mbugal. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Ndaxte Y&#224;lla woo na nu, nu dund ci cell, waaye du ci sobe. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Ku tanqamlu wax jii nag, defoo ko nit, Y&#224;lla nga ko def, moom mi leen di jox Xel mu Sell mi.    </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Ci lu j&#235;m ci b&#235;ggante ci seen biir, matul nu leen di bind dara, ndaxte Y&#224;lla def na ci seen xol, ngeen b&#235;ggante. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Te moom ngeen di def ci bokk y&#233;pp, yi ci diiwaanu Maseduwan. Waaye bokk yi, maa ngi leen di xiirtal, ngeen g&#235;n cee sax. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Fullawooleen a dund ci j&#224;mm, di topptoo seen mbiri bopp tey lekk seen &#241;aq, ni nu leen ko sante woon. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Noonu dingeen dund dund gu jekk ci kanamu waa &#224;ddina, te it dungeen soxlaal kenn dara.    </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Ci mbirum &#241;i nelaw nag bokk yi, b&#235;ggu&#241;u ngeen r&#233;ere mbir, ba tiis ni aji g&#235;mul, yi amul benn yaakaar. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Ndegam g&#235;m nanu ne, Yeesu dee na te dekki, noonu it Y&#224;lla dina indaale ak Yeesu &#241;&#233;pp &#241;i ko g&#235;m te nelaw.    </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Nu ngi leen di wax lii tukkee ci Boroom bi: nun &#241;iy dund te des fi, ba kera Boroom biy dellusi, dunu jiitu &#241;i nelaw. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Ndaxte ndigal lu jamp dina jib, baatu kilifa ci malaaka yi d&#233;gtu, liitu Y&#224;lla jolli, te Boroom bi moom ci boppam dina w&#224;cce ca asamaan. Booba &#241;i g&#235;m Kirist te dee dina&#241;u j&#235;kk a dekki; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; gannaaw loolu nun &#241;iy dund te des fi, dina&#241;u ne f&#235;yy ak &#241;oom j&#235;m ci niir yi, taseji ak Boroom bi ci jaww ji. Te noonu dinanu nekk ak Boroom bi ba f&#224;ww. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; Kon nag na ku nekk di d&#235;f&#235;l sa xolu moroom ak k&#224;ddu yooyu.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Waaye bokk yi, ci li j&#235;m ci jamono yi ak waxtu, yi loolu di am, matul nu leen ciy bind dara. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Ndaxte xam ngeen bu w&#233;r ne, ni s&#224;cc di &#241;&#235;we guddi, noonu la b&#233;su Boroom bi di &#241;&#235;we. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Fekk nit &#241;iy naan: &#171;L&#233;pp a ngi ci j&#224;mm, ba ne leww,&#187; booba musiba bett leen, ni aw mat di bette jig&#233;en ju &#235;mb, te kenn du ci mucc. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Waaye y&#233;en bokk yi, nekkuleen cig l&#235;nd&#235;m, ba tax b&#233;s boobu bett leen ni s&#224;cc. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Ndaxte y&#233;en &#241;&#233;pp ci leer ak b&#235;cc&#235;g ngeen bokk; bokkunu ci guddi ak l&#235;nd&#235;m. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Kon nag bunu nelaw ni &#241;eneen &#241;i, waaye nanu xool te maandu. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Ndaxte &#241;iy nelaw, guddi la&#241;uy nelaw, te &#241;iy m&#224;ndi, guddi la&#241;uy m&#224;ndi. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Waaye nun &#241;iy waa b&#235;cc&#235;g, nanu maandu te r&#224;ngoo ngir xare bi: ng&#235;m ak mb&#235;ggeel, muy kiiraayu d&#235;nn, ak k&#243;oluteg mucc, muy mbaxanam xare. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Ndaxte Y&#224;lla jaglewu nu meram, waaye mucc la nu jagleel ndax darajay sunu Boroom Yeesu Kirist. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; Deeyal na nu, ngir nu man a dund ak moom, bu nu nelawee ak bu nu nelawagul. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Kon nag nangeen d&#235;g&#235;ralante te yokkante seen ng&#235;m, ni ngeen koy defe.    </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; Gannaaw loolu bokk yi, ci lu j&#235;m ci njiit, yi Boroom bi teg ci seen kanam te &#241;uy ligg&#233;ey ci seen biir, di leen artu, maa ngi leen di &#241;aan ngeen d&#233;glu leen; </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; rax-ca-dolli ngeen naw leen seen kem-k&#224;ttan te b&#235;gg leen ndax seen ligg&#233;ey. Na j&#224;mm am ci seen biir. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Bokk yi, nu ngi leen di d&#233;nk, ngeen yedd &#241;i fe&#241;aag, d&#235;f&#235;l &#241;i seen yasara y&#224;cciku, dimbali &#241;i n&#233;ew doole, tey mu&#241;al &#241;&#233;pp. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Saxleen ci baax ci seen biir ak ci &#241;&#233;pp, te ba&#241; a feyantoo. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Deeleen b&#233;g </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; te sax ciy &#241;aan Y&#224;lla, </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; di ko g&#235;r&#235;m ci l&#233;pp, ndaxte loolu mooy coobareg Y&#224;lla ci y&#233;en ci seen bokk ci Kirist Yeesu. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; Buleen fey taalu Xelum Y&#224;lla, </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; di xeeb waxu yonent yi. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; Waaye seetleen mbir y&#233;pp, j&#224;pp ci li baax, </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp; d&#235;ddu l&#233;pp lu ci bon.    </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp; Na leen Y&#224;lla Boroom j&#224;mm sellal, ba ngeen mat s&#235;kk; na s&#224;mm seen xel m&#233;pp, seen xol b&#233;pp ak seen yaram w&#233;pp, ngir dara ba&#241; cee am sikk, ba b&#233;s bu sunu Boroom Yeesu Kirist dellusee. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp; Y&#224;lla, mi leen woo ci loolu, kuy s&#224;mm k&#243;ll&#235;re la, te dina ko def.    </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp; Bokk yi, buleen nu f&#224;tte ci seeni &#241;aan.    </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp; Nuyul-leen nu bokk y&#233;pp ak saafoonte bu laab. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp; Maa ngi leen di d&#233;nk ci kanamu Boroom bi, ngeen j&#224;ngal bataaxal bii bokk y&#233;pp.    </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp; Na yiwu sunu Boroom Yeesu Kirist &#224;nd ak y&#233;en.</p> 
<p><HR>
<CENTER>
<A HREF="th2">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
