<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Pool, ndawul Kirist Yeesu ci ndigalu Y&#224;lla sunu Musalkat ak Kirist Yeesu sunu yaakaar,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; maa ngi lay bind Timote, yaw miy sama doomu diine ju w&#233;r. Na la Y&#224;lla Baay bi ak Kirist Yeesu sunu Boroom may yiw, y&#235;rmande ak j&#224;mm.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Xam nga ne, ba may dem diiwaanu Maseduwan, &#241;aanoon naa la, nga des d&#235;kku Efes, ngir d&#233;nk &#241;a fa doon j&#224;ngale luy s&#224;nke, &#241;u b&#224;yyi ko. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Te it nga d&#233;nk leen, &#241;u ba&#241; a topp l&#233;ebi diiney neen ak limi maam yu dul jeex mukk. Loolu werante rekk lay jur, waaye du j&#235;me kanam mbir mi Y&#224;lla t&#235;ral, w&#233;er ko ci ng&#235;m. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Waaye li sunuy d&#233;nkaane di jur mooy mb&#235;ggeel gu j&#243;ge ci xol bu laab, ci xel mu dal ak ci ng&#235;m gu w&#233;r. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Am na &#241;u moy loolu, ba jeng j&#235;m ciy waxi neen. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Da&#241;oo sababloo nekk ay j&#224;ngalekat ci yoonu Musaa, fekk xamu&#241;u dara sax ci li &#241;uy wax ak a d&#235;ggal.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Ci li aju ci yoonu Musaa nag, xam nanu ne baax na, ci ku koy j&#235;fe ni ko Y&#224;lla t&#235;rale. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Xam nanu it ne, t&#235;ddul ngir &#241;i jub waaye ngir &#241;i jubadi ak &#241;i d&#233;ggadi, &#241;i weddi tey b&#224;kkaar, &#241;i selladi te fonkadi Y&#224;lla, &#241;iy d&#243;or ndey walla baay, ak &#241;iy b&#243;om; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; ngir &#241;iy doxaan, &#241;i g&#243;or-jig&#233;enu ak &#241;iy def nit jaam, &#241;iy fen tey wann seen k&#224;ddu, ak l&#233;pp luy juuyoo ak nj&#224;ngale mu w&#233;r </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; mu xebaar bu baax bi indaale. Te xamleb xebaar, boobuy fee&#241;al ndamu Y&#224;lla Aji Tedd ji, d&#233;nk na&#241;u ma ko.    </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Maa ngi g&#235;r&#235;m sunu Boroom Kirist Yeesu, mi ma dooleel, ci k&#243;olute gi mu am ci man, ba fal ma jawri&#241;. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Moona daa naa suufeel turam, di fitnaal ak a toroxal &#241;i ko g&#235;m. Waaye Y&#224;lla y&#235;r&#235;m na ma, ndaxte &#241;&#224;kka xam ak &#241;&#224;kka g&#235;m rekk a taxoon ma def ko. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Te yiwu sunu Boroom baawaan na ci man, &#224;nd ak ng&#235;m ak mb&#235;ggeel, yi bawoo ci Kirist Yeesu. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Wax ju w&#243;or a ngii te yelloo g&#233;pp k&#243;olute: Kirist Yeesu ganesi na &#224;ddina, ngir musal b&#224;kkaarkat yi, te maa ci raw! </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Waaye Y&#224;lla y&#235;r&#235;m na ma, ngir Kirist Yeesu j&#235;kk a fee&#241;al ci man mu&#241;am gu yaatu gi, ma nekk royukaay ci &#241;i ko nar a g&#235;m te am dund gu dul jeex. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Yaw Buur bi fiy sax ba abadan, yaw mi b&#235;t m&#235;nta gis, yaw Y&#224;lla miy kenn, yaa yelloo teraanga ak ndam ba f&#224;ww. Amiin!    </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Kon nag Timote sama doom, loolu mooy sas wi ma lay d&#233;nk, te mu d&#235;ppook waxi yonent, yi j&#235;moon ci yaw. Doolewool wax yooyu, ba xeex xeex bu baax bi, </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; di s&#224;mm sa ng&#235;m ak xel mu dal. Am na &#241;u seen xel n&#235;x, ba labal seen ng&#235;m, </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; naka Imene ak Alegs&#224;ndar; j&#233;bbal naa leen Seytaane, ngir &#241;u r&#233;ccu li &#241;u doon sosal Y&#224;lla.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Fii laay t&#224;mbale nag: maa ngi leen di d&#233;nk, ngeen y&#243;bbu &#241;&#233;pp fa kanam Y&#224;lla ciy &#241;aan, ay tinu ak i ng&#235;r&#235;m. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; &#209;aanal-leen buur yi ak kilifa y&#233;pp, ngir nu man a am dund gu dal te j&#224;mmu, &#224;nd ak ragal Y&#224;lla ak faayda yu mat.    </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Loolu mooy li rafet te neex Y&#224;lla sunu Musalkat,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; bi b&#235;gg &#241;&#233;pp mucc te xam d&#235;gg gi. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Ndaxte jenn Y&#224;lla kepp moo am, ak benn Rammukat kepp diggante Y&#224;lla ak nit &#241;i, di nit ki Kirist Yeesu,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; mi joxe bakkanam ngir jot &#241;&#233;pp. Loolu mooy seede si Y&#224;lla joxe, bi waxtu wi jotee. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Te fal na ma ci ndaw ak j&#224;ngalekat, may y&#233;gal xeeti &#224;ddina yoonu ng&#235;m ak d&#235;gg; fenuma, d&#235;gg rekk laay wax.    </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Li ma b&#235;gg kon mooy lii: na g&#243;or &#241;i &#241;aan ci Y&#224;lla fu nekk, t&#224;llal ko loxo yu sell, te ba&#241; cee boole mer mbaa werante. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Naka noonu itam, na jig&#233;en &#241;i di sol col gu faaydawu, cig woyof ak maandu. Bu&#241;u def seen xel ciy l&#233;tt ak ci takkaayu wurus, mbaa ciy per ak col gu jafe. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Waaye na seen col di j&#235;f yu rafet, ndaxte looloo jekk ci jig&#233;en juy woote ag ragal Y&#224;lla.    </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Te it na jig&#233;en j&#224;ng cig noppi, &#224;nd ak d&#233;ggal gu mat. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Mayuma jig&#233;en, muy j&#224;ngale mbaa muy jiite g&#243;or, waaye na noppi. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Ndaxte Aadama la Y&#224;lla j&#235;kk a s&#224;kk, door caa teg Awa. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Te it du Aadama la Seytaane nax, waaye jig&#233;en ja la nax, ba mu j&#224;dd. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Teewul jig&#233;en dina mucc ci wasin, su saxee ci ng&#235;m ak mb&#235;ggeel, di ku sell te maandu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Wax ju w&#243;or a ngii: kuy sabablu yenub s&#224;mm mbooloo mi, mu ngi y&#243;otu ligg&#233;ey bu rafet. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; S&#224;mm bi nag, nii la war a mel: war na &#241;&#224;kk &#331;&#224;&#241;&#241;, yem ci benn soxna, moom boppam te maandu; war na am faayda, man gan te am mayu j&#224;ngale;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; warul di ab m&#224;ndikat mbaa xeexkat, waaye na lewet te j&#224;mmu, ba&#241; a b&#235;gge ci xaalis. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Na yor k&#235;ram yorin wu rafet, te ay doomam d&#233;ggal ko ak teggin yu mat. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Ndaxte ku m&#235;nta yor njabootam, naka lay man a yore njabootu Y&#224;lla?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Te it bumu nekk kuy door a g&#235;m, ngir mu ba&#241; a y&#233;g boppam, bay dajeek mbugalu Y&#224;lla, ni ko Seytaane defe woon. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Te it war na am seede su rafet ci waa &#224;ddina, ngir &#241;u ba&#241; koo dii&#331;at, ba muy daanu ci fiiru Seytaane.    </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Kiy topptoo li mbooloo miy j&#235;fandikoo itam na am faayda te fonk k&#224;ddoom; bumu di ku y&#224;qu ci sangara, mbaa ku alal jiital. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Na s&#224;mm mb&#243;oti ng&#235;m gi ak xel mu dal. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Moom itam na&#241;u ko j&#235;kk a seetlu, ba mu leer ne amul &#331;&#224;&#241;&#241;, &#241;u door koo fal. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Naka noonu, na jig&#233;en &#241;i am faayda, ba&#241; a j&#235;w mbaa x&#233;r ci dara, waaye na&#241;u takku ci l&#233;pp.    </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Ku &#241;u d&#233;nk sasu topptoo y&#235;fi mbooloo mi nag, nay ku yem ci benn soxna, jiite bu baax k&#235;ram ak i doomam. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Ndaxte ku ci rafetal sasam dina am tur wu tedd ak k&#243;olute gu mat s&#235;kk ci yoonu ng&#235;m, gi ci Kirist Yeesu.    </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; B&#235;gg naa laa seetsi balaa y&#224;gg, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; waaye amaana mu y&#233;ex. Moo tax ma lay bind bataaxal bii, ngir xamal la, ni &#241;u war a nekke ci k&#235;r Y&#224;lla gi, maanaam ci mbooloom Y&#224;lla Aji Dund ji, miy kenug d&#235;gg te di s&#235;slaayam. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Ci d&#235;gg-d&#235;gg ragal Y&#224;lla &#235;mb na mb&#243;ot yu x&#243;ot:Ki w&#224;cc, yor bindu nit,mu bir ne xelam jub na,te malaaka ya gis ko;xamlees na ko ci xeet yi,&#241;u g&#235;m ko ci kaw suuf,te Y&#224;lla teeru ko ci ndamam.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Xelum Y&#224;lla mi wax na bu leer ne, ci mujug jamono dina am &#241;u b&#224;yyi yoonu ng&#235;m wi, di topp ay xel yuy f&#224;bbee ak xalaati Seytaane. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; &#209;oo&#241;u ay naaf&#233;q yuy naxe la&#241;u, te seen xol d&#235;rkiis. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Dina&#241;u tere s&#233;y, di araamal ay &#241;am, fekk Y&#224;lla s&#224;kk na leen, ngir &#241;i g&#235;m te xam d&#235;gg man ciy j&#235;fandiku ak cant. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Ndaxte li Y&#224;lla s&#224;kk l&#233;pp baax na, kon wenn &#241;am araamul ci ku koy j&#235;fandikoo ak cant. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Ndaxte k&#224;ddug Y&#224;lla ak &#241;aan &#241;oo koy sellal.    </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Saxal ci digal bokk yi loolu nag, kon dinga nekk jawri&#241;u Kirist Yeesu ju baax ju regg ci k&#224;dduy yoonu ng&#235;m wi ak nj&#224;ngale mu rafet, mi nga xam bu w&#233;r. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Tanqamlul ay l&#233;ebi diiney neen, di ay wax yu amul bopp yu &#224;ddina kese; waaye t&#224;ggatal sa bopp ci ragal Y&#224;lla. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Ndaxte t&#224;ggat yaram am na fu njari&#241;am yem, waaye njari&#241;u ragal Y&#224;lla dafa daj l&#233;pp, &#235;mb digey &#224;ddina ak &#224;llaaxira. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Wax ju w&#243;or a ngii, te mat a nangu ak g&#233;pp k&#243;olute. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Danuy &#241;aq tey b&#235;re, ndaxte w&#233;kk nanu sunu yaakaar ci Y&#224;lla Aji Dund ji, di Musalkatu &#241;&#233;pp, rawatina nag ci &#241;i g&#235;m.    </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Digal leen y&#235;f yooyu nag ci sa nj&#224;ngale. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Bu la kenn xeeb ndax say at, waaye defal sa bopp royukaayu &#241;i g&#235;m ci say wax ak say j&#235;f, ci sa mb&#235;ggeel, sa ng&#235;m ak sa cell. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Li feek may dikk, saxal ci j&#224;ng di biral Mbind mi ci mbooloo mi, di leen d&#233;nk ak a j&#224;ngal. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Bul s&#224;ggane may gi nekk ci yaw, gi la Y&#224;lla jox jaarale ko ci waxu yonent, keroog bi la njiit yi tegee loxo. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Faaydaalal y&#235;f yooyu te s&#243;obu ci, ba sa j&#235;m kanam bir &#241;&#233;pp. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; S&#224;mmal sa bopp te s&#224;mm sa nj&#224;ngale, te sax ci; noonu dinga musal sa bopp, yaw ak &#241;i lay d&#233;glu.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Bul g&#235;dd mag, waaye waxtaanal ak moom ni sa baay. Ndaw it, nga digal ko ni sa rakk,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; jig&#233;en ju mag, def ko ni sa yaay; ju ndaw, ni sa jig&#233;en ak cell gu mat s&#235;kk.    </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Ci w&#224;llu &#241;i seen j&#235;kk&#235;r faatu nag, ku ci s&#235;sul ci kenn, teral ko ngir Y&#224;lla. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Waaye ku ci am ay doom mbaa ay s&#235;t, na njaboot googu j&#235;kk a wone seen ragal Y&#224;lla ci seen biir k&#235;r, ci delloo njukkal seen waajur, ndaxte loolu lu rafet la fa kanam Y&#224;lla.    </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Jig&#233;en ju s&#235;sul ci kenn day w&#233;kk yaakaaram j&#233;pp ci Y&#224;lla, sax ci di ko w&#233;etal te di ko &#241;aan guddi ak b&#235;cc&#235;g. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Waaye ki b&#224;nneex jiital, ndee luy dox la. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; D&#233;nk leen loolu, ngir &#241;u ba&#241; a am benn g&#224;kk. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Ndaxte ki defalul ay bokkam dara, rawatina ay waajuram, weddi na yoonu ng&#235;m wi, ba y&#233;es ku g&#235;madi.    </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Ku b&#235;gg a bindu ci &#241;i seen j&#235;kk&#235;r faatu, nii la war a mel: war na wees jur&#243;om-benn-fukki at, di jig&#233;en ju yemoon ci j&#235;kk&#235;ram, </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; te mu r&#224;&#241;&#241;iku ci j&#235;f yu rafet yu deme ni yar ay guneem, man gan, geestu gaayi Y&#224;lla yu sell yi, dimbali &#241;i nekk ci tiis; maanaa di ku takku ci mboolem j&#235;f yu rafet yi.    </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Waaye bul bind jig&#233;en ju ndaw, ndaxte bu ko ay b&#235;gg-b&#235;ggam xiiree ci sore Kirist, dina b&#235;gg a s&#233;yaat, </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; te dina daje ak mbugal ndaxte fecci na k&#243;ll&#235;re. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Te du yem ci b&#235;gg a s&#233;yaat rekk, waaye ku tayel lay doon; di ku w&#235;r k&#235;r ak k&#235;r, rax-ca-dolli r&#233;y l&#224;mmi&#241; te de&#241; kumpa, di wax lu yoonam nekkul. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Looloo tax ma b&#235;gg, jig&#233;en yu ndaw yi s&#233;yaat, am ay doom, yor seeni k&#235;r, ba seen benn noon du leen man a g&#224;kkal. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Ndaxte fi mu ne sax am na &#241;u jeng xaat, ba topp Seytaane.    </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Kon nag jig&#233;en ju g&#235;m te am mbokk mu j&#235;kk&#235;ram faatu, na ko dimbali te ba&#241; koo b&#224;yyeek mbooloom &#241;i g&#235;m. Noonu mbooloo mi dina man a dimbali jig&#233;en &#241;i s&#235;sul ci kenn.    </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; Li j&#235;m ci njiiti mbooloo mi nag, joxal teraanga ju mat s&#235;kk &#241;i ciy rafetal seen ligg&#233;ey, rawatina &#241;i sax d&#224;kk ci waare bi ak nj&#224;ngale mi. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Ndaxte Mbind mi nee na: &#171;Bul sunju&#241; g&#233;mmi&#241;u nag wu &#241;u takk bojjukaay,&#187; nee na it: &#171;Ku &#241;aq, jari&#241;u.&#187; </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; Kuy tuumaal njiit fi yaw, bu ko g&#235;m, li feek &#241;aar walla &#241;etti seede d&#235;ggalu&#241;u ko. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; Waaye &#241;iy b&#224;kkaar, yedd leen fa kanam &#241;&#233;pp, ngir artu &#241;i ci des.    </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; L&#233;egi nag maa ngi lay d&#233;nk fa kanam Y&#224;lla ak Kirist Yeesu ak malaaka yu tedd ya, nga s&#224;mm loolu ma wax te ba&#241; cee g&#235;nale walla di ci parl&#224;qu. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp; Bul gaaw a teg loxo kenn, ba fal ko, di s&#233;ddu noonu ci b&#224;kkaari jaambur, waaye d&#235;kkal cig sell.    </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp; Ba tey bul yemati ci ndox mu &#241;uul rekk, waaye nangay naan tuuti bii&#241;, ngir faj say metiti biir ak say jagadi yu bare.    </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp; Am na, &#241;u seeni b&#224;kkaar f&#233;s ci kanamu &#241;&#233;pp, ba jiitu leen ca &#224;tte ba; &#241;i seeni b&#224;kkaar n&#235;bbu nag, b&#233;s baa ngi leen di xaar. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp; Naka noonu it am na, &#241;u seen j&#235;f yu rafet leer, te yi fee&#241;ul m&#235;nu&#241;oo nekk kumpa ba f&#224;ww.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp; &#209;i nekk ci buumu njaam nag, na&#241;u weg seeni sang wegeel gu mat s&#235;kk; noonu kenn du am lu muy werante ci turu Y&#224;lla mbaa ci sunu nj&#224;ngale. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp; Ku am sang boo bokkal ng&#235;m, bu looloo tax nga yab ko, waaye nga sax ci itteem, ndax kiy jari&#241;u ci sa &#241;aq, aji g&#235;m la, ku mat a b&#235;gg. J&#224;ngaleel loolu nag, di ko d&#233;nkaane. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp; Waaye su fi amee kuy j&#224;ngale leneen, ba j&#224;ppul ci k&#224;ddu yu w&#233;r yu Yeesu Kirist Boroom bi, te fonkul waaraate buy jur ragal Y&#224;lla,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp; kooku boroom tiitar la, bu xamul dara. Dafa w&#233;radi, ba s&#243;obu ci g&#235;stuy neen ak i werante ciy araf yu dul jur lu dul &#241;eetaange, xuloo, xaste, &#241;aaw njort</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; ak &#331;aayoo; &#241;iy j&#235;fee noonu nit &#241;u &#241;aaw xel la&#241;u, &#241;u xamul genn d&#235;gg te yaakaar ne, ragal Y&#224;lla buntu w&#235;rs&#235;g la.    </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp; Ba tey ragal Y&#224;lla gu &#224;nd ak doylu, w&#235;rs&#235;g la. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp; Ndaxte indaalewunu fi dara, te dunu y&#243;bbaale dara. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp; Kon su nu amee lekk ak koddaay, nanu ko doyloo. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; Waaye &#241;iy s&#224;kkoo barele, dina&#241;u j&#224;nkoonte ak i nattu, ba dugg ci fiir, di xuus ci b&#235;gg-b&#235;ggi neen yuy y&#243;bbe ayib, tey s&#243;ob nit cig r&#233;er ak s&#224;nkute. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp; Ndaxte b&#235;gge ci xaalis mooy ndeyu &#241;aawteef yu bare; am na &#241;u ko wut, ba moy ci yoonu ng&#235;m, te seen xol di dagg ndax tiis yu bare.    </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp; Kon nag yaw waayu Y&#224;lla ji, dawal loolu, te topp njub, ragal Y&#224;lla, ng&#235;m, mb&#235;ggeel, mu&#241; ak lewet. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp; G&#243;or-g&#243;orlul ci b&#235;re bu baax bi, ba ub l&#224;mbi ng&#235;m, te feddali sag t&#233;ye ci dund gu dul jeex gi; ndaxte ci loolu la la Y&#224;lla woo, te looloo waraloon it sa seede su rafet fa kanam mbooloo mu bare.    </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp; Noonu fi kanam Y&#224;lla mi jagleel dund ci l&#233;pp, ak fi kanam Kirist Yeesu, mi seede woon seede su rafet fa kanam Po&#241;s&#235; Pilaat, maa ngi lay d&#233;nk lii: </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp; s&#224;mmal ndigal li, ba&#241; a am g&#224;kk mbaa &#331;&#224;&#241;&#241;, ba kera Yeesu Kirist sunu Boroom di fee&#241; ci ndamam, ca waxtu wa Y&#224;lla dogal. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp; Moom kenn mooy Boroom bu tedd, di Buuru buur yi ak Kilifag kilifa yi. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp; Moom kenn a jagoo dund gu sax, d&#235;kk ci biir leer gu kenn m&#235;nta jege; moom mi nit musul a gis te nit m&#235;nu koo gis. Moom kenn a yelloo teraanga ak m&#224;ggaay ba f&#224;ww. Amiin.    </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp; &#209;i barele alalu &#224;ddina nag, d&#233;nk leen &#241;u ba&#241; a r&#233;y te ba&#241; a w&#233;kk seen yaakaar ci koom-koom yi saxul fenn, waaye &#241;u w&#233;kk ko ci Y&#224;lla, mi nuy may naataange ju mat, ngir nu man ciy b&#224;nneexu. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp; D&#233;nk leen &#241;u def lu baax, te bare j&#235;f yu rafet, &#241;u y&#233;w&#233;n, bay s&#233;dd &#241;i amul, </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp; di f&#224;ggu dencu &#235;ll&#235;g bu w&#233;r. Noonu dina&#241;u feddali seen t&#233;ye ci dund gu w&#243;or gi.    </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp; C&#233;y yaw Timote, s&#224;mmal li la Y&#224;lla d&#233;nk! Tanqamlul waxi neen yu &#224;ddina kese, te d&#235;ddu werantey &#241;i mbubboo xam-xam, fekk da&#241;oo r&#233;er. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp; Am na &#241;u topp xam-xam boobu, waaye moy na&#241;u ci yoonu ng&#235;m. Na yiwu Y&#224;lla &#224;nd ak y&#233;en.</p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
