<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti1">Previous</A>&nbsp;
<A HREF="tit">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Pool, ndawul Yeesu Kirist ci coobareg Y&#224;lla, ngir xamle dund gi nu Y&#224;lla dig te f&#233;ete ci Kirist Yeesu,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; maa ngi lay bind Timote, sama doomu diine ji ma b&#235;gg. Na la Y&#224;lla Baay bi ak Kirist Yeesu sunu Boroom may yiw, y&#235;rmande ak j&#224;mm.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Fu ma tollu maa ngi lay boole ci samay &#241;aan, di ci sant Y&#224;lla, mi may jaamu ci xel mu dal, ni ko samay maam daan defe. Guddi ak b&#235;cc&#235;g, bu sama xel demee ci say rangoo&#241;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; ma b&#235;gg laa gis, ba am mb&#233;g mu r&#233;y. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Maa ngi f&#224;ttaliku sa ng&#235;m gu d&#235;ggu, gi nekkoon ci sa maam Lowis ak sa yaay &#203;nis, te mu w&#243;or ma ne, sax na ci yaw it. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Looloo tax maa ngi lay f&#224;ttali, nga xambaat taal bi Y&#224;lla taal ci yaw, di may gi mu la jagleel, bi ma la tegee samay loxo. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Ndaxte Xel mi nu Y&#224;lla sol du &#224;nd ak ragal, waaye day &#224;nd ak k&#224;ttan, mb&#235;ggeel ak moom sa bopp.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Bul rus ci seedeel sunu Boroom, mbaa ci li &#241;u ma t&#235;j ndax turam, waaye bokkal ak man tiis ci xamle xebaar bu baax bi, w&#233;eru ci k&#224;ttanu Y&#224;lla. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Moo nu musal te woo nu ci dund gu sell, ci lu ajuwul ci sunuy j&#235;f, waaye ci dogalu boppam ak yiwam, wi nu Y&#224;lla may ci Kirist Yeesu, ba &#224;ddina sosoogul. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Te l&#233;egi biral na ko ci fee&#241;ug sunu Musalkat Kirist Yeesu, mi nasaxal dee te fee&#241;al dund ci xebaar bu baax bi, te muy dund gu sax. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; Te Y&#224;lla fal na ma ndaw ak j&#224;ngalekat, ngir may y&#233;gle xebaar bi; </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; looloo tax ma j&#224;nkoonte ak tiis yu mel nii. Waaye rusuma ci, ndaxte xam naa Ki ma w&#233;kk sama yaakaar, te w&#243;or na ma ne, li ma ko d&#233;nk, man na koo denc ba b&#233;s ba.    </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Toppal ci t&#224;nki wax yu w&#233;r yi nga d&#233;gge ci man, j&#224;pp ci ak ng&#235;m ak mb&#235;ggeel, yi nu am ci sunu bokk ci Kirist Yeesu. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Te nga s&#224;mm bu baax li la Y&#224;lla d&#233;nk, w&#233;eru ci Xel mu Sell, mi d&#235;kk ci nun.    </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Xam nga ne, waa diiwaanu Asi g&#233;pp, won na&#241;u ma gannaaw, &#241;u deme niki Fusel ak Ermosen. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Waaye Onesifor daa na faral di d&#235;f&#235;l sama xol; na Boroom bi sotti y&#235;rmandeem ci k&#235;ram. Rusul woon sax ci samay j&#233;ng, </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; waaye bi mu &#241;&#235;wee d&#235;kku Room, wut na ma fu ne, ba gis ma. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Na ko Boroom bi teeru ak y&#235;rmandeem ca b&#233;s ba. Umplewoo it coono yi mu daj, ngir dimbali ma ca d&#235;kku Efes.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Kon nag yaw sama doomu diine, doolewool yiw, wi ci Kirist Yeesu. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Te wax yi nga d&#233;gge ci man fi kanam seede yu bare, nanga leen jottali nit &#241;u takku, ngir &#241;oom it &#241;u man a j&#224;ngal &#241;eneen. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Bokkal ak man tiis, di j&#224;mbaar ci toolu xareb Kirist Yeesu,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; xam ne xarekat bu b&#235;gg a neex ka ko solal, du dugg ci y&#235;fi &#224;ddina. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Te it ku t&#224;ggat yaramam ngir rawante, du&#241;u ko jagleel kaalag ndam mukk, su toppul s&#224;rt ya. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Noonu it beykat bi sonn mooy j&#235;kk a &#241;am toolam. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Xalaatal bu baax sama wax jii, ndax Boroom bi dina leeral sa xel ci l&#233;pp.    </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; F&#224;ttalikul Yeesu Kirist mi dekki, soqikoo ci Daawuda, tukkee ci xebaar bu baax bi may waare. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Xebaar booboo tax may j&#224;nkoonte ak i tiis, ba &#241;u j&#233;ng ma ni defkatu lu bon; waaye k&#224;ddug Y&#224;lla moom, kenn du ko j&#233;ng. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Te lii tax may mu&#241; l&#233;pp, ngir &#241;i Y&#224;lla t&#224;nn it am mucc gi ci Kirist Yeesu, gu &#224;nd ak ndam lu sax.    </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; K&#224;ddu gu w&#243;or a ngii:Su nu deeyaalee ak Kirist,dinanu dundaat ak moom; </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; su nu takkoo,dinanu nguuru ak moom. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Su nu ko weddee,kon mu weddi nu;su nu ko &#241;&#224;kkee k&#243;ll&#235;re,moom dina sax ci k&#243;ll&#235;reem,ndax m&#235;nul a weddi boppam.    </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Saxal ci di leen f&#224;ttali mbir yooyu, di leen d&#233;nk fa kanam Y&#224;lla, &#241;u moytoo werante ciy araf, ndax loolu j&#235;mul fu dul ci y&#224;q ng&#235;mu &#241;iy d&#233;glu. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; G&#243;or-g&#243;orlul ba teew fa kanam Y&#224;lla, nekk ligg&#233;eykat bu mu nangul te rusoo ci dara, di faramf&#224;cce bu jub k&#224;ddug d&#235;gg gi. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; Moytul b&#233;pp jataayu waxi neen yu &#224;ddina kese, ndax &#241;a fa toog dina&#241;u g&#235;n a xuus cig weddi, </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; te seen k&#224;ddu day burux ni ngal. Imene ak Filet, ci &#241;oom la&#241;u bokk; </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; da&#241;oo moy d&#235;gg, di wax ne ndekkite wees na, ba y&#224;q ng&#235;mu &#241;enn &#241;i. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Waaye teewul fondamaa bu d&#235;g&#235;r, bi Y&#224;lla tabax, nee na kekk, te lii la&#241;u ci t&#224;mpe: &#171;Boroom bi xam na &#241;i bokk ci moom,&#187; te it: &#171;Ki tudd turu Boroom bi, na daw lu bon.&#187;    </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Ci k&#235;r gu mag nag, du ndabi wurus walla xaalis rekk a fa am, waaye itam yoy d&#233;nk walla ban; yii tedd na&#241;u, yee &#241;&#224;kk solo. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Kon nag ku laabal sa bopp ci yooyu y&#233;pp, dinga nekk ndab lu tedd te sell, nga am njari&#241; ci Boroom bi te jekk ci b&#233;pp j&#235;f ju rafet.    </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Dawal b&#233;pp b&#235;gg-b&#235;ggu ngune, te s&#243;obu ci njub, ng&#235;m, mb&#235;ggeel, j&#224;mm, &#224;nd ak &#241;&#233;pp &#241;iy tudd turu Boroom bi ak xol bu sell. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Tanqamlul b&#233;pp weranteb neen bu amul njari&#241;, xam ne xuloo rekk lay jur. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Te jaamu Boroom bi warul a xuloo, waaye na lewet ci &#241;&#233;pp, jekk ngir j&#224;ngale tey mu&#241; fitnay noon. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; Na jubbanti cig suufe &#241;i koy dii&#331;at, tey y&#233;ene Y&#224;lla xiir leen ci r&#233;ccu, ba &#241;u xam d&#235;gg; </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp; &#241;u r&#235;cc ci fiirug Seytaane, mi leen j&#224;pp niy jaam, te &#241;u dellusi ci seen xel yu rafet, ba s&#243;obuwaat ci coobareg Y&#224;lla.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Nanga xam lii: b&#233;si tiis yu tar &#241;u ngi nuy t&#235;ru ci muju jamono. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Ndaxte nit &#241;i dina&#241;u siis te fonk xaalis, di &#241;u r&#233;y tey y&#233;g seen bopp, &#241;uy xaste tey x&#235;tt ndigalu waajur; du&#241;u am k&#243;ll&#235;re, sellaay</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; mbaa cofeel; da&#241;uy j&#224;pp mer ak a sos; &#241;u x&#233;r la&#241;uy doon, &#241;u soxor te ba&#241; lu baax;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; ay workat la&#241;uy doon, di &#241;u &#235;ppal te bare tiitar; seen b&#224;nneex a leen g&#235;nal Y&#224;lla. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Da&#241;uy mbubboo diine waaye nanguwu&#241;u koo dugal seen xol. &#209;u deme noonu, d&#235;ddu leen.    </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Nit &#241;u mel noonu &#241;ooy yoxoosu ci biir k&#235;r yi, ba f&#224;bbi jig&#233;en &#241;u &#241;&#224;kk pasteef, &#241;i seeni b&#224;kkaar ub seen bopp, te b&#235;gg-b&#235;gg yu wuute jiital leen. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Du&#241;u noppee g&#235;stu, waaye du&#241;u man a yegg ci xam-xamu d&#235;gg mukk. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Nit &#241;oo&#241;u da&#241;uy b&#235;reek d&#235;gg, ni S&#224;nnes ak S&#224;mbares b&#235;ree woon ak Musaa; ay boroom xel yu gumba la&#241;u, yu seen ng&#235;m tekkiwul dara. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Waaye du&#241;u dem fu sore, ndax seen &#241;&#224;kk xel dina bir &#241;&#233;pp, ni mu dale woon S&#224;nnes ak S&#224;mbares.    </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Waaye yaw nag xam nga bu baax sama nj&#224;ngale, sama dund, sama takkute, sama ng&#235;m, sama mu&#241;, sama mb&#235;ggeel ak sama d&#233;kku tiis. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Xam nga li ma daj ciy fitna ak i coono ci d&#235;kki Ancos, Iko&#241;um ak Listar. C&#233;y li ma j&#224;nkoonteel ciy fitna! Waaye Boroom bi musal na ma ci l&#233;pp. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Te ku bokk ci Kirist Yeesu, te b&#235;gg dund dund gu &#224;nd ak ragal Y&#224;lla, alamikk &#241;u fitnaal la. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Waaye nit &#241;u bon &#241;i ak naaf&#233;q yi dina&#241;u fi y&#233;es, di naxe ak a nax seen bopp.    </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Yaw nag saxal ci li nga j&#224;ng te mu w&#243;or la, xam fi nga tibbe. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Li dale ci sa ngune xam nga Mbind mu sell, mi la man a yee ci yoonu mucc, jaar ci g&#235;m Kirist Yeesu. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Mbind mu sell m&#233;pp, ci g&#233;mmi&#241;u Y&#224;lla la j&#243;ge, te am na njari&#241; ngir j&#224;ngal nit &#241;i, yedd leen, jubbanti leen te yee leen ci njub. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Noonu waayu Y&#224;lla ji dina mat, ba jekk ci b&#233;pp j&#235;f ju rafet.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Kon nag maa ngi lay d&#233;nk fa kanam Y&#224;lla ak Kirist Yeesu, miy &#224;tte &#241;iy dund ak &#241;i dee, di la d&#233;nk ci fee&#241;am ci biir ndam ak ci nguuram, nga def lii:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; xamleel k&#224;ddug Y&#224;lla, sax ci, su neexee ak su naqaree; yeyal &#241;i too&#241;, di yedd ak a d&#233;nk &#241;&#233;pp, def ko ci mu&#241; gu yaatu ak nj&#224;ngale mu mat. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Ndaxte jamono dina &#241;&#235;w, joo xam ne nit &#241;i dootu&#241;u xajoo nj&#224;ngale mu w&#233;r mi, waaye dina&#241;u jublu ci seeni b&#235;gg-b&#235;gg, di fortaatu j&#224;ngalekat yu leen di jey. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Dina&#241;u tanqamlu d&#235;gg, jeng j&#235;m ci l&#233;ebi diiney neen. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Waaye yaw nanga foog ci l&#233;pp, d&#233;kku tiis, tey tas xebaar bu baax bi, ba matal sag y&#243;nnent.    </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Ndaxte maa ngi ci t&#224;nki joxe sama bakkan ni sarax, te sama waxtuw dem jot na. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; B&#235;re naa ba ub l&#224;mbi ng&#235;m, daw naa ba &#224;kk, s&#224;mm naa mboolem d&#235;gg, gi &#241;u ma d&#233;nk. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Fi mu ne Y&#224;llaa ngi may xaare a&#241;u ku jub, di kaalag ndam gi ma Boroom, biy &#192;ttekat bu jub, di jox ca b&#233;s ba, te j&#233;llale naa sama bopp, waaye k&#233;pp ku def sa xol cig fee&#241;am.    </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Defal sa kem-k&#224;ttan, ba fekksi ma ci ni mu g&#235;n a gaawe. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Ndaxte Demas topp na &#224;ddina, ba b&#224;yyi ma, dem d&#235;kku Tesalonig; Kerese&#241;s&#235; dem na diiwaanu Galasi, Tit dem diiwaanu Dalmasi. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Luug rekk a des fi man. Indaaleel M&#224;rk, ndaxte amal na ma njari&#241; ci ligg&#233;ey bi. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Tisig moom yebal naa ko d&#235;kku Efes. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Te sooy &#241;&#235;w, indaaleel mbubb, ma ma d&#233;nkoon Karpus ca d&#235;kku Torowas, te it bul f&#224;tte t&#233;ere yi, rawatina t&#233;ere yu am maana, yi &#241;u bind ci der.    </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; Alegs&#224;ndar t&#235;gg bi def na ma &#241;aawteef yu ne, waaye Boroom bi dina ko fey ay j&#235;fam. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Moytu ko bu baax, ndaxte b&#235;re na ak sunuy wax ba t&#224;yyi.    </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Keroog bi ma j&#235;kkee taxaw, di l&#224;yyil sama bopp, awma woon kenn ku ma taxawu, &#241;&#233;pp da&#241;u maa daw &#8212; bu leen ko Y&#224;lla j&#224;ppe nag. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Waaye Boroom bi moo ma taxawu te dooleel ma, ma jollil k&#224;ddu gi, ba xeet y&#233;pp d&#233;gg ko. Te Boroom bi musal na ma ci selli gaynde. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; Rax-ca-dolli dina ma musal ci b&#233;pp j&#235;f ju &#241;aaw, tette ma ci j&#224;mm, ba t&#224;bbal ma ci nguuram gu kawe ga. Na yelloo ndam ba f&#224;ww. Amiin.    </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; Nuyul ma Piriska ak Akilas ak waa k&#235;r Onesifor. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; Erast des na d&#235;kku Korent. Torofim dafa woppoon, ma b&#224;yyi ko d&#235;kku Mile. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; Gaawal a &#241;&#235;w, bala lolli di g&#224;llankoor sa yoon. &#203;bulus, Pude&#241;s&#235;, Linus, K&#235;l&#243;jaa ak yeneen bokk y&#233;pp &#241;u ngi lay nuyu. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp; Na Boroom bi aar sa xel. Na yiwu Y&#224;lla &#224;nd ak y&#233;en &#241;&#233;pp.</p> 
<p><HR>
<CENTER>
<A HREF="tit">Next: Titus</A></CENTER>
</BODY>
</HTML>
