<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti2">Previous</A>&nbsp;
<A HREF="plm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Pool maa lay bind, man miy jaamu Y&#224;lla ak ndaw li Yeesu Kirist y&#243;nni, ngir xamle ng&#235;m, gi lal yoonu &#241;i Y&#224;lla t&#224;nn, tey yokk xam-xamu d&#235;gg, giy me&#241;&#241; ragal Y&#224;lla;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; mu sukkandiku ci yaakaar ju d&#235;ggu, ji nu am ci dund gu dul jeex, gi Y&#224;lla dige ba dara sosoogul, moom mi dul tebbi waxam. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Te l&#233;egi, ci jamono ji ko soob, fee&#241;al na xebaaram boobu ci waaraate, bi ma Y&#224;lla sunu Musalkat d&#233;nk te digal ma, ma xamle ko. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Maa ngi lay bind, Tit, yaw sama doomu diine ju w&#233;r ci ng&#235;m, gi nu bokk nun &#241;&#233;pp. Na la Y&#224;lla Baay bi ak Kirist Yeesu sunu Musalkat may yiw ak j&#224;mm.    </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; B&#224;yyi naa la ca r&#233;ewu Kereet, ngir nga mottali la desoon ci ligg&#233;ey bi, te samp ay njiiti mbooloo ca d&#235;kk bu nekk, ni ma la ko sante woon. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Njiit nag nii la war a mel: war na &#241;&#224;kk &#331;&#224;&#241;&#241;, yem ci benn soxna, am ay doom yu g&#235;m yu amul baatu gannaaw cig y&#224;qute mbaa d&#233;ggadi. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Ndaxte kuy s&#224;mm mbooloo mi mooy jawri&#241;u Y&#224;lla, kon warul am &#331;&#224;&#241;&#241;, walla di ku d&#235;g&#235;r bopp mbaa ku t&#224;ng bopp; warul dib m&#224;ndikat walla xeexkat mbaa ku b&#235;gge ci alal ju lewul. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Waaye war na man gan te b&#235;gg lu baax, di ku maandu te jub, ku sell te noot boppam. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; War na j&#224;pp ci xebaar bu d&#235;ggu, bi lal sunu yoon, ba man a d&#233;nkaane ci nj&#224;ngale mu w&#233;r mi, tey yey &#241;i weddi.    </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Loolu war na, ndaxte am na &#241;u bare &#241;u d&#233;ggul lenn ndigal, rawatina ci Yawut yi, &#241;uy y&#224;q xeli nit &#241;i ak seen waxi neen. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; F&#224;ww nga wedamloo leen, ndax da&#241;uy tas k&#235;ri l&#235;mm, ciy j&#224;ngale li warul ngir s&#224;kku alal ju lewul. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Am na nitu Kereet, di yonent ci &#241;oom, mu ne: &#171;Waa Kereet, ay fenkat la&#241;u mas a doon, &#241;u soxor ni ay rabi &#224;ll, fuqle te tayel.&#187; </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; Te li mu wax d&#235;gg la. Looloo tax nga war leen a yey bu w&#243;or ci seeni b&#224;kkaar, ngir &#241;u am ng&#235;m gu w&#233;r </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; te ba&#241; a topp l&#233;ebi diiney neen yu Yawut yi, mbaa tegtali nit, &#241;i d&#235;ddu d&#235;gg. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; &#209;i sell seen l&#233;pp a sell, waaye &#241;i selladi te g&#235;madi seen dara sellul, du seeni xalaat, du seeni xel. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Da&#241;oo mbubboo xam-xamu Y&#224;lla, waaye seeni j&#235;f weddi na ko; &#241;u sikk la&#241;u te d&#233;ggadi, ba t&#235;le ci j&#235;f lenn lu baax.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; Yaw nag nangay waare li d&#235;ppook nj&#224;ngale mu w&#233;r mi. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Maanaa, na g&#243;or &#241;u mag &#241;i foog, am faayda te maandu, di &#241;u w&#233;r ci seen ng&#235;m, seen mb&#235;ggeel ak seen mu&#241;.    </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Jig&#233;en &#241;u mag &#241;i itam, na seen doxalin &#224;nd ak faayda; bu&#241;uy j&#235;w mbaa x&#233;r ci sangara. Waaye na&#241;uy j&#224;ngale lu baax,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; bay sol ci boppu jeeg yu ndaw yi, &#241;u b&#235;gg seeni j&#235;kk&#235;r ak seeni doom,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; di &#241;u maandu, sell te fonk seen k&#235;r, &#241;u neex deret te d&#233;ggal seeni j&#235;kk&#235;r, ngir kenn ba&#241; cee g&#224;kkal k&#224;ddug Y&#224;lla.    </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Naka noonu itam nanga xiir waxambaane yi cig maandu. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Te yaw, ci l&#233;pp lu mu man a doon, nekkal ab royukaay ci j&#235;f yu baax. Na sa nj&#224;ngale w&#233;r te am faayda,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; &#224;nd ak wax yu w&#233;r yu kenn m&#235;nta dii&#331;at, ngir sunuy noon rus ba wedam, ci li &#241;u amul dara lu &#241;u nu tuumaal.    </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Waxal it jaam &#241;i, &#241;u d&#233;ggal seeni sang ci l&#233;pp, te ligg&#233;eyal leen ba seral seen xol, ba&#241; cee boole werante </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; mbaa s&#224;cc. Waaye na&#241;u wone takkute gu mat, ba rafetal ci l&#233;pp nj&#224;ngalem Y&#224;lla sunu Musalkat.    </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Ndaxte yiwu Y&#224;lla fee&#241; na te ubbil na &#241;&#233;pp buntu mucc. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Moo nu digal, nu d&#235;ddu weddi ak b&#235;gg-b&#235;ggi jamono, tey dund ci &#224;ddina cig maandu, njub ak ragal Y&#224;lla, </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; di s&#233;entu b&#233;s bu tedd bi nu yaakaar, maanaa Y&#224;lla ju m&#224;gg ji, di sunu Musalkat Yeesu Kirist, fee&#241; ci biir ndamam. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Joxe na bakkanam ngir nun, ba jot nu ci l&#233;pp lu bon, te beral nu boppam, di xeet wu sell te r&#224;&#241;&#241;iku ci j&#235;f yu baax.    </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; J&#224;ngaleel loolu, di leen d&#233;nk ak a yedd ak fulla ju mat. Bu la kenn yab.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; F&#224;ttali leen &#241;uy d&#233;ggal kilifa, yi yore nguur gi, tey j&#235;fe seeni ndigal, &#241;u taxaw temm ci l&#233;pp luy j&#235;f ju baax. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Bu&#241;u j&#235;w kenn mbaa &#241;uy &#331;aayoo, waaye na&#241;u yiwe te won &#241;&#233;pp lewet gu mat s&#235;kk.    </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Ndaxte nun itam &#241;u &#241;&#224;kk xel lanu woon te d&#233;ggadi, nu r&#233;er bay jaamu ay b&#235;gg-b&#235;gg ak i b&#224;nneex yu wuute, nu d&#235;kk ci coxorte ak &#241;eetaange, di &#241;u sikk tey sikkante. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Waaye naka noona Y&#224;lla sunu Musalkat fee&#241;al na mbaaxam ak cofeelam,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; ba musal nu; ajuwul ci j&#235;f yu jub yu nu def, waaye ci y&#235;rmandeem rekk. Mu juddulaat nu ci laabal sunu xol, te yeesalaat nu ci dooley Xel mu Sell,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; mi mu nu sotti ba mu baawaan, ci darajay Yeesu Kirist sunu Musalkat. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Ci noonu Y&#224;lla &#224;tte na nu jub ci kaw yiwam, te s&#233;dd nu ci dund gu dul jeex, gi nuy s&#233;entu.    </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Wax jooju ju w&#243;or la, te damaa b&#235;gg nga d&#235;ggal loolu, ngir &#241;i g&#235;m Y&#224;lla sax ci j&#235;f lu rafet. Loolu moo baax te am njari&#241; ci nit. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Waaye moytul yu deme ni werantey neen ak limi maam, ay xuloo ak i x&#235;ccoo ci doxalinu yoonu Musaa, ndax loolu waxi neen la, te amul benn njari&#241;. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Kuy f&#233;ewale, nanga ko yedd, yeddaat ko; bu t&#235;wee, nga d&#224;q ko, </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; xam ne nit ku &#241;aaw xel la te ay b&#224;kkaaram f&#233;s ci &#241;&#233;pp.    </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Bu ma la y&#243;nnee Artemas walla Tisig, gaawantul fekksi ma ci d&#235;kku Nikopolis, ndax fa laa b&#235;gg a lollikooji. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Naka Senas &#224;ttekat bi nag ak Apolos, waajal leen bu jekk ci seen tukki, ba seen aajo y&#233;pp faju. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Na sunuy bokk it takku ci j&#235;f yu rafet, ba man a faj aajo y&#233;pp, te ba&#241; a yaafus.    </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; &#209;iy &#224;nd ak man &#241;&#233;pp &#241;u ngi lay nuyu. Nuyul nu sunuy soppey ng&#235;m. Na yiwu Y&#224;lla &#224;nd ak y&#233;en &#241;&#233;pp.</p> 
<p><HR>
<CENTER>
<A HREF="plm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
