<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="White Yajur Veda, tr. Ralph T.H. Griffith [1899], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism India Yajur Yajurveda veda vedic">
<TITLE>White Yajur Veda: Book XXXVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="wyvbk37.htm">Previous</A>&nbsp;
<A HREF="wyvbk39.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8121500478/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Texts of the White Yajurveda</I>, tr. Ralph T.H. Griffith, [1899], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_297"><FONT SIZE=1 COLOR=GREEN>p. 297</FONT></A></p>  <h3 align="center" align="center">BOOK THE THIRTY-EIGHTH.</h3>  
<p>BY impulse of God Savitar I take thee with arms of Asvins,<br> with the Hands of P&ucirc;shan.<br> A zone for Aditi art thou.<br> 2 Id&acirc;, come hither. Aditi, come hither. Sarasvat&icirc;, come<br> hither.<br> Come hither, So-and-So. Come hither, So-and-So. Come<br> hither, So-and-So.<br> 3 Thou art a zone for Aditi, a diadem for Indr&acirc;n&icirc;. P&ucirc;shan art<br> thou. Spare some for the Gharma.<br> 4 Overflow for the Asvins. Overflow for Sarasvat&icirc;. Overflow<br> for Indra<br> All-hail, what belongs to Indra! All-hail, what belongs to<br> Indra! All-hail, what belongs to Indra!<br> 5 That breast of thine, exhaustless, fount of pleasure, wealth-giver,<br> treasure-finder, free-bestower,<br> Wherewith thou rearest all things that are choicest,&#151;bring<br> that, Sarasvat&icirc;, that we may drain it.<br> Throughout the spacious middle air I travel.<br> 6 Thou art G&acirc;yatra metre. Thou art Trishtup metre. With<br> Heaven and Earth I grasp thee. With the Firmament I<br> raise thee up.<br> Indra and Asvins, drink ye the hot draught of sweet honey:<br> sacrifice, ye Vasus. V&acirc;t! All-hail to the rain-winning<br> beam of the Sun!</p>  
<p><A NAME="page_298"><FONT SIZE=1 COLOR=GREEN>p. 298</FONT></A></p>  
<p>7 Thee with Sv&acirc;h&acirc; to V&acirc;ta the sea. Thee with Sv&acirc;h&acirc; to V&acirc;ta<br> the flood.<br> Thee with Sv&acirc;h&acirc; to V&acirc;ta the unconquerable. Thee with<br> Sv&acirc;h&acirc; to V&acirc;ta the irresistible.<br> Thee with Sv&acirc;h&acirc; to V&acirc;ta the protection-seeker. Thee with<br> Sv&acirc;h&acirc; to V&acirc;ta the non-destructive.<br> 8 Thee with Sv&acirc;h&acirc; to Indra Lord of Vasus. Thee with Sv&acirc;h&acirc;<br> to Indra Lord of Rudras.<br> Thee with Sv&acirc;h&acirc; to Indra killer of foes. Thee with Sv&acirc;h&acirc;<br> to Savitar attended by Ribhu, Vibhu, and V&acirc;ja. Thee<br> with Sv&acirc;h&acirc; to Brihaspati beloved of all the Gods.<br> 9 Sv&acirc;h&acirc; to Yama attended by the Angirases, attended by the<br> Fathers!<br> Sv&acirc;h&acirc; to the Gharma! The Gharma for the Father!<br> 10 Here hath he worshipped, seated south, all the sky-regions,<br> all the Gods.<br> Drink, Asvins, of the heated draught, the Sv&acirc;h&acirc;-consecrated<br> mead.<br> 11 In heaven lay thou this sacrifice; lay thou this sacrifice in<br> heaven.<br> To sacrificial Agni hail! May bliss be ours from Yajus texts.<br> 12 Drink, Asvins, with your daily helps, the Gharma, strengthener<br> of hearts.<br> To him who draweth out the thread be homage, and to<br> Heaven and Earth.<br> 13 The Gharma have the Asvins drunk: with Heaven and<br> Earth have they agreed.<br> Here, verily, be their boons bestowed.<br> 14 Overflow for food. Overflow for energy. Overflow for the<br> Priesthood. Overflow for the Nobility. Overflow for<br> Heaven and Earth. Thou, O duteous one, art Duty.<br> Innocent one, in us establish manly powers; establish the<br> People.</p>  
<p><A NAME="page_299"><FONT SIZE=1 COLOR=GREEN>p. 299</FONT></A></p>  
<p>15 All-hail to P&ucirc;shan, to the milk's skin! All-hail to the<br> press-stones!<br> All-hail to their echoes! All-hail to the Fathers who are<br> above the grass, who drink the Gharma! All-hail to<br> Heaven and Earth! All-hail to the All-Gods!<br> 16 All-hail to Rudra invoked by worshippers! All-hail! Let<br> light combine with light.<br> May Day together with his sheen, fair-lighted with his light,<br> accept. All hail!<br> May Night together with her sheen, fair-lighted with her<br> light, accept. All-hail!<br> May we enjoy the mead offered in most Indra-like Agni.<br> Homage to thee, divine Gharma! Do not thou injure me.<br> 17 Thy far-spread majesty, instinct with wisdom, hath<br> surpassed this heaven,<br> And, with its glorious fame, the earth.<br> Seat thee, for thou art mighty: shine, best entertainer of<br> the Gods.<br> Worthy of sacred food, praised Agni! loose the smoke ruddy<br> and beautiful to see.<br> 18 Gharma, that heavenly light of thine in G&acirc;yatr&icirc;, in the<br> Soma-store,&#151;<br> May it increase and be confirmed for thee, that light.<br> Gharma, that light of thine in air, in Trishtup, in the sacred<br> hearth,&#151;<br> May it increase and be confirmed for thee, that light.<br> Gharma, that light of thine on earth, in Jagat&icirc;, of the priest's<br> shed,&#151;<br> May that increase and be confirmed for thee, that light.<br> 19 Thee for the sure protection of the Nobles. Guard thou<br> from injury the Brahman's body.<br> We follow thee in interest of the People, for the renewal of<br> our peace and comfort.</p>  
<p><A NAME="page_300"><FONT SIZE=1 COLOR=GREEN>p. 300</FONT></A></p>  
<p>20 Square, far-spread is the sacrifice's navel: it spreads for us<br> wide, full of all existence, spreads wide for us full of<br> complete existence.<br> We turn against the hate and guiles of him who keeps an<br> alien law.<br> 21 This, Gharma! is thy liquid store. Swell out and wax in<br> strength thereby.<br> May we too grow in strength and wax to greatness.<br> 22 Loudly the tawny Stallion neighed, mighty, like Mitra fair to see.<br> Together with the Sun the sea, the store shone out with<br> flashing light.<br> 23 To us let Waters and let Plants be friendly; to him who<br> hates us, whom we hate, unfriendly.<br> 24 Looking upon the loftier light above the darkness we have come<br> To S&ucirc;rya, God among the Gods, the light that is most excellent.<br> 25 A brand art thou, fain would we thrive, Fuel art thou, and<br> splendour: Give me splendour,<br> 26 Far as the heaven and earth are spread in compass, far as<br> the Seven Rivers are extended,<br> So vast thy cup which I with strength am taking, Indra,<br> unharmed in me, uninjured ever.<br> 27 In me be that great hero power, in me be strength and<br> mental force:<br> The Gharma shines with triple light, with lustre fulgent<br> far away, with holy lore, with brilliancy.<br> 28 Brought hither is the seed of milk. Through each succeeding<br> year may we enjoy the bliss of draining it.<br> Invited, I enjoy a share of that which hath been offered me,<br> the savoury draught by Indra drunk and tasted by Praj&acirc;pati.</p>  
<p><HR>
<CENTER>
<A HREF="wyvbk39.htm">Next: Book XXXIX</A></CENTER>
</BODY>
</HTML>
