<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Srimad-Bhagavad-Gita, English translation and commentary by Swami Swarupananda, [1909], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Krishna Arjuna Gita Mahabharata Karma Yoga Meditation">
<TITLE>Srimad-Bhagavad-Gita: Meditation</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbg03.htm">Previous</A>&nbsp;
<A HREF="sbg05.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0766103498/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Srimad-Bhagavad-Gita</I>, English translation and commentary by Swami Swarupananda, [1909], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_iv"><font size="1" color="green">p. iv</font></A> <a name="page_v"><font size="1" color="green">p. v</font></A></p>  <h3 align="center" align="center">MEDITATION</h3>  
<p>1. Om! O Bhagavad-Git&acirc;, with which P&acirc;rtha was enlightened by the Lord N&acirc;r&acirc;yana Himself and which was incorporated in the Mah&acirc;bh&acirc;rata by the ancient sage Vy&acirc;sa,&#8212;the Blessed Mother, the Destroyer of rebirth, showering down the nectar of Advaita, and consisting of</p>  
<p><a name="page_vi"><font size="1" color="green">p. vi</font></A></p>  
<p>eighteen chapters,&#8212;upon Thee, O Bhagavad-Git&acirc;! O Loving Mother! I meditate.</p>  
<p>2. Salutation to thee, O Vy&acirc;sa, of mighty intellect and with eyes large like the petals of full-blown lotuses, by whom was lighted the lamp of wisdom, full of the Mah&acirc;bh&acirc;rata-oil.</p>  
<p><a name="page_vii"><font size="1" color="green">p. vii</font></A></p>  
<p>3. Salutation to Krishna, the holder of the Jn&acirc;namudr&acirc;, granter of desires of those who take refuge in Him, the milker of the Git&acirc;-nectar, in whose hand is the cane for driving cows.</p>  
<p>4. All the Upanishads are the cows, the Son of the cowherd is the milker, P&acirc;rtha is the calf, men of purified intellect are the drinkers and the supreme nectar Git&acirc; is the milk.</p>  
<p><a name="page_viii"><font size="1" color="green">p. viii</font></A></p>  
<p>5. I salute Krishna, the Guru of the Universe, God, the son of Vasudeva, the Destroyer of Karma and Ch&acirc;nura, the supreme bliss of Devaki.</p>  
<p>6. The battle-river, with Bhishma and Drona as its banks, and Jayadratha as the water, with the king of G&acirc;ndh&acirc;ra as the blue water-lily, and Shalya as the shark, with Kripa as the current and</p>  
<p><a name="page_ix"><font size="1" color="green">p. ix</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Karna as the breakers, with Ashvatth&acirc;m&acirc; and Vikarna as terrible Makaras and Duryodhana as the whirlpool in it,&#8212;was indeed crossed over by the P&acirc;ndavas, with Keshava as the ferry-man.</p>  
<p>7. May the taintless lotus of the Mah&acirc;bh&acirc;rata, growing on the waters of the words of Par&acirc;shara's son, having the</p>  
<p><a name="page_x"><font size="1" color="green">p. x</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Git&acirc; as its strong sweet fragrance, with many a narrative as its stamens, fully opened by the discourses on Hari and drunk joyously day after day by the Bhramara of the good and the pure in the world,&#8212;be productive of the supreme good to him who is eager to destroy the taint of Kali!</p>  
<p>8. I salute that All-bliss M&acirc;dhava whose compassion makes the mute eloquent and the cripple cross mountains.</p>  
<p><a name="page_xi"><font size="1" color="green">p. xi</font></A></p>  
<p>9. Salutation to that God Whom the creator Brahm&acirc;, Varuna, Indra, Rudra and the Maruts praise with divine hymns; Whom the singers of S&acirc;ma sing, by the Vedas, with their full complement of parts, consecutive sections and Upanishads; Whom the Yogis see with their minds absorbed in Him through perfection in meditation, and Whose limit the hosts of Devas and Asuras know not.</p>  
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="sbg05.htm">Next: Invocation</A></CENTER>
</div>
</BODY>
</HTML>
