<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Zend Avesta, Part III (SBE31) L.H. Mills, tr. [1887], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Zend Avesta SBE">
<TITLE>The Zend Avesta, Part III (SBE31): Visparad: Visparad I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe31077">Previous</A>&nbsp;
<A HREF="sbe31079">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402185731/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Zend Avesta, Part III (SBE31)</I>, L.H. Mills, tr. [1886], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_333"><FONT SIZE=1 COLOR=GREEN>p. 333</FONT></A></p>  <h1 align="center">VISPARAD</h1>  
<p><A NAME="page_334"><FONT SIZE=1 COLOR=GREEN>p. 334</FONT></A> <A NAME="page_335"><FONT SIZE=1 COLOR=GREEN>p. 335</FONT></A></p>  <h3 align="center" align="center">VISPARAD I&nbsp;<A NAME="fr_1394"></A><A HREF="#fn_1383"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>1. I announce&nbsp;<A NAME="fr_1395"></A><A HREF="#fn_1384"><FONT SIZE="1">2</FONT></A>, and (will) complete (my Yasna) to the lords&nbsp;<A NAME="fr_1396"></A><A HREF="#fn_1385"><FONT SIZE="1">3</FONT></A> of the spiritual creatures, and to the lords of the earthly creatures, to the lords&nbsp;<A NAME="fr_1397"></A><A HREF="#fn_1385"><FONT SIZE="1">3</FONT></A> of those which live under the waters, and to the lords of those which live upon land, to the lords of those which strike the wing, and to the lords of those which roam (wild) upon the plains, to the lords of those of (home-beasts) of the cloven hoof, holy lords of the ritual order.</p>  
<p>2. I announce, and I (will) complete (my Yasna) to the Yearly festivals, the lords of the ritual order, to Maidhy&ocirc;-zaremaya, the milk-giver, the holy lord of the ritual order, and to Maidhy&ocirc;-shema, the pasture-giver, and to Paiti<I>s</I>hahya, the corn-giver, and to Ay&acirc;thrima, the furtherer or breeder, the spender of the seed of males, and to Maidhy&acirc;irya the cold&nbsp;<A NAME="fr_1398"></A><A HREF="#fn_1386"><FONT SIZE="1">4</FONT></A>, the holy lord of the ritual order, and to Hamaspathma&ecirc;dhaya, the especial time for ritual deeds&nbsp;<A NAME="fr_1399"></A><A HREF="#fn_1387"><FONT SIZE="1">5</FONT></A>, holy lords of the ritual order.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_336"><FONT SIZE=1 COLOR=GREEN>p. 336</FONT></A></p>  
<p>3. I announce, and I (will) complete (my Yasna) to the settlements of the future one, when the future&nbsp;<A NAME="fr_1400"></A><A HREF="#fn_1388"><FONT SIZE="1">1</FONT></A> shall produce them as it were anew, and I celebrate and will complete (my Yasna) to the Praises of the Yasna&nbsp;<A NAME="fr_1401"></A><A HREF="#fn_1389"><FONT SIZE="1">2</FONT></A> collected, completed, and much-offered, and to the Myazdas of the saints of the ritual, male and female.</p>  
<p>4. And I announce, and will complete (my Yasna) to the Seasons, the lords of the ritual order, and to the heard recital of the Ahuna-vairya, and to Righteousness the Best, to him who has (?) our praise, and to the Y&ecirc;<FONT SIZE="-1">N</FONT>h&ecirc; h&acirc;t&atilde;m, the frequent chant of sacrifice&nbsp;<A NAME="fr_1402"></A><A HREF="#fn_1390"><FONT SIZE="1">3</FONT></A>, the holy, and ruling in the ritual order.</p>  
<p>5. And I announce and complete (my Yasna) to the G&acirc;tha Ahunavaiti, the holy, ruling in the ritual order, and to those women who bring forth many sons of many talents, Mazda-given, and holy lords of the ritual order, and to that (chant) which has its Ah&ucirc; and its Ratu&nbsp;<A NAME="fr_1403"></A><A HREF="#fn_1391"><FONT SIZE="1">4</FONT></A> (before it in the Yasna).</p>  
<p>And I celebrate, and will complete (my sacrifice) to the Yasna Haptangh&acirc;iti&nbsp;<A NAME="fr_1404"></A><A HREF="#fn_1392"><FONT SIZE="1">5</FONT></A>, holy, and ruling in the ritual order, [and to the water Ardvi An&acirc;hita&nbsp;<A NAME="fr_1405"></A><A HREF="#fn_1393"><FONT SIZE="1">6</FONT></A>].</p>  
<p>6. And I announce, and I (will) complete (my Yasna) to the G&acirc;tha U<I>s</I>tavaiti, the holy, ruling in the ritual order, and to the mountains which shine</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_337"><FONT SIZE=1 COLOR=GREEN>p. 337</FONT></A></p>  
<p>with holiness, the abundantly brilliant&nbsp;<A NAME="fr_1406"></A><A HREF="#fn_1394"><FONT SIZE="1">1</FONT></A> and Mazda-made, the holy lords of the ritual order.</p>  
<p>And I announce, and (will) complete (my Yasna) to the G&acirc;tha Spe<I>n</I>t&acirc;-mainyu, the holy, ruling in the ritual order; and I celebrate and will complete (my Yasna) to Verethraghna (the blow of victory&nbsp;<A NAME="fr_1407"></A><A HREF="#fn_1395"><FONT SIZE="1">2</FONT></A>) Ahura-given, the holy lord of the ritual order.</p>  
<p>7. And I announce, and (will) complete (my Yasna) to the G&acirc;tha Vohu-khshathra, holy, ruling in the ritual order, and to Mithra of the wide pastures, and to R&acirc;man <I>H</I><I>v</I>&acirc;stra, the holy lords of the ritual order. And I celebrate and will complete my Yasna to the G&acirc;tha Vahi<I>s</I>t&ocirc;i<I>s</I>ti, the holy, ruling in the ritual order. And I celebrate and will complete my Yasna to the good and pious Prayer for blessings, the benediction of the pious&nbsp;<A NAME="fr_1408"></A><A HREF="#fn_1396"><FONT SIZE="1">3</FONT></A>, and to that Yazad, the redoubted and swift Curse of the wise, the holy lord of the ritual order.</p>  
<p>8. And I announce, and (will) complete (my Yasna) to the Airy<I>e</I>m&acirc;-ishy&ocirc;, the holy lord of the ritual order, and to the Fsh&ucirc;sh&ocirc;-m&atilde;thra, and to that lofty lord Hadhaokhdha&nbsp;<A NAME="fr_1409"></A><A HREF="#fn_1397"><FONT SIZE="1">4</FONT></A>, the holy lord of the ritual order.</p>  
<p>9. And I announce, and (will) complete (my Yasna) to the questions asked of Ahura, and to the lore of Ahura, to the Ahurian Da<I>h</I><I>v</I>yuma (Dahyuma), and to the Ahurian Zarathu<I>s</I>tr&ocirc;tema, holy lords of the ritual order, and to the farm-house with its pastures</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_338"><FONT SIZE=1 COLOR=GREEN>p. 338</FONT></A></p>  
<p>which give pasture to the Kine of blessed gift, and to the holy cattle-breeding man&nbsp;<A NAME="fr_1410"></A><A HREF="#fn_1398"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1383"></A><A HREF="sbe31078.htm#fr_1394">335:1</A> This Visparad consists of additions to various portions of the Yasna; and its several chapters generally follow the corresponding portions of the Yasna in the Vend&icirc;d&acirc;d S&acirc;dah. The word Visparad means 'all the chiefs,' referring to the 'lords of the ritual.' Chapter I should be read immediately after Yasna I, 9.</P>
<P><A NAME="fn_1384"></A><A HREF="sbe31078.htm#fr_1395">335:2</A> Or, 'I invite.'</P>
<P><A NAME="fn_1385"></A><A HREF="sbe31078.htm#fr_1397">335:3</A> Lords because ruling as chief objects of attention during their mention in the course of the sacrifice, also, as in this case, genii guarding over all of their class.</P>
<P><A NAME="fn_1386"></A><A HREF="sbe31078.htm#fr_1398">335:4</A> So De Harlez, admirably following the Pahl. sard&icirc;k (sic).</P>
<P><A NAME="fn_1387"></A><A HREF="sbe31078.htm#fr_1399">335:5</A> Pavan yazi<I>s</I>n kar<I>d</I>ar&icirc;h.</P>
<P><A NAME="fn_1388"></A><A HREF="sbe31078.htm#fr_1400">336:1</A> <I>A</I>unghairy&ocirc;, a collective, or z&icirc;zanen, a participle.</P>
<P><A NAME="fn_1389"></A><A HREF="sbe31078.htm#fr_1401">336:2</A> Here is praise to a part of the Yasna itself, although not yet recited in the V.S.</P>
<P><A NAME="fn_1390"></A><A HREF="sbe31078.htm#fr_1402">336:3</A> Its chief word is yazamaid&ecirc;, it is 'the well-sacrificed,' the word often occurring.</P>
<P><A NAME="fn_1391"></A><A HREF="sbe31078.htm#fr_1403">336:4</A> Or, 'to him who is devoted to the Ahuna, with its Ah&ucirc; and Ratu (?).'</P>
<P><A NAME="fn_1392"></A><A HREF="sbe31078.htm#fr_1404">336:5</A> Observe the priority of the Haptangh&acirc;iti; it should be read first.</P>
<P><A NAME="fn_1393"></A><A HREF="sbe31078.htm#fr_1405">336:6</A> Interpolated.</P>
<P><A NAME="fn_1394"></A><A HREF="sbe31078.htm#fr_1406">337:1</A> This sense is most obvious.</P>
<P><A NAME="fn_1395"></A><A HREF="sbe31078.htm#fr_1407">337:2</A> The 'fiend-smiting' is the common meaning of v<I>ri</I>trah&acirc;&acute;; but verethra is clearly 'victory' in Zend; v<I>ri</I>tr&acirc;&acute; also equals defensive valour.</P>
<P><A NAME="fn_1396"></A><A HREF="sbe31078.htm#fr_1408">337:3</A> Can dahmah&ecirc;<I>k</I>a mean 'the departed saint' here?</P>
<P><A NAME="fn_1397"></A><A HREF="sbe31078.htm#fr_1409">337:4</A> A lost part of the Avesta, two fragments of which only survive.</P>
<P><A NAME="fn_1398"></A><A HREF="sbe31078.htm#fr_1410">338:1</A> Comp. Y. XXIX, 2. Y. I, 10-23 follows.</P>
<p><HR>
<CENTER>
<A HREF="sbe31079">Next: Visparad II</A></CENTER>
</BODY>
</HTML>
