<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Migration of Symbols, by Goblet d'Alviella, [1894], full text etext at Intangible Textual Heritage">
<META name="keywords" content="symbolism symbols symbolic migration mutation Hindu Greek Roman Aztec Swastika Tree Life Caduceus Ankh Trident Trisula Solar Diffusion">
<TITLE>The Migration of Symbols: Opinions of the Press on the French Edition</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Symbolism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mosy20.htm">Previous</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/048641437X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The Migration of Symbols</I>, by Goblet d'Alviella, [1894], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_278"><font size="1" color="green">p. 278</font></A> <a name="page_279"><font size="1" color="green">p. 279</font></A></p>  
<p align="center"><i>OPINIONS OF THE PRESS ON THE FRENCH EDITION</i></p>  
<p>"&#8230; livre qui rendra service aux &eacute;tudes o&ugrave; la comp&eacute;tence de l&#8217;auteur est depuis longtemps reconnue."&#8212;<span style="font-variant:small-caps;">George Perrot</span>. Comptes-rendus de <i>l&#8217;Acad&eacute;mie des Inscriptions et Belles Lettres</i>.</p>  
<p>"Les arch&eacute;ologues ont beaucoup &agrave; profiter du livre tr&egrave;s-sage de M. Goblet d&#8217;Alviella."&#8212;<span style="font-variant:small-caps;">Salomon Reinach</span>. <i>Revue arch&eacute;ologique</i>.</p>  
<p>"&#8230; indique avec beaucoup de justesse ce qu&#8217;il y a de stable et de mobile dans les repr&eacute;sentations figur&eacute;es.&#8212;<span style="font-variant:small-caps;">Joachim Menant</span>. <i>Revue de l&#8217;histoire des Religions</i>.</p>  
<p>"Quiconque s&#8217;interesse &agrave; l&#8217;histoire des religions et surtout des symboles qui les repr&eacute;sentent dans l&#8217;art et deviennent ensuite des motifs artistiques, ne lira le livre sans &ecirc;tre instruit et charm&eacute;."&#8212;<span style="font-variant:small-caps;">H. Gaidoz</span>. <i>M&eacute;lusine</i>.</p>  
<p>"&#8230; &eacute;tude analytique tr&egrave;s compl&egrave;te d&#8217;un sujet aussi int&eacute;ressant."&#8212;<span style="font-variant:small-caps;">J. Toutain</span>. <i>Revue critique d&#8217;histoire et de litt&eacute;rature</i>.</p>  
<p>"&#8230; s&#8217;il n&#8217;a pas dit le dernier mot sur cette question aura aid&eacute; plus que tout autre &agrave; en rendre la solution attrayante et m&ecirc;me facile dans un avenir prochain."&#8212;<i>Le Moyen Age</i>.</p>  
<p>"&#8230; contient une multitude de symboles que chacun peut interpr&egrave;ter &agrave; sa fa&ccedil;on, et que l&#8217;amateur de sciences symboliques si en vogue aujourd&#8217;hui, est bien aise d&#8217;avoir sous la main."&#8212;<i>Revue britannique</i>.</p>  
<p>"&#8230; a &eacute;tabli la loi qui am&egrave;ne les symboles voisins ou analogues &agrave; se fondre en une figure interm&eacute;diaire, partout o&ugrave; ils entrent en contact."&#8212;<span style="font-variant:small-caps;">J. Stallaert</span>. <i>Bulletin de la classe des Beaux Arts de l&#8217;Acad&eacute;mie royale de Belgique</i>.</p>  
<p>"&#8230; plein d&#8217;&eacute;rudition et d&#8217;aper&ccedil;us nouveaux."&#8212;<i>Revue numismatique belge</i>.</p>  
<p>"&#8230; style clair, raisonnement serr&eacute;, cons&eacute;quences d&#8217;une profonde &eacute;rudition avec une exposition tr&egrave;s rationnelle de la mati&egrave;re, que compl&eacute;tent de nombreuses figures dont les artistes pourront utilement lirer parti."&#8212;<i>L&#8217;Emulation</i>, organe de la Soci&eacute;t&eacute; d&#8217;architecture de Belgique.</p>  
<p><a name="page_280"><font size="1" color="green">p. 280</font></A></p>  
<p>"&#8230; tr&egrave;s utile contribution &agrave; l&#8217;histoire religieuse de l&#8217;antiquit&eacute;."&#8212;<i>Ind&eacute;pendance belge</i>.</p>  
<p>"&#8230; excelle &agrave; d&eacute;chiffrer les indications les plus vari&eacute;es, les plus subtiles, les plus &eacute;nigmatiques."&#8212;<i>La Meuse</i>.</p>  
<p>". . d&#8217;une &eacute;rudition consciencieuse. &#8230; Utile contribution &agrave; la mythologie iconographique."&#8212;<span style="font-variant:small-caps;">Ch. Ploix</span>. <i>Revue des traditions populaires</i>.</p>  
<p>"&#8230; &#339;uvre magistrale."&#8212;<span style="font-variant:small-caps;">C<sup>te</sup>. A. de Gubernatis</span>. <i>Folk-Lore asiatique</i>.</p>  
<p>"We wish to particularly recommend it to the earnest attention of the students of ornamental art."&#8212;<i>The Atheneum</i>.</p>  
<p>"&#8230; strongly recommended to the perusal of all who are interested in mythological symbolism."&#8212;<i>The National Observer</i>.</p>  
<p>"&#8230; the most important contribution to the literature of symbolism for many years."&#8212;<i>Daily Chronicle</i>.</p>  
<p>"A desirable work for the student of the development and transference of religious ideas."&#8212;<i>The New World</i>, Boston.</p>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  </div>  </BODY>
</HTML>
