<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="A Manual of Hadith, by Maulana Muhammad Ali, at Intangible Textual Heritage">
<META name="keywords" content="Islam texts Hadith Laws Jihad">
<TITLE>A Manual of Hadith: Preface</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="had00">Previous</A>&nbsp;
<A HREF="had02">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_i"><FONT SIZE=1 COLOR=GREEN>p. i</FONT></A></p>  
<p><A NAME="page_ii"><FONT SIZE=1 COLOR=GREEN>p. ii</FONT></A></p>  
<p><A NAME="page_iii"><FONT SIZE=1 COLOR=GREEN>p. iii</FONT></A></p>  <h1 align="center">PREFACE</h1>  
<p>IT is now about forty-five years since, having finished my studies in Arts and Law, I was enlisted, at about the age of 25, as a soldier for the literary service of Isl&#257;m, by the great Muslim reformer of this age, Hadzrat Mirz&#257; Ghul&#257;m Ahmad of Q&#257;di&#257;n, the Founder of the Ahmadiyyah Movement. Thank God that during this period He has granted me to contribute to Islamic religious literature more than six thousand pages in English and ten thousand pages in Urdu, in spite of other multifarious duties, first as Secretary of the Sadr Anjuman Ahmadiyyah at Q&#257;di&#257;n, and then as President of the Ahmadiyyah Anjuman Ish&#257;'at Isl&#257;m, Lahore. I am thankful to God again that He has vouchsafed me at this advanced age to do yet another service to the literary cause of Isl&#257;m.</p>  
<p>The present work was undertaken to fulfil, primarily, the need of English converts to Isl&#257;m, but it is really a work the need of which is felt throughout the English-speaking Muslim world. It is a faithful picture of the culture of Isl&#257;m at its source, free from foreign influence and independent of later growth. It shows what the Holy Prophet Muhammad, peace and blessings of All&#257;h be on him, said and did, and what lives his companions led. This is technically known as the Sunnah (lit., <i>a manner of acting or a mode of life</i>) of the Holy Prophet, and is popularly known as Had&#299;th (lit., <i>a saying</i>), being a record of what he said, did or approved.</p>  
<p><A NAME="page_iv"><FONT SIZE=1 COLOR=GREEN>p. iv</FONT></A></p>  
<p>Had&#299;th literature is vast, there being several collections, the most important of which are known as the <i>S&#299;h&#257;h Sittah</i> or the Six Reliable Works. Among these the <i>Bukh&#257;r&#299;</i>, (more fully, the <i>J&#257;mi'</i> of Muhammad Ism&#257;'&#299;l al-Bukh&#257;r&#299;), undoubtedly holds the first place. It is not only the first comprehensive collection of Had&#299;th but also the most authentic one. As a recent European writer rightly observes, Bukh&#257;r&#299; undertook a research into the then prevalent Had&#299;th "with all the painstaking accuracy of a modern writer." In addition to this in his <i>faq&#257;hah</i> or acumen, Bukh&#257;r&#299; surpasses all other collectors of Had&#299;th.</p>  
<p>A translation of the <i>Sah&#299;h Bukh&#257;r&#299;</i> was undertaken about eight years ago by Mr. Muhammad Asad, an Austrian convert to Isl&#257;m; but at first, owing perhaps to the lack of means as compared with the difficulties of the undertaking and, later, to his internment owing to the war, only a fractional part of the work has been published. Even if completed, the work, at a price of about Rs. 120, could decorate only the shelves of big libraries and would not be accessible to the man in the street. But really the <i>Bukh&#257;r&#299;</i> is every Muslim's need, and it is this need that I have tried to fulfil by publishing the present work.</p>  
<p>In <i>A Manual of Had&#299;th</i> I have tried to give a compendium of the <i>Sah&#299;h Bukh&#257;r&#299;</i>, so far as subjects relating to the practical side of a Muslim's life are concerned. I have not touched the historical or prophetical portions of this great work, as I considered this beyond the scope of a handy treatise. In the arrangement of chapters too, I have mainly followed Bukh&#257;r&#299;. But as my object was to make this short treatise complete so</p>  
<p><A NAME="page_v"><FONT SIZE=1 COLOR=GREEN>p. v</FONT></A></p>  
<p>far as the requirements of an ordinary Muslim are concerned, I have freely drawn upon other collections of Had&#299;th, particularly that well-known work called the <i>Mishk&#257;t</i>, rendered into English by Matthews about the year 1870.</p>  
<p>I have been compelled, owing to the shortage of paper due to war conditions, to omit many of the details which I originally intended to include in this work. As a matter of fact, I had to cut about a third of the manuscript when I found that sufficient paper could not be had in the market, and the work has suffered on that account. In its present form it contains 690 had&#299;th, out of which 513 or about three fourths have been taken from the <i>Bukh&#257;r&#299;</i>.</p>  
<p>I may further draw the reader's attention to two special features of this work. In the first place, every chapter of this work commences with verses of the Holy Qur'&#257;n dealing with the particular subject of that chapter. In this again I have followed Bukh&#257;r&#299;, who heads the more important of his chapters with a text from the Holy Qur'&#257;n, and thus shows that Had&#299;th is only an explanation of the Holy Qur'&#257;n and a secondary source of the teachings of Isl&#257;m. In fact, a manual of the Holy Qur'&#257;n is an even greater need than this book, and I have long cherished the idea of supplying this desideratum, though I do not know if I shall be spared for its fulfilment.</p>  
<p>The second feature of this book, which is quite a novelty . so far as Had&#299;th literature is concerned, is a brief head-note, following the quotations from the Holy Qur'&#257;n, in which is given a brief summary of the teachings of the Holy Qur'&#257;n and Had&#299;th on that subject.</p>  
<p><A NAME="page_vi"><FONT SIZE=1 COLOR=GREEN>p. vi</FONT></A> This head-note will be found useful as it contains a summary of every had&#299;th given in the chapter, and thus enables the reader to lay his finger on the exact point which is of particular interest to him. By referring to this head-note, he will be able to find the Holy Prophet's guidance on a particular point without going through the whole chapter. I have thus tried my best to facilitate the task of the reader, who in these days of preoccupation with subjects of material interest cannot devote much time to what pertains to his higher moral interests.</p>  
<p>As an introduction to this work, I would recommend to the reader to go through the chapter on "Sunnah or Had&#299;th", in my book <i>The Religion of Isl&#257;m</i>.</p>  
<p>In conclusion, I must give expression to my thanks to Mr. F. W. Bustin, Editor of the&nbsp;<i>The Civil &amp; Military Gazette</i>, Lahore, for having gone through the manuscript, and to Malak Sher Muhammad Khan, B.A. for having gone through a part of the proofs.</p>  
<p align="right">MUHAMMAD 'ALI</p>  
<p>SECOND EDITION</p>  
<p>The second edition of the Manual of Had&#299;th is being brought out without any material change.</p>  
<p><HR>
<CENTER>
<A HREF="had02">Next: Abbreviations</A></CENTER>
</BODY>
</HTML>
