<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="A Manual of Hadith, by Maulana Muhammad Ali, at Intangible Textual Heritage">
<META name="keywords" content="Islam texts Hadith Laws Jihad">
<TITLE>A Manual of Hadith: Chapter XVI: Charity and Zak&#257;t</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Islam</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="had18.htm">Previous</A>&nbsp;
<A HREF="had20.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_208"><FONT SIZE=1 COLOR=GREEN>p. 208</FONT></A></p>  <h1 align="center">CHAPTER XVI</h1>  <h3 align="center" align="center">CHARITY AND ZAK&#256;T</h3>  
<p><DIR>1. "The parable of those who spend their property in the way of All&#257;h is as the parable of a grain growing seven ears with a hundred grains in every ear, and All&#257;h multiplies for whom He pleases, and All&#257;h is Ample-giving, Knowing" (2:261).</p>  
<p>2. "O you who believe! Give in charity of the good things you earn and of what We have brought forth for you out of the earth, and do not aim at giving in charity what is bad" (2:267).</p>  
<p>3. "If you give in charity openly it is well, and if you hide it and give it to the poor it is better for you. (2:271).</p>  
<p>4. "Righteousness is this that one believes in All&#257;h and the last day and the angels and the Book and the prophets, and gives away wealth out of love for Him to the near of kin and the orphans and the needy and the wayfarer and the beggars and for the emancipation of the captives, and keeps up prayer and pays the zak&#257;t" (2:177).</p>  
<p>5. "(Zak&#257;t) charity is only for the poor and the needy, and the collectors appointed for its collection, and those whose hearts are made to incline to truth, and the ransoming of captives, and those in debt. and for the way of All&#257;h, and (for) the wayfarer" (9:60).</DIR></p>  
<p>The Arabic word for charity is <i>sadaqah</i> (from <i>sidq</i>, meaning <i>truth</i>). <i>Zak&#257;t</i>, is originally <i>zakawah</i>, of the same measure as <i>sadaqah</i>, and its primary significance is <i>increase</i> or <i>purification</i>. Technically <i>zak&#257;t</i> is a fixed portion of one's wealth which it is obligatory to give away annually for the benefit of the poor; the giving away of wealth to the needy is thus regarded as bringing about its purification and increase. Charity is likened to the sowing of seed which brings immense reward (v. 1). Only that charity is acceptable to God which is given out of one's lawful earnings (v. 2). It may be given either openly or in secret (v. 3). Zak&#257;t is obligatory charity in addition to voluntary charity, and it forms with the keeping up of prayer the basis of Isl&#257;m (v. 4; h. 10). Those appointed to collect the zak&#257;t are included among the persons who are entitled to receive the zak&#257;t (v. 5); and thus it is definitely</p>  
<p><A NAME="page_209"><FONT SIZE=1 COLOR=GREEN>p. 209</FONT></A></p>  
<p>laid down that the zak&#257;t must be collected as public money. and distributed as such, under the directions of the head of the state or the head of a community.</p>  
<p>Had&#299;th gives equal conspicuousness to this subject. Charity is here given the broadest possible significance. including the doing of any good to a fellowman or to an animal, refraining from doing evil, meeting one's brother with a cheerful countenance and so on (hh. 1-6). The giving of charity in secret is praised (h. 7). Asking for other people's charity is disapproved, earning one's livelihood by hard labour being far more preferable (h. 8).</p>  
<p>Zak&#257;t is a tax distinct from voluntary charity and the most important obligation next to prayer (H. ii:5, 6; hh. 9, 10). The minimum limit on which zak&#257;t is payable is in silver about Rs. 50 (h. 11). Zak&#257;t is payable at the rate of 2&frac12; p.c. on all savings (h. 12) over which a year has passed (h. 13). A woman must pay zak&#257;t out of her ornaments (h. 14). A trader is also liable to pay zak&#257;t on his goods (h. 15), and being a tax on property it is payable out of the property of an orphan (h. 16). The zak&#257;t is payable to the Muslim state or some other authority; it must be collected at some central place and then distributed (hh. 17, 18). One-third or one-fourth of zak&#257;t may be left in the hands of the person who pays the zak&#257;t, for distribution according to his choice (h. 19). The tax on land-produce is one-tenth or one-twentieth (h. 20), while in the case of treasure-trove or minerals it is one-fifth (hh. 21, 22).</p>  
<p><b>1</b> Ab&#363; M&#363;s&#257; reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"<i>Sadaqah</i> is incumbent on every Muslim."</p>  
<p>They (his companions) said, O Prophet of All&#257;h! And (what about him) who has not got (anything to give)? He said:</p>  
<p>"He should work with his hand and profit himself and give in charity."</p>  
<p>They said, If he has nothing (in spite of this). He said:</p>  
<p>"He should help the distressed one who is in need."</p>  
<p><A NAME="page_210"><FONT SIZE=1 COLOR=GREEN>p. 210</FONT></A></p>  
<p>They said, If he is unable to do this. He said:</p>  
<p>"He should do good deeds and refrain from doing evil--this is charity on his part "</p>  
<p align="right">(B. 24:31.)</p>  
<p><b>2</b> Ab&#363; Hurairah reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"On every bone of the fingers charity is incumbent every day: One assists a man in riding his beast or in lifting his provisions to the back of the animal, this is charity; and a good word and every step which one takes in walking over to prayer is charity; and showing the way (to another) is charity.</p>  
<p align="right">(B. 56:72.)</p>  
<p><b>3</b> Ab&#363; Hurairah reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p><A NAME="page_222"><FONT SIZE=1 COLOR=GREEN>p. 222</FONT></A></p>  
<p>"Removal from the way of that which is harmful is charity."</p>  
<p align="right">(B. 46:24.)</p>  
<p><b>4</b> J&#257;bir said,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"Every good deed is charity, and it is a good deed that thou meet thy brother with a cheerful countenance and that thou pour water from thy bucket into the vessel of thy brother."</p>  
<p align="right">(Ah-Msh. 6:6.)</p>  
<p><b>5</b> Ab&#363; Hurairah said,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"The man who exerts himself on behalf of the widow and the poor one is like the one who struggles in the way of All&#257;h, or the one who keeps awake in the night (for prayers) and fasts during the day."</p>  
<p align="right">(B. 69:1.)</p>  
<p><b>6</b> Ab&#363; Hurairah said,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>,</p>  
<p><A NAME="page_222"><FONT SIZE=1 COLOR=GREEN>p. 222</FONT></A></p>  
<p>"A prostitute was forgiven--she passed by a dog, panting with its tongue out, on the top of a well containing water, almost dying with thirst; so she took off her boot and tied it to her head-covering and drew forth water for it; she was forgiven on account of this."</p>  
<p>It was said: Is there a reward for us in (doing good to) the beasts? He said:</p>  
<p>"In every animal having a liver fresh with life there is a reward."<FONT SIZE="-2" COLOR="BLUE">1</FONT></p>  
<p align="right">(B. &amp; M-Msh. 6:6.)</p>  
<p><b>7</b> Ab&#363; Hurairah said on the authority of the Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, (who said):</p>  
<p>"There is a man who gives a charity and he conceals it so much so that his</p>  
<p><FONT SIZE="-2" COLOR="BLUE">1. Doing good to beasts is, like the doing of good to human beings, a deed of charity: while cruelty to animals is forbidden just like cruelty to human beings (B. &amp; M-Msh. 6:7).</FONT></p>  
<p><A NAME="page_213"><FONT SIZE=1 COLOR=GREEN>p. 213</FONT></A></p>  
<p>left hand does not know what his right hand spends."</p>  
<p align="right">(B. 24:11)</p>  
<p><b>8</b> Zubair reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"If one of you should take his rope and bring a bundle of fire-wood on his back and then sell it, with which All&#257;h should save his honour, it is better for him than that he should beg of people whether give him or do not give him." (B. 24:50.)</p>  
<p><b>9</b> F&#257;timah bint Qais said,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"In (one's) wealth there is a due besides the zak&#257;t;" then he recited:</p>  
<p><A NAME="page_214"><FONT SIZE=1 COLOR=GREEN>p. 214</FONT></A></p>  
<p>"It is not righteousness that you turn your faces towards the East and the West (2: 177.)"<FONT SIZE="-2" COLOR="BLUE">2</FONT></p>  
<p align="right">(Tr-Msh. 6:6.)</p>  
<p><b>10</b> Ibn 'Abb&#257;s reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, sent Mu'&#257;dh to Yaman and said:</p>  
<p>"Invite them to bear witness that there is no god but All&#257;h and that I am the Messenger of All&#257;h; if they accept this, tell them that All&#257;h has made obligatory on them five prayers in every day and night; if they accept this, tell them that All&#257;h has made obligatory in their wealth</p>  
<p><FONT SIZE="-2" COLOR="BLUE">2. See v. 4 quoted above. There charity is first enjoined-wealth must be given away out of love for God-and after it is mentioned the giving of zak&#257;t. It is thus shown that these are two separate duties, the voluntary duty of giving away to others as much as one likes, and the obligatory duty of giving away 2&frac12; p.c. out of one's savings after every twelve months.</FONT></p>  
<p><A NAME="page_215"><FONT SIZE=1 COLOR=GREEN>p. 215</FONT></A></p>  
<p>a charity which is taken from the wealthy among them and given to the poor among them."</p>  
<p align="right">(B. 24:1)</p>  
<p><b>11</b> Ab&#363; Sa'&#299;d said,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"There is no zak&#257;t in what is less than five <i>auqiyah</i> (of silver), nor is there any zak&#257;t in the case of less than five camels, nor is there any zak&#257;t in what is less than five <i>wasaq</i>."<FONT SIZE="-2" COLOR="BLUE">3</FONT></p>  
<p align="right">(B. 24:4.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">3. The minimum on which zak&#257;t is payable is called <i>nis&#257;b</i>. In the case of cereals and fruits, the nis&#257;b was five <i>wasaq</i>, which comes to between 20 and 30 maunds, according to different calculations. In the case of camels, the nis&#257;b was five, in that of goats and sheep, 40. In the case of silver it was five auqiyah or 200 dirhams which comes to a little over Rs. 50. According to one had&#299;th (AD. 9:5). the nis&#257;b in case of gold was twenty d&#299;n&#257;rs, about 3 oz. Under present conditions a uniform nis&#257;b would lead to greater facility, and as money is the standard in all payments, it would be quite in conformity with the spirit of the <i>shari'ah</i> if a money value of Rs. 50 is fixed as the minimum on which zak&#257;t is payable in the case of all possessions. No zak&#257;t is payable in things which are required for daily use (Tr-Msh 6:2). Jewels and precious stones are also excepted.</FONT></p>  
<p><A NAME="page_216"><FONT SIZE=1 COLOR=GREEN>p. 216</FONT></A></p>  
<p><b>12</b> 'Ali said,</p>  
<p>'The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"I remit (zak&#257;t on) horses for riding and slaves for service; but pay the zak&#257;t on silver, one dirham out of every forty dirhams; and there is no zak&#257;t if there are 190 dirhams, but when it reaches two hundred, there are (to be paid) out of it five dirhams (of zak&#257;t).</p>  
<p align="right">(Tr-Msh. 6:l.)</p>  
<p><b>13</b> Ibn 'Umar said:</p>  
<p>The Messenger of All&#257;h <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"Whoever acquires wealth, there is no zak&#257;t on it until a year has passed over it."<FONT SIZE="-2" COLOR="BLUE">4</FONT></p>  
<p align="right">(Tr-Msh. 6.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">4. Zak&#257;t is paid annually after calculating the savings of that year.</FONT></p>  
<p><A NAME="page_217"><FONT SIZE=1 COLOR=GREEN>p. 217</FONT></A></p>  
<p><b>14</b> Umm Salamah said,</p>  
<p>I used to wear ornaments of gold. So I said, O Messenger of All&#257;h! Is this hoard? He said:</p>  
<p>"Whatever reaches the limit that thou shouldst pay zak&#257;t out of it, and the zak&#257;t is paid thereon it is not hoarding."<FONT SIZE="-2" COLOR="BLUE">5</FONT></p>  
<p align="right">(AD-Msh. 6:1.)</p>  
<p><b>15</b> Samurah reported,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, commanded us that we should pay zak&#257;t out of that which we provided for trade.<FONT SIZE="-2" COLOR="BLUE">6</FONT></p>  
<p align="right">(AD-Msh 6:1.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">5. Umm Salamah was the Holy Prophet's wife. The Had&#299;th shows that zak&#257;t must be paid on gold and silver ornaments, whether they are actually worn or not. The reference in the word <i>kanz</i> used in this had&#299;th is to the following verse:</p>  
<p>"Those who hoard up gold and silver and do not spend it in All&#257;h's way, announce to them a painful chastisement" (9:39).</p>  
<p>Thus gold and silver may be hoarded only if zak&#257;t is regularly paid thereon.</p>  
<p>6. Zak&#257;t was paid on camels and sheep which were kept for trade purposes, and therefore there is no reason for excepting trade goods. But while there is a natural increase in the case of animals, out of which zak&#257;t is paid, the capital involved in goods for trade may sometimes lie dormant. There is no reliable had&#299;th to show how zak&#257;t was calculated on merchandise; a reasonable course would be to take as the basis of calculation the profit which is gained by trading.</FONT></p>  
<p><A NAME="page_218"><FONT SIZE=1 COLOR=GREEN>p. 218</FONT></A></p>  
<p><b>16</b> 'Amr ibn Shu'aib reported on the authority of his grandfather,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, addressed the people and said:</p>  
<p>"Beware! Whoever is the guardian of an orphan who has property, should trade with it, and should not leave it (undeveloped), so that the zak&#257;t should consume it."<FONT SIZE="-2" COLOR="BLUE">7</FONT></p>  
<p align="right">(Tr-Msh. 6)</p>  
<p><b>17</b> Ab&#363; Hurairah said</p>  
<p>When the Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, died and Ab&#363; Bakr became (his successor), and those of the Arabs who would disbelieve disbelieved, 'Umar said, How dost thou fight people (who profess Isl&#257;m), and the Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said "I have</p>  
<p><FONT SIZE="-2" COLOR="BLUE">7. Zak&#257;t being a tax on hoardings or possessions must be paid by every owner of property even though he happens to be an orphan. The guardian of the orphan is, therefore, enjoined to carry on trade with the capital, so that the capital itself may not be consumed.</FONT></p>  
<p><A NAME="page_219"><FONT SIZE=1 COLOR=GREEN>p. 219</FONT></A></p>  
<p>been commanded to continue fighting against people until they say, There is no god but All&#257;h<FONT SIZE="-2" COLOR="BLUE">8</FONT>; whoever says this will have his property and his life safe unless there is a due against him and his reckoning is with All&#257;h." (Ab&#363; Bakr) said, By All&#257;h! I shall fight those who make a difference between prayer and zak&#257;t, for zak&#257;t is a tax on property; By All&#257;h! if they withhold from me even a she-kid which they used to make over to the Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, shall fight against them for their withholding it. 'Umar said, By All&#257;h! All&#257;h opened the heart of Ab&#363; Bakr (to receive the truth), so I knew that it was true.<FONT SIZE="-2" COLOR="BLUE">9</FONT></p>  
<p align="right">(B. 24:1.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">8. For what this means, see H. xix:17.</p>  
<p>9. Zak&#257;t was the most important source of revenue of the Muslim state, and during the Holy Prophet's lifetime zak&#257;t was collected in the government <A NAME="page_220"><FONT SIZE=1 COLOR=GREEN>p. 220</FONT></A> treasury. When the Holy Prophet died, many of the Arabian tribes which had just entered Isl&#257;m rebelled against the Caliph and apostatized. There were others whose rebellion consisted only in refusing the payment of zak&#257;t into the public treasury. It is these tribes that are spoken of in this had&#299;th, as the words of Ab&#363; Bakr show: "If they withhold from me even a she-kid." Making a difference between prayer and zak&#257;t also meant the same. They did not apostatize but they refused to pay the zak&#257;t, and this was a refusal to admit the authority of the central government. Ab&#363; Bakr's action on this occasion shows that zak&#257;t cannot be distributed according to the will of the individual who pays the zak&#257;t, but it must be collected and distributed by a central organization.</FONT></p>  
<p><A NAME="page_220"><FONT SIZE=1 COLOR=GREEN>p. 220</FONT></A></p>  
<p><b>18</b> Abn Humaid said,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, pointed a man from among the Asad to collect the zak&#257;t of Ban&#363; Sulaim--he was called Ibn al-Lutbiyyah--so when he came to him, he called him to account for it.<FONT SIZE="-2" COLOR="BLUE">10</FONT></p>  
<p align="right">(B. 24:67.)</p>  
<p><b>19</b> Sahl reported,</p>  
<p>The Messenger of All&#257;h, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said "When you have formed an opinion, then take (the zak&#257;t) and leave one-third; if you do not leave one-third, leave one fourth."<FONT SIZE="-2" COLOR="BLUE">11</FONT></p>  
<p align="right">(Tr-Msh. 6:l.)</p>  
<p><FONT SIZE="-2" COLOR="BLUE">10. This collector withheld a part of what he had brought, saying that that part of his collections was presented to him. The Holy Prophet decided that no one who was appointed as a collector could receive personal presents. This is mentioned in detail in B. 51:17.</p>  
<p>11. One-third or one-fourth of the zak&#257;t may be left with the owner for distribution according to his choice.</FONT></p>  
<p><A NAME="page_221"><FONT SIZE=1 COLOR=GREEN>p. 221</FONT></A></p>  
<p><b>20</b> 'Abd All&#257;h reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"In (the produce of) lands watered by rain and springs or in what is watered by water running on the surface of the ground is one-tenth, and (in) what is watered by wells one-twentieth."<FONT SIZE="-2" COLOR="BLUE">12</FONT></p>  
<p align="right">(B. 24:55.)</p>  
<p><b>21</b> Ab&#363; Hurairah reported,</p>  
<p>The Prophet, <FONT SIZE="-2">peace and blessings of All&#257;h be on him</FONT>, said:</p>  
<p>"............In treasure-trove (or minerals) one-fifth (shall be taken by the state)."<FONT SIZE="-2" COLOR="BLUE">13</FONT></p>  
<p align="right">(B. 24:66.)</p>  
<p><b>22</b> Ibn 'Abb&#257;s said</p>  
<p>Amber is not treasure-trove; it is a thing which the sea casts forth.</p>  
<p>And Hasan said, In amber and pearls one-fifth (shall be taken by the state).<FONT SIZE="-2" COLOR="BLUE">14</FONT></p>  
<p align="right">(B. 24:65 )</p>  
<p><FONT SIZE="-2" COLOR="BLUE">12. Agricultural produce was taxed on a different basis. This was the land revenue of the Muslim state, and it is only a fraction of the land revenue under the British rule in India. Under non-Muslim rule, when land revenue goes to the state, zak&#257;t should be calculated only on the savings of the year.</p>  
<p>13. The one-fifth taken from treasure-trove is not zak&#257;t in the proper sense, as it is taken only once.</p>  
<p>14. 'Umar took one-fifth from amber, and Hasan's view is generally upheld.</FONT></p>  
<p><HR>
<CENTER>
<A HREF="had20.htm">Next: Chapter XVII: Fasting</A></CENTER>
</BODY>
</HTML>
