<HTML>
<HEAD>
<META name="description" content="The Lotus Sutra">
<META name="keywords" content="The Lotus Sutra">
<TITLE>The Lotus Sutra: Chapter 23</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR><A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="lot22">Previous</A>&nbsp;
<A HREF="lot24">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H1 ALIGN="CENTER">CHAPTER XXIII.</H1>
<H1 ALIGN="CENTER">GADGADASVARA.</H1>
<P>At that moment the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., darted a flash of light from the circle of hair between his eyebrows, one of the characteristic signs of a great man, by which flash of light hundred thousands of myriads of kotis of Buddha-fields, equal to the sands of eighteen rivers Ganges, became illuminated. Beyond those Buddha-fields, equal, &amp;c., is the world called Vairokanarasmipratimandita (i.e. embellished by the rays of the sun). There dwells, lives, exists the Tath&acirc;gata named Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, who, surrounded and attended by a large and immense assembly of Bodhisattvas, preached the law. Immediately the ray of light flashing from the circle of hair between the eyebrows of the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., filled the world Vairokanarasmipratimandita with a great lustre. In that world Vairokanarasmipratimandita there was a Bodhisattva Mah&acirc;sattva called Gadgadasvara, who had planted roots of goodness, who had before seen similar luminous flashes emitted by many Tath&acirc;gatas, &amp;c., and who had acquired many Sam&acirc;dhis, such as the Sam&acirc;dhi Dhvag&acirc;grakey&ucirc;ra (i. e. bracelet at the upper end of the banner staff), Saddharma-pundar&icirc;ka (i. e. the Lotus of the True Law), Vimaladatta (i.e. given by Vimala), Nakshatrarag&acirc;vikr&icirc;dita (i.e. sport of the king of asterisms, the moon god), Anilambha [Of uncertain meaning], G&ntilde;&acirc;namudr&acirc; (i.e. the seal of science), Kandraprad&icirc;pa (i.e. moon-light), Sarvarutakausalya (i.e. skill in all sounds), Sarvapunyasamukkaya (i.e. compendium or collection of all piety), Pras&acirc;davat&icirc; (i.e. the favourably-disposed lady), Riddhivikr&icirc;dita (i.e. sport of magic), G&ntilde;anolk&acirc; (i.e. torch of knowledge), Vy&ucirc;har&acirc;ga (i.e. king of expansions or speculations), Vimalaprabh&acirc; (i.e. spotless lustre), Vimalagarbha (i.e. of spotless interior part), Apkritsna [I.e. belonging to the mystic rite, called &Acirc;pokasina in Pali], S&ucirc;ry&acirc;varta (i.e. sun-turn); in short, he had acquired many hundred thousand myriads of kotis of Sam&acirc;dhis equal to the sands of the river Ganges. Now, the flash of light came down upon that Bodhisattva Mah&acirc;sattva Gadgadasvara. Then the Bodhisattva Mah&acirc;sattva Gadgadasvara rose from his seat, put his upper robe upon one shoulder, fixed his right knee on the ground, stretched his joined hands towards the Lord Buddha, and said to the Tath&acirc;gata Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a: O Lord, I would resort to the Saha-world to see, salute, wait upon the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c.; to see and salute Ma&ntilde;gusr&icirc;, the prince royal; to see the Bodhisattvas Bhaishagyar&acirc;ga, Prad&acirc;nas&ucirc;ra, Nakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a,Visishtak&acirc;ritra,Vy&ucirc;har&acirc;ga, Bhaishagyar&acirc;gasamudgata.</P>
<P>Then the Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, the Tath&acirc;gata, &amp;c., said to the Bodhisattva Mah&acirc;sattva Gadgadasvara: On coming to the Saha-world, young man of good family, thou must not conceive a low opinion of it. That world, young man of good family, has ups and downs, consists of earth, is replete with mountains of K&acirc;la, filled with gutters. The Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., is short of stature, and so are the Bodhisattvas Mah&acirc;sattvas, whereas thou, young man of good family, hast got a body forty-two hundred thousand yoganas high, and myself have got a body sixty-eight hundred thousand yoganas high. And, young man of good family, thou art lovely, handsome, of pleasant appearance, endowed with a full bloom of extremely fine colour, and abundantly blest with hundred thousands of holy signs. Therefore then, young man of good family, when you have come to the Saha-world, do not conceive a low opinion of the Tath&acirc;gata, nor of the Bodhisattvas, nor of that Buddha-field.</P>
<P>Thus addressed, the Bodhisattva Mah&acirc;sattva Gadgadasvara said to the Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, the Tath&acirc;gata, &amp;c.: I shall do, Lord, as the Lord commands; I shall go to that Saha-world by virtue of the Lord's resolution, of the Lord's power, of the Lord's might, of the Lord's disposal, of the Lord's foresight. Whereon the Bodhisattva Mah&acirc;sattva Gadgadasvara, without leaving that Buddha-field and without leaving his seat, plunged into so deep a meditation that immediately after, on a sudden, there appeared before the Tath&acirc;gata on the Gridhrak&ucirc;ta-mountains in the Saha-world eighty-four hundred thousand myriads of kotis of lotuses on gold stalks with silver leaves and with cups of the hue of rosy lotuses and Butea Frondosa.</P>
<P>On seeing the appearance of this mass of lotuses the Bodhisattva Mah&acirc;sattva Ma&ntilde;gusr&icirc;, the prince royal, asked the Lord Sakyamun&icirc;, the Tath&acirc;gata, &amp;c.: By what cause and by whom, O Lord, have been produced these eighty-four hundred thousand myriads of kotis of lotuses on gold stalks with silver leaves and with cups of the hue of rosy lotuses and Butea Frondosa; Whereon the Lord replied to Ma&ntilde;gusr&icirc;, the prince royal: It is, Ma&ntilde;gusr&icirc;, the Bodhisattva Mah&acirc;sattva Gadgadasvara, who accompanied and attended by eighty-four hundred thousand myriads of kotis of Bodhisattvas arrives from the east, from the world Vairokanarasmipratimandita, the Buddha-field of the Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, the Tath&acirc;gata, &amp;c., at this Saha-world to see, salute, wait upon me, and to hear this Dharmapary&acirc;ya of the Lotus of the True Law. Then Ma&ntilde;gusr&icirc;, the prince royal, said to the Lord: What mass of roots of goodness, O Lord, has that young man of good family collected, that he has deserved to obtain such a distinction? And what meditation is it, O Lord, that the Bodhisattva practises; Let us also learn that meditation, O Lord, and practise that meditation. And let us see that Bodhisattva, Lord; see how the colour, outward shape, character, figure, and behaviour of that Bodhisattva is. May the Lord deign to produce such a token that the Bodhisattva Mah&acirc;sattva be admonished by it to come to this Saha-world.</P>
<P>Then the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., said to the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., who was completely extinct: Produce such a token, Lord, that the Bodhisattva Mah&acirc;sattva Gadgadasvara be admonished by it to come to this Saha-world. And the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., who was completely extinct, instantly produced a token in order to admonish the Bodhisattva Mah&acirc;sattva Gadgadasvara (and said): Come, young man of good family, to this Saha-world; Ma&ntilde;gusr&icirc;, the prince royal, will hail thy coming. And the Bodhisattva Mah&acirc;sattva Gadgadasvara, after humbly saluting the feet of the Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, the Tath&acirc;gata, &amp;c., and after three times circumambulating him from left to right, vanished from the world Vairokanarasmipratimandita, along with eighty-four hundred thousand myriads of kotis of Bodhisattvas who surrounded and followed him, and arrived at this Saha-world, among a stir of Buddhafields, a rain of lotuses, a noise of hundred thousands of myriads of kotis of musical instruments. His face showed eyes resembling blue lotuses, his body was gold-coloured, his person marked by a hundred thousand of holy signs; he sparkled with lustre, glowed with radiance, had limbs marked by the characteristic signs, and a body compact as N&acirc;r&acirc;yana's. Mounted on a tower made of seven precious substances, he moved through the sky to a height of seven T&acirc;las [Or spans]. There are seven regions of winds. V&acirc;yu, the god of wind or air, is nearly akin to Indra and Vishnu], surrounded by a host of Bodhisattvas, in the direction of this Saha-world, and approached the Gridhrak&ucirc;ta, the king of mountains. At his arrival, he alighted from the tower, and went, with a necklace of pearls worth a hundred thousands, to the place where the Lord was sitting. After humbly saluting the feet of the Lord, and circumambulating him seven times from left to right, he offered him the necklace of pearls in token of homage, whereafter he said to the Lord: The Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, the Tath&acirc;gata, &amp;c., inquires after the Lord's health, welfare, and sprightliness; whether he feels free from affliction and at ease. That Lord has also charged me to ask: Is there something thou hast to suffer or allow? the humours of the body are not in an unfavourable state; thy creatures are decent in manners, tractable, and easy to be healed; their bodies are clean; They are not too passionate, I hope, not too irascible, not too unwise in their doings? They are not jealous, Lord, not envious, not ungrateful to their father and mother, not impious, not heterodox, not unsubdued in mind, not unrestrained in sexual desires; Are the creatures able to resist the Evil One; Has the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., who is completely extinct, come to the Saha-world in order to hear the law, sitting in the centre of a St&ucirc;pa made of seven precious substances; And as to that, Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., the Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, inquires: Is there something that the Lord Prabh&ucirc;taratna, &amp;c., has to suffer or allow; Is the Lord Prabh&ucirc;taratna, &amp;c., to stay long; We also, O Lord, are desirous of seeing the rudimentary frame [Dh&acirc;tuvigraha, the frame of the elementary parts, or the bone relics.] of that Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c. May the Lord therefore please to show us the rudimentary frame of the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c.</P>
<P>Then the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., said to the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., who was completely extinct: Lord, the Bodhisattva Mah&acirc;sattva Gadgadasvara here wishes to see the Lord Prab&ucirc;taratna, the Tath&acirc;gata, &amp;c., who is completely extinct. Whereon the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., spoke to the Bodhisattva Maliasattva Gadgadasvara in this strain: Well done, well done, young gentleman, that thou hast come hither in the desire to see the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c.; to hear this Dharmapary&acirc;ya of the Lotus of the True Law, and see Ma&ntilde;gusr&icirc;, the prince royal.</P>
<P>Subsequently the Bodhisattva Mah&acirc;sattva Padmasr&icirc; said to the Lord: What root of goodness has the Bodhisattva Mah&acirc;sattva Gadgadasvara formerly planted; And in presence of which Tath&acirc;gata; And the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., said to the Bodhisattva Mah&acirc;sattva Padmasr&icirc;: In the days of yore, young man of good family, at a past period there appeared in the world a Tath&acirc;gata called Meghadundubhisvarar&acirc;ga (i.e. the king of the drum-sound of the clouds), perfectly enlightened, endowed with science and conduct, a Sugata, &amp;c., in the world Sarvabuddhasandarsana (i. e. sight or display of all Buddhas), in the &AElig;on Priyadarsana. To that Lord Meghadundubhisvarar&acirc;ga the Bodhisattva Mah&acirc;sattva Gadgadasvara paid homage by making resound hundred thousands of musical instruments during twelve thousand years. He presented to him also eighty-four thousand vessels of seven precious substances. Under the preaching of the Tath&acirc;gata Meghadundubhisvarar&acirc;ga, young man of good family, has the Bodhisattva Mah&acirc;sattva Gadgadasvara obtained such a beauty as he now displays. Perhaps, young man of good family, thou hast some doubt, uncertainty or misgiving, (and thinkest) that at that time, that epoch, there was another Bodhisattva Mah&acirc;sattva called Gadgadasvara, who paid that homage to the Lord Meghadundubhisvarar&acirc;ga, the Tath&acirc;gata, and presented him the eighty-four thousand vessels. But, young man of good family, do not think so. For it was the very same Bodhisattva Mah&acirc;sattva Gadgadasvara, young man of good family, who paid that homage to the Lord Meghadundubhisvarar&acirc;ga, the Tath&acirc;gata, and presented to him the eighty-four thousand vessels. So, young man of good family, the Bodhisattva Mah&acirc;sattva Gadgadasvara has waited upon many Buddhas, has planted good roots under many Buddhas, and prepared the soil under each of them. And this Bodhisattva Mah&acirc;sattva Gadgadasvara had previously seen Lords Buddhas similar to the sands of the river Ganges. Dost thou see, Padmasr&icirc;, how the Bodhisattva Mah&acirc;sattva Gadgadasvara now looks; Padmasr&icirc; replied: I do, Lord; I do, Sugata. The Lord said: Now, Padmasr&icirc;, this Bodhisattva Mah&acirc;sattva Gadgadasvara preaches this Dharmapary&acirc;ya of the Lotus of the True Law under many shapes he assumes; sometimes [or somewhere] under the shape of Brahma, sometimes under that of Indra, sometimes under that of Shiva, sometimes under that of Kubera, sometimes under that of a sovereign, sometimes under that of a duke, sometimes under that of a chief merchant, sometimes under that of a citizen, sometimes under that of a villager, sometimes under that of a Br&acirc;hman. Sometimes again the Bodhisattva Mah&acirc;sattva Gadgadasvara preaches this Dharmapary&acirc;ya of the Lotus of the True Law under a monk's shape, sometimes under a nun's, sometimes under a male lay devotee's, sometimes under a female lay devotee's, sometimes under that of a chief merchant's wife, sometimes under that of a citizen's wife, sometimes under a boy's, sometimes under a girl's shape. With so many variations in the manner to show himself, the Bodhisattva Mah&acirc;sattva Gadgadasvara preaches this Dharmapary&acirc;ya of the Lotus of the True Law to creatures. He has even assumed the shape of a goblin to preach this Dharmapary&acirc;ya to such as were to be converted by a goblin. To some he has preached this Dharmapary&acirc;ya of the Lotus of the True Law under the shape of a demon, to some under a Garuda's, to some under a Kinnara's, to some under a great serpent's shape. Even to the beings in any of the wretched states, in the hells, the brute creation, Yama's realm, the Bodhisattva Mah&acirc;sattva Gadgadasvara is a supporter. Even to the creatures in the gyn&aelig;ceums of this Saha-world has the Bodhisattva Mah&acirc;sattva Gadgadasvara, after metamorphosing himself into a woman, preached this Dharmapary&acirc;ya of the Lotus of the True Law. Verily, Padmasr&icirc;, the Bodhisattva Mah&acirc;sattva Gadgadasvara is the supporter of the creatures living in this Saha-world. Under so many shapes, assumed at will, has the Bodhisattva Mah&acirc;sattva Gadgadasvara preached this Dharmapary&acirc;ya of the Lotus of the True Law to creatures. Yet, there is no diminution of wisdom, nor diminution of magic power in that good man. So many, young man of good family, are the manifestations of knowledge by which this Bodhisattva Mah&acirc;sattva Gadgadasvara has made himself known in this Saha-world. In other worlds also, similar to the sands of the river Ganges, he preaches the law, under the shape of a Bodhisattva to such as must be converted by a Bodhisattva; under the shape of a disciple to such as must be converted by a disciple; under the shape of a Pratyekabuddha to such as must be converted by a Pratyekabuddha; under the shape of a Tath&acirc;gata to such as must be converted by a Tath&acirc;gata. Nay, he will show to those who must be converted by a relic of the Tath&acirc;gata himself such a relic, and to those who must be converted by complete extinction he will show himself completely extinct. Such is the powerful knowledge, Padmasr&icirc;, the Bodhisattva Mah&acirc;sattva is possessed of.</P>
<P>Thereafter the Bodhisattva Mah&acirc;sattva Padmasr&icirc; said to the Lord: The Bodhisattva Mah&acirc;sattva Gadgadasvara then has planted good roots, Lord. What meditation is it, Lord, whereby the Bodhisattva Mah&acirc;sattva Gadgadasvara, with unshaken firmness, has converted (or educated) so many creatures; Whereupon the Lord S&acirc;kyamuni, the Tath&acirc;gata. &amp;c.. replied to the Bodhisattva Mah&acirc;sattva Padmasr&icirc;: It is, young man of good family, the meditation termed Sarvar&ucirc;pasandarsana. By steadiness in it has the Bodhisattva Mah&acirc;sattva Gadgadasvara so immensely promoted the weal of creatures.</P>
<P>While this chapter of Gadgadasvara was being expounded, all the eighty-four hundred thousand myriads of kotis of Bodhisattvas Mah&acirc;sattvas who, along with the Bodhisattva Mah&acirc;sattva Gadgadasvara, had come to the Saha-world, obtained the meditation Sarvar&ucirc;pasandarsana, and as to the number of Bodhisattvas Mah&acirc;sattvas of this Saha-world obtaining the meditation Sarvar&ucirc;pasandarsana, it was beyond calculation.</P>
<P>Then the Bodhisattva Mah&acirc;sattva Gadgadasvara, after having paid great and ample worship to the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c., and at the St&ucirc;pa of relics of the Lord Prabh&ucirc;taratna, the Tath&acirc;gata, &amp;c., again mounted the tower made of seven precious substances, among the stir of the fields, the rain of lotuses, the noise of hundred thousands of myriads of kotis of musical instruments [After a last effort the storm subsides], and with the eighty-four hundred thousand myriads of kotis of Bodhisattvas surrounding and following him, returned to his own Buddha-field. At his arrival there he said to the Lord Kamaladalavimalanakshatrar&acirc;gasankusumit&acirc;bhig&ntilde;a, the Tath&acirc;gata, &amp;c.: O Lord, I have in the Saha-world promoted the weal of creatures; I have seen and saluted the Stilpa of relics of the Lord Prabh&acirc;taratna, the Tath&acirc;gata, &amp;c.; I have seen and saluted the Lord S&acirc;kyamuni, the Tath&acirc;gata, &amp;c.; I have seen Ma&ntilde;gusri, the prince royal, as well as the Bodhisattva Bhaishagyar&acirc;ga, who is possessed of mighty knowledge and impetuosity, and the Bodhisattva Mah&acirc;sattva Prad&acirc;nas&ucirc;ra; and these eightyfour hundred thousand myriads of kotis of Bodhisattvas Mah&acirc;sattvas have all obtained the meditation termed Sarvar&ucirc;pasandarsana.</P>
<P>And while this relation of the going and coming of the Bodhisattva Mah&acirc;sattva Gadgadasvara was being delivered, forty-two thousand Bodhisattvas acquired the facultyof acquiescence in future things, and the Bodhisattva Mah&acirc;sattva Padmasr&icirc; acquired the meditation called the Lotus of the True Law.</P>
<P><HR>
<CENTER>
<A HREF="lot24">Next: Chapter 24</A></CENTER>
</BODY>
</HTML>
