<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Afrikaans Bible, full text etext at Intangible Textual Heritage">
<TITLE>Afrikaans Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Afrikaans Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;En n&#225; die dood van Saul, toe Dawid terug was van die verslaan van die Amalekiete en Dawid twee dae in Siklag gebly het,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;kom daar op die derde dag 'n man uit die le&#235;r, van Saul af, met geskeurde klere en grond op sy hoof. En toe hy by Dawid kom, val hy op die grond en buig hom neer.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;En Dawid s&#234; vir hom: Waar kom jy vandaan? En hy antwoord hom: Ek het ontvlug uit die le&#235;r van Israel.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Verder s&#234; Dawid vir hom: Wat het gebeur? Vertel my tog. Toe antwoord hy: Die manskappe het uit die geveg gevlug, en baie van die manskappe het ook geval en gesterwe; ja, ook Saul en sy seun J&#243;natan is dood.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;En Dawid vra die jongman wat hom die boodskap gebring het: Hoe weet jy dat Saul en sy seun J&#243;natan dood is?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Daarop s&#234; die jongman wat hom die boodskap gebring het: Ek was bygeval op die gebergte Gilb&#243;a, en kyk, Saul het op sy spies geleun, terwyl die strydwaens en perderuiters hom agternasit;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;en hy het agter hom omgekyk en my gesien en my geroep, en ek het ges&#234;: Hier is ek.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Toe vra hy my: Wie is jy? En ek antwoord hom: Ek is 'n Amalekiet.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Daarop s&#234; hy vir my: Kom staan tog by my en maak my van kant, omdat 'n duiseling my bevang het; want my lewe is nog heeltemal in my.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;En ek het by hom gaan staan en hom van kant gemaak, want ek het geweet dat hy n&#225; sy val nie sou leef nie; en ek het die kroon wat op sy hoof en die armband wat om sy arm was, geneem en dit hier na my heer gebring.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Toe gryp Dawid sy klere en skeur dit; net so al die manne wat by hom was.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;En hulle het gerouklaag en geween en gevas tot die aand toe oor Saul en oor sy seun J&#243;natan en oor die volk van die HERE en oor die huis van Israel, omdat hulle deur die swaard geval het.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Verder s&#234; Dawid aan die jongman wat hom die boodskap gebring het: Waar kom jy vandaan? En hy antwoord: Ek is die seun van 'n vreemde man, 'n Amalekiet.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;En Dawid s&#234; vir hom: Hoe? Jy was nie bevrees om jou hand uit te steek om die gesalfde van die HERE om te bring nie?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Daarop roep Dawid een van die jongmanne en s&#234;: Kom nader, val op hom aan! En di&#233; het hom neergeslaan, dat hy gesterf het.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;En Dawid het vir hom ges&#234;: Jou bloed is op jou hoof, want jou mond getuig teen jou, omdat jy s&#234;: Ek het die gesalfde van die HERE gedood.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Toe het Dawid hierdie klaaglied aangehef oor Saul en oor sy seun J&#243;natan,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;en hy het beveel om die kinders van Juda die Booglied te leer; kyk, dit is geskrywe in die Boek van die Opregte.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Die sieraad, o Israel--op jou hoogtes l&#234; dit verslaan. Hoe het die helde geval!</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Vertel dit nie in Gat, verkondig dit nie op die strate van Askelon nie, sodat die dogters van die Filistyne hulle nie verheug, die dogters van die onbesnedenes nie jubel nie!</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Berge van Gilb&#243;a, mag op julle geen dou en geen re&#235;n en geen velde van offergawes wees nie! Want daar is die skild van die helde weggegooi, die skild van Saul, sonder dat dit met olie gesalf is.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Sonder die bloed van die gesneuweldes, sonder die vet van die helde het die boog van J&#243;natan nie agteruitgewyk en die swaard van Saul nie leeg teruggekeer nie.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Saul en J&#243;natan, die bemindes en lieflikes, is in hulle lewe en in hulle dood nie geskeie nie. Vinniger as arende was hulle, sterker as leeus.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Dogters van Israel, ween oor Saul, wat julle weelderig beklee het met skarlaken, wat goue versiersels aangebring het op julle gewaad.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Hoe het die helde geval diep in die geveg! J&#243;natan l&#234; verslaan op jou hoogtes.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ek is benoud om jou ontwil, my broer J&#243;natan! Jy was vir my baie lieflik; jou liefde was vir my wonderliker as die liefde van vroue.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Hoe het die helde geval en die oorlogswapens verlore gegaan!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;En daarna het Dawid die HERE geraadpleeg en ges&#234;: Sal ek optrek in een van die stede van Juda? En die HERE het hom geantwoord: Trek op. Toe s&#234; Dawid: Waarheen moet ek optrek? En Hy antwoord: Na Hebron.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;En Dawid het daarheen opgetrek, en ook sy twee vroue, Ah&#237;noam uit J&#237;sre&#235;l, en Ab&#237;gail, die vrou van Nabal, die Karmeliet.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Dawid het ook sy manne wat by hom was, laat optrek, elkeen met sy huisgesin, en hulle het in die stede van Hebron gaan woon.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Daarna het die manne van Juda gekom en Dawid daar as koning oor die huis van Juda gesalf. Toe hulle aan Dawid meedeel en s&#234;: Dit is die manne van Jabes in G&#237;lead wat Saul begrawe het,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;stuur Dawid boodskappers na die manne van Jabes in G&#237;lead om aan hulle te s&#234;: Mag julle gese&#235;nd wees deur die HERE, dat julle hierdie guns bewys het aan julle heer, aan Saul, en hom begrawe het.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mag die HERE julle dan nou guns en trou bewys, en ek self bewys ook hierdie goedheid aan julle, omdat julle hierdie ding gedoen het.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;En nou, laat julle hande sterk wees, en wees wakker manne; want julle heer Saul is dood. Daarby het die huis van Juda my ook as koning oor hulle gesalf.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Maar Abner, die seun van Ner, die le&#235;rowerste van Saul, het Isb&#243;set, die seun van Saul, geneem en hom oorgebring na Mahan&#225;im</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;en hom koning gemaak oor G&#237;lead en oor die Asuriete en oor J&#237;sre&#235;l en oor Efraim en oor Benjamin en oor die hele Israel.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Veertig jaar oud was Isb&#243;set, die seun van Saul, toe hy koning geword het oor Israel, en hy het twee jaar geregeer; net die huis van Juda het Dawid gevolg.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;En die getal dae wat Dawid koning was in Hebron oor die huis van Juda, was sewe jaar en ses maande.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;En Abner, die seun van Ner, met die dienaars van Isb&#243;set, die seun van Saul, het uitgetrek uit Mahan&#225;im na G&#237;beon.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Joab, die seun van Ser&#250;ja, en die dienaars van Dawid het ook uitgetrek. En toe hulle mekaar ontmoet by die dam van G&#237;beon, het hulle gaan sit aan weerskante van die dam.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;En Abner s&#234; vir Joab: Laat die jongmanne hulle tog regmaak en voor ons speel. En Joab s&#234;: Laat hulle regmaak.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Toe het hulle opgestaan, en twaalf is vir Benjamin afgetel, naamlik vir Isb&#243;set, die seun van Saul; en twaalf van die dienaars van Dawid.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Maar die een het die ander aan die hoof gegryp, en die een se swaard was in die sy van die ander, sodat hulle saam geval het; daarom noem hulle di&#233; plek Veld van Swaardskerptes, wat by G&#237;beon is.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;En dieselfde dag het die geveg buitengewoon hewig geword, maar Abner en die manne van Israel is verslaan voor die dienaars van Dawid.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;En daar was drie seuns van Ser&#250;ja: Joab en Ab&#237;sai en Asahel; en Asahel was lig op sy voete soos een van die gemsbokke wat in die veld is.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;En Asahel het Abner agternagejaag sonder om in sy koers regs of links agter Abner weg te draai.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Toe kyk Abner agter hom om en s&#234;: Is dit jy, Asahel? En hy antwoord: Dit is ek.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;En Abner s&#234; vir hom: Draai uit na jou regter-- of linkerhand en gryp vir jou een van die jongmanne en neem sy uitrusting vir jou. Maar Asahel wou nie agter hom wegdraai nie.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;En Abner s&#234; nog 'n keer vir Asahel: Jy moet padgee agter my; waarom moet ek jou teen die grond slaan? Hoe sou ek dan my aangesig kan ophef voor jou broer Joab?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Maar hy het geweier om weg te draai. Toe steek Abner hom met die agterent van die spies in die onderlyf, sodat die spies agter hom uitkom en hy daar neerval en op die plek sterwe. En almal het bly staan wat aankom by die plek waar Asahel geval en gesterwe het.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Maar Joab en Ab&#237;sai het Abner agternagejaag, en die son het ondergegaan toe hulle by die heuwel Amma kom wat teenoor Giag l&#234;, aan die pad na die woestyn van G&#237;beon.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;En die kinders van Benjamin het agter Abner byeengekom en saam een skare geword, en hulle het gaan staan op die top van 'n sekere heuwel.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Toe roep Abner na Joab en s&#234;: Moet die swaard dan vir ewig verteer? Weet jy nie dat dit oplaas bitter sal wees nie? En hoe lank sal jy nie aan die manskappe s&#234; dat hulle moet omdraai agter hulle broers vandaan nie?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;En Joab antwoord: So waar as God leef, waarlik, as jy nie gespreek het nie, sou die manskappe m&#244;re eers weggetrek het, elkeen agter sy broer vandaan.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Toe blaas Joab op die ramshoring, en al die manskappe het stilgestaan en Israel nie langer agternagejaag en nie verder meer geveg nie.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Daarop het Abner en sy manne daardie hele nag die Vlakte deurgegaan en deur die Jordaan getrek en deur die hele Bitron en in Mahan&#225;im aangekom.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;En Joab het omgedraai agter Abner weg en al die manskappe versamel. En van Dawid se dienaars is negentien man en Asahel vermis.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Maar die dienaars van Dawid het van Benjamin, naamlik onder die manne van Abner, geslaan--drie honderd en sestig man het gesterwe.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;En hulle het Asahel opgetel en hom in die graf van sy vader, wat in Betlehem was, begrawe; en Joab en sy manne het die hele nag deur getrek, sodat dit vir hulle in Hebron lig geword het.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;En daar was 'n lang oorlog tussen die huis van Saul en die huis van Dawid, en Dawid het altyd sterker geword, maar die huis van Saul altyd swakker.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;En vir Dawid is daar seuns in Hebron gebore. En sy eersgeborene was Amnon, by Ah&#237;noam uit J&#237;sre&#235;l;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;en sy tweede was K&#237;leab, by Ab&#237;gail, die vrou van Nabal, die Karmeliet; en die derde was Absalom, die seun van M&#225;&#228;ga, die dogter van T&#225;lmai, die koning van Gesur;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;en die vierde Ad&#243;nia, die seun van Haggit; en die vyfde Sef&#225;tja, die seun van Ab&#237;tal;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;en die sesde J&#237;tream, by Egla, die vrou van Dawid. Hulle is vir Dawid in Hebron gebore.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;En onderwyl daar oorlog was tussen die huis van Saul en die huis van Dawid, was Abner besig om homself te versterk in die huis van Saul.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Saul het naamlik 'n byvrou gehad wie se naam Rispa was, die dogter van Aja; en Isb&#243;set het vir Abner ges&#234;: Waarom het jy by die byvrou van my vader ingegaan?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Toe word Abner baie kwaad oor die woorde van Isb&#243;set en s&#234;: Is ek dan die hondskop wat aan Juda behoort? Vandag bewys ek guns aan die huis van Saul, jou vader, aan sy broers en aan sy vriende; en ek het jou nie in die hand van Dawid laat raak nie, en tog verwyt jy my vandag die oortreding met 'n vrou?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mag God so aan Abner doen en so daaraan toedoen, sekerlik, soos die HERE Dawid met 'n eed beloof het, net so sal ek aan hom doen</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;deur die koningskap aan die huis van Saul te ontneem en die troon van Dawid op te rig oor Israel en oor Juda, van Dan tot Bers&#233;ba.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;En hy kon Abner verder geen antwoord gee nie, omdat hy vir hom bang was.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Daarop het Abner boodskappers na Dawid in sy plek gestuur om te s&#234;: Aan wie behoort die land? en: Sluit u verbond met my; en kyk, my hand sal met u wees om die hele Israel na u toe oor te bring.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;En hy het ges&#234;: Goed, &#233;k sal met u 'n verbond sluit, maar een ding eis ek van u, naamlik: U mag my aangesig nie sien nie, of u moet eers Migal, die dogter van Saul, saambring as u kom om my aangesig te sien.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Dawid het ook boodskappers gestuur na Isb&#243;set, die seun van Saul, om te s&#234;: Gee my vrou Migal met wie ek my verloof het vir honderd voorhuide van die Filistyne.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;En Isb&#243;set het gestuur en haar van die man, van P&#225;lti&#235;l, die seun van Lais, afgeneem.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;En haar man het saam met haar gegaan, terwyl hy agter haar aan loop en ween tot by Bah&#250;rim. Toe s&#234; Abner vir hom: Gaan terug. En hy het teruggegaan.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;En Abner het met die oudstes van Israel onderhandel en ges&#234;: Gister sowel as eergister het julle aldeur Dawid as koning oor julle begeer.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Voer dit dan nou uit, want die HERE het van Dawid gespreek en ges&#234;: Deur die hand van my kneg Dawid sal Ek my volk Israel uit die hand van die Filistyne en uit die hand van al hulle vyande verlos.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;En Abner het ook voor die ore van Benjamin gespreek; en Abner het ook gegaan om voor die ore van Dawid in Hebron te spreek alles wat goed was in die o&#235; van Israel en in die o&#235; van die hele huis van Benjamin.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Toe Abner by Dawid in Hebron kom, en twintig man saam met hom, het Dawid vir Abner en die manne wat by hom was, 'n maaltyd aangerig.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;En Abner s&#234; vir Dawid: Ek wil my klaarmaak en die hele Israel by my heer die koning gaan versamel, dat hulle met u 'n verbond sluit; dan kan u heers oor alles wat u siel begeer. Daarop het Dawid Abner laat gaan, en hy het in vrede weggegaan.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Intussen kom die dienaars van Dawid en Joab juis van 'n rooftog af, en hulle bring 'n groot buit met hulle saam. Maar Abner was nie meer by Dawid in Hebron nie, want di&#233; het hom laat gaan, en hy het in vrede vertrek.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Toe Joab en die hele kommando wat saam met hom was, tuis kom, deel hulle aan Joab mee en s&#234;: Abner, die seun van Ner, het na die koning gekom, en di&#233; het hom laat gaan, en hy het in vrede vertrek.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Daarop kom Joab by die koning en s&#234;: Wat het u gedoen? Kyk, Abner het by u gekom; waarom het u hom tog laat loop, dat hy somaar weggegaan het?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;U ken Abner, die seun van Ner, dat hy gekom het om u te mislei en om u uitgang en u ingang te weet, ja, om alles te weet wat u doen.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;En Joab het van Dawid af weggegaan en boodskappers agter Abner aan gestuur, wat hom teruggebring het van die put Hassira af sonder dat Dawid dit geweet het.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Toe Abner dan in Hebron terugkom, het Joab hom eenkant toe gelei in die middel van die poort om vertroulik met hom te praat en hom daar in die onderlyf gesteek, sodat hy gesterf het, oor die bloed van sy broer Asahel.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Toe Dawid dit daarna hoor, s&#234; hy: Ek en my koninkryk is voor die HERE vir ewig onskuldig aan die bloed van Abner, die seun van Ner.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Mag dit losbreek op die hoof van Joab en op sy hele familie, en mag die huis van Joab nie vry wees van een wat 'n vloeiing het of wat melaats is of wat op krukke loop of wat deur die swaard val of gebrek aan brood het nie.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Joab dan en Ab&#237;sai, sy broer, het Abner vermoor, omdat hy hulle broer Asahel by G&#237;beon in die geveg gedood het.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Verder het Dawid aan Joab en al die mense wat by hom was, ges&#234;: Skeur julle klere en gord rouklere aan en rouklaag voor Abner uit! En koning Dawid het agter die baar aan gegaan.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Toe hulle Abner in Hebron begrawe, het die koning sy stem verhef en geween by die graf van Abner; die hele volk het ook geween.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;En die koning het 'n klaaglied oor Abner aangehef en ges&#234;: Moes Abner sterwe soos 'n dwaas sterwe?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Jou hande was nie gebind en jou voete nie aangeraak met koperkettings nie. Soos 'n mens voor kwaaddoeners val, het jy geval. En die hele volk het nog meer oor hom geween.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Daarop kom die hele volk om Dawid te beweeg dat hy brood moet eet terwyl dit nog dag was; maar Dawid het gesweer en ges&#234;: Mag God so aan my doen en so daaraan toedoen as ek voor sonsondergang brood of enigiets proe.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;En die hele volk het dit opgemerk, en dit was goed in hulle o&#235;: soos alles wat die koning gedoen het, was dit goed in die o&#235; van die hele volk.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;En die hele volk en die hele Israel het dieselfde dag gemerk dat dit nie van die koning gekom het om Abner, die seun van Ner, dood te maak nie.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Verder het die koning aan sy dienaars ges&#234;: Weet julle nie dat vandag 'n vors en 'n groot man in Israel geval het nie?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Maar ek is vandag swak, alhoewel ek as koning gesalf is, terwyl hierdie manne, die seuns van Ser&#250;ja, harder is as ek. Mag die HERE die kwaaddoener vergelde na sy boosheid!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Toe die seun van Saul hoor dat Abner in Hebron gesterf het, het sy hande slap geword, en die hele Israel was verskrik.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;En die seun van Saul het twee manne, owerstes van bendes, gehad: die naam van die een was B&#225;&#235;na en die naam van die ander R&#233;gab, seuns van Rimmon, die Be&#235;rotiet, uit die kinders van Benjamin, want Be&#235;rot is ook by Benjamin gereken.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;En die Be&#235;rotiete het na Gitt&#225;im gevlug en was daar vreemdelinge tot vandag toe.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;En J&#243;natan, die seun van Saul, het 'n seun gehad, lam aan altwee voete. Hy was vyf jaar oud toe die tyding aangaande Saul en J&#243;natan uit J&#237;sre&#235;l gekom het, en sy oppasser het hom opgetel en gevlug; maar terwyl sy in haar haastigheid vlug, het hy geval en lam geword; en sy naam was Mefib&#243;set.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;En die seuns van Rimmon, die Be&#235;rotiet, R&#233;gab en B&#225;&#235;na, het gegaan en by die huis van Isb&#243;set gekom op die warmste van die dag toe hy in sy middagslaap l&#234;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;En hulle het daar ingekom tot binne-in die huis om koring te gaan haal en hom in die onderlyf gesteek; en R&#233;gab en sy broer B&#225;&#235;na het ontvlug.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Hulle het naamlik die huis ingegaan, terwyl hy op sy bed in sy slaapkamer l&#234;, en hom doodgeslaan en sy hoof afgekap; en hulle het sy hoof saamgeneem en die hele nag deur geloop met die pad van die Vlakte</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;en die hoof van Isb&#243;set na Dawid in Hebron gebring en aan die koning ges&#234;: Hier is die hoof van Isb&#243;set, die seun van Saul, u vyand wat u lewe gesoek het; maar die HERE het aan my heer die koning vandag wraak gegee op Saul en sy nageslag.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Maar Dawid het R&#233;gab en sy broer B&#225;&#235;na, die seuns van Rimmon, die Be&#235;rotiet, geantwoord en aan hulle ges&#234;: So waar as die HERE leef wat my siel uit alle benoudheid verlos het,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;hom wat aan my berig gebring en ges&#234; het: Kyk, Saul is dood! --terwyl hy in sy eie o&#235; was soos een wat 'n goeie boodskap bring--het ek gegryp en hom in Siklag gedood, aan wie ek eintlik boodskappersloon moes gegee het;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;hoeveel te meer sal ek dan nou nie, as goddelose mense 'n regverdige man in sy huis op sy bed vermoor, sy bloed van julle hand eis en julle van die aarde verdelg nie?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Toe het Dawid die jongmanne bevel gegee, en di&#233; het hulle gedood en hul hande en voete afgekap en hulle opgehang by die dam in Hebron; maar die hoof van Isb&#243;set het hulle geneem en dit begrawe in die graf van Abner in Hebron.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Toe kom al die stamme van Israel na Dawid in Hebron, en hulle spreek en s&#234;: Hier is ons, u been en u vlees is ons!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Gister sowel as eergister toe Saul koning oor ons was, het &#250; Israel uit-- en ingelei; en die HERE het aan u ges&#234;: Jy moet my volk Israel oppas, en jy moet 'n vors wees oor Israel.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;So het dan al die oudstes van Israel na die koning in Hebron gekom; en koning Dawid het met hulle 'n verbond in Hebron gesluit voor die aangesig van die HERE, en hulle het Dawid as koning oor Israel gesalf.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Dertig jaar was Dawid oud toe hy koning geword het; veertig jaar het hy geregeer.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;In Hebron het hy oor Juda sewe jaar en ses maande geregeer, en in Jerusalem het hy drie en dertig jaar oor die hele Israel en Juda geregeer.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Toe die koning met sy manne na Jerusalem wegtrek teen die Jebusiete, die bewoners van die land, het hulle met Dawid gespreek en ges&#234;: Jy sal hier nie inkom nie, maar die blindes en lammes sal jou verdrywe--dit wil s&#234;: Dawid sal hier nie inkom nie.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Maar Dawid het die bergvesting Sion ingeneem; dit is die stad van Dawid.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;En Dawid het daardie dag ges&#234;: Elkeen wat 'n Jebusiet verslaan, laat hom in die waterkanaal neerwerp die lammes sowel as die blindes, van wie Dawid se siel 'n afkeer het! Daarom s&#234; hulle: 'n Blinde en 'n lamme mag nie in die huis kom nie.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;En Dawid het in die bergvesting gaan woon en dit die stad van Dawid genoem; en Dawid het rondom, van Millo af na die binnekant, gebou.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;En Dawid het gedurigdeur groter geword, en die HERE, die God van die le&#235;rskare, was met hom.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Toe stuur Hiram, die koning van Tirus, boodskappers na Dawid met sederhout en skrynwerkers en klipkappers, en hulle het vir Dawid 'n huis gebou.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;So het Dawid dan gewaar geword dat die HERE hom as koning oor Israel bevestig en sy koningskap verhef het ter wille van sy volk Israel.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;En Dawid het uit Jerusalem meer byvroue en vroue geneem, nadat hy uit Hebron gekom het; en vir Dawid is meer seuns en dogters gebore.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;En dit is die name van die wat vir hom in Jerusalem gebore is: S&#225;mmua en Sobab en Natan en Salomo,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;en Jibhar en Elis&#250;a en Nefeg en J&#225;fia,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;en Elis&#225;ma en &#201;ljada en Elif&#233;let.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Toe die Filistyne hoor dat Dawid as koning oor Israel gesalf was, het al die Filistyne opgetrek om Dawid te soek, maar Dawid het dit gehoor en afgetrek na die bergvesting.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;En die Filistyne het gekom en hulle versprei in die dal Ref&#225;im.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Toe het Dawid die HERE geraadpleeg en ges&#234;: Sal ek optrek teen die Filistyne? Sal U hulle in my hand gee? En die HERE het aan Dawid ges&#234;: Trek op, want Ek sal die Filistyne verseker in jou hand gee.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Daarop het Dawid na Ba&#228;l-P&#233;rasim gegaan, en Dawid het hulle daar verslaan en ges&#234;: Die HERE het voor my heen deur my vyande gebreek soos water deurbreek; daarom het hy di&#233; plek Ba&#228;l-P&#233;rasim genoem.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;En hulle het hul afgode daar agtergelaat, en Dawid en sy manne het dit saamgeneem.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Maar die Filistyne het nog weer opgetrek en hulle in die dal Ref&#225;im versprei.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Toe raadpleeg Dawid die HERE, en Hy s&#234;: Jy moet nie optrek nie: trek agter hulle om en val hulle aan vlak voor die balsembosse.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;En as jy 'n geruis van voetstappe in die toppe van die balsembosse hoor, moet jy gou maak, want dan het die HERE voor jou uitgetrek om die le&#235;r van die Filistyne te verslaan.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;En Dawid het gedoen net soos die HERE hom beveel het, en hy het die Filistyne verslaan van G&#237;beon af tot naby Geser.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Daarna het Dawid weer al die uitgesoektes in Israel, dertig duisend, versamel;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;en Dawid het hom klaargemaak en met al die mense opgetrek wat by hom was, van B&#225;&#228;le-Juda, om die ark van God, waaroor die Naam uitgeroep is, die Naam van die HERE van die le&#235;rskare wat op die g&#233;rubs troon, daarvandaan te gaan haal.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;En hulle het die ark van God op 'n nuwe wa vervoer en dit uit die huis van Abin&#225;dab, wat op die heuwel is, gebring. Terwyl Ussa en Agjo, die seuns van Abin&#225;dab, die wa drywe,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;met die ark van God, het Agjo voor die ark geloop.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;En Dawid en die hele huis van Israel het voor die aangesig van die HERE gespeel met allerhande instrumente van sipreshout, naamlik met siters en harpe en tamboeryne, en bekkens en simbale.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;En toe hulle by die dorsvloer van Nagon kom, het Ussa sy hand uitgesteek na die ark van God en dit vasgehou, want die osse het gestruikel.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Daarop het die toorn van die HERE teen Ussa ontvlam, en God het hom daar getref oor di&#233; vergryp, sodat hy daar by die ark van God gesterf het.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;En Dawid het ontroerd geword, omdat die HERE 'n skeur aan Ussa geskeur het; daarom het hy daardie plek genoem Peres-Ussa, tot vandag toe.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;En Dawid het daardie dag vir die HERE bevrees geword en ges&#234;: Hoe kan die ark van die HERE na my kom?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Daarom wou Dawid nie die ark van die HERE by hom in die stad van Dawid laat inkom nie, maar Dawid het dit na die huis van Obed-Edom, die Gittiet, laat wegdraai.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;En die ark van die HERE het drie maande lank in die huis van Obed-Edom, die Gittiet, gebly, en die HERE het Obed-Edom en sy hele huis gese&#235;n.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;En toe aan koning Dawid meegedeel is: Die HERE het die huis van Obed-Edom en alles wat aan hom behoort, gese&#235;n ter wille van die ark van God, het Dawid gegaan en die ark van God met vreugde uit die huis van Obed-Edom na die stad van Dawid gebring.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;En toe die draers van die ark van die HERE ses tre&#235; geloop het, het hy 'n bees en 'n vetgemaakte kalf geoffer.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Daarby het Dawid met alle mag gedans voor die aangesig van die HERE; en Dawid was omgord met 'n linneskouerkleed.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;So het Dawid en die hele huis van Israel dan die ark van die HERE met gejuig en basuingeklank opgehaal.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Toe die ark van die HERE die stad van Dawid inkom, kyk Migal, die dogter van Saul, juis deur die venster en sien koning Dawid huppel en dans voor die aangesig van die HERE; en sy het hom in haar hart verag.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Nadat hulle dan die ark van die HERE ingebring en dit op sy plek neergesit het binne-in die tent wat Dawid daarvoor opgeslaan het, het Dawid brandoffers en dankoffers gebring voor die aangesig van die HERE.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Toe Dawid gereed was met die brandoffer en dankoffers, het hy die volk in die Naam van die HERE van die le&#235;rskare gese&#235;n</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;en aan die hele volk, die hele menigte van Israel, manne sowel as vroue, aan elkeen een broodkoek en een stuk vleis en een rosynekoek uitgedeel. Daarop het die hele volk elkeen na sy huis gegaan.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Toe Dawid terugkom om sy huisgesin te se&#235;n, het Migal, die dogter van Saul, Dawid tegemoetgegaan en ges&#234;: Hoe het die koning van Israel homself vandag ge&#235;er, dat hy homself vandag voor die o&#235; van die slavinne van sy dienaars ontbloot het soos een van die ligsinnige mense hom somaar ontbloot!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Maar Dawid s&#234; vir Migal: Voor die aangesig van die HERE wat my verkies het bo jou vader en bo sy hele huis, deur my as vors aan te stel oor die volk van die HERE, oor Israel--ja, voor die aangesig van die HERE sal ek vrolik wees!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;En ek sal my nog geringer ag as dit--ek sal nederig wees in my eie o&#235; en met die slavinne van wie jy gepraat het, met hulle sal ek myself eer.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;En Migal, die dogter van Saul, het tot die dag van haar dood geen kind gehad nie.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;En terwyl die koning in sy huis woon, nadat die HERE hom rus gegee het van al sy vyande rondom,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;s&#234; die koning vir die profeet Natan: Kyk tog, &#233;k woon in 'n huis van sederhout, maar die ark van God woon binnekant 'n tentdoek.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Toe s&#234; Natan aan die koning: Gaan heen, doen alles wat in u hart is, want die HERE is met u.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Maar in dieselfde nag kom die woord van die HERE tot Natan en s&#234;:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Gaan s&#234; aan my kneg, aan Dawid: So spreek die HERE: Sou jy vir My 'n huis bou om in te woon?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ek het tog in geen huis gewoon van die dag af dat Ek die kinders van Israel uit Egipte laat optrek het tot vandag toe nie; maar Ek het rondgetrek in 'n tentwoning.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Oral waar Ek onder al die kinders van Israel rondgetrek het, het Ek ooit 'n woord gespreek met een van die stamme van Israel, wat Ek aangestel het om my volk Israel op te pas, en ges&#234;: Waarom bou julle nie vir My 'n huis van sederhout nie?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;So moet jy dan nou aan my kneg, aan Dawid, s&#234;: So spreek die HERE van die le&#235;rskare: Ek self het jou geneem uit die weiveld agter die skape weg, om 'n vors te wees oor my volk, oor Israel;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;en Ek was met jou oral waar jy gegaan het, en het al jou vyande voor jou uitgeroei; en Ek sal vir jou 'n groot naam maak soos die naam van die grotes wat op die aarde is;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;en Ek sal vir my volk Israel 'n plek bestel en hom plant, dat hy op sy eie plek kan woon en nie langer verontrus word nie. En kwaaddoeners sal hom nie meer verdruk soos vroe&#235;r nie,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;naamlik van die dag af dat Ek rigters oor my volk Israel aangestel het. Maar Ek sal jou rus gee van al jou vyande; en die HERE gee jou te kenne dat die HERE vir jou 'n huis sal stig.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;As jou dae vol is en jy met jou vaders ontslaap het, sal Ek jou nakomeling wat uit jou liggaam sal voortkom, laat optree en sy koningskap bevestig.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Hy sal vir my Naam 'n huis bou, en Ek sal sy koninklike troon bevestig tot in ewigheid.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ek sal vir hom 'n vader wees, en hy sal vir My 'n seun wees; sodat as hy verkeerd handel, Ek hom sal straf met 'n menslike roede en met slae van mensekinders.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Maar my goedertierenheid sal van hom nie wyk nie, soos Ek dit onttrek het aan Saul wat Ek voor jou aangesig verwyder het.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;En jou huis en jou koningskap sal bestendig wees tot in ewigheid voor jou; jou troon sal vasstaan tot in ewigheid.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Volgens al hierdie woorde en volgens hierdie hele gesig, so het Natan met Dawid gespreek.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Koning Dawid het toe ingegaan en voor die aangesig van die HERE gebly en ges&#234;: Wie is ek, Here HERE, en wat is my huis, dat U my tot hiertoe gebring het?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;En dit was nog te gering in u o&#235;, Here HERE, sodat U ook aangaande die huis van u kneg tot ver in die toekoms gespreek het; en dit is die wet vir mense, Here HERE!</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Maar wat sal Dawid nog verder met U spreek? want U ken u kneg, Here HERE.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ter wille van u woord en volgens u hart het U hierdie hele groot saak gedoen, om dit aan u kneg bekend te maak.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Daarom is U groot, HERE God! Want daar is niemand soos U, en daar is geen God behalwe U nie, volgens alles wat ons met ons ore gehoor het.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;En wie is soos u volk, soos Israel, 'n enige nasie op die aarde, wat God vir Hom as 'n volk gaan verlos het, en om vir Hom 'n naam te maak; en om groot dinge te doen vir hulle en vreeslike dinge aan u land voor u volk uit wat U verlos het vir U van Egipte, van die heidene en hulle gode?</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;En U het u volk Israel vir U bevestig as 'n volk vir U tot in ewigheid; en U, HERE, het vir hulle 'n God geword.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Laat dan nou, HERE God, die woord wat U oor u kneg en oor sy huis gespreek het, in vervulling gaan tot in ewigheid, en doen soos U gespreek het;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;sodat u Naam groot kan wees tot in ewigheid deurdat hulle s&#234;: Die HERE van die le&#235;rskare is God oor Israel; en die huis van u kneg Dawid sal voor u aangesig bestendig wees.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Want U, HERE van die le&#235;rskare, God van Israel, het die oor van u kneg geopen en ges&#234;: Ek sal vir jou 'n huis bou; daarom het u kneg vrymoedigheid gevind om hierdie gebed tot U te bid.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;En nou, Here HERE, U is God en u woorde is waarheid; en U het u kneg hierdie goeie saak toeges&#234;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Laat dit U dan nou behaag en se&#235;n die huis van u kneg, sodat dit vir ewig voor u aangesig kan wees; want U, Here HERE, het dit gespreek, en deur u se&#235;n sal die huis van u kneg vir ewig gese&#235;nd wees.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;En daarna het Dawid die Filistyne verslaan en hulle onderwerp; en Dawid het die gesag oor die moederstad uit die hand van die Filistyne geneem.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hy het die Moabiete ook verslaan en hulle gemeet met 'n lyn deur hulle op die grond te laat l&#234;: en hy het twee mate gemeet om dood te maak en een volle maat om te laat lewe; en die Moabiete het Dawid se belastingpligtige knegte geword.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Verder het Dawid Hadad&#233;ser, die seun van Rehob, die koning van Soba, verslaan, toe di&#233; getrek het om sy mag aan die Eufraatrivier te herstel.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;En Dawid het van hom duisend sewe honderd perderuiters afgeneem en twintig duisend man voetgangers, en Dawid het al die trekperde se hakskeensenings afgesny, maar honderd trekperde daarvan laat oorbly.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;En die Arame&#235;rs van Damaskus het gekom om Hadad&#233;ser, die koning van Soba, te help; maar Dawid het onder die Arame&#235;rs twee en twintig duisend man verslaan.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;En Dawid het wagposte in Aram-Damaskus uitgesit, sodat die Arame&#235;rs Dawid se belastingpligtige knegte was; en die HERE het Dawid die oorwinning gegee oral waar hy getrek het.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;En Dawid het die goue skilde geneem wat die dienaars van Hadad&#233;ser gedra het, en dit na Jerusalem gebring.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;En uit B&#233;tag en uit Berot&#225;i, stede van Hadad&#233;ser, het koning Dawid ontsaglik veel koper weggeneem.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Toe To&#239;, die koning van Hamat, hoor dat Dawid die hele le&#235;rmag van Hadad&#233;ser verslaan het,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;stuur To&#239; sy seun Joram na koning Dawid om hom na die welstand te vra en hom geluk te wens, omdat hy teen Hadad&#233;ser geveg en hom verslaan het--want Hadad&#233;ser het gedurig oorlog gevoer met To&#239;--en in sy hand was silwer-- en goue en kopervoorwerpe.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Dit het koning Dawid ook aan die HERE geheilig, saam met die silwer en die goud wat hy geheilig het van al die nasies wat hy onderwerp het:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;van die Arame&#235;rs en die Moabiete en van die kinders van Ammon en van die Filistyne en van die Amalekiete en van die buit van Hadad&#233;ser, die seun van Rehob, die koning van Soba.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;En Dawid het naam gemaak toe hy, by sy terugkoms van die neerlaag van die Arame&#235;rs, in die Soutdal agttien duisend Edomiete verslaan het.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;En Dawid het wagposte in Edom uitgesit, in die hele Edom het hy wagposte uitgesit, en al die Edomiete het Dawid se knegte geword; en die HERE het Dawid die oorwinning gegee oral waar hy getrek het.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;En Dawid het oor die hele Israel geregeer, en Dawid het aan sy hele volk reg en geregtigheid gedoen.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;En Joab, die seun van Ser&#250;ja, was oor die le&#235;r; en J&#243;safat, die seun van Ah&#237;lud, was kanselier.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;En Sadok, die seun van Ah&#237;tub, en Ahim&#233;leg, die seun van Abjatar, was priesters, en Ser&#225;ja was skrywer.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;En Ben&#225;ja, die seun van J&#243;jada, was oor die Kreti en die Pleti, en die seuns van Dawid was priesters.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;En Dawid het ges&#234;: Is daar nog iemand oor van die huis van Saul, dat ek aan hom guns kan bewys ter wille van J&#243;natan?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;En die huis van Saul het 'n dienaar gehad, met die naam van Siba; en hulle het hom na Dawid geroep, en die koning het hom gevra: Is jy Siba? Toe antwoord hy: U dienaar!</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;En die koning vra: Is daar nie nog iemand van die huis van Saul, dat ek die guns van God aan hom kan bewys nie? Toe s&#234; Siba aan die koning: Daar is nog 'n seun van J&#243;natan, wat lam is aan altwee voete.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;En die koning vra hom: Waar is hy? Toe s&#234; Siba aan die koning: Kyk, hy is in die huis van Magir, die seun van Ammi&#235;l, in L&#243;debar.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Daarop het koning Dawid gestuur en hom laat haal uit die huis van Magir, die seun van Ammi&#235;l, uit L&#243;debar.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Toe Mefib&#243;set, die seun van J&#243;natan, die seun van Saul, by Dawid inkom, het hy op sy aangesig geval en hom neergebuig. En Dawid het ges&#234;: Mefib&#243;set! En hy het geantwoord: Hier is u dienaar.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;En Dawid s&#234; vir hom: Wees nie bevrees nie, want ek sal jou sekerlik guns bewys ter wille van jou vader J&#243;natan en al die grond van jou vader Saul aan jou teruggee, en jy self sal altyddeur aan my tafel brood eet.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Toe buig hy en s&#234;: Wat is u dienaar, dat u na 'n dooie hond soos ek is, omgesien het?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;En die koning het Siba, die dienaar van Saul, geroep en vir hom ges&#234;: Alles wat Saul en sy hele huis gehad het, gee ek aan die seun van jou heer.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;En jy moet vir hom die grond bewerk, jy en jou seuns en jou slawe, en jy moet voedsel inbring, dat die seun van jou heer brood het om te eet; maar Mefib&#243;set, die seun van jou heer, sal altyddeur aan my tafel brood eet. En Siba het vyftien seuns en twintig slawe gehad.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Toe s&#234; Siba aan die koning: Net soos my heer die koning sy dienaar beveel, so sal u dienaar doen; en Mefib&#243;set het aan die tafel van Dawid ge&#235;et soos een van die koning se seuns.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;En Mefib&#243;set het 'n jong seun gehad met die naam van Miga, en almal wat in die huis van Siba gewoon het, was Mefib&#243;set se dienaars.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;En Mefib&#243;set het in Jerusalem gewoon, want hy het altyddeur aan die koning se tafel ge&#235;et; en hy was lam aan altwee voete.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;En daarna het die koning van die kinders van Ammon gesterwe, en sy seun Hanun het in sy plek koning geword.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Toe s&#234; Dawid: Ek wil guns bewys aan Hanun, die seun van Nahas, soos sy vader aan my guns bewys het. Daarom het Dawid gestuur om hom deur sy dienaars oor sy vader te troos. Toe die dienaars van Dawid dan in die land van die kinders van Ammon kom,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;het die vorste van die kinders van Ammon aan Hanun, hulle heer, ges&#234;: Eer Dawid u vader in u o&#235;, omdat hy vir u troosters gestuur het? Het Dawid nie sy dienaars na u gestuur om die stad te deursoek en dit te verken en dit om te keer nie?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Daarop neem Hanun die dienaars van Dawid en skeer die een helfte van hulle baard af en sny hulle klere in die helfte af, tot by hulle sitplekke; en hy het hulle laat gaan.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;En toe hulle aan Dawid hiervan berig bring, stuur hy om hulle tegemoet te gaan, want die manne was baie skaam. En die koning het ges&#234;: Bly in J&#233;rigo totdat julle baard weer gegroei het; kom dan terug.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Toe die kinders van Ammon sien dat hulle hul gehaat gemaak het by Dawid, het die kinders van Ammon gestuur en die Arame&#235;rs van Bet-Rehob en die Arame&#235;rs van Soba gehuur, twintig duisend voetgangers, en van die koning van M&#225;&#228;ga, duisend man, en die manne van Tob, twaalf duisend man.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;En Dawid het dit gehoor en Joab met die hele le&#235;r, die helde, gestuur.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;En die kinders van Ammon het uitgetrek en die slagorde opgestel by die ingang van die poort, terwyl die Arame&#235;rs van Soba en Rehob en die manne van Tob en M&#225;&#228;ga afsonderlik in die veld was.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Toe Joab sien dat 'n aanval van voor sowel as van agter hom bedreig, het hy uit al die uitgesoektes in Israel 'n keuse gedoen en hulle opgestel teenoor die Arame&#235;rs.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Maar die ander manskappe het hy onder bevel van sy broer Ab&#237;sai geplaas en di&#233; het hulle opgestel teenoor die kinders van Ammon.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;En hy het ges&#234;: As die Arame&#235;rs vir my te sterk word, moet jy my te hulp kom, en as die kinders van Ammon vir jou te sterk word, sal ek kom om jou te help.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Wees sterk en laat ons ons sterk hou vir ons volk en vir die stede van onse God. Mag die HERE dan doen wat goed is in sy o&#235;!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Daarop het Joab en die manskappe wat by hom was, nader gekom om teen die Arame&#235;rs te veg, en hulle het vir hom gevlug.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Toe die kinders van Ammon sien dat die Arame&#235;rs vlug, het hulle ook vir Ab&#237;sai gevlug en die stad ingegaan. En Joab het van die kinders van Ammon af omgedraai en in Jerusalem aangekom.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Toe die Arame&#235;rs dan sien dat hulle voor Israel verslaan was, het hulle dig aaneengesluit.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja, Hadar&#233;ser het gestuur en die Arame&#235;rs van oorkant die Eufraat laat uittrek, en hulle het in Helam aangekom, met Sobag, die le&#235;rowerste van Hadar&#233;ser, op hulle voorpunt.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Intussen het Dawid daarvan berig gekry en die hele Israel versamel en deur die Jordaan getrek en in Helam aangekom; en die Arame&#235;rs het hulle teenoor Dawid opgestel en teen hom geveg.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Maar die Arame&#235;rs het vir Israel gevlug, en Dawid het van die Arame&#235;rs sewe honderd trekperde en veertig duisend ruiters gedood, en Sobag, die le&#235;rowerste, so gewond, dat hy daar gesterf het.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;En toe al die onderhorige konings van Hadar&#233;ser sien dat hulle voor Israel verslaan was, het hulle met Israel vrede gesluit en hulle gedien; en die Arame&#235;rs was bevrees om die kinders van Ammon langer te help.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;En n&#225; verloop van die jaar, teen die tyd dat die konings uittrek, stuur Dawid Joab en sy dienaars saam met hom uit en die hele Israel. En hulle het die land van die kinders van Ammon verniel en Rabba bele&#235;r, terwyl Dawid in Jerusalem gebly het.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;En teen die aand, toe Dawid van sy bed opgestaan het en op die dak van die paleis wandel, sien hy van die dak af 'n vrou wat besig was om 'n bad te neem; en die vrou was baie mooi van aansien.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;En Dawid het ondersoek laat doen na die vrou, en hulle het ges&#234;: Is dit nie B&#225;tseba, die dogter van El&#237;am, die vrou van Ur&#237;a die Hetiet nie?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Daarop stuur Dawid boodskappers en laat haar haal. En toe sy by hom inkom, het hy met haar gemeenskap gehad, terwyl sy haar juis van haar onreinheid gereinig het. Daarna het sy na haar huis teruggegaan.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;En die vrou het swanger geword en gestuur om Dawid te laat weet: Ek is swanger.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;En Dawid het Joab laat weet: Stuur Ur&#237;a, die Hetiet, na my. En Joab het Ur&#237;a na Dawid gestuur.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Toe Ur&#237;a dan by hom kom, vra Dawid of dit goed gaan met Joab, en of dit goed gaan met die manskappe, en of dit goed gaan met die oorlog.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;En Dawid s&#234; vir Ur&#237;a: Gaan af na jou huis en was jou voete. En toe Ur&#237;a uit die paleis uitgaan, het 'n geskenk van die koning hom gevolg.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Maar Ur&#237;a het gaan slaap by die ingang van die paleis, by al die dienaars van sy heer, en nie na sy huis afgegaan nie.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;En daar is aan Dawid meegedeel en ges&#234;: Ur&#237;a het nie na sy huis afgegaan nie. Toe vra Dawid vir Ur&#237;a: Kom jy nie van 'n reis af nie? Waarom gaan jy nie af na jou huis nie?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;En Ur&#237;a s&#234; vir Dawid: Die ark en Israel en Juda bly in hutte, en my heer Joab en die dienaars van my heer is gelaer in die oop veld; sou ek dan in my huis ingaan om te eet en te drink en by my vrou te slaap? So waar as u leef en u siel leef, ek sal dit nie doen nie!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;En Dawid s&#234; vir Ur&#237;a: Bly vandag ook hier; dan sal ek jou m&#244;re laat gaan. En Ur&#237;a het di&#233; dag in Jerusalem gebly.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Maar die volgende dag het Dawid hom genooi, en hy het voor sy aangesig ge&#235;et en gedrink, en hy het hom dronk gemaak. Toe gaan hy in die aand uit om op sy slaapplek by die dienaars van sy heer te gaan slaap; maar na sy huis het hy nie afgegaan nie.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;En in die m&#244;re skrywe Dawid 'n brief aan Joab en stuur dit met Ur&#237;a weg.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;En hy het in die brief geskrywe en ges&#234;: Sit Ur&#237;a op die voorpunt van die hewigste geveg; trek julle dan agter hom terug, dat hy in die slag kan sneuwel.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;So het Joab dan, terwyl hy die stad verken, Ur&#237;a op 'n plek gesit waarvan hy geweet het dat daar dapper manne was.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;En toe die manne van die stad uittrek en met Joab veg, het daar van die manskappe, van die dienaars van Dawid, geval, en Ur&#237;a, die Hetiet, het ook gesterwe.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Daarop stuur Joab om Dawid die hele beloop van die geveg mee te deel.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;En hy gee die boodskapper bevel en s&#234;: Net soos jy die hele beloop van die geveg aan die koning klaar vertel het--</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;as dan die woede van die koning opkom en hy vir jou s&#234;: Waarom het julle so naby die stad gekom om te veg? Het julle dan nie geweet dat hulle bo van die muur af sou skiet nie?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Wie het Abim&#233;leg, die seun van Jerubb&#233;set, verslaan? Het nie 'n vrou bo van die muur af 'n boonste meulsteen op hom gegooi, sodat hy in Tebes gesterf het nie? Waarom het julle so naby die muur gekom? --dan moet jy s&#234;: U dienaar Ur&#237;a, die Hetiet, is ook dood!</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;En die boodskapper het gegaan en aangekom en aan Dawid alles vertel wat Joab hom opgedra het.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Die boodskapper het naamlik aan Dawid ges&#234;: Die manne was vir ons te sterk en het teen ons uitgetrek die veld in, maar ons het hulle teruggedruk tot by die ingang van die poort.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Toe het die boogskutters bo van die muur af op u dienaars geskiet, sodat daar van die koning se dienaars gesterf het, en u dienaar Ur&#237;a, die Hetiet, is ook dood.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Daarop het Dawid aan die boodskapper ges&#234;: So moet jy aan Joab s&#234;: Laat hierdie saak nie so verkeerd wees in jou o&#235; nie, want die swaard verteer die een sowel as die ander; veg net dapper teen die stad en verwoes dit. So moet jy hom moed inpraat.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Toe die vrou van Ur&#237;a hoor dat haar man Ur&#237;a dood was, het sy gerouklaag oor haar heer.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Nadat die routyd verby was, het Dawid gestuur en haar in sy huis opgeneem; en sy het sy vrou geword en vir hom 'n seun gebaar. Maar die ding wat Dawid gedoen het, was verkeerd in die o&#235; van die HERE.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Daarom het die HERE Natan na Dawid gestuur. Toe hy by hom inkom, s&#234; hy vir hom: Daar was twee manne in 'n sekere stad, die een was ryk en die ander arm.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Die ryke het 'n groot menigte kleinvee en beeste gehad,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;maar die arme het glad niks gehad nie, behalwe een klein ooilammetjie wat hy gekoop en in die lewe gehou het, en wat by hom en saam met sy kinders groot geword het; dit het van sy stukkie brood ge&#235;et en uit sy beker gedrink en in sy skoot geslaap, en dit was vir hom soos 'n dogter.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;En toe daar besoek kom by die ryk man, het hy ontsien om van sy kleinvee of beeste te neem om vir die reisiger wat by hom gekom het, iets te berei; daarom het hy die ooilam van die arm man geneem en dit berei vir die man wat by hom gekom het.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;En Dawid het baie kwaad geword vir die man en aan Natan ges&#234;: So waar as die HERE leef, die man wat dit gedoen het, moet sterwe!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;En die ooilam moet hy viervoudig teruggee, omdat hy hierdie ding gedoen het en geen ontferming geken het nie.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Toe s&#234; Natan vir Dawid: U is die man! So s&#234; die HERE, die God van Israel: &#201;k het jou as koning gesalf oor Israel, en &#201;k het jou gered uit die hand van Saul;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;en Ek het die huis van jou heer aan jou gegee, en die vroue van jou heer in jou skoot, en Ek het die huis van Israel en Juda aan jou gegee; en as dit te min was, sou Ek aan jou nog meer sulke dinge daarby wil voeg.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Waarom het jy die woord van die HERE verag deur te doen wat verkeerd is in sy o&#235;? Ur&#237;a, die Hetiet, het jy met die swaard verslaan, en sy vrou het jy vir jou as vrou geneem, nadat jy hom deur die swaard van die kinders van Ammon vermoor het.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;En nou sal die swaard vir ewig van jou huis nie wyk nie, omrede dat jy My verag het en die vrou van Ur&#237;a, die Hetiet, geneem het om jou vrou te wees.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;So s&#234; die HERE: Kyk, Ek sal uit jou huis onheil oor jou verwek, en jou vroue voor jou o&#235; neem en aan jou naaste gee, sodat hy by jou vroue sal slaap voor die oog van hierdie son.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Want jy het dit in die geheim gedoen, maar Ek sal hierdie ding doen voor die hele Israel en in die volle sonlig.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;En Dawid s&#234; vir Natan: Ek het gesondig teen die HERE! En Natan s&#234; vir Dawid: So het die HERE dan ook u sonde vergewe: u sal nie sterf nie.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Maar omdat u die vyande van die HERE deur hierdie saak aanleiding gegee het om grootliks te laster, sal die kind wat vir u gebore is, ook sekerlik sterwe.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Toe gaan Natan na sy huis. En die HERE het die kind wat die vrou van Ur&#237;a vir Dawid gebaar het, getref, sodat dit ernstig siek geword het.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;En Dawid het die aangesig van God gesoek vir die kind, en Dawid het 'n tyd lank gevas en na binne gegaan en die hele nag deur op die grond gel&#234;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Daarop kom die oudstes van sy huis na hom en wou hom van die grond laat opstaan, maar hy wou nie; ook het hy geen brood saam met hulle ge&#235;et nie.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;En op die sewende dag het die kind gesterwe; en die dienaars van Dawid was bevrees om hom te vertel dat die kind dood was, want hulle het ges&#234;: Kyk, toe die kind nog in die lewe was, het ons met hom gespreek, maar hy het nie na ons geluister nie. Hoe kan ons dan vir hom s&#234;: Die kind is dood! --hy kan 'n verkeerde ding doen.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Maar toe Dawid sien dat sy dienaars onder mekaar fluister, het Dawid gemerk dat die kind dood was. En Dawid s&#234; aan sy dienaars: Is die kind dood? En hulle antwoord: Hy is dood.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Toe het Dawid van die grond opgestaan en hom gewas en gesalf en ander klere aangetrek en in die huis van die HERE gegaan en aanbid. Daarop het hy in sy huis gekom en gevra dat hulle brood aan hom moet voorsit; en hy het ge&#235;et.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Toe vra sy dienaars hom: Wat is dit vir 'n ding wat u gedoen het? Ter wille van die lewende kind het u gevas en geween, maar net toe die kind dood was, het u opgestaan en brood ge&#235;et.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;En hy s&#234;: Toe die kind nog in die lewe was, het ek gevas en geween, want ek het gedink: Wie weet--die HERE kan my genadig wees, sodat die kind in die lewe bly.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Maar nou is hy dood--waarom sou ek dan vas? Sal ek hom nog kan terugbring? Ek gaan na hom, maar hy sal na my nie terugkeer nie.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Daarna het Dawid sy vrou B&#225;tseba getroos en by haar ingegaan en by haar geslaap. En sy het 'n seun gebaar, en hy het hom Salomo genoem. En die HERE het hom liefgehad,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;en Hy het hom deur Natan, die profeet, Jed&#237;dja laat noem, ter wille van die HERE.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;En Joab het teen Rabba van die kinders van Ammon geveg en die koningstad ingeneem.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Daarop stuur Joab boodskappers na Dawid om te s&#234;: Ek het teen Rabba geveg, ook het ek die waterstad ingeneem.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Maak u dan nou die orige manskappe bymekaar en bele&#235;r die stad en neem dit in, sodat &#233;k nie die stad inneem en my naam daaroor uitgeroep word nie.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Toe maak Dawid al die manskappe bymekaar, en hy het weggetrek na Rabba, daarteen geveg en dit ingeneem.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;En hy het die kroon van hulle koning van sy hoof afgeneem, waarvan die gewig 'n talent goud was, met 'n kosbare steen daarin, en dit het op die hoof van Dawid gekom; en 'n baie groot buit van die stad het hy uitgebring.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;En die manskappe wat daarin was, het hy uitgebring en hy het hulle aan die werk gesit by die saag en by ysterpenne en ysterbyle, en hulle laat oorbring na die steenoonde; en so het hy met al die stede van die kinders van Ammon gedoen. Toe het Dawid met al die manskappe na Jerusalem teruggegaan.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;En daarna het dit gebeur. Absalom, die seun van Dawid, het naamlik 'n mooi suster gehad met die naam van Tamar, en Amnon, die seun van Dawid, was verlief op haar.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;En Amnon het dit hom so aangetrek, dat hy siek was oor sy suster Tamar; want sy was 'n jongmeisie, en dit was in Amnon se o&#235; onmoontlik om haar iets aan te doen.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Maar Amnon het 'n vriend gehad, met die naam van J&#243;nadab, 'n seun van Dawid se broer S&#237;mea; en J&#243;nadab was 'n baie skrander man.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;En di&#233; vra hom: Waarom lyk jy m&#244;re vir m&#244;re so bedruk, seun van die koning? Sal jy my dit nie te kenne gee nie? Toe s&#234; Amnon vir hom: Ek is verlief op Tamar, die suster van my broer Absalom.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Toe s&#234; J&#243;nadab vir hom: Gaan l&#234; op jou bed en hou jou siek. As jou vader dan kom om jou te sien, moet jy vir hom s&#234;: Laat my suster Tamar tog kom en my iets gee om te eet en die ete voor my o&#235; klaarmaak, dat ek dit kan sien en uit haar hand eet.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;En Amnon het gaan l&#234; en hom siek gehou. Toe die koning kom om hom te sien, s&#234; Amnon aan die koning: Laat my suster Tamar tog kom en voor my o&#235; twee koekies maak, dat ek uit haar hand kan eet.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Daarop het Dawid na Tamar in die huis gestuur en ges&#234;: Gaan tog in die huis van jou broer Amnon en maak vir hom ete klaar.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Toe gaan Tamar in die huis van haar broer Amnon terwyl hy daar l&#234;, en sy het deeg geneem en geknie en koekies voor sy o&#235; gemaak en die koekies gebak.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;En sy het die pan geneem en dit voor hom omgekeer, maar hy het geweier om te eet. En Amnon het ges&#234;: Laat almal van my weggaan! En almal het van hom weggegaan.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Toe s&#234; Amnon aan Tamar: Bring die ete in die slaapkamer, dat ek uit jou hand kan eet. En Tamar het die koekies wat sy gemaak het, geneem en vir haar broer Amnon in die slaapkamer gebring.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Terwyl sy dit nader bring na hom om te eet, het hy haar gegryp en vir haar ges&#234;: Kom l&#234; by my, my suster!</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Maar sy s&#234; vir hom: Asseblief nie, my broer, onteer my nie, want so iets mag in Israel nie gedoen word nie; moenie so 'n skande begaan nie.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Waar sou &#233;k tog met my skande heen, en jy sou soos een van die dwase in Israel wees; spreek dan tog nou met die koning, want hy sal my nie van jou terughou nie.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Maar hy wou nie na haar luister nie en het haar oorweldig en haar onteer en met haar gemeenskap gehad.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Toe het Amnon 'n baie groot afkeer van haar gekry, ja, die afkeer wat hy van haar gekry het, was groter as die liefde waarmee hy haar liefgehad het; en Amnon s&#234; vir haar: Staan op, gaan weg!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Maar sy s&#234; vir hom: Aangaande die kwaad om my weg te stuur, dit is groter as die ander wat jy my aangedoen het. Maar hy wou nie na haar luister nie.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Daarop roep hy sy kneg wat hom bedien, en s&#234;: Stuur hierdie vrou tog van my af weg buitentoe, en sluit die deur agter haar toe.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;En sy het 'n lang rok met moue aangehad, want sulke mantels het die koninklike dogters wat maagde was, gedra. Toe sy bediende haar buitentoe uitgebring en die deur agter haar toegesluit het,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;het Tamar as op haar hoof gestrooi en daardie lang rok met moue geskeur; daarby het sy haar hand op haar hoof gel&#234; en aldeur geloop en weeklaag.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;En haar broer Absalom s&#234; vir haar: Was jou broer Amnon by jou? Swyg dan nou, my suster! Hy is jou broer, sit jou hart nie op hierdie saak nie. So het Tamar dan as 'n verlatene in die huis van haar broer Absalom gebly.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Toe koning Dawid al hierdie dinge hoor, het hy baie kwaad geword.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Maar Absalom het met Amnon geen kwaad of goed gepraat nie, maar Absalom het Amnon gehaat, omdat hy sy suster Tamar onteer het.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;En n&#225; twee volle jare het Absalom skeerders gehad in Ba&#228;l-Hasor wat by Efraim is, en Absalom het al die seuns van die koning genooi.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Daarop kom Absalom by die koning en s&#234;: Kyk tog, u dienaar het skeerders. Laat die koning en sy dienaars tog met u dienaar saamgaan.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Maar die koning s&#234; vir Absalom: Ag nee, my seun, laat ons tog nie almal saamgaan nie, sodat ons jou nie lastig val nie. En hy het by hom aangehou, maar hy wou nie gaan nie en het hom die afskeidse&#235;n gegee.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Daarop s&#234; Absalom: So nie, laat my broer Amnon tog saam met ons gaan. Maar die koning s&#234; vir hom: Waarom moet hy met jou saamgaan?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Toe Absalom dan by hom aanhou, het hy Amnon en al die seuns van die koning met hom saam laat gaan.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;En Absalom het sy dienaars bevel gegee en ges&#234;: Let tog op, net soos Amnon se hart vrolik is van die wyn en ek vir julle s&#234;: Slaan Amnon dood! dan moet julle hom doodmaak. Wees nie bevrees nie; het &#233;k julle dit nie beveel nie? Wees sterk en wees wakker manne.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;En die dienaars van Absalom het met Amnon gedoen soos Absalom hulle beveel het. Toe het al die seuns van die koning opgestaan, en hulle het elkeen op sy muil geklim en gevlug.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Terwyl hulle op pad was, kom die gerug by Dawid: Absalom het al die seuns van die koning doodgeslaan en nie een van hulle het oorgebly nie.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Toe staan die koning op en skeur sy klere en gaan l&#234; op die grond, terwyl al sy dienaars met geskeurde klere daarby staan.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Maar J&#243;nadab, die seun van Dawid se broer S&#237;mea, het geantwoord en ges&#234;: My heer moet nie dink dat hulle al die jongmanne, die seuns van die koning, gedood het nie, maar Amnon alleen is dood, want dit was aan die gesig van Absalom te sien van die dag af dat hy sy suster Tamar onteer het.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;My heer die koning moet dit dan nou nie ter harte neem en dink al die seuns van die koning is dood nie. Maar Amnon alleen is dood.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;En Absalom het gevlug. Toe die jongman wat op wag staan, sy o&#235; opslaan, sien hy dat daar 'n groot skare kom van 'n pad agter hom, aan die kant van die berg.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;En J&#243;nadab s&#234; aan die koning: Kyk, daar kom die seuns van die koning; volgens die woord van u dienaar, so het dit gebeur.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;En net toe hy klaar gespreek het--daar kom die seuns van die koning aan en verhef hulle stem en ween. En ook die koning en al sy dienaars het geween met 'n baie groot geween.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Maar Absalom het gevlug en na T&#225;lmai, die seun van Amm&#237;hur, die koning van Gesur, gegaan. En Dawid het al die dae gerou oor sy seun.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;En Absalom het gevlug en na Gesur gegaan, en hy was daar drie jaar lank.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;En die gees van koning Dawid het baie verlang om na Absalom uit te gaan, want hy het homself getroos oor Amnon, dat hy dood was.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Toe Joab, die seun van Ser&#250;ja, merk dat die hart van die koning aan Absalom verkleef was,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;het Joab na Tek&#243;a gestuur en daarvandaan 'n skrander vrou laat haal en aan haar ges&#234;: Stel jou tog aan soos een wat treur, en trek rouklere aan; en salf jou nie met olie nie, maar hou jou soos 'n vrou wat al baie dae rou oor 'n dode.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Gaan dan na die koning en spreek met hom volgens hierdie woord. En Joab het die woorde in haar mond gel&#234;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;En die vrou uit Tek&#243;a het by die koning ingekom en op haar aangesig op die grond geval en gebuig en ges&#234;: Help, o koning!</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Toe vra die koning haar: Wat wil jy h&#234;? En sy s&#234;: Voorwaar, ek is 'n weduwee en my man is dood.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;En u dienares het twee seuns gehad, en hulle twee het met mekaar geveg in die veld; en daar was niemand om hulle uitmekaar te maak nie, sodat die een die ander neergeslaan en hom gedood het.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;En kyk, toe staan die hele geslag op teen u dienares, en hulle s&#234;: Gee hom wat sy broer doodgeslaan het, dat ons hom kan doodmaak vir die lewe van sy broer wat hy vermoor het, ja, ook die erfgenaam kan verdelg. So wil hulle dan my vuurkool wat oorgebly het, uitdoof om vir my man geen naam of oorblyfsel op die aardbodem te laat bly nie.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;En die koning antwoord die vrou: Gaan na jou huis, en ek sal oor jou bevel gee.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Daarop s&#234; die vrou uit Tek&#243;a aan die koning: Op my, my heer die koning, en op my familie sal die skuld rus, maar die koning en sy troon is onskuldig.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;En die koning antwoord: Elkeen wat met jou spreek, moet jy na my bring, dan sal hy jou verder nie meer aanraak nie.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;En sy s&#234;: Laat die koning tog dink aan die HERE u God, sodat die bloedwreker nie te veel vernieling aanrig en hulle my seun nie verdelg nie. Toe s&#234; hy: So waar as die HERE leef, nie een haar van jou seun sal op die grond val nie!</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;En die vrou vra: Laat u dienares tog 'n woord met my heer die koning spreek. En hy antwoord: Spreek.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Toe s&#234; die vrou: Waarom het u dan so iets bedink teen die volk van God? Want daardeur dat die koning hierdie woord spreek, is hy soos 'n skuldige deurdat die koning sy eie verstotene nie laat terugkom nie.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Want ons moet eenmaal sterwe en soos water wees wat uitgegooi word op die grond, wat 'n mens nie weer kan versamel nie; en God neem die lewe nie weg nie, maar Hy koester gedagtes om 'n verstotene nie van Hom af te stoot nie.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Dat &#233;k dan nou kom om hierdie woord met my heer die koning te spreek, was omdat die volk my bevrees gemaak het. Maar u dienares het gedink: Laat ek tog met die koning gaan spreek; miskien sal die koning die wens van u dienares uitvoer.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Want die koning sal seker luister om sy dienares te red uit die hand van die man wat probeer om my en my seun saam uit die erfdeel van God uit te roei.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Verder het u dienares gedink: Mag tog die woord van my heer die koning tot gerusstelling wees. Want soos 'n engel van God, so is my heer die koning om goed en kwaad te verstaan. En mag die HERE u God met u wees!</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Toe antwoord die koning die vrou en s&#234;: Steek tog vir my niks weg wat ek jou sal vra nie. En die vrou s&#234;: Laat my heer die koning maar spreek.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Daarop vra die koning: Het Joab die hand in dit alles met jou saam? En die vrou antwoord en s&#234;: So waar as u siel leef, my heer die koning, dit is onmoontlik om regs of links af te wyk van alles wat my heer die koning gespreek het; ja, u dienaar Joab, hy het my bevel gegee, en hy het al hierdie woorde in u dienares se mond gel&#234;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Om die saak 'n ander voorkoms te gee, het u dienaar Joab hierdie ding gedoen. Maar my heer is wys soos die wysheid van 'n engel van God om alles te weet wat op die aarde gebeur.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;En die koning s&#234; vir Joab: Nou kyk, ek voer hierdie wens uit. Gaan dan heen, bring die jongman Absalom terug.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Daarop val Joab op sy aangesig op die grond en hy buig hom neer en se&#235;n die koning. En Joab s&#234;: Vandag weet u dienaar dat ek guns in u o&#235; gevind het, my heer die koning, omdat die koning die wens van sy dienaar uitvoer.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;En Joab het hom klaargemaak en na Gesur gegaan en Absalom na Jerusalem gebring.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;En die koning het ges&#234;: Hy kan in sy huis intrek, maar my aangesig mag hy nie sien nie. En Absalom het in sy huis ingetrek, maar die aangesig van die koning nie gesien nie.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;En in die hele Israel was daar geen man so mooi soos Absalom, so geprys nie: van sy voetsool af tot sy hoofskedel toe was daar geen gebrek aan hom nie.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;En as hy sy hoof laat skeer--hy het dit naamlik aan die end van elke jaar laat skeer, omdat dit vir hom te swaar was, daarom het hy dit laat skeer--dan het die hare van sy hoof twee honderd sikkels geweeg volgens die koninklike gewig.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;En vir Absalom is drie seuns gebore en een dogter met die naam van Tamar, 'n vrou wat mooi van aansien was.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;En Absalom het twee volle jare in Jerusalem gewoon sonder dat hy die aangesig van die koning gesien het.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Daarom het Absalom Joab laat roep, om hom na die koning te stuur, maar hy wou nie na hom kom nie; en hy het nog vir die tweede keer gestuur, maar hy wou nie kom nie.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Daarop s&#234; hy aan sy dienaars: Kyk, Joab se stuk land is langsaan myne, en hy het gars daarop; gaan steek dit aan die brand. En Absalom se dienaars het die stuk land aan die brand gesteek.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Toe staan Joab op en kom by Absalom in die huis en vra hom: Waarom het jou dienaars die stuk land wat aan my behoort, aan die brand gesteek?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;En Absalom s&#234; vir Joab: Kyk, ek het na jou gestuur om te s&#234;: Kom hierheen, dat ek jou na die koning kan stuur om te vra: Waarvoor het ek van Gesur af gekom? Dit was vir my beter as ek nog daar was. Ek wil dan nou die aangesig van die koning sien, en as daar by my skuld is, laat hy my dan doodmaak.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Toe het Joab na die koning gegaan en hom dit meegedeel. En hy het Absalom geroep, en di&#233; het na die koning gegaan en voor hom gebuig met sy aangesig na die aarde toe, voor die koning; en die koning het Absalom gesoen.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;En daarna het Absalom vir hom 'n wa en perde aangeskaf en vyftig man om voor hom uit te loop.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Verder het Absalom gereeld vroeg opgestaan en langs die pad na die poort gaan staan; en Absalom het elkeen wat 'n saak gehad het om na die koning te kom vir regspraak, aangeroep en ges&#234;: Uit watter stad is jy? As hy dan antwoord: U dienaar is uit een van die stamme van Israel--</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;dan s&#234; Absalom vir hom: Kyk, jou saak is goed en reg, maar van die koning se kant sal niemand jou gehoor gee nie.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Verder het Absalom ges&#234;: Mag hulle my as regter in die land aanstel, dat elkeen wat 'n geskil of regsaak het, na my kan kom; dan sal &#233;k aan hom reg laat geskied.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;En elke keer as iemand nader kom om voor hom te buig, steek hy sy hand uit en gryp hom en soen hom.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Op di&#233; manier het Absalom met al die Israeliete gehandel wat vir regspraak na die koning kom, sodat Absalom die hart van die manne van Israel gesteel het.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;En n&#225; verloop van vier jaar het Absalom aan die koning ges&#234;: Laat my tog gaan en my gelofte wat ek aan die HERE gedoen het, in Hebron betaal;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;want u dienaar het 'n gelofte gedoen toe ek in Gesur in Aram gewoon het, en ges&#234;: As die HERE my werklik in Jerusalem terugbring, sal ek die HERE dien.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Toe s&#234; die koning vir hom: Gaan in vrede! En hy het hom klaargemaak en na Hebron gegaan.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Verder het Absalom spioene uitgestuur onder al die stamme van Israel om te s&#234;: As julle die geluid van die ramshoring hoor, moet julle s&#234;: Absalom is koning in Hebron!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;En uit Jerusalem het twee honderd man met Absalom saamgetrek wat genooi was en in hulle onskuld gegaan het sonder dat hulle van die hele saak iets geweet het.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Absalom het ook, terwyl hy die slagoffers bring, Agit&#243;fel, die Giloniet, 'n raadgewer van Dawid, uit sy stad, uit Gilo, laat roep. So het dan die sameswering sterk geword en die mense aldeur meer by Absalom aangesluit.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Toe daar dan 'n boodskapper by Dawid kom en s&#234;: Die hart van die manne van Israel is agter Absalom aan--</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;het Dawid aan al sy dienaars wat by hom in Jerusalem was, ges&#234;: Maak klaar en laat ons vlug, want daar sal vir ons geen ontkoming wees voor Absalom uit nie! Maak gou om weg te kom, sodat hy ons nie miskien gou inhaal en onheil oor ons bring en die stad met die skerpte van die swaard verslaan nie.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;En die dienaars van die koning s&#234; vir die koning: Net soos my heer die koning verkies--hier is u dienaars!</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;En die koning het uitgegaan met sy hele huis agter hom aan, maar die koning het tien byvroue agter laat bly om die huis op te pas.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;En toe die koning met al die mense agter hom aan uitgetrek het, het hulle bly staan by die verste huis,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;onderwyl al sy dienaars langs hom verbytrek, ook al die Kreti en al die Pleti. Ook al die Gittiete, ses honderd man wat uit Gat agter hom aan gekom het, het voor die koning verbygetrek.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;En die koning s&#234; vir Ittai, die Gittiet: Waarvoor sou jy ook met ons saamgaan? Draai om en bly by die koning, want jy is 'n uitlander en ook 'n balling uit jou woonplek.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Jy het gister gekom, en vandag sou ek jou laat rondswerwe om met ons saam te trek terwyl ek wie weet waarheen gaan! Draai om, en bring jou broers terug. Mag guns en trou met jou wees!</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Maar Ittai het die koning geantwoord en ges&#234;: So waar as die HERE leef en my heer die koning leef, voorwaar, op die plek waar my heer die koning sal wees vir dood of vir lewe, daar sal u dienaar sekerlik ook wees!</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Toe s&#234; Dawid vir Ittai: Gaan, trek dan verby! En Ittai, die Gittiet, het verbygetrek met al sy manne en al die kinders wat by hom was.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;En die hele land het hardop gehuil terwyl al die mense verbytrek; en die koning het deur die spruit Kidron getrek; en al die mense het deurgetrek op pad na die woestyn.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;En kyk, Sadok was ook daar, en al die Leviete by hom wat die verbondsark van God dra, en hulle het die ark van God neergesit--Abjatar het ook opgetrek--totdat al die mense uit die stad tot die laaste toe deurgetrek het.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Toe s&#234; die koning vir Sadok: Bring die ark van God terug in die stad. As ek genade vind in die o&#235; van die HERE, sal Hy my terugbring, en Hy sal my dit en sy woning laat sien.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Maar as Hy so s&#234;: Ek het in jou geen behae nie--hier is ek! Laat Hy met my doen soos goed is in sy o&#235;.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Verder het die koning aan die priester Sadok ges&#234;: U is tog siener? Gaan in vrede na die stad terug, en julle twee seuns, Ah&#237;ma&#228;s, jou seun, en J&#243;natan, die seun van Abjatar, met julle saam.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Kyk, ek vertoef by die woestyndriwwe totdat daar 'n woord van julle kom om my in te lig.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;En Sadok en Abjatar het die ark van God teruggebring na Jerusalem en daar gebly.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;En Dawid het die hoogte van die olywe opgeklim, terwyl hy aldeur loop en ween; en sy hoof was bedek, en hy het kaalvoet geloop; en al die mense wat by hom was, hulle het elkeen sy hoof bedek en opgegaan en aldeur geween.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Nadat aan Dawid meegedeel is: Agit&#243;fel is onder die samesweerders met Absalom saam, het Dawid ges&#234;: o HERE, verydel tog die raad van Agit&#243;fel!</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;En toe Dawid tot bo-op die top kom, waar hulle God aanbid het, ontmoet H&#250;sai, die Arkiet, hom daar, met geskeurde rok en grond op sy hoof.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;En Dawid s&#234; vir hom: As jy saam met my verder gaan, sal jy my tot 'n las wees.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Maar as jy teruggaan na die stad en vir Absalom s&#234;: U dienaar, o koning, wil ek wees; tevore was ek wel u vader se dienaar, maar nou is ek u dienaar--dan kan jy vir my die raad van Agit&#243;fel verydel.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;En is die priesters Sadok en Abjatar nie daar saam met jou nie? Alles wat jy dan hoor uit die huis van die koning, moet jy aan Sadok en Abjatar, die priesters, te kenne gee.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Kyk, hulle twee seuns is daar by hulle, Ah&#237;ma&#228;s van Sadok en J&#243;natan van Abjatar, en deur hulle moet julle alles wat julle verneem, aan my laat weet.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Daarop het H&#250;sai, die vriend van Dawid, in die stad gekom, terwyl Absalom aankom na Jerusalem.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Nadat Dawid van die top af 'n entjie verder getrek het, kom Siba, die dienaar van Mefib&#243;set, meteens hom tegemoet met 'n paar opgesaalde esels en op hulle twee honderd brode en honderd rosynekoeke en honderd somervrugte en 'n sak wyn.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;En die koning het Siba gevra: Wat wil jy hiermee maak? En Siba s&#234;: Die esels is vir die huis van die koning om op te ry, en die brood en die somervrugte vir die dienaars om te eet, en die wyn vir die vermoeides in die woestyn om te drink.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;En die koning vra: Maar waar is die seun van jou heer? En Siba s&#234; vir die koning: Kyk, hy het daar in Jerusalem gebly, want hy dink: Vandag sal die huis van Israel my vader se koningskap aan my teruggee.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Daarop s&#234; die koning vir Siba: Kyk, alles wat aan Mefib&#243;set behoort, is joue. En Siba s&#234;: Ek buig my neer! Mag ek genade vind in u o&#235;, my heer die koning!</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;En toe koning Dawid tot by Bah&#250;rim gekom het, kom daarvandaan juis 'n man te voorskyn uit die geslag van die huis van Saul met die naam van S&#237;me&#239;, die seun van Gera; hy het uitgekom en gedurigdeur gevloek</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;en Dawid en al die dienaars van koning Dawid met klippe gegooi, alhoewel al die mense en al die helde aan sy regter-- en aan sy linkerkant was.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;En dit het S&#237;me&#239; ges&#234; terwyl hy vloek: Weg, weg, jou bloedvergieter en jou deugniet!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Die HERE het al die bloed van die huis van Saul, in wie se plek jy koning geword het, op jou laat neerkom; en die HERE het die koningskap in die hand van jou seun Absalom gegee, en hier is jy nou in jou ongeluk, omdat jy 'n bloedvergieter is.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Toe vra Ab&#237;sai, die seun van Ser&#250;ja, vir die koning: Waarom moet hierdie dooie hond my heer die koning vloek? Laat ek tog oorstap en sy kop afslaan!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Maar die koning s&#234;: Wat het ek met julle te doen, seuns van Ser&#250;ja? As hy vloek, en as die HERE aan hom ges&#234; het: Vloek Dawid! wie mag dan vra: Waarom maak jy so?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Verder het Dawid aan Ab&#237;sai en al sy dienaars ges&#234;: Kyk, my seun wat uit my liggaam voortgekom het, soek my lewe: hoeveel te meer dan nou die Benjaminiet? Laat hom staan, dat hy vloek, want die HERE het hom dit beveel.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Miskien sal die HERE my ellende aansien en sal die HERE my goed vergelde vir die vloek wat my vandag tref.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Dawid en sy manne het toe met die pad getrek, terwyl S&#237;me&#239; al langs hom aan die kant van die berg gedurig loop en vloek, en al langs hom met klippe gooi en stof maak.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;En moeg het die koning en al die mense wat by hom was, by die Jordaan aangekom en daar asem geskep.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Intussen het Absalom en al die manskappe, die manne van Israel, in Jerusalem aangekom, en Agit&#243;fel was by hom.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;En net toe H&#250;sai, die Arkiet, die vriend van Dawid, by Absalom kom, s&#234; H&#250;sai vir Absalom: Mag die koning leef, mag die koning leef!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Maar Absalom vra vir H&#250;sai: Is dit jou liefde teenoor jou vriend? Waarom het jy nie saam met jou vriend getrek nie?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Toe s&#234; H&#250;sai vir Absalom: Nee, maar aan hom wat die HERE verkies, en hierdie volk en al die manne van Israel, aan hom behoort ek, en by hom sal ek bly.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;En ten tweede: Wie sal &#233;k dien? Is dit nie voor die aangesig van sy seun nie? Soos ek voor u vader gedien het, so sal ek voor u wees.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Daarop s&#234; Absalom vir Agit&#243;fel: Julle moet raad gee onder mekaar wat ons moet doen.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;En Agit&#243;fel s&#234; vir Absalom: Gaan in by die byvroue van u vader wat hy laat agter bly het om die huis op te pas. Dan sal die hele Israel hoor dat u u gehaat gemaak het by u vader, en die hande van almal wat by u is, sal versterk word.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Hulle het toe vir Absalom 'n tent op die dak opgeslaan, en Absalom het voor die o&#235; van die hele Israel by die byvroue van sy vader ingegaan.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;En die raad wat Agit&#243;fel in di&#233; dae gegee het, was asof 'n mens die woord van God geraadpleeg het. So was elke raad van Agit&#243;fel vir Dawid sowel as vir Absalom.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Verder het Agit&#243;fel vir Absalom ges&#234;: Laat ek tog twaalf duisend man uitsoek en my klaarmaak en Dawid vannag agternajaag,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;dat ek hom kan oorval, terwyl hy moeg en slap van hande is, en hom verskrik; dan sal al die mense vlug wat by hom is, en ek sal net die koning neerslaan.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;En ek sal die hele volk na u terugbring: die terugkeer van almal hang af van die man wat u soek; die hele volk sal tevrede wees.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;En die woord was reg in die o&#235; van Absalom en in die o&#235; van al die oudstes van Israel.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Maar Absalom het ges&#234;: Roep tog ook H&#250;sai, die Arkiet, en laat ons ook hoor wat hy s&#234;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Toe H&#250;sai by Absalom inkom, het Absalom met hom gespreek en ges&#234;: So het Agit&#243;fel gespreek. Sal ons sy raad opvolg? So nie, spreek jy dan.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;En H&#250;sai s&#234; vir Absalom: Die raad wat Agit&#243;fel hierdie keer gegee het, is nie goed nie.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Verder het H&#250;sai ges&#234;: U weet dat u vader en sy manne helde is en bitter van siel soos 'n beer wat van haar kleintjies beroof is in die veld; ook is u vader 'n krygsman, en hy sal nie by die volk vernag nie.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Kyk, nou het hy hom weggesteek in een van die kuile of in een van die ander plekke, en as daar al by die begin enkele onder hulle val en die mense dit hoor, sal hulle s&#234;: Die manskappe wat Absalom volg, het 'n neerlaag gely!</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Dan sal selfs hy wat 'n dapper man is, wat 'n hart het soos 'n leeu se hart, heeltemal versmelt; want die hele Israel weet dat u vader 'n held is, en dat dapper manne by hom is.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Maar ek raai aan: Laat die hele Israel van Dan tot Bers&#233;ba, soos sand wat aan die seestrand is in menigte, voltallig by u versamel word; en u moet persoonlik in die stryd trek.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;En as ons by hom kom in een van die plekke waar hy hom bevind, dan val ons op hom neer soos dou op die aarde val, sodat daar van hom en van al die manne wat by hom is, selfs nie een oorbly nie.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;En as hy hom in 'n stad terugtrek, moet die hele Israel toue aanbring na daardie stad, en ons sal dit wegsleep na die spruit totdat daar selfs geen klippie meer te vinde is nie.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Toe s&#234; Absalom en al die manne van Israel: Die raad van H&#250;sai, die Arkiet, is beter as die raad van Agit&#243;fel. Maar die HERE het dit beskik om die goeie raad van Agit&#243;fel te verydel, sodat die HERE die onheil oor Absalom kon bring.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;En H&#250;sai het aan Sadok en Abjatar, die priesters, ges&#234;: So en so het Agit&#243;fel Absalom en die oudstes van Israel aangeraai, maar so en so het ek aangeraai.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Stuur dan nou gou, en laat Dawid weet: Vernag nie by die woestyndriwwe nie, maar trek sekerlik deur; anders word die koning en al die mense wat by hom is, vernietig.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Intussen het J&#243;natan en Ah&#237;ma&#228;s by die fontein Rogel gestaan, terwyl 'n diensmeisie gaan om vir hulle berig te bring; hulle moes dan weer gaan en dit aan koning Dawid oorbring. Want hulle moes hulle nie laat sien deur in die stad in te gaan nie.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Maar 'n seun het hulle gesien en dit aan Absalom meegedeel. Toe gaan hulle twee haastig weg en kom by die huis van 'n man in Bah&#250;rim wat 'n put op sy erf gehad het, en hulle het daarin afgesak.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;En die vrou het 'n doek geneem en dit bo-oor die put oopgetrek en graankorrels daarop uitgestrooi, sodat 'n mens niks kon merk nie.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Toe Absalom se dienaars by die vrou in die huis kom, vra hulle: Waar is Ah&#237;ma&#228;s en J&#243;natan? En die vrou s&#234; vir hulle: Hulle het die watertjie deurgegaan. En hulle het gesoek maar niks gekry nie, en na Jerusalem teruggegaan.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Nadat hulle weg was, het hulle uit die put opgeklim en verder gegaan en aan koning Dawid berig gebring en aan Dawid ges&#234;: Maak julle klaar en trek gou die water deur, want so het Agit&#243;fel teen julle raad gegee.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Daarop het Dawid hom klaargemaak, en al die mense wat by hom was, en die Jordaan deurgetrek. Teen dat dit die m&#244;re lig geword het, het selfs nie een ontbreek wat nie die Jordaan deurgetrek het nie.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;En toe Agit&#243;fel sien dat sy raad nie opgevolg is nie, saal hy die esel op en maak hom klaar, en hy het na sy huis in sy stad gegaan en aan sy huis bevel gegee en homself gewurg. So het hy dan gesterwe; en hy is begrawe in die graf van sy vader.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;En Dawid het al in Mahan&#225;im aangekom terwyl Absalom deur die Jordaan trek, hy en al die manne van Israel saam met hom.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;En Absalom het Am&#225;sa in Joab se plek oor die le&#235;r aangestel; en Am&#225;sa was die seun van 'n man met die naam van Jitra, die Ismaeliet wat ingegaan het by Ab&#237;gail, die dogter van Nahas, die suster van Ser&#250;ja, Joab se moeder.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;En Israel en Absalom het laer opgeslaan in die land G&#237;lead.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Net toe Dawid in Mahan&#225;im aankom, bring Sobi, die seun van Nahas, uit Rabba van die kinders van Ammon, en Magir, die seun van Ammi&#235;l, uit L&#243;debar, en Bars&#237;llai, die Gileadiet, uit R&#243;gelim,</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;beddegoed en skottels en erdegoed en koring en gars en meel en gebraaide koring en bone en lensies, ook gebraai,</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;en heuning en dikmelk en kleinvee en kaas van beesmelk na Dawid om te eet, en na die mense wat by hom was, want hulle het ges&#234;: Die mense het honger en is moeg en het dors geword in die woestyn.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;En Dawid het die manskappe gemonster wat by hom was, en owerstes oor duisend en owerstes oor honderd oor hulle aangestel.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;En Dawid het die manskappe uitgestuur: 'n derde deel onder bevel van Joab, en 'n derde onder Ab&#237;sai, die seun van Ser&#250;ja, die broer van Joab, en 'n derde onder Ittai, die Gittiet; en die koning het aan die manskappe ges&#234;: Ek sal ook seker saam met julle uittrek.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Maar die manskappe het ges&#234;: U mag nie uittrek nie, want as ons miskien vlug, sal hulle nie op ons ag gee nie; ja, al sterwe die helfte van ons, hulle sal nie op ons ag gee nie, want u is soos tien duisend van ons. Dit is dan nou beter dat u ons van die stad uit te hulp kom.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Toe s&#234; die koning vir hulle: Wat goed is in julle o&#235;, sal ek doen. En die koning het langs die poort gaan staan, terwyl al die manskappe by honderde en by duisende uittrek.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;En die koning het Joab en Ab&#237;sai en Ittai bevel gegee en ges&#234;: Saggies met die jongman, met Absalom. En al die manskappe het gehoor toe die koning aan al die owerstes bevel gee omtrent Absalom.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Daarop trek die manskappe uit, die veld in om Israel te ontmoet; en die geveg het plaasgevind in die bos van Efraim.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;En die manskappe van Israel is daar voor die dienaars van Dawid verslaan, en die neerlaag was di&#233; dag daar groot, twintig duisend.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Maar die geveg is daar uitgebrei oor die oppervlakte van die hele land, en die bos het daardie dag onder die mense meer verteer as wat die swaard verteer het.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;En die dienaars van Dawid het Absalom onverwags aangetref terwyl Absalom op 'n muil ry; en toe die muil onder die digte takke van 'n groot terpentynboom ingaan, het sy hoof in die terpentynboom vasgehaak, sodat hy tussen hemel en aarde bly hang het, terwyl die muil onder hom wegloop.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Toe die man dit sien, het hy aan Joab berig gebring en ges&#234;: Kyk, ek het Absalom aan 'n terpentynboom sien hang.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;En Joab s&#234; vir die man wat hom die berig gebring het: En as jy dit gesien het, waarom het jy hom dan nie daar teen die grond neergeslaan nie? Dan moes ek jou tien silwerstukke en een gord gegee het.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Maar die man s&#234; vir Joab: Al kon ek ook duisend silwerstukke op my hande weeg, ek sou my hand tog nie uitsteek teen die seun van die koning nie; want die koning het u en Ab&#237;sai en Ittai voor ons ore bevel gegee en ges&#234;: Julle, wie dan ook, moet vir die jongman Absalom sorg.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Of as ek vals teen sy lewe gehandel het--niks tog bly vir die koning verborge nie--dan sou u opsy gestaan het.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Toe s&#234; Joab: Ek wil nie so by jou vertoef nie! En hy het drie spiese in sy hand geneem en di&#233; in die hart van Absalom gesteek, terwyl hy nog lewendig was binne-in die terpentynboom.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;En tien jongmanne, wapendraers van Joab, het nader gekom en Absalom doodgeslaan.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Daarop blaas Joab op die ramshoring, en al die manskappe het omgedraai en Israel nie meer agtervolg nie, want Joab het die manskappe teruggehou.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Toe het hulle Absalom geneem en hom in die bos in 'n groot kuil gegooi en 'n baie groot hoop klippe bo-op hom gestapel, onderwyl die hele Israel elkeen na sy tent vlug.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;En Absalom het gedurende sy lewe die gedenksteen wat in die koningsdal staan, geneem en vir homself opgerig met die woorde: Ek het geen seun om my naam in gedagtenis te hou nie; en hy het die gedenksteen na sy naam genoem, en dit word tot vandag toe genoem die gedenkteken van Absalom.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Daarop s&#234; Ah&#237;ma&#228;s, die seun van Sadok: Laat my tog hardloop en aan die koning die goeie boodskap bring dat die HERE aan hom reg verskaf het teenoor sy vyande.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Maar Joab s&#234; vir hom: Jy is nie vandag 'n man vir 'n boodskap nie, maar anderdag kan jy 'n boodskap bring--vandag mag jy nie die boodskap bring nie juis omdat die seun van die koning dood is.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Toe s&#234; Joab vir die Kusiet: Gaan vertel die koning wat jy gesien het! En die Kusiet het voor Joab gebuig en gehardloop.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Maar Ah&#237;ma&#228;s, die seun van Sadok, het nog 'n keer aan Joab ges&#234;: Laat kom wat wil--laat my tog ook agter die Kusiet aan hardloop. En Joab vra: Waarom wil jy dan nou hardloop, my seun? Vir jou is daar tog geen boodskappersloon te kry nie.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Laat kom wat wil, s&#234; hy, ek hardloop. En hy antwoord hom: Hardloop! En Ah&#237;ma&#228;s het met die pad na die Jordaanstreek gehardloop en die Kusiet verbygegaan.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;En terwyl Dawid tussen die twee poortingange sit, het die wag op die dak van die poort op die muur geklim; en toe hy sy o&#235; opslaan, sien hy meteens 'n man alleen hardloop.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Toe het die wag uitgeroep en dit aan die koning meegedeel. En die koning s&#234;: As hy alleen is, dan is daar 'n goeie boodskap in sy mond. Terwyl hy al nader en nader kom,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;sien die wag 'n ander man hardloop; en die wag het die poortwagter toegeroep en ges&#234;: Kyk, daar hardloop nog 'n man alleen. Daarop s&#234; die koning: Hy bring ook 'n goeie boodskap.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Verder het die wag ges&#234;: Ek sien die gang van die eerste is soos die gang van Ah&#237;ma&#228;s, die seun van Sadok. Toe s&#234; die koning: Hy is 'n goeie man, en hy kom met 'n goeie boodskap.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;En Ah&#237;ma&#228;s het uitgeroep en aan die koning ges&#234;: Vrede! En hy het hom voor die koning gebuig met sy aangesig na die aarde en ges&#234;: Geloofd sy die HERE u God wat die manne oorgelewer het wat hulle hand teen my heer die koning opgetel het.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Toe vra die koning: Gaan dit goed met die jongman, met Absalom? En Ah&#237;ma&#228;s antwoord: Ek het 'n groot gewoel gesien toe Joab die dienaar van die koning, naamlik u dienaar, gestuur het, maar ek het nie geweet wat dit was nie.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Daarop s&#234; die koning: Gaan opsy en kom hier staan. Toe hy dan opsy gaan en daar bly staan,</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;kom die Kusiet juis aan; en die Kusiet s&#234;: My heer die koning moet die blye boodskap ontvang dat die HERE aan u vandag reg verskaf het teenoor almal wat teen u opgestaan het.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;En die koning het die Kusiet gevra: Gaan dit goed met die jongman, met Absalom? En die Kusiet s&#234;: Mag dit met die vyande van my heer die koning en met almal wat teen u opstaan om kwaad te doen, gaan soos met di&#233; jongman!</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Toe het die koning baie ontroerd geword en opgeklim na die bovertrek van die poort en geween; en hy het rondgeloop en s&#243; ges&#234;: My seun Absalom, my seun, my seun Absalom! Ag, as ek self maar in jou plek gesterf het! Absalom, my seun, my seun!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;En aan Joab is meegedeel: Kyk, die koning ween en bedryf rou oor Absalom.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;En daardie dag het die oorwinning vir die hele volk 'n roubedryf geword, omdat die volk di&#233; dag hoor s&#234; het: Die koning is bedroef oor sy seun.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Daarom het die volk di&#233; dag stilletjies die stad ingekom, net soos mense wat skaam is, wegsluip as hulle in die geveg gevlug het.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;En die koning het sy gesig toegemaak, en die koning het hardop uitgeroep: My seun Absalom! Absalom, my seun, my seun!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Toe kom Joab by die koning in die huis en s&#234;: U het vandag die aangesig van al u dienaars beskaamd gemaak, wat vandag u lewe en die lewe van u seuns en dogters en die lewe van u vroue en die lewe van u byvroue gered het,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;deur lief te h&#234; diegene wat u haat, en te haat diegene wat u liefhet; want u gee vandag te kenne dat owerstes en onderdane vir u niks is nie, want ek merk vandag dat, as Absalom lewendig en ons almal vandag dood was, dit dan in u o&#235; reg sou gewees het.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Staan dan nou op, gaan uit en spreek na die hart van u dienaars, want ek sweer by die HERE--as u nie uitgaan nie, sal sekerlik vannag geen man by u bly nie; en dit sal vir u 'n groter onheil wees as al die onheile wat u oorgekom het van u jeug af tot nou toe.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;En die koning het opgestaan en in die poort gaan sit; en hulle het die hele volk laat weet en ges&#234;: Kyk, die koning sit in die poort. Daarna het die hele volk voor die koning gekom. Maar Israel het gevlug elkeen na sy tente toe.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;En die hele volk onder al die stamme van Israel het onder mekaar getwis en ges&#234;: Die koning het ons verlos uit die hand van ons vyande, en hy het ons gered uit die hand van die Filistyne, en nou moes hy die land uit vlug vir Absalom;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;en Absalom wat ons oor ons gesalf het, het in die geveg gesneuwel: waarom is julle dan nou nalatig om die koning terug te bring?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Toe het koning Dawid gestuur na Sadok en Abjatar, die priesters, om te s&#234;: Spreek met die oudstes van Juda en vra: Waarom sou julle die laastes wees om die koning terug te bring na sy huis? (Die gesegde van die hele Israel het naamlik die koning in sy huis bereik.)</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Julle is my broers; my been en my vlees is julle: waarom sou julle dan die laastes wees om die koning terug te bring?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;En vir Am&#225;sa moet julle s&#234;: Is jy nie my been en my vlees nie? Mag God so aan my doen en so daaraan toedoen as jy nie al die dae le&#235;rowerste voor my in die plek van Joab sal wees nie!</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;So het hy dan die hart van al die manne van Juda sonder uitsondering geneig, sodat hulle die koning laat weet het: Kom terug, u met al u dienaars.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Daarop het die koning teruggegaan en by die Jordaan aangekom; en Juda het na Gilgal gekom om die koning tegemoet te gaan, om die koning oor die Jordaan te bring.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;En S&#237;me&#239;, die seun van G&#233;ra, die Benjaminiet, wat uit Bah&#250;rim was, het hom gehaas en saam met die manne van Juda afgekom om koning Dawid te ontmoet,</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;en duisend man uit Benjamin was saam met hom; verder Siba, die dienaar van Saul se huis, met sy vyftien seuns en sy twintig slawe saam met hom; en hulle het voor die koning al die Jordaan bereik.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;En die pont het heen en weer gevaar om die huis van die koning oor te bring en te doen wat goed was in sy o&#235;. En S&#237;me&#239;, die seun van G&#233;ra, het voor die koning neergeval toe hy die Jordaan sou oortrek</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;en aan die koning ges&#234;: My heer moet my die skuld nie toereken en daar nie aan dink hoe u dienaar verkeerd gehandel het op die dag dat my heer die koning uit Jerusalem uitgetrek het, deurdat die koning dit ter harte sou neem nie.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Want u dienaar weet dat &#233;k gesondig het; maar soos u sien, vandag het ek die eerste van die hele huis van Josef afgekom om my heer die koning tegemoet te gaan.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Toe het Ab&#237;sai, die seun van Ser&#250;ja, geantwoord en ges&#234;: Moet S&#237;me&#239; nie hieroor gedood word, dat hy die gesalfde van die HERE gevloek het nie?</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Maar Dawid s&#234;: Wat het ek met julle te doen, seuns van Ser&#250;ja, dat julle vandag my te&#235;standers word? Sou iemand vandag in Israel gedood word? Want weet ek dan nie dat ek vandag koning oor Israel is nie?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Daarop s&#234; die koning aan S&#237;me&#239;: Jy sal nie sterf nie. En die koning het vir hom gesweer.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Mefib&#243;set, die kleinseun van Saul, het ook afgekom die koning tegemoet, en hy het sy voete nie skoongemaak en sy baard nie geskeer en sy klere nie gewas van die dag af dat die koning weggegaan het tot op die dag dat hy behoue teruggekom het nie;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;en toe hy in Jerusalem die koning tegemoetkom, s&#234; die koning vir hom: Waarom het jy nie met my saamgetrek nie, Mefib&#243;set?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;En hy antwoord: My heer die koning, my dienaar het my bedrieg; want u dienaar het gedink: Ek wil vir my die esel laat opsaal, dat ek daarop kan ry en met die koning kan saamtrek, want u dienaar is lam.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Hy het ewenwel u dienaar by my heer die koning belaster, maar my heer die koning is soos 'n engel van God: doen dan wat goed is in u o&#235;.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Want my hele familie was by my heer die koning niks anders as manne wat die dood verdien nie; tog het u u dienaar opgeneem onder die wat aan u tafel eet: watter regsaanspraak het ek dan nog meer om my verder op die koning te beroep?</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Toe s&#234; die koning vir hom: Waarom nog meer woorde? Ek s&#234;: Jy en Siba moet die grond verdeel.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;En Mefib&#243;set het die koning geantwoord: Hy kan ook alles neem nadat my heer die koning behoue in sy huis gekom het.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Bars&#237;llai, die Gileadiet, het ook afgekom van R&#243;gelim en met die koning oor die Jordaan getrek om hom oor die Jordaan weg te bring.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;En Bars&#237;llai was baie oud, 'n man van tagtig jaar, en hy het die koning onderhou gedurende sy verblyf in Mahan&#225;im, want hy was 'n baie vermo&#235;nde man.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Toe s&#234; die koning vir Bars&#237;llai: Trek jy saam met my oor, dan sal ek jou by my in Jerusalem onderhou.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Maar Bars&#237;llai het die koning geantwoord: Hoeveel sal die dae van my lewensjare dan wees, dat ek saam met die koning moet opgaan na Jerusalem?</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ek is vandag tagtig jaar oud. Kan ek tussen goed en kwaad onderskei? of sal u dienaar kan proe wat ek eet en wat ek drink? of sal ek nog kan aanhoor die stem van die sangers en die sangeresse? Waarom sal u dienaar my heer die koning dan nog tot 'n las wees?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;U dienaar kan net 'n entjie saam met die koning trek oor die Jordaan. Waarom tog sou die koning hierdie vergelding aan my doen?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Laat u dienaar tog maar omdraai, dat ek kan sterf in my stad by die graf van my vader en my moeder; maar hier is u dienaar Kimham. Laat hy saam met my heer die koning oortrek, en doen aan hom wat goed is in u o&#235;.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;En die koning s&#234;: Kimham kan saam met my oortrek, dan sal ek aan hom doen wat goed is in jou o&#235;, en alles wat jy verkies om aan my op te dra, sal ek vir jou doen.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Toe trek die hele volk die Jordaan oor. En nadat die koning ook oorgetrek het, soen die koning Bars&#237;llai en groet hom; en hy het na sy woonplek teruggegaan.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Daarop het die koning verder getrek na Gilgal, en Kimham het saam met hom getrek, en die hele volk van Juda en ook die helfte van die volk van Israel het die koning verder gebring.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Meteens kom toe al die manne van Israel by die koning aan en s&#234; aan die koning: Waarom het ons broers, die manne van Juda, u gesteel en die koning en sy huis en al die manne van Dawid saam met hom oor die Jordaan gebring?</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Daarop antwoord al die manne van Juda die manne van Israel: Omdat die koning aan my verwant is; maar waarom is jy tog kwaad oor hierdie saak? Het ons ooit iets van die koning ge&#235;et, of is iets as 'n porsie vir ons weggedra?</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;En die manne van Israel het die manne van Juda geantwoord en ges&#234;: Ek het tien aandele aan die koning en ook meer reg op Dawid as jy. Waarom het jy my dan veragtelik behandel? Was my woord dan nie die eerste om my koning terug te bring nie? Maar die woord van die manne van Juda was heftiger as die woord van die manne van Israel.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;En daar was by geval 'n deugniet met die naam van Seba, die seun van Bigri, 'n Benjaminiet--hy het op die ramshoring geblaas en ges&#234;: Ons het geen deel aan Dawid, en ons het geen erfdeel aan die seun van Isai nie: elkeen na sy tente toe, o Israel!</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Daarop trek al die manne van Israel van Dawid af weg, agter Seba, die seun van Bigri, aan; maar die manne van Juda het hulle koning aangehang van die Jordaan af tot by Jerusalem.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Toe Dawid in sy huis in Jerusalem kom, het die koning die tien vroue, die byvroue wat hy laat agterbly het om die huis op te pas, geneem en in 'n bewaakte huis gesit en hulle onderhou, maar nie by hulle ingegaan nie; en hulle was opgesluit tot die dag van hulle dood as lewenslange weduwees.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Daarna s&#234; die koning aan Am&#225;sa: Roep vir my die manne van Juda binne drie dae byeen; kom staan jy dan hier.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;En Am&#225;sa het gegaan om Juda byeen te roep, maar het langer weggebly as die bepaalde tyd wat hy vir hom vasgestel het.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Toe s&#234; Dawid aan Ab&#237;sai: Nou sal Seba, die seun van Bigri, ons meer kwaad doen as Absalom; neem jy die dienaars van jou heer en jaag hom agterna, sodat hy nie miskien vir hom versterkte stede vind en ons oog uitruk nie.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;En daar het uitgetrek, agter hom aan, die manne van Joab en die Kreti en die Pleti en al die helde--hulle het uit Jerusalem uitgetrek om Seba, die seun van Bigri, agterna te jaag.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Terwyl hulle by die groot klip was wat by G&#237;beon l&#234;, kom Am&#225;sa voor hulle uit. En Joab was omgord met sy wapenrok as sy kleed en daaroor was 'n gord met 'n swaard wat in die skede aan sy heupe vasgemaak was, en terwyl hy voortgaan, het dit geval.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;En Joab s&#234; vir Am&#225;sa: Gaan dit goed met jou, my broer? En Joab het met die regterhand die baard van Am&#225;sa gegryp om hom te soen.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;En Am&#225;sa was nie op sy hoede vir die swaard wat in die hand van Joab was nie. Toe steek hy hom daarmee in die onderlyf en stort sy ingewande op die grond uit sonder om hom 'n tweede steek te gee, sodat hy gesterf het. Daarop het Joab en sy broer Ab&#237;sai Seba, die seun van Bigri, agternagejaag.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Maar 'n man uit die dienaars van Joab het daar by hom bly staan en ges&#234;: Wie in Joab behae het en wie vir Dawid is, laat hom Joab volg!</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Terwyl Am&#225;sa in die middel van die pad hom in die bloed l&#234; en wentel en die man sien dat al die manskappe bly staan, het hy Am&#225;sa uit die pad uit weggeneem na die veld en 'n kleed oor hom gegooi, omdat hy sien dat elkeen wat by hom kom, daar bly staan.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Toe hy hom uit die pad verwyder het, trek al die manskappe verby agter Joab aan om Seba, die seun van Bigri, agterna te jaag.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;En di&#233; het deur al die stamme van Israel getrek na Abel en Bet-M&#225;&#228;ga en die hele Berim; en hulle het byeengekom en ook agter hom aan gegaan.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;En hulle het gekom en hom in Abel-Bet-M&#225;&#228;ga bele&#235;r en 'n wal teen die stad opgegooi, wat teen die voorskans opgerys het. Terwyl al die manskappe van Joab besig was met verwoes om die muur te laat val,</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;roep 'n wyse vrou uit die stad: Luister, luister! S&#234; tog vir Joab: Kom hierheen, dat ek met u kan spreek.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;En toe hy nader kom na haar, s&#234; die vrou: Is u Joab? En hy antwoord: Ja. En sy s&#234; vir hom: Hoor die woorde van u dienares. En hy antwoord: Ek hoor.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Daarop spreek sy en s&#234;: Vroe&#235;r was hulle gewoond om s&#243; te s&#234;: Laat hulle Abel maar net raadpleeg! en so het hulle 'n saak afgehandel.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ek is een van die vredeliewendes, van die getroues in Israel. U is daarop uit om 'n stad te vernietig, nogal 'n moeder in Israel. Waarom wil u die erfdeel van die HERE te gronde rig?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;En Joab antwoord en s&#234;: Dit is ver, ver van my, dat ek te gronde sou rig en dat ek sou verwoes!</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Die saak is nie so nie; maar 'n man van die gebergte van Efraim met die naam van Seba, die seun van Bigri, het sy hand opgehef teen die koning, teen Dawid: lewer hom alleen uit, dan wil ek van die stad af wegtrek. En die vrou s&#234; vir Joab: Kyk, sy hoof sal oor die muur na u toe gegooi word.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;En die vrou het haar in haar wysheid tot die hele volk gewend, en hulle het die hoof van Seba, die seun van Bigri, afgekap en na Joab oorgegooi. Toe het hy op die ramshoring geblaas, en hulle is verstrooi, weg van die stad af, elkeen na sy tente; en Joab het na Jerusalem, na die koning teruggegaan.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;En Joab was oor die hele le&#235;r van Israel, en Ben&#225;ja, die seun van J&#243;jada, oor die Kreti en oor die Pleti;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;en Ad&#243;ram was oor die dwangarbeid, en J&#243;safat, die seun van Ah&#237;lud, was kanselier.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;En Seja was skrywer; en Sadok en Abjatar priesters.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;En ook Ira, die Ja&#239;riet, was priester by Dawid.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;En toe daar in die dae van Dawid 'n hongersnood was, drie jaar lank, jaar n&#225; jaar, het Dawid die aangesig van die HERE gesoek; en die HERE het ges&#234;: Vanwe&#235; Saul en vanwe&#235; sy huis waarop bloedskuld rus, omdat hy die Gibeoniete omgebring het.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Toe roep die koning die Gibeoniete en s&#234; vir hulle--die Gibeoniete het naamlik nie behoort tot die kinders van Israel nie, maar by 'n oorblyfsel van die Amoriete; en hoewel die kinders van Israel vir hulle gesweer het, het Saul probeer om hulle om te bring in sy ywer vir die kinders van Israel en Juda--</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Dawid dan het aan die Gibeoniete ges&#234;: Wat moet ek vir julle doen, en waarmee moet ek versoening doen, dat julle die erfdeel van die HERE kan se&#235;n?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Daarop s&#234; die Gibeoniete vir hom: Dit is ons teenoor Saul en sy huis nie te doen om silwer en goud nie, en dit gaan vir ons nie daarom om iemand in Israel dood te maak nie. En hy vra: Wat dink julle dan moet ek vir julle doen?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;En hulle s&#234; vir die koning: Die man wat ons vernietig het en planne teen ons beraam het om ons te verdelg sonder dat ons in enige grondgebied van Israel kan voortbestaan--</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;laat sewe manne van sy seuns aan ons gegee word, dat ons hulle voor die HERE kan ophang in G&#237;bea van Saul, die uitverkorene van die HERE! En die koning het ges&#234;: Ek sal hulle gee.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Maar die koning het Mefib&#243;set, die seun van J&#243;natan, die seun van Saul, verskoon vanwe&#235; die eed by die HERE wat tussen hulle was, tussen Dawid en J&#243;natan, die seun van Saul.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Toe neem die koning die twee seuns van Rispa, die dogter van Aja, wat sy vir Saul gebaar het, Arm&#243;ni en Mefib&#243;set, en die vyf seuns van Merab, die dogter van Saul, wat sy vir Adri&#235;l, die seun van Bars&#237;llai, die Meholatiet, gebaar het;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;en hy het hulle oorgegee in die hand van die Gibeoniete, wat hulle opgehang het op die berg voor die aangesig van die HERE, sodat al sewe tesame omgekom het; en hulle is gedood in die eerste dae van die oes, in die begin van die gars-oes.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;En Rispa, die dogter van Aja, het 'n sak geneem en dit vir haar oopgespan op die rots, van die begin van die oes af totdat daar water uit die hemel op hulle gegiet het, en sy het die vo&#235;ls van die hemel oordag nie toegelaat om op hulle te gaan sit nie, en ook nie die diere van die veld in die nag nie.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Toe aan Dawid meegedeel is wat Rispa, die dogter van Aja, die byvrou van Saul, gedoen het,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;het Dawid gegaan en die bene van Saul en die bene van sy seun J&#243;natan van die burgers van Jabes in G&#237;lead gaan haal, wat dit van die plein van Bet-San gesteel het, waar die Filistyne hulle opgehang het op die dag toe die Filistyne Saul op Gilb&#243;a verslaan het.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;En hy het die bene van Saul en die bene van sy seun J&#243;natan daarvandaan weggebring. Hulle het ook die bene van die wat opgehang is, versamel,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;en die bene van Saul en van sy seun J&#243;natan in die land Benjamin, in Sela, in die graf van sy vader Kis begrawe; en hulle het alles gedoen volgens die bevel van die koning. En daarna het God Hom oor die land ontferm.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;En toe die Filistyne weer oorlog gehad het met Israel, het Dawid afgetrek, en sy dienaars saam met hom, en hulle het teen die Filistyne geveg, en Dawid het al moeg geword.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;En Jisbi-Benob wat uit die kinders van die Refa&#239;ete was--die gewig van sy spies was drie honderd sikkels koper in gewig, en hy was omgord met 'n nuwe swaard--het gedink om Dawid te verslaan.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Maar Ab&#237;sai, die seun van Ser&#250;ja, het hom gehelp en die Filistyn verslaan en hom gedood. Toe het die manne van Dawid hom besweer en ges&#234;: U mag nie meer saam met ons uittrek na die geveg nie, dat u die lamp van Israel nie uitblus nie.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;En daarna was daar weer oorlog met die Filistyne in Gob. Toe het S&#237;bbegai, die Husatiet, Saf, uit die kinders van die Refa&#239;ete, verslaan.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;En daar was weer oorlog met die Filistyne in Gob; en &#201;lhanan, die seun van J&#225;&#228;re-Orgim uit Betlehem, het G&#243;liat, die Gittiet, wie se spiessteel soos 'n wewersbalk was, verslaan.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;En daar was weer oorlog in Gat; en daar was 'n baie lang man, met ses vingers aan elke hand en ses tone aan elke voet, vier en twintig in getal, en hy was ook 'n afstammeling van die Refa&#239;ete.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;En hy het Israel gehoon, maar J&#243;natan, die seun van S&#237;mea, die broer van Dawid, het hom verslaan.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Hierdie vier was afstammelinge van die Refa&#239;ete in Gat, en hulle het geval deur die hand van Dawid en deur die hand van sy dienaars.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;En Dawid het die woorde van hierdie lied tot die HERE gespreek op die dag toe die HERE hom gered het uit die hand van al sy vyande en uit die hand van Saul.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;En hy het ges&#234;: Die HERE is my rots en my bergvesting en my redder;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;God is my rots by wie ek skuil; my skild en die horing van my heil, my rotsvesting en my toevlug, my verlosser; van geweld het U my verlos.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ek roep die HERE aan wat lofwaardig is, en van my vyande word ek verlos.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Want die golwe van die dood het my omring, strome van onheil het my oorval.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Bande van die doderyk het my omring, strikke van die dood het my te&#235;gekom.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Toe ek benoud was, het ek die HERE aangeroep, en ek het geroep tot my God; en uit sy paleis het Hy my stem gehoor, en my hulpgeroep was in sy ore.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Toe het die aarde geskud en gebewe, die fondamente van die hemel het gesidder en geskud, omdat Hy toornig was.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Rook in sy neus het opgegaan, en 'n vuur uit sy mond het verteer; kole uit Hom het gebrand.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;En Hy het die hemel gebuig en neergedaal, en wolkedonkerheid was onder sy voete.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;En Hy het op 'n g&#233;rub gery en gevlieg; ja, Hy het verskyn op die vlerke van die wind.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;En Hy het duisternis rondom Hom as hutte gestel, versameling van waters, diktes van wolke.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Uit die glans voor Hom het gloeiende kole gebrand.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Uit die hemel het die HERE gedonder, en die Allerhoogste het sy stem laat hoor.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;En Hy het pyle uitgestuur en hulle verstrooi, bliksems en hulle verwar.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;En die beddings van die see het sigbaar geword, die fondamente van die w&#234;reld is blootgel&#234;, deur die dreiging van die HERE, vanwe&#235; die geblaas van die wind van sy neus.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Uit die hoogte het Hy sy hand uitgestrek, Hy het my gegryp, my uit groot waters getrek.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Hy het my verlos van my magtige vyand, van my haters, omdat hulle te sterk was vir my.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Hulle het my oorval op die dag van my nood, maar die HERE was my steun.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;En Hy het my uitgelei in die ruimte, Hy het my gered, omdat Hy behae in my gehad het.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Die HERE het met my gehandel na my geregtigheid; na die reinheid van my hande het Hy my vergelde.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Want ek het die we&#235; van die HERE gehou en nie goddeloos van my God afgewyk nie.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Want al sy verordeninge was voor my, en sy insettinge--daar het ek nie van afgewyk nie.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Maar ek was opreg voor Hom, en ek was op my hoede vir my ongeregtigheid.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;So het die HERE my dan vergelde na my geregtigheid, na my reinheid voor sy o&#235;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;By die liefderyke betoon U Uself liefderyk, by die opregte man opreg,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;by die reine, rein; maar by die valse betoon U Uself verkeerd.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;En U verlos die verdrukte volk, maar u o&#235; is teen die hoogmoediges; U verneder hulle.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Want U is my lamp, o HERE! En die HERE laat my duisternis opklaar.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Want met U loop ek 'n bende storm, met my God spring ek oor 'n muur.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Die weg van God is volmaak; die woord van die HERE is gelouter; Hy is 'n skild vir almal wat by Hom skuil.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Want wie is God buiten die HERE, en wie 'n rots buiten onse God?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Die God wat my sterk toevlug is, en Hy het vir my 'n weg volkomelik uitgesoek.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Hy maak my voete soos di&#233; van herte en laat my staan op my hoogtes.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Hy leer my hande om oorlog te voer, sodat my arms 'n koperboog span.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;En U het my die skild van u uitredding gegee, en u neerbuigende goedheid het my groot gemaak.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;U het my voetstap onder my ruim gemaak, en my enkels het nie gewankel nie.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ek het my vyande agtervolg en hulle verdelg en nie teruggekom voordat ek hulle vernietig het nie.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ja, ek het hulle vernietig en hulle verbrysel, sodat hulle nie weer opgestaan het nie, maar onder my voete geval het.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;En U het my met krag omgord vir die stryd, U het my te&#235;standers onder my laat buk.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;En U het my vyande vir my laat vlug; my haters, di&#233; het ek vernietig.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Hulle het rondgekyk, maar daar was geen verlosser nie; na die HERE, maar Hy het hulle nie geantwoord nie.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Toe het ek hulle vermaal soos die stof van die aarde, soos modder van die strate het ek hulle fyngemaal, hulle vertrap.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;En U het my gered uit die getwis van my volk; U het my bewaar as 'n hoof van nasies; 'n volk wat ek nie geken het nie, het my gedien.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Uitlanders het al kruipende na my gekom; sodra hulle van my gehoor het, was hulle gehoorsaam aan my.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Uitlanders word kragteloos en kom met siddering uit hulle vestings.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Die HERE leef! En geloofd sy my rots, en laat verhoog wees die God wat die rots is van my heil!</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Die God wat my die wraak gee en volke onder my neerwerp;</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;en wat my uitlei onder my vyande uit; ja, U verhef my bo my te&#235;standers, U bevry my van die man van geweld.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Daarom wil ek U loof, o HERE, onder die nasies, en tot eer van u Naam wil ek psalmsing;</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Hy is dit wat die verlossing van sy koning groot maak en goedertierenheid bewys aan sy gesalfde, aan Dawid en aan sy nageslag tot in ewigheid.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;En dit is die laaste woorde van Dawid: Dawid spreek, die seun van Isai, en die man wat hoog geplaas was, spreek, die gesalfde van die God van Jakob en die lieflike in die sange van Israel:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Die Gees van die HERE spreek in my, en sy woord is op my tong.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Die God van Israel het ges&#234;, die Rots van Israel het tot my gespreek: 'n Heerser oor mense, 'n regverdige, 'n heerser in die vrees van God,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;is soos die m&#244;relig by sonsopgang, 'n m&#244;re sonder wolke as deur die glans n&#225; die re&#235;n grasspruitjies uit die aarde uitkom.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Want is my huis nie so by God nie? Want Hy het 'n ewige verbond vir my daargestel wat in alles gere&#235;l en verseker is; want al my heil en alle welgevalle, ja, sal Hy dit nie laat uitspruit nie?</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Maar deugniete, hulle almal is soos weggegooide dorings, want 'n mens vat dit nie met die hand nie;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;en elkeen wat hulle wil aanraak, wapen homself met 'n yster of die steel van 'n spies, en met vuur word hulle op daardie plek heeltemal verbrand.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Dit is die name van die helde wat Dawid gehad het: Joseb-Bassebet, 'n Tagkemoniet, die hoof van die adjudante; hy was Adino, die Esniet, teen agt honderd wat op een keer gesneuwel het.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;En n&#225; hom was Ele&#225;sar, die seun van Dodo, die Ahohiet, onder die drie helde by Dawid; toe hulle die Filistyne uitgedaag het wat daar bymekaar was om te veg, en die manne van Israel weggetrek het,</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;het hy opgestaan en onder die Filistyne geslaan totdat sy hand moeg geword en sy hand aan die swaard gekleef het, sodat die HERE daardie dag 'n groot oorwinning bewerk het. En die manskappe het teruggekom agter hom aan net om te buit.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;En n&#225; hom was Samma, die seun van Age, die Harariet. Toe die Filistyne by Legi bymekaarkom, waar 'n stuk land was vol lensies en die volk vir die Filistyne gevlug het,</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;het hy hom opgestel in die middel van die stuk land en dit afgeneem en die Filistyne verslaan, sodat die HERE 'n groot oorwinning bewerk het.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;En drie van die dertig hoofde het afgetrek en teen die oestyd by Dawid by die spelonk van Ad&#250;llam aangekom, terwyl 'n hoop Filistyne in die laer staan in die dal Ref&#225;im.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;En Dawid was toe in die bergvesting; en 'n besetting van die Filistyne was toe in Betlehem.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;En Dawid het 'n begeerte voel opkom en ges&#234;: Wie sal vir my water gee om te drink uit die put van Betlehem wat by die poort is?</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Toe het die drie helde deur die laer van die Filistyne gebreek en water geskep uit die put van Betlehem wat by die poort was, en dit gedra en na Dawid gebring; maar hy wou dit nie drink nie, en het dit tot eer van die HERE uitgegiet</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;en ges&#234;: Dit is ver van my, HERE, dat ek dit sou doen! Sou ek die bloed drink van die manne wat met lewensgevaar gegaan het? En hy wou dit nie drink nie. Dit het die drie helde gedoen.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;En Ab&#237;sai, die broer van Joab, die seun van Ser&#250;ja, hy was hoof van die drie, en hy het sy spies geswaai oor drie honderd wat gesneuwel het, en het 'n naam gehad onder die drie.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Was hy onder die drie nie ge&#235;er nie? sodat hy hulle owerste geword het, maar tot by die eerste drie het hy nie gekom nie.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Verder Ben&#225;ja, die seun van J&#243;jada, 'n sterk man, groot van daad, uit K&#225;bse&#235;l; hy het die twee groot helde van Moab verslaan; en hy het afgegaan en 'n leeu binne-in 'n kuil doodgeslaan op 'n sneeudag.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Hy het ook 'n Egiptenaar verslaan, 'n mooi man; en in die hand van die Egiptenaar was 'n spies; maar hy het na hom afgegaan met 'n stok en die spies uit die hand van die Egiptenaar geruk en hom met sy eie spies doodgesteek.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Dit het Ben&#225;ja, die seun van J&#243;jada, gedoen; en hy het 'n naam gehad onder die drie helde.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Hy was ge&#235;erd onder die dertig, maar tot by die drie het hy nie gekom nie; en Dawid het hom aangestel oor sy lyfwag.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Asahel, die broer van Joab, was onder die dertig; &#201;lhanan, die seun van Dodo, uit Betlehem;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Samma, die Harodiet; El&#237;ka, die Harodiet;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Heles, die Paltiet; Ira, die seun van Ikkes, die Teko&#239;et;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Abi&#235;ser, die Anatotiet; Mebunn&#225;i, die Husatiet;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Salmon, die Ahohiet; M&#225;harai, die Netofatiet;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Heleb, die seun van Ba&#228;na, die Netofatiet; Ittai, die seun van Ribai, uit G&#237;bea van die kinders van Benjamin;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Ben&#225;ja, die Pirhatoniet; H&#237;ddai, uit Nahale-Ga&#228;s;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Abi-Albon, die Arbatiet; Asm&#225;wet, die Barhumiet;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#201;ljagba, die S&#225;&#228;lboniet; die seuns van Jasen; J&#243;natan;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Samma, die Harariet; Ah&#237;am, die seun van Sarar, die Harariet;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Elif&#233;let, die seun van Ahasb&#225;i, die seun van 'n Ma&#228;gatiet; El&#237;am, die seun van Agit&#243;fel, die Giloniet;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;H&#233;sro, die Karmeliet; P&#225;&#228;rai, die Arbiet;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jigeal, die seun van Natan, uit Soba; Bani, die Gadiet;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Selek, die Ammoniet; N&#225;harai, die Be&#235;rotiet, die wapendraer van Joab, die seun van Ser&#250;ja;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ira, die Jitriet; Gareb, die Jitriet</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Ur&#237;a, die Hetiet--almal saam sewe en dertig.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;En die toorn van die HERE het weer teen Israel ontvlam, en Hy het Dawid teen hulle aangehits en ges&#234;: Gaan tel Israel en Juda.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Toe s&#234; die koning vir Joab, die le&#235;rowerste, wat by hom was: Trek tog rond onder al die stamme van Israel, van Dan tot Bers&#233;ba, en tel julle die volk, sodat ek die getal van die volk kan weet.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;En Joab het aan die koning ges&#234;: Ja, mag die HERE u God by die volk honderd maal meer byvoeg as wat hulle ook al is, en die o&#235; van my heer die koning dit sien; maar waarom het my heer die koning behae in hierdie saak?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Maar die woord van die koning het die oorhand gehad oor Joab en die le&#235;rowerstes, en Joab het met die le&#235;rowerstes van die koning af uitgegaan om die volk Israel te tel.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;En hulle het deur die Jordaan gegaan en laer opgeslaan by Aro&#235;r, regs van die stad wat binne-in die dal van Gad l&#234;, en tot by Ja&#233;ser.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Verder het hulle in G&#237;lead gekom en in die land Tagtim-Hodsi en na Dan-Ja&#228;n gekom en rondom na Sidon.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;En hulle het gekom by die vesting Tirus en al die stede van die Hewiete en Kana&#228;niete, en hulle het uitgekom in die suide van Juda in Bers&#233;ba.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;So het hulle dan deur die hele land rondgetrek en in Jerusalem aangekom aan die einde van nege maande en twintig dae.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;En Joab het die getal van die getelde volk aan die koning gegee; en Israel was agt honderd duisend weerbare manne wat die swaard uittrek, en die manne van Juda vyf honderd duisend man.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Maar Dawid se gewete het hom gekwel nadat hy die volk getel het, en Dawid het aan die HERE ges&#234;: Ek het swaar gesondig deur wat ek gedoen het; HERE, vergeef dan nou tog die skuld van u kneg, want ek het baie dwaas gehandel.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Toe Dawid die m&#244;re opstaan--die woord van die HERE het naamlik tot die profeet Gad, die siener van Dawid, gekom en ges&#234;:</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Gaan heen en spreek met Dawid: So s&#234; die HERE: Drie dinge l&#234; Ek jou voor; kies vir jou een daaruit, dat Ek jou dit kan aandoen--</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;toe het Gad by Dawid gekom en dit aan hom bekend gemaak en aan hom ges&#234;: Wil jy dat daar sewe jaar lank hongersnood in jou land kom, of wil jy drie maande lank vlug voor jou te&#235;standers uit dat hulle jou agtervolg, of moet daar drie dae lank pes wees in jou land? Ondersoek nou en sien watter antwoord ek my Sender moet bring.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Daarop s&#234; Dawid vir Gad: Ek is baie benoud; laat ons tog val in die hand van die HERE, want sy barmhartighede is groot, maar laat my in die hand van mense nie val nie.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;En die HERE het 'n pes onder Israel beskik van die m&#244;re af tot op die bepaalde tyd, en van Dan tot Bers&#233;ba het daar van die volk sewentig duisend man gesterwe.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Maar toe die engel sy hand uitsteek na Jerusalem om dit te verwoes, het dit die HERE berou oor die onheil, en Hy het aan die engel wat die verwoesting onder die volk moes aanrig, ges&#234;: Genoeg, trek nou jou hand terug! Die engel van die HERE was toe by die dorsvloer van Arauna, die Jebusiet.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Toe Dawid sien hoe die engel onder die volk doodslaan, het hy tot die HERE gespreek en ges&#234;: Kyk, &#233;k het gesondig, en &#233;k het verkeerd gehandel, maar wat het hierdie skape gedoen? Laat u hand tog teen my wees en teen my familie.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Daarop kom Gad dieselfde dag by Dawid en s&#234; vir hom: Gaan op, bou vir die HERE 'n altaar op die dorsvloer van Arauna, die Jebusiet.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;En Dawid het opgegaan volgens die woord van Gad, soos die HERE beveel het.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Toe Arauna opkyk en die koning met sy dienaars na hom sien oorkom, het Arauna uitgegaan en hom voor die koning met sy aangesig na die aarde gebuig.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;En Arauna het ges&#234;: Waarom kom my heer die koning na sy dienaar? Daarop s&#234; Dawid: Om die dorsvloer van jou te koop, om vir die HERE 'n altaar te bou, sodat die plaag onder die volk kan ophou.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Maar Arauna s&#234; vir Dawid: My heer die koning kan neem en offer wat goed is in sy o&#235;, kyk, daar is die beeste as die brandoffer en die sle&#235; en die trekgoed van die beeste as hout.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Dit gee Arauna alles, o koning, aan die koning. Verder het Arauna aan die koning ges&#234;: Mag die HERE u God 'n behae in u h&#234;.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Maar die koning het Arauna geantwoord: Nee, maar ek wil dit verseker van jou koop vir sy prys; en ek wil nie verniet aan die HERE my God brandoffers bring nie. En Dawid het die dorsvloer en die beeste gekoop vir vyftig sikkels silwer.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Toe het Dawid daar vir die HERE 'n altaar gebou en brandoffers en dankoffers gebring; en die HERE het Hom oor die land ontferm, en die plaag is van Israel afgewend.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
