<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Most Holy Trinosophia, by Count St.Germain [1933], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Esoteric Occult Germain Trinosophia Philosophy Elemental Elementals Initiation">
<TITLE>Most Holy Trinosophia: Part Three: Parallel French and English Text of the Most Holy Trinosophia: Section Ten</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Esoteric</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mht12.htm">Previous</A>&nbsp;
<A HREF="mht14.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0893144177/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Most Holy Trinosophia</I>, by Count St.Germain [1933], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_69"><FONT SIZE=1 COLOR=GREEN>p. 69</FONT></A></p>  <h3 align="center" align="center">SECTION TEN</h3>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>AQUEL que   distance du rivage un palais somptueux &eacute;levoit dans les airs ses colonnes   d&#146;alb&acirc;tre, ses diff&eacute;rentes parties &eacute;toient jointes par des portiques couleur   de feu, tous l&#146;&eacute;difice &eacute;toit d&#146;une architecture l&eacute;g&egrave;re et a&eacute;rienne. Je   m&#146;approchai des portes, sur le fronton &eacute;tait repr&eacute;sent&eacute; un papillon. Les   portes &eacute;toient ouvertes. J&#146;entrai, le palais entier ne formait qu&#146;une seule   salle . . . trois rangs de colonnes l&#146;entouraient, chaque rang &eacute;tait compos&eacute;   de vingt sept colonnes d&#146;alb&acirc;tre. Au centre de l&#146;&eacute;difice &eacute;tait une figure   d&#146;homme, elle sortait d&#146;un tombeau sa main appuy&eacute;e sur une lance frappait le   pierre qui la renfermait autrefois, une draperie verte, ceignit ses reins   l&#146;or brillait au bas de son v&ecirc;tement sur sa poitrine &eacute;tait une table quarr&eacute;e,   sur laquelle je distinguai quelques lettres. Au dessus de la figure &eacute;tait   suspendue une couronne d&#146;or, elle semblait s&#146;&eacute;lever dans les airs pour la   saisir. Au dessus de la couronne &eacute;toit une table de pierre jaune, sur la   qu&#146;elle &eacute;toient grav&eacute;s quelques embl&ecirc;mes, je les expliquai par le secours de   l&#146;inscription que j&#146;apper&ccedil;us sur le tombeau, et par celle que j&#146;avais v&ucirc;e sur   la poitrine de l&#146;homme.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>AT some   distance from the shore a sumptuous palace raised aloft its alabaster   columns; its different parts were joined by porticos of flame colour. The   entire edifice was of light and airy architecture. As I approached the   portals, I saw that the front was decorated with the figure of a butterfly.   The doors stood open . . . I entered. The entire palace consisted of a single   hall . . . surrounded by a triple colonnade, each rank composed of   twenty-seven alabaster columns. In the middle of the building stood the   figure of a man issuing from a tomb; his hand, holding up a lance, struck the   stone which previously confined him. His loins were girt about with a green   garment; gold gleamed from its hem. On his breast was a square tablet bearing   several letters. Above this figure hung a golden crown and the figure seemed   to lift itself into the air in order to seize the crown. Above it was a   yellow stone tablet bearing several emblems which I explained by means of the   inscription I saw on the tomb and by the one I had seen on the breast of the   man.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_70"><FONT SIZE=1 COLOR=GREEN>p. 70</FONT></A></p>  
<p align="center"><A NAME="img_07000"></A>
<P ALIGN="CENTER">
<A HREF="img/07000.jpg"><IMG SRC="tn/07000.jpg"><BR><FONT SIZE=-3>Click to enlarge</FONT></A></P></p>  
<p><A NAME="page_71"><FONT SIZE=1 COLOR=GREEN>p. 71</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>Je restai dans c&egrave;tte   salle appell&eacute;e</p>   
<p align="center"><A NAME="img_07100"></A>
<IMG SRC="img/07100.jpg"></p>   
<p>le temps   n&eacute;cessaire pour en contempler tous les d&eacute;tours et j&#146;en sortis bient&ocirc;t dans   l&#146;intention de me rendre &agrave; travers une vaste plaine &agrave; une tour que j apper&ccedil;us   a une assez grande distance.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>I stayed in that   hall which is called</p>   
<p align="center"><A NAME="img_07100"></A>
<IMG SRC="img/07100.jpg"></p>   
<p>the time   needful for contemplating all its aisles, and soon I left it with the   intention of crossing a vast plain in order to reach a tower that I had   perceived at quite some distance.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><HR>
<CENTER>
<A HREF="mht14.htm">Next: Section Eleven</A></CENTER>
</BODY>
</HTML>
