<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Most Holy Trinosophia, by Count St.Germain [1933], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Esoteric Occult Germain Trinosophia Philosophy Elemental Elementals Initiation">
<TITLE>Most Holy Trinosophia: Part Three: Parallel French and English Text of the Most Holy Trinosophia: Section Eight</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Esoteric</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mht10.htm">Previous</A>&nbsp;
<A HREF="mht12.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0893144177/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Most Holy Trinosophia</I>, by Count St.Germain [1933], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_62"><FONT SIZE=1 COLOR=GREEN>p. 62</FONT></A></p>  
<p align="center"><A NAME="img_06200"></A>
<P ALIGN="CENTER">
<A HREF="img/06200.jpg"><IMG SRC="tn/06200.jpg"><BR><FONT SIZE=-3>Click to enlarge</FONT></A></P></p>  
<p><A NAME="page_63"><FONT SIZE=1 COLOR=GREEN>p. 63</FONT></A></p>  <h3 align="center" align="center">SECTION EIGHT</h3>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>JE quittai la   galerie par une porte basse et &eacute;troite et j&#146;entrai dans un appartement   circulaire . . . ses lambris &eacute;toient de bois de fr&ecirc;ne et de sandal. au fond de   l&#146;appartement sur un socle compos&eacute; de seps de vigne reposait une masse de sel   blanc et brillant, au dessus &eacute;toit un tableau il repr&eacute;sentoit un lion blanc   couronn&eacute;. et une grappe de raisin, ils etoient pos&eacute;s sur un m&ecirc;me plateau, que   la fum&eacute;e d&#146;un brasier allum&eacute; &eacute;levoit dans les airs. A ma droite et &agrave; ma   gauche souvraient deux portes l&#146;une donnoit sur une plaine aride. Un vent sec   et brulant y r&eacute;gnoit en tout temps. l&#146;autre porte souvroit sur un lac &agrave;   l&#146;extr&eacute;mit&eacute; du quel on appercevoit une fa&ccedil;ade de marbre noir.</p>   
<p>Je m&#146;approchai   pr&egrave;s de l&#146;autel et pris dans mes mains du sel blanc et brillant. que les   sages appellent</p>   
<p align="center"><A NAME="img_06300"></A>
<IMG SRC="img/06300.jpg"></p>   
<p>Je m&#146;en frottai   tout le corps. Je m&#146;en p&eacute;n&eacute;trai et apr&egrave;s avoir lu les hierogliphes qui   accompagnoient le tableau je m&#146;appr&ecirc;tai a quitter c&egrave;tte salle. mon premier   dessein etoit de sortir Dar la porte aui donnoit</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>I LEFT the   gallery by a low and narrow door and entered a circular apartment the   panelling of which was made of ash and sandal wood. At the further end of the   apartment on a pedestal composed of the trunk of a vine lay a mass of white   and shining salt. Above was a picture showing a crowned white lion and a   cluster of grapes; both rested on a salver sustained in the air by the smoke   of a lighted brazier. To my right and left two doors opened, one giving unto   an arid plain. A dry and scorching wind blew over it continually. The other   door opened on a lake at the extreme end of which a black marble fa&ccedil;ade could   be seen.</p>   
<p>I approached   the altar and took into my hands some of the white and shining salt which the   sages call</p>   
<p align="center"><A NAME="img_06300"></A>
<IMG SRC="img/06300.jpg"></p>   
<p>and rubbed my   entire body with it. I impregnated myself with it, and after having read the   hieroglyphics accompanying the picture I prepared to leave this hall. My   first intention was to leave</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_64"><FONT SIZE=1 COLOR=GREEN>p. 64</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>sur la plaine,   mais une vapeur br&ucirc;lante s&#146;en exalloit, je pr&eacute;f&eacute;rai le chemin oppos&eacute;, j&#146;avois   la libert&eacute; de choisir, avec la condition cependant de ne pas quitter celui   que j&#146;aurois pris . . . Je me d&eacute;cidai &agrave; passer le lac, ses eaux &eacute;toient   sombres et dormantes, j&#146;appercevois bien &agrave; une certaine distance un pont   nomm&eacute;</p>   
<p align="center"><A NAME="img_06400"></A>
<IMG SRC="img/06400.jpg"></p>   
<p>mais je   pr&eacute;f&eacute;rai traverser le lac &agrave; la longue route que j&#146;aurois &eacute;t&eacute; oblig&eacute; de faire   pour atteindre le pont, en suivant les sinuosit&eacute;s d&#146;un rivage sem&eacute; de   rochers. j&#146;entrai dans l&#146;eau, elle &eacute;toit &eacute;paisse comme du ciment, je   m&#146;apper&ccedil;us qu&#146;il m&#146;&eacute;toit inutile de nager, par tout mes pieds rencontr&ecirc;rent   le sol. Je marchai dans le lac pendant treize jours. Enfin je parvins &agrave;   l&#146;autre bord.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>by the door opening   upon the plain, but there issued therefrom a hot vapor and I preferred the   opposite path. I had the freedom of choice with the condition, however, not   to leave the one once chosen. . . I decided to cross the lake; its waters   were sombre and sleeping. At a certain distance I clearly noticed a bridge   called</p>   
<p align="center"><A NAME="img_06400"></A>
<IMG SRC="img/06400.jpg"></p>   
<p>To reach it I   would have been obliged to follow the windings of a shore covered with rocks,   and I preferred to cross the lake. I entered the water which was as thick as   cement. I noticed that it was useless for me to swim since my feet touched   bottom everywhere. I walked in the lake for thirteen days. At last I came to   the other shore.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><HR>
<CENTER>
<A HREF="mht12.htm">Next: Section Nine</A></CENTER>
</BODY>
</HTML>
