<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co1">Previous</A>&nbsp;
<A HREF="gal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[B] Du Kaurin&#254;aium an&#254;ara dustodei&#254;.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[B] Pawlus apaustaulus Iesuis Xristaus &#254;airh wiljan gudis jah Teimau&#254;aius bro&#254;ar aikklesjon gudis &#254;izai wisandein in Kaurin&#254;on mi&#254; allaim &#254;aim weiham &#254;aim wisandam in allai Aka&#239;jai:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[B] ansts izwis jah gawair&#254;i fram guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[B] &#254;iu&#254;i&#254;s gu&#254; jah atta fraujins unsaris Iesuis Xristaus, atta blei&#254;eino jah gu&#254; allaizo ga&#254;laihte,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[B] saei ga&#254;rafstida uns ana allai aglon unsarai, ei mageima weis ga&#254;rafstjan &#254;ans in allaim aglom &#254;airh &#254;o ga&#254;laiht &#254;izaiei ga&#254;rafstidai sijum silbans fram guda.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[B] unte swaswe ufarassus ist &#254;ulaine Xristaus in uns, swa jah &#254;airh Xristu ufar filu ist jah ga&#254;rafsteins unsara.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[B] a&#254;&#254;an ja&#254;&#254;e &#254;reihanda in izwaraizos ga&#254;laihtais jah naseinais &#254;izos waurstweigons in stiwitja &#254;izo samono &#254;ulaine, &#254;ozei jah weis winnam, jah wens unsara gatulgida faur izwis; ja&#254;&#254;e ga&#254;rafstjanda in izwaraizos ga&#254;laihtais jah naseinais,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[B] witandans &#254;atei swaswe gadailans &#254;ulaine siju&#254;, jah ga&#254;laihtais wair&#254;i&#254;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[A] . . . . swaswe afswaggwidai weseima jal~liban.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[B] unte ni wileima izwis unweis(ans), bro&#254;rjus, bi aglon unsara &#254;o waur&#254;anon uns in Asiai, unte ufarassau kauridai wesum ufar maht, swaswe skamaidedeina uns jah liban.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[A] akei silbans in uns silbam andahaft dau&#254;aus habaidedum, ei ni sijaima trauandans du uns silbam, ak du guda &#254;amma urraisjandin dau&#254;ans,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[B] akei silbans in uns silbam andahaft dau&#254;aus habaidedum, ei ni sijaima trauandans du uns silbam, ak du guda &#254;amma urraisjandin dau&#254;ans,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[A] izei us swaleikaim dau&#254;um uns galausida jah galausei&#254;, du &#254;ammei wenidedum ei galausei&#254;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[B] izei us swaleikaim dau&#254;um uns galausida jah galausei&#254;, du &#254;ammei wenidedum ei galausei&#254;,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[A] at hilpandam jah izwis bi uns bidai, ei in managamma andwair&#254;ja so in uns giba &#254;airh managans awiliudodau faur uns.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[B] at hilpandam jah izwis bi uns bidai, ei in managamma andwair&#254;ja so in uns giba &#254;airh managans awiliudodau faur uns.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[A] unte hvoftuli unsara so ist, weitwodei mi&#254;wisseins unsaraizos, &#254;atei in ainfal&#254;ein jah hlutrein gudis, ni in handugein leikeinai, ak in anstai gudis usmetum in &#254;amma fairhvau, i&#254; ufarassau at izwis.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[B] unte hvoftuli unsara so ist, weitwodei mi&#254;wisseins unsaraizos, &#254;atei in ainfal&#254;ein jah hlutrein gudis, ni in handugein leikeinai, ak in anstai gudis usmeitum in &#254;amma fairhvau, i&#254; ufarassau at izwis.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;[A] unte ni alja meljam izwis, alja &#254;oei anakunnai&#254; ai&#254;&#254;au jah ufkunnai&#254;; a&#254;&#254;an wenja ei und andi ufkunnai&#254;,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;[B] unte ni alja meljam izwis, alja &#254;oei anakunnai&#254; ai&#254;&#254;au jah ufkunnai&#254;; a&#254;&#254;an wenja ei und andi ufkunnai&#254;,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;[A] swaswe gakunnaidedu&#254; uns bi sumata, unte hvoftuli izwara sijum, swaswe jah jus unsara in daga fraujins Iesuis.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;[B] swaswe gakunnaidedu&#254; uns bi sumata, unte hvoftuli izwara sijum, swaswe jah jus unsara in daga fraujins Iesuis Xristaus.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;[A] jah &#254;izai trauainai wilda faur&#254;is qiman at izwis, ei an&#254;ara anst habaidedei&#254;,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;[B] jah &#254;izai trauainai wilda faur&#254;is qiman at izwis, ei an&#254;ara anst habaidedei&#254;,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;[A] ja&#254;~&#254;airh izwis galei&#254;an in Makaidonja jah aftra af Makaidonjai qiman at izwis, jah fram izwis gasandjan mik in Iudaia.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;[B] jah &#254;airh izwis galei&#254;an in Makidonja jah aftra af Makidonjai qiman at izwis, jah fram izwis gasandjan mik in Iudaia.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;[A] &#254;atu&#254;~&#254;an nu mitonds, ibai aufto leihtis bruhta? ai&#254;&#254;au &#254;atei mito, bi leika &#254;agkjau, ei sijai at mis &#254;ata ja ja jah &#254;ata ne ne?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;[B] &#254;atu&#254;~&#254;an nu mitonds, ibai aufto leihtis bruhta? ai&#254;&#254;au &#254;atei mito, bi leika &#254;agkjau, ei [ni] sijai at mis &#254;ata ja ja jah &#254;ata ne ne?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;[A] a&#254;&#254;an triggws gu&#254;, ei &#254;ata waurd unsar &#254;ata du izwis nist ja jan~ne.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;[B] a&#254;&#254;an triggws gu&#254;, ei &#254;ata waurd unsar &#254;ata du izwis nist ja jah ne.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;[A] unte gudis sunus Iesus Xristus, saei in izwis &#254;airh uns merjada, &#254;airh mik jah Silbanu jah Teimau&#254;aiu, ni war&#254; ja jan~ne, ak ja in imma war&#254;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;[B] unte gudis sunus Iesus Xristus, saei in izwis &#254;airh uns wailamerjada, &#254;airh mik jah Silbanu jah Teimau&#254;aiu, nih war&#254; ja jah ne, ak ja in imma war&#254;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;[A] hvaiwa managa gahaita gudis, in imma &#254;ata ja, du&#254;&#254;e ja&#254;~&#254;airh ina amen, guda du wul&#254;au &#254;airh uns.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;[B] hvaiwa managa gahaita gudis, in imma &#254;ata ja, du&#254;&#254;e jah &#254;airh ina amen, guda du wul&#254;au &#254;airh uns.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;[A] a&#254;&#254;an sa ga&#254;wastjands uns mi&#254; izwis in Xristau jah salbonds uns gu&#254;,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;[B] a&#254;&#254;an sa ga&#254;wastja(n)ds unsis mi&#254; izwis in Xristau jah salbonds uns gu&#254;,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;[A] jah sigljands uns jah gibands wadi ahman in hairtona unsara.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;[B] jah sigljands uns jah gibands wadi ahman in hairtona unsara.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;[A] a&#254;&#254;an ik weitwod gu&#254; anahaita ana meinai saiwalai ei freidjands izwara &#254;anasei&#254;s ni qam in Kaurin&#254;on;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;[B] a&#254;&#254;an ik weitwod gu&#254; anahaita ana meinai saiwalai ei freidjands izwara &#254;anasei&#254;s ni qam in Kaurin&#254;on;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;[A] ni &#254;atei fraujinoma izwarai galaubeinai, ak gawaurstwans sijum anstais izwaraizos, unte galaubeinai gasto&#254;u&#254;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;[B] ni &#254;atei fraujinoma izwarai galaubeinai, ak gawaurstwans sijum anstais izwaraizos, unte galaubeinai gasto&#254;u&#254;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[A] A&#254;&#254;an gastauida &#254;ata silbo at mis, ei aftra in saurgai ni qimau at izwis.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[B] A&#254;&#254;an gastauida &#254;ata silbo at mis, ei aftra in saurgai ni qimau at izwis.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[A] unte jabai ik gaurja izwis, jah hvas ist saei gailjai mik, niba sa gaurida us mis?</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[B] unte jabai ik gaurja izwis, jah hvas ist saei gailjai mik, nibai sa gaurida us mis?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[A] ja&#254;~&#254;ata silbo gamelida izwis, ei qimands saurga ni habau fram &#254;aimei skulda faginon, gatrauands in allaim izwis &#254;atei meina fahe&#254;s allaize izwara ist.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[B] jah &#254;ata silbo gamelida izwis, ei qimands saurga ni habau fram &#254;aimei skulda fa(gi)non, gatrauands in allaim izwis &#254;atei meina faheds allaize izwara ist.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[A] a&#254;&#254;an us managai aglon jah aggwi&#254;ai hairtins gamelida izwis &#254;airh managa tagra, ni &#254;eei saurgai&#254;, ak ei frija&#254;wa kunnei&#254; &#254;oei haba ufarassau du izwis.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[B] a&#254;&#254;an us managai aglon jah aggwi&#254;ai hairtins gamelida izwis &#254;airh managa tagra, ni &#254;eei saurgai&#254;, ak ei fria&#254;wa kunnei&#254; &#254;oei haba ufarassau du izwis.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;[A] a&#254;&#254;an jabai hvas gaurida, ni mik gaurida, ak bi sum ain, ei ni anakaurjau, allans izwis.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;[B] a&#254;&#254;an jabai hvas gaurida, ni mik gaurida, ak bi sum ain, ei ni anakaurjau, allans izwis.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;[A] ganah &#254;amma swaleikamma andabeit &#254;ata fram managizam,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;[B] ganah &#254;amma swaleikamma andabeit &#254;ata fram managizam,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;[A] swaei &#254;ata andanei&#254;o izwis mais fragiban jag~ga&#254;laihan, ibai aufto managizein saurgai gasiggqai sa swaleiks.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;[B] swaei &#254;ata andanei&#254;o izwis mais fragiban jah ga&#254;laihan, ibai aufto managizein saurgai gasiggqai sa swaleiks.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;[A] inu&#254;~&#254;is bidja izwis tulgjan in imma fria&#254;wa.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;[B] inuh &#254;is bidja izwis tulgjan in imma fria&#254;wa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;[A] du&#254;&#254;e gamelida ei ufkunnau kustu izwarana, sijaidu in allamma ufhausjandans.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;[B] du&#254;&#254;e gamelida ei ufkunnau kustu izwarana, sijaidu in allamma ufhausjandans.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;[A] a&#254;&#254;an &#254;ammei hva fragibi&#254;, jah ik; jah &#254;an ik, jabai hva fragaf, fragaf in izwara in andwair&#254;ja Xristaus,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;[B] a&#254;&#254;an &#254;ammei (hva) fragibi&#254;, jah ik; jah &#254;an ik, jabai hva fragiba, fragiba in izwara in andwair&#254;ja Xristaus,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;[A] ei ni gaaiginondau fram Satanin; unte ni sijum unwitandans munins is.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;[B] ei ni ga(a)iginondau fram Satanin; unte ni sijum unwitandans munins is.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;[A] a&#254;&#254;an qimands in Trauadai in aiwaggeljons Xristaus jah at haurdai mis uslukanai in fraujin,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;[B] a&#254;&#254;an qimands in Trauadai in aiwaggeljon Xristaus jah at haurdai mis uslukanai in fraujin,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;[A] ni habaida gahveilain ahmin meinamma, in &#254;ammei ni bigat Teitaun bro&#254;ar meinana; ak twisstandands im galai&#254; in Makaidonja.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;[B] ni habaida gahveilain ahmin meinamma, in &#254;ammei ni bigat Teitaun bro&#254;ar meinana; ak twistandands imma galai&#254; in [in] Makidonja.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;[A] a&#254;&#254;an guda awiliu&#254; &#254;amma sinteino ustaiknjandin hro&#254;eigans uns in Xristau jah daun kun&#254;jis seinis gabairhtjandin &#254;airh uns in allaim stadim;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;[B] a&#254;&#254;an guda awiliud &#254;amma sinteino ustaiknjandin hro&#254;eigans uns in Xristau jah daun kun&#254;jis seinis gabairhtjandin in allaim stadim &#254;airh uns;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[A] unte Xristaus dauns sijum wo&#254;i guda in &#254;aim ganisandam jah in &#254;aim fraqistnandam;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[B] unte Xristaus dauns sijum wo&#254;i guda in &#254;aim ganisandam jah in &#254;aim fraqistnandam;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;[A] sumaim dauns us dau&#254;au du dau&#254;au, sumaimu&#254;~&#254;an dauns us libainai du libainai; jad~du &#254;amma hvas wair&#254;s?</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;[B] sumaim auk dauns dau&#254;aus du dau&#254;au, sumaimu&#254;~&#254;an dauns us libainai du libainai; jah du &#254;amma hvas wair&#254;s?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;[A] unte ni sium swe sumai maidjandans waurd gudis, ak us hlutri&#254;ai, ak swaswe us guda in andwair&#254;ja gudis in Xristau rodjam.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;[B] unte ni sijum sumai maidjandans waurd gudis, ak us hlutri&#254;ai, ak s(wa)swe us guda in andwair&#254;ja gudis in Xristau rodjam.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;[A] Duginnam aftra uns silbans anafilhan? ai&#254;&#254;au ibai &#254;aurbum swe sumai anafilhis boko du izwis, ai&#254;&#254;au us izwis anafilhis?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;[B] Dug(in)nam aftr(a) uns silbans anafilhan? ai&#254;&#254;au ibai &#254;aur(b)um swe sumai anafil(h)is boko du izwis, ai&#254;&#254;au us izwis anafilhis?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;[A] aipistaule unsara jus siju&#254;, gamelida in hairtam unsaraim, kun&#254;a jah anakunnaida fram allaim mannam.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;[B] aipistaule unsara jus siju&#254;, gamelida in hairtam unsaraim, kun&#254;a jah anakunnaida fram allaim mannam.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;[A] swikun&#254;ai &#254;atei siu&#254; aipistaule Xristaus, andbahtida fram uns, inna gamelida ni swartiza, ak ahmin gudis libandins, ni in spildom staineinaim, ak in spildom hairtane leikeinaim.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;[B] swikun&#254; &#254;atei siju&#254; aipistaule Xristaus, andba(h)tida fram uns, inna gamelida ni swartizla, ak ahmin gudis libandins, ni in spildom staineinaim, ak in spildom hairtane leikeinaim.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[A] a&#254;&#254;an trauain swaleika habam &#254;airh Xristu du guda,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[B] a&#254;&#254;an trauain swaleika habam &#254;airh Xristu du guda,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;[A] ni &#254;atei wair&#254;ai sijaima &#254;agkjan hva af uns silbam, ak so wair&#254;ida unsara us guda ist,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;[B] ni &#254;atei wair&#254;ai sijaima &#254;agkjan hva af uns silbam, swaswe af uns silbam, ak so wair&#254;ida unsara us guda ist,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;[A] izei jah wair&#254;ans brahta uns andbahtans niujaizos triggwos, ni bokos, ak ahmins; unte boka usqimi&#254;, i&#254; ahma gaqiuji&#254;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;[B] izei jah wair&#254;ans brahta uns (andba)htans niujaizos trigg(wos), (ni) bokos, ak ahmins; unte bo(ka) usqimi&#254;, i&#254; ahma gaqiuji&#254;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;[A] a&#254;&#254;an jabai andbahti dau&#254;aus in gameleinim gafrisahti&#254; in stainam war&#254; wul&#254;ag, swaei ni mahtedeina sunjus Israelis fairweitjan du wlita Mosezis in wul&#254;aus wlitis is &#254;is gataurnandins,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;[B] a&#254;&#254;an jabai andbahti dau&#254;aus in gameleinim gafrisahti&#254; in stainam war&#254; wul&#254;ag, swaei ni mahte[de]deina sunjus Israelis fairweitjan du wlita Mosezis in wul&#254;aus wlitis is &#254;is gataurnandins,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;[A] hvaiwa nei mais andbahti ahmins wair&#254;ai in wul&#254;au?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;[B] hvaiwa nei mais andbahti ahmins wair&#254;ai in wul&#254;au?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[A] jabai auk andbahtja wargi&#254;os wul&#254;us, und filu mais ufarist andbahti garaihteins in wul&#254;au.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[B] jabai auk andbahti wargi&#254;os wul&#254;us, und filu mais ufarist andbahti garaihteins u(s) wul&#254;au.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[A] unte ni was wul&#254;ag &#254;ata wul&#254;ago in &#254;izai halbai in ufarassaus wul&#254;aus;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[B] unte ni was wul&#254;ag &#254;ata wul&#254;ago in &#254;izai halbai in ufarassaus wul&#254;aus;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[A] jabai auk &#254;ata gataurnando &#254;airh wul&#254;u, und filu mais &#254;ata wisando in wul&#254;au.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[B] jabai auk &#254;ata gataurnando &#254;airh wul&#254;u, und filu mais &#254;ata wisando in wul&#254;au.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[A] habandans nu swaleika wen managaizos bal&#254;eins brukjaima,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[B] habandans nu swaleika wen managaizos bal&#254;eins brukjaima,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[A] jan~ni swaswe Mosez lagida hulistr ana andawleizn, du&#254;e ei ni fairweitidedeina sunjus Israelis in andi &#254;is gataurnandins;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[B] jah ni swaswe Mosez lagida hulistr ana andawleizn, du&#254;e ei ni fairweitidedeina sunjus Israelis in andi &#254;is gataurnandins;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[A] ak afdaubnodedun fra&#254;ja ize, unte und hina dag &#254;ata samo hulistr in anakunnainai &#254;izos fairnjons triggwos wisi&#254; unandhuli&#254;, unte in Xristau gatairada.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[B] ak afdaubnodedun fra&#254;ja ize, unte und hina dag &#254;ata samo hulistr in anakunnainai &#254;izos fairnjons triggwos wisi&#254; unandhuli&#254;, unte in Xristau gatairada.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[A] akei und hina dag mi&#254;&#254;anei siggwada Moses, hulistr ligi&#254; ana hairtin ize.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[B] akei und hina dag mi&#254;&#254;anei siggwada Moses, hulistr ligi&#254; ana hairtin ize.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[A] a&#254;&#254;an mi&#254;&#254;anei gawandei&#254; du fraujin, afnimada &#254;ata hulistr.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[B] a&#254;&#254;an mi&#254;&#254;anei gawandei&#254; du fraujin, afnimada &#254;ata hulistr.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;[A] a&#254;&#254;an frauja ahma ist; a&#254;&#254;an &#254;arei ahma fraujins, &#254;aruh freijhals ist.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;[B] a&#254;&#254;an frauja ahma ist; a&#254;&#254;an &#254;arei ahma fraujins, &#254;aruh freihals ist.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;[A] a&#254;&#254;an weis allai andhulidamma andwair&#254;ja wul&#254;u fraujins &#254;airhsaihvandans, &#254;o samon frisaht ingaleikonda af wul&#254;au in wul&#254;u, swaswe af fraujins ahmin.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;[B] a&#254;&#254;an weis allai andhulidamma andwair&#254;ja wul&#254;u fraujins &#254;airhsaihvandans, &#254;o samon frisaht ingaleikonda af wul&#254;au in wul&#254;au, swaswe af fraujins ahmin.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;[A] Du&#254;&#254;e habandans &#254;ata andbahtei, swaswe gaarmaidai waur&#254;um, ni wair&#254;am usgrudjans,</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;[B] Du&#254;&#254;e habandans &#254;ata andbahti, swaswe gaarmaidai waur&#254;um, ni wair&#254;aima usgr(u)djans,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;[A] ak afsto&#254;um &#254;aim analaugnjam aiwiskjis, ni gaggandans in warein ni galiug taujandans waurd gudis, ak bairhtein sunjus ustaiknjandans uns silbans du allaim mi&#254;wisseim manne in andwair&#254;ja gudis.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;[B] ak afsto&#254;um &#254;aim analaugnja(m) aiwiskjis, ni gaggandans in w(a)rein n(i)h galiug taujandans wa(urd) gudis, ak bairhtein sunjos ustaiknjandans uns silbans du allaim mi&#254;wisseim manne in andwair&#254;ja gudis.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;[A] a&#254;&#254;an jabai ist gahulida aiwaggeljo unsara, in &#254;aim fralusnandam ist gahulida,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;[B] a&#254;&#254;an jabai ist gahulida aiwaggeljo unsara, in &#254;aim fralusnandam ist gahulida,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;[A] in &#254;aimei gu&#254; &#254;is aiwis gablindida fra&#254;ja &#254;ize ungalaubjandane, ei ni liuhtjai im liuhadeins aiwaggeljons wul&#254;aus Xristaus, saei ist frisahts gudis.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;[B] in &#254;aimei gu&#254; &#254;is aiwis gablindida fra&#254;ja &#254;ize ungalaubjandane, ei ni liuhtjai im liuhadein aiwaggeljons wul&#254;aus Xristaus, saei ist frisahts gudis ungasaihvani[n]s.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;[A] a&#254;&#254;an ni uns silbans merjam, ak Iesu Xristu fraujan, i&#254; uns skalkans izwarans in Iesuis.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;[B] a&#254;&#254;an ni uns silbans merjam, ak Iesu Xristu fraujan, i&#254; uns skalkans izwarans in Iesuis.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[A] unte gu&#254; saei qa&#254; ur~riqiza liuha&#254; skeinan, saei jah liuhtida in hairtam unsaraim du liuhadein kun&#254;jis wul&#254;aus gudis in andwair&#254;ja Iesuis Xristaus.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[B] unte gu&#254; saei qa&#254; ur~riqiza liuha&#254; skeinan, saei jah liuhtida in hairtam unsaraim du liuhadein kun&#254;jis wul&#254;aus gudis in andwair&#254;ja (I)es(u)is Xristaus.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;[A] a&#254;&#254;an habandans &#254;ata huzd in air&#254;einaim kasam, ei ufarassus sijai mahtais gudis jah ni us unsis.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;[B] a&#254;&#254;an habandans &#254;ata huzd in air&#254;einaim kasam, ei ufarassus sijai mahtais gudis jah ni us unsis.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;[A] in allamma &#254;raihanai, akei ni gaaggwidai; andbitanai, akei ni afslau&#254;idai;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;[B] in allamma &#254;raihanai, akei ni gaaggwidai; andbitanai, akei ni afslau&#254;idai;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;[A] wrikanai, akei ni bili&#254;anai: gadrausidai, akei ni fraqistidai,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;[B] wrikanai, akei ni bili&#254;anai: gadrausidai, akei ni fraqistidai,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[A] sinteino dau&#254;ein fraujins Iesuis ana leika unsaram(ma) . . . .</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[B] sinteino dau&#254;ein fraujins Iesuis ana leika unsaramma uskun&#254;a sijai.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;[B] sinteino weis libandans in dau&#254;u atgibanda in Iesuis, ei jah libains Iesuis swikun&#254;a wair&#254;ai in riurjamma leika unsaramma.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;[B] swaei nu dau&#254;us in uns waurkei&#254;, i&#254; libains in izwis.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;[B] habandans nu &#254;ana saman ahman galaubeinais bi &#254;amma gamelidin: galaubida, in &#254;izei jah rodida, jah weis galaubjam, in &#254;izei jah rodjam,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;[B] witandans &#254;atei sa urraisjands fraujan Iesu jah unsis &#254;airh Iesu urraisei&#254; jah fauragasatji&#254; mi&#254; iz(wis).</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;[B] &#254;atuh &#254;an allata in izwara, ei ansts managnandei &#254;airh managizans awiliud ufa(rass)jai du wul&#254;au guda.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;[B] inuh (&#254;is) ni wair&#254;am usgrudjans, ak(ei) &#254;auhjabai (sa) utana u(nsar) (ma)nna fraward(ja)da, ai&#254;&#254;au s(a) innuma ana(niu)jada da(ga) jah daga.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;[B] unte &#254;ata andwair&#254;o hveilahvairb jah leiht aglons (unsa)raizos bi ufarassau aiweinis wul&#254;aus kaurein waurkjada unsis,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;[B] ni fairw(ei)tjandam &#254;ize gasaihvanane, ak &#254;izei ungasaihvanane; unte &#254;o gasaihvanona riurja sind, i&#254; &#254;o ungasaihvanona aiweina.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;[A] . . . . us guda habam, gard unhanduwaurhtana aiweinana in himinam.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;[B] Wit(u)m auk &#254;atei, jaba(i) sa air(&#254;ei)na unsar gards &#254;izos hlei&#254;ros gatairada, ei gatimrjon us guda ha(b)am, gard unhanduwaurhtana aiweinana in himinam.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;[A] unte jah in &#254;amma swogatjam, bauainai unsarai &#254;izai us himina ufarhamon gairnjandans,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;[B] un(te) jah in &#254;amma swogatjam, bauainai unsarai &#254;izai us himina (ufarhamon) gairnjandans,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;[A] jabai swe&#254;auh gawasidai, ni naqadai bigitaindau.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;[B] jabai swe&#254;auh jah gawasidai, ni naqadai bigitaindau.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;[A] jah auk wisandans in &#254;izai hlei&#254;rai swogatjam kauridai, ana &#254;ammei ni wileima afhamon, ak anahamon, ei fraslindaidau &#254;ata diwano fram libainai.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;[B] jah auk wi(sa)ndans in &#254;izai hlei(&#254;rai) swogatjam kauridai, ana &#254;ammei ni wileima afhamon, ak anahamon, ei fraslindaidau &#254;(a)ta diwano fram libainai.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;[A] a&#254;&#254;an saei jag~gamanwida uns du &#254;amma gu&#254;, saei jah gaf unsis wadi ahman.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;[B] a&#254;&#254;an saei jah gamanwida uns (du) &#254;amma gu&#254;, saei jah gaf unsis wadi ahman.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;[A] gatrauandans nu sinteino jah witandans &#254;atei wisandans in &#254;amma leika afhaimjai sijum fram fraujin;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;[B] gatrauandans nu sinteino j(a)h witandans &#254;atei wisandans in &#254;a(mma) (l)eika afhaimjai sij(um) fra(m) fraujin;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;[A] unte &#254;airh galaubein gaggam, ni &#254;airh siun.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;[B] unte &#254;airh galaubein gaggam, ni &#254;airh siun.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;[A] a&#254;&#254;an gatrauam jah waljam mais uslei&#254;an us &#254;amma leika jah anahaimjaim wisan at fraujin.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;[B] a&#254;&#254;an gatrauam jah waljam mais uslei&#254;an us &#254;amma leika jah anahaimjaim wisan at fraujin.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;[A] inu&#254;~&#254;is usdaudjam, ja&#254;&#254;e anahaimjai ja&#254;&#254;e afhaimjai, waila galeikan imma.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;[B] inuh &#254;is usdaudjam, ja&#254;&#254;e anahaimjai ja&#254;&#254;e afhaimjai, waila galeikan imma.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;[A] unte allai weis ataugjan skuldai sijum faura stauastola Xristaus, ei ganimai hvarjizuh &#254;o swesona leikis, afar &#254;aimei gatawida, ja&#254;&#254;e &#254;iu&#254; ja&#254;&#254;e un&#254;iu&#254;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;[B] unte allai weis ataugjan skuldai sijum faura stauastola Xristaus, ei ganimai hvarjizuh &#254;o swesona leikis, afar &#254;aimei gatawida, ja&#254;&#254;e &#254;iu&#254; ja&#254;&#254;e un&#254;iu&#254;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;[A] witandans nu agis fraujins mannans fullaweisjam, i&#254; guda swikun&#254;ai sijum. a&#254;&#254;an wenja jah in mi&#254;wisseim izwaraim swikun&#254;ans wisan uns,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;[B] witandans nu agis fraujins mannans fullaweisjam, i&#254; guda swikun&#254;ai sijum. a&#254;&#254;an wenja jah in mi&#254;wisseim izwaraim swikun&#254;ans wisan uns,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;[A] ni ei aftra uns silbans uskannjaima izwis, ak lew gibandans izwis hvoftuljos fram unsis, ei habai&#254; wi&#254;ra &#254;ans in andwair&#254;ja hvopandans jan~ni in hairtin.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;[B] ni ei aftra uns silbans uskannjaima izwis, ak lew gibandans izwis hvoftuljos fram uns, ei habai&#254; wi&#254;ra &#254;ans in andwair&#254;ja hvopandans jah ni hairtin.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;[A] unte ja&#254;&#254;e usgeisnodedum, guda, ja&#254;&#254;e fullafra&#254;jam, izwis.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;[B] unte ja&#254;&#254;e usgeisnodedum, guda, ja&#254;&#254;e fullafra&#254;jam, izwis.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;[A] unte fria&#254;wa Xristaus dishabai&#254; uns,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;[B] unte fria&#254;wa Xristaus dishabai&#254; uns,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;[A] domjandans &#254;ata &#254;atei ains faur allans gaswalt, &#254;annu allai gaswultun, jah faur allans gaswalt, ei &#254;ai libandans ni &#254;anasei&#254;s sis silbam libaina, ak &#254;amma faur sik gaswiltandin jah urreisandin.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;[B] domjandans &#254;ata &#254;atei ains faur allans gaswalt, &#254;annu allai gaswultun, jah faur allans gaswalt, ei &#254;ai libandans ni &#254;anasei&#254;s sis silbam libaina[i], ak &#254;amma faur sik gaswiltandin jah urreisandin.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;[A] swaei weis fram &#254;amma nu ni ainnohun kunnum bi leika; i&#254; jabai ufkun&#254;edum bi leika Xristu, akei nu ni &#254;anasei&#254;s ni kunnum.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;[B] swaei weis fram &#254;amma nu ni ainnohun kunnum bi leika; i&#254; jabai ufkun&#254;edum bi leika Xristu, akei nu ni &#254;anasei&#254;s ni kunnum ina.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;[A] swaei jabai hvo in Xristau niuja gaskafts, &#254;o al&#254;jona usli&#254;un; sai, waur&#254;un niuja alla.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;[B] swaei jabai hvo in Xristau niuja gaskafts, &#254;o al&#254;jona usli&#254;un; sai, waur&#254;un niuja alla.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;[A] a&#254;&#254;an alla us guda, &#254;amma gafri&#254;ondin uns sis &#254;airh Xristu jag~gibandin unsis andbahti gafri&#254;onais.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;[B] a&#254;&#254;an alla us guda, &#254;amma gafri&#254;ondin uns sis &#254;airh Xristu jah gibandin uns andbahti gafri&#254;onais.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;[A] unte swe&#254;auh gu&#254; was in Xristau manase&#254; gafri&#254;onds sis, ni rahnjands im missadedins ize jah lagjands in uns waurd gafri&#254;onais.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;[B] unte swe&#254;auh gu&#254; was in Xristau manase&#254; gafri&#254;onds sis, ni rahnjands im missadedins ize jah lagjands in uns waurd gafri&#254;onais.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;[A] faur Xristu nu airinom, swe at guda ga&#254;laihandin &#254;airh uns; bidjandans faur Xristu gagawair&#254;nan guda.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;[B] faur Xristu nu airinom, swe at guda ga&#254;laihandin &#254;airh uns; bidjam faur Xristu gagawair&#254;nan guda.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;[A] unte &#254;ana ize ni kun&#254;a frawaurht, faur uns gatawida frawaurht, ei weis waur&#254;eima garaihtei gudis in imma.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;[B] unte &#254;ana izei ni kun&#254;a frawaurht, faur uns gatawida frawaurht, ei weis waur&#254;eima garaihtei gudis in imma.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;[A] Gawaurstwans ja&#254;~&#254;an bidjandans, ni sware anst gudis niman izwis.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;[B] Gawaurstwans jah &#254;an bidjandans, ni swarei anst gudis niman izwis.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;[A] mela auk, qi&#254;i&#254;, andanemjamma andhausida &#254;us jah in daga naseinais gahalp &#254;eina. sai, nu mel waila andanem; sai, nu dags naseinais.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;[B] mela auk, qi&#254;i&#254;, andanemjamma andhausida &#254;us jah in daga naseinais gahalp &#254;eina. sai, nu mel waila and<a>nem; sai, nu dags naseinais.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;[A] ni ainhun in waihtai gibandans bistugq, ei ni anawammjaidau andbahti unsar;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;[B] ni ainhun &#254;annu in waihtai gibandans bistugqei, ei ni anawammjaidau andbahti unsar;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;[A] ak in allamma ustaiknjandans uns swe gudis andbahtos in stiwitja managamma, in aglom, in nau&#254;im, in aggwi&#254;om,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;[B] ak in allamma ustaiknjandans uns swe gudis andbahtos in stiwitja managamma, in aglom, in nau&#254;im, in aggwi&#254;om,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;[A] in slahim, in karkarom, in unsutjam, in arbaidim, in wokainim, in lausqi&#254;rein,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;[B] in slahim, in karkarom, in unsutjam, in arbaidim, in wokainim, in lausqi&#254;rein,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;[A] in swikni&#254;ai, in kun&#254;ja, in laggamodein, in selein, in ahmin weihamma, in frija&#254;wai unhindarweisai,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;[B] in swikni&#254;ai, in kun&#254;ja, in laggamodein, in selein, in ahmin weihamma, in fria&#254;wai unhindarweisai,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;[A] in waurda sunjos, in mahtai gudis, &#254;airh wepna garaihteins taihswona jah hleidumon[n]a,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;[B] in waurda sunjos, in mahtai gudis, &#254;airh wepna garaihteins taihswona jah hleidumona,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[A] jah &#254;airh wul&#254;u jah unswerein, &#254;airh wajamerein jah wailamerein, swe airzjandans jah sunjeinai, swe unkun&#254;ai jah ufkunnaidai,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[B] &#254;airh wul&#254;u jah unswerein, &#254;airh wajamerein jah wailamerein, swe airzjandans jah sunjeinai, swe unkun&#254;ai jah ufkunnaidai,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[A] swe gaswiltandans jah sai libam, swe talzidai jah ni afdau&#254;idai,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[B] swe gaswiltandans jah sai libam, swe talzidai jah ni afdau&#254;idai,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[A] swe saurgandans, i&#254; sinteino faginondans, swe unledai, i&#254; managans gabigjandans, swe ni waih(t) aihandans jah allata disnimandans.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[B] swe saurgandans, i&#254; sinteino faginondans, swe unledai, i&#254; managans gabigjandans, swe ni waih(t) aihandans jah allata disnimandans.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[A] mun&#254;s unsar usluknoda du izwis, Kaurin&#254;ius, hairto unsar urrumnoda.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[B] m(un)&#254;s unsar usluknoda du izwis, Kaurin&#254;ius, hairto unsar usrumnoda.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[A] ni &#254;reihanda jus in uns, i&#254; &#254;reihanda in hair&#254;ram izwaraim.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[B] ni &#254;reihanda jus in uns, i&#254; &#254;reihanda in hair&#254;ram izwaraim.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[A] a&#254;&#254;an &#254;ata samo andalauni, swe frastim qi&#254;a, urrumnai&#254; jah jus.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[B] a&#254;&#254;an &#254;ata samo andalauni, swe frastim qi&#254;a, urrumnai&#254; jah jus.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[A] ni wair&#254;ai&#254; gajukans ungalaubjandam; unte hvo dailo garaihtein mi&#254; ungaraihtein ai&#254;&#254;au hvo gamaindu&#254;e liuhada mi&#254; riqiza?</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[B] ni wair&#254;ai&#254; gajukans ungalaubjandam; unte hvo dailo garaihtein mi&#254; ungaraihtein ai&#254;&#254;au hvo gamaindu&#254;e liuhada mi&#254; riqiza?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;[A] hvou&#254;~&#254;an samaqisse Xristau mi&#254; Bailiama ai&#254;&#254;au hvo daile galaubjandin mi&#254; ungalaubjandin?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;[B] hvouh &#254;an samaqisse Xristau mi&#254; Bailiama ai&#254;&#254;au hvo daile galaubjandin mi&#254; ungalaubjandin?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;[A] hvou&#254;~&#254;an samaqisse alhs gudis mi&#254; galiugam? unte jus alhs gudis siu&#254; libandins; qi&#254;i&#254; auk gu&#254;: &#254;atei baua in im jah inna gagga jah wair&#254;a ize gu&#254; jah eis wair&#254;and mis managei.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;[B] hvouh &#254;an samaqisse alhs gudis mi&#254; galiugam? unte jus alhs gudis siju&#254; libandins; qi&#254;i&#254; auk gu&#254;: &#254;atei baua in im jah inna gagga jah wair&#254;a ize gu&#254; jah eis wair&#254;and mis managei.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;[A] inu&#254;~&#254;is usgaggi&#254; us midumai ize jah afskaidi&#254; izwis, qi&#254;i&#254; frauja, jah unhrainjamma ni attekai&#254;, jah ik andnima izwis</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;[B] inuh &#254;is usgaggi&#254; us midumai ize jah afskaidi&#254; izwis, qi&#254;i&#254; frauja, jah unhrainjamma ni attekai&#254;, jah ik andnima izwis</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;[A] jah wair&#254;a izwis du attin jah jus wair&#254;i&#254; mis du sunum jah dauhtrum, qi&#254;i&#254; frauja allwaldands.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;[B] jah wair&#254;a izwis du attin jah jus wair&#254;i&#254; mis du sunum jah dauhtrum, qi&#254;i&#254; frauja allwaldands.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;[A] &#222;o habandans nu gahaita, liubans, hrainjam unsis af allamma bisauleino leikis jah ahmins, ustiuhandans weihi&#254;a in agisa gudis.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;[B] &#222;o habandans nu gahaita, liubans, hrainjam unsis af allamma bisauleino leikis jah ahmins, ustiuhandans weihi&#254;a in agisa gudis.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;[A] gamoteima in izwis; ni ainummehun gasko&#254;um, ni ainnohun frawardidedum, ni ainnohun bifaihodedum.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;[B] gamoteima in izwis; ni ainummehun gasko&#254;um, ni ainnohun frawardidedum, ni ainnohun bifaihodedum.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;[A] ni du gawargeinai qi&#254;a; fauraqa&#254; auk &#254;atei in hairtam unsaraim siju&#254; du mi&#254;gaswiltan jas~samana liban.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;[B] ni du gawargeinai qi&#254;a; fauraqa&#254; auk &#254;atei in hairtam unsaraim siju&#254; du gaswiltan jah samana liban.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;[A] managa mis trauains du izwis, managa mis hvoftuli faur izwis, usfulli&#254;s im ga&#254;laihtais, ufarfulli&#254;s im fahedais in allaizos managons aglons unsaraizos.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;[B] managa mis trauains du izwis, managa mis hvoftuli faur izwis, usfulli&#254;s im ga&#254;laihtais, ufarfulli&#254;s im fahedais in allaizos managons aglons unsaraizos.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;[A] jah auk qimandam unsis in Makaidonjai ni waiht habaida gahveilainais leik unsar, ak in allamma anapragganai, utana waihjons, innana agisa.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;[B] jah auk qimandam unsis in Makidonjai ni waiht habaida gahveilainais leik unsar, ak in allamma anapragganai, utana waihjons, innana agisa.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;[A] akei sa ga&#254;laihands hnaiwidaim ga&#254;rafstida uns gu&#254; in quma Teitaus;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;[B] akei sa ga&#254;laihans hnaiwidaim ga&#254;rafstida uns gu&#254; in quma Teitaus;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;[A] a&#254;&#254;an ni &#254;atainei in quma is, ak jah in ga&#254;laihtai, &#254;izaiei ga&#254;rafsti&#254;s was ana izwis, gateihands uns izwara gairnein, izwarana gauno&#254;u, izwar aljan faur mik, swaei mis mais faginon war&#254;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;[B] a&#254;&#254;an ni &#254;atainei in quma is, ak jah in ga&#254;laihtai, &#254;izaiei ga&#254;rafsti&#254;s was ana izwis, gateihands uns izwara gairnein, izwarana gauno&#254;u, izwar aljan faur mik, swaei mis mais faginon war&#254;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;[A] unte jabai gaurida izwis in bokom, ni idreigo mik, jah jabai idreigoda - unte gasaihva &#254;atei so aipistaule jaina, jabai  du leitilai hveilai, gaurida izwis -</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;[B] unte jabai gaurida izwis in &#254;aim bokom, ni idreigo mik, jah jabai id(r)eigoda - gasaihva auk &#254;atei so aipistaule jaina, jabai  du leitilai hveilai, gaurida izwis -</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;[A] nu fagino, ni unte gauridai wesu&#254;, ak unte gauridai wesu&#254; du idreigai; saurgaidedu&#254; auk bi gu&#254;, ei waihtai ni gaslei&#254;jaindau us unsis.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;[B] nu fagino, ni unte gauridai wesu&#254;, ak unte gauridai wesu&#254; du idreigai; saurgaidedu&#254; auk bi gu&#254;, ei in waihtai ni gaslei&#254;jaindau us unsis.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;[A] unte bi gu&#254; saurga idreiga du ganistai gatulgida ustiuhada; i&#254; &#254;is fairhvaus saurga dau&#254;u gasmi&#254;o&#254;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;[B] unte so bi gu&#254; saurga id(r)eiga du ganistai gatulgidai ustiuhada; i&#254; &#254;is fairhvaus saurga dau&#254;u gasmi&#254;o&#254;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;[A] saihv[a] auk silbo &#254;ata bi gu&#254; saurgan izwis, hvelauda gatawida izwis usdaudein, akei sunjon, akei unwerein, akei agis, akei gairnein, akei aljan, akei fraweit! in allamma ustaiknidedu&#254; izwis hlutrans wisan &#254;amma toja.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;[B] saihv auk silbo &#254;ata bi gu&#254; saurgan izwis, hve(l)auda gatawida izwis usdaudein, akei sunjon, akei unwerein, akei agis, akei gairnein, akei aljan, akei fraweit! in allamma ustaiknidedu&#254; izwis hlutrans wisan &#254;amma toja.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;[A] a&#254;&#254;an jabai melida, ni in &#254;is anamahtjandins, ni in &#254;is anamahtidins, ak du gabairhtjan usdaudein unsara &#254;oei faur izwis habam wi&#254;ra izwis in andwair&#254;ja gudis.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;[B] a&#254;&#254;an jabai melida, ni in &#254;is anamahtjandins, ni in &#254;is anamahtidins, ak du gabairhtjan usdaudein unsara &#254;oei faur izwis habam wi&#254;ra izwis in andwair&#254;ja gudis.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;[A] inu&#254;~&#254;is ga&#254;rafstidai sijum; a&#254;&#254;an ana ga&#254;rafsteinai unsarai filaus mais faginodedum ana fahedai Teitaus, unte anahveilai&#254;s war&#254; ahma is fram allaim izwis.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;[B] inuh &#254;is ga&#254;rafstidai sium; a&#254;&#254;an ana ga&#254;rafsteinai unsarai filaus mais faginodedum ana fahedai Teitaus, unte anahveilai&#254;s war&#254; ahma is fram allaim izwis.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;[A] unte jabai hva imma fram izwis hvaihvop, ni gaaiwisko&#254;s war&#254;; ak swaswe allata izwis in sunjai rodidedum, swa jah hvoftuli unsara so du Teitau[n] sunja war&#254;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;[B] unt(e) (j)abai hva imma fram izwis hva(ihv)op, ni gaaiwisko&#254;s war&#254;; ak swaswe allata izwis in sunjai rodidedum, swa jah hvoftuli unsara so du Teitau sunja war&#254;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;[A] jab~brusts is ufarassau du izwis sind, gamunandins &#254;o allaize izwara ufhausein, swe mi&#254; agisa jah reirom andnemu&#254; ina.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;[B] jah brusts is ufarassau du izwis sind, gamunandins &#254;o allaize izwara ufhausein, swe mi&#254; agisa jah reiro(m) andnemu&#254; ina.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;[A] fagino nu, unte in allamma gatraua in izwis.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;[B] fagino nu, unte in allamma gatraua in izwis.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;[A] A&#254;&#254;an kannja izwis, bro&#254;rjus, anst gudis &#254;o gibanon in aikklesjom Makidonais,</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;[B] A&#254;&#254;an kannja izwis, bro&#254;rjus, anst gudis &#254;o gibanon in aikklesjon Mak(i)donais,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;[A] &#254;atei in managamma kustau aglons managdu&#254;s fahedais ize ja&#254;~&#254;ata diupo unledi ize usmanagnoda du gabein ainfal&#254;eins ize.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;[B] &#254;atei in managamma kustau aglons managdu&#254;s fahedais ize jah &#254;ata diupo unledi ize usmanagnoda du gabein ainfal&#254;eins ize.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;[A] unte bi mahtai, weitwodja, jah ufar maht silbawiljos wesun,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;[B] unte bi mahtai, weitwodja, jah ufar maht silbaw(i)ljos wesun,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;[A] mi&#254; managai usbloteinai bidjandans uns niman anst seina jah gamainein andbahtjis in &#254;ans weihans.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;[B] mi&#254; managai u(sb)loteinai bidjandans uns niman anst seina jah gamainein andbahtjis in &#254;(ans) weihans.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;[A] ja&#254;~ni swaswe wenidedum, ak sik silbans atgebun frumist fraujin, &#254;a&#254;ro&#254;~&#254;an uns &#254;airh wiljan gudis,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;[B] jah ni swaswe wenidedum, ak sik silbans atgebun frumist fraujin, &#254;a&#254;roh &#254;an uns &#254;airh wiljan gudis,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;[A] swaei bedeima Teitaun, ei swaswe faura dustodida, swah ustiuhai in izwis jah &#254;o anst.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;[B] swaei bedeima Teitaun, ei swaswe faura dustodida, swah ustiuhai in izwis jah &#254;o anst.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;[A] akei swe raihtis in allamma managni&#254;, galaubeinai jah waurda jah kun&#254;ja jah in allai usdaudein jah ana &#254;izai us izwis in uns frija&#254;wai, ei jah in &#254;izai anstai managnai&#254;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;[B] akei swe raihtis in allamma managni&#254;, (g)alaubeinai jah (w)aurda jah kun&#254;ja jah in allai usdaudein jah ana &#254;izai us izwis in uns fria&#254;wai, ei jah in &#254;izai anstai managnai&#254;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;[A] ni swaswe fraujinonds qi&#254;a izwis, ak in &#254;izos an&#254;araize usdaudeins jah izwaraizos frija&#254;wos airkni&#254;a kiusands.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;[B] ni swas(we) fraujinonds qi&#254;a izwis, ak in &#254;izos an&#254;araize usdaudeins jah izwaraizos fria&#254;wo(s) airkn(i)&#254;a kiusands.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;[A] unte kunnu&#254; anst fraujins unsaris Iesuis Xristaus, &#254;atei in izwara gaunledida sik gabigs wisands, ei jus &#254;amma is unledja gabigai wair&#254;ai&#254;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;[B] unte kunnu&#254; anst fraujins un(s)aris Iesuis Xristaus, &#254;atei in izwara gaunledida sik gabigs wisands, ei jus &#254;amma is unledja gabeigai wair&#254;(a)i&#254;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;[A] jar~ragin in &#254;amma giba, unte &#254;ata izwis batizo ist, juzei ni &#254;atainei taujan, ak jah wiljan dugunnu&#254; af fairnin jera.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;[B] jah ragin in &#254;amma giba, unte &#254;ata izwis batizo ist, juzei ni &#254;atainei wiljan, ak jah taujan dugunnu&#254; af fairnin jera.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;[A] i&#254; nu sai, jah taujan ustiuhai&#254;, ei swaswe faura&#239;st muns du wiljan, swa jah du ustiuhan us &#254;ammei habai&#254;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;[B] i&#254; nu sai, jah taujan ustiuhai&#254;, ei swaswe faura&#239;st muns du wiljan, swa jah du ustiuhan us &#254;ammei habai&#254;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;[A] jabai auk wilja in gagreftai ist, swaswe habai, waila andanem ist, ni swaswe ni habai.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;[B] jaba(i) auk wilja in gagrei(f)tai ist, swaswe habai, waila andanem ist, ni swaswe ni habai.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;[A] ni swa auk ei an&#254;araim iusila, i&#254; izwis aglo, ak us ibnassau;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;[B] ni swa auk ei an&#254;araim iusila, i&#254; izwis aglo, ak us ibnassau;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;[A] in &#254;amma nu mela izwar ufarassus du jainaize &#254;arbom, ei jah jainaize ufarassus wair&#254;ai du izwaraim &#254;arbom, ei wair&#254;ai ibnassus,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;[B] in &#254;amma nu mela izwar u(f)aras(su)s du jain(a)ize &#254;arbom, ei jah jainaize ufarassus wair&#254;ai du izwaraim &#254;arbom, ei wair&#254;ai ibnassus,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;[A] swaswe gameli&#254; ist: jas~saei filu, ni managizo, jah saei leitil, ni fawizo.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;[B] swaswe game(l)i&#254; ist: saei filu, ni managizo, jah saei leitil, ni fawizo.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;[A] a&#254;&#254;an awiliu&#254; guda, ize gaf &#254;o samon usdaudein faur izwis in hairto Teitaus;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;[B] a&#254;&#254;an awiliud guda, izei gaf &#254;o samon usdaudein (faur) (izwis) in hairto Teitaus;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;[A] unte raihtis bida andnam, a&#254;&#254;an usdaudoza wisands silba wiljands galai&#254; du izwis.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;[B] unte raihtis bida andnam, a&#254;&#254;an usdaudoza wisands silba wiljands galai&#254; du izwis.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;[A] gah~&#254;an~mi&#254;~[ga]sandidedum imma bro&#254;ar; &#254;izei hazeins in aiwaggeljons and allos aikklesjons.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;[B] ga&#254;~&#254;an~mi&#254;~sandidedum imma bro&#254;ar; &#254;izei hazeins in aiwaggeljon and allos aikklesjons.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;[A] a&#254;&#254;an ni &#254;at~ain, ak jah gatewi&#254;s fram aikklesjom mi&#254; gasin&#254;am uns mi&#254; anstai &#254;izai andbahtidon fram uns du fraujins wul&#254;au jah gairnein unsarai;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;[B] a&#254;&#254;an ni &#254;at~ain, ak jah gatewi&#254;s fram aikklesjom mi&#254; gasin&#254;am uns mi&#254; anstai &#254;izai andbahtidon fram uns du fraujins wul&#254;au jah gairnein unsarai;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;[A] biwandjandans &#254;ata, ibai hvas uns fairinodedi in digrein &#254;izai andbahtidon fram uns;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;[B] biwandjandans &#254;ata, ibai hvas uns fairinodedi in digrein &#254;izai andbahtidon fram uns;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;[A] garedandans auk goda ni &#254;atainei in andwair&#254;ja gudis, ak jah in andwair&#254;ja manne.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;[B] garedandans auk goda ni &#254;atainei in andwair&#254;ja gudis, ak jah in andwair&#254;ja manne.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;[A] insandidedum &#254;an mi&#254; im bro&#254;ar unsarana &#254;anei gakausidedum in managaim ufta usdaudana wisandan, a&#254;&#254;an nu, sai, filu usdaudozan trauainai managai in izwis;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;[B] insandidedum &#254;an mi&#254; im bro&#254;ar unsarana &#254;anei gakausidedum in managaim ufta usdaudana wisandan, a&#254;&#254;an nu, sai, filaus mais usdaudozan trauainai managai in izwis;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;[A] jah &#254;e bi Teitu, saei ist gaman mein jag~gawaurstwa in izwis; ja&#254;&#254;e bro&#254;rjus unsarai apaustauleis aikklesjono, wul&#254;aus Xristaus.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;[B] ja&#254;~&#254;e bi Teitu, saei ist gaman mein jah gawaurstwa in izwis; ja&#254;&#254;e bro&#254;rjus unsarai apaustauleis aikklesjono, wul&#254;us Xristaus.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;[A] a&#254;&#254;an ustaiknein frija&#254;wos izwaraizos jah unsaraizos hvoftuljos faur izwis in im ustaiknjandans in andwair&#254;ja aikklesjono.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;[B] a&#254;&#254;an ustaiknein fria&#254;wos izwaraizos jah unsaraizos hvoftuljos faur izwis in im ustaiknjandans in andwair&#254;ja aikklesjono.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;[A] A&#254;&#254;an bi andbahti &#254;atei rahtoda du weihaim, ufjo mis ist du meljan izwis;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;[B] A&#254;&#254;an bi andbahti &#254;atei rahtoda du weihaim, ufjo mis ist du meljan izwis;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;[A] unte wait gairnein izwara, &#254;izaiei fram izwis hvopam at Makidonim, unte Akaja gamanwida ist fram fairnin jera, jah &#254;ata us izwis aljan uswagida &#254;ans managistans.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;[B] unte wait gairnein izwara, &#254;izaiei fra(m) izwis hvopa at Makidon[n]im, unte Axa&#239;a gamanwida ist fram fairnin jera, jah &#254;ata us izwis aljan gawagida &#254;ans managistans izei.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;[A] a&#254;&#254;an fauragasandida bro&#254;runs, ei hvoftuli unsara so fram izwis ni waur&#254;i lausa in &#254;izai halbai, ei swaswe qa&#254; gamanwidai sijai&#254;;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;[B] a&#254;&#254;an fauragasandida bro&#254;runs, ei hvoftuli unsara so fram izwis ni waur&#254;i lausa in &#254;izai halbai, ei swaswe qa&#254; , gamanwidai sijai&#254;;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;[A] ibai jabai qimand mi&#254; mis Makidoneis jag~bigitand izwis unmanwjan[d]s, gaaiwiskonda<u> weis, ei ni qi&#254;au jus, in &#254;amma stomin hvoftuljos.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;[B] ibai jabai qimand mi&#254; mis Makidoneis jah bigitand izwis unmanwjans, gaaiwiskondau weis, ei ni qi&#254;au jus, in &#254;amma stomin &#254;izos hvoftuljos.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;[A] naudi&#254;aurft nu man bidjan bro&#254;runs, ei galei&#254;aina du izwis jah fauragamanwjaina &#254;ana fauragahaitanan aiwlaugian izwarana, &#254;ana manwjana wisan swaswe wailaqiss jan~ni swaswe bifaihon.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;[B] naudi&#254;aurft nu man bidjan bro&#254;runs, ei galei&#254;aina du izwis jah fauragamanwjaina &#254;ana fauragahaitanan aiwlaugian izwarana, &#254;ana manwjana wisan swaswe wailaqiss jah ni swaswe bifaihon.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;[A] &#254;atu&#254;~&#254;an, saei saiji&#254; us ga&#254;agkja, us ga&#254;agkja jah snei&#254;i&#254;, jah saei saiji&#254; in &#254;iu&#254;einai, us &#254;iu&#254;einai jah snei&#254;i&#254;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;[B] &#254;atu&#254;~&#254;an, saei saii&#254; us ga&#254;agkja, us ga&#254;agkja jah snei&#254;i&#254;, jah saei saii&#254; in &#254;iu&#254;einai, us &#254;iu&#254;einai jah snei&#254;i&#254;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;[A] hvarjizuh swaswe fauragahugida hairtin, ni us trigon ai&#254;&#254;au us nau&#254;ai, . . . .</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;[B] hvarjizuh swaswe fauragahugida hairtin, ni us trigon ai&#254;&#254;au us nau(&#254;)ai, unte hlasana giband frijo&#254; gu&#254;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;[B] a&#254;&#254;an mahteigs ist gu&#254; alla anst ufarassjan in izwis, ei in allamma sinteino allis ganauhan habandans ufarassjai&#254; in allamma waurstwe godaize,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;[B] swaswe gameli&#254; ist: tahida, gaf unledaim; uswaurts is wisi&#254; du aiwa.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;[B] a&#254;&#254;an sa andstald(ands) fraiwa &#254;ana saiandan jah (hlai)ba du mata andstaldi&#254; jah managjai fraiw izwar jah wahsjan gataujai akrana uswaurhtais izwaraizos;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;[B] in allamma gabignandans, in allai ainfal&#254;ein, sei waurkei&#254; &#254;airh uns aiwxaristian guda.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;[B] unte andbahti &#254;is gudjinassaus ni &#254;atainei ist usfulljando gaidwa &#254;ize weihane, ak jah ufarassjando &#254;airh managa awiliuda guda,</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;[B] &#254;airh gakust &#254;is andbahtjis mikiljandans gu&#254; ana ufhauseinai andahaitis izwaris in aiwaggeljon Xristaus jah in ainfal&#254;ein gamaindu&#254;ais du im jah du allaim,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;[B] jah izei bidai faur izwis gairnjandans izwara in ufarassau anstais gudis ana izwis.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;[B] awiliud guda in &#254;izos unusspillodons is gibos.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;[B] A&#254;&#254;an ik silba Pawlus bidja izwis bi qairrein jah mukamodein Xristaus, ikei ana andaugi raihtis hauns im in izwis, a&#254;&#254;an aljar wisands gatraua in izwis.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;[B] a&#254;&#254;an bidja[n] ei ni andwair&#254;s gatrauau trauainai, &#254;izaiei man gadaursan ana sumans &#254;ans munandans uns swe bi leika gaggandans.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;[B] in leika auk gaggandans ni bi leika drauhtinom.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;[B] unte wepna unsaris drauhtinassaus ni leikeina, ak mahteiga guda du gataur&#254;ai tulgi&#254;o,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;[B] mitonins gatairandans jah all hauhi&#254;os ushafanaizos wi&#254;ra kun&#254;i gudis jah frahin&#254;andans all fra&#254;je jah in ufhausein Xristaus tiuhandans</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;[B] jah manwuba habandans du fraweitan all ufarhauseino, &#254;an usfulljada izwara ufhauseins.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;[B] &#254;o bi andwair&#254;ja saihvi&#254;. jabai hvas gatrauai&#254; sik silban Xristaus wisan, &#254;ata &#254;agkjai aftra af sis silbin, ei swaswe is Xristaus, swa jah weis.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;[B] a&#254;&#254;an swe&#254;auh jabai hva managizo hvopam bi waldufni unsar, &#254;atei atgaf frauja unsis du timreinai jah ni du gataur&#254;ai izwarai, ni gaaiwiskonda.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;[B] ei ni &#254;ugkjaima swe &#254;lahsjandans izwis &#254;airh bokos; -</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;[B] unte &#254;os raihtis bokos, qi&#254;and, kaurjos sind jah swin&#254;os, i&#254; qums leikis lasiws jah waurd frakun&#254;; -</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;[B] &#254;ata &#254;agkjai sa swaleiks, &#254;atei hvileikai sium waurda &#254;airh bokos aljar wisandans, swaleikai jah andwair&#254;ai waurstwa.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;[B] unte ni gadaursum domjan unsis silbans ai&#254;&#254;au gadomjan uns du &#254;aim sik silbans anafilhandam; ak eis in sis silbam sik [sik] silbans mitandans jah gadomjandans sik silbans du sis silbam ni fra&#254;jand.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;[B] i&#254; weis ni inu mita&#254; hvopam, akei bi mita&#254; garaideinais &#254;oei gamat unsis gu&#254; mita&#254; fairrinnandein und jah izwis. -</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;[B] ni auk swaswe ni fairrinnandans und izwis ufarassau uf&#254;anjam uns, unte jah und izwis gasniumidedum in aiwaggeljon Xristaus. -</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;[B] ni inu mita&#254; hvopandans in frama&#254;jaim arbaidim, a&#254;&#254;an wen habam at wahsjandein galaubeinai izwarai in izwis mikilnan bi garaideinai unsarai du ufarassau,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;[B] ufarjaina izwis aiwaggeljon merjan, ni in frama&#254;jaim arbaidim du manwjaim hvopan.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;[B] a&#254;&#254;an sa hvopands in fraujin hvopai.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;[B] unte ni saei sik silban gaswikun&#254;ei&#254;, jains ist gakusan[d]s, ak &#254;anei frauja gaswikun&#254;ei&#254;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;[B] Ei wainei us&#254;ulaidedei&#254; meinaizos leitil hva unfrodeins; akei jah us&#254;ulai&#254; mik.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;[B] unte aljanonds izwis gudis aljana; gawadjoda auk izwis ainamma waira mauja swikna du usgiban Xristau.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;[B] a&#254;&#254;an og, ibai aufto swaswe waurms Aiwwan uslutoda filudeisein seinai, riurja wair&#254;aina fra&#254;ja izwara af ainfal&#254;ein jah swiknein &#254;izai in Xristau.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;[B] jabai nu sa qimanda an&#254;arana Iesu merei&#254;, &#254;anei weis ni meridedum, ai&#254;&#254;au ahman an&#254;arana nimi&#254;, &#254;anei ni nemu&#254;, ai&#254;&#254;au aiwaggeljon an&#254;ara &#254;oei ni andnemu&#254;, waila us&#254;ulaidedu&#254;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;[B] man auk ni waihtai mik minnizo gataujan &#254;aim ufar mikil wisandam apauslum.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;[B] jabai unhrains im waurda, akei ni kun&#254;ja; a&#254;&#254;an in allamma gabairhtidai in allaim du izwis.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;[B] ai&#254;&#254;au ibai frawaurht tawida, mik silban haunjands, ei jus ushauhjaindau, unte arwjo gudis aiwaggeljon merida izwis?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;[B] an&#254;aros aikklesjons birauboda, nimands andawizn du izwaramma andbahtja, jah wisands at izwis jah ushaista ni ainnohun kaurida;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;[B] unte &#254;arbos meinos usfullidedun bro&#254;rjus qimandans af Makidonai, jah (in) allaim unkaureinom izwis mik silban fastaida jah fasta.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;[B] ist sunja Xristaus in mis, unte so hvoftuli ni faurdammjada in mis in landa Akaje.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;[B] in hvis? unte ni frijo izwis? gu&#254; wait.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;[B] i&#254; &#254;atei tauja jah taujan haba, ei usmaitau inilon &#254;ize wiljandane inilon, ei in &#254;ammei hvopand, bigitaindau swaswe jah weis.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;[B] unte &#254;ai swaleikai galiugaapaustauleis, waurstwjans hindarweisai, gagaleikondans sik du apaustaulum Xristaus.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;[B] jah nist sildaleik, unte silba Satana gagaleiko&#254; sik aggil[l]au liuhadis.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;[B] nist mikil, jabai andbahtos is gagaleikond sik (s)we andbahtos garaihteins, &#254;izeei andeis wair&#254;i&#254; (bi) waurstwam ize.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;[B] aftra qi&#254;a, ibai hvas mik muni unfrodana; ai&#254;&#254;au waila &#254;au swe unfrodana nimai&#254; mik, ei jah ik leitil hva hvopau.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;[B] &#254;atei rodja ni rodja bi fraujan, ak swe in unfrodein in &#254;amma stomin &#254;izos hvoftuljos.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;[B] unte managai hvopand bi leika, jah ik hvopa.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;[B] unte azetaba u(s)&#254;ulai&#254; &#254;ans unwitans, frodai wisandans.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;[B] us&#254;ulai&#254;, jabai hvas izwis ga&#254;iwai&#254;, jabai hvas fra&#239;ti&#254;, jabai hvas usnimi&#254;, jabai hvas in arbaidai briggi&#254;, jabai hvas izwis in andawleizn slahi&#254;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;[B] bi unsweri&#254;ai qi&#254;a, swe &#254;atei weis siukai weseima; i&#254; in &#254;ammei hve hvas ananan&#254;ei&#254;, in unfrodein qi&#254;a, gadars jah ik;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;[B] Haibraieis sind, jah ik; Israeleiteis sind, jah ik; fraiw Abrahamis sind, jah ik;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;[B] andbahtos Xristaus sind, swaswe unwita qi&#254;a, mais ik; (i)n arbaidim managizeim, (i)n karkarom ufarassau, in slahim ufarassau, in dau&#254;einim ufta;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;[B] fram Iudaium fimf sin&#254;am fidwor tiguns ainamma wanans nam;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;[B] &#254;rim sin&#254;am wandum usbluggwans was; ainamma sin&#254;a staini&#254;s was; &#254;rim s(in)&#254;am usfar&#254;on gatawida us skipa; naht jah dag in diupi&#254;ai was mareins;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;[B] wratodum ufta, bireikeim ahvo, bireikeim waidedjane, bireikeim us kunja, bireikeim us &#254;iudom, bireikeim in baurg, bireikeim in au&#254;idai, bireikeim in marein, bireikeim in galiugabro&#254;rum,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;[B] aglom jah arbaidim, in wokainim ufta, in gredau jah &#254;aurstein, in lausqi&#254;rei(m) ufta, in friusa jah naqadein;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;[B] inuh &#254;o afar &#254;ata arbai&#254;s meina seiteina, saurga meina allaim aikklesjom.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;[B] hvas siuki&#254;, jah ni siukau? hvas afmarzjada, jah ik ni tund(n)au?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;[B] jabai hvopan skuld sijai, &#254;aim siukeins meinaizos hvopau.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;[B] gu&#254; jah atta fraujins Iesuis wait, sa &#254;iu&#254;eiga du aiwam, &#254;atei ni liuga.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;[B] in Damaskon faurama&#254;leis &#254;iudos Araitins &#254;iudanis witaida baurg Damaskai gafahan mik wiljands,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;[B] jah &#254;airh augadauro in snorjon athahans was and baurgswaddjau jah un&#254;a&#254;lauh handuns is.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;[A] . . . . _nins fraujins.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;[B] hvopan binah, akei ni batizo ist, jah &#254;an qima in siunins jah andhuleinins fraujins.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;[A] wait mannan in Xristau faur jera &#183;id&#183;, ja&#254;&#254;e in leika ni wait, ja&#254;&#254;e inu leik ni wait, gu&#254; wait, frawulwanana &#254;ana swaleikana und &#254;ridjan himin;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;[B] wait mannan in Xristau faur jera fidwortaihun, ja&#254;&#254;e in leika ni wait, ja&#254;&#254;e inuh leik ni wait, gu&#254; wait, frawulwanana &#254;ana swaleikana und &#254;ridjan himin;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;[A] jah wait &#254;ana swaleikana mannan, ja&#254;&#254;e in leika ja&#254;&#254;e inu leik ni wait, gu&#254; wait,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;[B] jah wait &#254;ana swaleikana mannan, ja&#254;&#254;e in leika ja&#254;&#254;e inuh leik nih wait, gu&#254; wait,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;[A] &#254;atei frawulwans war&#254; in wagg jah hausida unqe&#254;ja waurda, &#254;oei ni skulda sind mann rodjan.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;[B] &#254;atei frawulwans war&#254; in wagg jah hausida unqe&#254;ja waurda, &#254;oei ni skulda sind mann rodjan.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;[A] faur &#254;ana swaleikana hvopa, i&#254; faur mik silban ni waiht hvopa, niba in unmahtim meinaim.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;[B] faur &#254;ana swaleikana hvopa, i&#254; faur mik silban ni waiht hvopa, niba in unmahtim meinaim.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;[A] a&#254;&#254;an jabai wiljau hvopan, ni sijau unwita, unte sunja qi&#254;a, i&#254; freidja, ibai hvas in mis hva muni ufar &#254;atei gasaihvi&#254; ai&#254;&#254;au [ai&#254;&#254;au] gahausei&#254; hva us mis.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;[B] a&#254;&#254;an jabai wiljau hvopan, ni sijau unwita, unte sunja qi&#254;a, i&#254; freidja, ibai hvas in mis hva muni ufar &#254;atei gasaihvi&#254; ai&#254;&#254;au gahausei&#254; hva us mis.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;[A] jah bi filusnai andhuleino, ei ni ufarhafnau, atgibana ist mis hnu&#254;o leika meinamma, aggilus Satanins, ei mik kaupastedi, ei ni ufarhugjau.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;[B] jah bi filusnai andhuleino, ei ni ufarhafnau, atgibana ist mis hnuto leika meinamma, aggilus Satanins, ei mik kaupastedi, ei ni ufarhugjau.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;[A] bi &#254;atei &#254;rim sin&#254;am fraujan ba&#254; ei afsto&#254;i af mis;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;[B] bi &#254;atei &#254;rim sin&#254;am frauja ba&#254; ei afsto&#254;i af mis;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;[A] jah qa&#254; mis: ganah &#254;uk ansts meina, unte mahts in siukein ustiuhada. filu gabaurjaba nu mais hvopa in siukeim meinaim, ei ufarhlei&#254;rjai ana mis mahts Xristaus.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;[B] jah qa&#254; mis: ganah &#254;uk ansts meina, unte mahts in siukeim ustiuhada. filu gabaurjaba nu mais hvopa in siukeim meinaim, ei ufarhlei&#254;rjai ana mis mahts Xristaus.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;[A] in &#254;izei mis galeikai&#254; in siukeim, in anamahtim, in nau&#254;im, in wrekeim, in &#254;reihslam faur Xristu; unte &#254;an siuka, &#254;an mahteigs im.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;[B] in &#254;izei mis galeikai&#254; in siukeim, in anamahtim, in nau&#254;im, in wrekeim, in &#254;reihslam faur Xristu; unte &#254;an siuka, &#254;an mahteigs im.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;[A] war&#254; unwita hvopands, jus mik gabaididedu&#254;; a&#254;&#254;an ik skulds was fram izwis gakannjan, unte ni waihtai mins habaida &#254;aim ufar filu apaustaulum, jah jabai ni waihts im.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;[B] war&#254; unwita hvopands, jus mik gabaididedu&#254;; a&#254;&#254;an ik skulds was fram izwis gakannjan, unte ni waihtai mins habaida &#254;aim ufar filu apaustaulum, jah jabai ni waihts im.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;[A] ai&#254;&#254;au swe&#254;auh taikneis apaustaulus gatawidos waur&#254;un in izwis in allai &#254;ulainai, taiknim jah fauratanjam jah mahtim.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;[B] ai&#254;&#254;au swe&#254;auh taikneis apaustaulaus gatawidos waur&#254;un in izwis in allai &#254;ulainai, taiknim jah fauratanjam jah mahtim.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;[A] hva auk ist, &#254;ize wanai wesei&#254; ufar an&#254;aros aikklesjons, niba &#254;atei ik silba ni kaurida izwis? fragibi&#254; mis &#254;ata ska&#254;is.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;[B] hva auk ist, &#254;ize wanai wesei&#254; ufar an&#254;aros aikklesjons, nibai &#254;atei ik silba ni kaurida izwis? fragibi&#254; mis &#254;ata ska&#254;is.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;[A] sai, &#254;ridjo &#254;ata manwus im qiman at izwis, jan~ni kaurja izwis; unte ni sokja izwaros aihtins, ak izwis; ni auk skulun barna fadreinam huzdjan, ak fadreina barnam.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;[B] sai, &#254;ridjo &#254;ata manwus im qiman at izwis, jah ni kaurja izwis; unte ni sokja izwaros aihtins, ak izwis; ni auk skulun barna fadreinam huzdjan, ak fadreina barnam.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;[A] a&#254;&#254;an ik la&#254;aleiko fraqima jah fraqimada faur saiwalos izwaros, swe&#254;auh ei ufarassau izwis frijonds mins frijoda.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;[B] a&#254;&#254;an ik gabaurjaba fraqima jah fraqimada faur saiwalos izwaros, swe&#254;auh ei ufarassau izwis frijonds minz frijoda.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;[A] a&#254;&#254;an s<i>ai nu, ik ni kaurida izwis, ak wisands aufto listeigs hindarweisein izwis nam.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;[B] a&#254;&#254;an s<i>ai nu, ik ni kaurida izwis, ak wisands a(u)fto listeigs hindarweisein izwis nam.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;[A] ibai &#254;airh hvana &#254;izeei insandida du izwis bifaihoda izwis?</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;[B] ibai &#254;airh hvana &#254;izeei insandida du izwis bifaihoda izwis?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;[A] ba&#254; Teitu jah mi&#254;insandida imma bro&#254;ar; ibai hva bifaihoda izwis Teitus? niu &#254;amma samin ahmin iddjedum? niu &#254;aim samam laistim?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;[B] ba&#254; Teitu jah mi&#254;insandida imma bro&#254;ar; ibai hva bifaihoda izwis Teitus? niu &#254;amma samin ahmin iddjedum? niu &#254;aim samam laistim?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;[A] aftra &#254;ugkei&#254; izwis ei sunjoma uns wi&#254;ra izwis? in andwair&#254;ja gudis in Xristau rodjam, &#254;atu&#254;~&#254;an all, liubans, in izwaraizos gatimreinais.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;[B] aftra &#254;ugkei&#254; izwis ei sunjo[da]ma uns wi&#254;ra izwis? in andwair&#254;ja gudis in Xristau rodjam, &#254;atu&#254;~&#254;an all, liubans, in izwaraizos gatimreinais.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;[A] unte og, ibai aufto qimands ni swaleikans swe wiljau bigitau izwis, jah ik bigitaidau izwis swaleiks swe ni wilei&#254; mik, ibai aufto &#254;wairheins, aljan, jiukos, bihaita, birodeinos, haifsteis, [bifaiha] ufswalleinos, drobnans;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;[B] unte og, ibai aufto qimands ni swaleikans swe wiljau bigitau izwis, jah ik bigitaidau izwis swaleiks swe ni wilei&#254; mik, ibai aufto &#254;wairheins, aljan, jiukos, bihaita, birodeinos, haifsteis, drobnans;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;[A] ibai aftra qimandan mik gu&#254; gahaunjai at izwis jah qaino managans &#254;ize faura frawaurkjandane jan~ni idreigondane ana unhraini&#254;ai &#254;oei gatawidedun, horinassau jah aglaitja.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;[B] ibai aftra qimandan mik gu&#254; gahaunjai at izwis jah qaino managans &#254;ize faura frawaurkjandane jah ni idreigondane ana unhraini&#254;ai &#254;oei gatawidedun, horinassau jah aglaitein[o].</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;[A] &#222;ridjo &#254;ata qima at izwis. ana mun&#254;a twaddje weitwode ja&#254;~&#254;rije gastandi&#254; all waurde.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;[B] &#222;ridjo &#254;ata qima at izwis. ana mun&#254;a twaddje weitwode jah &#254;rije gastandai all waurde.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;[A] fauraqa&#254; jah aftra fauragateiha, swaswe andwair&#254;s an&#254;aramma sin&#254;a jah alja&#254;ro nu melja &#254;aim faura frawaurkjandam jah an&#254;araim allaim, &#254;atei jabai qima, aftra ni freidja.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;[B] fauraqa&#254; jah aftra fauragateiha, swaswe andwair&#254;s an&#254;aramma sin&#254;a jah alja&#254;ro nu melja &#254;aim faura frawaurkjandam jah an&#254;araim allaim, &#254;atei jabai qima, aftra ni freidja.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;[A] unte kustu sokei&#254; &#254;is in mis rodjandins Xristaus, saei ni siuki&#254; in izwis, ak mahteigs ist in izwis.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;[B] unte kustu sokei&#254; &#254;is in mis rodjandins Xristaus, saei ni siuki&#254; in izwis, ak mahteigs ist in izwis.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;[A] a&#254;&#254;an jabai jah ushrami&#254;s was us siukein, akei libai&#254; us mahtai gudis; jah auk weis siukam in imma, akei libam mi&#254; imma us mahtai gudis in izwis.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;[B] a&#254;&#254;an jabai ushrami&#254;s was us siukein, akei libai&#254; us mahtai gudis; jah auk siukam in imma, akei libam mi&#254; imma us mahtai gudis in izwis.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;[A] silbans fraisi&#254; sijaidu in galaubeinai; silbans izwis kausei&#254;, &#254;au niu kunnu&#254; izwis &#254;atei Iesus Xristus in izwis ist? nibai aufto ungakusanai siju&#254; .</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;[B] izwis silbans fragi&#254; sijaidu in galaubeinai; silbans izwis kausei&#254;, &#254;auh niu kunnu&#254; &#254;atei Iesus Xristus in izwis ist? ibai aufto ungakusanai siju&#254; ?</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;[A] a&#254;&#254;an wenja &#254;atei kunnei&#254; ei weis ni sium ungakusanai.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;[B] a&#254;&#254;an wenja ei kunnei&#254; &#254;atei weis ni sijum ungakusanai.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;[A] a&#254;&#254;an bidja du guda ei ni waiht ubilis taujai&#254;; ni ei weis [un]gakusanai &#254;ugkjaima, ak ei jus &#254;ata godo taujai&#254;, i&#254; weis swe ungakusanai &#254;ugkjaima.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;[B] a&#254;&#254;an bidja du guda ei ni waiht ubilis taujai&#254;; ni ei weis [un]gakusanai &#254;ugkjaima, ak ei jus &#254;ata godo taujai&#254;, ei weis ungakusanai &#254;ugkjaima.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;[A] ni auk magum hva wi&#254;ra sunja, ak faur sunja.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;[B] ni auk magum hva wi&#254;ra sunja, ak faur sunja.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;[A] a&#254;&#254;an faginom, &#254;an weis siukam, i&#254; jus swin&#254;ai siu&#254;; &#254;izuh auk jah bidjam, izwaraizos ustauhtais.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;[B] a&#254;&#254;an faginom, &#254;an weis siukam, i&#254; jus (s)win&#254;ai siju&#254;; &#254;izuh auk jah b(i)djam, izwaraizos ustauhtais.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;[A] du&#254;&#254;e &#254;ata alja&#254;ro melja, ei andwair&#254;s hardaba ni tauja<u> bi waldufnja &#254;ammei frauja fragaf mis du gatimreinai jan~ni du gataur&#254;ai.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;[B] du&#254;&#254;e &#254;ata alja&#254;ro melja, ei andwair&#254;s harduba ni taujau bi waldufnja &#254;ammei frauja fragaf mis du gatimreinai jah ni du gataur&#254;ai.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;[A] &#254;ata an&#254;ar, bro&#254;rjus, fagino&#254;, ustauhanai sijai&#254;, ga&#254;rafstidai sijai&#254;, samo fra&#254;jai&#254;, gawair&#254;i taujandans sijai&#254;, jah gu&#254; gawair&#254;eis jah frija&#254;wos wair&#254;i&#254; mi&#254; izwis.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;[B] &#254;ata an&#254;ar, bro&#254;rjus, fagino&#254;, ustauhanai sijai&#254;, samo fra&#254;jai&#254;, gawair&#254;i taujandans sijai&#254;, jah gu&#254; gawair&#254;eis jah fria&#254;wos wair&#254;i&#254; mi&#254; izwis.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;[A] goljai&#254; izwis misso in frijonai weihai. goljand izwis &#254;ai weihans allai.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;[B] goljai&#254; izwis misso in frijonai weihai. goljand izwis &#254;ai weihans allai.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;[A] ansts fraujins Iesuis Xristaus jah frija&#254;wa gudis jah gaman ahmins weihis mi&#254; allaim izwis. amen.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;[B] ansts fraujins unsaris Iesuis Xristaus jah fria&#254;wa gudis jah gaman ahmins weihis mi&#254; allaim izwis. amen.</p> 
<p><A NAME="an_13:255">13:255</A>&nbsp;[A] du Kaurin&#254;ium &#183;b&#183; ustauh. du Kaurin&#254;ium &#183;b&#183; meli&#254; ist us Filippai Makidonais.</p> 
<p><A NAME="an_13:255">13:255</A>&nbsp;[B] du Kaurin&#254;aium an&#254;ara ustauh.</p> 
<p><HR>
<CENTER>
<A HREF="gal">Next: Galatians</A></CENTER>
</BODY>
</HTML>
