<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joh">Previous</A>&nbsp;
<A HREF="co1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: Romans</h3> 
<p><A NAME="an_6:23">6:23</A>&nbsp;[A] &#254;o auk launa frawaurhtais dau&#254;us; i&#254; ansts gudis libains aiweino in Xristau Iesu, fraujin unsaramma.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;[A] &#222;au niu witu&#254;, bro&#254;rjus kunnandam auk wito&#254; rodja, &#254;atei wito&#254; fraujino&#254; mann, s lagga hveila swe libai&#254;?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;[A] jah auk ufwaira qens at libandin abin gabundana ist witoda; a&#254;&#254;an jabai gaswilti&#254; aba, galausjada af &#254;amma witoda abins.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;[A] &#254;annu &#254;an at libandin abin haitada horinondei, jabai wair&#254;i&#254; waira an&#254;aramma; (i&#254;) jabai gaswilti&#254; wair, frija ist &#254;is witodis, ei ni sijai horinondei waur&#254;ana abin an&#254;aramma.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;[A] swaei nu jah jus, bro&#254;rjus meinai, afdau&#254;idai waur&#254;u&#254; witoda &#254;airh leik Xristaus, ei wair&#254;ai&#254; an&#254;aramma, &#254;amma us dau&#254;aim urreisandin, ei akran bairaima guda.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;[A] &#254;an auk wesum in leika, winnons frawaurhti &#254;os &#254;airh wito&#254; waurhtedun in li&#254;um unsaraim du akran bairan dau&#254;au;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;[A] i&#254; nu, sai, andbundanai waur&#254;um af witoda, gadau&#254;nandans in &#254;ammei gahabaidai wesum, swaei skalkinoma in niuji&#254;ai ahmins jah ni fairni&#254;ai bokos.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;[A] hva nu qi&#254;am? wito&#254; frawaurhts ist? nis~sijai! ak frawaurht ni ufkun&#254;edjau nih &#254;airh wito&#254;, unte lustu nih wissedjau, nih wito&#254; qe&#254;i: ni gairnjais.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;[A] i&#254; lew nimandei frawaurhts &#254;airh anabusn gawaurhta in mis allana lustu; unte inu wito&#254; frawaurhts was nawis.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;[A] i&#254; ik qius  inu wito&#254; siml(e), i&#254; qimandein anabusnai frawaurhts gaqiunoda;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;[A] i&#254; ik gadau&#254;(noda), jah bigitana war&#254; mis anabusns, sei was du libainai, wisan du dau&#254;au.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;[A] unte frawaurhts lew nimandei &#254;airh anabusn uslutoda mik, jah &#254;airh &#254;o usqam.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;[A] a&#254;&#254;an nu swe&#254;auh wito&#254; weihata jah anabusns weiha jah garaihta jah &#254;iu&#254;eiga.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;[A] &#254;ata nu &#254;iu&#254;eigo war&#254; mis dau&#254;us? nis~sijai! ak frawaurhts ei uskun&#254;a waur&#254;i frawaurhts, &#254;airh &#254;ata &#254;iu&#254;eigo mis gawaurkjandei dau&#254;u, ei waur&#254;i ufarassau frawaurhta frawaurhts &#254;airh anabusn.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;[A] witum auk &#254;atei wito&#254; ahmein ist; i&#254; ik leikeins im, frabauhts uf frawaurht.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;[A] &#254;atei waurkja, ni fra&#254;ja; unte ni &#254;atei wiljau tauja, ak &#254;atei fija &#254;ata tauja.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;[A] i&#254; jabai &#254;atei ni wiljau &#254;ata tauja, gaqiss im witoda &#254;atei go&#254;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;[A] i&#254; nu ju ni ik waurkja &#254;ata, ak so bauandei in mis frawaurhts.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;[A] wait auk &#254;atei ni baui&#254; in mis, &#254;at~ist in leika meinamma, &#254;iu&#254;; unte wiljan atligi&#254; mis, i&#254; gawaurkjan go&#254; ni.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;[A] unte ni &#254;atei wiljau waurkja go&#254;, ak &#254;atei ni wiljau ubil  tauja.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;[A] jabai nu &#254;atei ni wiljau ik &#254;ata tauja, ju ni ik waurkja ita, ak sei baui&#254; in mis frawaurhts.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;[A] bigita nu wito&#254;, wiljandin mis go&#254; taujan, unte mis atist ubil.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;[A] gawizneigs im auk witoda gudis bi &#254;amma innumin mann;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;[A] a&#254;&#254;an gasaihva an&#254;ar wito&#254; in li&#254;um meinaim, andwaihando witoda ahmins meinis jah frahin&#254;ando mik in witoda frawaurhtais &#254;amma wisandin in li&#254;um meinaim.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;[A] waina(h)s ik manna! hvas mik lausei&#254; us &#254;amma leika dau&#254;aus &#254;is?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;[A] awiliudo guda &#254;airh Iesu Xristu, fraujan unsarana; jau nu silba i(k) skalkino gahugdai witoda gudis, i&#254; leika witoda frawaurhtais.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;[A] Ni waiht &#254;annu nu wargi&#254;os &#254;aim in Xristau Iesu ni gaggandam bi leika.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;[A] unte wito&#254; ahmins libainais in Xristau Iesu frijana brahta mik witodis frawaurhtais jah dau&#254;aus.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;[A] unte &#254;ata unmahteigo witodis, in &#254;ammei siuks was &#254;airh leik, gu&#254; seinana sunu insandjands in galeikja leikis frawaurhtais jah bi frawaurht gawargida frawaurht in leika,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;[A] ei garaihtei witodis usfulljaidau in uns &#254;aim ni bi leika gaggandam, ak bi ahmin.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;[A] unte &#254;ai bi leika wisandans &#254;o &#254;oei leikis sind, mitond; i&#254; &#254;ai bi ahmin &#254;o &#254;oei ahmins.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;[A] a&#254;&#254;an fra&#254;i leikis dau&#254;us, i&#254; fra&#254;i ahmins libains jah gawair&#254;i;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;[A] unte fra&#254;i leikis fijands du guda; witoda gudis ni ufhausei&#254;, i&#254; ni mag:</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;[A] a&#254;&#254;an &#254;ai in leika wisandans guda galeikan ni magun.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;[A] i&#254; jus ni siju&#254; in leika, ak in ahmin, swe&#254;auh jabai ahma gudis baui&#254; in izwis. i&#254; jabai hvas ahman Xristaus ni habai&#254;, sa nist is.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;[A] jabai auk Xristus in izwis, leik raihtis . . . .</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;[A] . . . . saei ist in taihswon gudis, saei jah bidji&#254; faur uns.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;[A] hvas uns afskaidai af fria&#254;wai Xristaus? aglo? &#254;au aggwi&#254;a? &#254;au wrakja? &#254;au huhrus? &#254;au naqadei? &#254;au slei&#254;ei? &#254;au hairus?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;[A] swaswe gameli&#254; ist &#254;atei in &#254;uk gadau&#254;janda all dagis, rahnidai wesum swe lamba slauhtais.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;[A] akei in &#254;aim allaim jiukam &#254;airh &#254;ana frijondan uns.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;[A] gatraua auk &#254;atei ni dau&#254;us  nih aggeljus ni (reikja) ni mahteis nih andwair&#254;o nih anawair&#254;o,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;[A] nih hauhi&#254;a nih diupi&#254;a nih gaskafts (an&#254;ara) magi uns afskaidan af fria&#254;wai gudis &#254;izai in Xristau Iesu, fraujin unsaramma.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;[A] Sunja qi&#254;a ni waiht liuga, mi&#254;weitwodjandein mis mi&#254;wissein meinai in ahmin weihamma,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;[A] &#254;atei saurga mis ist mikila jah unhveilo aglo hairtin meinamma.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;[A] usbida auk ana&#254;aima wisan silba ik af Xristau faur bro&#254;runs meinans &#254;ans samakunjans bi leika,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;[A] &#254;aiei sind Israeleitai, &#254;izeei ist frastisibja jah wul&#254;us jah witodis garaideins jah triggwos jah skalkinassus jah gahaita,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;[A] &#254;izeei attans, jah us &#254;aimei Xristus bi leika, saei ist ufar allaim gu&#254; &#254;iu&#254;i&#254;s in aiwam, amen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;[A] a&#254;&#254;an swe&#254;auh ni usdraus waurd gudis; ni auk allai &#254;ai us Israela  sind Israel,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;[A] ni&#254;~&#254;atei sijaina fraiw Abrahamis, allai barna, ak: in Isaka haitada &#254;us fraiw,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;[A] &#254;at~ist: ni &#254;o barna leikis barna gudis, ak barna gahaitis rahnjanda du fraiwa.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;[A] gahaitis auk waurd &#254;at~ist: bi &#254;amma mela qima, jah wair&#254;i&#254; Sarrin sunus;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;[A] a&#254;&#254;an ni &#254;at~ain, ak jah Raibaikka us ainamma galigrja habandei Isakis, attins unsaris.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;[A] a&#254;&#254;an nauh&#254;anuh  gabauranai wesun, ai&#254;&#254;au tawidedeina hva &#254;iu&#254;is ai&#254;&#254;au un&#254;iu&#254;is, ei bi gawaleinai muns gudis wisai,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;[A] ni us waurstwam, ak us &#254;amma la&#254;ondin qi&#254;an ist izai &#254;atei sa maiza skalkino&#254; &#254;amma minnizin,</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;[A] swaswe gameli&#254; ist: Iakob frijoda, i&#254; Esaw fijaida.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;[A] hva nu qi&#254;am? ibai inwindi&#254;a fram guda? nis~sijai!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;[A] du Mose auk qi&#254;i&#254;: gaarma &#254;anei arma, jah gablei&#254;ja (&#254;anei) (blei&#254;ja).</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;[A] &#254;annu nu ni wiljandins ni rinnandins, ak armandins gudis.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;[A] qi&#254;i&#254; auk &#254;ata gamelido du Faraoni, (unte) (in) (&#254;ize) (jah) (raisida) &#254;uk, ei gabairhtjau bi &#254;us maht meina jah gateihaidau namo mein and alla air&#254;a.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;[A] &#254;annu nu jai &#254;anei wili armai&#254;, i&#254; &#254;anei wili gahardei&#254;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;[A] qi&#254;is mis nu: a&#254;&#254;an hva nauh faianda? unte wiljin is hvas andstandi&#254;?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;[A] &#254;annu nu jai, manna, &#254;u hvas is, ei andwaurdjais guda? ibai qi&#254;i&#254; gadikis du &#254;amma digandin: hva mik gatawides swa?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;[A] &#254;au niu habai&#254; kasja waldufni &#254;ahons us &#254;amma samin daiga tau(jan) sum du galaubamma kasa, sumu&#254;~&#254;an du ungal<a>ubamma?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;[A] i&#254; jabai wiljands gu&#254; ustaiknjan &#254;wairhein jah uskannjan &#254;ata mahteigo usbeidands  in managai laggamodein bi kasam &#254;wairheins gamanwidaim du fralustai,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;[A] ei gakannidedi gabein wul&#254;(a)us seinis bi kasam armaions &#254;oei fauragamanwida du wul&#254;au;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;[A] &#254;anzei jah la&#254;oda uns ni &#254;ataine(i) us Iudaium, ak jah us &#254;iudom,</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;[A] swaswe jah in Osaiin qi&#254;i&#254;: haita &#254;o ni managein meina managein meina, jah &#254;o unliubon liubon;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;[A] jah wair&#254;i&#254; in &#254;amma stada &#254;arei qi&#254;ada im: ni managei meina jus, &#254;ai haitanda sunjus gudis libandins.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;[A] i&#254; Esa&#239;as hropei&#254; bi Israel: jabai wesi ra&#254;jo suniwe Israelis swaswe malma mareins, laibos ganisand.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;[A] waurd auk ustiuhands jah gamaurgjands in garaihtein, unte waurd gamaurgi&#254; tauji&#254; frauja ana air&#254;ai.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;[A] jah swaswe fauraqa&#254; Esa&#239;as: nih frauja Sabao&#254; bili&#254;i unsis fraiwa, swe Saudauma &#254;au waur&#254;eima jah swe Gaumaurra &#254;au galeikai waur&#254;eima.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;[A] hva nu qi&#254;am? &#254;atei &#254;iudos &#254;os ni laistjandeins garaihtein gafaifahun garaihtein, a&#254;&#254;an garaihtein &#254;o us galaubei(nai);</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;[A] i&#254; Israel laistjands wito&#254; garaihteins bi wito&#254; garaihteins ni gasnau.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;[A] Duhve? unte ni us galaubeinai, ak us waurstwam witodis; bistuggqun du staina bistuggqis,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;[A] swaswe gameli&#254; ist: sai, galagja in Sion stain bistuggqis jah hallu gamarzeinais, jah  galaubjands du imma ni gaaiwiskoda.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;[A] Bro&#254;rjus, sa raihtis wilja meinis hairtins jah bida du guda bi ins du naseinai.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;[A] weitwodja auk im &#254;atei aljan gudis haband, akei ni bi kun&#254;ja.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;[A] unkunnandans auk gudis garaihtein jah seina garaihtein sokjandans stiurjan, garaihtein gudis ni ufhausidedun.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;[A] ustauhts auk witodis Xristus du garaihtein allaim &#254;aim galaubjandam.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;[A] Moses auk melei&#254; &#254;o garaihtein us witoda, &#254;atei sa taujands &#254;o manna libai&#254; in izai.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;[A] i&#254; so us galaubeinai garaihtei swa qi&#254;i&#254;: ni qi&#254;ais in hairtin &#254;einamma: hvas ussteigi&#254; in himin? &#254;at~ist Xristu dala&#254; attiuhan;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;[A] ai&#254;&#254;au: hvas gasteigi&#254; in afgrundi&#254;a? &#254;at~ist Xristu us dau&#254;aim iup ustiuhan.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;[A] akei hva qi&#254;i&#254;? nehva &#254;us &#254;ata waurd ist in mun&#254;a &#254;einamma jah in hairtin &#254;einamma, &#254;at~ist waurd galaubeinais &#254;atei merjam.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;[A] &#254;ei jabai andhaitis in mun&#254;a &#254;einamma fraujin Iesu jah galaubeis in hairtin &#254;einamma &#254;atei gu&#254; ina urraisida us dau&#254;aim, ganisi(s).</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;[A] hairto auk galaubei&#254; du garaihti&#254;ai, i&#254; mun&#254;a andhaitada du ganistai.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;[A] qi&#254;i&#254; auk &#254;ata gameli&#254;: hvazuh sa galaubjands du imma ni gaaiwiskoda.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;[A] ni auk ist gaskaideins Iudaiaus jah Krekis; sa sama auk frauja allaize, gabigs in allans &#254;ans bidjandans sik.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;[A] hvazuh auk saei anahaiti&#254; bidai namo fraujins, ganisi&#254;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;[A] hvaiwa nu bidjand du &#254;ammei ni galaubidedun? ai&#254;&#254;au hvaiwa galaubjand &#254;ammei ni hausidedun? i&#254; hvaiwa hausjand inu merjandan?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;[A] i&#254; hvaiwa merjand, niba insandjanda? swaswe gameli&#254; ist: hvaiwa skaunjai fotjus &#254;ize spillondane gawair&#254;i, &#254;ize spillondane &#254;iu&#254;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;[A] akei ni allai ufhausidedun aiwaggeljon: Esa&#239;as auk qi&#254;i&#254;: frauja, hvas galaubida hauseinai unsarai?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;[A] &#254;annu galaubeins us gahauseinai, i&#254; gahauseins &#254;airh waurd Xristaus.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;[A] akei qi&#254;a: ibai ni hausidedun? raihtis: and alla air&#254;a galai&#254; drunjus ize jah and andins midjungardis waurda ize.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;[A] akei qi&#254;a: ibai Israel ni fan&#254;? frumist Moses qi&#254;i&#254;: ik in aljana izwis brigga in un&#254;iudom, in &#254;iudai unfra&#254;jandein in &#254;wairhein izwis brigga.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;[A] i&#254; Esa&#239;as ananan&#254;ei&#254; jah qi&#254;i&#254;: bigitans war&#254; &#254;aim mik ni gasokjandam, swikun&#254;s war&#254; &#254;aim mik ni gafraihnandam.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;[A] i&#254; du Israela qi&#254;i&#254;: allana dag usbraidida (&#254;os) handuns meinos du managein ungalaubjandein jah andstandandein.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;[A] Qi&#254;a nu: ibai afskauf gu&#254; a(r)bja seinamma? nis~sijai! jah auk ik Israeleites im . . . .</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;[A] . . . . ei gadruseina? nis~sijai! ak &#254;izai ize missadedai ganists &#254;iudom du in aljana briggan ins.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;[A] i&#254; jabai missadeds ize gabei fairhvau jah wanains ize gabei &#254;iudom, hvan mais fullo ize?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;[A] izwis auk qi&#254;a &#254;iudom: swa lagga swe ik im &#254;iudo apaustaulus, andbahti mein mikilja,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;[A] ei hvaiwa in aljana briggau leik mein jah ganasjau sumans us im.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;[A] jabai auk uswaurpa ize gabei fairhvaus, hva so andanumts, nibai libains us dau&#254;aim?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;[A] &#254;andei ufarskafts weiha, jah daigs, jah jabai waurts weiha, jah astos.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;[A] i&#254; jabai sumai &#254;ize aste usbruknodedun, i&#254; &#254;u wil&#254;eis alewabagms wisands intrusgi&#254;s warst in ins jah gamains &#254;izai waur(htai) jah smair&#254;ra alewabagmis warst,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;[A] ni hvop ana &#254;ans a[n]stans; i&#254; jabai hvopis, ni &#254;u &#254;o waurt[s] bairis, ak so waurts &#254;uk.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;[A] qi&#254;ais nu: usbruknodedun astos, ei ik intrusgjaidau.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;[A] waila! ungalaubeinai usbruknodedun, i&#254; &#254;u galaubeinai gastost; ni hugei hauhaba, ak ogs.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;[A] &#254;andei gu&#254; &#254;ans us gabaur&#254;ai astans ni freidida, ibai aufto ni &#254;uk freidjai.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;[A] sai nu selein jah hvassein [garaihta] gudis; a&#254;&#254;an ana &#254;aim &#254;aiei gadrusun, hvassein, i&#254; ana &#254;us selein, jabai &#254;airhwisis in selein; ai&#254;&#254;au jah &#254;u usmaitaza,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;[A] jah jainai, niba gatulgjand sik in ungalaubeinai, intrusgjanda; mahteigs auk ist gu&#254; aftra intrusgjan ins.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;[A] jabai auk &#254;u us wistai usmaitans &#254;is wil&#254;eis alewabagmis jah aljakuns wisands, intrusgans warst in g(o)dana alewabagm, hvan filu mais &#254;ai bi wistai intrusgjanda in swesana alewabagm?</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;[A] ni auk wiljau izwis unw(eisa)ns, bro&#254;rjus, &#254;izos runos, ei ni sijai&#254; in izwis silbam frodai, unte daubei <b> sumata Israela war&#254;, und &#254;atei fullo &#254;iudo inngalei&#254;ai.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;[A] jah swa allai Israel ganisand, swaswe gameli&#254; ist: urrinni&#254; us Sion sa lausjands du afwandjan afgudein af Iakoba.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;[A] jah so im fram mis triggwa, &#254;an afnima frawaurhtins ize.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;[A] a&#254;&#254;an bi aiwaggeljon fijandans in izwara, i&#254; bi gawaleinai liubai ana attans.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;[A] inu idreiga sind auk gibos jah la&#254;ons gudis.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;[A] swaswe raihtis jus suman ni galaubidedu&#254; guda, i&#254; nu gaarmaidai waur&#254;u&#254; &#254;izai ize ungalaubeinai,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;[A] swa jah &#254;ai nu ni galaubidedun izwarai armaion, ei jah eis gaarmaindau.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;[A] galauk auk gu&#254; allans in ungalaubeinai, ei allans gaarmai.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;[A] o diupi&#254;a gabeins handugeins . . . .</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;[Car] . . . . jah witubnjis gudis! hvaiwa unusspilloda sind stauos is jah unbilaistidai wigos is!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;[Car] hvas auk ufkun&#254;a fra&#254;i fraujins ai&#254;&#254;au hvas imma ragineis was?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;[Car] ai&#254;&#254;au hvas imma fruma gaf, jah fragildaidau imma?</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;[Car] unte us imma jah &#254;airh ina jah in imma alla; immuh wul&#254;us du aiwam, amen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;[Car] Bidja nu izwis, bro&#254;rjus, &#254;airh blei&#254;ein gudis, usgiban leika izwara saud qiwana, weihana, waila galeikaidana guda, anda&#254;ahtana blotinassu izwarana.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;[Car] ni galeiko&#254; izwis &#254;amma aiwa, <a> ananiuji&#254;ai fra&#254;jis izwaris du gakiusan hva sijai wilja gudis, &#254;atei go&#254; jah galeikai&#254; jah ustauhan.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;[Car] qi&#254;a auk &#254;airh anst gudis sei gibana ist mis, allaim wisandam in izwis, ni mais fra&#254;jan &#254;au skuli fra&#254;jan, ak fra&#254;jan du waila fra&#254;jan, hvarjammeh swaswe gu&#254; gadailida mita&#254; galaubeinais.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;[Car] swaswe raihtis in ainamma leika li&#254;uns managans habam, &#254;ai&#254;~&#254;an li&#254;jus allai ni &#254;ata samo taui haband;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;[Car] swa managai ain leik sijum in Xristau, a&#254;&#254;an ainhvarjizuh an&#254;ar <a> . . . .</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;[A] . . . . sa dailjands in allawerein, sa faurastandands in usdaudein, sa armands in hlasein.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;[A] fria&#254;wa unliuta; fiandans u(b)i(l)a, haftjandans godamma;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;[A] bro&#254;ralubon in izwis misso fria&#254;wamildjai; sweri&#254;ai izwis misso faurarahnjandans;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;[A] usdaudein ni latai; ahmin wulandans; fraujin skalkinondans;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;[A] wenai faginondans; aglons us&#254;ulandans; bidai haftjandans;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;[A] andawiznim weihaize gamainjandans; gastigodein galaistjandans;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;[A] &#254;iu&#254;jai&#254; &#254;ans wrikandans izwis: &#254;iu&#254;jai&#254; jah ni un&#254;iu&#254;jai&#254;;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;[A] faginon mi&#254; faginondam, gretan mi&#254; gretandam.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;[A] &#254;ata samo in izwis misso fra&#254;jandans; ni hauhaba hugjandans, ak &#254;aim hnaiwam mi&#254;gawisandans; ni wair&#254;ai&#254; inahai bi izwis silbam.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;[A] ni ainummehun ubil und ubilamma usgibandans; bisaihvandans godis ni &#254;atainei in andwair&#254;ja gudis, ak jah in andwair&#254;ja manne allaize.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;[Car] . . . . in andwair&#254;ja gudis, ak jah in andwair&#254;ja manne allaize.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;[A] jabai magi wair&#254;an us izwis, mi&#254; allaim mannam gawair&#254;i habandans.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;[Car] jabai magi wair&#254;an us izwis, mi&#254; allaim mannam gawair&#254;i habandans.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;[A] ni izwis silbans gawrikandans, liubans, ak gibi&#254; sta&#254; &#254;wairhein; gameli&#254; ist auk: mis fraweit leitaidau, ik fragilda, qi&#254;i&#254; frauja.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;[Car] ni izwis silbans gawrikandans, liubans, ak gibi&#254; sta&#254; &#254;wairhein; gameli&#254; ist auk: mis fraweit leitaidau, ik fragilda, qi&#254;i&#254; frauja.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;[A] jabai gredo fijand &#254;einana, mat gif imma; i&#254; jabai &#254;aursjai, dragkei ina; &#254;ata auk taujands haurja funins rikis ana haubi&#254; is.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;[Car] jabai gredo fijand &#254;einana, mat gif imma; i&#254; jabai &#254;aursjai, dragkei ina; &#254;ata auk taujands haurja funins rikis ana haubi&#254; is.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;[A] ni gajiukaizau af un&#254;iu&#254;a, ak gajiukais [af] &#254;iu&#254;a un&#254;iu&#254;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;[Car] ni gajiukaizau af un&#254;iu&#254;a, ak gajiukais [af] &#254;iu&#254;a un&#254;iu&#254;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;[A] All saiwalo waldufnjam ufarwisandam ufhausjai; unte nist waldufni alja fram guda, i&#254; &#254;o wisandona fram guda gasatida sind.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;[Car] All saiwalo waldufnjam ufarwisandam ufhausjai; unte nist waldufni alja fram guda, i&#254; &#254;o wisandona fram guda gasatida sind.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;[A] swaei sa andstandands waldufnja gudis garaideinai andsto&#254;; i&#254; &#254;ai andstandandans silbans sis wargi&#254;a nimand.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;[Car] swaei sa andstandands waldufnja gudis garaideinai andsto&#254;; i&#254; &#254;ai andstandandans silbans sis wargi&#254;a nimand.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;[A] &#254;ai auk reiks ni sind agis godamma waurstwa, ak ubilamma; a&#254;&#254;an wileis ei ni ogeis waldufni, &#254;iu&#254; taujais jah habais hazein us &#254;amma;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;[Car] &#254;ai auk reiks ni sind agis godamma waurstwa, ak ubilamma; a&#254;&#254;an wileis ei ni ogeis waldufni, &#254;iu&#254; taujais jah habais hazein us &#254;amma;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;[A] unte gudis andbahts ist &#254;us in godamma. i&#254; jabai ubil taujis, ogs; unte ni sware &#254;ana hairau bairi&#254;; gudis auk andbahts ist, fraweitands in &#254;wairhein &#254;amma ubil taujandin.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;[Car] unte gudis andbahts ist &#254;us in godamma. i&#254; jabai ubil taujis, ogs; unte ni sware &#254;ana hairu bairi&#254;; gudis auk andbahts ist, fraweitands in &#254;wairhein &#254;amma ubil taujandin.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;[A] du&#254;&#254;e ufhausjai&#254; ni &#254;atainei in &#254;wairheins, ak jah in mi&#254;wisseins.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;[Car] du&#254;&#254;e ufhausjai&#254; . . . .</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;[A] inu&#254;~&#254;is auk jah gilstra ustiuhai&#254;; unte andbahtos gudis sind in &#254;amma silbin skalkinondans.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;[A] usgibi&#254; nu allaim skuldo: &#254;ammei gabaur gabaur, &#254;ammei mota mota, &#254;ammei agis agis, &#254;ammei sweri&#254;a sweri&#254;a.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;[A] ni ainummehun waihtais skulans sijai&#254;, niba &#254;atei i(z)wi(s) misso frijo&#254;; unte saei frijo&#254; nehvundjan, wito&#254; usfullida.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;[A] &#254;ata auk: ni horinos, ni maur&#254;rjais, ni hlifais, nih faihugeigais, jah jabai hvo an&#254;araizo anabusne ist, in &#254;amma waurda usfulljada, &#254;amma: frijos nehvundjan &#254;einana swe &#254;uk silban.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;[A] fria&#254;wa nehvundjins ubil ni waurkei&#254;; usfulleins nu witodis ist fria&#254;wa.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;[A] jah &#254;ata witandans &#254;ata &#254;eihs, &#254;atei mel ist uns ju us slepa urreisan; unte nu nehvis ist naseins unsara &#254;au &#254;an galaubidedum.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;[A] nahts framis galai&#254;, i&#254; dags atnehvida; uswairpam nu waurstwam riqizis, i&#254; gawasjam sarwam liuhadis.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;[A] swe in daga garedaba gaggaima, ni gabauram jah drugkaneim, ni ligram jah aglaitjam ni haifstai jah aljana;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;[A] ak gahamo&#254; fraujin unsaramma Xristau Iesua jah leikis mun ni taujai&#254; in lustuns.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;[A] I&#254; unmahteigana galaubeinai andnimai&#254;, ni du tweifleinai mitone.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;[A] sums raihtis galaubei&#254; matjan allata; i&#254; saei unmahteigs ist, gras matji&#254;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;[A] sa matjands &#254;amma ni matjandin ni frakuni, i&#254; sa ni matjands &#254;ana matjandan ni stojai; gu&#254; auk ina andnam.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;[A] &#254;u hvas is, &#254;uei stojis frama&#254;jana skalk? seinamma fraujin standi&#254; ai&#254;&#254;au driusi&#254;; a&#254;&#254;an standi&#254;; mahteigs auk ist frauja gasto&#254;[an]an ina.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;[A] sums raihtis stoji&#254; dag hindar daga . . . .</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;[Car] . . . . jah qiwaim jah dau&#254;aim fraujino&#254;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;[Car] i&#254; &#254;u, hva stojis bro&#254;ar &#254;einana? ai&#254;&#254;au jah &#254;u, hva frakant bro&#254;r &#254;einamma? allai auk gasatjanda faura stauastola Xristaus.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;[Car] gameli&#254; ist auk: liba ik, qi&#254;i&#254; frauja, &#254;atei mis all kniwe biugi&#254; jah andhaiti&#254; all razdo guda.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;[Car] &#254;annu nu hvarjizuh unsara fram sis ra&#254;jon usgibi&#254; guda.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;[Car] ni &#254;anamais nu uns misso stojaima, ak &#254;ata stojai&#254; mais, ei ni satjai&#254; bistugq bro&#254;r ai&#254;&#254;au gamarzein.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;[Car] wait jag~gatraua in fraujin Iesua, &#254;atei ni waiht gawamm &#254;airh sik silbo, niba &#254;amma munandin , &#254;amma gamain ist.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;[Car] i&#254; jabai in matis bro&#254;ar &#254;eins gaurjada, ju ni bi fria&#254;wai gaggis. ni nunu mata &#254;einamma jainamma fraqistjais, faur &#254;anei Xristus gaswalt.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;[Car] ni wajamerjaidau unsar &#254;iu&#254;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;[Car] nist auk &#254;iudangardi gudis mats jah dragk, ak garaihtei jah gawair&#254;i jah fahe&#254;s in ahmin weihamma.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;[Car] saei auk in &#254;aim skalkino&#254; Xristau, waila galeikai&#254; guda jah gakusans ist mannam.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;[Car] &#254;annu nu &#254;oei gawair&#254;jis sind, laistjaima, jah &#254;oei timreinais sind in uns misso.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;[Car] ni nunu in matis gatair waurstw gudis . . . .</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;[Car] . . . . &#254;ize idweitjandane &#254;uk gadrusun ana mik.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;[Car] swa filu auk swe fauragameli&#254; war&#254;, du unsarai laiseinai gameli&#254; war&#254;, ei &#254;airh &#254;ulain jah ga&#254;rafstein boko wen habaima.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;[Car] i&#254; gu&#254; &#254;ulainais jah &#254;rafsteinais gibai izwis &#254;ata samo fra&#254;jan in izwis misso bi Xristu Iesu,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;[Car] ei gawiljai ainamma mun&#254;a hauhjai&#254; gu&#254; jah attan fraujins unsaris Iesuis Xristaus.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;[Car] in &#254;izei andnimai&#254; izwis misso, swaswe jah Xristus andnam izwis du wul&#254;au gudis.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;[Car] qi&#254;a auk Xristu Iesu andbaht waur&#254;anana <b> fram sunjai gudis du gatulgjan gahaita attane,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;[Car] i&#254; &#254;iudos in armahairteins hauhjan gu&#254;, swaswe gameli&#254; ist: du&#254;&#254;e andhaita &#254;us in &#254;iudom, frauja, jah namin &#254;einamma liu&#254;o.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;[Car] jah aftra qi&#254;i&#254;: sifai&#254; &#254;iudos mi&#254; managein is.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;[Car] jah aftra qi&#254;i&#254;: hazji&#254; allos &#254;iudos fraujan jah hazjaina ina allos manageins.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;[Car] jah aftra Esaeias qi&#254;i&#254;: wair&#254;i&#254; waurts Iaissaizis, jah sa usstandands reikino&#254; &#254;iudom; du imma &#254;iudos wenjand.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;[Car] i&#254; gu&#254; lubainais fulljai izwis allaizos fahedais . . . .</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;[A] . . . . jah Lukius jah Iasson jah Soseipatrus, &#254;ai ni&#254;jos meinai;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;[A] golja izwis ik Tairtius sa meljands &#254;o aipistaulein in fraujin;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;[A] golei&#254; izwis Ga&#239;us, wairdus meins jah allaizos aikklesjons. golei&#254; izwis Airastus, fauragaggja baurgs, jah Qartus sa bro&#254;ar.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;[A] ansts fraujins unsaris Iesuis Xristaus mi&#254; ahmin izwaramma. Amen.</p> 
<p><A NAME="an_16:255">16:255</A>&nbsp;[A] Du Rumonim ustauh. Du Rumonim meli&#254; ist us Kaurin&#254;on.</p> 
<p><HR>
<CENTER>
<A HREF="co1">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
