<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th1.htm">Previous</A>&nbsp;
<A HREF="ti1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[A] A(ipist)a(ule) P(awla)us du &#222;aissalauneikaium &#183;b&#183; anast(odei&#254;).</p> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[B] Du &#222;aissalauneikaium an&#254;ara.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[A] Pawlus jah Silbanus jah Teimau&#254;aius aikklesjon &#222;aissalauneikaie in guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[B] Pawlus jah Silbanus jah Teimau&#254;aius aikklesjon &#222;aissalauneikaie in guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[A] ansts izwis jah gawair&#254;i fram guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[B] ansts izwis jah gawair&#254;i fram guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[A] awiliudon skulum guda sinteino in izwara, bro&#254;rjus, swaswe wair&#254; ist, unte ufarwahsei&#254; galaubeins izwara jah managni&#254; fria&#254;wa ainhvarjizuh allaize izwara in izwis misso;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[B] Awiliudon skulum guda sinteino in izwara, bro&#254;rjus, swaswe wair&#254; ist, unte ufarwahsei&#254; galaubeins izwara jah managni&#254; fria&#254;wa ainhvarjizuh allaize izwara in izwis misso;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[A] swaei weis silbans in izwis hvopam in aikklesjom gudis in stiwitjis izwaris jah galaubeinais in allaim wrakjom izwaraim jah aglom &#254;ozei us&#254;ulai&#254;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[B] swaei weis silbans izwis hvopam in aikklesjom gudis in stiwitjis izwaris jah galaubeinais in allaim wrakjom izwaraim jah aglom &#254;ozei us&#254;ulai&#254;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[A] taikn garaihtaizos stauos gudis du wair&#254;ans briggan izwis &#254;iudangardjos gudis, in &#254;izozei jah (&#254;ulai)&#254;;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[B] taikn garaihtaizos stauos gudis du wair&#254;ans briggan izwis &#254;iudangardjos gudis, in &#254;izozei jah winni&#254;;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[A] swe&#254;auh jabai garaiht ist at guda usgildan &#254;aim ga&#254;reihandam izwis aggwi&#254;a,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[B] swe&#254;a(uh) . . . .</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[A] jah (izw)is ga&#254;u(la)n(d)am iusila mi&#254; uns in andhuleinai fraujins unsaris Iesuis af himinam mi&#254; aggilum mahtais is,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[A] in funins lauhmunjai gibandis fraweit ni kunnandam gu&#254; jah ni ufhausjandam aiwaggeljon fraujins unsaris Iesuis Xristaus,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[A] &#254;aiei fra(wei)t us(g)ib(and), fralust aiweinon fram andwair&#254;ja fraujins jah fram wul&#254;au mahtais is,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[A] &#254;an qimi&#254; ushauh(n)an in &#254;aim weiham seinaim, jah sildaleiknan in allaim &#254;aim galaubjandam, unte galaubida ist weitwodei unsara du izwis in daga jainamma.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[A] du &#254;ammei jah bidjam sinteino bi izwis ei izwis wair&#254;ans briggai &#254;izos la&#254;onais gu&#254; unsar jah fulljai alla leikain &#254;iu&#254;einais seinaizos jah waurstw galaubeinais in mahtai,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[A] ei ushauhnai namo fraujins unsaris Iesuis Xristaus in izwis jah jus in imma bi anstai gudis unsaris jah fraujins unsaris Iesuis Xristaus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[A] A&#254;&#254;an bidjam izwis, b(r)o&#254;rj(u)s, in (q)umis (frauji)ns unsaris Iesuis Xristaus jah gaqum&#254;ais unsaraizos du imma,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[A] du ni spra(ut)o (w)ag(jan) (iz)wis fram (ah)in (ni)h dr(obnan), nih (&#254;air)h (ahman) (n)ih (&#254;airh) (w)au(r)da n(ih) (&#254;air)h (aipi)st(a)u(l)e(i)n s(we) (&#254;ai)rh uns,  &#254;a(tei) inst(anda)i dags (Xristaus).</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[A] (ni) (hv)as(hun) iz(w)i(s) usluto (hv)am(m)a ha(i)d(a)u, un(t)e (niba) qimi&#254; af(s)t(as)s (fau)r&#254;i(s), jah andhulids wair(&#254;ai) ma(nn)a fr(a)w(a)urh(tai)s, sunus fralustais,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[A] sa andstandands jah u(f)a(r)ha(f)jands (s)ik ufar all qi&#254;anan(a) gu&#254; ai&#254;&#254;au [allata] b(lo)tinassu, swaei <i> (in) (alh) gudis gasitan, s_ . . . .</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[B] . . . . unsaros.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;[B] a&#254;&#254;an silba frauja unsar Iesus Xristus jah gu&#254; jah atta unsar saei frijoda uns jah atgaf ga&#254;laiht aiweina jah wen goda in anstai,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;[B] ga&#254;rafstjai hairtona izwara jah gatulgjai in allaim waurstwam jah waurdam godaim.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;[B] &#222;ata an&#254;ar gabidjai&#254; jah bi unsis, bro&#254;rjus, ei waurd fraujins &#254;ragjai jah mikiljaidau, swaswe jah at izwis,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;[B] jah ei uslausjaindau af gastojanaim jah ubilaim mannam; ni auk ist allaim galaubeins.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;[B] a&#254;&#254;an triggws frauja saei gatulgei&#254; izwis jah galausjai izwis af &#254;amma ubilin.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[B] a&#254;&#254;an gatrauam in fraujin in izwis, ei &#254;atei anabudum izwis, jah tauji&#254; jah taujan habai&#254;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;[B] a(k) frauja garaihtjai hairtona izwara in fria&#254;wai gudis jah in us&#254;ulainai Xristaus.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;[B] a&#254;&#254;an anabiudam izwis, bro&#254;rjus, in namin fraujins unsaris Iesuis Xristaus, ei gaskaidai&#254; izwis af allamma bro&#254;re hvairbandane ungatassaba jah ni bi anafilham &#254;oei andnemu&#254; at uns.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;[A] . . . . ist galeikon unsis, unte ni ungatewidai wesum in izwis,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;[B] silbans auk kunnu&#254; hvaiwa skuld ist galeikon unsis, unte ni ungatewidai wesum in izwis,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;[A] nih arwjo hlaib matidedum at hvamma, ak winnandans in arbaidai naht jah daga waurkjandans, ei ni kauridedeima hvana izwara.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;[B] ni arwjo hlaib matidedum at hvamma, ak winnandans arbaidai naht jah daga waurkjandans, ei ni kauridedeima hvana izwara.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[A] ni &#254;atei ni habaidedeima waldufni, ak ei uns silbans du frisahtai gebeima <i> du galeikon unsis.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[B] ni &#254;atei ni habaidedeima waldufni, ak ei uns silbans du frisahtai gebeima <i> du galeikon unsis.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[A] jah auk &#254;an wesum at izwis, &#254;ata izwis anabudum, ei jabai hvas ni wili waurkjan, nih matjai.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[B] jah auk &#254;an wesum at izwis, &#254;ata izwis anabudum, ei jabai hvas ni wili waurkjan, ni matjai.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[A] hausjam auk sumans hvairbandans in izwis ungatassaba, ni waiht waurkjandans, ak fairweitjandans.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[B] hausjam auk sumans (hvai)rbandans in izwis ungatassaba, ni waiht waurkjandans, ak fairweitjandans.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[A] &#254;aimuh swaleikaim anabiudam jah bidjam in fraujin Iesua Xristau, ei mi&#254; rimisa waurkjandans seinana hlaif matjaina.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[B] &#254;aimuh swaleikaim anabiudam jah bidjam in fraujin Iesua Xristau, ei mi&#254; rimisa waurkjandans seinana hlaib matjaina.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[A] a&#254;&#254;an jus, bro&#254;rjus, ni wair&#254;ai&#254; usgrudjans waila taujandans.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[B] a&#254;&#254;an jus, bro&#254;rjus, ni wair&#254;ai&#254; usgrudjans waila taujandans.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[A] i&#254; jabai hvas ni ufhausjai waurda unsaramma &#254;airh &#254;os bokos, &#254;ana gatarhjai&#254;; ni blandai&#254; izwis mi&#254; imma, ei gaskamai sik.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[B] i&#254; jabai hvas ni ufhausjai waurda unsaramma &#254;airh &#254;os bokos, &#254;ana gatarhjai&#254;; ni blandai&#254; izwis mi&#254; imma, ei gaskamai sik.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[A] jan~ni swaswe fijand ina rahnjai&#254;, ak talzjai&#254; swe bro&#254;ar.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[B] jah ni swaswe fijand ina rahnjai&#254;, ak talzjai&#254; swe bro&#254;ar.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[A] a&#254;&#254;an silba frauja gawair&#254;eis gibai izwis gawair&#254;i sinteino in allaim stadim; frauja mi&#254; allaim izwis.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[B] a&#254;&#254;an silba frauja gawair&#254;eis gibai izwis gawair&#254;i sinteino in allaim stadim; frauja mi&#254; allaim izwis.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;[A] so goleins meinai handau Pawlaus, &#254;atei ist bandwo ana a(llai)m a(ipistaulem) (me)i(naim); (s)w(a) (me)lja.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;[B] so goleins meinai handau Pawlaus, &#254;atei ist bandwo ana allaim aipistaulem meinaim; swa melja.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;[A] (a)n(sts) (frauj)i(ns) (u)n(saris) (Iesu)i(s) (Xristaus) m(i)&#254; (allai)m iz(wis). (a)me(n).</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;[B] ansts fraujins unsaris Iesuis Xristaus mi&#254; allaim izwis. amen.</p> 
<p><A NAME="an_3:255">3:255</A>&nbsp;[B] Du &#222;aissalauneikaium an&#254;ara ustauh.</p> 
<p><HR>
<CENTER>
<A HREF="ti1.htm">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
