<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: 1 Timothy</h3> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[A] Du T(ei)m(au)&#254;(aiau) &#183;(a)&#183; d(ustod)ei(&#254;).</p> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[B] Du Teimau&#254;aiau frumei dustodei&#254;.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[A] Pawlus apaustaulus Xristaus Iesuis bi anabusnim gudis nasjandis unsaris jah Xristaus Iesuis, wenais unsaraizos,</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[B] Pawlus apaustaulus Xristaus Iesuis bi anabusnim gudis nasjandis unsaris jah Xristaus Iesuis, wenais unsaraizos,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[A] Teimau&#254;aiau, walisin barna in galaubeinai: ansts, armaio, gawair&#254;i fram guda attin jah Xristau Iesu fraujin unsaramma.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[B] Teimau&#254;aiau, walisin barna in galaubeinai: ansts, armaio, gawair&#254;i fram guda attin jah Xristau Iesu fraujin unsaramma.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[A] swaswe ba&#254; &#254;uk saljan in Aifaison galei&#254;ands Makedonais, ei faurbiudais sumaim ei an&#254;arleiko ni laisjaina,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[B] swaswe ba&#254; &#254;uk saljan in Aifaison galei&#254;ans Makidonais, ei faurbiudais sumaim ei an&#254;arlei(ko) ni laisjaina,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[A] ni&#254;~&#254;an atsaihvaina spille jah gabaur&#254;iwaurde andalausaize, &#254;oei soknim andstaldand mais &#254;au timreinai gudis &#254;izai wisandin in galaubeinai.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[B] ni&#254;~&#254;an atsa(ihv)aina spille jah gabaur&#254;iwaurde andilausaize, &#254;oei soknim andstaldand mais &#254;au timreinai gudis &#254;izai wisandein in galaubeinai.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[A] a&#254;&#254;an andeis ist anabusnais fria&#254;wa us hrainjamma hairtin jah mi&#254;wissein godai jah galaubeinai unhindarweisai,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[B] a&#254;&#254;an <a>deis ist anabusnais fria&#254;wa us hrainjamma hairtin jah mi&#254;wissein godai jah galaubeinai unhindarweisai,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[A] af &#254;aimei sumai afairzidai uswandidedun du lausawaurdein,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[B] af &#254;aimei sumai afairzidai uswandidedun du lausawaurdein,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[A] wiljandans wisan witodalaisarjos, nih fra&#254;jandans nih hva rodjand nih bi hva stiurjand.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[B] wiljandans wisan witodalaisarjos, ni fra&#254;jandans ni hva rodjand nih bi hva stiurjand.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[A] a&#254;&#254;an witum &#254;atei go&#254; ist wito&#254;, jabai hvas is witoda brukei&#254;,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[B] a&#254;&#254;an witu&#254; &#254;atei god ist wito&#254;, jabai hvas is witodeigo brukei&#254;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[A] witands &#254;atei garaihtamma nist wito&#254; sati&#254;, ak witodalausaim jah untalaim jah unsibjaim jah frawaurhtaim jah unairknaim jah usweihaim, attans bliggwandam jah ai&#254;eins . . . .</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[B] witans &#254;atei garaihtamma wito&#254; nist sati&#254;, ak witodalausaim jah untalaim jah uns(i)bjaim jah frawaurhtaim jah unairknaim jah usweihaim, attans bliggwandam jah ai&#254;eins bliggwandam, mannans maur&#254;rjandam,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[B] horam, mannans ga&#254;iwandam, liugnjam, ufarswaram, jah jabai hva aljis &#254;izai hailon laiseinai andstandi&#254;,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[B] sei ist bi aiwaggeli wul&#254;aus &#254;is audagins gudis &#254;atei gatrauai&#254; ist mis.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[B] jah awiliudo &#254;amma inswin&#254;jandin mik Xristau Iesu fraujin unsaramma, unte triggwana mik rahnida, gasatjands in andbahtja,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;[B] ikei faura was wajamerjands jah wraks jah ufbrikands, akei gaarmai&#254;s was, unte unwitands gatawida in ungalaubeinai.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;[B] i&#254; ufarassi&#254;  ansts fraujins mi&#254; galaubeinai jah fria&#254;wai &#254;izai in Xristau Iesu.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;[B] triggw &#254;ata waurd jah allaizos andanumtais wair&#254;, &#254;atei Xristus Iesus qam in &#254;amma fairhvau frawaurhtans nasjan, &#254;izeei frumists im ik.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;[B] akei du&#254;&#254;e gaarmai&#254;s war&#254;, ei in mis frumistamma ataugidedi Xristaus Iesus alla usbeisnein du frisahtai &#254;aim ize anawair&#254;ai wesun du galaubjan imma du libainai aiweinon.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;[B] a&#254;&#254;an &#254;iudana aiwe, u(nriur)jamma, ungasaihvanamma, ainamma, fr(o)damma guda sweri&#254;a jah wul&#254;us in aldins aiwe. amen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;[A] . . . . faura faursniwandam ana &#254;uk praufetjam, ei driugais in &#254;aim &#254;ata godo drauhtiwito&#254;,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;[B] &#254;o anabusn anafilha &#254;us, barnilo Teimau&#254;aiu, bi &#254;aim faura faursniwandam ana &#254;uk praufetjam, ei driugais in &#254;aim &#254;ata godo drauhtiwito&#254;,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;[A] habands galaubein jah goda mi&#254;wissein, &#254;izaiei sumai afskiubandans bi galaubein naqadai waur&#254;un,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;[B] habands galaubein jah goda mi&#254;wissein, &#254;izaiei sumai afskiubandans bi galaubein naqadai waur&#254;un,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;[A] &#254;izeei ist Hwmainaius jah Alaiksandrus, &#254;anzei anafalh Satanin, ei gatalzjaindau [(j)ah] ni wajamerjan.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;[B] &#254;izeei ist Hwmainaius jah Alaiksandrus, &#254;anzei anafalh Satanin, ei gatalzjaindau ni wajamerjan.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[A] Bidja nu frumist allis taujan bidos, aihtronins, liteinins, awiliuda fram allaim mannam,</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[B] Bidja nu frumist allis taujan bidos, aihtronins, liteinins, awiliuda fram allaim mannam,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[A] fram &#254;iudanam jah fram allaim &#254;aim in ufarassau wisandam, ei slawandein jas~sutja ald bauaima in allai gagudein jag~gariudja.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[B] fram &#254;iudanam jah fram allaim &#254;aim in ufarassau wisandam, ei slawandein jah sutja ald bauaima in allai gagudein jah gariudja.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[A] &#254;atu&#254;~&#254;an ist god jah andanem in andwair&#254;ja nasjandis unsaris gudis,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[B] &#254;atu&#254;~&#254;an ist god jah andanem in andwair&#254;ja nasjandis unsaris gudis,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[A] saei allans mans wili ganisan jah in ufkun&#254;ja sunjos qiman.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[B] saei allans mans [ga]wili ganisan jah in ufkun&#254;ja sunjos qiman.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;[A] ains allis gu&#254;, ains jah midumonds gudis jah manne, manna Xristus Iesus,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;[B] ains allis gu&#254;, ains jah midumonds gudis jah manne, manna Xristus Iesus,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;[A] sa gibands sik silban andabauht faur allans, &#254;izei weitwodein melam swesaim,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;[B] sa gibands sik silban andabauht faur allans, weitwodein melam swesaim,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;[A] du &#254;ammei gasati&#254;s im ik merjands jah apaustaulus, sunja qi&#254;a in Xristau, ni liuga, laisareis &#254;iudo in galaubeinai jas~sunjai.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;[B] du &#254;ammei gasati&#254;s im ik merjands jah apaustaulus, sunja qi&#254;a in Xristau, ni liuga, laisareis &#254;iudo in galaubeinai jah sunjai.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;[A] wiljau nu wairans bidjan in allaim stadim, ushafjandans swiknos handuns inuh &#254;wairhein jah tweiflein.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;[B] wiljau nu wairans bidjan in allaim stadim, ushafjandans swiknos handuns inuh &#254;wairhein jah tweiflein.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;[A] samaleiko jah qinons in gafeteinai hrainjai mi&#254; gariud_n jah inahein fetjandeins sik, ni in flahtom ai&#254;&#254;au gul&#254;a ai&#254;&#254;au marikreitum ai&#254;&#254;au wastjom galaubaim,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;[B] samaleiko jah qinons in gafeteinai hrainjai mi&#254; gariudein jah inahein fetjandeins sik, ni in flahtom ai&#254;&#254;au gul&#254;a ai&#254;&#254;au marikreitum ai&#254;&#254;au wastjom gal<a>ubaim,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;[A] ak &#254;atei gadob ist qinom gahaitandeim gu&#254; blotan &#254;airh waurstwa goda.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;[B] ak &#254;atei gadob ist qinom gahaitandeim gu&#254; blotan &#254;airh waurstwa goda.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;[A] qino in hauni&#254;ai galaisjai sik in allai ufhauseinai;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;[B] qino in hau(n)i&#254;ai galaisjai sik in allai ufhauseinai;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;[A] i&#254; galaisjan qinon ni uslaubja, nih fraujinon faura waira, ak wisan in &#254;ahainai.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;[B] i&#254; galaisjan qinon ni uslaubja, ni fraujinon faura waira, ak wisan in &#254;ahainai.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;[A] Adam auk fruma gadigans war&#254;, &#254;a&#254;roh Aiwwa;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;[B] Adam auk fruma gadigan[d]s war&#254;, &#254;a&#254;roh Aiwwa;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;[A] jah Adam ni war&#254; usluto&#254;s, i&#254; qino uslutoda in missadedai war&#254;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;[B] jah Adam ni war&#254; usluto&#254;s, i&#254; qino uslutoda in missadedai war&#254;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[A] i&#254; ganisi&#254; &#254;airh barne gabaur&#254;, jabai gastandand in galaubeinai jah frija&#254;wai jah weihi&#254;ai mi&#254; gafra&#254;jein.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[B] i&#254; ganisi&#254; &#254;airh barne gabaur&#254;, jabai gastandand in galaubeinai jah fria&#254;wai jah weihi&#254;ai mi&#254; gafra&#254;jein.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;[A] Triggw &#254;ata waurd: jabai hvas aipiskaupeins gairnei&#254;, godis waurstwis gairnei&#254;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;[B] Triggw &#254;ata waurd: jabai hvas aipiskaupeins gairnei&#254;, godis waurstwis gairnei&#254;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;[A] skal nu aipiskaupus ungafairinonds wisan, ainaizos qenais aba, anda&#254;ahts, [gariuds], fro&#254;s, gafaurs, gastigods, laiseigs,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;[B] skal nu aipiskaupus ungafairinonds wisan, ainaizos qenais aba, anda&#254;ahts, [gariuds], fro&#254;s, gafaurs, gastigods, laiseigs,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;[A] ni wein_s, nis~slahuls, ak sutis, [(qairrus)], ni sakuls, ni faihufriks,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;[B] nih weinnas, ni slahals, ak sutis, [airkn[i]s], ni sakuls, ni faihufriks,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[A] seinamma garda waila fauragaggands, barna habands ufhausjan[jan]dona mi&#254; allai anawiljein.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[B] seinamma garda waila fauragaggans, barna habands ufhausjandona . . . .</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;[A] i&#254; jabai hvas seinamma garda fauragaggan ni mag, hvaiwa aikklesjon gudis gakaro&#254;?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;[A] nih niujasatidana, ibai aufto ufarhauhi&#254;s in stauai atdriusai unhul&#254;ins.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;[A] skal auk is weitwodi&#254;a goda haban fram &#254;aim uta, ei ni atdriusai in idweit jah hlamma unhul&#254;ins.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;[A] jah swa diakaununs gariudans, nih faihufrikans, ni weina filu haftjandans, nih aglaitgastaldans,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[A] habandans runa galaubeinais in hrainjai gahugdai.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[A] ja&#254;~&#254;ai &#254;an gakiusaindau frumist jas~swa andbahtjaina ungafairinodai wisandans.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[A] qinons samaleiko gariudos, ni diabulos, gafaurjos, triggwos in allamma.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[A] diakaunjus sijaina ainaizos qenais abans, barnam waila fauragaggandans jah seinaim gardim.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[A] &#254;ai auk waila andbahtjandans grid goda sis fairwaurkjand jah managa bal&#254;ein <i> galaubeinai &#254;izai in Xristau Iesu.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[A] &#254;ata &#254;us melja, wenjands qiman at &#254;us sprauto;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[A] a&#254;&#254;an jabai sainjau, ei witeis hvaiwa skuld ist in garda gudis usmitan, saei ist aikklesjo gudis libandins, sauls jah tulgi&#254;a sunjos.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[A] jah unsahtaba mikils ist gagudeins runa s(a)ei gabairhti&#254;s war&#254; in leika, garaihts gadomi&#254;s war&#254; in ahmin, ataugids war&#254; &#254;aim aggilum, merids war&#254; in &#254;iudom, galaubi&#254;s war&#254; in fairhvau, andnumans war&#254; in wul&#254;au.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;[A] A&#254;&#254;an ahma swikun&#254;aba qi&#254;i&#254; &#254;atei in spedistaim dagam afstandand sumai galaubeinai atsaihvandans ahmane airzi&#254;os jah laiseino unhul&#254;ono,</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;[B] A&#254;&#254;an ahma swikun&#254;aba qi&#254;i&#254; &#254;atei in spidistaim dagam afstandand sumai galaubeinai atsaihvandans ahmane airzi&#254;os jah laiseino unhul&#254;ono,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;[A] in liutein liugnawaurde jah gatandida habandane swesa mi&#254;wissein,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;[B] in liutein liugnawaurde jah gatandida habandane swesa mi&#254;wissein,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;[A] warjandane liugos, ga&#254;arban mate, &#254;anzei gu&#254; gaskop du andniman mi&#254; awiliudam galaubjandam jah ufkunnandam sunja.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;[B] warjandane liugos, ga&#254;arban mate, &#254;anzei gu&#254; gaskop du andniman mi&#254; awiliudam galaubjandam jah ufkunnandam sunja.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;[A] unte all gaskaftais gudis go&#254; jah ni waiht du uswaurpai mi&#254; awiliudam andnuman;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;[B] unte all gaskaftais gudis go&#254; jah ni waiht du uswaurpai mi&#254; awiliudam andnuman;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;[A] gaweihada auk &#254;airh waurd gudis jah bida.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;[B] gaweihada auk &#254;airh waurd gudis jah bida.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[A] &#254;ata insakands bro&#254;rum go&#254;s wair&#254;is andbahts Xristaus Iesuis, alands waurdam galaubeinais jah godaizos laiseinais &#254;oei galaistides.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[B] &#254;ata insakands bro&#254;rum go&#254;s wair&#254;is andbahts Xristaus Iesuis, alands waurdam galaubeinais jah godaizos laiseinais &#254;oei galaistides.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;[A] i&#254; &#254;o usweihona swe usal&#254;anaizo spilla biwandei, i&#254; &#254;ro&#254;ei &#254;uk silban du gagudein.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;[B] i&#254; &#254;o usweihona swe usal&#254;anaizo spilla biwandei, &#254;ro&#254;ei &#254;uk silban du gagudein.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;[A] a&#254;&#254;an leikeina us&#254;ro&#254;eins du fawamma ist bruks, i&#254; gagudei du allamma ist bruks, gahaita habandei libainais &#254;izos nu jah &#254;izos anawair&#254;ons.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;[B] a&#254;&#254;an leikeina us&#254;ro&#254;eins du fawamma ist bruks, i&#254; gagudein du allamma ist bruks, gahaita habandei libainais &#254;izos nu jah &#254;izos anawair&#254;ons.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;[B] triggw &#254;ata waurd jah allaizos andanumtais wair&#254;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[B] du&#254;&#254;e allis arbaidjam jah idweitjanda, unte wenidedum du guda libandin, saei ist nasjands allaize manne, &#254;ishun galaubjandane.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;[B] anabiud &#254;ata jah laisei.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;[B] ni manna &#254;e(in)ai jundai frakunni, ak frisahts sijais &#254;aim galaubjandam in waurda, in usmeta, in fria&#254;wai, in galaubeinai, in swikni&#254;ai.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;[B] unte qima, gaumei saggwa boko, ga&#254;laihtai, laiseinai.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;[B] ni sijais unkarja &#254;izos in &#254;us anstais, sei gibana war&#254; &#254;us &#254;airh praufetjans afar analageinai handiwe praizbwtaireis.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;[B] &#254;o sido &#254;us, inu&#254;~&#254;aim sijais, ei &#254;atei &#254;eihais &#254;u, swikun&#254; sijai allaim.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;[B] atsaihv du &#254;us silbin jah du laiseinai usdaudo, &#254;airhwis in &#254;aim; &#254;atuh auk taujands jah &#254;uk silban ganasjis jah hausjandans &#254;us.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;[B] Seneigana ni andbeitais, ak ga&#254;laih swe attin, juggans swe bro&#254;runs;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;[B] sineigos swe ai&#254;eins, juggos swe (s)wistruns in allai swiknein.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;[B] widuwons swerai, &#254;ozei bi sunjai sijaina widuwons.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;[A] . . . . galaisjaina sik faur&#254;is swesana gard barusnjan jah andalauni usgiban fadreinam; &#254;ata auk ist andanem in andwair&#254;ja gudis.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;[B] i&#254; jabai hvo widuwono barna ai&#254;&#254;au barne barna habai, galaisjaina  faur&#254;is swesana gard barusnjan jah andalauni usgiban fadreinam; &#254;ata auk ist [god jah] andanem in andwair&#254;ja gudis.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;[A] a&#254;&#254;an soei bi sunjai widuwo <i> jah ainakla, wenida du guda jah &#254;airhwisi&#254; in bidom nahtam jah dagam.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;[B] a&#254;&#254;an soei bi sunjai widuwo ist jah ainakla, wenida du guda jah &#254;airhwisi&#254; in bidom nahtam jah dagam.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;[A] i&#254; so wizondei in azetjam jah libandei dau&#254;a ist.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;[B] i&#254; so wizondei in azetjam jah libandei dau&#254;a ist.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;[A] jah &#254;ata anabiud ei ungafairinodos sijaina.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;[B] jah &#254;ata anabiud ei ungafairidos sijaina.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;[A] a&#254;&#254;an jabai hvas swesaim &#254;ishun ingardjam ni ga&#254;laihi&#254;, galaubein inwidi&#254; jah ist ungalaubjandin wairsiza.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;[B] a&#254;&#254;an jabai hvas swesaim &#254;ishun ingardjam ni ga&#254;laihi&#254;, galaubein inwidi&#254; jah ist ungalaubjandin wairsiza.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;[A] widuwo gawaljaidau ni mins saihs tigum jere, sei wesi ainis abins qens,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;[B] widuwo gawaljaidau ni mins saihs tigum (j)ere, sei wesi ainis abins qens,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;[A] in waurstwam godaim weitwodi&#254;a habandei, ja(h) barna fodidedi, ja(h) gastins andnemi, jah weihaim fotuns &#254;wohi, jah aglons winnandam andbahtidedi, ja(h) allamma waurstwe godaize afarlaistidedi.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;[B] in waurstwam godaim weitwodi&#254;a habandei, jau barna fodidedi, jau gastins andnemi, jau weihaim fotuns &#254;wohi, jau aglons winnandam andbahtidedi, jau allamma . . . .</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;[A] (i&#254;) (juggos) (widuwons) (biwandei); (&#254;an) (auk) (gairnidedeina) (wi&#254;ra) (Xristu), (liugan) (wileina),</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;[A] (habandeins) (staua), (unte) (frumein) (galaubein) (wana) (gatawidedun).</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;[A] a&#254;&#254;an samana jah unwaurstwons laisjand sik &#254;airhgaggan gardins, a&#254;&#254;an ni &#254;atain unwaurstwons, ak jah unfaurjos jah fairweitjandeins, rodjandeins (&#254;oei) (ni) (skulda) (sind).</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;[A] (wiljau) (nu) (juggos) (liugan), (barna) (bairan), (garda) (waldan) . . . .</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;[A] . . . . (widuwons), (andbahtjai) (im), (jah) (ni) (kaurjaidau) (aikklesjo), (ei) (&#254;aim) (bi) (sunjai) . . . .</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;[A] . . . . in waurda jah in laiseinai.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;[A] qa&#254; auk gameleins: auhs(au) &#254;riskandin mun&#254; ni faurwaipjais; jah: wair&#254;s sa waurstwa mizdons is.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;[A] bi praizbwtairein wroh ni andnimais, niba in andwair&#254;ja twadje ai&#254;&#254;au &#254;rije weitwode.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;[A] i&#254; &#254;ans frawaurhtans in andwair&#254;ja allaize gasak, ei jah &#254;ai an&#254;arai agis habaina.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;[A] weitwodja in andwair&#254;ja gudis jah fraujins unsaris Iesuis Xristaus jah &#254;ize gawalidane aggile, ei &#254;ata fastais inu faurdomein, ni waiht taujands bi wiljahal&#254;ein.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;[B] . . . . wiljahal&#254;ein.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;[A] handuns sprauto ni mannhun lagjais, ni gamainja siais frawaurhtim frama&#254;jaim; &#254;uk silban swiknana fastais.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;[B] handuns sprauto ni manhun lagjais, ni gamainja sijais frawaurhtim frama&#254;jaim; &#254;uk silban swiknana fastais.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;[A] ju ni drigkais &#254;anamais wato, ak weinis leitil brukjais in qi&#254;aus &#254;einis jah &#254;izo ufta sauhte &#254;einaizo.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;[B] ju ni drigkais &#254;anamais wato, ak weinis leitil brukjais in qi&#254;aus &#254;einis jah &#254;izo ufta sauhte &#254;einaizo.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;[A] sumaize manne frawaurhteis swikun&#254;os sind faurbisniwandeins du stauai; sumaizeh &#254;an jah afargaggand.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;[B] sumaize manne frawaurhteis swikun&#254;os sind faurbisniwandeins du stauai; sumaize &#254;an jah afargaggand.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;[A] samaleiko &#254;an jah waurstwa goda swikun&#254;a sind, jah &#254;oei aljaleikos sik habandona filhan ni mahta sind.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;[B] samaleiko &#254;an jah waurstwa goda swikun&#254;a sind, jah &#254;o(ei) aljaleikos sik habandona filhan ni mahta sind.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;[A] Swa managai swe sijaina uf jukuzjai (skalkans), seinans fraujans allaizos sweri&#254;os wair&#254;ans rahnjaina, ei namo fraujins jah laiseins ni wajamerjaidau.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;[B] Swa managai swe sijaina uf jukuzjai skalkans, seinans fraujans allaizos sweri&#254;os wair&#254;ans rahnjaina, ei namo fraujins jah laiseins ni wajamerjaidau.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;[A] a&#254;&#254;an &#254;aiei galaubjandans haband fraujans, ni frakunneina, unte bro&#254;rjus sind, ak mais skalkinona, unte galaubjandans sind jah liubai, &#254;aiei wailadedais gadailans sind. &#254;ata laisei jah ga&#254;laih.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;[B] a&#254;&#254;an &#254;aiei galaubjandans haband fraujans, ni frakunneina, unte bro&#254;rjus sind, ak mais skalkinona, unte galaubjandans sind jah liubai, &#254;aiei wailadedais gadailans sind. &#254;ata laisei jah ga&#254;laih.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;[A] jabai hvas aljaleiko(s) laisjai jan~ni atgaggi&#254; du hailaim waurdam &#254;aim fraujins unsaris Iesuis Xristaus jah &#254;izai bi gagudein laiseinai,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;[B] jabai hvas aljaleiko laisjai jah ni atgaggai du hailaim waurdam &#254;aim fraujins unsaris Iesuis Xristaus jah &#254;izai bi gagudein laiseinai,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;[A] i&#254; hauh&#254;uhts, ni waiht witands, ak siukands bi soknins jah waurdajiukos, us &#254;aimei wair&#254;and nei&#254;a, [maur&#254;ra] haifsteis, anaqisseis, anamindeis ubilos,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;[B] i&#254; hauh&#254;uhts, ni waiht witands, ak siukands bi soknins jah waurdajiukos, us &#254;aimei wair&#254;and nei&#254;a, [maur&#254;ra] , haifteis, anaqisseis, anamindeis ubilos,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;[A] usbal&#254;eins frawardidaize manne ahin, at &#254;aimei gatarni&#254; ist sunja, hugjandane faihugawaurki wisan gagudein ; afstand af &#254;aim swaleikaim.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;[B] usbal&#254;eins frawardidaize manne ahin, at &#254;aimei gatarni&#254; ist sunja, hugjandane faihugawaurki wisan gagudein.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;[A] a&#254;&#254;an ist gawaurki mikil gagudei mi&#254; ganauhin.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;[B] a&#254;&#254;an ist gawaurki mikil gagudei mi&#254; ganauhin.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;[A] ni waiht auk brahtedum in &#254;amma fairhvau; bi sunjai &#254;atei ni usbairan hva magum.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;[B] ni waiht auk brahtedum in &#254;amma fairhvau; bi sunjai &#254;atei ni usbairan hva magum.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[A] a&#254;&#254;an habandans usfodein jah gaskadwein &#254;aimuh ganohidai sijaima.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[B] a&#254;&#254;an habandans usfodein jah gaskadwein &#254;aimuh ganohidai sijaima.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[A] a&#254;&#254;an &#254;aiei wileina gabigai wair&#254;an atdriusand in fraistubnja jah hlamma unhul&#254;ins jah lustuns managans unnutjans ja(h) ska&#254;ulans, &#254;aiei saggqjand mans in frawardein jah fralust.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[B] a&#254;&#254;an &#254;aiei wileina gabigai wair&#254;an atdriusand in fraistubnja jah hlamma unhul&#254;ins jah lustuns managans unnutjans jah ska&#254;ulans, &#254;aiei saggqjand mans in frawardein jah fralust.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[A] waurts allaize ubilaize ist faihugeiro, &#254;izozei sumai gairnjandans afairzidai waur&#254;un af galaubeinai jas~sik silbans ga&#254;iwaidedun sairam managaim.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[B] waurts allaize ubilaize ist faihugei_o, &#254;izozei sumai gairnjandans afairzidai waur&#254;un af galaubeinai jah sik silbans ga&#254;iwaidedun sairam managaim.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[A] i&#254; &#254;u, jai manna gudis, &#254;ata &#254;liuhais, i&#254; laistjais garaihtein, gagudein, galaubein, frija&#254;wa, &#254;ulain, qairrein.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[B] i&#254; &#254;u, jai manna gudis, &#254;ata &#254;liuhais, i&#254; laistjais garaihtein, gagudein, galaubein, fria&#254;wa, &#254;ulain, qairrein.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[A] haifstei &#254;o godon haifst galaubeinais, undgreip libain aiweinon du &#254;izaiei la&#254;o&#254;s is jah andhaihaist &#254;amma godin andahaita in andwair&#254;(ja) . . . . weitwode.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[B] haifstei &#254;o godon haifst galaubeinais, undgreip libain aiweinon du &#254;izaiei la&#254;o&#254;s is jah andhaihaist &#254;amma godin andahaita in andwair&#254;ja managaize weitwode.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[A] . . . . _biuda (andwai)r&#254;ja gudis . . . . (ga)qiu_ . . . . Iesuis . . . . uf Paunteau . . . . _tau &#254;a_ . . . . _do . . . . _hait,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[B] anabiuda in andwair&#254;ja gudis &#254;is gaqiujandins alla jah Xristaus Iesuis &#254;is weitwodjandins uf Paunteau Peilatau &#254;ata godo andahait,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[A] . . . . _gafair_ . . . .</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[B] fastan &#254;uk &#254;o anabusn unwamma, ungafairinoda und qum fraujins unsaris Iesuis Xristaus,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;[B] &#254;anei in melam swesaim taiknei&#254; sa audaga jah ains mahteiga jah &#254;iudans &#254;iudanondane jah frauja fraujinondane,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;[B] saei ains aih undiwanein jah liuha&#254; baui&#254; unatgaht, &#254;anei sahv manne ni ainshun nih sai(hvan) (mag) . . . .</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
