<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti2">Previous</A>&nbsp;
<A HREF="plm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: Titus</h3> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[B] Du Teitau a(na)st(ode)i&#254;.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[B] Pawlus, skalks gudis, i&#254; apaustaulus Iesuis Xristaus bi galaubeinai gawalidaize gudis jah ufkun&#254;ja sunjos sei bi gagudein ist,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[B] du wenai libainais aiweinons &#254;oei gahaihait unliugands gu&#254;[a] faur mela aiweina,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[B] i&#254; ataugida mela swesamma waurd sein in mereinai, sei gatrauaida ist mis bi anabusnai nasjandis unsaris gudis,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[B] Teitau, walisin barna bi gamainjai galaubeinai, ansts jah gawair&#254;i fram guda attin jah Xristau Iesu nasjand unsaramma.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[B] in &#254;izozei waihtais bilai&#254; &#254;us in Kretai, in &#254;ize ei wanata atgaraihtjais jah gasatjais and baurgs praizbwtairein, swaswe ik &#254;us garaidida,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[B] jabai hvas ist ungafairinonds, ainaizos qenais aba, barna habands galaubeina, ni in usqissai usstiureins ai&#254;&#254;au ungahvairba.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[B] skalu&#254;~&#254;an aipiskaupus ungafairino&#254;s wisan, swe gudis fauragaggja, ni hauhhairts, [ni bihaitja,] ni &#254;wairhs, ni weinnas, ni slahals, ni aglaitgastalds;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[B] ak gastigods, blei&#254;s, anda&#254;ahts, garaihts, weihs, ga&#254;aurbs,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[A] . . . . waurdis triggws, ei mahteigs sijai jah ga&#254;laihan in laiseinai hailai ja&#254;~&#254;ans andstandandans gasakan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[B] andanemeigs bi laiseinai waurdis triggwis, ei mahteigs sijai jah ga&#254;laihan in laiseinai hailai jah &#254;ans andstandandans gasakan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[A] sind auk managai ungahvairbai, lausaiwaurdai, lutondans, &#254;ishun &#254;ai us bimaita,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[B] sind auk managai ungahvairbai, lausawaurdai, lutondans, &#254;is(hun) . . . .</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[A] &#254;anzei skal gasakan, &#254;aiei gardins allans uswaltjand laisjandans &#254;atei ni skuld ist, in faihugairneins.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[A] qa&#254; auk sums ize, swes ize praufetus: Kretes sinteino liugnjans, ubila u(n)biarja, wambos latos.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;[A] so ist weitwodei sunjeina. in &#254;izozei fairinos gasak ins (hv)assaba, ei hailai sijaina in galaubeinai,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;[A] ni atsaihvandans judaiwiskaize spilli jah anabusne manne afwandjandane sis sunja.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;[A] a&#254;&#254;an all hrain hrainjaim, i&#254; bisaulidaim jah ungalaubjandam ni waiht hrain, ak bisaulida sind ize jah aha jah mi&#254;wissei.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;[A] gu&#254; andhaitand kunnan, i&#254; waurstwam inwidand, andasetjai wisandans jah ungalaubjandans, jah du allamma waurstwe godaize uskusanai.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[A] I&#254; &#254;u rodei &#254;atei gadof ist &#254;izai hailon laiseinai . . . .</p> 
<p><HR>
<CENTER>
<A HREF="plm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
