<HTML>
<HEAD>
<link rel="stylesheet" href="211.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Nicene and Post-Nicene Fathers, Ser. II, Vol. XI: Sulpitius Severus, Vincent of Lerins, John Cassian, full text at Intangible Textual Heritage">
<META name="keywords" content="Christianity Early Church Fathers Sulpitius Severus Vincent Lerins John Cassian">
<TITLE>Nicene and Post-Nicene Fathers, Ser. II, Vol. XI: The Works of John Cassian.: Chapter XXIX. In the next place he puts the authority of S. Athanasius.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Christianity</A>&nbsp;
<A HREF="../index.htm">Early Church Fathers</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="2111203.htm">Previous</A>&nbsp;
<A HREF="2111205.htm">Next</A>&nbsp;
</CENTER>
<HR>

<p> <a name="iv.vii.viii.xxix"></A>  <h4 align="center"><a name="iv.vii.viii.xxix-p0.1"></A>Chapter XXIX.</h4>  
<p class="subh"><a name="iv.vii.viii.xxix-p1"></A>In the next place he puts the authority of S. Athanasius.</p>  
<p class="skip"><a name="iv.vii.viii.xxix-p2"></A><span class="sc"><a name="iv.vii.viii.xxix-p2.1"></A>Athanasius</span> also, priest of the city of Alexandria, a splendid instance of constancy and virtue, whom the storm of heretical persecution tested without crushing him: whose life was always like a clear glass, and who had almost obtained the reward of martyrdom before attaining the dignity of confessorship: Let us see what was his view of the Lord Jesus Christ and the mother of the Lord. &#8220;This then,&#8221; he says, &#8220;is the mind and stamp of Holy Scripture, as we have often said; viz., that in one and the same Saviour two things have to be understood: (1) that He was ever God, and is Son, Word, and Light, and Wisdom of the Father, and (2) that afterwards for our sakes He took flesh of the Virgin Mary the Theotocos, and was made man.&#8221;&nbsp;<A NAME="fr_2677"></A><A HREF="#fn_2677"><FONT SIZE="1">2678</FONT></A>
 Again after some other matter: &#8220;Many then were saints and clean from sin: Jeremiah also was sanctified from the womb, and John, while still in the womb leapt for joy at the voice of Mary the Theotocos.&#8221;&nbsp;<A NAME="fr_2678"></A><A HREF="#fn_2678"><FONT SIZE="1">2679</FONT></A>
 He certainly says that God, the Son of God, who (to declare the faith of all in his words) is &#8220;the Word, and Light and Wisdom of the Father,&#8221; took flesh for our sakes; and therefore he calls the Virgin Mary Theotocos, because she was the Mother of God.</p>   
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<A NAME="fn_2677"></A><A HREF="2111204.htm#fr_2677">619:2678</A> <a name="iv.vii.viii.xxix-p2.2"></A>
<p class="endnote"><a name="iv.vii.viii.xxix-p3"></A> See the orations against the Arians IV. The Greek is as follows: <span class="Greek"><a name="iv.vii.viii.xxix-p3.1"></A>&#931;&#954;&#959;&#960;&#8056;&#962; &#964;&#959;&#8055;&#957;&#965;&#957; &#959;&#8023;&#964;&#959;&#962; &#954;&#945;&#8054; &#967;&#945;&#961;&#945;&#954;&#964;&#8052;&#961; &#964;&#8134;&#962; &#947;&#961;&#945;&#966;&#8134;&#962;, &#8033;&#962; &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#949;&#7988;&#960;&#959;&#956;&#949;&#957;, &#948;&#953;&#960;&#955;&#8134;&#957; &#949;&#7984;&#957;&#945;&#953; &#964;&#8052;&#957; &#960;&#949;&#961;&#8054; &#964;&#959;&#8166; &#963;&#969;&#964;&#8134;&#961;&#959;&#962; &#7936;&#960;&#945;&#947;&#947;&#949;&#955;&#8055;&#945;&#957; &#7952;&#957; &#945;&#8016;&#964;&#8135;, &#8005;&#964;&#953; &#964;&#949; &#7936;&#949;&#8054; &#920;&#949;&#8056;&#962; &#7974;&#957; &#954;&#945;&#8054; &#7956;&#963;&#964;&#953;&#957; &#8001; &#965;&#949;&#8057;&#962;, &#955;&#8057;&#947;&#959;&#962; &#8038;&#957; &#954;&#945;&#8054; &#7936;&#960;&#945;&#8059;&#947;&#945;&#963;&#956;&#945; &#954;&#945;&#8054; &#963;&#959;&#966;&#8055;&#945; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#959;&#962;, &#954;&#945;&#8054; &#8005;&#964;&#953; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#948;&#953;&#8125; &#7969;&#956;&#8118;&#962; &#963;&#8049;&#961;&#954;&#945; &#955;&#945;&#946;&#8060;&#957; &#7952;&#954; &#960;&#945;&#961;&#952;&#8051;&#957;&#959;&#965; &#964;&#8134;&#962; &#952;&#949;&#959;&#964;&#8057;&#954;&#959;&#965; &#924;&#945;&#961;&#953;&#8049;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#947;&#8051;&#947;&#959;&#957;&#949;&#957;</span>.</p>
<A NAME="fn_2678"></A><A HREF="2111204.htm#fr_2678">619:2679</A> <a name="iv.vii.viii.xxix-p3.2"></A>
<p class="endnote"><a name="iv.vii.viii.xxix-p4"></A> <i>Ibid</i>. <span class="Greek"><a name="iv.vii.viii.xxix-p4.1"></A>&#960;&#959;&#955;&#955;&#959;&#8054; &#947;&#959;&#8166;&#957; &#7941;&#947;&#953;&#959;&#953; &#947;&#949;&#947;&#8057;&#957;&#945;&#963;&#953; &#954;&#945;&#8054; &#954;&#945;&#952;&#945;&#961;&#959;&#8054; &#960;&#8049;&#963;&#951;&#962; &#7937;&#956;&#945;&#961;&#964;&#8055;&#945;&#962;&#903; &#8190;&#921;&#949;&#961;&#949;&#956;&#8055;&#945;&#962; &#948;&#8050; &#954;&#945;&#8054; &#7952;&#954; &#954;&#959;&#953;&#955;&#8055;&#945;&#962; &#7969;&#947;&#953;&#8049;&#963;&#952;&#951; &#954;&#945;&#8054; &#8125;&#921;&#969;&#8049;&#957;&#957;&#951;&#962; &#7956;&#964;&#953; &#954;&#965;&#959;&#966;&#959;&#961;&#959;&#8059;&#956;&#949;&#957;&#959;&#962; &#7952;&#963;&#954;&#8055;&#961;&#964;&#951;&#963;&#949;&#957; &#7952;&#957; &#7936;&#947;&#945;&#955;&#955;&#953;&#8049;&#963;&#949;&#953; &#7952;&#960;&#8054; &#964;&#8135; &#966;&#969;&#957;&#8135; &#964;&#8134;&#962; &#920;&#949;&#959;&#964;&#8057;&#954;&#959;&#965; &#924;&#945;&#961;&#8055;&#945;&#962;</span>.</p>
<p><HR>
<CENTER>
<A HREF="2111205.htm">Next: Chapter XXX. He adds also S. John Chrysostom.</A></CENTER>
</BODY>
</HTML>
