<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XLIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37091.htm">Previous</A>&nbsp;
<A HREF="sbe37093.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XLIII.</h3>  
<p align="center"><I>Var</I>s<I>tm&acirc;nsar Nask</I>.</p>  
<p>1. The twentieth fargar<I>d</I>, Ka<I>d</I>-m&ocirc;i-urv&acirc;&nbsp;<A NAME="fr_1132"></A><A HREF="#fn_1121"><FONT SIZE="1">4</FONT></A>, is about anything whatever <I>being</I> begged <I>as</I> provision for the soul&nbsp;<A NAME="fr_1133"></A><A HREF="#fn_1122"><FONT SIZE="1">5</FONT></A>, and as to the speaking of Shatraver&nbsp;<A NAME="fr_1134"></A><A HREF="#fn_1123"><FONT SIZE="1">6</FONT></A> to Zarat&ucirc;<I>s</I>t thus: 'Thou shouldst think thus, <I>O</I> Sp&icirc;t&acirc;m&acirc;n! that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> assists thee.' 2. This, too, <I>is said</I>, that the creatures of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> live through Kh&ucirc;<I>r</I>da<I>d</I>&nbsp;<A NAME="fr_1135"></A><A HREF="#fn_1124"><FONT SIZE="1">7</FONT></A>, are immortal through Am&ucirc;<I>r</I>da<I>d</I>&nbsp;<A NAME="fr_1136"></A><A HREF="#fn_1124"><FONT SIZE="1">7</FONT></A>, possess complete mindfulness of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> through</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_292"><FONT SIZE=1 COLOR=GREEN>p. 292</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_1137"></A><A HREF="#fn_1125"><FONT SIZE="1">1</FONT></A>, and <I>possess</I> him as ruler through Shatraver.</p>  
<p>3. About wealth being <I>begged</I> owing to virtuousness <I>there</I> is this, too, that, to him who, owing to virtuousness, begs that which is not allowed to him owing to the oppressiveness <I>of</I> the vile, or on account of <I>some</I> other opposition, they then give essentially that reward, in the spiritual <I>existence which is</I> greater <I>and</I> better than that wealth. 4. About the cattle suitable <I>for</I> that warrior who possesses virtuous habits <I>and</I> strength&nbsp;<A NAME="fr_1138"></A><A HREF="#fn_1126"><FONT SIZE="1">2</FONT></A>, through the assistance of the will of the sacred beings and <I>for</I> the benefit of Ir&acirc;n <I>and</I> the defeat of the diminishing foreign force (k&acirc;st&acirc;r&icirc;h-i an-A&icirc;r&acirc;n&#335;).</p>  
<p>5. About the seizure&nbsp;<A NAME="fr_1139"></A><A HREF="#fn_1127"><FONT SIZE="1">3</FONT></A> of mankind for the advancement of the admonition <I>and</I> command <I>of</I> the sacred beings, so far as force is an assistant to them in knowledge due to the sacred beings&nbsp;<A NAME="fr_1140"></A><A HREF="#fn_1128"><FONT SIZE="1">4</FONT></A>; <I>and</I> their appropriation <I>of</I> the best existence through the advancement of that admonition <I>and</I> command. 6. About the assistance of the righteous, on the passage to the best existence, by the spirit of the wisdom of sovereignty, liberality, <I>and</I> truth, Ahar&icirc;<I>s</I>vang&nbsp;<A NAME="fr_1141"></A><A HREF="#fn_1129"><FONT SIZE="1">5</FONT></A> and the angel H&ocirc;m&nbsp;<A NAME="fr_1142"></A><A HREF="#fn_1130"><FONT SIZE="1">6</FONT></A>.</p>  
<p>7. About the reason of the three steps walked forward <I>by</I> the Z&ocirc;ti from the place of the Z&ocirc;ti, while uttering the Avesta (<I>a</I><I>v</I>ist&acirc;k&#335;-g&ocirc;bi<I>s</I>n&icirc;h&acirc;), after the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_293"><FONT SIZE=1 COLOR=GREEN>p. 293</FONT></A></p>  
<p>end of the ritual for the fire, on delivering (parv<I>&acirc;</I><I>z</I>i<I>s</I>n&#335;) the offering of holy-water to the water&nbsp;<A NAME="fr_1143"></A><A HREF="#fn_1131"><FONT SIZE="1">1</FONT></A>, <I>being</I> the leading up of the archangels, always at the end of an assembly of conference <I>with</I> Zarat&ucirc;<I>s</I>t, by three steps from the earth to the sun station, through <I>the places of</I> good thoughts, good words, <I>and</I> good deeds&nbsp;<A NAME="fr_1144"></A><A HREF="#fn_1132"><FONT SIZE="1">2</FONT></A>.</p>  
<p>8. Advice to Zarat&ucirc;<I>s</I>t also as to the nature of the archangels; likewise a reminder to worship on <I>their</I></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_294"><FONT SIZE=1 COLOR=GREEN>p. 294</FONT></A></p>  
<p>account after separation from the sight <I>of them</I>. 9. And this, too, <I>is said</I>, that <I>there</I> arises therefrom a conception (ham-girift&acirc;r&icirc;h), <I>by</I> him whose disposition and character are sagacious&nbsp;<A NAME="fr_1145"></A><A HREF="#fn_1133"><FONT SIZE="1">1</FONT></A>, also as to the adaptation of his own deeds to that nature of his. 10. And about the good affinity of Zarat&ucirc;<I>s</I>t, even for abundance of good works, <I>there</I> is this, too, namely: 'So, <I>for</I> all those deeds which <I>thou hast</I> to accomplish, and which are also accomplished, there is reward for thee through their righteousness, <I>O</I> Zarat&ucirc;<I>s</I>t!'</p>  
<p>11. And about the advice to Zarat&ucirc;<I>s</I>t <I>there</I> is this, too, namely: '<I>Thou hast</I> to become reverent to them&nbsp;<A NAME="fr_1146"></A><A HREF="#fn_1134"><FONT SIZE="1">2</FONT></A>, so that mankind <I>may</I> become reverent to thee.' 12. About considering the time of the days <I>and</I> nights <I>as</I> all for good accumulation in good works <I>there</I> is this, too, that whoever is diligent <I>and</I> always doing good works, <I>and</I> that whoever shall perform as many good works as is possible for him, is given as much reward&nbsp;<A NAME="fr_1147"></A><A HREF="#fn_1135"><FONT SIZE="1">3</FONT></A> as is his desire.</p>  
<p>13. It is righteousness <I>that is</I> perfect excellence.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1118"></A><A HREF="sbe37091.htm#fr_1129">291:1</A> See Pahl. Yas. XLVIII, 10 a, b, c and Bk. VIII, Chap. IX, 3n.</P>
<P><A NAME="fn_1119"></A><A HREF="sbe37091.htm#fr_1130">291:2</A> Ibid. 11 a, b.</P>
<P><A NAME="fn_1120"></A><A HREF="sbe37091.htm#fr_1131">291:3</A> Ibid. 12 b, d. In Pt4, Mf4, &sect; b is as follows: 'M&ucirc;n Zarat&ucirc;<I>s</I><I>t</I>&#335; <I>k</I>&icirc;g&ucirc;n lak Voh&ucirc;man;' being correctly limited according to the Avesta text.</P>
<P><A NAME="fn_1121"></A><A HREF="sbe37092.htm#fr_1132">291:4</A> See Chap. XX, 1 n; it is here written ka<I>d</I>-m&ocirc;g-ravak&#335; in Pahlavi.</P>
<P><A NAME="fn_1122"></A><A HREF="sbe37092.htm#fr_1133">291:5</A> See Pahl. Yas. XLIX, 1 a.</P>
<P><A NAME="fn_1123"></A><A HREF="sbe37092.htm#fr_1134">291:6</A> An archangel who is a personification of the Avesta phrase khshathra-vairya, 'desirable dominion.'</P>
<P><A NAME="fn_1124"></A><A HREF="sbe37092.htm#fr_1136">291:7</A> For these three archangels see Chaps. XII, 25 n, XIX, 1 n. and Bk. VIII, Chap. IX, 3.</P>
<P><A NAME="fn_1125"></A><A HREF="sbe37092.htm#fr_1137">292:1</A> See note <A HREF="#fn_1124">7</A>, preceding page.</P>
<P><A NAME="fn_1126"></A><A HREF="sbe37092.htm#fr_1138">292:2</A> See Pahl. Yas. XLIX, 3 a, c.</P>
<P><A NAME="fn_1127"></A><A HREF="sbe37092.htm#fr_1139">292:3</A> Ibid. 7 d.</P>
<P><A NAME="fn_1128"></A><A HREF="sbe37092.htm#fr_1140">292:4</A> This proviso implies some faint perception of the absurdity of trying to assist almighty beings by human force.</P>
<P><A NAME="fn_1129"></A><A HREF="sbe37092.htm#fr_1141">292:5</A> See Bk. VIII, Chap. IX, 3 n.</P>
<P><A NAME="fn_1130"></A><A HREF="sbe37092.htm#fr_1142">292:6</A> A personification of the Av. Haoma plant, an infusion of the dried twigs of which is used in the religious ceremonial. Yas. IX and X are devoted to his praise.</P>
<P><A NAME="fn_1131"></A><A HREF="sbe37092.htm#fr_1143">293:1</A> See Pahl. Yas. XLIX, 8 a. This refers to the proceedings of the chief officiating priest in the ceremonial, after the conclusion of the &Acirc;ta<I>s</I> Ny&acirc;yi<I>s</I> (Yas. LXII) and just before the beginning of the &Acirc;b&acirc;n Ny&acirc;yi<I>s</I> (Yas. LXV), during the recital of Yas. LXIV which chiefly consists of a repetition of &sect;&sect; 6-11 of this G&acirc;thic h&acirc; (Yas. L-XLIX of the Pahlavi version). These proceedings are detailed in the rubrics, partially in J2 and more fully in Pt4, Mf4, as follows:&#151;After reciting Av. Yas. L, 7 d 'the Bars&ocirc;m (Av. baresman, see Bk. VIII, Chap. XLIV, 65 n) is to be taken up from the M&acirc;h-r&ucirc;,' or crescent-topped Bars&ocirc;m-stand, '<I>and</I> one step is to be set forth in the direction of the Frabar<I>d</I>&acirc;r' (the imaginary assistant priest whose station is near the north-east corner of the ceremonial area, or to the left of the Z&ocirc;ti, see Chap. XXXIII, 5 n), '<I>at</I> this place <I>of</I> taking up the Bars&ocirc;m from the Bars&ocirc;m-stand, <I>and of</I> going on to the position of the Frabar<I>d</I>&acirc;r, a beginning of Yas. L, 8 a is to be made in walking towards the beginning of the fire place, until Yas. L, 11 d is to be uttered,' in the following manner:&#151;After 'ma<I>d</I> v<I>a</I>u one step is to be set forth, <I>and</I> homage to be offered to the holy-water;' after 'pad&acirc;i<I>s</I> one step, and homage to be offered to the holy-water;' after 'y&acirc; frasr&ucirc;t&acirc; &icirc;<I>z</I>ay<I>a</I>u one step is to be set forth, <I>and he</I> is to go on to the position of the &Acirc;bar<I>d</I>' (the imaginary assistant priest whose station is near the south-east corner, so that the progress of the Z&ocirc;ti towards the fire is along the left-hand side of the ceremonial area), and, after reciting the rest of the G&acirc;thic text to the end of Yas. L, 11 d, 'homage is to be offered to the fire, <I>and he</I> is to go away to the position of the Z&ocirc;ti.'</P>
<P><A NAME="fn_1132"></A><A HREF="sbe37092.htm#fr_1144">293:2</A> The three lower grades of heaven, intermediate between the earth and the best existence or supreme heaven (Gar&ocirc;<I>d</I>m&acirc;n), and situated in the stations of the stars, moon, and sun, respectively (see AV. VII-X, Mkh. VII, 9-12).</P>
<P><A NAME="fn_1133"></A><A HREF="sbe37092.htm#fr_1145">294:1</A> See Pahl. Yas. XLIX, 9 d.</P>
<P><A NAME="fn_1134"></A><A HREF="sbe37092.htm#fr_1146">294:2</A> Ibid. 10 d.</P>
<P><A NAME="fn_1135"></A><A HREF="sbe37092.htm#fr_1147">294:3</A> Ibid. 11 d.</P>
<p><HR>
<CENTER>
<A HREF="sbe37093.htm">Next: Chapter XLIV</A></CENTER>
</BODY>
</HTML>
