<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book VIII: Chapter XXVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37030.htm">Previous</A>&nbsp;
<A HREF="sbe37032.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXVIII.</h3>  
<p>1. One section of the <I>first</I> thirty of the H&ucirc;sp&acirc;ram&nbsp;<A NAME="fr_244"></A><A HREF="#fn_243"><FONT SIZE="1">1</FONT></A> is the A&ecirc;rpatist&acirc;n&nbsp;<A NAME="fr_245"></A><A HREF="#fn_244"><FONT SIZE="1">2</FONT></A> ('<I>priest-code</I>'), particulars about <I>a case</I> where <I>one has</I> to provide for a priestly assembly (a&ecirc;rpatist&acirc;n), which is a birth; how the <I>case</I> is when <I>it</I> is important to go, how it is when <I>one</I></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_93"><FONT SIZE=1 COLOR=GREEN>p. 93</FONT></A></p>  
<p>stays at his own <I>house</I>, and how it is when <I>it</I> is not allowable to go; also deciding about the <I>chief</I> priest (a&ecirc;rpat&#335;), and the proportion of priests (&acirc;sr&ucirc;k&#335;) who are superior, <I>of</I> those who are intermediate, and <I>of</I> those who are inferior in the estimation of the wisdom of the righteous. 2. About the priest whom <I>one</I> is sending, and the wayfaring garments <I>and</I> appliances which are to be given to him.</p>  
<p>3. About the disciple, as reverent towards the <I>chief</I> priest; the labour in receiving the <I>sacred</I> words <I>and</I> teaching <I>them</I> to the disciple; the advice of the <I>chief</I> priest to the priests; <I>and</I> the muttered phrases at the time of contamination <I>by dead matter</I>. 4. About what priest&#151;on the arrival of a priest back at the district from which <I>one</I> sends <I>him</I>&#151;is to be appointed, as priest for the district from which <I>he came, by</I> the district governor and those of the district, for teaching <I>and</I> instruction in the district.</p>  
<p>5. About which are <I>those</I> reckoned as the five dispositions&nbsp;<A NAME="fr_246"></A><A HREF="#fn_245"><FONT SIZE="1">1</FONT></A> of a priest that are the glorification of the priest's statements of the law, <I>from</I> the first of <I>his</I> statements in succession unto the last, <I>and</I> whatever is on the same subject.</p>  
<p>6. About the subjects regarding which a priest of concealed parentage is to be asked, <I>with</I> the prelude and sequel of the same subject. 7. About the bridge <I>penalty</I>&nbsp;<A NAME="fr_247"></A><A HREF="#fn_246"><FONT SIZE="1">2</FONT></A> of a priest through sinfulness, <I>in</I> a separate fargar<I>d</I>&nbsp;<A NAME="fr_248"></A><A HREF="#fn_247"><FONT SIZE="1">3</FONT></A>. 8. About a priest they may carry away from a district, owing to anxiety for forming a priestly assembly, <I>who</I> becomes worried in forming <I>it</I>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_94"><FONT SIZE=1 COLOR=GREEN>p. 94</FONT></A></p>  
<p>9. About the superiority of priests in means of knowledge, one as regards another; the extent of superiority through which the greater suitability for authority, of one as regards another&nbsp;<A NAME="fr_249"></A><A HREF="#fn_248"><FONT SIZE="1">1</FONT></A>, arises; <I>and</I> whatever is on the same subject.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_243"></A><A HREF="sbe37031.htm#fr_244">92:1</A> Corresponding to the seventeenth word, &acirc;, in the Ahunavair, according to B. P. Riv.; and it is the seventeenth Nask in all Riv&acirc;yats. This name should probably be Avisp-kharam, meaning 'free from all defect;' but it is called H&ucirc;sp&acirc;r&acirc;m, Asp&acirc;ram, or Asp&acirc;ram in the Riv&acirc;yats, which also state that it contained sixty-four, or sixty, kardah or subdivisions. The former number agrees with the total of the sections mentioned in Chaps. XXVIII, XXXII, XXXVI.</P>
<P><A NAME="fn_244"></A><A HREF="sbe37031.htm#fr_245">92:2</A> A considerable portion of this section is still extant, combined with a larger portion of the next section, the N&icirc;rangist&acirc;n, whose name is applied to the whole text.</P>
<P><A NAME="fn_245"></A><A HREF="sbe37031.htm#fr_246">93:1</A> See Bd. XIX, 36 n.</P>
<P><A NAME="fn_246"></A><A HREF="sbe37031.htm#fr_247">93:2</A> See Chap. XX, 63.</P>
<P><A NAME="fn_247"></A><A HREF="sbe37031.htm#fr_248">93:3</A> See Chap. I, 20.</P>
<P><A NAME="fn_248"></A><A HREF="sbe37031.htm#fr_249">94:1</A> Reading s<I>a</I><I>g</I>&acirc;ktar&icirc;h-&icirc; a&ecirc;vak&#335; min tan&ecirc; pavan pat&icirc;h, but there are only faint traces of the third, fourth, and fifth words, as the decayed folio of the manuscript has been patched, and the repairer forgot to record the missing words at the time he did his work. His marginal note refers to a defect in the next line of the manuscript.</P>
<p><HR>
<CENTER>
<A HREF="sbe37032.htm">Next: Chapter XXIX</A></CENTER>
</BODY>
</HTML>
