<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book VIII: Chapter XVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37020.htm">Previous</A>&nbsp;
<A HREF="sbe37022.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XVIII.</h3>  
<p align="center"><I>N&icirc;k&acirc;</I>d<I>&ucirc;m Nask</I>.</p>  
<p>1. The third section is the R&ecirc;shist&acirc;n ('<I>wound code</I>'), particulars about cutting, tearing, cleaving,</p>  
<p><A NAME="page_42"><FONT SIZE=1 COLOR=GREEN>p. 42</FONT></A></p>  
<p>disembowelling, stabbing, gnawing&nbsp;<A NAME="fr_148"></A><A HREF="#fn_147"><FONT SIZE="1">1</FONT></A>, rupturing, hacking, mutilating, and withering&nbsp;<A NAME="fr_149"></A><A HREF="#fn_148"><FONT SIZE="1">2</FONT></A>; such as are all called wounds. 2. The upheaving circular movement of a certain serpent-scourge&nbsp;<A NAME="fr_150"></A><A HREF="#fn_149"><FONT SIZE="1">3</FONT></A>, the throwing down of the person, and the flow of blood from the bodies of the people.</p>  
<p>3. How the various members are divided into seventy-six that are more particularly called principal, which are comprised in two classes; two of these, which are clothed <I>and</I> different, one from the other, are female, and <I>some</I> out of the surrounding parts (girv&ocirc;g&acirc;n&icirc;h), which are <I>apart</I> from eight of the principal, that are comprised in the members of the two classes <I>and</I> among those seventy-six&#151;<I>and</I> which, in like manner, are different one from the other&#151;are female, and are <I>of</I> different purpose and different design, one from the other.</p>  
<p>4. These, too, namely, when any one, through an assault, produces, for any other, stupefaction, swelling, or leanness, blackness&nbsp;<A NAME="fr_151"></A><A HREF="#fn_150"><FONT SIZE="1">4</FONT></A>, or paleness, shortness, or tallness, want of intelligence, much eating, little eating, or moderate eating, indolence, or diligence, or dulness of hearing; or he wishes to speak <I>some</I> words, and they strike him in return; or <I>one</I> altogether diminishes <I>any</I> one's speech, sight, <I>or</I> hearing,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_43"><FONT SIZE=1 COLOR=GREEN>p. 43</FONT></A></p>  
<p>wisdom, strength, <I>or</I> semen, milk, <I>or</I> pregnancy; <I>or</I> when <I>one</I> destroys the spleen (s<I>p</I>ur) or milk of females, or, in revenge (g&icirc;<I>f</I>ar), kills <I>his</I> son outright; <I>or</I> when they would inflict a wound upon a wound, and one's blood goes streaming forth.</p>  
<p>5. Also about an assault with one, two, or three weapons, or more, in conjunction; or they may commit <I>it</I> on the spot, or in confederacy, or as a first offence&nbsp;<A NAME="fr_152"></A><A HREF="sbe37022.htm#fn_151"><FONT SIZE="1">1</FONT></A>. 6. About the measure of a wound when a two-edged sword (d&ocirc;barak&#335;) plunges down, the area (sar&acirc;&icirc;), walls, and surroundings, and the shape which is plunged; that <I>which</I> is hacked, or cleft, or mutilated, or a torrent <I>of</I> blood streaming; the affliction (vamang) of the furious serpent-scourge (m&acirc;rvan&ocirc;)&nbsp;<A NAME="fr_153"></A><A HREF="sbe37022.htm#fn_152"><FONT SIZE="1">2</FONT></A>, and the length, glitter, and weight of the weapon.</p>  
<p>7. The ritual for the departure of a wound and the departure of pain, watching over <I>it for</I> the duration of three nights <I>or</I> a year, <I>its</I> greater wretchedness <I>or</I> less wretchedness, <I>its</I> cure (s<I>p</I>&ocirc;r&icirc;k&icirc;h) or incurableness, and whatever is on the same subject. 8. Trivial enumerations, and decisions upon each separately.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_147"></A><A HREF="sbe37021.htm#fr_148">42:1</A> Or, perhaps, khv&acirc;yi<I>s</I>n&#335; (compare Pers. &#145;<I>h</I>&acirc;y&icirc;dan) may mean 'biting.'</P>
<P><A NAME="fn_148"></A><A HREF="sbe37021.htm#fr_149">42:2</A> The last four terms are, in Pahlavi: <I>s</I>k&ocirc;ni<I>s</I>n&#335;, kh&ucirc;r<I>d</I>&#335; ka<I>r</I><I>d</I>an&#335;, t&acirc;sh&icirc;<I>d</I>an&ocirc;, and kh&ucirc;<I>s</I>&icirc;n&icirc;<I>d</I>an&ocirc;.</P>
<P><A NAME="fn_149"></A><A HREF="sbe37021.htm#fr_150">42:3</A> The m&acirc;r-gan&ocirc; (Av. khrafstraghna), we are told in Pahl. Vend. XVIII, 6, 'may be <I>made</I> of anything, <I>but</I> a leathern <I>one</I> is good' (see also Bd. XXVIII, 22). Intended as a snake-killer, it was misused as a scourge for human beings.</P>
<P><A NAME="fn_150"></A><A HREF="sbe37021.htm#fr_151">42:4</A> Assuming that v&ecirc;<I>s</I>&icirc;h, 'excess,' is a miswriting of siyah&icirc;h.</P>
<p><HR>
<CENTER>
<A HREF="sbe37022.htm">Next: Chapter XIX</A></CENTER>
</BODY>
</HTML>
