<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XXXIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37081.htm">Previous</A>&nbsp;
<A HREF="sbe37083.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXXIII.</h3>  
<p align="center"><I>Var</I>s<I>tm&acirc;nsar Nask</I>.</p>  
<p>1. The tenth fargar<I>d</I>, Yath&acirc;i<I>s</I>&nbsp;<A NAME="fr_929"></A><A HREF="#fn_922"><FONT SIZE="1">3</FONT></A>, is about the renovation <I>of the universe</I> in the words of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> to Zarat&ucirc;<I>s</I>t, thus: 'I <I>have</I> produced the effecter of the renovation, the causer of righteousness, S&ocirc;sh&acirc;ns, <I>of</I> whom mankind say that he does not come; and <I>yet</I> he <I>will</I> come, for the righteous, with that glory <I>which</I> becomes all-brilliance.'</p>  
<p>2. About the scrutiny and consideration for moderation in a high-priest's performance <I>of</I> every</p>  
<p>
</p>  
<p><A NAME="page_261"><FONT SIZE=1 COLOR=GREEN>p. 261</FONT></A></p>  
<p>duty <I>there</I> is this, too, that the desire of that non-assailant, who is a producer of benefit among kinsmen, among confederates, <I>and</I> among serfs&nbsp;<A NAME="fr_930"></A><A HREF="#fn_923"><FONT SIZE="1">1</FONT></A>, as regards anything whatever, is accomplishing the will, and is a friend, of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; and the spirit lodging in him is not deceived by him. 3. And advice about distance from him in whom similarity of disposition <I>to</I> the fiend and arrogance are oppressive, <I>and who</I> is scorning kinsmen, a sharp liar with serfs&nbsp;<A NAME="fr_931"></A><A HREF="#fn_924"><FONT SIZE="1">2</FONT></A>, giving offence (v&ecirc;sh&icirc;n-dahi<I>s</I>n&#335;) <I>to</I> confederates, careless of cattle&nbsp;<A NAME="fr_932"></A><A HREF="#fn_925"><FONT SIZE="1">3</FONT></A>, <I>and</I> unfriendly <I>to</I> the wretched.</p>  
<p>4. About the bridge on which <I>there</I> is access to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_933"></A><A HREF="#fn_926"><FONT SIZE="1">4</FONT></A>, <I>and</I> he who reaches the best existence is visibly, <I>or</I> invisibly, proceeding <I>while</I> offering up (a&ucirc;<I>z</I>dah&acirc;n-sag&icirc;t&ucirc;n). 5. And the teaching of the primitive faith to Zarat&ucirc;<I>s</I>t <I>by</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, <I>who</I> remained embodying the Ahunavair (ah&ucirc;navair-tan&ucirc;) <I>as</I> the Z&ocirc;ti&nbsp;<A NAME="fr_934"></A><A HREF="#fn_927"><FONT SIZE="1">5</FONT></A> of the world; <I>and</I> at the time of the renovation Zarat&ucirc;<I>s</I>t, who <I>was</I> from the sons of A&ecirc;zemn&ocirc;, is in the position of Z&ocirc;ti&nbsp;<A NAME="fr_935"></A><A HREF="#fn_928"><FONT SIZE="1">6</FONT></A> of the whole</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_262"><FONT SIZE=1 COLOR=GREEN>p. 262</FONT></A></p>  
<p>world; Voh&ucirc;vast&#335;, <I>son</I> of Sn&ocirc;&ecirc;&nbsp;<A NAME="fr_936"></A><A HREF="#fn_929"><FONT SIZE="1">1</FONT></A>, from the countries of those of the religion, in the post of H&acirc;van&acirc;n&nbsp;<A NAME="fr_937"></A><A HREF="#fn_930"><FONT SIZE="1">2</FONT></A>; &Icirc;svand, son of Var<I>&acirc;</I><I>z</I>, from the countries of T&ucirc;r&acirc;n, in the post of &Acirc;tarevakhsh; <I>S</I>&ecirc;n&ocirc;, son of H&ucirc;mst&ucirc;v, from the countries of the S&ecirc;n&acirc;n&nbsp;<A NAME="fr_938"></A><A HREF="#fn_931"><FONT SIZE="1">3</FONT></A>, in the post of Frabar<I>d</I>&acirc;r; and Vi<I>s</I>t&acirc;sp, who <I>was</I> from the sons of N&ocirc;<I>d</I>ar&nbsp;<A NAME="fr_939"></A><A HREF="#fn_932"><FONT SIZE="1">4</FONT></A>, in the post of Sr&ocirc;sh&acirc;var&#146;<I>z</I>. 6. About the power and triumph which that ceremonial becomes, even through the all-brilliance of the immortal renovation of the whole creation in that existence.</p>  
<p>7. This, too, that the evil spirit&nbsp;<A NAME="fr_940"></A><A HREF="#fn_933"><FONT SIZE="1">5</FONT></A>. . . . . . . . . . . .</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_922"></A><A HREF="sbe37082.htm#fr_929">260:3</A> See Chap. X, 1 n; it is here written yas&acirc;&acirc;&icirc;<I>s</I> in Pahlavi.</P>
<P><A NAME="fn_923"></A><A HREF="sbe37082.htm#fr_930">261:1</A> See Pahl. Yas. XXXIII, 3 a, b.</P>
<P><A NAME="fn_924"></A><A HREF="sbe37082.htm#fr_931">261:2</A> Ibid. 4 b.</P>
<P><A NAME="fn_925"></A><A HREF="sbe37082.htm#fr_932">261:3</A> Ibid. 4 c.</P>
<P><A NAME="fn_926"></A><A HREF="sbe37082.htm#fr_933">261:4</A> Ibid. 5 c.</P>
<P><A NAME="fn_927"></A><A HREF="sbe37082.htm#fr_934">261:5</A> Ibid. 6 a. It is said, in Bd. XXX, 30, that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> comes to the world as Z&ocirc;ti, or chief officiating priest, with Sr&ocirc;sh as assistant priest, just before the renovation. Here it is not absolutely certain whether A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, or Zarat&ucirc;<I>s</I>t, is meant as Z&ocirc;ti on this first occurrence of the word.</P>
<P><A NAME="fn_928"></A><A HREF="sbe37082.htm#fr_935">261:6</A> Reading min A<I>&ecirc;</I>-zemn&ocirc;&acirc;n pavan z&ocirc;t g&acirc;s; Ayazem being an ancestor of Zarat&ucirc;<I>s</I>t, eleven generations back, the grandfather of Spitama, and the name being variously written Aiazemn, Ay&acirc;zem, Nay&acirc;zem, and Aizim in different MSS. Another reading is min 3 zam&ocirc;n kh&ucirc;p&#335; z&ocirc;t g&acirc;s, 'from three-fold <I>procreation, has</I> the happy position of Z&ocirc;ti,' referring to the legendary account of Zarat&ucirc;<I>s</I>t's origin, as detailed in the seventh book of the Dinka<I>r</I><I>d</I>. The position of the Z&ocirc;ti is at the north end of the ceremonial area.</P>
<P><A NAME="fn_929"></A><A HREF="sbe37082.htm#fr_936">262:1</A> This and the two following persons are the Vohvasti <I>son</I> of Snaoya, Isva<I>d</I> <I>son</I> of Var&acirc;za, and Sa&ecirc;na <I>son</I> of Ah&ucirc;m-st&ucirc;<I>d</I>, of Yt. XIII, 96, 97.</P>
<P><A NAME="fn_930"></A><A HREF="sbe37082.htm#fr_937">262:2</A> In the great ceremonies of ancient times the H&acirc;van&acirc;n appears to have been the priest who attended to the H&ocirc;m-mortar, and his position was near the north-west corner of the ceremonial area; the &Acirc;tarevakhsh was the priest who fed the fire, and his position was near the south-west corner; the Frabar<I>d</I>&acirc;r was the priest who brought the necessary utensils, and his position was near the northeast corner; and the Sr&ocirc;sh&acirc;var&#146;<I>z</I> was the priest who kept general order, his position being at the south end, facing the Z&ocirc;ti at the north end. Besides these five priests, mentioned in our text, there were three others enumerated in V&icirc;sp. III, 1; Vend. V, 58, VII, 17, 18, the water-bringer near the south-east corner, the washer on the west side, and the cleanser on the east side. In modern times the Z&ocirc;ti retains his ancient duties of chief priest, while the R&acirc;sp&icirc; (Bk. VIII, Chap. VII, 5, 9) combines the duties of the seven others, being called by the Z&ocirc;ti (in V&icirc;sp. III, 1) to take the place of each of them in succession.</P>
<P><A NAME="fn_931"></A><A HREF="sbe37082.htm#fr_938">262:3</A> Av. S&acirc;inin&atilde;m of Yt. XIII, 144, probably the people about Samarkand (see Bd. XII, 13 n, XV, 29).</P>
<P><A NAME="fn_932"></A><A HREF="sbe37082.htm#fr_939">262:4</A> See Yt. V, 98.</P>
<P><A NAME="fn_933"></A><A HREF="sbe37082.htm#fr_940">262:5</A> One folio of B is here lost, containing the end of this chapter and the beginning of the next. The passage missing was equivalent to about 100 lines of this translation, of which perhaps one-fourth belonged to this chapter and three-fourths to the next.</P>
<p><HR>
<CENTER>
<A HREF="sbe37083.htm">Next: Chapter XXXIV</A></CENTER>
</BODY>
</HTML>
