<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XXXII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37080.htm">Previous</A>&nbsp;
<A HREF="sbe37082.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_252"><FONT SIZE=1 COLOR=GREEN>p. 252</FONT></A></p>  <h3 align="center" align="center">CHAPTER XXXII.</h3>  
<p align="center"><I>Var</I>s<I>tm&acirc;nsar Nask</I>.</p>  
<p>1. The ninth fargar<I>d</I>, <I>H</I><I>v</I>a&ecirc;tumaiti&nbsp;<A NAME="fr_886"></A><A HREF="#fn_880"><FONT SIZE="1">1</FONT></A>, is about the coming of three deceitful demons, and <I>their</I> making supplication (l&acirc;<I>g</I>ak-kar&icirc;h) <I>to</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_887"></A><A HREF="#fn_881"><FONT SIZE="1">2</FONT></A>, so that he should consider and reward those aggrieved by him, and it would amount to strength for them in destroying the creatures. 2. The disgorging (akhv&acirc;r<I>d</I>an&#335;) of supplication <I>by</I> those demons clamorously upwards from an abyss, <I>and</I> the statement of one that <I>he is</I>&nbsp;<A NAME="fr_888"></A><A HREF="#fn_882"><FONT SIZE="1">3</FONT></A> the kindred that is undeceitful, of <I>another</I> one that <I>he is</I> the serfdom that is undeceitful, <I>and</I> of <I>the third</I> one that he is the confederacy that is undeceitful, <I>was</I> in these <I>words</I>, namely: 'We are those spirits when the kinsman, confederate, and serf&nbsp;<A NAME="fr_889"></A><A HREF="#fn_881"><FONT SIZE="1">2</FONT></A> do not break promises, one with the other; we are not really these that are no implements of thine, <I>but</I> our religion <I>and</I> law are thine, and we do thy will; we become assistants of <I>him</I> who is thy friend, and injurers of <I>him</I> who is thy enemy&nbsp;<A NAME="fr_890"></A><A HREF="#fn_883"><FONT SIZE="1">4</FONT></A>; <I>and</I> from thee we beg a position in the existence that is best, the reward that is a reward <I>of</I> the worthy.'</p>  
<p>3. The reply of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> to them <I>was</I> thus: 'You rush out, astute in evil, to the extremity (b&ucirc;n) of that horrible gloom&nbsp;<A NAME="fr_891"></A><A HREF="#fn_884"><FONT SIZE="1">5</FONT></A>; so you are all from the demon, your race is really from Evil Thought, that</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_253"><FONT SIZE=1 COLOR=GREEN>p. 253</FONT></A></p>  
<p>is, your race is from there where Evil Thought&nbsp;<A NAME="fr_892"></A><A HREF="#fn_885"><FONT SIZE="1">1</FONT></A>, as well as Lust the destroyer and also Greed the well-accumulating, <I>resides</I>, and <I>where</I>, moreover, &Icirc;ndar the fighter is the spirit of the religion of apostasy and further deceives the worldly <I>existence</I> of mankind, as to proper living and immortal progress&nbsp;<A NAME="fr_893"></A><A HREF="#fn_886"><FONT SIZE="1">2</FONT></A>, and first confines their thoughts. 4. He shall first do this, so that he <I>may</I> restrain the thoughts of men from virtuous things&nbsp;<A NAME="fr_894"></A><A HREF="#fn_887"><FONT SIZE="1">3</FONT></A>, and their further words and perverted further deeds from the ceremonial of us who are archangels; they further lose <I>their</I> wisdom&nbsp;<A NAME="fr_895"></A><A HREF="#fn_888"><FONT SIZE="1">4</FONT></A>, and further consider even as perfect righteousness that which is loved <I>by</I> the demons; they utter the false words and consecrate with the worse deeds of mankind; <I>and</I> with the holy-water which <I>one</I> consecrates most <I>to</I> you, more falsely <I>and</I> more arrogantly&nbsp;<A NAME="fr_896"></A><A HREF="#fn_889"><FONT SIZE="1">5</FONT></A> than that falsity and arrogance, do they enhance the greatest ceremonial, so that they shall make more of the most. 5. Owing to discord, through that love of you who are demons, they smite with destruction <I>him</I> who shall not be a satisfaction to you in the presidency; <I>and</I> the leader they take (gir&ecirc;nd) becomes a destroyer, so in the sequel, too, there is <I>some one</I> that smites <I>him</I>; even though they</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_254"><FONT SIZE=1 COLOR=GREEN>p. 254</FONT></A></p>  
<p>consider <I>him</I> as your follower, they shall occasion <I>his</I> destruction. 6. You are evil demons for a congregation when they speak of avoiding you, and worse for the ceremonial, <I>or</I> obeisance, when it occurs; that which becomes all clearness <I>to</I> the utterer of righteousness, in <I>this</I> existence, you utterly destroy; <I>and</I> the lodgment of complete mindfulness in the body is for admonition to human beings about abstaining from the demons.'</p>  
<p>7. This, too, <I>is stated</I>, namely: 'Evil <I>are</I> you <I>who</I> are wicked <I>and</I> worship the demons with good holy-water <I>and</I> with words; through them the holy-water obtains evil recompense, even the hell that is horrible.' 8. This, too, <I>he spoke</I>, namely: 'Concerning those malicious demons&nbsp;<A NAME="fr_897"></A><A HREF="#fn_890"><FONT SIZE="1">1</FONT></A> I <I>will</I> first mention intelligibly to thee when they have come to the world, that is, first when they have rushed in, how their jurisdiction arose. 9. <I>For</I> thirty centuries&nbsp;<A NAME="fr_898"></A><A HREF="#fn_891"><FONT SIZE="1">2</FONT></A> those of my world were immortal <I>and</I> undecaying, <I>O</I> Zarat&ucirc;<I>s</I>t! <I>but</I> when the thirtieth century was accomplished&nbsp;<A NAME="fr_899"></A><A HREF="#fn_892"><FONT SIZE="1">3</FONT></A>, <I>O</I> Sp&icirc;t&acirc;m&acirc;n! the sweat (khv&acirc;e) produced by the demons then came on to my G&acirc;y&ocirc;mar<I>d</I>&nbsp;<A NAME="fr_900"></A><A HREF="#fn_893"><FONT SIZE="1">4</FONT></A>, for his affliction, so long a time as a man speaks forth these words <I>of</I> the Yath&acirc;-ah&ucirc;-vairy&ocirc;&nbsp;<A NAME="fr_901"></A><A HREF="#fn_894"><FONT SIZE="1">5</FONT></A>, relating to the spiritual lord and priestly master. 10. And when he issued from that sweat he was shadowless, that is, darkness had entered&nbsp;<A NAME="fr_902"></A><A HREF="#fn_895"><FONT SIZE="1">6</FONT></A>; and the words of the formula (&acirc;y&icirc;n) relating to the spiritual lord and priestly master <I>were</I> spoken forth by me, and when</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_255"><FONT SIZE=1 COLOR=GREEN>p. 255</FONT></A></p>  
<p>v&acirc;st&acirc;rem&nbsp;<A NAME="fr_903"></A><A HREF="#fn_896"><FONT SIZE="1">1</FONT></A> was uttered by me the demons then fell&nbsp;<A NAME="fr_904"></A><A HREF="#fn_897"><FONT SIZE="1">2</FONT></A> into the gloom.'</p>  
<p>11. About the harm owing to the demons this, too, <I>he spoke</I>, namely: 'The destructiveness <I>of</I> the evil spirit is <I>his</I> evil teaching <I>by</I> statements&nbsp;<A NAME="fr_905"></A><A HREF="#fn_898"><FONT SIZE="1">3</FONT></A> <I>to</I> my creatures; and my riches (&icirc;<I>s</I>t&#335;) plundered by him are the proportion of the production <I>and</I> possession of wealth <I>for</I> which a desire exists through Good Thought; that is, when they possess <I>it</I> with propriety <I>it is</I> desirable&nbsp;<A NAME="fr_906"></A><A HREF="#fn_899"><FONT SIZE="1">4</FONT></A>. 12. And mankind <I>were</I> gratified by that son of V&icirc;vangh<I>a</I>u who was Yim&nbsp;<A NAME="fr_907"></A><A HREF="#fn_900"><FONT SIZE="1">5</FONT></A>, and cattle <I>were</I> gratified by him, producing thus <I>the phrase</I> "you are mankind" in words, <I>O</I> Zarat&ucirc;<I>s</I>t! when he spoke to mankind thus: "You are the mankind for cattle, that is, you <I>who</I> are mankind eat meat of your own subdivision, and through subdivision by you there is a superabundant occurrence of meat&nbsp;<A NAME="fr_908"></A><A HREF="#fn_901"><FONT SIZE="1">6</FONT></A>; you are mankind, neither for Greed (<I>&acirc;</I><I>z</I>&#335;), nor for Envy (ar&ecirc;shk&#335;)&nbsp;<A NAME="fr_909"></A><A HREF="#fn_902"><FONT SIZE="1">7</FONT></A>, do thou throw away the warm entrails (taft&ocirc;g r&ucirc;<I>d</I>&icirc;k), nor do thou throw <I>them</I> away warm on account of custom (p&icirc;<I>s</I>ak&#335;), now you slay for slaughtering, so that thus <I>it may be</I> beneficial for you and your servant."'</p>  
<p>13. This, too, <I>is stated</I>, namely: 'Even that man</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_256"><FONT SIZE=1 COLOR=GREEN>p. 256</FONT></A></p>  
<p>is produced for the destruction of mine&nbsp;<A NAME="fr_910"></A><A HREF="#fn_903"><FONT SIZE="1">1</FONT></A>, who is possessed <I>by</I> the wicked evil spirit; the want of discernment of that man is a tedious life, in which the utterance of the praise of righteousness is the want of ceremonial of which a righteous man spoke <I>thus:</I> "At <I>the place</I> where their pasture is you are the mankind, the all-producer that fully developes <I>them, and</I> the all-collector that would thoroughly set <I>them</I> moving; in their pasture you are the mankind, <I>and</I> they all remain&nbsp;<A NAME="fr_911"></A><A HREF="#fn_904"><FONT SIZE="1">2</FONT></A>; with hospitality <I>for</I> the body they remain on account of their pasture, <I>and</I> in fighting they strike <I>their</I> heads together; you are the mankind of their pasture, it is expedient and you deprive <I>it</I> of moisture&nbsp;<A NAME="fr_912"></A><A HREF="#fn_905"><FONT SIZE="1">3</FONT></A> through fire; as to other things, it was also you that made one altogether believe that untrue statement which is a lie&#151;the possession of material <I>existence by</I> life&#151;owing to external seduction by the fiend who has come chiefly to you."'</p>  
<p>14. About the harm owing to the demons this, too, <I>is stated</I>, namely: 'Their accomplishment of arrogance over these creatures of mine, <I>and</I> also the unfitness for heaven (avahi<I>s</I>t&icirc;h-i<I>k</I>) of a righteous man, <I>and</I> that, too, of a valiant <I>one</I>, are <I>due to</I> the burial of a corpse.' 15. This, too, namely: 'They who drag away a corpse&nbsp;<A NAME="fr_913"></A><A HREF="#fn_906"><FONT SIZE="1">4</FONT></A> are most hurtful for men, as regards the wealth of the religion in this world, <I>and</I> as regards sheep and beasts <I>of burden</I>.' 16. This, too, namely: '<I>As to</I> the people, assisted <I>by</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_257"><FONT SIZE=1 COLOR=GREEN>p. 257</FONT></A></p>  
<p><I>one</I> living <I>in</I> terrible difficulty, who deliver the corpse of a dead <I>person</I>, on a sheep <I>or</I> beast <I>of burden</I>, at a village where they shall convey <I>it</I>, they distress the fire and also the water flowing <I>from</I> the hills&nbsp;<A NAME="fr_914"></A><A HREF="#fn_907"><FONT SIZE="1">1</FONT></A>, likewise those liquids of the body which are ten&nbsp;<A NAME="fr_915"></A><A HREF="#fn_908"><FONT SIZE="1">2</FONT></A>, and those saps (a&ecirc;van&#335;) <I>of plants</I> which are fourfold in thousands, that is, they come out a thousand at one time.'</p>  
<p>17. 'They are giving more assistance when&nbsp;<A NAME="fr_916"></A><A HREF="#fn_909"><FONT SIZE="1">3</FONT></A> <I>it is</I> the corpse <I>of</I> a wicked <I>person;</I> concerning them, too, I tell thee, <I>O</I> Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n! that they <I>shall</I> arrive in the ninth and tenth centuries&nbsp;<A NAME="fr_917"></A><A HREF="#fn_910"><FONT SIZE="1">4</FONT></A> who are the spawn of the fiend (dr&ucirc;<I>g</I>&ocirc; h&ucirc;n&ocirc;y&acirc;k&#335;) and the cesspool (r&icirc;khd&acirc;r) of the evil spirit; even one of them is more to be destroyed than ten idolators (d&ecirc;v&icirc;yast&ocirc;) <I>by</I> him they shall make pure, that is, <I>the people</I> shall make him quite void of wealth who is a priest without recitation <I>and</I> commendation. 18. And they, who <I>will be</I> full</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_258"><FONT SIZE=1 COLOR=GREEN>p. 258</FONT></A></p>  
<p>many in the future, shall bring prostration upon him who is an innocent person, the husbandman who watches the frog of the ditch (zak-&icirc; g&icirc;l&ucirc;g&#335; vazagh) so that he may keep it away from mankind; and they execute ill-contrived commands. 19. They also produce destruction for these of mine, and speak of the living state, to these of my religion, thus: "When living is an expediency it is in our way;" they are wicked, they dwindle through greatness and even terror, that is, they shall commit sin through leadership and vassalage&nbsp;<A NAME="fr_918"></A><A HREF="#fn_911"><FONT SIZE="1">1</FONT></A> who are smiting thee, and they speak folly who are smiting this pure religion of thine, O Sp&icirc;t&acirc;m&acirc;n!'</p>  
<p>20. 'They, too, who recite this thy revelation of the Ma<I>z</I><I>d</I>a-worshippers, say that the distinction (n&icirc;<I>s</I>&ocirc;n) of those others from those who are thine, even those whom they hurt, is this, that they plunder, they also think scornfully of this thy ceremonial, and think scornfully of the obeisances (n&icirc;y&acirc;yisn&#335;) and of both those blessings from me, the Avesta and Zand which I, who am the most propitious of spirits, spoke forth to thee. 21. They also injure the ceremonial of him who is perfectly righteous&nbsp;<A NAME="fr_919"></A><A HREF="#fn_912"><FONT SIZE="1">2</FONT></A>, even the obeisance arisen from a disciple of Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n; and they chant that which is a settled effusion (ba<I>r</I>&acirc;-hankhet&ucirc;nt&ocirc; r&ecirc;g&icirc;h) that is very evil, as a perfect deed for mankind&nbsp;<A NAME="fr_920"></A><A HREF="#fn_913"><FONT SIZE="1">3</FONT></A>, which those of very evil deeds call joy&nbsp;<A NAME="fr_921"></A><A HREF="#fn_914"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_259"><FONT SIZE=1 COLOR=GREEN>p. 259</FONT></A></p>  
<p>22. 'They seek sovereignty as a devouring (grehmak&#335;), that is, they seek privilege for a bribe, and in their abode is he who is very evil in thought, that is, they seek with this design, that, <I>for</I> the hundred which another gives up, they <I>may</I> take two hundred away <I>from</I> the other&nbsp;<A NAME="fr_922"></A><A HREF="#fn_915"><FONT SIZE="1">1</FONT></A>; they destroy the best existence&nbsp;<A NAME="fr_923"></A><A HREF="#fn_916"><FONT SIZE="1">2</FONT></A>, they destroy their own souls, <I>and</I> they destroy the world of material beings. 23. Then they who are privileged shall convey that sovereignty <I>of</I> the K&icirc;k and Karap&nbsp;<A NAME="fr_924"></A><A HREF="#fn_917"><FONT SIZE="1">3</FONT></A>, even those that are the worst-ruling who are in the country, unto him who is best-ruling in house, village, community, <I>and</I> province; <I>and</I> then both shall keep up an uproar, he who is well-ruling and also he who is ill-ruling, and he who is ill-ruling is beaten, and he is delivered up to the best-ruling ruler. 24. <I>And</I> then, among them, <I>he</I> who seeks for a devouring (grehmak&#335;) of all that which is animate, as well as that which is inanimate, is <I>he</I> who is desirous of assault and complaint; <I>and he</I> who fears him who is a righteous man of mine allots <I>him</I> comfort, and is <I>he</I> who watches those who are an exposition of righteousness&nbsp;<A NAME="fr_925"></A><A HREF="#fn_918"><FONT SIZE="1">4</FONT></A>, and who would be wizards <I>or</I> witches, so that <I>the authorities</I> shall inflict punishment <I>upon</I> them.'</p>  
<p>25. And this, too, <I>is stated</I>, namely: 'The malice of many malicious <I>ones</I> demands that they shall inflict punishment <I>on</I> sinners&nbsp;<A NAME="fr_926"></A><A HREF="#fn_919"><FONT SIZE="1">5</FONT></A> when they put (pa<I>d</I>-m&ucirc;<I>g</I>&ecirc;nd) life into the body, that is, they give life</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_260"><FONT SIZE=1 COLOR=GREEN>p. 260</FONT></A></p>  
<p>back to the body; but <I>for</I> that purpose the metal, melted forth, arises full upon the earth, which does not wreak vengeance <I>on</I> him who is righteous, and does wreak vengeance <I>on</I> him who is wicked, <I>when</I> I, who am A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, produce the renovation among the existences&nbsp;<A NAME="fr_927"></A><A HREF="#fn_920"><FONT SIZE="1">1</FONT></A>. 26. Thus, too, that <I>which</I> becomes a healthful world&#151;a healthful one that is thus mine&#151;never first becomes that further sick <I>one</I> which, apart from me, is even now the immortal <I>and</I> manifest place <I>where</I> vengeance exists&nbsp;<A NAME="fr_928"></A><A HREF="#fn_921"><FONT SIZE="1">2</FONT></A>; and they become also aware, through that sovereignty of mine, that, apart from me, even now immortal is the material world of righteousness.'</p>  
<p>27. Excellence <I>that is</I> perfect is righteousness.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_880"></A><A HREF="sbe37081.htm#fr_886">252:1</A> See Chap. IX, 1 n.</P>
<P><A NAME="fn_881"></A><A HREF="sbe37081.htm#fr_889">252:2</A> See Pahl. Yas. XXXII, 1 a.</P>
<P><A NAME="fn_882"></A><A HREF="sbe37081.htm#fr_888">252:3</A> Literally 'I am.'</P>
<P><A NAME="fn_883"></A><A HREF="sbe37081.htm#fr_890">252:4</A> See Pahl. Yas. XXXII, 1 c.</P>
<P><A NAME="fn_884"></A><A HREF="sbe37081.htm#fr_891">252:5</A> Compare Pahl. Vend. XIX, 147.</P>
<P><A NAME="fn_885"></A><A HREF="sbe37081.htm#fr_892">253:1</A> See Pahl. Yas. XXXII, 3 a. For the demons here mentioned, Ak&ocirc;man&ocirc;, Varen&ocirc;, and <I>&Acirc;</I><I>z</I>&#335;, see Bk. VIII, Chaps. IX, 3, XXXI, 44; &Icirc;ndar is the same as Andar (in Chap. IX, 1), the arch-demon who perverts from virtue and despises the sacred shirt and girdle (Bd. I, 27, XXVIII, 8). With reference to the good old schism-hypothesis, that identified the Av. da&ecirc;va I<I>n</I>dra, or Andra, with the Sans. deva Indra, it is worthy of note that he is here represented as the pervading spirit of an apostate religion, and is termed the k&ucirc;sh&icirc;<I>d</I>&acirc;r, 'fighter, slayer.'</P>
<P><A NAME="fn_886"></A><A HREF="sbe37081.htm#fr_893">253:2</A> See Pahl. Yas. XXXII, 5 a.</P>
<P><A NAME="fn_887"></A><A HREF="sbe37081.htm#fr_894">253:3</A> See Bd. XXVIII, 8.</P>
<P><A NAME="fn_888"></A><A HREF="sbe37081.htm#fr_895">253:4</A> See Pahl. Yas. XXX, 4 c.</P>
<P><A NAME="fn_889"></A><A HREF="sbe37081.htm#fr_896">253:5</A> Ibid. 3 b.</P>
<P><A NAME="fn_890"></A><A HREF="sbe37081.htm#fr_897">254:1</A> See Pahl. Yas. XXXII, 7 a, 8 a.</P>
<P><A NAME="fn_891"></A><A HREF="sbe37081.htm#fr_898">254:2</A> See Bd. I, 20, 21. But from &sect; 10 it appears more probable that these are the three millenniums mentioned in Bd. I, 8.</P>
<P><A NAME="fn_892"></A><A HREF="sbe37081.htm#fr_899">254:3</A> Bd. III, 3.</P>
<P><A NAME="fn_893"></A><A HREF="sbe37081.htm#fr_900">254:4</A> Ibid. 19.</P>
<P><A NAME="fn_894"></A><A HREF="sbe37081.htm#fr_901">254:5</A> See Bk. VIII, Chap. I, 7 n.</P>
<P><A NAME="fn_895"></A><A HREF="sbe37081.htm#fr_902">254:6</A> Bd. III, 20.</P>
<P><A NAME="fn_896"></A><A HREF="sbe37081.htm#fr_903">255:1</A> The last word of the formula. In Bd. I, 21, 22 this utterance seems to be placed before the attack upon G&acirc;y&ocirc;mar<I>d</I>, but until the complete text of the Ir&acirc;nian Bundahi<I>s</I> has been examined, some doubt as to the exact sequence of its statements may be entertained.</P>
<P><A NAME="fn_897"></A><A HREF="sbe37081.htm#fr_904">255:2</A> Pahl. z&icirc;fl&ucirc;n&icirc;<I>d</I>, for y&icirc;fl&ucirc;n&icirc;<I>d</I>, formed from the aorist of Ch. &#8207;&#1504;&#1456;&#1508;&#1463;&#1500;&#8206;; instead of the usual nefl&ucirc;nast, formed from the preterit.</P>
<P><A NAME="fn_898"></A><A HREF="sbe37081.htm#fr_905">255:3</A> See Pahl. Yas. XXXII, 9 a.</P>
<P><A NAME="fn_899"></A><A HREF="sbe37081.htm#fr_906">255:4</A> Ibid. 9b. Instead of <I>a</I><I>v</I>&ocirc;rd&#335;, 'plundered,' B has the miswriting s<I>p</I>&ocirc;rd&#335;, 'consigned.'</P>
<P><A NAME="fn_900"></A><A HREF="sbe37081.htm#fr_907">255:5</A> Ibid. 8 a and Bk. VIII, Chap. XIII, 6.</P>
<P><A NAME="fn_901"></A><A HREF="sbe37081.htm#fr_908">255:6</A> Ibid. 8 b.</P>
<P><A NAME="fn_902"></A><A HREF="sbe37081.htm#fr_909">255:7</A> Alluding, perhaps, to the legend detailed in Bd. XV, 18, 19.</P>
<P><A NAME="fn_903"></A><A HREF="sbe37081.htm#fr_910">256:1</A> See Pahl. Yas. XXXII, 10 a.</P>
<P><A NAME="fn_904"></A><A HREF="sbe37081.htm#fr_911">256:2</A> Or, perhaps, 'and they remain astonished,' (va-s<I>&icirc;</I>p&#335; m&acirc;n&ecirc;nd).</P>
<P><A NAME="fn_905"></A><A HREF="sbe37081.htm#fr_912">256:3</A> Pahl. v&icirc;y<I>&acirc;</I><I>v</I>&acirc;n&icirc;n&ecirc;<I>d</I> which, with v&acirc;star, 'pasture,' occurs in Pahl. Yas. XXXII, 10 c.</P>
<P><A NAME="fn_906"></A><A HREF="sbe37081.htm#fr_913">256:4</A> They who carry a corpse alone, like the irist&ocirc;-kasha of Vend. III, 15.</P>
<P><A NAME="fn_907"></A><A HREF="sbe37081.htm#fr_914">257:1</A> Pahl. g&ecirc;r&acirc;n-ta<I>g</I>i<I>s</I>n&#335; = Av. h<I>e</I>bvai<I>n</I>ti in Yas. XXXVIII, 3 and Av. thraot&ocirc;-st&acirc;<I>d</I> in Yas. LXVIII, 6, &amp;c. It is the second species of liquid in Bd. XXI, 1.</P>
<P><A NAME="fn_908"></A><A HREF="sbe37081.htm#fr_915">257:2</A> Only nine are mentioned in Bd. XXI, 1, namely: semen, urine, sweat, skin-fluid, tears, blood, oil, saliva, and milk.</P>
<P><A NAME="fn_909"></A><A HREF="sbe37081.htm#fr_916">257:3</A> Assuming that m&ucirc;n stands for amat as in Bk. VIII, Chap. XXI, 10.</P>
<P><A NAME="fn_910"></A><A HREF="sbe37081.htm#fr_917">257:4</A> If these centuries are dated from 'the coming of the religion,' according to the incorrect Arabian chronology of the Bundahi<I>s</I>, they extended from A.D. 393 or 435 to 593 or 635 (see Byt. III, 11 n). In the ninth century lived king Ya<I>z</I><I>d</I>aka<I>r</I><I>d</I> (A.D. 399-420), surnamed 'the sinner' by the priesthood because he tolerated other religions, and the heretic Mazdak who was put to death in A.D. 528. In the tenth century the Muhammadan religion arose, and the Sasanian dynasty tottered to its fall. If it were not for the manifest errors in the Bundahi<I>s</I> chronology, this passage in our text might be important for fixing the age of the Pahlavi version of this Nask.</P>
<P><A NAME="fn_911"></A><A HREF="sbe37081.htm#fr_918">258:1</A> See Pahl. Yas. XXXII, 11 a.</P>
<P><A NAME="fn_912"></A><A HREF="sbe37081.htm#fr_919">258:2</A> Ibid. 11 c.</P>
<P><A NAME="fn_913"></A><A HREF="sbe37081.htm#fr_920">258:3</A> Ibid. 12 a, which has corrupted r&ecirc;g&icirc;h into r&ecirc;sh; the former, corresponding better with the original Av. r<I>a</I>unghayen, can be compared with Pers. r&icirc;h&icirc;dan, r&ecirc;z&icirc;dan; or it might mean 'imposture,' compare Pers. r&icirc;gan.</P>
<P><A NAME="fn_914"></A><A HREF="sbe37081.htm#fr_921">258:4</A> Ibid. 12 b.</P>
<P><A NAME="fn_915"></A><A HREF="sbe37081.htm#fr_922">259:1</A> See Pahl. Yas. XXXII, 13 a; the exact meaning of grehmak&#335; (Av. ger<I>e</I>hma) is uncertain, and the last verb is literally 'I <I>may</I> take.'</P>
<P><A NAME="fn_916"></A><A HREF="sbe37081.htm#fr_923">259:2</A> Ibid. 13 b.</P>
<P><A NAME="fn_917"></A><A HREF="sbe37081.htm#fr_924">259:3</A> Ibid. 14 a, 15 a, and Bk. VIII, Chap. XXXV, 13 n.</P>
<P><A NAME="fn_918"></A><A HREF="sbe37081.htm#fr_925">259:4</A> Ibid. 13 c.</P>
<P><A NAME="fn_919"></A><A HREF="sbe37081.htm#fr_926">259:5</A> Ibid. 16 c.</P>
<P><A NAME="fn_920"></A><A HREF="sbe37081.htm#fr_927">260:1</A> At the resurrection all men are said to be purified in melted metal which hurts only those who have been wicked (see Bd. XXX, 19, 20).</P>
<P><A NAME="fn_921"></A><A HREF="sbe37081.htm#fr_928">260:2</A> That is, the earth never becomes hell.</P>
<p><HR>
<CENTER>
<A HREF="sbe37082.htm">Next: Chapter XXXIII</A></CENTER>
</BODY>
</HTML>
