<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: Nask-Fragments Still Extant: XVIII. Sak&acirc;<I>d</I>&ucirc;m Nask</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37145.htm">Previous</A>&nbsp;
<A HREF="sbe37147.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">XVIII. SAKA<I>D</I>&Ucirc;M NASK&nbsp;<A NAME="fr_1827"></A><A HREF="#fn_1777"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>Dk. VIII, Chap. XXXVIII, 1, 2, refer to passages, one of which may possibly have contained the statement thus quoted in Sls. XII, 2:&#151;'It says in the Sak&acirc;<I>d</I>&ucirc;m that no one of them, that is an inattentive man who has no high-priest, attains to the best existence, not though his recitation should be so much that it has made his duty <I>and</I> good works as much as the verdure of the plants when it shoots forth in spring, the verdure which is given abundantly by A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>.'</p>  
<p>Dk. VIII, Chap. XXXVIII, 3, refers to a passage which is thus quoted in Sls. X, 25:&#151;'When an action or an opinion comes forward, and <I>one</I> does not know whether <I>it be</I> a sin or a good work, when possible <I>it</I> is to be abandoned <I>and</I> not carried out by him, as it says in the Sak&acirc;<I>d</I>&ucirc;m that Zarat&ucirc;<I>s</I>t <I>has</I> not provided about anything whatever as regards everything, but three times <I>it has been done</I> by Zarat&ucirc;<I>s</I>t about this duty, that is, so that the Avesta</p>  
<p>
</p>  
<p><A NAME="page_480"><FONT SIZE=1 COLOR=GREEN>p. 480</FONT></A></p>  
<p><I>and</I> Zand, when made quite easy by <I>any</I> one, are for recitation, but are not to be mumbled, for, in mumbling, the portions <I>of</I> the Ahunavair are more chattering.'</p>  
<p>Dk. VIII, Chap. XXXVIII, 6, refers to the passage thus mentioned in Sls. XII, 12:&#151;'Where a child is born, <I>during</I> three days, for protection from demons, wizards, and witches, a fire is to be made at night until day<I>light</I>, and is to be maintained there by day, and pure incense is to be put upon it, as is revealed in the thirtieth&nbsp;<A NAME="fr_1828"></A><A HREF="#fn_1778"><FONT SIZE="1">1</FONT></A> of the Sak&acirc;<I>d</I>&ucirc;m.'</p>  
<p>Dk. VIII, Chaps. XXXVIII, 13, XLI, 19, refer to passages which seem both to be partially quoted in Farh. O&icirc;m, p. 38, ll. 4-10, thus:&#151;'The period is eagerly proclaimed in another place, as it says in the Sak&acirc;<I>d</I>&ucirc;m thus:&#151;"Thripithw&ocirc; zi asti &acirc;tar<I>s</I> Ahurah&ecirc; Mazd<I>a</I>u hama, bipithw&ocirc; aiwi-g&acirc;m&ecirc;, atha nar&ocirc; ashavan&ocirc;:&#151;For thrice-supplied is the fire of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>in</I> summer&nbsp;<A NAME="fr_1829"></A><A HREF="#fn_1779"><FONT SIZE="1">2</FONT></A>, twice in winter; so is the righteous man. (Whoever has become a depriver of food (atapd&acirc;<I>d</I>) four <I>times</I>, which are successive, should be in doubtfulness as to unrestricted (aband) maintenance v&icirc;<I>k</I>ithrem<I>k</I>i<I>d</I>: without any publicity; as much as <I>it is</I> possible to see <I>being</I> the original minimum of any other)."'</p>  
<p>Dk. VIII, Chap. XXXV III, 33, refers to the passage which contained the statements thus quoted in Ep. I, viii, 1, 7:&#151;'<I>It is</I> declared in the Sak&acirc;<I>d</I>&ucirc;m, that the consecrated bull's urine, when it becomes</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_481"><FONT SIZE=1 COLOR=GREEN>p. 481</FONT></A></p>  
<p>fetid, is to be stirred up&nbsp;<A NAME="fr_1830"></A><A HREF="#fn_1780"><FONT SIZE="1">1</FONT></A>, <I>and</I> they should not carry <I>it</I> forth so to the fire, so that the stench extends to the fire; because, if that stench extends to the fire, on account of the moisture <I>and</I> through carrying bodily refuse over and forth to the fire, it overwhelms it. And that which the Sak&acirc;<I>d</I>&ucirc;m <I>has</I> declared is, specially, that one of the high-priests <I>has</I> individually said: "That stench is mentioned with reference to the <I>occasion</I> when a stench reaches it of a different kind <I>from that</I> which exists naturally in it."'</p>  
<p>Dk. VIII, Chap. XLIII, 33, refers to the passage which contained the statements thus mentioned in Sls. XII, 10, XIII, 30:&#151;'In the twenty-two&nbsp;<A NAME="fr_1831"></A><A HREF="#fn_1781"><FONT SIZE="1">2</FONT></A> <I>sections</I> of the Sak&acirc;<I>d</I>&ucirc;m grievous things are shown about those who do not make offerings unto the sacred beings.' And, again, 'while those nineteen (<I>stanzas of Yas. XLVI</I>) are our offering, which it says in the Sak&acirc;<I>d</I>&ucirc;m should be my own, the strength and power of the sacred beings shall become more considerable, and the destroyer more perishable.'</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1777"></A><A HREF="sbe37146.htm#fr_1827">479:1</A> The very long account of this Nask, in Dk. VIII, contains 4,129 Pahlavi words, from which the extent of its original text may be estimated (in the same way as in the case of Nask XVII) at about 53,000 Avesta and 476,600 Pahlavi words.</P>
<P><A NAME="fn_1778"></A><A HREF="sbe37146.htm#fr_1828">480:1</A> That is, in one of the first thirty sections (see Dk. VIII, Chap. XXXVIII, i).</P>
<P><A NAME="fn_1779"></A><A HREF="sbe37146.htm#fr_1829">480:2</A> Both K20 and MH6 have amat, 'though,' instead of pavan ham&icirc;n. This first sentence corresponds with part of Chap. XLI, 19, and the following sentence with part of Chap. XXXVIII, 13.</P>
<P><A NAME="fn_1780"></A><A HREF="sbe37146.htm#fr_1830">481:1</A> This statement is again mentioned in &sect; 6.</P>
<P><A NAME="fn_1781"></A><A HREF="sbe37146.htm#fr_1831">481:2</A> The <i>last</i> twenty-two (see Dk. VIII, Chap. XLI, 1).</P>
<p><HR>
<CENTER>
<A HREF="sbe37147.htm">Next: XIX. Vend&icirc;d&acirc;<I>d</I> Nask</A></CENTER>
</BODY>
</HTML>
