<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Argonautica, full text with parallel Greek and English at Intangible Textual Heritage">
<META name="keywords" content="Argonaut Argoanutica Jason Greek Ancient Mythology Legend Heros Amazons Golden Fleece">
<TITLE>Argonautica: Book 3: line 1326</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="argo39">Previous</A>&nbsp;
<A HREF="argo41">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0674990013/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</P><h3 align="center">ARGONAUTICA BOOK 3 [1326]</h1>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(3.1326-1339) <a name="3.1326-1339"></A>   The bulls meantime raged exceedingly, breathing forth furious flame of fire; and their breath rose up like the roar of blustering winds, in fear of which above all seafaring men furl their large sail.  But not long after that they moved on at the bidding of the spear; and behind them the rugged fallow was broken up, cloven by the might of the bulls and the sturdy ploughman.  Then terribly groaned the clods withal along the furrows of the plough as they were rent, each a man's burden; and Jason followed, pressing down the cornfield with firm foot; and far from him he ever sowed the teeth along the clods as each was ploughed, turning his head back for fear lest the deadly crop of earthborn men should rise against him first; and the bulls toiled onwards treading with their hoofs of bronze. 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
1326   &#959;&#7985; &#948;' &#949;&#7989;&#969;&#962; &#956;&#8050;&#957; &#948;&#8052; &#960;&#949;&#961;&#953;&#8061;&#963;&#953;&#945; &#952;&#965;&#956;&#945;&#8055;&#957;&#949;&#963;&#954;&#959;&#957;,
<br>
1327   &#955;&#8049;&#946;&#961;&#959;&#957; &#7952;&#960;&#953;&#960;&#957;&#949;&#8055;&#959;&#957;&#964;&#949; &#960;&#965;&#961;&#8056;&#962; &#963;&#8051;&#955;&#945;&#962;: &#8038;&#961;&#964;&#959; &#948;' &#7936;&#965;&#964;&#956;&#8052;
<br>
1328   &#7968;&#8059;&#964;&#949; &#946;&#965;&#954;&#964;&#8049;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957; &#946;&#961;&#8057;&#956;&#959;&#962;, &#959;&#8021;&#962; &#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;
<br>
1329   &#948;&#949;&#953;&#948;&#953;&#8057;&#964;&#949;&#962; &#956;&#8051;&#947;&#945; &#955;&#945;&#8150;&#966;&#959;&#962; &#7937;&#955;&#8055;&#960;&#955;&#959;&#959;&#953; &#7952;&#963;&#964;&#949;&#8055;&#955;&#945;&#957;&#964;&#959;.
<br>
1330   &#948;&#951;&#961;&#8056;&#957; &#948;' &#959;&#8016; &#956;&#949;&#964;&#8051;&#960;&#949;&#953;&#964;&#945; &#954;&#949;&#955;&#949;&#965;&#8057;&#956;&#949;&#957;&#959;&#953; &#8017;&#960;&#8056; &#948;&#959;&#965;&#961;&#8054;
<br>
1331   &#7972;&#953;&#963;&#945;&#957;: &#8000;&#954;&#961;&#953;&#8057;&#949;&#963;&#963;&#945; &#948;' &#7952;&#961;&#949;&#8055;&#954;&#949;&#964;&#959; &#957;&#949;&#953;&#8056;&#962; &#8000;&#960;&#8055;&#963;&#963;&#969;,
<br>
1332   &#963;&#967;&#953;&#950;&#959;&#956;&#8051;&#957;&#951; &#964;&#945;&#8059;&#961;&#969;&#957; &#964;&#949; &#946;&#8055;&#8131; &#954;&#961;&#945;&#964;&#949;&#961;&#8183; &#964;' &#7936;&#961;&#959;&#964;&#8134;&#961;&#953;.
<br>
1333   &#948;&#949;&#953;&#957;&#8056;&#957; &#948;' &#7952;&#963;&#956;&#945;&#961;&#8049;&#947;&#949;&#965;&#957; &#7940;&#956;&#965;&#948;&#953;&#962; &#954;&#945;&#964;&#8048; &#8038;&#955;&#954;&#945;&#962; &#7936;&#961;&#8057;&#964;&#961;&#959;&#965;
<br>
1334   &#946;&#8061;&#955;&#945;&#954;&#949;&#962; &#7936;&#947;&#957;&#8059;&#956;&#949;&#957;&#945;&#953; &#7936;&#957;&#948;&#961;&#945;&#967;&#952;&#8051;&#949;&#962;: &#949;&#7989;&#960;&#949;&#964;&#959; &#948;' &#945;&#8016;&#964;&#8056;&#962;
<br>
1335   &#955;&#945;&#8150;&#959;&#957; &#7952;&#960;&#8054; &#963;&#964;&#953;&#946;&#945;&#961;&#8183; &#960;&#953;&#8051;&#963;&#945;&#962; &#960;&#959;&#948;&#8055;: &#964;&#8134;&#955;&#949; &#948;' &#7953;&#959;&#8150;&#959;
<br>
1336   &#946;&#8049;&#955;&#955;&#949;&#957; &#7936;&#961;&#951;&#961;&#959;&#956;&#8051;&#957;&#951;&#957; &#945;&#7984;&#949;&#8054; &#954;&#945;&#964;&#8048; &#946;&#8182;&#955;&#959;&#957; &#8000;&#948;&#8057;&#957;&#964;&#945;&#962;
<br>
1337   &#7952;&#957;&#964;&#961;&#959;&#960;&#945;&#955;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962;, &#956;&#8053; &#959;&#7985; &#960;&#8049;&#961;&#959;&#962; &#7936;&#957;&#964;&#953;&#8049;&#963;&#949;&#953;&#949;&#957;
<br>
1338   &#947;&#951;&#947;&#949;&#957;&#8051;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#8000;&#955;&#959;&#8056;&#962; &#963;&#964;&#8049;&#967;&#965;&#962;: &#959;&#7985; &#948;' &#7940;&#961;' &#7952;&#960;&#953;&#960;&#961;&#8056;
<br>
1339   &#967;&#945;&#955;&#954;&#949;&#8055;&#8131;&#962; &#967;&#951;&#955;&#8135;&#963;&#953;&#957; &#7952;&#961;&#949;&#953;&#948;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#959;&#957;&#8051;&#959;&#957;&#964;&#959;.
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(3.1340-1407) <a name="3.1340-1407"></A>   But when the third part of the day was still left as it wanes from dawn, and wearied labourers call for the sweet hour of unyoking to come to them straightway, then the fallow was ploughed by the tireless ploughman, four plough-gates though it was; and he loosed the plough from the oxen.  Them he scared in flight towards the plain; but he went back again to the ship, while he still saw the furrows free of the earthborn men. And all round his comrades heartened him with their shouts.  And in the helmet he drew from the river's stream and quenched his thirst with the water.  Then he bent his knees till they grew supple, and filled his mighty heart with courage, raging like a boar, when it sharpens its teeth against the hunters, while from its wrathful mouth plenteous foam drips to the ground.  By now the earthborn men were springing up over all the field; and the plot of Ares, the death-dealer, bristled with sturdy shields and double-pointed spears and shining helmets; and the gleam reached Olympus from beneath, flashing through the air.  And as when abundant snow has fallen on the earth and the storm blasts have dispersed the wintry clouds under the murky night, and all the hosts of the stars appear shining through the gloom; so did those warriors shine springing up above the earth.  But Jason bethought him of the counsels of Medea full of craft, and seized from the plain a huge round boulder, a terrible quoit of Ares Enyalius; four stalwart youths could not have raised it from the ground even a little.  Taking it in his hands he threw it with a rush far away into their midst; and himself crouched unseen behind his shield, with full confidence.  And the Colchians gave a loud cry, like the roar of the sea when it beats upon sharp crags; and speechless amazement seized Aeetes at the rush of the sturdy quoit.  And the Earthborn, like fleet-footed hounds, leaped upon one another and slew with loud yells; and on earth their mother they fell beneath their own spears, likes pines or oaks, which storms of wind beat down.  And even as a fiery star leaps from heaven, trailing a furrow of light, a portent to men, whoever see it darting with a gleam through the dusky sky; in such wise did Aeson's son rush upon the earthborn men, and he drew from the sheath his bare sword, and smote here and there, mowing them down, many on the belly and side, half risen to the air -- and some that had risen as far as the shoulders -- and some just standing upright, and others even now rushing to battle.  And as when a fight is stirred up concerning boundaries, and a husbandman, in fear lest they should ravage his fields, seizes in his hand a curved sickle, newly sharpened, and hastily cuts the unripe crop, and waits not for it to be parched in due season by the beams of the sun; so at that time did Jason cut down the crop of the Earthborn; and the furrows were filled with blood, as the channels of a spring with water.  And they fell, some on their faces biting the rough clod of earth with their teeth, some on their backs, and others on their hands and sides, like to sea- monsters to behold.  And many, smitten before raising their feet from the earth, bowed down as far to the ground as they had risen to the air, and rested there with the damp of death on their brows.  Even so, I ween, when Zeus has sent a measureless rain, new planted orchard-shoots droop to the ground, cut off by the root the toil of gardening men; but heaviness of heart and deadly anguish come to the owner of the farm, who planted them; so at that time did bitter grief come upon the heart of King Aeetes. And he went back to the city among the Colchians, pondering how he might most quickly oppose the heroes.  And the day died, and Jason's contest was ended. 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
1340   &#7974;&#956;&#959;&#962; &#948;&#8050; &#964;&#961;&#8055;&#964;&#945;&#964;&#959;&#957; &#955;&#8049;&#967;&#959;&#962; &#7972;&#956;&#945;&#964;&#959;&#962; &#7936;&#957;&#959;&#956;&#8051;&#957;&#959;&#953;&#959;
<br>
1341   &#955;&#949;&#8055;&#960;&#949;&#964;&#945;&#953; &#7952;&#958; &#7968;&#959;&#8166;&#962;, &#954;&#945;&#955;&#8051;&#959;&#965;&#963;&#953; &#948;&#8050; &#954;&#949;&#954;&#956;&#951;&#8182;&#964;&#949;&#962;
<br>
1342   &#7952;&#961;&#947;&#945;&#964;&#8055;&#957;&#945;&#953; &#947;&#955;&#965;&#954;&#949;&#961;&#8057;&#957; &#963;&#966;&#953;&#957; &#7940;&#966;&#945;&#961; &#946;&#959;&#965;&#955;&#965;&#964;&#8056;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;,
<br>
1343   &#964;&#8134;&#956;&#959;&#962; &#7936;&#961;&#8053;&#961;&#959;&#964;&#959; &#957;&#949;&#953;&#8056;&#962; &#8017;&#960;' &#7936;&#954;&#945;&#956;&#8049;&#964;&#8179; &#7936;&#961;&#959;&#964;&#8134;&#961;&#953;,
<br>
1344   &#964;&#949;&#964;&#961;&#8049;&#947;&#965;&#8057;&#962; &#960;&#949;&#961; &#7952;&#959;&#8166;&#963;&#945;: &#946;&#959;&#8182;&#957; &#964;' &#7936;&#960;&#949;&#955;&#8059;&#949;&#964;' &#7940;&#961;&#959;&#964;&#961;&#945;.
<br>
1345   &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#960;&#949;&#948;&#8055;&#959;&#957;&#948;&#949; &#948;&#953;&#949;&#960;&#964;&#959;&#8055;&#951;&#963;&#949; &#966;&#8051;&#946;&#949;&#963;&#952;&#945;&#953;:
<br>
1346   &#945;&#8016;&#964;&#8048;&#961; &#8001; &#7938;&#968; &#7952;&#960;&#8054; &#957;&#8134;&#945; &#960;&#8049;&#955;&#953;&#957; &#954;&#8055;&#949;&#957;, &#8004;&#966;&#961;' &#7956;&#964;&#953; &#954;&#949;&#953;&#957;&#8048;&#962;
<br>
1347   &#947;&#951;&#947;&#949;&#957;&#8051;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7988;&#948;&#949;&#957; &#945;&#8020;&#955;&#945;&#954;&#945;&#962;. &#7936;&#956;&#966;&#8054; &#948;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;
<br>
1348   &#952;&#8049;&#961;&#963;&#965;&#957;&#959;&#957; &#956;&#8059;&#952;&#959;&#953;&#963;&#953;&#957;. &#8001; &#948;' &#7952;&#954; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#8165;&#959;&#8049;&#969;&#957;
<br>
1349   &#945;&#8016;&#964;&#8135; &#7936;&#966;&#965;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#965;&#957;&#8051;&#8131; &#963;&#946;&#8051;&#963;&#949;&#957; &#8021;&#948;&#945;&#964;&#953; &#948;&#8055;&#968;&#945;&#957;:
<br>
1350   &#947;&#957;&#8049;&#956;&#968;&#949; &#948;&#8050; &#947;&#959;&#8059;&#957;&#945;&#964;' &#7952;&#955;&#945;&#966;&#961;&#8049;, &#956;&#8051;&#947;&#945;&#957; &#948;' &#7952;&#956;&#960;&#955;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8056;&#957;
<br>
1351   &#7936;&#955;&#954;&#8134;&#962;, &#956;&#945;&#953;&#956;&#8061;&#969;&#957; &#963;&#965;&#8146; &#949;&#7988;&#954;&#949;&#955;&#959;&#962;, &#8005;&#962; &#8165;&#8049; &#964;' &#8000;&#948;&#8057;&#957;&#964;&#945;&#962;
<br>
1352   &#952;&#8053;&#947;&#949;&#953; &#952;&#951;&#961;&#949;&#965;&#964;&#8135;&#963;&#953;&#957; &#7952;&#960;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953;&#957;, &#7936;&#956;&#966;&#8054; &#948;&#8050; &#960;&#959;&#955;&#955;&#8056;&#962;
<br>
1353   &#7936;&#966;&#961;&#8056;&#962; &#7936;&#960;&#8056; &#963;&#964;&#8005;&#956;&#945;&#964;&#959;&#962; &#967;&#945;&#956;&#8049;&#948;&#953;&#962; &#8165;&#949;&#8150; &#967;&#969;&#959;&#956;&#8051;&#957;&#959;&#953;&#959;.
<br>
1354   &#959;&#7985; &#948;' &#7972;&#948;&#951; &#954;&#945;&#964;&#8048; &#960;&#8118;&#963;&#945;&#957; &#7936;&#957;&#945;&#963;&#964;&#945;&#967;&#8059;&#949;&#963;&#954;&#959;&#957; &#7940;&#961;&#959;&#965;&#961;&#945;&#957;
<br>
1355   &#947;&#951;&#947;&#949;&#957;&#8051;&#949;&#962;: &#966;&#961;&#8055;&#958;&#949;&#957; &#948;&#8050; &#960;&#949;&#961;&#8054; &#963;&#964;&#953;&#946;&#945;&#961;&#959;&#8150;&#962; &#963;&#945;&#954;&#8051;&#949;&#963;&#963;&#953;&#957;
<br>
1356   &#948;&#959;&#8059;&#961;&#945;&#963;&#953;&#769; &#964;' &#7936;&#956;&#966;&#953;&#947;&#8059;&#959;&#953;&#962; &#954;&#959;&#961;&#8059;&#952;&#949;&#963;&#963;&#8055; &#964;&#949; &#955;&#945;&#956;&#960;&#959;&#956;&#8051;&#957;&#8131;&#963;&#953;&#957;
<br>
1357   &#7948;&#961;&#951;&#959;&#962; &#964;&#8051;&#956;&#949;&#957;&#959;&#962; &#966;&#952;&#953;&#963;&#953;&#956;&#946;&#961;&#8057;&#964;&#959;&#965;: &#7989;&#954;&#949;&#964;&#959; &#948;' &#945;&#7988;&#947;&#955;&#951;
<br>
1358   &#957;&#949;&#953;&#8057;&#952;&#949;&#957; &#927;&#8020;&#955;&#965;&#956;&#960;&#8057;&#957;&#948;&#949; &#948;&#953;' &#7968;&#8051;&#961;&#959;&#962; &#7936;&#963;&#964;&#961;&#8049;&#960;&#964;&#959;&#965;&#963;&#945;.
<br>
1359   &#8033;&#962; &#948;' &#8001;&#960;&#8057;&#964;' &#7952;&#962; &#947;&#945;&#8150;&#945;&#957; &#960;&#959;&#955;&#8051;&#959;&#962; &#957;&#953;&#966;&#949;&#964;&#959;&#8150;&#959; &#960;&#949;&#963;&#8057;&#957;&#964;&#959;&#962;
<br>
1360   &#7938;&#968; &#7936;&#960;&#8056; &#967;&#949;&#953;&#956;&#949;&#961;&#8055;&#945;&#962; &#957;&#949;&#966;&#8051;&#955;&#945;&#962; &#7952;&#954;&#8051;&#963;&#945;&#963;&#963;&#945;&#957; &#7940;&#949;&#955;&#955;&#945;&#953;
<br>
1361   &#955;&#965;&#947;&#945;&#8055;&#8131; &#8017;&#960;&#8056; &#957;&#965;&#954;&#964;&#8055;, &#964;&#8048; &#948;' &#7936;&#952;&#961;&#8057;&#945; &#960;&#8049;&#957;&#964;' &#7952;&#966;&#945;&#8049;&#957;&#952;&#951;
<br>
1362   &#964;&#949;&#8055;&#961;&#949;&#945; &#955;&#945;&#956;&#960;&#949;&#964;&#8057;&#969;&#957;&#964;&#945; &#948;&#953;&#8048; &#954;&#957;&#8051;&#966;&#945;&#962;: &#8039;&#962; &#7940;&#961;&#945; &#964;&#959;&#8055;&#947;&#949;
<br>
1363   &#955;&#8049;&#956;&#960;&#959;&#957; &#7936;&#957;&#945;&#955;&#948;&#8053;&#963;&#954;&#959;&#957;&#964;&#949;&#962; &#8017;&#960;&#8050;&#961; &#967;&#952;&#959;&#957;&#8057;&#962;. &#945;&#8016;&#964;&#8048;&#961; &#7992;&#8053;&#963;&#969;&#957;
<br>
1364   &#956;&#957;&#8053;&#963;&#945;&#964;&#959; &#924;&#951;&#948;&#949;&#8055;&#951;&#962; &#960;&#959;&#955;&#965;&#954;&#949;&#961;&#948;&#8051;&#959;&#962; &#7952;&#957;&#957;&#949;&#963;&#953;&#8049;&#969;&#957;,
<br>
1365   &#955;&#8049;&#950;&#949;&#964;&#959; &#948;' &#7952;&#954; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#956;&#8051;&#947;&#945;&#957; &#960;&#949;&#961;&#953;&#951;&#947;&#8051;&#945; &#960;&#8051;&#964;&#961;&#959;&#957;,
<br>
1366   &#948;&#949;&#953;&#957;&#8056;&#957; &#7960;&#957;&#965;&#945;&#955;&#8055;&#959;&#965; &#963;&#8057;&#955;&#959;&#957; &#7948;&#961;&#949;&#959;&#962;: &#959;&#8020; &#954;&#8051; &#956;&#953;&#957; &#7940;&#957;&#948;&#961;&#949;&#962;
<br>
1367   &#945;&#7984;&#950;&#951;&#959;&#8054; &#960;&#8055;&#963;&#965;&#961;&#949;&#962; &#947;&#945;&#8055;&#951;&#962; &#7940;&#960;&#959; &#964;&#965;&#964;&#952;&#8056;&#957; &#7940;&#949;&#953;&#961;&#945;&#957;.
<br>
1368   &#964;&#8057;&#957; &#8165;' &#7936;&#957;&#8048; &#967;&#949;&#8150;&#961;&#945; &#955;&#945;&#946;&#8060;&#957; &#956;&#8049;&#955;&#945; &#964;&#951;&#955;&#8057;&#952;&#949;&#957; &#7956;&#956;&#946;&#945;&#955;&#949; &#956;&#8051;&#963;&#963;&#959;&#953;&#962;
<br>
1369   &#7936;&#8055;&#958;&#945;&#962;: &#945;&#8016;&#964;&#8056;&#962; &#948;' &#8017;&#966;' &#7953;&#8056;&#957; &#963;&#8049;&#954;&#959;&#962; &#7957;&#950;&#949;&#964;&#959; &#955;&#8049;&#952;&#961;&#8131;
<br>
1370   &#952;&#945;&#961;&#963;&#945;&#955;&#8051;&#969;&#962;. &#922;&#8057;&#955;&#967;&#959;&#953; &#948;&#8050; &#956;&#8051;&#947;' &#7988;&#945;&#967;&#959;&#957;, &#8033;&#962; &#8005;&#964;&#949; &#960;&#8057;&#957;&#964;&#959;&#962;
<br>
1371   &#7988;&#945;&#967;&#949;&#957; &#8000;&#958;&#949;&#8055;&#8131;&#963;&#953;&#957; &#7952;&#960;&#953;&#946;&#961;&#959;&#956;&#8051;&#969;&#957; &#963;&#960;&#953;&#955;&#8049;&#948;&#949;&#963;&#963;&#953;&#957;:
<br>
1372   &#964;&#8056;&#957; &#948;' &#7957;&#955;&#949;&#957; &#7936;&#956;&#966;&#945;&#963;&#8055;&#951; &#8165;&#953;&#960;&#8135; &#963;&#964;&#953;&#946;&#945;&#961;&#959;&#8150;&#959; &#963;&#8057;&#955;&#959;&#953;&#959;
<br>
1373   &#913;&#7984;&#8053;&#964;&#951;&#957;. &#959;&#7985; &#948;' &#8037;&#963;&#964;&#949; &#952;&#959;&#959;&#8054; &#954;&#8059;&#957;&#949;&#962; &#7936;&#956;&#966;&#953;&#952;&#959;&#961;&#8057;&#957;&#964;&#949;&#962;
<br>
1374   &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#946;&#961;&#965;&#967;&#951;&#948;&#8056;&#957; &#7952;&#948;&#8053;&#953;&#959;&#957;: &#959;&#7985; &#948;' &#7952;&#960;&#8054; &#947;&#945;&#8150;&#945;&#957;
<br>
1375   &#956;&#951;&#964;&#8051;&#961;&#945; &#960;&#8150;&#960;&#964;&#959;&#957; &#7953;&#959;&#8150;&#962; &#8017;&#960;&#8056; &#948;&#959;&#8059;&#961;&#945;&#963;&#953;&#957;, &#7968;&#8059;&#964;&#949; &#960;&#949;&#8166;&#954;&#945;&#953;
<br>
1376   &#7970; &#948;&#961;&#8059;&#949;&#962;, &#7941;&#962; &#964;' &#7936;&#957;&#8051;&#956;&#959;&#953;&#959; &#954;&#945;&#964;&#8049;&#953;&#954;&#949;&#962; &#948;&#959;&#957;&#8051;&#959;&#965;&#963;&#953;&#957;.
<br>
1377   &#959;&#7991;&#959;&#962; &#948;' &#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#949;&#957; &#960;&#965;&#961;&#8057;&#949;&#953;&#962; &#7936;&#957;&#945;&#960;&#8049;&#955;&#955;&#949;&#964;&#945;&#953; &#7936;&#963;&#964;&#8052;&#961;
<br>
1378   &#8001;&#955;&#954;&#8056;&#957; &#8017;&#960;&#945;&#965;&#947;&#8049;&#950;&#969;&#957;, &#964;&#8051;&#961;&#945;&#962; &#7936;&#957;&#948;&#961;&#8049;&#963;&#953;&#957;, &#959;&#7989; &#956;&#953;&#957; &#7988;&#948;&#969;&#957;&#964;&#959;&#953;
<br>
1379   &#956;&#945;&#961;&#956;&#945;&#961;&#965;&#947;&#8135; &#963;&#954;&#959;&#964;&#8055;&#959;&#953;&#959; &#948;&#953;' &#7968;&#8051;&#961;&#959;&#962; &#7936;&#8055;&#958;&#945;&#957;&#964;&#945;:
<br>
1380   &#964;&#959;&#8150;&#959;&#962; &#7940;&#961;' &#913;&#7988;&#963;&#959;&#957;&#959;&#962; &#965;&#7985;&#8056;&#962; &#7952;&#960;&#8051;&#963;&#963;&#965;&#964;&#959; &#947;&#951;&#947;&#949;&#957;&#8051;&#949;&#963;&#963;&#953;&#957;,
<br>
1381   &#947;&#965;&#956;&#957;&#8056;&#957; &#948;' &#7952;&#954; &#954;&#959;&#955;&#949;&#959;&#8150;&#959; &#966;&#8051;&#961;&#949; &#958;&#8055;&#966;&#959;&#962;, &#959;&#8022;&#964;&#945; &#948;&#8050; &#956;&#8055;&#947;&#948;&#951;&#957;
<br>
1382   &#7936;&#956;&#8061;&#969;&#957;, &#960;&#959;&#955;&#8051;&#945;&#962; &#956;&#8050;&#957; &#7956;&#964;' &#7952;&#962; &#957;&#951;&#948;&#8058;&#957; &#955;&#945;&#947;&#8057;&#957;&#945;&#962; &#964;&#949;
<br>
1383   &#7969;&#956;&#8055;&#963;&#949;&#945;&#962; &#7936;&#957;&#8051;&#967;&#959;&#957;&#964;&#945;&#962; &#7952;&#962; &#7968;&#8051;&#961;&#945;: &#964;&#959;&#8058;&#962; &#948;&#8050; &#954;&#945;&#8054; &#7940;&#967;&#961;&#953;&#962;
<br>
1384   &#8036;&#956;&#969;&#957; &#964;&#949;&#955;&#955;&#959;&#956;&#8051;&#957;&#959;&#965;&#962;: &#964;&#959;&#8058;&#962; &#948;&#8050; &#957;&#8051;&#959;&#957; &#7953;&#963;&#964;&#951;&#8182;&#964;&#945;&#962;,
<br>
1385   &#964;&#959;&#8058;&#962; &#948;' &#7972;&#948;&#951; &#954;&#945;&#8054; &#960;&#959;&#963;&#963;&#8054;&#957; &#7952;&#960;&#949;&#953;&#947;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#962; &#7940;&#961;&#951;&#945;.
<br>
1386   &#8033;&#962; &#948;' &#8001;&#960;&#8057;&#964;' &#7936;&#956;&#966;' &#959;&#8020;&#961;&#959;&#953;&#963;&#953;&#957; &#7952;&#947;&#949;&#953;&#961;&#959;&#956;&#8051;&#957;&#959;&#965; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;,
<br>
1387   &#948;&#949;&#8055;&#963;&#945;&#962; &#947;&#949;&#953;&#959;&#956;&#8057;&#961;&#959;&#962;, &#956;&#8053; &#959;&#7985; &#960;&#961;&#959;&#964;&#8049;&#956;&#969;&#957;&#964;&#945;&#953; &#7936;&#961;&#959;&#8059;&#961;&#945;&#962;,
<br>
1388   &#7941;&#961;&#960;&#951;&#957; &#949;&#8016;&#954;&#945;&#956;&#960;&#8134; &#957;&#949;&#959;&#952;&#951;&#947;&#8051;&#945; &#967;&#949;&#961;&#963;&#8054; &#956;&#949;&#956;&#945;&#961;&#960;&#8060;&#962;
<br>
1389   &#8032;&#956;&#8056;&#957; &#7952;&#960;&#953;&#963;&#960;&#949;&#8059;&#948;&#969;&#957; &#954;&#949;&#8055;&#961;&#949;&#953; &#963;&#964;&#8049;&#967;&#965;&#957;, &#959;&#8016;&#948;&#8050; &#946;&#959;&#955;&#8135;&#963;&#953;&#957;
<br>
1390   &#956;&#8055;&#956;&#957;&#949;&#953; &#7952;&#962; &#8033;&#961;&#945;&#8055;&#951;&#957; &#964;&#949;&#961;&#963;&#8053;&#956;&#949;&#957;&#945;&#953; &#7968;&#949;&#955;&#8055;&#959;&#953;&#959;:
<br>
1391   &#8039;&#962; &#964;&#8057;&#964;&#949; &#947;&#951;&#947;&#949;&#957;&#8051;&#969;&#957; &#954;&#949;&#8150;&#961;&#949; &#963;&#964;&#8049;&#967;&#965;&#957;: &#945;&#7989;&#956;&#945;&#964;&#953; &#948;' &#8001;&#955;&#954;&#959;&#8054;
<br>
1392   &#7968;&#8059;&#964;&#949; &#954;&#961;&#951;&#957;&#945;&#8150;&#945;&#953; &#7936;&#956;&#8049;&#961;&#945;&#953; &#960;&#955;&#8053;&#952;&#959;&#957;&#964;&#959; &#8165;&#959;&#8135;&#963;&#953;&#957;.
<br>
1393   &#960;&#8150;&#960;&#964;&#959;&#957; &#948;', &#959;&#7985; &#956;&#8050;&#957; &#8000;&#948;&#8048;&#958; &#964;&#949;&#964;&#961;&#951;&#967;&#8057;&#964;&#945; &#946;&#8182;&#955;&#959;&#957; &#8000;&#948;&#959;&#8166;&#963;&#953;&#957;
<br>
1394   &#955;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#961;&#951;&#957;&#949;&#8150;&#962;, &#959;&#7985; &#948;' &#7956;&#956;&#960;&#945;&#955;&#953;&#957;, &#959;&#7985; &#948;' &#7952;&#960;' &#7936;&#947;&#959;&#963;&#964;&#8183;
<br>
1395   &#954;&#945;&#8054; &#960;&#955;&#949;&#965;&#961;&#959;&#8150;&#962;, &#954;&#8053;&#964;&#949;&#963;&#963;&#953; &#948;&#959;&#956;&#8052;&#957; &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#953; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;.
<br>
1396   &#960;&#959;&#955;&#955;&#959;&#8054; &#948;' &#959;&#8016;&#964;&#8049;&#956;&#949;&#957;&#959;&#953;, &#960;&#961;&#8054;&#957; &#8017;&#960;&#8056; &#967;&#952;&#959;&#957;&#8056;&#962; &#7988;&#967;&#957;&#959;&#962; &#7936;&#949;&#8150;&#961;&#945;&#953;,
<br>
1397   &#8005;&#963;&#963;&#959;&#957; &#7940;&#957;&#969; &#960;&#961;&#959;&#8059;&#964;&#965;&#968;&#945;&#957; &#7952;&#962; &#7968;&#8051;&#961;&#945;, &#964;&#8057;&#963;&#963;&#959;&#957; &#7956;&#961;&#945;&#950;&#949;
<br>
1398   &#946;&#961;&#953;&#952;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#955;&#945;&#948;&#945;&#961;&#959;&#8150;&#963;&#953; &#954;&#945;&#961;&#8053;&#945;&#963;&#953;&#957; &#7968;&#961;&#8053;&#961;&#949;&#953;&#957;&#964;&#959;.
<br>
1399   &#7956;&#961;&#957;&#949;&#7936; &#960;&#959;&#965; &#964;&#959;&#8055;&#969;&#962;, &#916;&#953;&#8056;&#962; &#7940;&#963;&#960;&#949;&#964;&#959;&#957; &#8000;&#956;&#946;&#961;&#8053;&#963;&#945;&#957;&#964;&#959;&#962;,
<br>
1400   &#966;&#965;&#964;&#945;&#955;&#953;&#8135; &#957;&#949;&#8057;&#952;&#961;&#949;&#960;&#964;&#945; &#954;&#945;&#964;&#951;&#956;&#8059;&#959;&#965;&#963;&#953;&#957; &#7956;&#961;&#945;&#950;&#949;
<br>
1401   &#954;&#955;&#945;&#963;&#952;&#8051;&#957;&#964;&#945; &#8165;&#8055;&#950;&#951;&#952;&#949;&#957;, &#7936;&#955;&#969;&#8053;&#969;&#957; &#960;&#8057;&#957;&#959;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;:
<br>
1402   &#964;&#8056;&#957; &#948;&#8050; &#954;&#945;&#964;&#951;&#966;&#949;&#8055;&#951; &#964;&#949; &#954;&#945;&#8054; &#959;&#8016;&#955;&#959;&#8056;&#957; &#7940;&#955;&#947;&#959;&#962; &#7985;&#954;&#8049;&#957;&#949;&#953;
<br>
1403   &#954;&#955;&#8053;&#961;&#959;&#965; &#963;&#951;&#956;&#945;&#957;&#964;&#8134;&#961;&#945; &#966;&#965;&#964;&#959;&#964;&#961;&#8057;&#966;&#959;&#957;: &#8039;&#962; &#964;&#8057;&#964;' &#7940;&#957;&#945;&#954;&#964;&#959;&#962;
<br>
1404   &#913;&#7984;&#8053;&#964;&#945;&#959; &#946;&#945;&#961;&#949;&#8150;&#945;&#953; &#8017;&#960;&#8056; &#966;&#961;&#8051;&#957;&#945;&#962; &#7974;&#955;&#952;&#959;&#957; &#7936;&#957;&#8150;&#945;&#953;.
<br>
1405   &#7972;&#953;&#949; &#948;' &#7952;&#962; &#960;&#964;&#959;&#955;&#8055;&#949;&#952;&#961;&#959;&#957; &#8017;&#960;&#8057;&#964;&#961;&#959;&#960;&#959;&#962; &#7940;&#956;&#956;&#953;&#947;&#945; &#922;&#8057;&#955;&#967;&#959;&#953;&#962;,
<br>
1406   &#960;&#959;&#961;&#966;&#8059;&#961;&#969;&#957;, &#8087; &#954;&#8051; &#963;&#966;&#953; &#952;&#959;&#8061;&#964;&#949;&#961;&#959;&#957; &#7936;&#957;&#964;&#953;&#8057;&#8179;&#964;&#959;.
<br>
1407   &#7974;&#956;&#945;&#961; &#7956;&#948;&#965;, &#954;&#945;&#8054; &#964;&#8183; &#964;&#949;&#964;&#949;&#955;&#949;&#963;&#956;&#8051;&#957;&#959;&#962; &#7974;&#949;&#957; &#7940;&#949;&#952;&#955;&#959;&#962;.
<br>
</TD>
</TR>
</TABLE>
<P></P>
<P><HR>
<CENTER>
<A HREF="argo41">Next: line 1</A></CENTER>
</BODY>
</HTML>
