<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Argonautica, full text with parallel Greek and English at Intangible Textual Heritage">
<META name="keywords" content="Argonaut Argoanutica Jason Greek Ancient Mythology Legend Heros Amazons Golden Fleece">
<TITLE>Argonautica: Book 2: line 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="argo13">Previous</A>&nbsp;
<A HREF="argo15">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0674990013/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</P><h1 align="center">ARGONAUTICA BOOK 2</h1>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.1-10) <a name="2.1-10"></A>   Here were the oxstalls and farm of Amycus, the haughty king of the Bebrycians, whom once a nymph, Bithynian Melie, united to Poseidon Genethlius, bare the most arrogant of men; for even for strangers he laid down an insulting ordinance, that none should depart till they had made trial of him in boxing; and he had slain many of the neighbours.  And at that time too he went down to the ship and in his insolence scorned to ask them the occasion of their voyage, and who they were, but at once spake out among them all: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
1     &#7964;&#957;&#952;&#945; &#948;' &#7956;&#963;&#945;&#957; &#963;&#964;&#945;&#952;&#956;&#959;&#8055; &#964;&#949; &#946;&#959;&#8182;&#957; &#945;&#8022;&#955;&#8055;&#962; &#964;' &#7944;&#956;&#8059;&#954;&#959;&#953;&#959;,
<br>
2   &#914;&#949;&#946;&#961;&#8059;&#954;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#8134;&#959;&#962; &#7936;&#947;&#8053;&#957;&#959;&#961;&#959;&#962;, &#8005;&#957; &#960;&#959;&#964;&#949; &#957;&#8059;&#956;&#966;&#951;
<br>
3   &#964;&#8055;&#954;&#964;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;&#953; &#915;&#949;&#957;&#949;&#952;&#955;&#8055;&#8179; &#949;&#8016;&#957;&#951;&#952;&#949;&#8150;&#963;&#945;
<br>
4   &#914;&#953;&#952;&#965;&#957;&#8054;&#962; &#924;&#949;&#955;&#8055;&#951;, &#8017;&#960;&#949;&#961;&#959;&#960;&#955;&#951;&#8051;&#963;&#964;&#945;&#964;&#959;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957;:
<br>
5   &#8005;&#962; &#964;' &#7952;&#960;&#8054; &#954;&#945;&#8054; &#958;&#949;&#8055;&#957;&#959;&#953;&#963;&#953;&#957; &#7936;&#949;&#953;&#954;&#8051;&#945; &#952;&#949;&#963;&#956;&#8056;&#957; &#7956;&#952;&#951;&#954;&#949;&#957;,
<br>
6   &#956;&#8053;&#964;&#953;&#957;' &#7936;&#960;&#959;&#963;&#964;&#949;&#8055;&#967;&#949;&#953;&#957;, &#960;&#961;&#8054;&#957; &#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#963;&#952;&#945;&#953; &#7953;&#959;&#8150;&#959;
<br>
7   &#960;&#965;&#947;&#956;&#945;&#967;&#8055;&#951;&#962;: &#960;&#959;&#955;&#8051;&#945;&#962; &#948;&#8050; &#960;&#949;&#961;&#953;&#954;&#964;&#953;&#8057;&#957;&#969;&#957; &#7952;&#948;&#8049;&#953;&#958;&#949;&#957;.
<br>
8   &#954;&#945;&#8054; &#948;&#8050; &#964;&#8057;&#964;&#949; &#960;&#961;&#959;&#964;&#8054; &#957;&#8134;&#945; &#954;&#953;&#8061;&#957;, &#967;&#961;&#949;&#953;&#8061; &#956;&#953;&#957; &#7952;&#961;&#8051;&#963;&#952;&#945;&#953;
<br>
9   &#957;&#945;&#965;&#964;&#953;&#955;&#8055;&#951;&#962;, &#959;&#7989; &#964;' &#949;&#7990;&#949;&#957;, &#8017;&#960;&#949;&#961;&#946;&#945;&#963;&#8055;&#8131;&#963;&#953;&#957; &#7940;&#964;&#953;&#963;&#963;&#949;&#957;,
<br>
10   &#964;&#959;&#8150;&#959;&#957; &#948;' &#7952;&#957; &#960;&#8049;&#957;&#964;&#949;&#963;&#963;&#953; &#960;&#945;&#961;&#945;&#963;&#967;&#949;&#948;&#8056;&#957; &#7956;&#954;&#966;&#945;&#964;&#959; &#956;&#8166;&#952;&#959;&#957;:
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.11-18) <a name="2.11-18"></A>   "Listen, ye wanderers by sea, to what it befits you to know.  It is the rule that no stranger who comes to the Bebrycians should depart till he has raised his hands in battle against mine.  Wherefore select your bravest warrior from the host and set him here on the spot to contend with me in boxing. But if ye pay no heed and trample my decrees under foot, assuredly to your sorrow will stern necessity come upon you. 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
11   &nbsp;&nbsp;&nbsp; &quot;&#922;&#8051;&#954;&#955;&#965;&#952;', &#7937;&#955;&#8055;&#960;&#955;&#945;&#947;&#954;&#964;&#959;&#953;, &#964;&#8049;&#960;&#949;&#961; &#7988;&#948;&#956;&#949;&#957;&#945;&#953; &#8020;&#956;&#956;&#953;&#957; &#7956;&#959;&#953;&#954;&#949;&#957;.
<br>
12   &#959;&#8020;&#964;&#953;&#957;&#945; &#952;&#8051;&#963;&#956;&#953;&#8057;&#957; &#7952;&#963;&#964;&#953;&#957; &#7936;&#966;&#959;&#961;&#956;&#951;&#952;&#8051;&#957;&#964;&#945; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;
<br>
13   &#7936;&#957;&#948;&#961;&#8182;&#957; &#8000;&#952;&#957;&#949;&#8055;&#969;&#957;, &#8005;&#962; &#954;&#949;&#957; &#914;&#8051;&#946;&#961;&#965;&#958;&#953; &#960;&#949;&#955;&#8049;&#963;&#963;&#8131;,
<br>
14   &#960;&#961;&#8054;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953;&#957; &#7952;&#956;&#8135;&#963;&#953;&#957; &#7953;&#8048;&#962; &#7936;&#957;&#8048; &#967;&#949;&#8150;&#961;&#945;&#962; &#7936;&#949;&#8150;&#961;&#945;&#953;.
<br>
15   &#964;&#8182; &#954;&#945;&#8055; &#956;&#959;&#953; &#964;&#8056;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#7936;&#960;&#959;&#954;&#961;&#953;&#948;&#8056;&#957; &#959;&#7990;&#959;&#957; &#8001;&#956;&#8055;&#955;&#959;&#965;
<br>
16   &#960;&#965;&#947;&#956;&#945;&#967;&#8055;&#8131; &#963;&#964;&#8053;&#963;&#945;&#963;&#952;&#949; &#954;&#945;&#964;&#945;&#965;&#964;&#8057;&#952;&#953; &#948;&#951;&#961;&#953;&#957;&#952;&#8134;&#957;&#945;&#953;.
<br>
17   &#949;&#7984; &#948;' &#7938;&#957; &#7936;&#960;&#951;&#955;&#949;&#947;&#8051;&#959;&#957;&#964;&#949;&#962; &#7952;&#956;&#8048;&#962; &#960;&#945;&#964;&#8051;&#959;&#953;&#964;&#949; &#952;&#8051;&#956;&#953;&#963;&#964;&#945;&#962;,
<br>
18   &#7975; &#954;&#8051;&#957; &#964;&#953;&#962; &#963;&#964;&#965;&#947;&#949;&#961;&#8182;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#8052; &#7952;&#960;&#953;&#8051;&#968;&#949;&#964;' &#7936;&#957;&#8049;&#947;&#954;&#951;.&quot;
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.19-21) <a name="2.19-21"></A>   Thus he spake in his pride, but fierce anger seized them when they heard it, and the challenge smote Polydeuces most of all.  And quickly he stood forth his comrades' champion, and cried: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
19   &nbsp;&nbsp;&nbsp; &#770;&#7976; &#8165;&#945; &#956;&#8051;&#947;&#945; &#966;&#961;&#959;&#957;&#8051;&#969;&#957;: &#964;&#959;&#8058;&#962; &#948;' &#7940;&#947;&#961;&#953;&#959;&#962; &#949;&#7984;&#963;&#945;&#8147;&#959;&#957;&#964;&#945;&#962;
<br>
20   &#949;&#7991;&#955;&#949; &#967;&#8057;&#955;&#959;&#962;: &#960;&#949;&#961;&#8054; &#948;' &#945;&#8022; &#928;&#959;&#955;&#965;&#948;&#949;&#8059;&#954;&#949;&#945; &#964;&#8059;&#968;&#949;&#957; &#8001;&#956;&#959;&#954;&#955;&#951;
<br>
21   &#945;&#7990;&#968;&#945; &#948;' &#7953;&#8182;&#957; &#7953;&#964;&#8049;&#961;&#969;&#957; &#960;&#961;&#8057;&#956;&#959;&#962; &#7989;&#963;&#964;&#945;&#964;&#959;, &#966;&#8061;&#957;&#951;&#963;&#8051;&#957; &#964;&#949;:
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.22-24) <a name="2.22-24"></A>   "Hold now, and display not to us thy brutal violence, whoever thou art; for we will obey thy rules, as thou sayest.  Willingly now do I myself undertake to meet thee." 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
22   &quot;&#7996;&#963;&#967;&#949;&#959; &#957;&#8166;&#957;, &#956;&#951;&#948;' &#7940;&#956;&#956;&#953; &#954;&#945;&#954;&#8053;&#957;, &#8005;&#964;&#953;&#962; &#949;&#8020;&#967;&#949;&#945;&#953; &#949;&#7990;&#957;&#945;&#953;,
<br>
23   &#966;&#945;&#8150;&#957;&#949; &#946;&#8055;&#951;&#957;: &#952;&#949;&#963;&#956;&#959;&#8150;&#962; &#947;&#8048;&#961; &#8017;&#960;&#949;&#8055;&#958;&#959;&#956;&#949;&#957;, &#8033;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#962;.
<br>
24   &#945;&#8016;&#964;&#8056;&#962; &#7953;&#954;&#8060;&#957; &#7972;&#948;&#951; &#964;&#959;&#953; &#8017;&#960;&#8055;&#963;&#967;&#959;&#956;&#945;&#953; &#7936;&#957;&#964;&#953;&#8049;&#945;&#963;&#952;&#945;&#953;.&quot;
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.25-54) <a name="2.25-54"></A>   Thus he spake outright; but the other with rolling eyes glared on him, like to a lion struck by a javelin when hunters in the mountains are hemming him round, and, though pressed by the throng, he reeks no more of them, but keeps his eyes fixed, singling out that man only who struck him first and slew him not.  Hereupon the son of Tyndareus laid aside his mantle, closely-woven, delicately-wrought, which one of the Lemnian maidens had given him as a pledge of hospitality; and the king threw down his dark cloak of double fold with its clasps and the knotted crook of mountain olive which he carried.  Then straightway they looked and chose close by a spot that pleased them and bade their comrades sit upon the sand in two lines; nor were they alike to behold in form or in stature.  The one seemed to be a monstrous son of baleful Typhoeus or of Earth herself, such as she brought forth aforetime, in her wrath against Zeus; but the other, the son of Tyndareus, was like a star of heaven, whose beams are fairest as it shines through the nightly sky at eventide.  Such was the son of Zeus, the bloom of the first down still on his cheeks, still with the look of gladness in his eyes. But his might and fury waxed like a wild beast's; and he poised his hands to see if they were pliant as before and were not altogether numbed by toil and rowing.  But Amycus on his side made no trial; but standing apart in silence he kept his eyes upon his foe, and his spirit surged within him all eager to dash the life-blood from his breast.  And between them Lyeoreus, the henchman of Amycus, placed at their feet on each side two pairs of gauntlets made of raw hide, dry, exceeding tough.  And the king addressed the hero with arrogant words: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
25   &nbsp;&nbsp;&nbsp; &#8047;&#962; &#966;&#8049;&#964;' &#7936;&#960;&#951;&#955;&#949;&#947;&#8051;&#969;&#962;: &#8001; &#948;' &#7952;&#963;&#8051;&#948;&#961;&#945;&#954;&#949;&#957; &#8004;&#956;&#956;&#945;&#952;' &#7953;&#955;&#8055;&#958;&#945;&#962;,
<br>
26   &#8037;&#963;&#964;&#949; &#955;&#8051;&#969;&#957; &#8017;&#960;' &#7940;&#954;&#959;&#957;&#964;&#953; &#964;&#949;&#964;&#965;&#956;&#956;&#8051;&#957;&#959;&#962;, &#8005;&#957; &#964;' &#7952;&#957; &#8004;&#961;&#949;&#963;&#963;&#953;&#957;
<br>
27   &#7936;&#957;&#8051;&#961;&#949;&#962; &#7936;&#956;&#966;&#953;&#960;&#8051;&#957;&#959;&#957;&#964;&#945;&#953;: &#8001; &#948;' &#7984;&#955;&#955;&#8057;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961; &#8001;&#956;&#8055;&#955;&#8179;
<br>
28   &#964;&#8182;&#957; &#956;&#8050;&#957; &#7956;&#964;' &#959;&#8016;&#954; &#7936;&#955;&#8051;&#947;&#949;&#953;, &#7952;&#960;&#8054; &#948;' &#8004;&#963;&#963;&#949;&#964;&#945;&#953; &#959;&#7984;&#8057;&#952;&#949;&#957; &#959;&#7990;&#959;&#957;
<br>
29   &#7940;&#957;&#948;&#961;&#945; &#964;&#8057;&#957;, &#8005;&#962; &#956;&#953;&#957; &#7956;&#964;&#965;&#968;&#949; &#960;&#945;&#961;&#959;&#8055;&#964;&#945;&#964;&#959;&#962;, &#959;&#8016;&#948;' &#7952;&#948;&#8049;&#956;&#945;&#963;&#963;&#949;&#957;.
<br>
30   &#7956;&#957;&#952;' &#7936;&#960;&#8056; &#932;&#965;&#957;&#948;&#945;&#961;&#8055;&#948;&#951;&#962; &#956;&#8050;&#957; &#7952;&#8059;&#963;&#964;&#953;&#960;&#964;&#959;&#957; &#952;&#8051;&#964;&#959; &#966;&#8118;&#961;&#959;&#962;
<br>
31   &#955;&#949;&#960;&#964;&#945;&#955;&#8051;&#959;&#957;, &#964;&#8057; &#8165;&#8049; &#959;&#7989; &#964;&#953;&#962; &#7953;&#8056;&#957; &#958;&#949;&#953;&#957;&#8053;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;
<br>
32   &#8036;&#960;&#945;&#963;&#949; &#923;&#951;&#956;&#957;&#953;&#8049;&#948;&#969;&#957;: &#8001; &#948;' &#7952;&#961;&#949;&#956;&#957;&#8052;&#957; &#948;&#8055;&#960;&#964;&#965;&#967;&#945; &#955;&#8061;&#960;&#951;&#957;
<br>
33   &#945;&#8016;&#964;&#8135;&#963;&#953;&#957; &#960;&#949;&#961;&#8057;&#957;&#8131;&#963;&#953; &#954;&#945;&#955;&#945;&#8059;&#961;&#959;&#960;&#945;&#769; &#964;&#949; &#964;&#961;&#951;&#967;&#949;&#8150;&#945;&#957;
<br>
34   &#954;&#8049;&#946;&#946;&#945;&#955;&#949;, &#964;&#8052;&#957; &#966;&#959;&#961;&#8051;&#949;&#963;&#954;&#949;&#957;, &#8000;&#961;&#953;&#964;&#961;&#949;&#966;&#8051;&#959;&#962; &#954;&#959;&#964;&#8055;&#957;&#959;&#953;&#959;.
<br>
35   &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7952;&#947;&#947;&#8059;&#952;&#953; &#967;&#8182;&#961;&#959;&#957; &#7953;&#945;&#948;&#8057;&#964;&#945; &#960;&#945;&#960;&#964;&#8053;&#957;&#945;&#957;&#964;&#949;&#962;
<br>
36   &#7991;&#950;&#959;&#957; &#7953;&#959;&#8058;&#962; &#948;&#8055;&#967;&#945; &#960;&#8049;&#957;&#964;&#945;&#962; &#7952;&#957;&#8054; &#968;&#945;&#956;&#8049;&#952;&#959;&#953;&#963;&#953;&#957; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;,
<br>
37   &#959;&#8016; &#948;&#8051;&#956;&#945;&#962;, &#959;&#8016;&#948;&#8050; &#966;&#965;&#8052;&#957; &#7952;&#957;&#945;&#955;&#8055;&#947;&#954;&#953;&#959;&#953; &#949;&#7984;&#963;&#959;&#961;&#8049;&#945;&#963;&#952;&#945;&#953;.
<br>
38   &#7936;&#955;&#955;' &#8001; &#956;&#8050;&#957; &#7970; &#8000;&#955;&#959;&#959;&#8150;&#959; &#932;&#965;&#966;&#969;&#8051;&#959;&#962;, &#7968;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8134;&#962;
<br>
39   &#915;&#945;&#8055;&#951;&#962; &#949;&#7990;&#957;&#945;&#953; &#7956;&#953;&#954;&#964;&#959; &#960;&#8051;&#955;&#969;&#961; &#964;&#8051;&#954;&#959;&#962;, &#959;&#7991;&#945; &#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957;
<br>
40   &#967;&#969;&#959;&#956;&#8051;&#957;&#951; &#916;&#953;&#8054; &#964;&#8055;&#954;&#964;&#949;&#957;: &#8001; &#948;' &#959;&#8016;&#961;&#945;&#957;&#8055;&#8179; &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#962;
<br>
41   &#7936;&#963;&#964;&#8051;&#961;&#953; &#932;&#965;&#957;&#948;&#945;&#961;&#8055;&#948;&#951;&#962;, &#959;&#8023;&#960;&#949;&#961; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#945;&#953; &#7956;&#945;&#963;&#953;&#957;
<br>
42   &#7953;&#963;&#960;&#949;&#961;&#8055;&#951;&#957; &#948;&#953;&#8048; &#957;&#8059;&#954;&#964;&#945; &#966;&#945;&#949;&#953;&#957;&#959;&#956;&#8051;&#957;&#959;&#965; &#7936;&#956;&#945;&#961;&#965;&#947;&#945;&#8055;.
<br>
43   &#964;&#959;&#8150;&#959;&#962; &#7956;&#951;&#957; &#916;&#953;&#8056;&#962; &#965;&#7985;&#8057;&#962;, &#7956;&#964;&#953; &#967;&#957;&#959;&#8049;&#959;&#957;&#964;&#945;&#962; &#7984;&#959;&#8059;&#955;&#959;&#965;&#962;
<br>
44   &#7936;&#957;&#964;&#8051;&#955;&#955;&#969;&#957;, &#7956;&#964;&#953; &#966;&#945;&#953;&#948;&#961;&#8056;&#962; &#7952;&#957; &#8004;&#956;&#956;&#945;&#963;&#953;&#957;. &#7936;&#955;&#955;&#8049; &#959;&#7985; &#7936;&#955;&#954;&#8052;
<br>
45   &#954;&#945;&#8054; &#956;&#8051;&#957;&#959;&#962; &#7968;&#8059;&#964;&#949; &#952;&#951;&#961;&#8056;&#962; &#7936;&#8051;&#958;&#949;&#964;&#959;: &#960;&#8134;&#955;&#949; &#948;&#8050; &#967;&#949;&#8150;&#961;&#945;&#962;
<br>
46   &#960;&#949;&#953;&#961;&#8049;&#950;&#969;&#957;, &#949;&#7988;&#952;' &#8033;&#962; &#960;&#961;&#8054;&#957; &#7952;&#965;&#964;&#961;&#8057;&#967;&#945;&#955;&#959;&#953; &#966;&#959;&#961;&#8051;&#959;&#957;&#964;&#945;&#953;,
<br>
47   &#956;&#951;&#948;' &#7940;&#956;&#965;&#948;&#953;&#962; &#954;&#945;&#956;&#8049;&#964;&#8179; &#964;&#949; &#954;&#945;&#8054; &#949;&#7984;&#961;&#949;&#963;&#8055;&#8131; &#946;&#945;&#961;&#8059;&#952;&#959;&#953;&#949;&#957;
<br>
48   &#959;&#8016; &#956;&#8048;&#957; &#945;&#8022;&#964;' &#7948;&#956;&#965;&#954;&#959;&#962; &#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#964;&#959;: &#963;&#8150;&#947;&#945; &#948;' &#7940;&#960;&#969;&#952;&#949;&#957;
<br>
49   &#7953;&#963;&#964;&#951;&#8060;&#962; &#949;&#7984;&#962; &#945;&#8016;&#964;&#8056;&#957; &#7956;&#967;' &#8004;&#956;&#956;&#945;&#964;&#945;, &#954;&#945;&#8055; &#959;&#7985; &#8000;&#961;&#8051;&#967;&#952;&#949;&#953;
<br>
50   &#952;&#965;&#956;&#8056;&#962; &#7952;&#949;&#955;&#948;&#959;&#956;&#8051;&#957;&#8179; &#963;&#964;&#951;&#952;&#8051;&#969;&#957; &#7952;&#958; &#945;&#7991;&#956;&#945; &#954;&#949;&#948;&#8049;&#963;&#963;&#945;&#953;.
<br>
51   &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#956;&#949;&#963;&#963;&#951;&#947;&#8058;&#962; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7944;&#956;&#8059;&#954;&#959;&#953;&#959; &#923;&#965;&#954;&#969;&#961;&#949;&#8058;&#962;
<br>
52   &#952;&#8134;&#954;&#949; &#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#960;&#959;&#948;&#8182;&#957; &#948;&#959;&#953;&#959;&#8058;&#962; &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949;&#957; &#7985;&#956;&#8049;&#957;&#964;&#945;&#962;
<br>
53   &#8032;&#956;&#959;&#8059;&#962;, &#7936;&#950;&#945;&#955;&#8051;&#959;&#965;&#962;, &#960;&#949;&#961;&#8054; &#948;' &#959;&#7989;&#947;' &#7956;&#963;&#945;&#957; &#7952;&#963;&#954;&#955;&#951;&#8182;&#964;&#949;&#962;.
<br>
54   &#945;&#8016;&#964;&#8048;&#961; &#8001; &#964;&#8057;&#957;&#947;' &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957; &#8017;&#960;&#949;&#961;&#966;&#953;&#8049;&#955;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;:
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.55-59) <a name="2.55-59"></A>   "Whichever of these thou wilt, without casting lots, I grant thee freely, that thou mayst not blame me hereafter.  Bind them about thy hands; thou shalt learn and tell another how skilled I am to carve the dry oxhides and to spatter men's cheeks with blood." 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
55   &nbsp;&nbsp;&nbsp; &quot;&#932;&#8182;&#957;&#948;&#8051; &#964;&#959;&#953; &#8005;&#957; &#954;' &#7952;&#952;&#8051;&#955;&#8131;&#963;&#952;&#945;, &#960;&#8049;&#955;&#959;&#965; &#7940;&#964;&#949;&#961; &#7952;&#947;&#947;&#965;&#945;&#955;&#8055;&#958;&#969;
<br>
56   &#945;&#8016;&#964;&#8056;&#962; &#7953;&#954;&#8061;&#957;, &#7989;&#957;&#945; &#956;&#8053; &#956;&#959;&#953; &#7936;&#964;&#8051;&#956;&#946;&#951;&#945;&#953; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949;&#957;.
<br>
57   &#7936;&#955;&#955;&#8048; &#946;&#8049;&#955;&#949;&#965; &#960;&#949;&#961;&#8054; &#967;&#949;&#953;&#961;&#8055;: &#948;&#945;&#949;&#8054;&#962; &#948;&#8051; &#954;&#949;&#957; &#7940;&#955;&#955;&#8179; &#7952;&#957;&#8055;&#963;&#960;&#959;&#953;&#962;,
<br>
58   &#8005;&#963;&#963;&#959;&#957; &#7952;&#947;&#8060; &#8165;&#953;&#957;&#959;&#8059;&#962; &#964;&#949; &#946;&#959;&#8182;&#957; &#960;&#949;&#961;&#8055;&#949;&#953;&#956;&#953; &#964;&#945;&#956;&#8051;&#963;&#952;&#945;&#953;
<br>
59   &#7936;&#950;&#945;&#955;&#8051;&#945;&#962;, &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#949; &#960;&#945;&#961;&#951;&#8055;&#948;&#945;&#962; &#945;&#7989;&#956;&#945;&#964;&#953; &#966;&#8059;&#961;&#963;&#945;&#953;.&quot;
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.60-66) <a name="2.60-66"></A>   Thus he spake; but the other gave back no taunt in answer, but with a light smile readily took up the gauntlets that lay at his feet; and to him came Castor and mighty Talaus, son of Bias, and they quickly bound the gauntlets about his hands, often bidding him be of good courage.  And to Amycus came Aretus and Ornytus, but little they knew, poor fools, that they had bound them for the last time on their champion, a victim of evil fate. 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
60   &nbsp;&nbsp;&nbsp; &#8047;&#962; &#7956;&#966;&#945;&#964;': &#945;&#8016;&#964;&#8048;&#961; &#8005;&#947;' &#959;&#8020;&#964;&#953; &#960;&#945;&#961;&#945;&#946;&#955;&#8053;&#948;&#951;&#957; &#7952;&#961;&#8055;&#948;&#951;&#957;&#949;&#957;.
<br>
61   &#7974;&#954;&#945; &#948;&#8050; &#956;&#949;&#953;&#948;&#8053;&#963;&#945;&#962;, &#959;&#7989; &#959;&#7985; &#960;&#945;&#961;&#8048; &#960;&#959;&#963;&#963;&#8054;&#957; &#7956;&#954;&#949;&#953;&#957;&#964;&#959;,
<br>
62   &#964;&#959;&#8058;&#962; &#7957;&#955;&#949;&#957; &#7936;&#960;&#961;&#959;&#966;&#8049;&#964;&#969;&#962;: &#964;&#959;&#8166; &#948;' &#7936;&#957;&#964;&#8055;&#959;&#962; &#7972;&#955;&#965;&#952;&#949; &#922;&#8049;&#963;&#964;&#969;&#961;
<br>
63   &#7968;&#948;&#8050; &#914;&#953;&#945;&#957;&#964;&#953;&#8049;&#948;&#951;&#962; &#932;&#945;&#955;&#945;&#8056;&#962; &#956;&#8051;&#947;&#945;&#962;: &#8038;&#954;&#945; &#948;' &#7985;&#956;&#8049;&#957;&#964;&#945;&#962;
<br>
64   &#7936;&#956;&#966;&#8051;&#948;&#949;&#959;&#957;, &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8048; &#960;&#945;&#961;&#951;&#947;&#959;&#961;&#8051;&#959;&#957;&#964;&#949;&#962; &#7952;&#962; &#7936;&#955;&#954;&#8053;&#957;.
<br>
65   &#964;&#8183; &#948;' &#945;&#8022;&#964;' &#7948;&#961;&#951;&#964;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#8012;&#961;&#957;&#965;&#964;&#959;&#962;, &#959;&#8016;&#948;&#8051; &#964;&#953; &#8084;&#948;&#949;&#953;&#957;
<br>
66   &#957;&#8053;&#960;&#953;&#959;&#953; &#8021;&#963;&#964;&#945;&#964;&#945; &#954;&#949;&#8150;&#957;&#945; &#954;&#945;&#954;&#8135; &#948;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#957; &#945;&#7988;&#963;&#8131;.
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.67-97) <a name="2.67-97"></A>   Now when they stood apart and were ready with their gauntlets, straightway in front of their faces they raised their heavy hands and matched their might in deadly strife.  Hereupon the Bebrycian king even as a fierce wave of the sea rises in a crest against a swift ship, but she by the skill of the crafty pilot just escapes the shock when the billow is eager to break over the bulwark -- so he followed up the son of Tyndareus, trying to daunt him, and gave him no respite.  But the hero, ever unwounded, by his skill baffled the rush of his foe, and he quickly noted the brutal play of his fists to see where he was invincible in strength, and where inferior, and stood unceasingly and returned blow for blow.  And as when shipwrights with their hammers smite ships' timbers to meet the sharp clamps, fixing layer upon layer; and the blows resound one after another; so cheeks and jaws crashed on both sides, and a huge clattering of teeth arose, nor did they cease ever from striking their blows until laboured gasping overcame both.  And standing a little apart they wiped from their foreheads sweat in abundance, wearily panting for breath.  Then back they rushed together again, as two bulls fight in furious rivalry for a grazing heifer.  Next Amycus rising on tiptoe, like one who slays an ox, sprung to his full height and swung his heavy hand down upon his rival; but the hero swerved aside from the rush, turning his head, and just received the arm on his shoulder; and coming near and slipping his knee past the king's, with a rush he struck him above the ear, and broke the bones inside, and the king in agony fell upon his knees; and the Minyan heroes shouted for joy; and his life was poured forth all at once. 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
67   &nbsp;&nbsp;&nbsp; &#927;&#7985; &#948;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#7985;&#956;&#8118;&#963;&#953; &#948;&#953;&#945;&#963;&#964;&#945;&#948;&#8056;&#957; &#7968;&#961;&#964;&#8059;&#957;&#945;&#957;&#964;&#959;,
<br>
68   &#945;&#8016;&#964;&#8055;&#954;' &#7936;&#957;&#945;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#8165;&#949;&#952;&#8051;&#969;&#957; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#946;&#945;&#961;&#949;&#8055;&#945;&#962;
<br>
69   &#967;&#949;&#8150;&#961;&#945;&#962;, &#7952;&#960;' &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#956;&#8051;&#957;&#959;&#962; &#966;&#8051;&#961;&#959;&#957; &#7936;&#957;&#964;&#953;&#8057;&#969;&#957;&#964;&#949;&#962;.
<br>
70   &#7956;&#957;&#952;&#945; &#948;&#8050; &#914;&#949;&#946;&#961;&#8059;&#954;&#969;&#957; &#956;&#8050;&#957; &#7940;&#957;&#945;&#958;, &#7941; &#964;&#949; &#954;&#8166;&#956;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;
<br>
71   &#964;&#961;&#951;&#967;&#8058; &#952;&#959;&#8052;&#957; &#7952;&#960;&#8054; &#957;&#8134;&#945; &#954;&#959;&#961;&#8059;&#963;&#963;&#949;&#964;&#945;&#953;, &#7969; &#948;' &#8017;&#960;&#8056; &#964;&#965;&#964;&#952;&#8056;&#957;
<br>
72   &#7984;&#948;&#961;&#949;&#8055;&#8131; &#960;&#965;&#954;&#953;&#957;&#959;&#8150;&#959; &#954;&#965;&#946;&#949;&#961;&#957;&#951;&#964;&#8134;&#961;&#959;&#962; &#7936;&#955;&#8059;&#963;&#954;&#949;&#953;,
<br>
73   &#7985;&#949;&#956;&#8051;&#957;&#959;&#965; &#966;&#959;&#961;&#8051;&#949;&#963;&#952;&#945;&#953; &#7956;&#963;&#969; &#964;&#959;&#8055;&#967;&#959;&#953;&#959; &#954;&#955;&#8059;&#948;&#969;&#957;&#959;&#962;,
<br>
74   &#8039;&#962; &#8005;&#947;&#949; &#932;&#965;&#957;&#948;&#945;&#961;&#8055;&#948;&#951;&#957; &#966;&#959;&#946;&#8051;&#969;&#957; &#7957;&#960;&#949;&#964;', &#959;&#8016;&#948;&#8051; &#956;&#953;&#957; &#949;&#7988;&#945;
<br>
75   &#948;&#951;&#952;&#8059;&#957;&#949;&#953;&#957;. &#8001; &#948;' &#7940;&#961;' &#945;&#7984;&#8050;&#957; &#7936;&#957;&#959;&#8059;&#964;&#945;&#964;&#959;&#962; &#7971;&#957; &#948;&#953;&#8048; &#956;&#8134;&#964;&#953;&#957;
<br>
76   &#7936;&#8055;&#963;&#963;&#959;&#957;&#964;' &#7936;&#955;&#8051;&#949;&#953;&#957;&#949;&#957;: &#7936;&#960;&#951;&#957;&#8051;&#945; &#948;' &#945;&#7990;&#968;&#945; &#957;&#959;&#8053;&#963;&#945;&#962;
<br>
77   &#960;&#965;&#947;&#956;&#945;&#967;&#8055;&#951;&#957;, &#8087; &#954;&#8049;&#961;&#964;&#959;&#962; &#7936;&#8049;&#945;&#964;&#959;&#962;, &#8087; &#964;&#949; &#967;&#949;&#961;&#949;&#8055;&#969;&#957;,
<br>
78   &#963;&#964;&#8134; &#8165;&#787; &#7940;&#956;&#959;&#964;&#959;&#957; &#954;&#945;&#8054; &#967;&#949;&#961;&#963;&#8054;&#957; &#7952;&#957;&#945;&#957;&#964;&#8055;&#945; &#967;&#949;&#8150;&#961;&#945;&#962; &#7956;&#956;&#953;&#958;&#949;&#957;.
<br>
79   &#8033;&#962; &#948;' &#8005;&#964;&#949; &#957;&#8053;&#953;&#945; &#948;&#959;&#8166;&#961;&#945; &#952;&#959;&#959;&#8150;&#962; &#7936;&#957;&#964;&#8055;&#958;&#959;&#945; &#947;&#8057;&#956;&#966;&#959;&#953;&#962;
<br>
80   &#7936;&#957;&#8051;&#961;&#949;&#962; &#8017;&#955;&#951;&#959;&#965;&#961;&#947;&#959;&#8054; &#7952;&#960;&#953;&#946;&#955;&#8053;&#948;&#951;&#957; &#7952;&#955;&#8049;&#959;&#957;&#964;&#949;&#962;
<br>
81   &#952;&#949;&#8055;&#957;&#969;&#963;&#953; &#963;&#966;&#8059;&#961;&#8131;&#963;&#953;&#957;, &#7952;&#960;' &#7940;&#955;&#955;&#8179; &#948;' &#7940;&#955;&#955;&#959;&#962; &#7940;&#951;&#964;&#945;&#953;
<br>
82   &#948;&#959;&#8166;&#960;&#959;&#962; &#7940;&#948;&#951;&#957;: &#8039;&#962; &#964;&#959;&#8150;&#963;&#953; &#960;&#945;&#961;&#8053;&#953;&#8049; &#964;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#952;&#949;&#957;
<br>
83   &#954;&#945;&#8054; &#947;&#8051;&#957;&#965;&#949;&#962; &#954;&#964;&#8059;&#960;&#949;&#959;&#957;: &#946;&#961;&#965;&#967;&#8052; &#948;' &#8017;&#960;&#949;&#964;&#8051;&#955;&#955;&#949;&#964;' &#8000;&#948;&#8057;&#957;&#964;&#969;&#957;
<br>
84   &#7940;&#963;&#960;&#949;&#964;&#959;&#962;, &#959;&#8016;&#948;' &#7956;&#955;&#955;&#951;&#958;&#945;&#957; &#7952;&#960;&#953;&#963;&#964;&#945;&#948;&#8056;&#957; &#959;&#8016;&#964;&#8049;&#950;&#959;&#957;&#964;&#949;&#962;,
<br>
85   &#7956;&#963;&#964;&#949; &#960;&#949;&#961; &#959;&#8016;&#955;&#959;&#8056;&#957; &#7942;&#963;&#952;&#956;&#945; &#954;&#945;&#8054; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#965;&#962; &#7952;&#948;&#8049;&#956;&#945;&#963;&#963;&#949;&#957;.
<br>
86   &#963;&#964;&#8049;&#957;&#964;&#949; &#948;&#8050; &#946;&#945;&#953;&#8056;&#957; &#7940;&#960;&#969;&#952;&#949;&#957; &#7936;&#960;&#969;&#956;&#8057;&#961;&#958;&#945;&#957;&#964;&#959; &#956;&#949;&#964;&#8061;&#960;&#969;&#957;
<br>
87   &#7985;&#948;&#961;&#8182; &#7941;&#955;&#953;&#962;, &#954;&#945;&#956;&#945;&#964;&#951;&#961;&#8056;&#957; &#7936;&#965;&#964;&#956;&#8051;&#957;&#945; &#966;&#965;&#963;&#953;&#8057;&#969;&#957;&#964;&#949;.
<br>
88   &#7938;&#968; &#948;' &#945;&#8022;&#964;&#953;&#962; &#963;&#965;&#957;&#8057;&#961;&#959;&#965;&#963;&#945;&#957; &#7952;&#957;&#945;&#957;&#964;&#8055;&#959;&#953;, &#7968;&#8059;&#964;&#949; &#964;&#945;&#8059;&#961;&#969;
<br>
89   &#966;&#959;&#961;&#946;&#8049;&#948;&#959;&#962; &#7936;&#956;&#966;&#8054; &#946;&#959;&#8056;&#962; &#954;&#949;&#954;&#959;&#964;&#951;&#8057;&#964;&#949; &#948;&#951;&#961;&#953;&#8049;&#945;&#963;&#952;&#959;&#957;.
<br>
90   &#7956;&#957;&#952;&#945; &#948;' &#7956;&#960;&#949;&#953;&#964;' &#7948;&#956;&#965;&#954;&#959;&#962; &#956;&#8050;&#957; &#7952;&#960;' &#7936;&#954;&#961;&#959;&#964;&#8049;&#964;&#959;&#953;&#963;&#953;&#957; &#7936;&#949;&#961;&#952;&#949;&#8055;&#962;,
<br>
91   &#946;&#959;&#965;&#964;&#8059;&#960;&#959;&#962; &#959;&#7991;&#945;, &#960;&#8057;&#948;&#949;&#963;&#963;&#953; &#964;&#945;&#957;&#8059;&#963;&#963;&#945;&#964;&#959;, &#954;&#8048;&#948; &#948;&#8050; &#946;&#945;&#961;&#949;&#8150;&#945;&#957;
<br>
92   &#967;&#949;&#8150;&#961;' &#7952;&#960;&#8054; &#959;&#7991; &#960;&#949;&#955;&#8051;&#956;&#953;&#958;&#949;&#957;: &#8001; &#948;' &#7936;&#8055;&#958;&#945;&#957;&#964;&#959;&#962; &#8017;&#960;&#8051;&#963;&#964;&#951;,
<br>
93   &#954;&#961;&#8118;&#964;&#945; &#960;&#945;&#961;&#945;&#954;&#955;&#8055;&#957;&#945;&#962;, &#8036;&#956;&#8179; &#948;' &#7936;&#957;&#949;&#948;&#8051;&#958;&#945;&#964;&#959; &#960;&#8134;&#967;&#965;&#957;
<br>
94   &#964;&#965;&#964;&#952;&#8057;&#957;: &#8001; &#948;' &#7940;&#947;&#967;' &#945;&#8016;&#964;&#959;&#8150;&#959; &#960;&#945;&#961;&#8050;&#954; &#947;&#8057;&#957;&#965; &#947;&#959;&#965;&#957;&#8056;&#962; &#7936;&#956;&#963;&#8055;&#946;&#969;&#957;
<br>
95   &#954;&#8057;&#968;&#949; &#956;&#949;&#964;&#945;&#8147;&#947;&#948;&#951;&#957; &#8017;&#960;&#8050;&#961; &#959;&#8020;&#945;&#964;&#959;&#962;, &#8000;&#963;&#964;&#8051;&#945; &#948;' &#949;&#7988;&#963;&#969;
<br>
96   &#8165;&#8134;&#958;&#949;&#957;: &#8001; &#948;' &#7936;&#956;&#966;' &#8000;&#948;&#8059;&#957;&#8131; &#947;&#957;&#8058;&#958; &#7972;&#961;&#953;&#960;&#949;&#957;: &#959;&#7985; &#948;' &#7984;&#8049;&#967;&#951;&#963;&#945;&#957;
<br>
97   &#7973;&#961;&#969;&#949;&#962; &#924;&#953;&#957;&#8059;&#945;&#953;: &#964;&#959;&#8166; &#948;' &#7936;&#952;&#961;&#8057;&#959;&#962; &#7956;&#954;&#967;&#965;&#964;&#959; &#952;&#965;&#956;&#8057;&#962;.
<br>
</TD>
</TR>
</TABLE>
<TABLE BORDER="0" WIDTH="100%">
<TR>
<TD VALIGN="TOP" WIDTH="45%">
<p>(2.98-144) <a name="2.98-144"></A>   Nor were the Bebrycians reckless of their king; but all together took up rough clubs and spears and rushed straight on Polydeuces.  But in front of him stood his comrades, their keen swords drawn from the sheath.  First Castor struck upon the head a man as he rushed at him: and it was cleft in twain and fell on each side upon his shoulders.  And Polydeuces slew huge Itymoneus and Mimas.  The one, with a sudden leap, he smote beneath the breast with his swift foot and threw him in the dust; and as the other drew near he struck him with his right hand above the left eyebrow, and tore away his eyelid and the eyeball was left bare.  But Oreides, insolent henchman of Amycus, wounded Talaus son of Bias in the side, but did not slay him, but only grazing the skin the bronze sped under his belt and touched not the flesh.  Likewise Aretus with well-seasoned club smote Iphitus, the steadfast son of Eurytus, not yet destined to an evil death; assuredly soon was he himself to be slain by the sword of Clytius.  Then Ancaeus, the dauntless son of Lycurgus, quickly seized his huge axe, and in his left hand holding a bear's dark hide, plunged into the midst of the Bebrycians with furious onset; and with him charged the sons of Aeacus, and with them started warlike Jason.  And as when amid the folds grey wolves rush down on a winter's day and scare countless sheep, unmarked by the keen-scented dogs and the shepherds too, and they seek what first to attack and carry off; often glaring around, but the sheep are just huddled together and trample on one another; so the heroes grievously scared the arrogant Bebrycians. And as shepherds or beekeepers smoke out a huge swarm of bees in a rock, and they meanwhile, pent up in their hive, murmur with droning hum, till, stupefied by the murky smoke, they fly forth far from the rock; so they stayed steadfast no longer, but scattered themselves inland through Bebrycia, proclaiming the death of Amycus; fools, not to perceive that another woe all unforeseen was hard upon them.  For at that hour their vineyards and villages were being ravaged by the hostile spear of Lycus and the Mariandyni, now that their king was gone.  For they were ever at strife about the ironbearing land.  And now the foe was destroying their steadings and farms, and now the heroes from all sides were driving off their countless sheep, and one spake among his fellows thus: 
</p>
<TD VALIGN="TOP" WIDTH="10%">
</TD>
<TD VALIGN="TOP" WIDTH="45%">
98   &nbsp;&nbsp;&nbsp; &#927;&#8016;&#948;' &#7940;&#961;&#945; &#914;&#8051;&#946;&#961;&#965;&#954;&#949;&#962; &#7940;&#957;&#948;&#961;&#949;&#962; &#7936;&#966;&#949;&#8055;&#948;&#951;&#963;&#945;&#957; &#946;&#945;&#963;&#953;&#955;&#8134;&#959;&#962;:
<br>
99   &#7936;&#955;&#955;' &#7940;&#956;&#965;&#948;&#953;&#962; &#954;&#959;&#961;&#8059;&#957;&#945;&#962; &#7936;&#950;&#951;&#967;&#8051;&#945;&#962; &#7968;&#948;&#8050; &#963;&#953;&#947;&#8059;&#957;&#957;&#959;&#965;&#962;
<br>
100   &#7984;&#952;&#8058;&#962; &#7936;&#957;&#945;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#928;&#959;&#955;&#965;&#948;&#949;&#8059;&#954;&#949;&#959;&#962; &#7936;&#957;&#964;&#953;&#8049;&#945;&#963;&#954;&#959;&#957;.
<br>
101   &#964;&#959;&#8166; &#948;&#8050; &#960;&#8049;&#961;&#959;&#962; &#954;&#959;&#955;&#949;&#8182;&#957; &#949;&#8016;&#8053;&#954;&#949;&#945; &#966;&#8049;&#963;&#947;&#945;&#957;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;
<br>
102   &#7956;&#963;&#964;&#945;&#957; &#7952;&#961;&#965;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;. &#960;&#961;&#8182;&#964;&#8057;&#962; &#947;&#949; &#956;&#8050;&#957; &#7936;&#957;&#8051;&#961;&#945; &#922;&#8049;&#963;&#964;&#969;&#961;
<br>
103   &#7972;&#955;&#945;&#963;' &#7952;&#960;&#949;&#963;&#963;&#8059;&#956;&#949;&#957;&#959;&#957; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#8021;&#960;&#949;&#961;: &#7969; &#948;' &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949;&#957;
<br>
104   &#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;' &#8036;&#956;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#962; &#7952;&#954;&#949;&#8049;&#963;&#952;&#951;.
<br>
105   &#945;&#8016;&#964;&#8056;&#962; &#948;' &#7992;&#964;&#965;&#956;&#959;&#957;&#8134;&#945; &#960;&#949;&#955;&#8061;&#961;&#953;&#959;&#957; &#7968;&#948;&#8050; &#924;&#8055;&#956;&#945;&#957;&#964;&#945;,
<br>
106   &#964;&#8056;&#957; &#956;&#8050;&#957; &#8017;&#960;&#8056; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#959; &#952;&#959;&#8183; &#960;&#959;&#948;&#8054; &#955;&#8048;&#958; &#7952;&#960;&#959;&#961;&#959;&#8059;&#963;&#945;&#962;
<br>
107   &#960;&#955;&#8134;&#958;&#949;, &#954;&#945;&#8054; &#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#946;&#8049;&#955;&#949;&#957;: &#964;&#959;&#8166; &#948;' &#7942;&#963;&#963;&#959;&#957; &#7984;&#8057;&#957;&#964;&#959;&#962;
<br>
108   &#948;&#949;&#958;&#953;&#964;&#949;&#961;&#8135; &#963;&#954;&#945;&#953;&#8134;&#962; &#8017;&#960;&#8050;&#961; &#8000;&#966;&#961;&#8059;&#959;&#962; &#7972;&#955;&#945;&#963;&#949; &#967;&#949;&#953;&#961;&#8055;,
<br>
109   &#948;&#961;&#8059;&#968;&#949; &#948;&#8051; &#959;&#7985; &#946;&#955;&#8051;&#966;&#945;&#961;&#959;&#957;, &#947;&#965;&#956;&#957;&#8052; &#948;' &#8017;&#960;&#949;&#955;&#949;&#8055;&#960;&#949;&#964;' &#8000;&#960;&#969;&#960;&#8053;.
<br>
110   &#8040;&#961;&#949;&#8147;&#948;&#951;&#962; &#948;' &#7944;&#956;&#8059;&#954;&#959;&#953;&#959; &#946;&#8055;&#951;&#957; &#8017;&#960;&#8051;&#961;&#959;&#960;&#955;&#959;&#962; &#8000;&#960;&#8049;&#969;&#957;
<br>
111   &#959;&#8022;&#964;&#945; &#914;&#953;&#945;&#957;&#964;&#953;&#8049;&#948;&#945;&#959; &#954;&#945;&#964;&#8048; &#955;&#945;&#960;&#8049;&#961;&#951;&#957; &#932;&#945;&#955;&#945;&#959;&#8150;&#959;,
<br>
112   &#7936;&#955;&#955;&#8049; &#956;&#953;&#957; &#959;&#8016; &#954;&#945;&#964;&#8051;&#960;&#949;&#966;&#957;&#949;&#957;, &#8005;&#963;&#959;&#957; &#948;' &#7952;&#960;&#8054; &#948;&#8051;&#961;&#956;&#945;&#964;&#953; &#956;&#959;&#8166;&#957;&#959;&#957;
<br>
113   &#957;&#951;&#948;&#965;&#8055;&#969;&#957; &#7940;&#968;&#945;&#965;&#963;&#964;&#959;&#962; &#8017;&#960;&#8056; &#950;&#8061;&#957;&#951;&#957; &#952;&#8057;&#961;&#949; &#967;&#945;&#955;&#954;&#8057;&#962;.
<br>
114   &#945;&#8020;&#964;&#969;&#962; &#948;' &#7948;&#961;&#951;&#964;&#959;&#962; &#956;&#949;&#957;&#949;&#948;&#8053;&#953;&#959;&#957; &#917;&#8016;&#961;&#8059;&#964;&#959;&#965; &#965;&#7991;&#945;
<br>
115   &#7996;&#966;&#953;&#964;&#959;&#957; &#7936;&#950;&#945;&#955;&#8051;&#8131; &#954;&#959;&#961;&#8059;&#957;&#8131; &#963;&#964;&#965;&#966;&#8051;&#955;&#953;&#958;&#949;&#957; &#7952;&#955;&#8049;&#963;&#963;&#945;&#962;,
<br>
116   &#959;&#8020;&#960;&#969; &#954;&#951;&#961;&#8054; &#954;&#945;&#954;&#8135; &#960;&#949;&#960;&#961;&#969;&#956;&#8051;&#957;&#959;&#957;: &#7974; &#964;&#8049;&#967;' &#7956;&#956;&#949;&#955;&#955;&#949;&#957;
<br>
117   &#945;&#8016;&#964;&#8056;&#962; &#948;&#8131;&#8061;&#963;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;&#8056; &#958;&#8055;&#966;&#949;&#953;&#776; &#922;&#955;&#965;&#964;&#8055;&#959;&#953;&#959;.
<br>
118   &#954;&#945;&#8054; &#964;&#8057;&#964;' &#7940;&#961;' &#787;&#923;&#947;&#954;&#945;&#8150;&#959;&#962; &#923;&#965;&#954;&#959;&#8057;&#961;&#947;&#959;&#953;&#959; &#952;&#961;&#945;&#963;&#8058;&#962; &#965;&#7985;&#8056;&#962;
<br>
119   &#945;&#7990;&#968;&#945; &#956;&#8049;&#955;' &#7936;&#957;&#964;&#949;&#964;&#945;&#947;&#8060;&#957; &#960;&#8051;&#955;&#949;&#954;&#965;&#957; &#956;&#8051;&#947;&#945;&#957; &#7968;&#948;&#8050; &#954;&#949;&#955;&#945;&#953;&#957;&#8056;&#957;
<br>
120   &#7940;&#961;&#954;&#964;&#959;&#965; &#960;&#961;&#959;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#963;&#954;&#945;&#953;&#8135; &#948;&#8051;&#961;&#959;&#962; &#7956;&#957;&#952;&#959;&#961;&#949; &#956;&#8051;&#963;&#963;&#8179;
<br>
121   &#7952;&#956;&#956;&#949;&#956;&#945;&#8060;&#962; &#914;&#8051;&#946;&#961;&#965;&#958;&#953;&#957;: &#8001;&#956;&#959;&#8166; &#948;&#8051; &#959;&#7985; &#7952;&#963;&#963;&#949;&#8059;&#959;&#957;&#964;&#959;
<br>
122   &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#953;, &#963;&#8058;&#957; &#948;&#8051; &#963;&#966;&#953;&#957; &#7936;&#961;&#8053;&#953;&#959;&#962; &#8036;&#961;&#957;&#965;&#964;' &#7992;&#8053;&#963;&#969;&#957;.
<br>
123   &#8033;&#962; &#948;' &#8005;&#964;' &#7952;&#957;&#8054; &#963;&#964;&#945;&#952;&#956;&#959;&#8150;&#963;&#953;&#957; &#7936;&#960;&#949;&#8055;&#961;&#959;&#957;&#945; &#956;&#8134;&#955;' &#7952;&#966;&#8057;&#946;&#951;&#963;&#945;&#957;
<br>
124   &#7972;&#956;&#945;&#964;&#953; &#967;&#949;&#953;&#956;&#949;&#961;&#8055;&#8179; &#960;&#959;&#955;&#953;&#959;&#8054; &#955;&#8059;&#954;&#959;&#953; &#8001;&#961;&#956;&#951;&#952;&#8051;&#957;&#964;&#949;&#962;
<br>
125   &#955;&#8049;&#952;&#961;&#8131; &#7952;&#965;&#961;&#961;&#8055;&#957;&#969;&#957; &#964;&#949; &#954;&#965;&#957;&#8182;&#957; &#945;&#8016;&#964;&#8182;&#957; &#964;&#949; &#957;&#959;&#956;&#8053;&#969;&#957;,
<br>
126   &#956;&#945;&#8055;&#959;&#957;&#964;&#945;&#953; &#948;' &#8005; &#964;&#953; &#960;&#961;&#8182;&#964;&#959;&#957; &#7952;&#960;&#945;&#8147;&#958;&#945;&#957;&#964;&#949;&#962; &#7957;&#955;&#969;&#963;&#953;&#957;,
<br>
127   &#960;&#8057;&#955;&#955;' &#7952;&#960;&#953;&#960;&#945;&#956;&#966;&#945;&#955;&#8057;&#969;&#957;&#964;&#949;&#962; &#8001;&#956;&#959;&#8166;: &#964;&#8048; &#948;&#8050; &#960;&#8049;&#957;&#964;&#959;&#952;&#949;&#957; &#945;&#8020;&#964;&#969;&#962;
<br>
128   &#963;&#964;&#949;&#8055;&#957;&#959;&#957;&#964;&#945;&#953; &#960;&#8055;&#960;&#964;&#959;&#957;&#964;&#945; &#960;&#949;&#961;&#8054; &#963;&#966;&#8055;&#963;&#953;&#957;: &#8039;&#962; &#7940;&#961;&#945; &#964;&#959;&#8055;&#947;&#949;
<br>
129   &#955;&#949;&#965;&#947;&#945;&#955;&#8051;&#969;&#962; &#914;&#8051;&#946;&#961;&#965;&#954;&#945;&#962; &#8017;&#960;&#949;&#961;&#966;&#953;&#8049;&#955;&#959;&#965;&#962; &#7952;&#966;&#8057;&#946;&#951;&#963;&#945;&#957;.
<br>
130   &#8033;&#962; &#948;&#8050; &#956;&#949;&#955;&#953;&#963;&#963;&#8049;&#969;&#957; &#963;&#956;&#8134;&#957;&#959;&#962; &#956;&#8051;&#947;&#945; &#956;&#951;&#955;&#959;&#946;&#959;&#964;&#8134;&#961;&#949;&#962;
<br>
131   &#7968;&#8050; &#956;&#949;&#955;&#953;&#963;&#963;&#959;&#954;&#8057;&#956;&#959;&#953; &#960;&#8051;&#964;&#961;&#8131; &#7956;&#957;&#953; &#954;&#945;&#960;&#957;&#953;&#8057;&#969;&#963;&#953;&#957;,
<br>
132   &#945;&#7985; &#948;' &#7972;&#964;&#959;&#953; &#964;&#949;&#8055;&#969;&#962; &#956;&#8050;&#957; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962; &#8103; &#7952;&#957;&#8054; &#963;&#8055;&#956;&#946;&#955;&#8179;
<br>
133   &#946;&#959;&#956;&#946;&#951;&#948;&#8056;&#957; &#954;&#955;&#959;&#957;&#8051;&#959;&#957;&#964;&#945;&#953;, &#7952;&#960;&#953;&#960;&#961;&#8056; &#948;&#8050; &#955;&#953;&#947;&#957;&#965;&#8057;&#949;&#957;&#964;&#953;
<br>
134   &#954;&#945;&#960;&#957;&#8183; &#964;&#965;&#966;&#8057;&#956;&#949;&#957;&#945;&#953; &#960;&#8051;&#964;&#961;&#951;&#962; &#7953;&#954;&#8048;&#962; &#7936;&#8055;&#963;&#963;&#959;&#965;&#963;&#953;&#957;:
<br>
135   &#8039;&#962; &#959;&#7989;&#947;' &#959;&#8016;&#954;&#8051;&#964;&#953; &#948;&#8052;&#957; &#956;&#8051;&#957;&#959;&#957; &#7956;&#956;&#960;&#949;&#948;&#959;&#957;, &#7936;&#955;&#955;' &#7952;&#954;&#8051;&#948;&#945;&#963;&#952;&#949;&#957;
<br>
136   &#949;&#7988;&#963;&#969; &#914;&#949;&#946;&#961;&#965;&#954;&#8055;&#951;&#962;, &#7944;&#956;&#8059;&#954;&#959;&#965; &#956;&#8057;&#961;&#959;&#957; &#7936;&#947;&#947;&#949;&#955;&#8051;&#959;&#957;&#964;&#949;&#962;:
<br>
137   &#957;&#8053;&#960;&#953;&#959;&#953;, &#959;&#8016;&#948;' &#7952;&#957;&#8057;&#951;&#963;&#945;&#957; &#8003; &#948;&#8053; &#963;&#966;&#953;&#963;&#953;&#957; &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7940;&#955;&#955;&#959;
<br>
138   &#960;&#8134;&#956;' &#7936;&#8055;&#948;&#951;&#955;&#959;&#957; &#7956;&#951;&#957;. &#960;&#8051;&#961;&#952;&#959;&#957;&#964;&#959; &#947;&#8048;&#961; &#7968;&#956;&#8050;&#957; &#7936;&#955;&#969;&#945;&#8054;
<br>
139   &#7968;&#948;' &#959;&#7990;&#945;&#953; &#964;&#8134;&#956;&#959;&#962; &#948;&#8132;&#8179; &#8017;&#960;&#8056; &#948;&#959;&#965;&#961;&#8054; &#923;&#8059;&#954;&#959;&#953;&#959;
<br>
140   &#954;&#945;&#8054; &#924;&#945;&#961;&#953;&#945;&#957;&#948;&#965;&#957;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957;, &#7936;&#960;&#949;&#8057;&#957;&#964;&#959;&#962; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;.
<br>
141   &#945;&#7984;&#949;&#8054; &#947;&#8048;&#961; &#956;&#8049;&#961;&#957;&#945;&#957;&#964;&#959; &#963;&#953;&#948;&#951;&#961;&#959;&#966;&#8057;&#961;&#959;&#965; &#960;&#949;&#961;&#8054; &#947;&#945;&#8055;&#951;&#962;.
<br>
142   &#959;&#7985; &#948;' &#7972;&#948;&#951; &#963;&#964;&#945;&#952;&#956;&#959;&#8059;&#962; &#964;&#949; &#954;&#945;&#8054; &#945;&#8020;&#955;&#953;&#945; &#948;&#951;&#953;&#8049;&#945;&#963;&#954;&#959;&#957;:
<br>
143   &#7972;&#948;&#951; &#948;' &#7940;&#963;&#960;&#949;&#964;&#945; &#956;&#8134;&#955;&#945; &#960;&#949;&#961;&#953;&#964;&#961;&#959;&#960;&#8049;&#948;&#951;&#957; &#7952;&#964;&#8049;&#956;&#959;&#957;&#964;&#959;
<br>
144   &#7973;&#961;&#969;&#949;&#962;, &#954;&#945;&#8054; &#948;&#8053; &#964;&#953;&#962; &#7956;&#960;&#959;&#962; &#956;&#949;&#964;&#8048; &#964;&#959;&#8150;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:
<br>
</TD>
</TR>
</TABLE>
<P><HR>
<CENTER>
<A HREF="argo15">Next: line 145</A></CENTER>
</BODY>
</HTML>
