<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pro">Previous</A>&nbsp;
<A HREF="sol">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Fjal&#235;t e Predikuesit, e birit t&#235; Davidit, mbretit t&#235; Jeruzalemit.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Kot&#235;si e kot&#235;sive", thot&#235; Predikuesi;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;"Kot&#235;si e kot&#235;sive; gjith&#231;ka &#235;sht&#235; kot&#235;si". &#199;far&#235; p&#235;rfitimi ka njeriu nga gjith&#235; mundi i tij, kur mundohet n&#235;n rrezet e diellit?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Nj&#235; brez shkon, nj&#235; brez vjen, por toka mbetet p&#235;rjet&#235;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Edhe dielli lind e pastaj per&#235;ndon, dhe shpejtohet n&#235; drejtim t&#235; vendit nga del p&#235;rs&#235;ri.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Era fryn n&#235; drejtim t&#235; jugut, pastaj kthehet nga veriu; kthehet dhe rikthehet vazhdimisht dhe b&#235;n po ato rrotullime.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Gjith&#235; lumenjt&#235; derdhen n&#235; det, por deti nuk mbushet kurr&#235;; nga vendi prej t&#235; cilit lumenjt&#235; vijn&#235;, aty kthehen, p&#235;rs&#235;ri.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;T&#235;r&#235; gj&#235;rat k&#235;rkojn&#235; mund, m&#235; tep&#235;r nga sa mund t&#235; thot&#235; njeriu; syri nuk ngopet kurr&#235; duke par&#235;, po k&#235;shtu veshi nuk ngopet kurr&#235; duke d&#235;gjuar.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ajo q&#235; ka qen&#235; &#235;sht&#235; ajo q&#235; do t&#235; jet&#235;; ajo q&#235; &#235;sht&#235; b&#235;r&#235; &#235;sht&#235; ajo q&#235; do t&#235; b&#235;het; nuk ka asgj&#235; t&#235; re n&#235;n diell.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;A ka di&#231;ka p&#235;r t&#235; cil&#235;n mund t&#235; thuhet: "Shiko, kjo &#235;sht&#235; e re!". Kjo gj&#235; ekzistonte q&#235; n&#235; shekujt q&#235; na kan&#235; pararendur.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Nuk mbetet asnj&#235; kujtim nga gj&#235;rat e kaluara, dhe k&#235;shtu nuk do t&#235; mbetet asnj&#235; kujtim nga gj&#235;rat q&#235; do t&#235; ndodhin midis atyre q&#235; do t&#235; vijn&#235; m&#235; pas.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Un&#235;, Predikuesi, kam qen&#235; mbret i Izraelit n&#235; Jeruzalem,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;dhe kam k&#235;rkuar me zem&#235;r t&#235; zbuloj dhe t&#235; hetoj me dituri &#231;do gj&#235; q&#235; ndodh n&#235;n qiell; kjo &#235;sht&#235; nj&#235; pun&#235; e r&#235;nd&#235; q&#235; Per&#235;ndia u ka dh&#235;n&#235; bijve t&#235; njer&#235;zve q&#235; ata t&#235; lodhen.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Un&#235; i kam par&#235; t&#235;r&#235; gj&#235;rat q&#235; b&#235;hen n&#235;n diell; dhe ja, t&#235; gjitha jan&#235; gj&#235;ra t&#235; kota dhe nj&#235; k&#235;rkim p&#235;r t&#235; kapur er&#235;n.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ajo q&#235; &#235;sht&#235; e shtr&#235;mb&#235;r nuk mund t&#235; drejtohet dhe ajo q&#235; mungon nuk mund t&#235; num&#235;rohet.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Un&#235; kam folur me zemr&#235;n time, duke th&#235;n&#235;: "Ja, kam fituar madh&#235;shti dhe dituri m&#235; t&#235; madhe se t&#235; gjith&#235; ata q&#235; kan&#235; mbret&#235;ruar para meje n&#235; Jeruzalem dhe zemra ime ka par&#235; shum&#235; dituri dhe njohuri".</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Dhe ia kushtova zemr&#235;n time p&#235;r t&#235; njojtur diturin&#235; si dhe njohjes s&#235; marr&#235;zis&#235; dhe budallall&#235;kut; dhe kuptova q&#235; edhe kjo &#235;sht&#235; nj&#235; k&#235;rkim p&#235;r t&#235; kapur er&#235;n.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sepse aty ku ka shum&#235; dituri ka edhe shum&#235; shqet&#235;sim dhe kush shton diturin&#235; shton dhembjen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Un&#235; thash&#235; n&#235; zemr&#235;n time: "Eja tani, dua t&#235; t&#235; v&#235; n&#235; prov&#235; me g&#235;zimin, dhe ti do t&#235; g&#235;zosh &#235;ndjen". Por ja, edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;P&#235;r t&#235; qeshurit kam th&#235;n&#235;: "&#201;sht&#235; nj&#235; marr&#235;zi, dhe p&#235;r g&#235;zimin: "Kujt i sh&#235;rben?".</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;K&#235;rkova n&#235; zemr&#235;n time si ta k&#235;naq trupin tim me ver&#235;, duke e nxitur nj&#235;koh&#235;sisht zemr&#235;n time drejt dituris&#235; dhe t'i qepet marr&#235;zis&#235;, deri sa t&#235; shoh cila &#235;sht&#235; e mira q&#235; bijt&#235; e njer&#235;zve do t&#235; duhej  t&#235; b&#235;nin n&#235;n qiell t&#235;r&#235; dit&#235;t e jet&#235;s s&#235;  tyre.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;K&#235;shtu kreva punime t&#235; m&#235;dha p&#235;r vete; nd&#235;rtova sht&#235;pi, mbolla vreshta,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;b&#235;ra kopshte dhe parqe, duke mbjell&#235; drur&#235; frutor&#235; t&#235; &#231;do lloji;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;nd&#235;rtova pellgje p&#235;r ujin me t&#235; cilat t&#235; mund t&#235; vadis pyllin q&#235; t&#235; rriten drur&#235;t.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Bleva sh&#235;rb&#235;tor&#235; dhe sh&#235;rb&#235;tore dhe u b&#235;ra me sh&#235;rb&#235;tor&#235; q&#235; lind&#235;n n&#235; sht&#235;pi; pata pasuri t&#235; m&#235;dha n&#235; kope me bag&#235;ti t&#235; trash&#235; dhe t&#235; im&#235;t m&#235; tep&#235;r se ata q&#235; kishin qen&#235; para meje n&#235; Jeruzalem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Grumbullova p&#235;r vete edhe argjend, ar dhe pasurit&#235; e mbret&#235;rve dhe t&#235; krahinave; gjeta k&#235;ng&#235;tar&#235; dhe k&#235;ng&#235;tare, k&#235;naq&#235;sit&#235; e bijve t&#235; njer&#235;zve, dhe vegla muzikore t&#235; &#231;do lloji.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;K&#235;shtu u b&#235;ra i madh dhe u begatova m&#235; tep&#235;r se ata q&#235; kishin qen&#235; para meje n&#235; Jeruzalem; edhe dituria m&#235; mbeti mua.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;T&#235;r&#235; ato q&#235; syt&#235; e mi d&#235;shironin, nuk ua mohova atyre; nuk i refuzova zemr&#235;s sime asnj&#235; qejf, sepse zemra ime k&#235;naqej me &#231;do pun&#235; timen; dhe ky ka qen&#235; shp&#235;rblimi p&#235;r &#231;do pun&#235; t&#235; b&#235;r&#235; nga un&#235;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Pastaj u ktheva t&#235; shikoj t&#235;r&#235; veprat q&#235; kishin b&#235;r&#235; duart e mia dhe mundin tim p&#235;r t'i kryer; dhe ja, t&#235; gjitha ishin kot&#235;si dhe nj&#235; k&#235;rkim p&#235;r t&#235; kapur er&#235;n; nuk kishte asnj&#235; p&#235;rfitim n&#235;n diell.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;At&#235;her&#235; u ktheva t&#235; rrah me mend diturin&#235;, marr&#235;zin&#235; dhe budallall&#235;kun. "&#199;far&#235; do t&#235; b&#235;j&#235; njeriu q&#235; do t&#235; z&#235;r&#235; vendin e mbretit, n&#235; mos at&#235; q&#235; &#235;sht&#235; b&#235;r&#235;?".</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Pastaj kuptova q&#235; dituria ka nj&#235; ep&#235;rsi mbi budallall&#235;kun, ashtu si drita ka nj&#235; ep&#235;rsi mbi err&#235;sir&#235;n.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;I urti i ka syt&#235; n&#235; kok&#235;, kurse budallai ec&#235;n n&#235; err&#235;sir&#235;; por kuptova gjithashtu q&#235; t&#235; dyve u &#235;sht&#235; rezervuar i nj&#235;jti fat.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;K&#235;shtu thash&#235; n&#235; zemr&#235;n time: "Po ai fat q&#235; i takon budallait m&#235; takon edhe mua". &#199;'p&#235;rfitim ke se ke qen&#235; m&#235; i urt&#235;?". Prandaj thash&#235; n&#235; zemr&#235;n time: "Edhe kjo &#235;sht&#235; kot&#235;si".</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Nuk mbetet n&#235; fakt asnj&#235; kujtim jet&#235;gjat&#235; si i njeriut t&#235; urt&#235; ashtu edhe i njeriut budalla, sepse n&#235; dit&#235;t e ardhme gjith&#231;ka do t&#235; harrohet. Dhe ashtu si vdes budallai, n&#235; t&#235; nj&#235;jt&#235;n m&#235;nyr&#235; vdes i urti.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Prandaj fillova t&#235; urrej jet&#235;n, sepse t&#235; gjitha ato q&#235; b&#235;hen n&#235;n diell m&#235; jan&#235; b&#235;r&#235; t&#235; neveritshme, sepse t&#235; gjitha jan&#235; kot&#235;si dhe nj&#235; p&#235;rpjekje p&#235;r t&#235; kapur er&#235;n.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;K&#235;shtu kam urryer &#231;do mundim q&#235; kam kryer n&#235;n diell, sepse duhet t'i l&#235; t&#235; gjitha atij q&#235; do t&#235; vij&#235; pas meje.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Dhe kush e di n&#235; se do t&#235; jet&#235; i urt&#235; ose budalla? Sidoqoft&#235; ai do t&#235; jet&#235; zot i gjith&#235; pun&#235;s q&#235; kam kryer me mund dhe p&#235;r t&#235; cil&#235;n kam p&#235;rdorur diturin&#235; n&#235;n diell. Edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;K&#235;shtu arrita t&#235; d&#235;shp&#235;rohem n&#235; zemr&#235;n time p&#235;r gjith&#235; mundin q&#235; kam b&#235;r&#235; n&#235;n diell.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sepse k&#235;tu ka nj&#235; njeri q&#235; ka punuar me dituri, me zgjuar&#235;si dhe me sukses, por q&#235; duhet t'ia l&#235;r&#235; trash&#235;gimin&#235; e tij nj&#235; tjetri, q&#235; nuk &#235;sht&#235; munduar fare! Edhe kjo &#235;sht&#235; nj&#235; kot&#235;si dhe nj&#235; e keqe e madhe.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#199;far&#235; i mbetet n&#235; t&#235; v&#235;rtet&#235; njeriut p&#235;r t&#235;r&#235; mundin e tij dhe p&#235;r shqet&#235;simin e zemr&#235;s s&#235; tij, me t&#235; cil&#235;n &#235;sht&#235; munduar n&#235;n diell?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;T&#235;r&#235; dit&#235;t e tij nuk jan&#235; ve&#231;se dhembje dhe puna e tij &#235;sht&#235; e r&#235;nd&#235;. Zemra e tij nuk pushon as nat&#235;n. Edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;P&#235;r njeriun nuk ka gj&#235; m&#235; t&#235; mir&#235; se sa t&#235; haj&#235; e t&#235; pij&#235; dhe t&#235; g&#235;zohet n&#235; mundin e tij; por kam v&#235;n&#235; re se edhe kjo vjen nga dora e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Kush mund t&#235; haj&#235; ose t&#235; g&#235;zohet m&#235; shum&#235; se un&#235;?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Sepse Per&#235;ndia i jep njeriut q&#235; i p&#235;lqen dituri, njohje dhe g&#235;zim; por m&#235;katarit i ngarkon detyr&#235;n t&#235; mbledh&#235; dhe t&#235; grumbulloj&#235;, p&#235;r t'ia l&#235;n&#235; pastaj t&#235; gjitha atij q&#235; p&#235;lqehet nga syt&#235; e Per&#235;ndis&#235;.  Edhe kjo &#235;sht&#235; kot&#235;si dhe p&#235;rpjekje p&#235;r t&#235;  kapur er&#235;n.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#199;do gj&#235; ka stin&#235;n e vet, &#231;do situat&#235; ka nj&#235; koh&#235; n&#235;n qiell;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; lindur dhe nj&#235; koh&#235; p&#235;r t&#235; vdekur, nj&#235; koh&#235; p&#235;r t&#235; mbjell&#235; dhe nj&#235; koh&#235; p&#235;r t&#235; shkulur at&#235; q&#235; &#235;sht&#235; mbjell&#235;,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; vrar&#235; dhe nj&#235; koh&#235; p&#235;r t&#235; sh&#235;ruar, nj&#235; koh&#235; p&#235;r t&#235; shembur dhe nj&#235; koh&#235; p&#235;r t&#235; nd&#235;rtuar,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; qar&#235; dhe nj&#235; koh&#235; p&#235;r t&#235; qeshur, nj&#235; koh&#235; p&#235;r t&#235; mbajtur zi dhe nj&#235; koh&#235; p&#235;r t&#235; hedhur valle,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; flakur gur&#235;t dhe nj&#235; koh&#235; p&#235;r t&#235; mbledhur gur&#235;t, nj&#235; koh&#235; p&#235;r t&#235; p&#235;rqafuar dhe nj&#235; koh&#235; p&#235;r t&#235; mos p&#235;rqafuar,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; k&#235;rkuar dhe nj&#235; koh&#235; p&#235;r t&#235; humbur, nj&#235; koh&#235; p&#235;r t&#235; ruajtur dhe nj&#235; koh&#235; p&#235;r t&#235; hedhur tutje,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; grisur dhe nj&#235; koh&#235; p&#235;r t&#235; qepur, nj&#235; koh&#235; p&#235;r t&#235; heshtur dhe nj&#235; koh&#235; p&#235;r t&#235; folur,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;nj&#235; koh&#235; p&#235;r t&#235; dashuruar dhe nj&#235; koh&#235; p&#235;r t&#235; urryer, nj&#235; koh&#235; p&#235;r luft&#235;n dhe nj&#235; koh&#235; p&#235;r paqen.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#199;far&#235; p&#235;rfitimi ka ai q&#235; punon nga t&#235; gjitha gj&#235;rat p&#235;r t&#235; cilat mundohet?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Pash&#235; pun&#235;n q&#235; Per&#235;ndia u jep bijve t&#235; njer&#235;zve, me q&#235;llim q&#235; t&#235; mundohen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ai e ka b&#235;r&#235; t&#235; bukur &#231;do gj&#235; n&#235; koh&#235;n vet; ka v&#235;n&#235; madje p&#235;rjet&#235;sin&#235; n&#235; zemrat e tyre, pa i dh&#235;n&#235; mund&#235;sin&#235; asnj&#235; njeriu t&#235; zbuloj&#235; vepr&#235;n q&#235; Per&#235;ndia ka b&#235;r&#235; nga fillimi deri n&#235; fund.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;K&#235;shtu kuptova q&#235; nuk ka gj&#235; m&#235; t&#235; mir&#235; se sa t&#235; g&#235;zohesh dhe t&#235; b&#235;sh t&#235; mir&#235; sa je gjall&#235;;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;dhe q&#235; &#231;do njeri q&#235; ha, pi dhe g&#235;zon mir&#235;q&#235;nie n&#235; gjith&#235; mundin e tij, kjo &#235;sht&#235; nj&#235; dhurat&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E kuptova q&#235; t&#235;r&#235; ato q&#235; b&#235;n Per&#235;ndia jan&#235; p&#235;rjet&#235;; nuk mund t'u shtosh dhe t'u heq&#235;sh asgj&#235;; dhe Per&#235;ndia vepron k&#235;shtu me q&#235;llim q&#235; njer&#235;zit t&#235; ken&#235; frik&#235; prej tij.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ajo q&#235; &#235;sht&#235;, ka qen&#235; m&#235; par&#235;; dhe ajo q&#235; do t&#235; vij&#235; ka qen&#235; m&#235; par&#235;, dhe Per&#235;ndia heton at&#235; q&#235; ka kaluar.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kam par&#235; gjithashtu n&#235;n diell q&#235; n&#235; vend t&#235; arsyes kishte paudh&#235;si, q&#235; n&#235; vend t&#235; drejt&#235;sis&#235; kishte paudh&#235;si.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;K&#235;shtu thash&#235; n&#235; zemr&#235;n time: "Per&#235;ndia do t&#235; gjykoj&#235; t&#235; drejtin dhe t&#235; pabesin, sepse ka nj&#235; koh&#235; t&#235; caktuar p&#235;r &#231;do gj&#235; dhe p&#235;r &#231;do vep&#235;r".</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Thash&#235; n&#235; zemr&#235;n time: "P&#235;rsa u p&#235;rket kushteve n&#235; t&#235; cilat ndodhen bijt&#235; e njer&#235;zve, Per&#235;ndia i v&#235; n&#235; prov&#235;, q&#235; ata vet&#235; t&#235; kuptojn&#235; q&#235; jan&#235; si kafsh&#235;".</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;N&#235; fakt t&#235; gjitha ato q&#235; u ndodhin bijve t&#235; njer&#235;zve u ndodhin kafsh&#235;ve; t&#235; dy pal&#235;ve u ndodh e nj&#235;jta gj&#235;. Ashtu si vdes njeri, k&#235;shtu vdes tjetri. Po, t&#235; gjith&#235; kan&#235; po at&#235; frym&#235;; dhe njeriu nuk  ka asnj&#235; ep&#235;rsi mbi kafsh&#235;n, sepse gjith&#231;ka  &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;T&#235; gjith&#235; shkojn&#235; n&#235; po at&#235; vend; t&#235; gjith&#235; vijn&#235; nga pluhuri dhe kthehen n&#235; pluhur.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Kush e di n&#235; se fryma e bijve t&#235; njer&#235;zve ngjitet lart dhe n&#235; se fryma e kafsh&#235;s zbret posht&#235; n&#235; tok&#235;?</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;K&#235;shtu e kuptova q&#235; nuk ka gj&#235; m&#235; t&#235; mir&#235; p&#235;r njeriun se sa t&#235; g&#235;zohet n&#235; pun&#235;n e tij, sepse kjo &#235;sht&#235; pjesa e tij. Kush do ta &#231;oj&#235; n&#235; fakt t&#235; shoh&#235; at&#235; q&#235; ka p&#235;r t&#235; ndodhur pas tij?</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;K&#235;shtu u ktheva dhe mendova p&#235;r gjith&#235; shtypjen q&#235; ndodhin n&#235;n diell; dhe ja, lot&#235;t e t&#235; shtypurve, t&#235; cil&#235;t nuk kan&#235; njeri q&#235; t'i ngush&#235;lloj&#235;; nga ana e shtyp&#235;sve t&#235; tyre ishte forca, por as ata nuk kan&#235; njeri q&#235; t'i ngush&#235;lloj&#235;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Prandaj i konsiderova t&#235; vdekurit, ata q&#235; tashm&#235; kan&#235; vdekur, m&#235; t&#235; lumtur se t&#235; gjall&#235;t q&#235; jetojn&#235; akoma;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;por edhe m&#235; i lumtur se njera dhe tjetra pal&#235; &#235;sht&#235; ai q&#235; nuk ka ekzistuar kurr&#235; dhe ende nuk ka par&#235; veprimet e k&#235;qija q&#235; kryhen n&#235;n diell.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Pash&#235; gjithashtu q&#235; &#231;do mund dhe &#231;do sukses n&#235; pun&#235; ngjallin smir&#235;n njerit kund&#235;r tjetrit. Edhe kjo &#235;sht&#235; kot&#235;si dhe nj&#235; p&#235;rpjekje p&#235;r t&#235; kapur er&#235;n.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Budallai rri me duar t&#235; kryqezuara dhe ha mishin e vet.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Vlen m&#235; tep&#235;r nj&#235; grusht me pushim se sa dy grushte, me mundim, duke u p&#235;rpjekur t&#235; kap&#235;sh er&#235;n.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Kam par&#235; edhe nj&#235; kot&#235;si tjet&#235;r n&#235;n diell;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;dikush &#235;sht&#235; krejt vet&#235;m dhe nuk ka as bir as v&#235;lla, megjithat&#235; mundi i tij nuk ka t&#235; sosur dhe syt&#235; e tij nuk jan&#235; ngopur me pasuri. Por nuk e pyet veten: "P&#235;r k&#235; po lodhem dhe e l&#235; veten pa asnj&#235;  t&#235; mir&#235;?". Edhe kjo &#235;sht&#235; kot&#235;si dhe nj&#235; mundim  i r&#235;nd&#235;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Dy vlejn&#235; m&#235; mir&#235; se nj&#235; i vet&#235;m, sepse kan&#235; nj&#235; shp&#235;rblim t&#235; mir&#235; p&#235;r mundin e tyre.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;N&#235; fakt n&#235; se rr&#235;zohen, njeri ngre tjetrin; por mjer&#235; ai q&#235; &#235;sht&#235; vet&#235;m dhe rr&#235;zohet, sepse nuk ka njeri q&#235; ta ngrer&#235;!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;K&#235;shtu gjithashtu n&#235; se dy veta flen&#235; bashk&#235;, ata kan&#235; mund&#235;si t&#235; ngrohen; por ai q&#235; &#235;sht&#235; vet&#235;m si do t'ia b&#235;j&#235; t&#235; ngrohet?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;N&#235; rast se dikush mund t&#235; mposht&#235; at&#235; q&#235; &#235;sht&#235; vet&#235;m, dy veta mund t'i rezistojn&#235;; nj&#235; litar tresh nuk k&#235;putet aq shpejt.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;sht&#235; m&#235; mir&#235; nj&#235; i ri i varf&#235;r dhe i urt&#235; se sa nj&#235; mbret plak dhe budalla, q&#235; nuk di m&#235; t&#235; pranoj&#235; qortime.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sepse i riu ka dal&#235; nga burgu p&#235;r t&#235; mbret&#235;ruar, megjith&#235;se kishte lindur i varf&#235;r n&#235; mbret&#235;rin&#235; e tij.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;I pash&#235; t&#235;r&#235; t&#235; gjall&#235;t q&#235; ecnin n&#235;n diell p&#235;r t'u bashkuar me t&#235; riun, q&#235; shkon t&#235; z&#235;r&#235; vendin e tjetrit.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ishte i panum&#235;rt gjith&#235; populli, gjith&#235; ata q&#235; kishin qen&#235; para tyre. Megjithat&#235; ata q&#235; do t&#235; vijn&#235; m&#235; pas nuk do t&#235; jen&#235; t&#235; k&#235;naqur prej tij! Edhe kjo &#235;sht&#235; kot&#235;si dhe nj&#235; p&#235;rpjekje p&#235;r t&#235; kapur er&#235;n.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ki kujdes hapat e tua kur shkon te sht&#235;pia e Per&#235;ndis&#235;; afrohu p&#235;r t&#235; d&#235;gjuar n&#235; vend q&#235; t&#235; ofrosh flijimin e budallenjve, t&#235; cil&#235;t as nuk din&#235; q&#235; veprojn&#235; keq.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Mos u nxito me goj&#235;n t&#235;nde, dhe zemra jote t&#235; mos shpejtohet t&#235; thot&#235; asnj&#235; fjal&#235; p&#235;rpara Per&#235;ndis&#235;, sepse Per&#235;ndia &#235;sht&#235; n&#235; qiell dhe ti mbi tok&#235;; prandaj fjal&#235;t e tua t&#235; jen&#235; t&#235; pakta.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sepse nga pun&#235;t e shumta vijn&#235; &#235;ndrrat, dhe nga fjal&#235;t e shumta z&#235;ri i budallait.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Kur i ke b&#235;r&#235; nj&#235; zotim Per&#235;ndis&#235; mos humb koh&#235; ta plot&#235;sosh, sepse ai nuk k&#235;naqet me budallenjt&#235;; plot&#235;so zotimin q&#235; ke marr&#235;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;M&#235; mir&#235; t&#235; mos marr&#235;sh zotime se sa t'i b&#235;sh dhe t&#235; mos i plot&#235;sosh.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mos lejo q&#235; goja jote ta &#231;oj&#235; trupin t&#235;nd t&#235; m&#235;katoj&#235; dhe mos thuaj para lajm&#235;tarit t&#235; Per&#235;ndis&#235;: "Ka qen&#235; gabim". Pse Per&#235;ndia duhet t&#235; zem&#235;rohej me fjal&#235;t e tua dhe t&#235; shkat&#235;rronte vepr&#235;n e duarve t&#235; tua?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Sepse n&#235; &#235;ndrrat e shumta dhe n&#235; fjal&#235;t e shumta ka kot&#235;si; por ti ke frik&#235; nga Per&#235;ndia.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;N&#235; rast se n&#235; provinc&#235; sheh shtypjen e t&#235; varf&#235;rit dhe shkeljen me dhun&#235; t&#235; s&#235; drejt&#235;s dhe t&#235; drejt&#235;sis&#235;, mos u habit nga kjo gj&#235;; sepse mbi nj&#235; pushtet t&#235; lart&#235; ndodhet nj&#235; m&#235; i lart&#235; dhe mbi ta disa pushtete akoma m&#235; t&#235; larta.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Toka ofron p&#235;rfitime m&#235; t&#235; m&#235;dha se &#231;do gj&#235; tjet&#235;r, dhe vet&#235; mbreti sh&#235;rbehet nga fusha.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Kush &#235;sht&#235; i dh&#235;n&#235; pas paras&#235;, nuk ngopet kurr&#235; me para, dhe kush d&#235;shiron pasurit&#235; nxjerr p&#235;rfitim prej tyre. Edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Kur rritet pasuria, shtohen edhe ata q&#235; e p&#235;rpijn&#235;; dhe &#231;far&#235; p&#235;rfitimi kan&#235; prej saj pronar&#235;t, ve&#231; asaj q&#235; e shohin me syt&#235; e tyre?</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;I &#235;mb&#235;l &#235;sht&#235; gjumi i punonj&#235;sit, qoft&#235; edhe kur ha pak ose shum&#235;; por velitja e t&#235; pasurit nuk e l&#235; at&#235; t&#235; fler&#235;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#201;sht&#235; nj&#235; e keqe tjet&#235;r e vajtueshme q&#235; kam par&#235; n&#235;n diell: pasurit&#235; e ruajtura p&#235;r pronarin e tyre n&#235; d&#235;m t&#235; tij.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;K&#235;to pasuri humbasin p&#235;r shkak t&#235; nj&#235; pune t&#235; keqe, dhe k&#235;shtu n&#235; duart e birit q&#235; ka lindur nuk mbetet m&#235; asgj&#235;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ashtu si ka dal&#235; nga barku i n&#235;n&#235;s, k&#235;shtu lakuriq do t&#235; kthehet p&#235;r t&#235; shkuar si pati ardhur, pa marr&#235; gj&#235; nga mundi i tij q&#235; mund ta marr&#235; me vete.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Edhe kjo &#235;sht&#235; nj&#235; e keqe e vajtueshme q&#235; duhet t&#235; shkoj&#235; pik&#235;risht ashtu si ka ardhur; dhe &#231;far&#235; p&#235;rfitimi ka se &#235;sht&#235; munduar p&#235;r er&#235;n?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;P&#235;rve&#231; k&#235;saj ai ha &#231;do dit&#235; t&#235; jet&#235;s s&#235; tij n&#235; err&#235;sirr&#235;, dhe ka shum&#235; hidh&#235;rime, s&#235;mundje dhe telashe.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja &#231;far&#235; kuptova: &#235;sht&#235; mir&#235; dhe e p&#235;rshtatshme p&#235;r njeriun t&#235; haj&#235;, t&#235; pij&#235; dhe t&#235; g&#235;zoj&#235; t&#235; mir&#235;n e gjith&#235; mundit t&#235; tij n&#235;n diell, t&#235;r&#235; dit&#235;t e jet&#235;s q&#235; Per&#235;ndia i jep, sepse kjo &#235;sht&#235; pjesa e tij.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#199;do njeriu t&#235; cilit Per&#235;ndia i jep pasuri dhe t&#235; mira dhe t&#235; cilit i jep gjithashtu mund&#235;sin&#235; t'i g&#235;zoj&#235; ato, t&#235; marr&#235; pjes&#235;n e vet dhe t&#235; g&#235;zoj&#235; mundin e tij, kjo &#235;sht&#235; nj&#235; dhurat&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;N&#235; fakt ai nuk do t&#235; kujtoj&#235; shum&#235; dit&#235;t e jet&#235;s s&#235; tij, sepse Per&#235;ndia i p&#235;rgjigjet me g&#235;zimin e zemr&#235;s s&#235; tij.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#201;sht&#235; nj&#235; e keqe tjet&#235;r q&#235; kam par&#235; n&#235;n diell dhe q&#235; &#235;sht&#235; e p&#235;rhapur midis njer&#235;zve:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;dikujt Per&#235;ndia i ka dh&#235;n&#235; pasuri, t&#235; mira dhe lavdi, dhe nuk i mungon asgj&#235; nga gjith&#235; ato q&#235; mund t&#235; d&#235;shiroj&#235;, por Per&#235;ndia nuk i jep mund&#235;sin&#235; t'i g&#235;zoj&#235;, por i g&#235;zon nj&#235; i huaj. Kjo &#235;sht&#235; kot&#235;si dhe nj&#235; e keqe e madhe.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;N&#235; qoft&#235; se dikujt i lindin nj&#235;qind bij dhe jeton shum&#235; vite dhe t&#235; shumta jan&#235; dit&#235;t e viteve t&#235; tij, por shpirti i tij nuk ngopet me t&#235; mira dhe nuk ka as varr un&#235; them se nj&#235; d&#235;shtim &#235;sht&#235; m&#235; i lumtur se ai;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;sepse ka ardhuar m&#235; kot dhe po ik&#235;n n&#235; terr, dhe emri i tij &#235;sht&#235; mbuluar nga terri.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Edhe sikur t&#235; mos e ket&#235; par&#235; as njohur diellin, megjithat&#235; ka m&#235; shum&#235; pushim se tjetri.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Po, edhe sikur t&#235; duhej t&#235; jetonte dy her&#235; nj&#235; mij&#235; vjet, por pa mundur t&#235; g&#235;zoj&#235; t&#235; mirat e tij. A nuk mbarojn&#235; t&#235; gjitha n&#235; po at&#235; vend?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;T&#235;r&#235; mundi i njeriut &#235;sht&#235; p&#235;r goj&#235;n e tij, megjithat&#235; oreksi i tij nuk ngopet kurr&#235;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#199;'p&#235;rfitim ka i urti mbi budallan&#235;? &#199;'p&#235;rfitim ka i varf&#235;ri n&#235; rast se di t&#235; ec&#235; p&#235;rpara njer&#235;zve t&#235; gjall&#235;?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;sht&#235; m&#235; mir&#235; t&#235; shikosh me sy se sa t&#235; endesh me d&#235;shir&#235;n. Edhe kjo &#235;sht&#235; kot&#235;si dhe nj&#235; p&#235;rpjekje p&#235;r t&#235; kapur er&#235;n.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ajo q&#235; &#235;sht&#235;, prej kohe &#235;sht&#235; quajtur me emrin e vet dhe dihet se &#231;'&#235;sht&#235; njeriu, dhe q&#235; nuk mund t&#235; hahet me at&#235; q&#235; &#235;sht&#235; m&#235; i fort&#235; se ai.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Duke qen&#235; se ka shum&#235; gj&#235;ra q&#235; e shtojn&#235; kot&#235;sin&#235;, &#231;far&#235; p&#235;rfitimi ka prej tyre njeriu?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Kush e di n&#235; fakt &#231;'&#235;sht&#235; e mir&#235; p&#235;r njeriun n&#235; k&#235;t&#235; jet&#235;, gjat&#235; t&#235;r&#235; dit&#235;ve t&#235; jet&#235;s s&#235; tij t&#235; kot&#235; q&#235; ai i kalon si nj&#235; hije? Kush mund t'i thot&#235; njeriut &#231;far&#235; ka p&#235;r t&#235; ndodhur pas tij n&#235;n diell?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Nj&#235; em&#235;r i mir&#235; p&#235;lqehet m&#235; tep&#235;r se nj&#235; vaj i parfumuar, dhe dita e vdekjes &#235;sht&#235; m&#235; e mir&#235; se dita e lindjes.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;sht&#235; m&#235; mir&#235; t&#235; shkosh n&#235; nj&#235; sht&#235;pi ku mbahet zi se sa t&#235; shkosh n&#235; nj&#235; sht&#235;pi ku ka fest&#235;, sepse ky &#235;sht&#235; fundi i &#231;do njeriu, dhe kush rron ka p&#235;r t&#235; v&#235;n&#235; mend.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Trishtimi &#235;sht&#235; m&#235; i mir&#235; nga gazi, sepse p&#235;rpara nj&#235; fytyre t&#235; trishtuar zemra b&#235;het m&#235; e mir&#235;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Zemra e t&#235; urtit &#235;sht&#235; n&#235; sht&#235;pin&#235; ku mbahet zi, por zemra e budallenjve &#235;sht&#235; n&#235; nj&#235; sht&#235;pi t&#235; g&#235;zuar.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#201;sht&#235; m&#235; mir&#235; p&#235;r dik&#235; t&#235; d&#235;gjoj&#235; qortimin e t&#235; urtit se sa t&#235; d&#235;gjoj&#235; k&#235;ng&#235;n e budallenjve,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;sepse ashtu si&#231; &#235;sht&#235; k&#235;rcitja e shkurreve n&#235;n nj&#235; tenxhere, k&#235;shtu &#235;sht&#235; e qeshura e budallait. Edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Me siguri shtypja e b&#235;n t&#235; pamend njeriun e urt&#235;, dhe dhurata b&#235;n q&#235; t&#235; humbas&#235; arsyen.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;M&#235; mir&#235; fundi i nj&#235; gj&#235;je se fillimi i saj, dhe m&#235; mir&#235; ai q&#235; ka frym&#235; t&#235; duruesh&#235;m se ai q&#235; ka frym&#235; krenar.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Mos u nxito n&#235; frym&#235;n t&#235;nd t&#235; zem&#235;rohesh, sepse zem&#235;rimi gjen streh&#235; n&#235; gji t&#235; budallenjve.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Mos thuaj: "Si &#235;sht&#235; e mundur q&#235; dit&#235;t e kaluara ishin m&#235; t&#235; mira nga k&#235;to?", sepse nuk &#235;sht&#235; urt&#235;si t&#235; b&#235;sh nj&#235; pyetje t&#235; till&#235;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Dituria &#235;sht&#235; e mir&#235; bashk&#235; me nj&#235; pasuri dhe u sjell p&#235;rfitime atyre q&#235; shohin diellin.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sepse dituria &#235;sht&#235; nj&#235; mbrojtje ashtu si &#235;sht&#235; paraja; por ep&#235;rsia e dituris&#235; q&#235;ndron n&#235; k&#235;t&#235;; dituria i b&#235;n t&#235; jetojn&#235; ata q&#235; e zot&#235;rojn&#235;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Konsideroje vepr&#235;n e Per&#235;ndis&#235;: kush mund t&#235; drejtoj&#235; at&#235; q&#235; ai ka b&#235;r&#235; t&#235; shtr&#235;mb&#235;r?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;N&#235; dit&#235;n e boll&#235;kut ji i g&#235;zuar, por n&#235; dit&#235;n e fatkq&#235;sis&#235; mendohu thell&#235;. Per&#235;ndia ka b&#235;r&#235; si njer&#235;n ashtu dhe tjetr&#235;n, me q&#235;llim q&#235; njeriu t&#235; mos zbuloj&#235; asgj&#235; nga ato q&#235; do t&#235; ndodhin pas tij.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Pash&#235; gjith&#231;ka n&#235; dit&#235;t e kot&#235;sis&#235; sime. Ndodh q&#235; i drejti t&#235; vdes&#235; n&#235; drejt&#235;sin&#235; e vet dhe q&#235; i pabesi t&#235; jetoj&#235; gjat&#235; n&#235; lig&#235;sin&#235; e tij.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Mos ji tep&#235;r i drejt&#235; as i urt&#235; jasht&#235; mase. Pse k&#235;rkon t&#235; shkat&#235;rohesh?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Mos ji tep&#235;r i keq dhe mos u trego budalla. Pse k&#235;rkon t&#235; vdes&#235;sh para koh&#235;s sate?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#201;sht&#235; mir&#235; q&#235; ti t&#235; kapesh pas k&#235;saj gj&#235;je dhe t&#235; mos heq&#235;sh dor&#235; prej saj, sepse ai q&#235; ka frik&#235; Per&#235;ndin&#235; do t'u shmanget t&#235;r&#235; k&#235;tyre gj&#235;rave.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Dituria e b&#235;n t&#235; urtin m&#235; t&#235; fort&#235; se dhjet&#235; t&#235; fuqish&#235;m n&#235; nj&#235; qytet.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Nuk ka n&#235; fakt asnj&#235; njeri t&#235; drejt&#235; mbi tok&#235; q&#235; b&#235;n t&#235; mir&#235;n dhe t&#235; mos m&#235;katoj&#235;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;P&#235;rve&#231; k&#235;saj mos u v&#235;r veshin t&#235;r&#235; fjal&#235;ve q&#235; thuhen, q&#235; t&#235; mos mallkohesh nga sh&#235;rb&#235;tori yt,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;sepse zemra jote gjithashtu e di q&#235; ti vet i ke mallkuar shum&#235; her&#235; t&#235; tjer&#235;t.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Un&#235; i hetova t&#235; gjitha k&#235;to gj&#235;ra me dituri. Thash&#235;: "Do t&#235; b&#235;hem i urt&#235;", por dituria &#235;sht&#235; mjaft larg nga un&#235;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Nj&#235; gj&#235; q&#235; &#235;sht&#235; kaq larg dhe kaq e thell&#235;, kush mund ta gjej&#235;?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;At&#235;her&#235; e vura zemr&#235;n time t&#235; njoh&#235;, t&#235; hetoj&#235; dhe t&#235; k&#235;rkoj&#235; diturin&#235; dhe shkakun e gj&#235;rave dhe t&#235; njoh&#235; lig&#235;sin&#235; e marr&#235;zis&#235; dhe budallall&#235;kun e marr&#235;zis&#235;;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;dhe gjeta nj&#235; gj&#235; m&#235; t&#235; hidhur se vdekja; gruan zemra e s&#235; cil&#235;s &#235;sht&#235; kurth dhe grack&#235; dhe duart e s&#235; cil&#235;s jan&#235; pranga. Kush i p&#235;lqen Per&#235;ndis&#235; i shp&#235;ton asaj; por m&#235;katari do t&#235; kapet nga ajo.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ja ajo q&#235; gjeta", thot&#235; Predikuesi, "duke i shqyrtuar nj&#235; p&#235;r nj&#235; gj&#235;rat, p&#235;r t&#235; gjetur shkakun e tyre.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;At&#235; q&#235; un&#235; po k&#235;rkoj ende, por nuk e kam gjetur; nj&#235; burr&#235; nd&#235;r nj&#235; mij&#235; e gjeta, por nj&#235; grua n&#235; mes gjith&#235; atyre nuk e gjeta.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja, vet&#235;m k&#235;t&#235; gjeta: Per&#235;ndia e ka b&#235;r&#235; njeriun t&#235; drejt&#235;, por njer&#235;zit kan&#235; k&#235;rkuar shum&#235; marifete.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kush &#235;sht&#235; si i urti? Kush e njeh interpretimin e sendeve? Dituria e njeriut b&#235;n q&#235; t&#235; shk&#235;lqej&#235; fytyra e tij dhe e ndryshon ashp&#235;rsin&#235; e fytyr&#235;s s&#235; tij.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Un&#235; t&#235; jap nj&#235; k&#235;shill&#235;: respekto urdh&#235;rin e mbretit p&#235;r shkak t&#235; betimit t&#235; b&#235;r&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mos u nxito t&#235; largohesh nga prania e tij dhe mos ngul k&#235;mb&#235; n&#235; nj&#235; gj&#235; t&#235; keqe, sepse ai b&#235;n t&#235; gjitha gj&#235;rat q&#235; i p&#235;lqen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;N&#235; fakt fjala e mbretit &#235;sht&#235; e fuqishme; dhe kush mund t'i thot&#235;: "&#199;far&#235; po b&#235;n?".</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Kush respekton urdh&#235;rin e tij nuk do t&#235; p&#235;soj&#235; asnj&#235; t&#235; keqe; zemra e njeriut t&#235; urt&#235; di n&#235; fakt t&#235; dalloj&#235; koh&#235;n dhe gjykimin,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;sepse p&#235;r &#231;do gj&#235; ka nj&#235; koh&#235; dhe nj&#235; gjykim, dhe lig&#235;sia e njeriut r&#235;ndon shum&#235; mbi t&#235;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sepse ai nuk e di &#231;far&#235; ka p&#235;r t&#235; ndodhur; kush n&#235; fakt do t'i tregoj&#235; si do t&#235; ven&#235; gj&#235;rat?</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Nuk ka njeri q&#235; t&#235; ket&#235; pushtet mbi frym&#235;n p&#235;r ta p&#235;rmbajtur, apo t&#235; ket&#235; pushtet mbi dit&#235;n e vdekjes. Nuk ka leje n&#235; betej&#235;, dhe padrejt&#235;sia nuk mund t&#235; shp&#235;toj&#235; at&#235; q&#235; e kryen.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;E pash&#235; t&#235;r&#235; k&#235;t&#235; gj&#235; dhe vura mend p&#235;r t&#235; gjitha gj&#235;rat q&#235; b&#235;hen n&#235;n diell; ka nj&#235; koh&#235; kur nj&#235; njeri sundon mbi nj&#235; tjet&#235;r p&#235;r ta d&#235;mtuar.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Pastaj pash&#235; t&#235; pabes&#235;t q&#235; u varros&#235;n, t&#235; cil&#235;t kishin hyr&#235; dhe kishin dal&#235; nga vendi i shenjt&#235;; edhe ata ishin harruar n&#235; qytetin ku kishin b&#235;r&#235; k&#235;to gj&#235;ra. Edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sepse vendimi kund&#235;r nj&#235; veprimi t&#235; keq nuk zbatohet menj&#235;her&#235;, zemra e bijve t&#235; njer&#235;zve &#235;sht&#235; e mbushur nga d&#235;shira p&#235;r t&#235; b&#235;r&#235; t&#235; keqen.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Edhe n&#235; qoft&#235; se m&#235;katari b&#235;n nj&#235;qind her&#235; t&#235; keqen dhe i zgjat dit&#235;t e tij, megjithat&#235;, un&#235; e di q&#235; do t&#235; ken&#235; t&#235; mir&#235;n ata q&#235; kan&#235; frik&#235; nga Per&#235;ndia, q&#235; kan&#235; frik&#235; para tij.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Por nuk ka t&#235; mir&#235; p&#235;r t&#235; pabesin, dhe nuk ka p&#235;r t'i zgjatur dit&#235;t e tij si hija sepse nuk ka frik&#235; p&#235;rpara Per&#235;ndis&#235;.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#201;sht&#235; nj&#235; kot&#235;si q&#235; ndodh mbi tok&#235;; ka njer&#235;z t&#235; drejt&#235; q&#235; trajtohen ashtu sikur i p&#235;rket vepr&#235;s t&#235; t&#235; pabes&#235;ve, dhe ka t&#235; pabes&#235; q&#235; trajtohen sikur i p&#235;rket vepr&#235;s t&#235; t&#235; drejt&#235;ve. Kam th&#235;n&#235; q&#235; edhe kjo &#235;sht&#235; kot&#235;si.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;K&#235;shtu l&#235;vdova haren&#235;, sepse nuk ka gj&#235; m&#235; t&#235; mir&#235; p&#235;r njeriun n&#235;n diell se t&#235; haj&#235;, t&#235; pij&#235; dhe t&#235; jet&#235; i g&#235;zuar, sepse kjo i mbetet n&#235; mundin e tij gjat&#235; dit&#235;ve t&#235; jet&#235;s q&#235; Per&#235;ndia i ka dh&#235;n&#235; n&#235;n diell.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Kur un&#235; e vura zemr&#235;n time t&#235; njoh&#235; diturin&#235; dhe t&#235; mendoj&#235; p&#235;rpjekjet q&#235; b&#235;hen mbi tok&#235; (edhe kur dikush nuk i l&#235; t&#235; pushojn&#235; syt&#235; e tij as dit&#235;n as nat&#235;n),</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;at&#235;her&#235; pash&#235; gjith&#235; vepr&#235;n e Per&#235;ndis&#235;, q&#235; njeriu nuk mund t&#235; arrij&#235; t&#235; zbuloj&#235; t&#235; gjitha ato q&#235; b&#235;hen n&#235;n diell sepse, edhe sikur njeriu t&#235; mundohet duke k&#235;rkuar, nuk arrin t'i zbuloj&#235;; edhe sikur  i urti t&#235; thot&#235; q&#235; e di, nuk &#235;sht&#235; n&#235; gjendje  t'i zbuloj&#235;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;K&#235;shtu un&#235; e mendova gjith&#235; k&#235;t&#235; n&#235; zemr&#235;n time p&#235;r t&#235; k&#235;rkuar ta qart&#235;soj; q&#235; t&#235; drejt&#235;t dhe t&#235; urt&#235;t dhe veprat e tyre jan&#235; n&#235; duart e Per&#235;ndis&#235;. Njeriu nuk njeh as dashurin&#235; as urrejtjen; gjith&#231;ka &#235;sht&#235; para tij.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#199;do gj&#235; u ndodh n&#235; m&#235;nyr&#235; t&#235; nj&#235;llojt&#235; t&#235; gjith&#235;ve: i nj&#235;jti fat pret t&#235; drejtin dhe t&#235; pabesin, t&#235; mirin, t&#235; pastrin dhe t&#235; papastrin, at&#235; q&#235; ofron flijime dhe at&#235; q&#235; nuk i ofron. Si i miri &#235;sht&#235;  edhe m&#235;katari, dhe ai q&#235; betohet si ai q&#235; ka  frik&#235; t&#235; betohet.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kjo &#235;sht&#235; nj&#235; e keqe q&#235; b&#235;het n&#235;n diell; t&#235; gjith&#235; kan&#235; t&#235; nj&#235;jtin fat, dhe p&#235;rve&#231; k&#235;saj zemra e bijve t&#235; njer&#235;zve &#235;sht&#235; plot lig&#235;si dhe marr&#235;zia q&#235;ndron n&#235; zemr&#235;n e tyre p&#235;r deri sa jetojn&#235;; pastaj shkojn&#235; te t&#235; vdekurit.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;P&#235;r deri sa njeriu &#235;sht&#235; i bashkuar me gjith&#235; t&#235; gjall&#235;t e tjer&#235; ka shpres&#235;, sepse nj&#235; qen i gjall&#235; vlen m&#235; tep&#235;r se nj&#235; luan i ngordhur.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;T&#235; gjall&#235;t n&#235; fakt e din&#235; se kan&#235; p&#235;r t&#235; vdekur, por t&#235; vdekurit nuk din&#235; asgj&#235;; p&#235;r ta nuk ka m&#235; asnj&#235; shp&#235;rblim, sepse kujtimi i tyre harrohet.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Edhe dashuria e tyre, urrejtja e tyre dhe smira e tyre jan&#235; zhdukur tashm&#235;, dhe ata nuk do t&#235; ken&#235; asnj&#235; pjes&#235; n&#235; t&#235; gjitha ato q&#235; b&#235;het n&#235;n diell.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Shko, ha buk&#235;n t&#235;nde me g&#235;zim dhe pi ver&#235;n t&#235;nde me zem&#235;r t&#235; g&#235;zuar, sepse Per&#235;ndia i ka p&#235;lqyer veprat e tua.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Rrobat e tua qofshin t&#235; bardha n&#235; &#231;do koh&#235; dhe vaji mos mungoft&#235; kurr&#235; mbi kok&#235;n t&#235;nde.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;G&#235;zoje jet&#235;n me gruan q&#235; do p&#235;r t&#235; gjitha dit&#235;t e jet&#235;s t&#235;nde t&#235; kot&#235;sis&#235;, q&#235; ai t&#235; ka dh&#235;n&#235; n&#235;n diell p&#235;r t&#235; gjitha dit&#235;t e kot&#235;sis&#235;, sepse kjo &#235;sht&#235; pjesa q&#235; t&#235; takon n&#235; jet&#235; dhe n&#235; mundin q&#235; kryen n&#235;n diell.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;T&#235;r&#235; ato q&#235; dora jote gjen p&#235;r t&#235; b&#235;r&#235;, b&#235;ji me gjith&#235; forc&#235;n t&#235;nde, sepse n&#235; Sheol ku po shkon nuk ka m&#235; as pun&#235;, as mendim, as njohuri dhe as dituri.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Gjithashtu pash&#235; n&#235;n diell q&#235; vrapimi nuk fitohet nga ai q&#235; &#235;sht&#235; i shpejt&#235; as beteja nga t&#235; fort&#235;t; as buka nuk u shkon t&#235; urt&#235;ve, as pasurit&#235; njer&#235;zve t&#235; zgjuar, as favori atyre q&#235; jan&#235; t&#235; shkath&#235;t,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Sepse njeriu nuk e njeh or&#235;n e tij; ashtu si peshqit q&#235; kapen n&#235; nj&#235; rjet&#235; mizore dhe si zogjt&#235; q&#235; kapen n&#235; nj&#235; kurth, k&#235;shtu bijt&#235; e njer&#235;zve kapen n&#235; kurth n&#235; koh&#235;n e fatkeq&#235;sis&#235;, kur ajo bie papritur mbi ta.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;E pash&#235; edhe k&#235;t&#235; shembull t&#235; dituris&#235; n&#235;n diell dhe m'u duk i madh.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ishte nj&#235; qytet i vog&#235;l me pak njer&#235;z brenda; nj&#235; mbret i madh doli kundra, e rrethoi dhe nd&#235;rtoi bastione t&#235; m&#235;dha.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Por gjendej n&#235; t&#235; nj&#235; njeri i varf&#235;r dhe i urt&#235;, i cili me diturin&#235; e tij e shp&#235;toi qytetin. Megjithat&#235; asnjeri nuk u kujtua p&#235;r k&#235;t&#235; njeri t&#235; varf&#235;r.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;At&#235;her&#235; un&#235; thash&#235;: "Dituria vlen m&#235; shum&#235; se forca; por dituria e t&#235; varf&#235;rit p&#235;rbuzet dhe fjal&#235;t e tij nuk d&#235;gjohen".</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Fjal&#235;t e t&#235; urt&#235;ve q&#235; thuhen shtruar d&#235;gjohen m&#235; mir&#235; se britmat e atij q&#235; sundon mbi budallenjt&#235;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Dituria vlen m&#235; tep&#235;r se arm&#235;t e luft&#235;s, por nj&#235; m&#235;katar i vet&#235;m shkat&#235;rron nj&#235; t&#235; mir&#235; t&#235; madhe.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mizat e ngordhura e qelbin vajin e parfumierit; k&#235;shtu pak marr&#235;zi prish vler&#235;n e dituris&#235; dhe t&#235; lavdis&#235;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Zemra e t&#235; urtit &#235;sht&#235; n&#235; t&#235; djatht&#235; t&#235; tij, por zemra e budallait &#235;sht&#235; n&#235; t&#235; majt&#235; t&#235; tij.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Edhe kur budallai ec&#235;n rrug&#235;s, arsyeja i mungon dhe u tregon t&#235; gjith&#235;ve se &#235;sht&#235; budalla.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;N&#235; qoft&#235; se zem&#235;rimi i nj&#235; mbreti ndizet kund&#235;r teje, mos e l&#235;r vendin t&#235;nd, sepse gjakftoht&#235;sia i fashit fyerjet edhe kur jan&#235; t&#235; r&#235;nda;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#201;sht&#235; nj&#235; e keqe q&#235; kam par&#235; n&#235;n diell, nj&#235; gabim q&#235; vjen nga ai q&#235; qeveris;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;marr&#235;zia &#235;sht&#235; v&#235;n&#235; n&#235; detyra t&#235; larta, nd&#235;rsa t&#235; pasurit ulen n&#235; v&#235;nde t&#235; ul&#235;ta.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Kam par&#235; sh&#235;rb&#235;tor&#235; mbi kuaj dhe princa t&#235; ecin m&#235; k&#235;mb&#235; si sh&#235;rb&#235;tor&#235;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Kush &#231;el nj&#235; grop&#235; mund t&#235; bjer&#235; br&#235;nda dhe kush rr&#235;zon nj&#235; mur mund t&#235; kafshohet nga nj&#235; gjarp&#235;r.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Kush zhvendos gur&#235; mund t&#235; plagoset dhe kush &#231;an drut&#235; vihet n&#235; rrezik.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;N&#235; qoft&#235; se s&#235;pata topitet dhe nuk mprehet, duhet t&#235; p&#235;rdoret me m&#235; tep&#235;r forc&#235;; por dituria ka ep&#235;rsin&#235; t'ia dal&#235; gjithnj&#235; mbar&#235;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;N&#235; qoft&#235; se gjarp&#235;ri kafshon sepse nuk &#235;sht&#235; magjepsur, magjistari b&#235;het i kot&#235;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Fjal&#235;t e goj&#235;s t&#235; t&#235; urtit jan&#235; plot hir, por buz&#235;t e budallait e shkat&#235;rrojn&#235;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Fillimi i ligj&#235;rat&#235;s s&#235; tij &#235;sht&#235; budallall&#235;k dhe fundi &#235;sht&#235; marr&#235;zi e d&#235;mshme.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Edhe sikur budallai t'i shumoj&#235; fjal&#235;t e tij, njeriu nuk di se &#231;far&#235; do t&#235; ndodh&#235;; kush mund t'i thot&#235; &#231;far&#235; do t&#235; ndodh&#235; pas tij?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Lodhja e budallait e rraskapit, sepse ai nuk di as si t&#235; shkoj&#235; n&#235; qytet.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Mjer&#235; ti, o vend, mbreti i t&#235; cilit &#235;sht&#235; nj&#235; f&#235;mij&#235; dhe princat e tij ia shtrojn&#235; q&#235; n&#235; m&#235;ngjes!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Lum ti, o vend, q&#235; ke mbret nga nj&#235; soj fisnik, dhe princa q&#235; han&#235; n&#235; koh&#235;n e duhur p&#235;r t&#235; v&#235;n&#235; n&#235; vend forcat e tyre dhe jo p&#235;r t'u dehur!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;P&#235;r shkak t&#235; p&#235;rtacis&#235; trar&#235;t e sht&#235;pis&#235; rr&#235;zohen dhe gjerbon p&#235;r shkak t&#235; plog&#235;shtis&#235; s&#235; duarve.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Nj&#235; banket shtrohet p&#235;r t'u d&#235;fryer dhe vera i jep gaz jet&#235;s, por paraja i p&#235;rgjigjet &#231;do nevojtari.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mos mallko mbretin as me mend dhe mos mallko t&#235; pasurin n&#235; dhom&#235;n t&#235;nde t&#235; fjetjes, sepse nj&#235; zog i qiellit mund ta &#231;oj&#235; larg z&#235;rin t&#235;nd, dhe nj&#235; zog q&#235; fluturon mund ta b&#235;j&#235; t&#235; ditur k&#235;t&#235; gj&#235;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Hidh buk&#235;n t&#235;nde mbi uj&#235;rat, sepse pas shum&#235; kohe do ta gjesh p&#235;rs&#235;ri.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Jepu pjes&#235; shtat&#235;, madje edhe tet&#235; vetave, sepse ti nuk e di se &#231;far&#235; fatkeq&#235;sie mund t&#235; t&#235; ndodh&#235; mbi tok&#235;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;N&#235; rast se ret&#235; jan&#235; plot me shi, e derdhin mbi tok&#235;; dhe n&#235; rast se nj&#235; dru bie n&#235; jug apo n&#235; veri, ai mbetet aty ku bie.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Kush e ka mendjen te era nuk ka p&#235;r t&#235; mbjell&#235; dhe kush rri e shikon ret&#235; nuk ka p&#235;r t&#235; korrur.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ashtu si ti nuk njeh rrug&#235;n e er&#235;s dhe m&#235;nyr&#235;n si formohen kockat n&#235; barkun e gruas me barr&#235;, k&#235;shtu ti nuk e njeh vepr&#235;n e Per&#235;ndis&#235; q&#235; b&#235;n gjith&#231;ka.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Mbille far&#235;n t&#235;nde n&#235; m&#235;ngjes dhe n&#235; mbr&#235;mje mos l&#235;r dor&#235;n t&#235;nde t&#235; pushoj&#235;, sepse ti nuk e di se cili nga t&#235; dy do t&#235; dal&#235; m&#235; mir&#235;; ky apo ai, apo do t&#235; jen&#235; t&#235; mir&#235; q&#235; t&#235; dy.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Drita &#235;sht&#235; e &#235;mb&#235;l dhe &#235;sht&#235; di&#231;ka e k&#235;ndshme p&#235;r syt&#235; q&#235; shohin diellin.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Edhe kur nj&#235; njeri t&#235; jetoj&#235; shum&#235; vjet, le t'i g&#235;zoj&#235; t&#235; gjitha, por le t&#235; mendoj&#235; edhe p&#235;r dit&#235;t e territ q&#235; do t&#235; jen&#235; t&#235; shumta; t&#235; gjitha ato q&#235; do t&#235; ndodhin jan&#235; kot&#235;si.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;G&#235;zohu, pra, o i ri, n&#235; rinin&#235; t&#235;nde, le t&#235; g&#235;zohet zemra jote n&#235; dit&#235;t e rinis&#235; sate; ndiq edhe rrug&#235;t e zemr&#235;s sate dhe pamjen e syve t&#235; tu, por dije q&#235; p&#235;r t&#235; gjitha k&#235;to gj&#235;ra Per&#235;ndia do t&#235; t&#235; th&#235;rras&#235; n&#235; gjyq.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Elimino nga zemra jote trishtimin, dhe largo nga trupi yt dhembjen, sepse rinia dhe mituria jan&#235; kot&#235;si.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Por kujto Krijuesin t&#235;nd n&#235; dit&#235;t e rinis&#235; sate, para se t&#235; vijn&#235; dit&#235;t e k&#235;qija dhe t&#235; arrijn&#235; vitet p&#235;r t&#235; cilat ke p&#235;r t&#235; th&#235;n&#235;: "Nuk gjej asnj&#235; k&#235;naq&#235;si n&#235; to",</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;para se t&#235; err&#235;sohet dielli, drita, h&#235;na dhe yjet, dhe t&#235; kthehen ret&#235; pas shiut;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;n&#235; mosh&#235;n gjat&#235; s&#235; cil&#235;s rojtar&#235;t e sht&#235;pis&#235; dridhen, njer&#235;zit e fort&#235; p&#235;rkulen, ato q&#235; bluajn&#235; nuk punojn&#235; m&#235; se kan&#235; mbetur pak, ata q&#235; shikojn&#235; nga dritaret err&#235;sohen</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;dhe portat mbi rrug&#235; mbyllen; kur pak&#235;sohet zhurma e mokr&#235;s, dikush &#231;ohet me k&#235;ng&#235;n e nj&#235; zogu, dhe gjith&#235; bijat e k&#235;ng&#235;s dob&#235;sohen;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;kur dikush ka frik&#235; nga lart&#235;sit&#235; dhe nga tmerret e rrug&#235;s; kur bajamja lul&#235;zon, karkaleci &#235;sht&#235; nj&#235; pesh&#235;, dhe d&#235;shira pak&#235;sohet, sepse njeriu shkon n&#235; banes&#235;n e tij t&#235; p&#235;rjetshme dhe qaraman&#235;t enden rrug&#235;ve.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Kujto Krijuesin t&#235;nd p&#235;rpara se t&#235; k&#235;putet kordoni prej argjendi, t&#235; thyhet vazoja prej ari, t&#235; thyhet shtamba te burimi dhe t&#235; b&#235;het cop&#235;-cop&#235; &#231;ikriku n&#235; pus,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;dhe pluhuri t'i kthehet tok&#235;s si&#231; ishte m&#235; par&#235; dhe fryma t'i kthehet Per&#235;ndis&#235; q&#235; e ka dh&#235;n&#235;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;"Kot&#235;si e kot&#235;sive", thot&#235; Predikuesi, "gjith&#231;ka &#235;sht&#235; kot&#235;si".</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Predikuesi, p&#235;rve&#231; se ka qen&#235; nj&#235; i urt&#235;, i ka m&#235;suar gjithashtu popullit dijen dhe ka peshuar, ka k&#235;rkuar dhe ka renditur nj&#235; num&#235;r t&#235; madh fjal&#235;sh t&#235; urta.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Predikuesi &#235;sht&#235; p&#235;rpjekur t&#235; gjej&#235; fjal&#235; t&#235; k&#235;ndshme; dhe gj&#235;rat e shkruara jan&#235; t&#235; drejta dhe t&#235; v&#235;rteta.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Fjal&#235;t e t&#235; urt&#235;ve jan&#235; si hosten&#235; dhe ato q&#235; mbledhin njer&#235;zit e ditur jan&#235; si gozhda t&#235; ngulura mir&#235;; ato jepen nga nj&#235; Bari i vet&#235;m.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Biri im, ruhu nga &#231;do gj&#235; q&#235; del jasht&#235; k&#235;saj. Shkruhen shum&#235; libra, por nuk mbarohet kurr&#235; kjo pun&#235;, dhe studimi i tep&#235;rt e lodh trupin.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;T&#235; d&#235;gjojm&#235;, pra, p&#235;rfundimin e gjith&#235; ligj&#235;rat&#235;s: "Ki frik&#235; nga Per&#235;ndia dhe respekto urdh&#235;rimet e tij, sepse kjo &#235;sht&#235; t&#235;r&#235;sia e njeriut".</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Sepse Per&#235;ndia do t&#235; v&#235;r&#235; t&#235; gjykohet &#231;do vep&#235;r, edhe &#231;do gj&#235; q&#235; &#235;sht&#235; fshehur, qoft&#235; e mir&#235; apo e keqe.</p> 
<p><HR>
<CENTER>
<A HREF="sol">Next: Song of Solomon</A></CENTER>
</BODY>
</HTML>
