<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="neh">Previous</A>&nbsp;
<A HREF="job">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#235; koh&#235;n e Asueros, (ai Asuero q&#235; mbret&#235;ronte nga Indija deri n&#235; Etiopi mbi nj&#235;qind e nj&#235;zet e shtat&#235; krahina),</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;n&#235; at&#235; koh&#235;, kur mbreti Asuero rrinte n&#235; fronin e mbret&#235;ris&#235; s&#235; tij q&#235; ishte n&#235; k&#235;shtjell&#235;n e Suz&#235;s,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;n&#235; vitin e tret&#235; t&#235; mbret&#235;rimit t&#235; tij shtroi nj&#235; banket p&#235;r t&#235; gjith&#235; princat dhe sh&#235;rb&#235;tor&#235;t e tij; komandant&#235;t e ushtris&#235; s&#235; Persis&#235; dhe t&#235; Medis&#235;, fisnik&#235;t dhe princat e krahinave u mblodh&#235;n para tij.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;At&#235;her&#235; ai tregoi pasurit&#235; dhe lavdin&#235; e mbret&#235;ris&#235; s&#235; tij, madh&#235;shtin&#235; dhe ep&#235;rsin&#235; e saj p&#235;r shum&#235; dit&#235;, nj&#235;qind e tet&#235;dhjet&#235; dit&#235;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mbasi kaluan k&#235;to dit&#235;, mbreti shtroi nj&#235; banket tjet&#235;r prej shtat&#235; dit&#235;sh, n&#235; oborrin e kopshtit t&#235; pallatit mbret&#235;ror, p&#235;r t&#235;r&#235; popullin q&#235; ndodhej n&#235; k&#235;shtjell&#235;n e Suz&#235;s, nga m&#235; i madhi deri te m&#235; i vogli.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Kishte &#231;adra t&#235; bardha dhe ngjyr&#235; vjollce, q&#235; vareshin me kordon&#235; t&#235; kuq flak&#235; n&#235; unaza prej argjendi dhe n&#235; shtylla prej mermeri. Kishte divan&#235; prej ari dhe prej argjendi mbi nj&#235; dysheme prej mermeri  t&#235; kuq dhe t&#235; bardh&#235;, prej sedefi dhe  alabastri.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Jepej p&#235;r t&#235; pir&#235; n&#235; en&#235; ari, nj&#235;ra e ndryshme nga tjetra, dhe kishte ver&#235; mbret&#235;rore me shumic&#235; p&#235;r hir t&#235; bujaris&#235; s&#235; mbretit.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;N&#235; baz&#235; t&#235; ligjit, askush nuk ishte i detyruar t&#235; pinte; n&#235; fakt mbreti kishte udh&#235;ruar t&#235;r&#235; funksionar&#235;t e sht&#235;pis&#235; s&#235; tij t'i sh&#235;rbenin secilit at&#235; q&#235; d&#235;shironte.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Edhe mbret&#235;resha Vashti shtroi nj&#235; banket p&#235;r grat&#235; n&#235; pallatin e mbretit Asuero.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dit&#235;n e shtat&#235;, kur zemra e mbretit ishte e g&#235;zuar p&#235;r shkak t&#235; ver&#235;s, ai urdh&#235;roi Mehumanin, Bizthan, Harbonan, Bigthan, Abagthan, Zetharin dhe Karkasin, t&#235; shtat&#235; eunuk&#235;t q&#235; sh&#235;rb&#235;nin n&#235; prani t&#235; mbretit Asuero,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;t&#235; sillnin para mbretit mbret&#235;resh&#235;n Vashti me kuror&#235;n mbret&#235;rore, p&#235;r t'i treguar popullit dhe princave bukurin&#235; e saj; n&#235; t&#235; v&#235;rtet&#235; ajo kishte nj&#235; pamje t&#235; hijshme.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Por mbret&#235;resha Vashti nuk pranoi t&#235; vinte sipas urdhrit t&#235; mbretit q&#235; iu njoftua me an&#235; t&#235; eunuk&#235;ve; mbreti u pezmatua shum&#235; dhe zem&#235;rimi i tij i ziente p&#235;rbrenda.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;At&#235;her&#235; mbreti pyeti dijetar&#235;t q&#235; njihnin koh&#235;rat (kjo ishte n&#235; fakt m&#235;nyra e veprimit t&#235; mbretit me gjith&#235; ata q&#235; njihnin ligjin dhe drejt&#235;sin&#235;;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;me t&#235; af&#235;rt p&#235;r t&#235; ishin Karshena, Shethari, Admatha, Tarshishi, Meresi, Marsena dhe Memukani, shtat&#235; princa t&#235; Persis&#235; dhe t&#235; Medis&#235; q&#235; pranoheshin t&#235; rrinin para mbretit dhe zinin postet e para n&#235; mbret&#235;ri):</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;"Simbas ligjit &#231;far&#235; duhet t'i b&#235;het mbret&#235;resh&#235;s Vashti, q&#235; nuk zbatoi urdhrin e mbretit Asuero q&#235; iu transmetua me an&#235; t&#235; eunuk&#235;ve?".</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Memukami u p&#235;rgjigj para mbretit dhe princave: "Mbret&#235;resha Vashti nuk ka vepruar drejt vet&#235;m ndaj mbretit, por edhe ndaj gjith&#235; princave dhe t&#235;r&#235; popujve q&#235; jan&#235; n&#235; t&#235; gjitha krahinat e mbretit Asuero.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sjellja e mbret&#235;resh&#235;s do t&#235; merret vesh nga t&#235; gjitha grat&#235; q&#235; do t&#235; nxiten t&#235; p&#235;r&#231;mojn&#235; burrat e tyre dhe t&#235; thon&#235;: "Mbreti Asuero kishte urdh&#235;ruar q&#235; t&#235; sillnin para tij mbret&#235;resh&#235;n Vashti, por ajo nuk i vajti".</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Madje q&#235; sot princeshat e Persis&#235; dhe t&#235; Medis&#235; q&#235; kan&#235; marr&#235; vesh sjelljen e mbret&#235;resh&#235;s, do t'u flasin gjith&#235; princave t&#235; mbretit dhe nga kjo do t&#235; lind&#235; shum&#235; p&#235;r&#231;mim dhe zem&#235;rim.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;N&#235; qoft&#235; se mbretit i duket me vend, le t&#235; nxjerr&#235; ai nj&#235; udh&#235;res&#235; mbret&#235;rore q&#235; t&#235; p&#235;rfshihet n&#235; ligjet e Persis&#235; dhe t&#235; Medis&#235; dhe t&#235; jet&#235; e parevokueshme, n&#235; baz&#235; t&#235; s&#235; cil&#235;s Vashti t&#235; mos dal&#235;  m&#235; n&#235; prani t&#235; mbretit Asuero; mbreti ti jap&#235;  pastaj pozit&#235;n e saj mbret&#235;rore nj&#235; tjetre m&#235; t&#235; mir&#235; se ajo.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Kur urdh&#235;resa e nxjerr&#235; nga mbreti do t&#235; njoftohet n&#235; t&#235;r&#235; mbret&#235;rin&#235; e tij, q&#235; &#235;sht&#235; e gjer&#235;, t&#235;r&#235; grat&#235; do t&#235; nderojn&#235; bashk&#235;short&#235;t e tyre, nga m&#235; i madhi deri te m&#235; i vogli".</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ky propozim i p&#235;lqeu mbretit dhe princave, dhe mbreti b&#235;ri ashtu si kishte th&#235;n&#235; Memukani;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;d&#235;rgoi letra n&#235; t&#235; gjitha krahinat e mbret&#235;ris&#235;, &#231;do krahine sipas shkrimit t&#235; saj dhe, &#231;do populli sipas gjuh&#235;s s&#235; tij, n&#235; m&#235;nyr&#235; q&#235; &#231;do burr&#235; t&#235; ishte zot n&#235; sht&#235;pin&#235; e tij dhe t&#235; fliste gjuh&#235;n e popullit t&#235; tij.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mbas k&#235;tyre ngjarjeve, kur zem&#235;rimi i mbretit Asuero u qet&#235;sua, atij iu kujtua Vashti, at&#235; q&#235; kishte b&#235;r&#235; ajo dhe &#231;far&#235; kishte vendosur lidhur me t&#235;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;At&#235;her&#235; sh&#235;rb&#235;tor&#235;t e mbretit q&#235; ishin n&#235; sh&#235;rbim t&#235; tij i than&#235;: "T&#235; k&#235;rkohen p&#235;r mbretin vajza t&#235; virgj&#235;ra dhe t&#235; hijshme;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;mbreti le t&#235; caktoj&#235; n&#235; t&#235;r&#235; krahinat e mbret&#235;ris&#235; s&#235; tij komisar&#235;, t&#235; cil&#235;t t&#235; mbledhin t&#235;r&#235; vajzat e virgj&#235;ra t&#235; hijshme n&#235; qytetin e Suz&#235;s, n&#235; sht&#235;pin&#235; e grave n&#235;n mbikqyrjen e Hegait, eunukut t&#235;  mbretit dhe rojtar i grave, q&#235; do t'u jap&#235;  atyre melhemet p&#235;r t'u pastruar.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Vajza q&#235; do t'i p&#235;lqej&#235; mbretit t&#235; b&#235;het mbret&#235;resh&#235; n&#235; vend t&#235; Vashtit". Ky propozim u p&#235;lqye nga mbreti dhe k&#235;shtu u veprua.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;N&#235; qytetin e Suz&#235;s ishte nj&#235; jude i quajtur Mardoke, bir i Jairit, bir i Shimeit, bir i Kishit, nj&#235; Beniaminit,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;q&#235; e kishin internuar nga Jeruzalemi bashk&#235; me m&#235;rgimtar&#235;t e sjell&#235; n&#235; rob&#235;ri me Jekoniahun, mbretin e Jud&#235;s, nga Nebukadnetsari, mbret i Babilonis&#235;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ai e kishte rritur Hadasahun, dometh&#235;n&#235; Esterin, bij&#235;n e ungjit t&#235; tij, sepse ajo nuk kishte as baba as n&#235;n&#235;. Vajza ishte e hijshme dhe kishte trup t&#235; bukur; pas vdekjes s&#235; atit dhe t&#235; n&#235;nes s&#235; saj, Mardokeu e mori si bij&#235;n e tij.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Kur urdh&#235;ri i mbretit dhe dekreti i tij u p&#235;rhap&#235;n, dhe shum&#235; vajza u mblodh&#235;n n&#235; qytetin e Suz&#235;s n&#235;n mbikqyrjen e Hegait, edhe Esterin e &#231;uan n&#235; pallatin e mbretit n&#235;n mbik&#235;qyrjen e Hegait, rojtarit t&#235; grave.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vajza i p&#235;lqeu dhe fitoi simpatin&#235; e tij; k&#235;shtu ai u shpejtua t'i jap&#235; melhemet p&#235;r pastrimin dhe ushqimin e saj; i dha gjithashtu shtat&#235; vajza t&#235; reja t&#235; zgjedhura n&#235; pallatin e mbretit dhe e zhvendosi  bashk&#235; me to n&#235; apartamentin m&#235; t&#235; mir&#235;  t&#235; sht&#235;pis&#235; s&#235; grave.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Esteri nuk kishte treguar asgj&#235; as p&#235;r popullin e saj as p&#235;r vendin e prejardhjes s&#235; saj, sepse Mardokeu e kishte urdh&#235;ruar t&#235; mos tregonte.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#199;do dit&#235; Mardokeu sh&#235;tiste p&#235;rpara oborrit t&#235; sht&#235;pis&#235; s&#235; grave p&#235;r t&#235; marr&#235; vesh si ishte Esteri dhe &#231;'po b&#235;hej me t&#235;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Kur i vinte radha &#231;do vajz&#235; t&#235; hynte te mbreti Asuero, mbasi kishte b&#235;r&#235; dymb&#235;dhjet&#235; muaj p&#235;rgatitjesh, sipas rregulloreve t&#235; grave, sepse k&#235;shtu plot&#235;soheshin dit&#235;t e pastrimit t&#235; tyre; gjasht&#235; muaj  p&#235;r t'u lyer me vaj t&#235; mirr&#235;s dhe gjasht&#235;  muaj me aroma dhe melheme t&#235; grave p&#235;r t'u pastruar,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;vajza shkonte te mbreti; i lejohej t&#235; merrte me vete nga sht&#235;pia e grave n&#235; pallatin e mbretit t&#235;r&#235; ato q&#235; donte.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Atje ajo shkonte n&#235; mbr&#235;mje dhe t&#235; nes&#235;rmen n&#235; m&#235;ngjes kalonte n&#235; sht&#235;pin&#235; e dyt&#235; t&#235; grave, n&#235;n mbik&#235;qyrjen e Shaashgazit, eunukut t&#235; mbretit dhe rojtar i konkubinave. Ajo nuk kthehej m&#235; te mbreti,  ve&#231;se po ta k&#235;rkonte mbreti dhe ta th&#235;rrisnin  me em&#235;r.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kur i erdhi radha p&#235;r t&#235; shkuar te mbreti Esterit, bij&#235;s s&#235; Abihailit, ungji i Mardokeut, q&#235; e kishte marr&#235; me vete si bij&#235;n e tij, ajo nuk k&#235;rkoi asgj&#235; ve&#231; asaj q&#235; i tregoi Hegai, eunuku i mbretit,  rojtari i grave. Dhe Esteri fitoi simpatin&#235;  e t&#235; gjith&#235; atyre q&#235; e shihnin.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Esterin e &#231;uan te mbreti Asuero n&#235; pallatin e tij mbret&#235;ror muajin e dhjet&#235;, dometh&#235;n&#235; n&#235; muajin e Tebethit, n&#235; vitin e shtat&#235; t&#235; mbret&#235;rimit t&#235; tij.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mbreti e dashuroi Esterin m&#235; tep&#235;r se gjith&#235; grat&#235; e tjera, dhe ajo gjeti hir dhe mir&#235;dashje n&#235; syt&#235; e tij m&#235; tep&#235;r se t&#235;r&#235; vajzat e tjera. K&#235;shtu ai i vuri mbi kok&#235; kuror&#235;n mbret&#235;rore dhe e b&#235;ri mbret&#235;resh&#235; n&#235; vend t&#235; Vashtit.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Pastaj mbreti shtroi nj&#235; banket t&#235; madh p&#235;r t&#235;r&#235; princat dhe sh&#235;rb&#235;tor&#235;t e tij, banketin e Esterit; p&#235;rve&#231; k&#235;saj ai u dha nj&#235; dit&#235; pushimi krahinave dhe b&#235;ri dhurata me bujari mbret&#235;rore.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Kur vajzat u mblodh&#235;n her&#235;n e dyt&#235;, Mardokeu rrinte ulur te porta e mbretit.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Esteri, sipas urdhrit q&#235; Mardokeu i kishte dh&#235;n&#235;, nuk kishte treguar asgj&#235; as p&#235;r vendin e prejardhjes s&#235; saj, as p&#235;r popullin e saj. N&#235; t&#235; v&#235;rtet&#235; Esteri zbatonte urdh&#235;rat e Mardokeut, ashtu si n&#235; koh&#235;n kur ishte n&#235;n kujdestarin&#235; e tij.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;N&#235; ato dit&#235;, nd&#235;rsa Mardokeu rrinte ulur te porta e mbretit, Bigtani dhe Tereshi, dy eunuk&#235; t&#235; mbretit dhe rojtar&#235; t&#235; pragut, u zem&#235;ruan dhe k&#235;rkuan t&#235; shtrinin dor&#235;n kund&#235;r mbretit Asuero.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;I njoftuar p&#235;r k&#235;t&#235; gj&#235;, Mardokeu lajm&#235;roi mbret&#235;resh&#235;n Ester, dhe Esteri informoi mbretin n&#235; em&#235;r t&#235; Mardokeut.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;U b&#235;n&#235; hetime dhe u provua se gj&#235;ja ishte e v&#235;rtet&#235;, t&#235; dy eunuk&#235;t u var&#235;n n&#235; trek&#235;mb&#235;sh; pastaj kjo ngjarje u regjistrua n&#235; librin e Kronikave, n&#235; prani t&#235; mbretit.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mbas k&#235;tyre ngjarjeve, mbreti Asuero e gradoi Hamanin, birin e Hamedathas, Agagitit, e ngriti n&#235; rang dhe e vuri karrigen e tij mbi at&#235; t&#235; t&#235; gjith&#235; princave q&#235; ishin me t&#235;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;T&#235;r&#235; sh&#235;rb&#235;tor&#235;t e mbretit q&#235; rrinin te porta e mbretit p&#235;rkuleshin dhe binin p&#235;rmbys para Hamanit, sepse k&#235;shtu kishte urdh&#235;ruar mbreti p&#235;r t&#235;. Por Mardokeu as p&#235;rkulej, as binte p&#235;rmbys.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;At&#235;her&#235; sh&#235;rb&#235;tor&#235;t e mbretit q&#235; rrinin te porta e tij i than&#235; Mardokeut: "Pse e shkel urdhrin e mbretit?".</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Por, me gjith&#235; se ia p&#235;rs&#235;rsnin &#231;do dit&#235; k&#235;t&#235; urdh&#235;r, ai nuk i d&#235;gjonte; prandaj ata ia njoftuan k&#235;t&#235; gj&#235; Hamanit, p&#235;r t&#235; par&#235; n&#235; se Mardokeu do t&#235; ngulte k&#235;mb&#235; n&#235; q&#235;ndrimin e tij. Ai n&#235; fakt u kishte th&#235;n&#235; atyre s&#235; ishte jude.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kur Hamani pa q&#235; Mardokeu nuk p&#235;rkulej as binte p&#235;rmbys para tij, u zem&#235;rua shum&#235;;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;por nuk denjoi t&#235; shtrij&#235; dor&#235;n e tij vet&#235;m kund&#235;r Mardokeut, sepse e kishin njoftuar cilit popull i p&#235;rkiste Mardokeu; k&#235;shtu Hamani vendosi t&#235; shkat&#235;rroj&#235; t&#235;r&#235; Judejt&#235;, popullin e Mardokeut, q&#235; gjendeshin n&#235; t&#235;r&#235; mbret&#235;rin&#235; e Asueros.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;N&#235; muajin e par&#235;, q&#235; &#235;sht&#235; muaji i Nisanit, n&#235; vitin e dymb&#235;dhjet&#235; t&#235; mbretit Asuero, n&#235; prani t&#235; Hamanit, u hodh Puri (dometh&#235;n&#235; u hodh shorti), p&#235;r t&#235; vendosur dit&#235;n dhe muajin; dhe shorti ra mbi</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;At&#235;her&#235; Hamani i tha mbretit Asuero: "Ka nj&#235; popull t&#235; shp&#235;rndar&#235; dhe t&#235; ve&#231;uar nga popujt e t&#235; gjitha krahinave t&#235; mbret&#235;ris&#235; sate, ligjet e t&#235; cilit ndryshojn&#235; nga ato t&#235; cilitdo populli tjet&#235;r dhe  q&#235; nuk respekton ligjet e mbretit; prandaj  mbreti nuk ka asnj&#235; p&#235;rfitim t'i l&#235;r&#235; t&#235; gjall&#235;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;N&#235; rast se kjo i p&#235;lqen mbretit, t&#235; p&#235;rpilohet nj&#235; dekret p&#235;r shkat&#235;rimin e tyre; dhe un&#235; do t&#235; paguaj dhjet&#235; mij&#235; talenta argjendi n&#235; duart e atyre q&#235; kryejn&#235; pun&#235;n, me q&#235;llim q&#235; t&#235; derdhen n&#235; thesaret e mbretit".</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;At&#235;her&#235; mbreti hoqi nga dora unaz&#235;n me vul&#235;n dhe ia dha Hamanit, Agagitit, birit t&#235; Hamedathas dhe armikut t&#235; Judejve.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Pastaj mbreti i tha Hamanit: "Parat&#235; t'u dhan&#235;, po k&#235;shtu t&#235; jepet populli; b&#235;j me t&#235; &#231;far&#235; t&#235; duash".</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Dit&#235;n e tremb&#235;dhjet&#235; t&#235; muajit t&#235; par&#235; u thirr&#235;n sekretar&#235;t e mbretit dhe u redaktua nj&#235; dekret, n&#235; baz&#235; t&#235; t&#235; gjitha gj&#235;rave q&#235; kishte urdh&#235;ruar Hamani, p&#235;r t'ua d&#235;rguar satrap&#235;ve t&#235; mbretit, qeveritar&#235;ve  t&#235; &#231;do krahine dhe krer&#235;ve t&#235; &#231;do  populli, &#231;do krahine sipas shkrimit t&#235; saj dhe &#231;do populli sipas gjuh&#235;s s&#235; tij. Dekreti u redaktua n&#235; em&#235;r t&#235; mbretit Asuero dhe u vulos me vul&#235;n e mbretit.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;K&#235;to dokumente u d&#235;rguan me an&#235; korier&#235;sh n&#235; t&#235; gjitha krahinat e mbretit, me q&#235;llim q&#235; t&#235; shkat&#235;rroheshin, t&#235; vriteshin dhe t&#235; shfaroseshin t&#235;r&#235; Judejt&#235;, t&#235; rinj dhe pleq, f&#235;mij&#235; dhe gra, n&#235; nj&#235;  dit&#235; t&#235; vetme, m&#235; tremb&#235;dhjet&#235; t&#235; muajit t&#235;  dymb&#235;dhjet&#235;, q&#235; &#235;sht&#235; muaji i Adarit, dhe t&#235; pla&#231;kiteshin pasurit&#235; e tyre.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nj&#235; kopje e dekretit duhet t&#235; nxirrej si ligj n&#235; &#231;do krahin&#235; dhe t&#235; shpallej p&#235;r t&#235; gjith&#235; popujt, me q&#235;llim q&#235; t&#235; ishin gati p&#235;r at&#235; dit&#235;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Korier&#235;t u nis&#235;n me t&#235; shpejt&#235; sipas urdhrit t&#235; mbretit, dhe dekreti u shpall n&#235; qytetin e Suz&#235;s. Mbreti dhe Hamani ishin ulur dhe pinin, por qyteti i Suz&#235;s ishte tmerruar.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kur Mardokeu m&#235;soi t&#235; gjitha ato q&#235; kishin ndodhur, grisi rrobat e tij, u mbulua me nj&#235; thes dhe me hi dhe doli n&#235;p&#235;r qytet, duke l&#235;shuar britma t&#235; forta dhe plot hidh&#235;rim;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;dhe arriti deri te porta e mbretit, sepse nuk lejohej q&#235; asnjeri i mbuluar me thes t&#235; hynte te porta e mbretit.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;N&#235; &#231;do krahin&#235;, ku arrit&#235;n urdh&#235;ri i mbretit dhe dekreti i tij, pati nj&#235; keqardhje t&#235; madhe p&#235;r Judejt&#235;, me agjerime, me t&#235; qara dhe vajtime; dhe shum&#235; njer&#235;z u mbuluan me nj&#235; thes dhe me hi.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Vajzat e Esterit dhe eunuk&#235;t e saj erdh&#235;n t'ia njoftojn&#235; ngjarjen, dhe mbret&#235;resha u ang&#235;shtua shum&#235;; pastaj i d&#235;rgoi rroba Mardokeut, q&#235; t'i vishte dhe t&#235; hiqte nga trupi i tij thesin, por ai nuk i pranoi.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;At&#235;her&#235; Esteri thirri Hathakun, njerin nga eunuk&#235;t e mbretit t&#235; caktuar prej tij t'i sh&#235;rbenin asaj dhe e urdh&#235;roi t&#235; shkonte te Mardokeu p&#235;r t&#235; m&#235;suar se &#231;far&#235; gj&#235; e brengoste dhe p&#235;r &#231;'ar&#235;sye.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;K&#235;shtu Hathaku shkoi te Mardokeu n&#235; sheshin e qytetit, q&#235; ndodhej p&#235;rball&#235; port&#235;s s&#235; mbretit.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mardokeu i tregoi t&#235;r&#235; ato q&#235; i kishin ndodhur dhe p&#235;rm&#235;ndi gjithashtu shum&#235;n e parave q&#235; Hamani kishte premtuar t&#235; derdhte n&#235; thesarin mbret&#235;ror p&#235;r t&#235; siguruar shkat&#235;rrimin e Judejve;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;i dha gjithashtu nj&#235; kopje t&#235; tekstit t&#235; dekretit q&#235; ishte shpallur n&#235; Suz&#235; p&#235;r shfarosjen e tyre, me q&#235;llim q&#235; t'ia tregonte Esterit, t'ia shpjegonte asaj dhe ta urdh&#235;ronte t&#235; shkonte te mbreti p&#235;r  ta lutur me t&#235; madhe dhe p&#235;r t&#235; nd&#235;rhyr&#235;  pran&#235; tij n&#235; favor t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;K&#235;shtu Hathaku u kthye tek Esteri dhe i njoftoi fjal&#235;t e Mardokeut.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;At&#235;her&#235; Esteri i foli Hathakut dhe e urdh&#235;roi t&#235; shkonte e t'i thoshte Mardokeut:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;"T&#235;r&#235; sh&#235;rb&#235;tor&#235;t e mbretit dhe populli i krahinave t&#235; tij e din&#235; q&#235; cilido burr&#235; ose grua q&#235; hyn n&#235; oborrin e brendsh&#235;m p&#235;r t&#235; shkuar te mbreti, pa qen&#235; i thirrur, duhet t&#235; d&#235;nohet me vdekje, n&#235;  baz&#235; t&#235; nj&#235; ligji t&#235; ve&#231;ant&#235;, ve&#231; po t&#235; jet&#235;  se mbreti shtrin ndaj tij skeptrin e tij prej ari; vet&#235;m k&#235;shtu ai do t&#235; shp&#235;toj&#235; jet&#235;n e tij. Dhe kaluan tanim&#235; tridhjet&#235; dit&#235; q&#235; nuk jam thirrur p&#235;r t&#235;  shkuar te mbreti".</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;K&#235;shtu ia njoftuan Mardokeut fjal&#235;t e Esterit,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;dhe Mardokeu iu p&#235;rgjigj Esterit: "Mos mendo se do t&#235; shp&#235;tosh vet&#235;m ti nga gjith&#235; Judejt&#235;, sepse ndodhesh n&#235; pallatin e mbretit.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sepse po t&#235; jet&#235; se ti hesht n&#235; k&#235;t&#235; moment, ndihma dhe &#231;lirimi do t&#235; vijn&#235; p&#235;r Judejt&#235; nga nj&#235; an&#235; tjet&#235;r; por ti dhe sht&#235;pia e atit t&#235;nd do t&#235; shuheni. P&#235;rve&#231; k&#235;saj, kush e di n&#235;se &#235;sht&#235; pik&#235;risht  p&#235;r nj&#235; koh&#235; t&#235; till&#235; q&#235; ti ke arritur n&#235;  pozit&#235; mbret&#235;rore?".</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;At&#235;her&#235; Esteri urdh&#235;roi t'i p&#235;rgjigjeshin Mardokeut k&#235;shtu:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;"Shko, mblidh t&#235;r&#235; Judejt&#235; q&#235; ndodhen n&#235; Suz&#235;, dhe agjeroni p&#235;r mua; rrini pa ngr&#235;n&#235; dhe pa pir&#235; tri dit&#235;, nat&#235; e dit&#235;. Edhe un&#235; me vajzat e mia do t&#235; agjerojm&#235; n&#235; t&#235; nj&#235;jt&#235;n m&#235;nyr&#235;; pastaj do t&#235;  hyj te mbreti; megjith&#235;se nj&#235; gj&#235; e till&#235; &#235;sht&#235;  kund&#235;r ligjit; dhe n&#235; qoft&#235; se duhet t&#235; vdes, do t&#235; vdes".</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mardokeu iku dhe b&#235;ri t&#235; gjitha gj&#235;rat q&#235; Esteri kishte urdh&#235;ruar.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Dit&#235;n e tret&#235;, Esteri veshi rrob&#235;n mbret&#235;rore dhe u paraqit n&#235; oborrin e brendsh&#235;m t&#235; pallatit t&#235; mbretit, p&#235;rball&#235; apartamentit t&#235; mbretit. Mbreti ishte ulur mbi fronin mbret&#235;ror n&#235; pallatin mbret&#235;ror, p&#235;rball&#235; hyrjes s&#235; pallatit.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Sa e pa mbreti mbret&#235;resh&#235;n Ester m&#235; k&#235;mb&#235; n&#235; oborr, ajo fitoi simpatin&#235; e tij. K&#235;shtu mbreti zgjati n&#235; drejtim t&#235; Esterit skeptrin prej ari q&#235; mbante n&#235; dor&#235;, dhe Esteri u afrua dhe preku maj&#235;n e skeptrit.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;At&#235;her&#235; mbreti i tha: "&#199;far&#235; do, mbret&#235;resh&#235; Ester? Cila &#235;sht&#235; k&#235;rkesa jote? Edhe sikur t&#235; jet&#235; gjysma e mbret&#235;ris&#235; sime, do t&#235; t&#235; jepet".</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Esteri u p&#235;rgjigj: "N&#235; qoft&#235; se k&#235;shtu i p&#235;lqen mbretit, le t&#235; vij&#235; sot mbreti me Hamanin n&#235; banketin q&#235; i kam p&#235;rgatitur".</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;At&#235;her&#235; mbreti tha: "Silleni shpejt Hamanin, q&#235; t&#235; b&#235;het &#231;'ka th&#235;n&#235; Esteri". K&#235;shtu mbreti dhe Hamani shkuan n&#235; banketin q&#235; Esteri kishte p&#235;rgatitur.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Nd&#235;rsa po sh&#235;rbehej vera gjat&#235; banketit, mbreti i tha Esterit: "Cila &#235;sht&#235; k&#235;rkesa jote? Do t&#235; t&#235; plot&#235;sohet. &#199;far&#235; k&#235;rkon? Qoft&#235; edhe gjysma e mbret&#235;ris&#235; sime, do t&#235; b&#235;het".</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Esteri u p&#235;rgjigj dhe tha: "Ja, k&#235;rkesa ime ajo q&#235; po k&#235;rkoj:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;N&#235; qoft&#235; se kam gjetur hir n&#235; syt&#235; e mbretit dhe n&#235; qoft&#235; se mbretit i p&#235;lqen t&#235; plot&#235;soj&#235; k&#235;rkes&#235;n time dhe t&#235; m&#235; jap&#235; at&#235; q&#235; k&#235;rkoj, le t&#235; vij&#235; mbreti me Hamanin n&#235; banketin q&#235; un&#235; do t'u p&#235;rgatis  atyre, dhe nes&#235;r kam p&#235;r t&#235; b&#235;r&#235; ashtu si ka  th&#235;n&#235; mbreti".</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;At&#235; dit&#235; Hamani doli gjith&#235; qejf dhe me zem&#235;r t&#235; k&#235;naqur, por kur Hamani n&#235; port&#235;n e mbretit pa Mardokeun q&#235; as ngrihej as l&#235;vizte para tij, u zem&#235;rua shum&#235; me t&#235;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Megjithat&#235; Hamani e mbajti veten, shkoi n&#235; sht&#235;pi dhe d&#235;rgoi t&#235; th&#235;rrasin miqt&#235; e tij dhe Zereshin, bashk&#235;shorten e tij.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Pastaj Hamani u foli atyre mbi shk&#235;lqimin e pasurive t&#235; tij, mbi numrin e madh t&#235; bijve t&#235; tij, mbi t&#235; gjitha gj&#235;rat me t&#235; cilat mbreti e kishte nderuar, dhe si e kishte ngritur mbi princat dhe sh&#235;rb&#235;tor&#235;t e mbretit.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Hamani shtoi gjithashtu: "Edhe mbret&#235;resha Ester nuk ka sjell&#235; bashk&#235; me mbretin n&#235; banket ask&#235;nd tjet&#235;r ve&#231; meje; edhe nes&#235;r m&#235; ka ftuar ajo bashk&#235; me mbretin.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Por t&#235;r&#235; kjo nuk m&#235; mjafton deri sa do t&#235; shoh Mardokeun Judeun t&#235; ulur para port&#235;s s&#235; mbretit".</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;A&#235;her&#235; bashk&#235;shortja e tij Zeresh dhe t&#235;r&#235; miqt&#235; e tij i than&#235;: "T&#235; p&#235;rgatitet nj&#235; trek&#235;mb&#235;sh i lart&#235; pes&#235;dhjet&#235; kubit&#235;; nes&#235;r n&#235; m&#235;ngjes i thuaj mbretit q&#235; aty t&#235; varet Mardokeu; pastaj shko i k&#235;naqur  n&#235; banket me mbretin". Kjo gj&#235; i p&#235;lqeu  Hamanit, q&#235; b&#235;ri t&#235; p&#235;rgatitet trek&#235;mb&#235;shi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;At&#235; nat&#235; mbretin nuk e zinte gjumi. At&#235;her&#235; urdh&#235;roi q&#235; t'i sillnin librin e ngjarjeve p&#235;r t'u mbajtur mend, Kronikat; dhe u lexua para mbretit.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;U gjet e shkruar q&#235; Mardokeu kishte denoncuar Bigthanan dhe Tereshin, dy eunuk&#235;t e mbretit midis der&#235;tar&#235;ve, q&#235; kishin k&#235;rkuar t&#235; shtrinin dor&#235;n kund&#235;r mbretit Asuero.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;At&#235;her&#235; mbreti pyeti: "&#199;far&#235; nderimi dhe shp&#235;rblimi iu dha Mardokeu p&#235;r k&#235;t&#235;?". Sh&#235;rb&#235;tor&#235;t e mbretit q&#235; i sh&#235;rbenin u p&#235;rgjigj&#235;n: "Nuk u b&#235; asgj&#235; p&#235;r t&#235;".</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;At&#235;her&#235; mbreti tha: "Kush &#235;sht&#235; n&#235; oborr?". (Hamani sapo kishte hyr&#235; n&#235; oborrin e jasht&#235;m t&#235; pallatit t&#235; mbretit, p&#235;r t'i k&#235;rkuar mbretit q&#235; ta varte Mardokeun n&#235; trek&#235;mb&#235;shin q&#235; kishte p&#235;rgatitur p&#235;r t&#235;).</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e mbretit iu p&#235;rgjigj&#235;n: "Ja, Hamani &#235;sht&#235; n&#235; oborr". Mbreti tha: "L&#235;reni t&#235; hyj&#235;".</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;At&#235;her&#235; Hamani hyri dhe mbreti i tha: "&#199;far&#235; duhet t'i b&#235;het nj&#235; njeriu q&#235; mbreti d&#235;shiron ta nderoj&#235;?". Hamani mendoi n&#235; zem&#235;r t&#235; vet: "Cilin do t&#235; donte t&#235; nderonte mbretin m&#235; shum&#235; se mua?".</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Hamani iu p&#235;rgjigj mbretit: "P&#235;r njeriun q&#235; mbreti d&#235;shiron t&#235; nderoj&#235;,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;t&#235; merret rroba mbret&#235;rore q&#235; ka veshur mbreti dhe kali mbi t&#235; cilin ka hipur dhe t&#235; vihet mbi kok&#235;n e tij nj&#235; kuror&#235; mbret&#235;rore.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;T'i dor&#235;zohet rrobja dhe kali njerit prej princave m&#235; fisnik&#235; t&#235; mbretit dhe t'i vishen rrobat njeriut q&#235; mbreti d&#235;shiron t&#235; nderoj&#235;; pastaj t&#235; &#231;ohet me kal&#235; n&#235;p&#235;r rrug&#235;t e qytetit dhe t&#235; shpallet  para tij: "K&#235;shtu veprohet me njeriun q&#235; mbreti  d&#235;sh&#235;ron t&#235; nderoj&#235;!"".</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;At&#235;her&#235; mbreti i tha Hamanit: "Shpejto, merr rroben dhe kalin, si&#231; e the, dhe vepro k&#235;shtu me Judeun Mardoke, q&#235; rri ulur pran&#235; port&#235;s s&#235; mbretit, mos l&#235;r pa kryer asgj&#235; nga ato q&#235; ke th&#235;n&#235;".</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Hamani mori, pra, rroben dhe kalin, ia veshi Mardokeut rroben dhe e &#231;oi me kal&#235; n&#235;p&#235;r rrug&#235;t e qytetit, duke shpallur para tij: "K&#235;shtu veprohet me njeriun q&#235; mbreti d&#235;sh&#235;ron t&#235; nderoj&#235;!".</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Pastaj Mardokeu u kthye te porta e mbretit, por Hamani nxitoi t&#235; kthehet n&#235; sht&#235;pin&#235; e vet, i pik&#235;lluar dhe kok&#235;mbuluar.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Hamani i tregoi bashk&#235;shortes s&#235; tij Zeresh dhe gjith&#235; miqve t&#235; tij t&#235; gjitha sa i kishin ngjar&#235;. At&#235;her&#235; njer&#235;zit e urt&#235; dhe gruaja e tij Zeresh i than&#235;: "N&#235; qoft&#235; se Mardokeu para t&#235; cilit ke filluar  t&#235; biesh &#235;sht&#235; nga fisi i Judejve, ti  nuk do t&#235; arrish t&#235; fitosh kund&#235;r tij, por do t&#235; rr&#235;zohesh plot&#235;sisht para tij".</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ata po flisnin akoma me t&#235;, kur arrit&#235;n eunuk&#235;t e mbretit, t&#235; cil&#235;t nxituan ta &#231;onin Hamanin n&#235; banketin q&#235; Ester i kishte p&#235;rgatitur.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mbreti dhe Hamani shkuan, pra, n&#235; banketin bashk&#235; me mbret&#235;resh&#235;n Ester.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Edhe dit&#235;n e dyt&#235;, nd&#235;rsa gjat&#235; banketit po sh&#235;rbehej vera, mbreti i tha Esterit: "Cila &#235;sht&#235; k&#235;rkesa jote, o mbret&#235;resh&#235; Ester? Do t&#235; t&#235; plot&#235;sohet. &#199;far&#235; k&#235;rkon? Edhe sikur t&#235; jet&#235; gjysma e mbret&#235;ris&#235; sime, do t&#235; b&#235;het".</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;At&#235;her&#235; mbret&#235;resha Ester u p&#235;rgjigj: "N&#235; rast se kam gjetur hir n&#235; syt&#235; e tu, o mbret, dhe n&#235; qoft&#235; se k&#235;shtu i p&#235;lqen mbretit, k&#235;rkesa ime &#235;sht&#235; q&#235; t&#235; m&#235; jepet jeta; dhe k&#235;rkoj q&#235; populli im t&#235; falet.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sepse un&#235; dhe populli im kemi qen&#235; t&#235; shitur p&#235;r t'u prishur, p&#235;r t'u vrar&#235; dhe p&#235;r t'u shfarosur. Po t&#235; ishim shitur p&#235;r t'u b&#235;r&#235; skllev&#235;r dhe skllave do t&#235; kisha heshtur; por armiku nuk mund ta kompensoj&#235;  kurr&#235; d&#235;min q&#235; do t'i shkaktohej  mbretit".</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mbreti Asuero i tha mbret&#235;resh&#235;s Ester: "Kush &#235;sht&#235; dhe ku ndodhet ai q&#235; ka guximin t&#235; b&#235;j&#235; nj&#235; gj&#235; t&#235; till&#235;?".</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Esteri u p&#235;rgjigj: Armiku dhe kund&#235;rshtari &#235;sht&#235; ai i keqi Haman". At&#235;her&#235; Hamanit i hyri tmerri n&#235; prani t&#235; mbretit dhe t&#235; mbret&#235;resh&#235;s.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mbreti u ngrit shum&#235; i zem&#235;ruar nga banketi n&#235; t&#235; cilin sh&#235;rbehej vera dhe shkoi n&#235; kopshtin e pallatit, nd&#235;rsa Hamani q&#235;ndroi p&#235;r t'iu lutur me t&#235; madhe mbret&#235;resh&#235;s Ester p&#235;r jet&#235;n e tij, sepse</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Pastaj mbreti u kthye nga kopshti i pallatit, n&#235; vendin e banketit ku sh&#235;rbehej vera; nd&#235;rkaq Hamani kishte r&#235;n&#235; mbi divanin n&#235; t&#235; cilin rrinte Esteri. At&#235;her&#235; mbreti thirri: "Dashke gjithashtu t&#235;  dhunosh mbret&#235;resh&#235;n, nd&#235;rsa un&#235; vet&#235; jam n&#235;  sht&#235;pi?". Sa dol&#235;n k&#235;to fjal&#235; nga goja e mbretit, ia mbuluan fytyr&#235;n Hamanit.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Pastaj Harbonahu, nj&#235; nga eunuk&#235;t, tha p&#235;rpara mbretit: "Ja, n&#235; sht&#235;pin&#235; e vet&#235; Hamanit &#235;sht&#235; ngritur nj&#235; trek&#235;mb&#235;sh, i lart&#235; pes&#235;dhjet&#235; kubit&#235;, q&#235; Hamani kishte p&#235;rgatitur p&#235;r Mardokeun, i cili kishte  folur p&#235;r t&#235; mir&#235;n e mbretit". Mbreti tha:  "Vareni aty k&#235;t&#235;!".</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;K&#235;shtu Hamanin e var&#235;n n&#235; trek&#235;mb&#235;shin q&#235; kishte p&#235;rgatitur p&#235;r Mardokeun. Dhe zem&#235;rimi i mbretit u qet&#235;sua.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Po at&#235; dit&#235; mbreti Asuero i dha mbret&#235;resh&#235;s Ester sht&#235;pin&#235; e Hamanit, armikut t&#235; Judejve; dhe Mardokeu erdhi para mbretit, t&#235; cilit Esteri i kishte shpjeguar se &#231;'ishte ai p&#235;r t&#235;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;K&#235;shtu mbreti hoqi unaz&#235;n q&#235; i kishte rimarr&#235; Hamanit dhe ia dhe Mardokeut. Pastaj Esteri e caktoi Mardokeun mbi sht&#235;pin&#235; e Hamanit.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Esteri foli akoma para mbretit, ra n&#235; k&#235;mb&#235;t e tij dhe iu lut me lot nd&#235;r sy q&#235; t&#235; pengonte komplotin e keq t&#235; Hamanit, Agagitit, dhe planin q&#235; ai kishte menduar kund&#235;r Judejve.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;At&#235;her&#235; mbreti zgjati skeptrin prej ari n&#235; drejtim t&#235; Esterit; k&#235;shtu Esteri u ngrit, mbeti n&#235; k&#235;mb&#235; para mbretit</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;dhe tha: "N&#235; se i duket mir&#235; mbretit, n&#235; rast se kam gjetur hir n&#235; syt&#235; e tij, n&#235; rast se &#231;&#235;shtja i duket gjithashtu e drejt&#235; mbretit dhe n&#235; rast se gjej p&#235;lqim nga syt&#235; e tij, t&#235; shkruhet p&#235;r t&#235; revokuar  dokumentet e hartuara nga Hamani, bir  i Hamedathas, Agagitit, q&#235; ai shkroi p&#235;r t&#235; shkat&#235;rruar Judejt&#235; q&#235; jan&#235; n&#235; t&#235; gjitha krahinat e mbretit.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Si do t&#235; mund t&#235; rezistoja n&#235; fakt duke par&#235; fatkeq&#235;sin&#235; q&#235; do t&#235; godiste popullin tim? Ose si do t&#235; mund t&#235; rezistoja duke par&#235; shkat&#235;rrimin e fisit tim?".</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;At&#235;her&#235; mbreti Asuero i tha mbret&#235;resh&#235;s Ester dhe Judeut Mardoke: "Ja, un&#235; i dhash&#235; Esterit sht&#235;pin&#235; e Hamanit, dhe k&#235;t&#235; e var&#235;n n&#235; trek&#235;mb&#235;sh, sepse kishte dashur t&#235; shtrinte dor&#235;n e tij mbi Judejt&#235;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ju vet&#235; shkruani nj&#235; dekret n&#235; favor t&#235; Judejve n&#235; em&#235;r t&#235; mbretit, si t'ju duket m&#235; mir&#235;, dhe vuloseni me unaz&#235;n mbret&#235;rore, sepse vendimi i shkruar n&#235; em&#235;r t&#235; mbretit dhe i vulosur me unaz&#235;n mbret&#235;rore &#235;sht&#235; i prer&#235;".</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;At&#235;her&#235;, m&#235; nj&#235;zet e tre t&#235; muajit t&#235; tret&#235;, q&#235; &#235;sht&#235; muaji i Sivanit, u thirr&#235;n sekretar&#235;t e mbretit dhe sipas gjith&#235; atyre q&#235; Mardokeu kishte urdh&#235;ruar, u d&#235;rguan shkrime Judejve, satrap&#235;ve, qeveritar&#235;ve  dhe krer&#235;ve t&#235; nj&#235;qind e nj&#235;zet e  shtat&#235; krahinave, nga India deri n&#235; Etiopi, &#231;do krahine sipas shkrimit t&#235; saj, &#231;do populli sipas gjuh&#235;s s&#235; tij, dhe Judejve sipas shkrimit dhe gjuh&#235;s s&#235; tyre.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;K&#235;shtu ai shkroi n&#235; em&#235;r t&#235; mbretit Asuero, duke v&#235;n&#235; vul&#235;n me unaz&#235;n mbret&#235;rore, dhe i d&#235;rgoi dokumentet me an&#235; t&#235; korier&#235;ve q&#235; ngisnin kuaj t&#235; shpejt&#235;, t&#235; lindur nga kuaj t&#235; rac&#235;s.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Me an&#235; t&#235; k&#235;tyre dokumenteve u jepej Judejve, n&#235; &#231;far&#235;do qyteti q&#235; t&#235; ndodheshin, e drejta t&#235; bashkoheshin dhe t&#235; mbronin jet&#235;n e tyre, duke shkat&#235;rruar, duke vrar&#235; dhe duke shfarosur t&#235;r&#235; njer&#235;zit  e armatosur t&#235; &#231;far&#235;do populli o krahine q&#235;  t'i sulmonin, duke p&#235;rfshir&#235; f&#235;mij&#235;t dhe grat&#235;, dhe t&#235; pla&#231;kisnin pasurit&#235; e tyre,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;n&#235; nj&#235; dit&#235; t&#235; vetme, n&#235; t&#235; gjitha krahinat e mbretit Asuero: dit&#235;n e tremb&#235;dhjet&#235; t&#235; muajit t&#235; dymb&#235;dhjet&#235;, q&#235; &#235;sht&#235; muaji i Adarit.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Nj&#235; kopje e dekretit, i shpallur si ligj n&#235; &#231;do krahin&#235;, duhet t&#235; nxirrej p&#235;r t&#235; gjith&#235; popujt, me q&#235;llim q&#235; Judejt&#235; t&#235; ishin gati p&#235;r at&#235; dit&#235; t&#235; hakmerreshin kund&#235;r armiqve t&#235; tyre.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;K&#235;shtu korier&#235;t t&#235; hipur mbi kuaj t&#235; shpejt&#235; u nis&#235;n t&#235; nxitur dhe t&#235; shtypur nga urdhri i mbretit; dhe dekreti u nxuar n&#235; qytetin e Suz&#235;s.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Mardokeu doli nga prania e mbretit me nj&#235; rrobe mbret&#235;rore t&#235; purpurt dhe prej liri t&#235; bardh&#235;, me nj&#235; kuror&#235; t&#235; madhe prej ari dhe nj&#235; mantel prej p&#235;lhure liri n&#235; ngjyr&#235; t&#235; kuqe flak&#235;; n&#235; qytetin</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;P&#235;r Judejt&#235; ishte drit&#235;, g&#235;zim, gaz dhe lavdi.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;N&#235; &#231;do krahin&#235; dhe n&#235; &#231;do qytet, kudo q&#235; arrinte urdhri i mbretit dhe dekreti i tij, p&#235;r Judejt&#235; kishte g&#235;zim dhe ngaz&#235;llim, bankete dhe dit&#235; t&#235; lumtura. Dhe shum&#235; nga pjestar&#235;t e popujve t&#235; vendit  u b&#235;n&#235; Judej, sepse tmerri i Judejve i kishte  z&#235;n&#235;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Muajin e dymb&#235;dhjet&#235;, q&#235; &#235;sht&#235; muaji i Adarit, dit&#235;n e tremb&#235;dhjet&#235; t&#235; muajit, kur duhet t&#235; zbatoheshin urdhri dhe dekreti i mbretit, dita n&#235; t&#235; cil&#235;n armiqt&#235; e Judejve shpresonin t&#235; sundonin mbi</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Judejt&#235; u mblodh&#235;n n&#235; qytetet e tyre, n&#235; t&#235; gjitha krahinat e mbretit Asuero, p&#235;r t&#235; shtrir&#235; dor&#235;n kund&#235;r atyre q&#235; k&#235;rkonin t'u b&#235;nin keq; dhe askush nuk mundi t'u rezistonte atyre, sepse tmerri i Judejve i kishte z&#235;n&#235; t&#235;r&#235; popujt.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;T&#235;r&#235; krer&#235;t e krahinave, satrap&#235;t, qeveritar&#235;t dhe ata q&#235; merreshin me pun&#235;t e mbretit i p&#235;rkrah&#235;n Judejt&#235;, sepse tmerri i Mardokeut i kishte z&#235;n&#235;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;N&#235; fakt Mardokeu ishte i madh n&#235; pallatin e mbretit, dhe fama e tij p&#235;rhapej n&#235; t&#235; gjitha krahinat, sepse ky njeri, Mardokeu, b&#235;hej gjithnj&#235; m&#235; i madh.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;K&#235;shtu Judejt&#235; godit&#235;n t&#235;r&#235; armiqt&#235; e tyre, duke i kaluar n&#235; tehun e shpat&#235;s dhe duke kryer nj&#235; k&#235;rdi dhe nj&#235; shkat&#235;rrim t&#235; madh; u soll&#235;n si desh&#235;n me armiqt&#235; e tyre.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;N&#235; qytetin e Suz&#235;s Judejt&#235; vran&#235; dhe shfaros&#235;n pes&#235;qind njer&#235;z;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;vran&#235; edhe Parshandathan, Dalfonin, Aspathan,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Porathan, Adalian, Aridathan,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Parmashtan, Arisain, Aridain dhe Vajezathan,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;dhjet&#235; bijt&#235; e Hamanit, birit t&#235; Hamedathas, armiku i Judejve, por nuk u dhan&#235; pas pla&#231;kitjes.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Po at&#235; dit&#235; numri i atyre q&#235; ishin vrar&#235; n&#235; qytetin e Suz&#235;s iu njoftua mbretit.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Mbreti i tha at&#235;her&#235; mbret&#235;resh&#235;s Ester: "N&#235; qytetin e Suz&#235;s Judejte kan&#235; vrar&#235; dhe shfarosur pes&#235;qind njer&#235;z dhe dhjet&#235; bij t&#235; Hamanit; &#231;far&#235; kan&#235; b&#235;r&#235; vall&#235; n&#235; krahinat e tjera t&#235; mbretit? Tani  cila &#235;sht&#235; k&#235;rkesa jote? Do t&#235; t&#235; plot&#235;sohet.  &#199;far&#235; tjet&#235;r k&#235;rkon? Do t&#235; b&#235;het".</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;At&#235;her&#235; Esteri tha: "N&#235; qoft&#235; se k&#235;shtu i p&#235;lqen mbretit, le t&#235; lejohen Judejt&#235; q&#235; jan&#235; n&#235; Suz&#235; t&#235; b&#235;jn&#235; edhe nes&#235;r at&#235; q&#235; &#235;sht&#235; dekretuar p&#235;r sot; dhe t&#235; varen n&#235; trek&#235;mb&#235;sh t&#235; dhjet&#235; bijt&#235; e Hamanit".</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Mbreti urdh&#235;roi q&#235; t&#235; veprohej pik&#235;risht k&#235;shtu. Dekreti u nxuarr n&#235; Suza dhe dhjet&#235; bijt&#235; e Hamanit u var&#235;n n&#235; trek&#235;mb&#235;sh.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Judejt&#235; q&#235; ishin n&#235; Suza u mblodh&#235;n edhe dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; muajit t&#235; Adarit dhe vran&#235; n&#235; Suza treqind njer&#235;z; por nuk u dhan&#235; pas pla&#231;kitjes.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Edhe Judejt&#235; e tjer&#235; q&#235; ishin n&#235; krahinat e mbretit u mblodh&#235;n, p&#235;r t&#235; mbrojtur jet&#235;n e tyre dhe p&#235;r t&#235; qen&#235; t&#235; sigurt nga sulmet e armiqve t&#235; tyre; vran&#235; shtat&#235;dhjet&#235; e pes&#235; mij&#235; nga ata q&#235; i urrenin, por nuk u dhan&#235; pas pla&#231;kitjes.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Kjo ndodhi dit&#235;n e tremb&#235;dhjet&#235; t&#235; muajit t&#235; Adarit; dit&#235;n e kat&#235;rmb&#235;dhjet&#235; u &#231;lodh&#235;n dhe e kthyen n&#235; nj&#235; dit&#235; banketi e g&#235;zimi.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Judejt&#235; q&#235; ishin n&#235; Suza u grumbulluan p&#235;rkundrazi dit&#235;n e tremb&#235;dhjet&#235; dhe t&#235; kat&#235;rmb&#235;dhjet&#235;; dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; muajit u &#231;lodh&#235;n, e b&#235;n&#235; dit&#235; banketi dhe g&#235;zimi.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;P&#235;r k&#235;t&#235; ar&#235;sye Judejt&#235; e fush&#235;s, q&#235; banojn&#235; n&#235; qytete pa mure, e kan&#235; b&#235;r&#235; dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; muajit t&#235; Adarit nj&#235; dit&#235; g&#235;zimi, banketesh dhe feste, dhe n&#235; k&#235;t&#235; dit&#235; i d&#235;rgojn&#235; dhurata njeri-tjetrit.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mardokeu i shkroi t&#235;r&#235; k&#235;to gj&#235;ra dhe u d&#235;rgoi letra t&#235;r&#235; Judejve q&#235; ishin n&#235; t&#235; gjitha krahinat e mbretit Asuero, af&#235;r dhe larg,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;p&#235;r t'i urdh&#235;ruar t&#235; kremtonin &#231;do vit dit&#235;n e kat&#235;rmb&#235;dhjet&#235; dhe t&#235; pes&#235;mb&#235;dhjet&#235; t&#235; muajit t&#235; Adarit,</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;si dit&#235;t gjat&#235; t&#235; cilave Judejt&#235; pat&#235;n pushim nga sulmet e armiqve t&#235; tyre, dhe si muaji n&#235; t&#235; cilin dhembja e tyre u kthye n&#235; g&#235;zim dhe zia n&#235; fest&#235;, dhe k&#235;shtu ato t'i b&#235;nin dit&#235; banketi e g&#235;zimi,  gjat&#235; t&#235; cilave t'i d&#235;rgonin dhurata  njeri-tjetrit dhe t'u b&#235;nin dhurata t&#235; varf&#235;rve.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Judejt&#235; u zotuan t&#235; respektonin at&#235; q&#235; kishin filluar t&#235; b&#235;nin, ashtu si u kishte shkruar atyre Mardokeu.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;N&#235; fakt Hamani, bir i Hamedathas, Agagitit, armiku i t&#235; gjith&#235; Judejve, kishte komplotuar kund&#235;r Judejve p&#235;r t'i shkat&#235;rruar dhe kishte hedhur Purin (dometh&#235;n&#235; kishte hedhur shortin), p&#235;r t'i shfarosur dhe p&#235;r t'i shkat&#235;rruar.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Por kur Esteri u paraqit para mbretit, ky urdh&#235;roi me shkrim q&#235; komploti i keq q&#235; Hamani kishte kurdisur kund&#235;r Judejve t&#235; binte mbi kryet e tij dhe q&#235; ai dhe bijt&#235; e tij t&#235; vareshin n&#235; trek&#235;mb&#235;sh.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Prandaj ato dit&#235; u quajt&#235;n Purim, nga fjala Pur. N&#235; p&#235;rshtatje, pra, me t&#235; gjitha ato q&#235; ishin shkruar n&#235; at&#235; let&#235;r, me t&#235; gjitha ato q&#235; kishin par&#235; lidhur me k&#235;t&#235; dhe me ato q&#235; kishin ndodhur,</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Judejt&#235; vendos&#235;n t&#235; zotoheshin pa iu shmangur p&#235;r vete, p&#235;r pasardh&#235;sit e tyre dhe p&#235;r t&#235; gjith&#235; ata q&#235; do t&#235; bashkoheshin me ta, t&#235; kremtonin &#231;do vit k&#235;to dy dit&#235; sipas udh&#235;zimeve t&#235; shkruara dhe koh&#235;s s&#235; caktuar.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ato dit&#235; duhet t&#235; kujtoheshin dhe t&#235; kremtoheshin brez pas brezi, n&#235; &#231;do familje, n&#235; &#231;do krahin&#235;, n&#235; &#231;do qytet; n&#235; asnj&#235; m&#235;nyr&#235; Judejt&#235; nuk duhet t&#235; hiqnin dor&#235; nga kremtimi i k&#235;tyre dit&#235;ve t&#235; Purimit,  dhe kujtimi i tyre nuk duhet t&#235; zhdukej  te pasardh&#235;sit e tyre.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Mbret&#235;resha Ester, bij&#235; e Abihailit, dhe Judeu Mardoke shkruan me autoritet t&#235; plot&#235; letr&#235;n e tyre t&#235; dyt&#235; lidhur me Purimin.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Mardokeu u d&#235;rgoi letra t&#235;r&#235; Judejve n&#235; nj&#235;qind e nj&#235;zet e shtat&#235; krahina t&#235; mbret&#235;ris&#235; s&#235; Asueros, me fjal&#235; paqeje dhe t&#235; s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;p&#235;r t'i vendosur ato dit&#235; t&#235; Purimit n&#235; koh&#235;n e caktuar, si&#231; i kishin vendosur atyre Judeu Mardoke dhe mbret&#235;resha Ester ashtu si kishin vendosur ata vet&#235; p&#235;r vete dhe p&#235;r pasardh&#235;sit e tyre me rastin e agjerimit t&#235; tyre dhe t&#235; britm&#235;s s&#235; tyre.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;K&#235;shtu dekreti i Esterit fiksoi caktimin e Purimit dhe u shkrua n&#235; nj&#235; lib&#235;r.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mbreti Asuero i vuri nj&#235; hara&#231; vendit dhe ishujve t&#235; detit.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Gjith&#235; faktet e forc&#235;s dhe fuqis&#235; s&#235; tij dhe p&#235;rshkrimi i kujdessh&#235;m i Mardokeut, i cili u ngrit nga mbreti, a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Medis&#235; dhe t&#235; Persis&#235;?</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Judeu Mardoke vinte i dyti n&#235; fakt mbas mbretit Asuero, i madh midis Judejve dhe i dashur nga moria e v&#235;llez&#235;rve t&#235; tij; ai k&#235;rkonte t&#235; mir&#235;n e popullit t&#235; tij dhe kishte fjal&#235; paqeje p&#235;r gjith&#235; fisin e tij.</p> 
<p><HR>
<CENTER>
<A HREF="job">Next: Job</A></CENTER>
</BODY>
</HTML>
