<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co2">Previous</A>&nbsp;
<A HREF="eph">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;dhe gjith&#235; v&#235;llez&#235;rit q&#235; jan&#235; me mua, kishave t&#235; Galatis&#235;:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Pa&#231;i hir e paqe nga Per&#235;ndia Ati dhe nga Zoti yn&#235; Jezu Krishti,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;q&#235; e dha veten e tij p&#235;r m&#235;katet tona, p&#235;r t&#235; na shp&#235;tuar nga kjo koh&#235; e mbrapsht&#235;, sipas vullnetit t&#235; Per&#235;ndis&#235;, Atit ton&#235;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;i cili past&#235; lavdi n&#235; shekuj t&#235; shekujve. Amen.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#199;udit&#235;m q&#235; kaluat kaq shpejt nga ai q&#235; ju thirri ju me an&#235; t&#235; hirit t&#235; Krishtit, n&#235; nj&#235; ungjill tjet&#235;r,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;i cili nuk &#235;sht&#235; tjet&#235;r; por ka disa njer&#235;z q&#235; ju turbullojn&#235; dhe q&#235; duan ta shtr&#235;mb&#235;rojn&#235; ungjillin e Krishtit.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Por, edhe sikur ne ose nj&#235; engj&#235;ll i qiellit t'ju predikonte nj&#235; ungjill t&#235; ndrysh&#235;m nga ai q&#235; ju kemi predikuar, qoft&#235; i mallkuar.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ashtu si e tham&#235; m&#235; p&#235;rpara, po e them p&#235;rs&#235;ri: N&#235; qoft&#235; se dikush ju predikon nj&#235; ungjill tjet&#235;r nga ai q&#235; keni marr&#235;, qoft&#235; i mallkuar.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sepse un&#235; tani vall&#235; k&#235;rkoj t&#235; fitoj miratimin e njer&#235;zve apo t&#235; Per&#235;ndis&#235;? Apo k&#235;rkoj t'u p&#235;lqej njer&#235;zve? Sepse, po t&#235; k&#235;rkoja t'u p&#235;lqej njer&#235;zve, nuk do t&#235; isha sh&#235;rb&#235;tori i Krishtit.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tani, o v&#235;llez&#235;r, po ju v&#235; n&#235; dijeni se ungjilli q&#235; &#235;sht&#235; shpallur nga un&#235;, nuk &#235;sht&#235; sipas njeriut,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;sepse un&#235; nuk e kam marr&#235; as e kam m&#235;suar nga ndonj&#235; njeri, por e kam marr&#235; n&#235;p&#235;rmjet nj&#235; zbulese nga Jezu Krishti.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sepse ju keni d&#235;gjuar p&#235;r sjelljen time t&#235; at&#235;hershme n&#235; judaiz&#235;m, si e p&#235;rndiqja me eg&#235;rsi t&#235; madhe kish&#235;n e Per&#235;ndis&#235; dhe e shkat&#235;rroja.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dhe si p&#235;rparoja n&#235; judaiz&#235;m m&#235; tep&#235;r se shum&#235; bashk&#235;koh&#235;s t&#235; kombit tim, duke qen&#235; jasht&#235;zakonisht i zellsh&#235;m p&#235;r traditat e et&#235;rve t&#235; mi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Po, kur i p&#235;lqeu Per&#235;ndis&#235;, q&#235; m&#235; kishte ndar&#235; q&#235; nga barku i n&#235;n&#235;s dhe m&#235; thirri me an&#235; t&#235; hirit t&#235; tij,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;q&#235; t&#235; zbuloj&#235; n&#235; mua Birin e tij, q&#235; un&#235; t'ua shpall midis jo&#231;ifut&#235;ve, un&#235; nuk mora menj&#235;her&#235; k&#235;shill nga mish dhe gjak,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;as nuk u ngjita n&#235; Jeruzalem tek ata q&#235; ishin apostuj p&#235;rpara meje, por shkova n&#235; Arabi dhe u ktheva p&#235;rs&#235;ri n&#235; Damask.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Pastaj, pas tre vjet&#235;sh, u ngjita n&#235; Jeruzalem p&#235;r t&#235; takuar Pjetrin dhe ndenja me t&#235; pes&#235;mb&#235;dhjet&#235; dit&#235;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Dhe nuk pash&#235; asnj&#235; nga apostujt e tjer&#235;, p&#235;rve&#231; Jakobit, v&#235;llait t&#235; Zotit.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Dhe n&#235; k&#235;to q&#235; po ju shkruaj, ja, p&#235;rpara Per&#235;ndis&#235;, nuk g&#235;njej.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Pastaj shkova n&#235; krahinat e Siris&#235; dhe t&#235; Kilikis&#235;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Por un&#235; personalisht isha i panjohur nga kishat e Judes&#235;, q&#235; jan&#235; n&#235; Krisht,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;po ato kishin d&#235;gjuar vet&#235;m: ''Ai q&#235; na persekutonte m&#235; p&#235;rpara, tani po shpall at&#235; besim q&#235; ai shkat&#235;rronte'',</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;dhe p&#235;rl&#235;vdonin Per&#235;ndin&#235; p&#235;r shkakun tim.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Pastaj, pas kat&#235;rmb&#235;dhjet&#235; vjet&#235;sh, u ngjita p&#235;rs&#235;ri n&#235; Jeruzalem me Barnab&#235;n; dhe mora me vete edhe Titin.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Dhe u ngjita sipas nj&#235; zbulese dhe u shtjellova atyre ungjillin q&#235; un&#235; po predikoj nd&#235;r johebrenjt&#235;, por n&#235; m&#235;nyr&#235; t&#235; ve&#231;ant&#235;, atyre q&#235; kishin m&#235; shum&#235; em&#235;r, q&#235; t&#235; mos bridhja ose vrapoja m&#235; kot.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Por as Titi q&#235; ishte me mua, ndon&#235;se ishte Grek, nuk qe shtr&#235;nguar q&#235; t&#235; rrethpritej;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;edhe kjo p&#235;r shkak t&#235; v&#235;llez&#235;rve t&#235; rrem&#235;, q&#235; kishin hyr&#235; tin&#235;z, q&#235; kishin dep&#235;rtuar p&#235;r t&#235; p&#235;rgjuar lirin&#235; ton&#235; q&#235; kemi n&#235; Krishtin Jezu, q&#235; t&#235; na rob&#235;rojn&#235;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;K&#235;tyre ne nuk iu n&#235;nshtruam as edhe p&#235;r nj&#235; moment, q&#235; e v&#235;rteta e ungjillit t&#235; mbetej e pac&#235;nuar te ju.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Por nga ana e atyre q&#235; g&#235;zonin nj&#235; far&#235; kredie (nuk ka r&#235;nd&#235;si se kush ishin, Per&#235;ndia nuk shikon dukjen e njeriut), pra, ata q&#235; g&#235;zonin kredin&#235; m&#235; t&#235; madhe nuk shtuan gj&#235; tek un&#235;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Madje, duke par&#235; se mua m'u besua ungjilli p&#235;r t&#235; parrethprer&#235;t, sikurse Pjetrit ai p&#235;r t&#235; rrethprer&#235;t,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;(sepse ai q&#235; kishte vepruar n&#235; m&#235;nyr&#235; t&#235; fuqishme n&#235; Pjetrin p&#235;r apostullim tek t&#235; rrethprer&#235;ve, kishte vepruar n&#235; m&#235;nyr&#235; t&#235; fuqishme edhe n&#235; mua p&#235;r johebrenjt&#235;),</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;duke njohur hirin q&#235; m'u dha, Jakobi, Kefa dhe Gjoni, t&#235; cil&#235;t i konsideronin shtylla, m&#235; dhan&#235; mua dhe Barnab&#235;s t&#235; djathtat e tyre si shenj&#235; shoq&#235;rie, q&#235; t&#235; shkonim ne nd&#235;r johebrenjt&#235; dhe ata nd&#235;r t&#235; rrethprer&#235;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vet&#235;m na porosit&#235;n q&#235; t&#235; kujtoheshim p&#235;r t&#235; varfrit, pik&#235;risht at&#235; q&#235; edhe un&#235; e kisha nd&#235;rmend ta b&#235;ja.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Por kur erdhi Pjetri n&#235; Antioki, un&#235; e kund&#235;rshtova n&#235; sy, sepse ishte p&#235;r t'u qortuar.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;N&#235; fakt, para se t&#235; vinin disa njer&#235;z nga ana e Jakobit, ai hante me johebrenjt&#235;; po, kur erdh&#235;n ata, ai u t&#235;rhoq dhe u nda, duke druajtur ata t&#235; rrethprerjes.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Edhe Judenj t&#235; tjer&#235; shtireshin bashk&#235; me t&#235;, aq sa edhe Barnaba u t&#235;rhoq nga hipokrizia e tyre.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Po kur un&#235; pash&#235; se ata nuk ecnin drejt sipas s&#235; v&#235;rtet&#235;s s&#235; ungjillit, i thash&#235; Pjetrit p&#235;rpara t&#235; gjith&#235;ve: ''N&#235; qoft&#235; se ti, q&#235; je Jude, rron porsi johebrenjt&#235; dhe jo si Judenjt&#235;, pse i detyron johebrenjt&#235; t&#235; rrojn&#235; si Judenj?''.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ne, q&#235; jemi Judenj nga lindja dhe jo m&#235;katar&#235; n&#235; mes johebrenjsh,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;duke ditur se njeriu nuk shfaj&#235;sohet me an&#235; t&#235; veprave t&#235; ligjit, por me an&#235; t&#235; besimit n&#235; Jezu Krishtin, besuam edhe ne n&#235; Jezu Krishtin, q&#235; t&#235; shfaj&#235;soheshim me an&#235; t&#235; besimit n&#235; Krishtin dhe jo  me an&#235; t&#235; veprave t&#235; ligjit, sepse asnj&#235; mish  nuk do t&#235; shfaj&#235;sohet me an&#235; t&#235; veprave t&#235; ligjit.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Dhe, n&#235; qoft&#235; se duke k&#235;rkuar t&#235; shfaj&#235;sohemi n&#235; Krishtin, u gjet&#235;m edhe ne m&#235;katar&#235;, mos vall&#235; Krishti q&#235;nka sh&#235;rbenj&#235;s i m&#235;katit. Kurrsesi jo!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sepse, n&#235; qoft&#235; se un&#235; nd&#235;rtoj p&#235;rs&#235;ri ato gj&#235;rat q&#235; prisha, un&#235; b&#235;hem vet&#235; shkel&#235;s,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;sepse p&#235;rmes ligjit, vdiqa p&#235;r ligjin, q&#235; un&#235; t&#235; rroj p&#235;r Per&#235;ndin&#235;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Un&#235; u kryq&#235;zova bashk&#235; me Krishtin dhe nuk rroj m&#235; un&#235;, po Krishti rron n&#235; mua; dhe ajo jet&#235; q&#235; tani jetoj n&#235; mish, e jetoj n&#235; besimin e Birit t&#235; Per&#235;ndis&#235;, q&#235; m&#235; deshi dhe dha veten p&#235;r mua.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Un&#235; nuk e hedh posht&#235; hirin e Per&#235;ndis&#235; sepse, n&#235; qoft&#235; se drejt&#235;sia vjen me an&#235; t&#235; ligjit, at&#235;her&#235; Krishti ka vdekur m&#235; kot.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;O Galatas t&#235; marr&#235;! Kush ju ka yshtur q&#235; t&#235; mos i bindeni s&#235; v&#235;rtet&#235;s, ju, q&#235; para syve tuaj Jezu Krishti &#235;sht&#235; p&#235;rshkruar i kryq&#235;zuar midis jush?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Vet&#235;m k&#235;t&#235; dua t&#235; di nga ju: a e mor&#235;t Frym&#235;n me an&#235; t&#235; veprave t&#235; ligjit apo n&#235;p&#235;rmjet d&#235;gjimit t&#235; besimit?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;A jeni kaq t&#235; marr&#235; sa q&#235;, mbasi nis&#235;t n&#235; Frym&#235;, t&#235; p&#235;rfundoni n&#235; mish?</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;A thua hoq&#235;t kaq shum&#235; gj&#235;ra m&#235; kot, n&#235;se kan&#235; qen&#235; v&#235;rtet&#235; m&#235; kot?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ai q&#235; ju jep juve Frym&#235;n, dhe kryen midis jush vepra t&#235; fuqishme, i b&#235;n me an&#235; t&#235; veprave t&#235; ligjit apo me an&#235; t&#235; predikimit t&#235; besimit?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;K&#235;shtu Abrahami ''e besoi Per&#235;ndin&#235;, dhe kjo iu num&#235;rua p&#235;r drejt&#235;si'';</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ta dini, pra, se ata q&#235; jan&#235; nga besimi jan&#235; bij t&#235; Abrahamit.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Dhe Shkrimi, duke parashikuar se Per&#235;ndia do t'i shfaj&#235;sonte kombet me an&#235; t&#235; besimit, ia dha m&#235; p&#235;rpara Abrahamit lajmin e mir&#235;: ''T&#235; gjitha kombet do t&#235; bekohen n&#235; ty''.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Prandaj ata q&#235; themelohen mbi besimin bekohen bashk&#235; me t&#235; besueshmin Abraham.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Dhe t&#235; gjith&#235; ata q&#235; themelohen mbi veprat e ligjit jan&#235; n&#235;n mallkim, sepse &#235;sht&#235; shkruar: ''I mallkuar &#235;sht&#235; kushdo q&#235; nuk q&#235;ndron n&#235; t&#235; gjitha ato q&#235; shkruhen n&#235; librin e ligjit p&#235;r t'i praktikuar''.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sepse me an&#235; t&#235; ligjit askush nuk shfaj&#235;sohet p&#235;rpara Per&#235;ndis&#235;, sepse: ''I drejti do t&#235; rroj&#235; me an&#235; t&#235; besimit''.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Dhe ligji nuk &#235;sht&#235; nga besimi, por ''njeriu q&#235; do t'i b&#235;j&#235; ato, do t&#235; rroj&#235; me an&#235; t&#235; tyre''.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Krishti na shpengoi nga mallkimi i ligjit, sepse u b&#235; mallkim p&#235;r ne (duke qen&#235; se &#235;sht&#235; shkruar: ''I mallkuar &#235;sht&#235; kushdo q&#235; varet n&#235; dru''),</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;q&#235; bekimi i Abrahamit t'u vij&#235; johebrenjve me an&#235; t&#235; Jezu Krishtit, q&#235; ne t&#235; marrim premtimin e Frym&#235;s me an&#235; t&#235; besimit.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;O v&#235;llez&#235;r, po ju flas n&#235; m&#235;nyr&#235;n e njer&#235;zve: n&#235; qoft&#235; se nj&#235; bes&#235;lidhje &#235;sht&#235; aprovuar, edhe pse &#235;sht&#235; bes&#235;lidhje njeriu, askush nuk e zhvleft&#235;son as nuk i shton gj&#235;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dhe premtimet iu b&#235;n&#235; Abrahamit dhe pasardhjes s&#235; tij. Shkrimi nuk thot&#235;: ''Edhe pasardh&#235;sve'' si t&#235; ishin shum&#235;, por t&#235; nj&#235; t&#235; vetme: ''Dhe pasardhjes sate'', pra Krishti.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Dhe un&#235; them k&#235;t&#235;: ligji, q&#235; erdhi kat&#235;rqind e tridhjet&#235; vjet m&#235; pas, nuk e zhvleft&#235;son bes&#235;lidhjen e aprovuar m&#235; par&#235; nga ana e Per&#235;ndis&#235; n&#235; Krishtin, n&#235; m&#235;nyr&#235; q&#235; t&#235; prish&#235; premtimin.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sepse, n&#235; qoft&#235; se trash&#235;gimi &#235;sht&#235; nga ligji, nuk &#235;sht&#235; m&#235; nga premtimi. Por Per&#235;ndia ia fali at&#235; Abrahamit me an&#235; t&#235; premtimit.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;At&#235;her&#235;, pse u dha ligji? Ai u shtua p&#235;r shkak t&#235; shkeljeve, deri sa t&#235; vinte pasardhja s&#235; cil&#235;s i qe b&#235;r&#235; premtimi; dhe ky ligj u shpall n&#235;p&#235;rmjet engj&#235;jve, me an&#235; t&#235; nj&#235; nd&#235;rmjet&#235;si.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Dhe nd&#235;rmjet&#235;si nuk &#235;sht&#235; nd&#235;rmjet&#235;s i nj&#235; ane t&#235; vetme, kurse Per&#235;ndia &#235;sht&#235; nj&#235;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;A thua at&#235;her&#235; ligji &#235;sht&#235; kund&#235;r premtimeve t&#235; Per&#235;ndis&#235;? Kurrsesi jo! Sepse po t&#235; ishte dh&#235;n&#235; nj&#235; ligj q&#235; mund t&#235; jepte jet&#235;, drejt&#235;sia do t&#235; ishte me t&#235; v&#235;rtet&#235; prej ligjit.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Por Shkrimi i mbylli t&#235; gjitha gj&#235;rat n&#235;n m&#235;katin, q&#235; t'u jepej besimtar&#235;ve premtimi n&#235;p&#235;rmjet besimit t&#235; Jezu Krishtit.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Dhe, para se t&#235; vinte besimi, ne ruheshim n&#235;n ligjin, si t&#235; mbyllur, duke pritur besimin q&#235; duhej t&#235; zbulohej.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;K&#235;shtu ligji qe m&#235;suesi yn&#235; p&#235;r te Krishti, q&#235; ne t&#235; shfaj&#235;sohemi me an&#235; t&#235; besimit.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Por, mbasi besimi erdhi, ne nuk jemi m&#235; n&#235;n ndonj&#235; m&#235;sues,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;sepse t&#235; gjith&#235; ju jeni bij t&#235; Per&#235;ndis&#235; me an&#235; t&#235; besimit te Jezu Krishti.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Sepse t&#235; gjith&#235; ju q&#235; jeni pag&#235;zuar n&#235; Krishtin, Krishtin keni veshur.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Nuk ka as Jude, as Grek, nuk ka as skllav as t&#235; lir&#235;, nuk ka as mashkull as fem&#235;r, sepse t&#235; gjith&#235; jeni nj&#235; n&#235; Jezu Krishtin.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Dhe, n&#235; qoft&#235; se jeni t&#235; Krishtit, jeni pra pasardhja e Abrahamit dhe trash&#235;gimtar&#235; sipas premtimit.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Edhe them se p&#235;r sa koh&#235; trash&#235;gimtari &#235;sht&#235; i mitur, nuk dallohet fare nga skllavi, megjith&#235;se &#235;sht&#235; zot i t&#235; gjithave,</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;por ai &#235;sht&#235; n&#235;n kujdestar&#235; dhe administrator&#235; deri n&#235; koh&#235;n e caktuar nga i ati.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;K&#235;shtu edhe ne, sa ishim t&#235; mitur, ishim t&#235; rob&#235;ruar n&#235;n elementet e bot&#235;s,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;por, kur u mbush koha, Per&#235;ndia d&#235;rgoi Birin e tij, t&#235; lindur prej gruaje, t&#235; n&#235;nshtruar ligjit,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;q&#235; t&#235; shpengonte ata q&#235; ishin n&#235;n ligj, q&#235; ne t&#235; fitojm&#235; bir&#235;rin&#235;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Dhe, duke qen&#235; se jeni bij, Per&#235;ndia d&#235;rgoi Frym&#235;n e Birit t&#235; tij n&#235; zemrat tuaja q&#235; th&#235;rret: ''Abba, At&#235;!''.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Prandaj ti nuk je m&#235; sh&#235;rb&#235;tor, por bir; dhe n&#235; qoft&#235; se je bir, je edhe trash&#235;gimtar i Per&#235;ndis&#235; me an&#235; t&#235; Krishtit.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Por at&#235;her&#235;, duke mos njohur Per&#235;ndin&#235;, u sh&#235;rbyet atyre q&#235; prej natyre nuk jan&#235; per&#235;ndi;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;kurse tani, mbasi njoh&#235;t Per&#235;ndin&#235;, m&#235; mir&#235; t&#235; them se u njoh&#235;t prej Per&#235;ndis&#235;, vall&#235; si ktheheni p&#235;rs&#235;ri te elementet e dob&#235;t dhe t&#235; varf&#235;r, tek t&#235; cil&#235;t doni p&#235;rs&#235;ri t'u n&#235;nshtroheni?</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sepse ju i kremtoni me kujdes disa dit&#235;, muaj, stin&#235; dhe vite.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Kam frik&#235; se mos jam munduar m&#235; kot p&#235;r ju.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;O v&#235;llez&#235;r, b&#235;huni si un&#235;, sepse edhe un&#235; jam si ju; ju lutem, o v&#235;llez&#235;r, ju s'm&#235; keni b&#235;r&#235; asnj&#235; t&#235; keqe.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Dhe ju e dini se n&#235; t&#235; kaluar&#235;n un&#235; ju predikova ungjillin me dob&#235;si t&#235; mishit;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;dhe ju nuk m&#235; p&#235;rbuz&#235;t aspak dhe s'pat&#235;t neveri p&#235;r prov&#235;n q&#235; ishte n&#235; mishin tim, por m&#235; pranuat si engj&#235;ll Per&#235;ndie, si Jezu Krishtin vet.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Cili ishte, pra, g&#235;zimi juaj? Sepse un&#235; d&#235;shmoj p&#235;r ju se, po t&#235; qe e mundur, ju do t&#235; nxirrnit edhe syt&#235; tuaj dhe do t&#235; m'i jepnit mua.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;A thua u b&#235;ra armiku juaj, duke ju th&#235;n&#235; t&#235; v&#235;rtet&#235;n?</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ata tregohen t&#235; zellsh&#235;m ndaj jush, por jo p&#235;r q&#235;llime t&#235; ndershme; madje ata duan t'ju shk&#235;putin q&#235; t&#235; jeni t&#235; zellsh&#235;m ndaj tyre.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mir&#235; &#235;sht&#235; t&#235; jesh gjithnj&#235; i zellsh&#235;m p&#235;r t&#235; mir&#235;, dhe jo vet&#235;m kur ndodhem midis jush.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Djemt&#235; e mi, q&#235; un&#235; i lind p&#235;rs&#235;ri, derisa t&#235; formohet Krishti n&#235; ju!</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Do t&#235; doja tashti t&#235; isha midis jush dhe ta ndryshoja tingullin e z&#235;rit tim, sepse jam nd&#235;rdyshas ndaj jush.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Po m&#235; thoni, ju q&#235; doni t&#235; jeni n&#235;n ligj, a nuk e d&#235;gjoni ligjin?</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Sepse &#235;sht&#235; shkruar se Abrahami pati dy bij: nj&#235; nga sh&#235;rb&#235;torja dhe tjetri nga e lira.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Dhe ai q&#235; lindi nga sh&#235;rb&#235;torja lindi sipas mishit, por ai q&#235; lindi nga e lira lindi p&#235;r hir t&#235; premtimit.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;K&#235;to gj&#235;ra kan&#235; nj&#235; kuptim alegorik, sepse k&#235;to dy gra jan&#235; dy bes&#235;lidhje: nj&#235; nga mali Sinai, q&#235; ngjiz p&#235;r skllav&#235;ri, dhe &#235;sht&#235; Agari.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Dhe Agari &#235;sht&#235; mali Sinai n&#235; Arabi dhe i p&#235;rgjigjet Jeruzalemit t&#235; koh&#235;s s&#235; sotme; dhe ajo &#235;sht&#235; skllave me bijt&#235; e saj.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Nd&#235;rsa Jeruzalemi nga lart &#235;sht&#235; i lir&#235; dhe &#235;sht&#235; n&#235;na e ne t&#235; gjith&#235;ve.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Sepse &#235;sht&#235; shkruar: ''G&#235;zohu ti, o shterp&#235;, q&#235; nuk lind! Shp&#235;rthe dhe klith, ti q&#235; nuk i provon dhembjet e lindjes, sepse bijt&#235; e s&#235; braktisur&#235;s do t&#235; jen&#235; m&#235; t&#235; shumt&#235; se t&#235; asaj q&#235; e kishte burrin''.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Kurse ne, o v&#235;llez&#235;r, jemi bij t&#235; premtimit, sikund&#235;r ishte Isaku.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Po, sikurse at&#235;her&#235; ai q&#235; lindi sipas mishit p&#235;rndiqte at&#235; q&#235; kishte lindur sipas Frym&#235;s, k&#235;shtu &#235;sht&#235; edhe tani.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Po &#231;far&#235; thot&#235; shkrimi? ''D&#235;boje skllaven dhe djalin e saj, sepse i biri i skllaves nuk mund t&#235; jet&#235; trash&#235;gimtar bashk&#235; me djalin e s&#235; lir&#235;s''.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;K&#235;shtu, pra, v&#235;llez&#235;r, ne nuk jemi bij t&#235; skllaves, por t&#235; s&#235; lir&#235;s.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Q&#235;ndroni, pra, t&#235; patundur n&#235; lirin&#235;, me t&#235; cil&#235;n Krishti na liroi, dhe mos hyni p&#235;rs&#235;ri n&#235;n zgjedh&#235;n e skllav&#235;ris&#235;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja, un&#235;, Pali, po ju them se, n&#235; qoft&#235; se rrethpriteni, Krishti nuk do t'ju b&#235;j&#235; dobi aspak.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Edhe i d&#235;shmoj p&#235;rs&#235;ri &#231;do njeriu q&#235; rrethpritet, se ai &#235;sht&#235; i detyruar t&#235; zbatoj&#235; mbar&#235; ligjin.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ju q&#235; k&#235;rkoni t&#235; shfaj&#235;soheni me an&#235; t&#235; ligjit, jeni ndar&#235; nga Krishti; rat&#235; posht&#235; nga hiri.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ne n&#235; fakt n&#235; Frym&#235;, n&#235;p&#235;rmjet besimit presim shpres&#235;n e drejt&#235;sis&#235;,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;sepse n&#235; Jezu Krishtin, as rrethprerja, as parrethprerja s'kan&#235; ndonj&#235; vler&#235;, por besimi q&#235; vepron me an&#235; dashurie.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ju vraponit bukur; kush ju ka penguar q&#235; t&#235; mos i bindeni s&#235; v&#235;rtet&#235;s?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Kjo bindje nuk vjen nga ai q&#235; ju th&#235;rret.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Pak maja e b&#235;n t&#235; vij&#235; gjith&#235; brumin.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Kam besim te Per&#235;ndia p&#235;r ju, se nuk do t&#235; mendoni ndryshe; por ai q&#235; ju turbullon juve, kushdo qoft&#235;, do t&#235; marr&#235; d&#235;nimin.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sa p&#235;r mua, o v&#235;llez&#235;r, n&#235; qoft&#235; se un&#235; vazhdoj t&#235; predikoj rrethprerjen, p&#235;rse m&#235; p&#235;rndjekin akoma? At&#235;her&#235; skandali i kryqit ra posht&#235;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Oh, sikur ata q&#235; ju turbullojn&#235;, t&#235; gjymtoheshin vet&#235;!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sepse ju, o v&#235;llez&#235;r, u thirr&#235;t n&#235; liri; por mos e p&#235;rdorni k&#235;t&#235; liri si nj&#235; rast p&#235;r mishin, por, me dashuri t'i sh&#235;rbeni nj&#235;ri-tjetrit.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sepse gjith&#235; ligji p&#235;rmblidhet n&#235; k&#235;t&#235; fjal&#235;, t&#235; vetme: ''Duaje t&#235; af&#235;rmin t&#235;nd porsi vetveten!''.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sepse n&#235;se ju kafshoni dhe hani nj&#235;ri-tjetrin, ruhuni mos prisheni nj&#235;ri nga tjetri.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Dhe un&#235; them: Ecni sipas Frym&#235;s dhe nuk do ta p&#235;rmbushni d&#235;shirat e mishit,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;sepse mishi ka d&#235;shira kund&#235;r Frym&#235;s, dhe Fryma ka d&#235;shira kund&#235;r mishit; dhe k&#235;to jan&#235; t&#235; kund&#235;rta me nj&#235;ra-tjetr&#235;n, q&#235; ju t&#235; mos b&#235;ni ato q&#235; d&#235;shironi.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Por n&#235; qoft&#235; se udh&#235;hiqeni nga Fryma, ju nuk jeni n&#235;n ligj.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Dhe veprat e mishit jan&#235; t&#235; zbuluar dhe jan&#235;: kuror&#235;shkelja, kurv&#235;ria, ndyr&#235;sia, shthurja,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;idhujtaria, magjia, armiq&#235;simi, grindjet, xhelozit&#235;, m&#235;rit&#235;, z&#235;nkat, p&#235;r&#231;arjet, tarafet,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;smira, vrasjet, t&#235; dehurit, gryk&#235;sia dhe gj&#235;ra t&#235; ngjashme me k&#235;to, p&#235;r t&#235; cilat po ju paralajm&#235;roj, si kurse ju thash&#235; edhe m&#235; par&#235;, se ata q&#235; i b&#235;jn&#235; k&#235;to gj&#235;ra nuk do t&#235; trash&#235;gojn&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Por fryti i Frym&#235;s &#235;sht&#235;: dashuria, g&#235;zimi, paqja, durimi, mir&#235;dashja, mir&#235;sia, besimi, zem&#235;rbut&#235;sia, vet&#235;kontrolli.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Kund&#235;r k&#235;tyre gj&#235;rave nuk ka ligj.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Edhe ata q&#235; jan&#235; t&#235; Krishtit e kan&#235; kryq&#235;zuar mishin bashk&#235; me pasionet dhe lakmit&#235; t&#235; tij.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;N&#235; qoft&#235; se rrojm&#235; n&#235; Frym&#235;, n&#235; Frym&#235; edhe duhet t&#235; ecim.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Le t&#235; mos jemi mburravec&#235;, duke provokuar dhe duke pasur smir&#235; nj&#235;ri-tjetrin.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;V&#235;llez&#235;r, n&#235; qoft&#235; se dikush bie n&#235; ndonj&#235; faj, ju q&#235; jeni frym&#235;ror, lart&#235;sojeni me frym&#235; but&#235;sie. Por ki kujdes veten t&#235;nde, se mos tundohesh edhe ti.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Mbani barr&#235;t e nj&#235;ri-tjetrit dhe k&#235;shtu do t&#235; p&#235;rmbushni ligjin e Krishtit.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Sepse n&#235; qoft&#235; se dikush mendon se &#235;sht&#235; di&#231;ka, pa qen&#235; asgj&#235;, ai g&#235;njen veten e vet.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Dhe secili t&#235; analizoj&#235; vepr&#235;n e tij dhe at&#235;her&#235; do t&#235; ket&#235; arsye t&#235; mburret vet&#235;m p&#235;r veten e tij dhe jo lidhur me tjetrin.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Sepse secili do t&#235; mbaj&#235; barr&#235;n e vet.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ai q&#235; merr m&#235;sim n&#235; fjal&#235;n, le ta b&#235;j&#235; pjestar t&#235; t&#235; gjitha t&#235; mirave t&#235; tij at&#235; q&#235; e m&#235;son.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mos u g&#235;njeni: Per&#235;ndia nuk vihet dot n&#235; loj&#235;, sepse &#231;'t&#235; mbjell&#235; njeriu, at&#235; edhe do t&#235; korr&#235;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sepse ai q&#235; mbjell p&#235;r mish t&#235; tij, do t&#235; korr&#235; nga mishi i tij prishje, por ai q&#235; mbjell p&#235;r Frym&#235;, do t&#235; korr&#235; nga Fryma jet&#235; t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Le t&#235; mos lodhemi duke b&#235;r&#235; t&#235; mir&#235;n; sepse, po t&#235; mos lodhemi, do t&#235; korrim n&#235; koh&#235;n e vet.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Prandaj, sa t&#235; kemi rast, le t'u b&#235;jm&#235; t&#235; mir&#235;n t&#235; gjith&#235;ve, por n&#235; radh&#235; t&#235; par&#235; atyre q&#235; jan&#235; n&#235; familjen e besimit.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Shikoni me &#231;far&#235; shkronjash t&#235; m&#235;dha ju kam shkruar me dor&#235;n time!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;T&#235; gjith&#235; ata q&#235; duan t&#235; duken t&#235; mir&#235; n&#235; mish, ju shtr&#235;ngojn&#235; q&#235; t&#235; rrethpriteni vet&#235;m q&#235; t&#235; mos p&#235;rndiqeni p&#235;r kryqin e Krishtit.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sepse as vet&#235; ata q&#235; rrethpriten nuk e zbatojn&#235; ligjin, por duan q&#235; ju t&#235; rrethpriteni, q&#235; ata t&#235; mburren n&#235; mishin tuaj.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sa p&#235;r mua, mos ndodht&#235; kurr&#235; q&#235; un&#235; t&#235; mburrem me tjet&#235;r gj&#235;, ve&#231; p&#235;r kryqin e Zotit ton&#235; Jezu Krisht, p&#235;r t&#235; cilin bota &#235;sht&#235; kryq&#235;zuar tek un&#235; edhe un&#235; te bota.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sepse n&#235; Jezu Krishtin as rrethprerja, as parrethprerja s'kan&#235; ndonj&#235; vler&#235;, por krijesa e re.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Dhe t&#235; gjith&#235; ata q&#235; do t&#235; ecin sipas k&#235;saj rregulle pa&#231;in paqe dhe m&#235;shir&#235;, e ashtu qoft&#235; edhe p&#235;r Izraelin e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Tash e tutje askush t&#235; mos m&#235; trazoj&#235;, sepse un&#235; mbaj n&#235; trupin tim shenjat e Zotit Jezus.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;V&#235;llez&#235;r, hiri i Zotit ton&#235; Jezu Krisht qoft&#235; me frym&#235;n tuaj. Amen.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Pali, apostulli i Jezu Krishtit me an&#235; t&#235; vullnetit t&#235; Per&#235;ndis&#235;, shenjtor&#235;ve q&#235; jan&#235; n&#235; Efes dhe besimtar&#235;ve n&#235; Jezu Krishtin:</p> 
<p><HR>
<CENTER>
<A HREF="eph">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
