<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo3">Previous</A>&nbsp;
<A HREF="rev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;m&#235;shira, paqja dhe dashuria u shumoft&#235; n&#235; ju.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Shum&#235; t&#235; dashur, nd&#235;rsa isha ngulmues q&#235; t'ju shkruaja p&#235;r shp&#235;timin e p&#235;rbashk&#235;t, ndjeva nevoj&#235;n t'ju shkruaj juve, dhe t'ju b&#235;j thirrje t&#235; luftoni p&#235;r besimin, q&#235; u qe trasmetuar shenjtor&#235;ve nj&#235; her&#235; e p&#235;rgjithmon&#235;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sepse dep&#235;rtuan nd&#235;rmjet jush disa njer&#235;z, q&#235; qen&#235; sh&#235;nuar q&#235; moti p&#235;r k&#235;t&#235; d&#235;nim, t&#235; pabes&#235; q&#235; e kthejn&#235; hirin e Per&#235;ndis&#235; ton&#235; n&#235; imoralitet dhe mohojn&#235; t&#235; vetmin Zot&#235;ri Per&#235;ndi, dhe Zotin ton&#235; Jezu Krisht.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dhe dua t'ju kujtoj, ndon&#235;se tashm&#235; i dini gjith&#235; k&#235;to, se Zoti, pasi e shp&#235;toi popullin e tij nga vendi i Egjiptit, pastaj i shkat&#235;rroi ata q&#235; nuk besuan.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ai i ruajti me pranga t&#235; p&#235;rjetshme n&#235; err&#235;sir&#235; p&#235;r gjyqin e dit&#235;s s&#235; madhe, edhe engj&#235;jt q&#235; nuk e ruajt&#235;n gjendjen e tyre t&#235; par&#235;, po e lan&#235; banimin e tyre,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;posi Sodoma dhe Gomora edhe qytetet p&#235;rreth, q&#235; u dhan&#235; pas kurv&#235;rimit dhe u dhan&#235; pas &#231;oroditjesh seksuale, jan&#235; v&#235;n&#235; p&#235;rpara si shembull, duke p&#235;suar nd&#235;shkimin e nj&#235; zjarri t&#235; p&#235;rjetsh&#235;m;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;n&#235; t&#235; nj&#235;jt&#235;n menyr&#235; ndotin edhe k&#235;ta &#235;nd&#235;rrues mishin, p&#235;rbuzin pushtetin dhe blasfemojn&#235; kund&#235;r dinjiteteve.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Por kryeengj&#235;lli Mikael, kur n&#235; kund&#235;rshtim me djallin debatonte p&#235;r trupin e Moisiut, nuk guxoi t&#235; shqiptoj&#235; nj&#235; gjykim fyes, por tha: ''Zoti t&#235; qortoft&#235;!''.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Kurse k&#235;ta flasin keq p&#235;r t&#235; gjitha gj&#235;rat q&#235; nuk i din&#235;, dhe p&#235;r t&#235; gjitha gj&#235;rat q&#235; njohin n&#235; menyr&#235; natyrale, si kafsh&#235; pa ar&#235;sye, n&#235; k&#235;to gj&#235;ra prishin veten,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mjer&#235; ata, sepse kan&#235; marr&#235; rrug&#235;n e Kainit dhe u dhan&#235; pas &#231;oroditjes s&#235; Balaamit p&#235;r fitim dhe mbaruan n&#235; rebelim e Koreut.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;K&#235;ta jan&#235; njolla n&#235; agapit tuaja, kur han&#235; e pin&#235; bashk&#235; me ju pa druajtje duke kullotur veten e tyre; ata jan&#235; re pa uj&#235;, t&#235; shtyr&#235; andej k&#235;ndej nga er&#235;rat, drur&#235; vjeshte pa fruta, dyfish t&#235; vdekur, t&#235; shkulur me rr&#235;nj&#235;,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;val&#235; deti t&#235; egra q&#235; shkumb&#235;zojn&#235; paudh&#235;sit&#235; e tyre, yje t&#235; k&#235;putur p&#235;r t&#235; cil&#235;t &#235;sht&#235; ruajtur terri i err&#235;sir&#235;s p&#235;r gjithmon.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dhe p&#235;r k&#235;ta profetizoi edhe Enoku, i shtati pas Adamit, duke th&#235;n&#235;: ''Ja, Zoti erdhi me mij&#235;rat e tij t&#235; shenjt&#235;,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;p&#235;r t&#235; b&#235;r&#235; gjyqin kund&#235;r t&#235; gjith&#235;ve dhe p&#235;r t&#235; bindur t&#235; gjith&#235; t&#235; pabes&#235;t n&#235; mes tyre p&#235;r t&#235; gjitha veprat e paudh&#235;sis&#235; dhe p&#235;r t&#235; gjitha fjal&#235;t fyese q&#235; m&#235;katar&#235;t e pabes&#235; fol&#235;n kund&#235;r tij''.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;K&#235;ta jan&#235; murmurit&#235;s, q&#235; ankohen p&#235;r fatin e tyre, q&#235; ecin sipas pasioneve t&#235; tyre; dhe goja e tyre flet fjal&#235; krenarie dhe u b&#235;jn&#235; lajka njer&#235;zve p&#235;r dobi t&#235; vet.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Por ju, shum&#235; t&#235; dashur, mbani mend fjal&#235;t q&#235; ju kan&#235; parath&#235;n&#235; apostujt e Zotit ton&#235; Jezu Krisht.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ata ju thoshnin q&#235; n&#235; koh&#235;n e fundit do t&#235; ket&#235; tall&#235;s q&#235; do t&#235; ecin sipas pasioneve t&#235; tyre t&#235; paudh&#235;sis&#235;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;K&#235;ta jan&#235; ata q&#235; shkaktojn&#235; p&#235;r&#231;arjet, njer&#235;z mishor, q&#235; s'kan&#235; Frym&#235;n.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Por ju, shum&#235; t&#235; dashur, duke nd&#235;rtuar veten tuaj mbi besimin tuaj shum&#235; t&#235; shenjt&#235;, duke u lutur n&#235; Frym&#235;n e Shenjt&#235;,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;ruhuni n&#235; dashurin&#235; e Per&#235;ndis&#235;, duke pritur m&#235;shir&#235;n e Zotit ton&#235; Jezu Krisht, p&#235;r jet&#235;n e p&#235;rjetshme.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Dhe kini dhemshuri p&#235;r nj&#235;ri duke p&#235;rdorur dallim,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;por shp&#235;tojini t&#235; tjer&#235;t me druajtje, duke ia rr&#235;mbyer zjarrit, dhe duke urryer edhe rroben e ndotur nga mishi.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Dhe atij q&#235; mund t'ju ruaj&#235; nga &#231;do rr&#235;zim dhe t'ju nxjerr&#235; para lavdis&#235; s&#235; tij t&#235; paqortuesh&#235;m dhe me g&#235;zim,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;t&#235; vetmit Per&#235;ndi t&#235; ditur, Shp&#235;timtarit ton&#235;, i qoft&#235; lavdi, madh&#235;shti, sundim dhe pushtet, tani dhe p&#235;rjet&#235;. Amen.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Zbulesa e Jezu Krishtit, q&#235; Per&#235;ndia ia dha p&#235;r t'u treguar sh&#235;rb&#235;tor&#235;ve t&#235; tij gj&#235;rat q&#235; duhet t&#235; ndodhin p&#235;r s&#235; shpejti dhe e b&#235;ri t&#235; ditur, duke ia d&#235;rguar n&#235;p&#235;rmjet engj&#235;llit t&#235; tij, sh&#235;rb&#235;torit t&#235; vet Gjon,</p> 
<p><HR>
<CENTER>
<A HREF="rev">Next: Revelation</A></CENTER>
</BODY>
</HTML>
