<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe2">Previous</A>&nbsp;
<A HREF="jo2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;At&#235; q&#235; pam&#235; dhe d&#235;gjuam, ne po jua shpallim, q&#235; edhe ju t&#235; keni bashk&#235;si me ne; dhe bashk&#235;sia jon&#235; &#235;sht&#235; me Atin dhe me Birin e tij, Jezu Krishtin.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Dhe po ju shkruajm&#235; k&#235;to gj&#235;ra q&#235; g&#235;zimi juaj t&#235; jet&#235; i plot&#235;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Dhe ky &#235;sht&#235; mesazhi q&#235; d&#235;gjuam nga ai dhe po jua shpallim juve: Per&#235;ndia &#235;sht&#235; drit&#235; dhe n&#235; T&#235; nuk ka kurrfar&#235; err&#235;sir&#235;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Po t&#235; themi se kemi bashk&#235;si me T&#235;, dhe ecim n&#235; err&#235;sir&#235;, ne g&#235;njejm&#235; dhe nuk e v&#235;m&#235; n&#235; praktik t&#235; v&#235;rtet&#235;n;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;por, po t&#235; ecim n&#235; drit&#235;, sikurse ai &#235;sht&#235; n&#235; drit&#235;, kemi bashk&#235;si njeri me tjetrin, dhe gjaku i Jezu Krishtit, Birit t&#235; tij, na pastron nga &#231;do m&#235;kat.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Po t&#235; themi se jemi pa m&#235;kat, g&#235;njej-m&#235; vetveten dhe e v&#235;rteta nuk &#235;sht&#235; n&#235; ne.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Po t'i rr&#235;fejm&#235; m&#235;katet tona, ai &#235;sht&#235; besnik dhe i drejt&#235; q&#235; t&#235; na fal&#235; m&#235;katet dhe t&#235; na pastroj&#235; nga &#231;do paudh&#235;si.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Po t&#235; themi se s'kemi m&#235;katuar, e b&#235;jm&#235; at&#235; g&#235;njeshtar dhe fjala e tij nuk &#235;sht&#235; n&#235; ne.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Djema t&#235; mi, ju shkruaj k&#235;to gj&#235;ra q&#235; t&#235; mos m&#235;katoni; dhe n&#235; qoft&#235; se ndokush m&#235;katoi, kemi nj&#235; avokat te Ati, Jezu Krishtin t&#235; drejtin.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ai &#235;sht&#235; shlyesi p&#235;r m&#235;katet tona; dhe jo vet&#235;m p&#235;r tonat, por edhe p&#235;r ata t&#235; t&#235; gjith&#235; bot&#235;s.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Dhe nga kjo e dim&#235; se e kemi njohur at&#235;, n&#235; qoft&#235; se i zbatojm&#235; urdh&#235;rimet e tij.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ai q&#235; thot&#235;: ''Un&#235; e kam njohur at&#235;'', dhe nuk zbaton urdh&#235;rimet e tij, &#235;sht&#235; g&#235;njeshtar dhe e v&#235;rteta nuk &#235;sht&#235; n&#235; t&#235;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Por kush e zbaton fjal&#235;n e tij, n&#235; t&#235; me t&#235; v&#235;rtet&#235; dashuria e Per&#235;ndis&#235; &#235;sht&#235; p&#235;rsosur. Nga kjo e njohim se jemi n&#235; t&#235;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ai q&#235; thot&#235; se q&#235;ndron n&#235; t&#235;, duhet t&#235; ec&#235; edhe vet&#235; sikurse ka ecur ai.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;V&#235;llez&#235;r, nuk ju shkruaj nj&#235; urdh&#235;rim t&#235; ri, por nj&#235; urdh&#235;rim t&#235; vjet&#235;r, q&#235; e kishit nga fillimi: urdh&#235;rimi i vjet&#235;r &#235;sht&#235; fjala q&#235; d&#235;gjuat nga fillimi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;E megjithat&#235; po ju shkruaj nj&#235; urdh&#235;rim t&#235; ri, q&#235; &#235;sht&#235; i v&#235;rtet&#235; n&#235; t&#235; dhe n&#235; ju, sepse err&#235;sira po shkon dhe tashm&#235; po ndrit drita e v&#235;rtet&#235;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ai q&#235; thot&#235; se &#235;sht&#235; n&#235; drit&#235; dhe urren v&#235;llan&#235; e vet, &#235;sht&#235; ende n&#235; err&#235;sir&#235;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ai q&#235; e do v&#235;llan&#235; e vet q&#235;ndron n&#235; drit&#235; dhe nuk ka asgj&#235; n&#235; t&#235; q&#235; e b&#235;n&#235; t&#235; bjer&#235;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Por ai q&#235; urren v&#235;llan&#235; e vet &#235;sht&#235; n&#235; err&#235;sir&#235;, ec&#235;n n&#235; err&#235;sir&#235; dhe nuk di ku shkon, sepse err&#235;sira ia ka verbuar syt&#235;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Djema, ju shkruaj sepse m&#235;katet ju jan&#235; falur n&#235;p&#235;rmjet emrit t&#235; tij.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Et&#235;r, ju shkruaj sepse ju e keni njohur at&#235; q&#235; &#235;sht&#235; q&#235; nga fillimi. T&#235; rinj, ju shkruaj sepse e mund&#235;t t&#235; ligun. Djema, po ju shkruaj sepse e keni njohur Atin.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Et&#235;r, ju kam shkruar sepse e keni njohur at&#235; q&#235; &#235;sht&#235; nga fillimi. T&#235; rinj, ju kam shkruar sepse jeni t&#235; fort&#235; dhe fjala e Per&#235;ndis&#235; q&#235;ndron n&#235; ju dhe sepse e mund&#235;t t&#235; ligun.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mos e doni bot&#235;n, as gj&#235;rat q&#235; jan&#235; n&#235; bot&#235;. Ne qoft&#235; se ndokush do bot&#235;n, dashuria e Atit nuk &#235;sht&#235; n&#235; t&#235;,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;sepse gjith&#231;ka q&#235; &#235;sht&#235; n&#235; bot&#235;, lakmia e mishit, lakmia e syve dhe krenaria e jet&#235;s, nuk vjen nga Ati, por nga bota.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dhe bota kalon me lakmin&#235; e saj; por ai q&#235; b&#235;n vullnetin e Per&#235;ndis&#235; mbetet p&#235;rjet&#235;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;F&#235;mij&#235;, &#235;sht&#235; ora e fundit. Dhe, sikurse e d&#235;gjuat, antikrishti duhet t&#235; vij&#235;, dhe tani jan&#235; shfaqur shum&#235; antikrisht&#235;; prej nga e dim&#235; se &#235;sht&#235; ora e fundit.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mes nesh dol&#235;n, por nuk ishin nga tan&#235;t, sepse, po t&#235; ishin nga tan&#235;t, do t&#235; kishin q&#235;ndruar me ne; por kjo ndodhi q&#235; t&#235; dal&#235; se nuk jan&#235; t&#235; gjith&#235; nga tan&#235;t.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Por ju keni vajosjen nga i Shenjti dhe i dini &#231;do gj&#235;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Nuk ju shkrova juve sepse nuk e njihni t&#235; v&#235;rtet&#235;n, por sepse ju e njihni dhe sepse asnj&#235; g&#235;njesht&#235;r nuk del nga e v&#235;rteta.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Kush &#235;sht&#235; g&#235;njeshtari, ve&#231;se ai q&#235; mohon se Jezus &#235;sht&#235; Krishti? Antikrishti &#235;sht&#235; ai, q&#235; mohon Atin dhe Birin.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Kushdo q&#235; mohon Birin, s'ka as Atin; kushdo q&#235; njeh Birin, ka edhe Atin.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ajo q&#235; ju, pra, d&#235;gjuat nga fillimi le t&#235; q&#235;ndroj&#235; n&#235; ju; n&#235; qoft&#235; se ajo q&#235; d&#235;gjuat nga fillimi q&#235;ndron n&#235; ju, edhe ju do t&#235; q&#235;ndroni n&#235; Birin dhe n&#235; Atin.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Dhe ky &#235;sht&#235; premtimi q&#235; ai na b&#235;ri: jeta e p&#235;rjetshme.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ju shkrova k&#235;to gj&#235;ra p&#235;r ata q&#235; k&#235;rkojn&#235; t'ju g&#235;njejn&#235;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Dhe, sa p&#235;r ju, vajosja q&#235; keni marr&#235; prej tij q&#235;ndron n&#235; ju dhe nuk keni nevoj&#235; q&#235; ndokush t'ju m&#235;soj&#235;; por, duke qen&#235; se vajosja e tij ju m&#235;son &#231;do gj&#235; dhe &#235;sht&#235; e v&#235;rtet&#235; e nuk &#235;sht&#235; g&#235;njesht&#235;r, q&#235;ndroni n&#235; t&#235; ashtu sikurse ju m&#235;soi.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Edhe tani, djema, q&#235;ndroni n&#235; t&#235; q&#235;, kur t&#235; shfaqet ai, ne t&#235; mund t&#235; kemi besim, dhe n&#235; ardhjen e tij t&#235; mos turp&#235;rohemi para Tij.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;N&#235; qoft&#235; se e dini se ai &#235;sht&#235; i drejt&#235;, ta dini se kushdo q&#235; praktikon drejt&#235;sin&#235; ka lindur prej tij.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Shikoni &#231;'dashuri t&#235; madhe na dha Ati, q&#235; t&#235; quhemi bij t&#235; Per&#235;ndis&#235;. Prandaj bota nuk na njeh, sepse nuk e ka njohur at&#235;.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Shum&#235; t&#235; dashur, tani jemi bij t&#235; Per&#235;ndis&#235;, por ende nuk &#235;sht&#235; shfaqur &#231;'do t&#235; jemi; por dim&#235; se, kur t&#235; shfaqet ai, do t&#235; jemi t&#235; ngjash&#235;m me t&#235;, sepse do ta shohim se si &#235;sht&#235; ai.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dhe kushdo q&#235; e ka k&#235;t&#235; shpres&#235; n&#235; t&#235;, le ta pastroj&#235; veten, si&#231; &#235;sht&#235; i past&#235;r ai.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kush b&#235;n m&#235;kat, b&#235;n edhe shkelje t&#235; ligjit; dhe m&#235;kati &#235;sht&#235; shkelje e ligjit.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dhe ju e dini se ai u shfaq p&#235;r t&#235; hequr m&#235;katet tona; dhe n&#235; t&#235; nuk ka m&#235;kat.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kush q&#235;ndron n&#235; t&#235; nuk m&#235;katon; kush m&#235;katon nuk e ka par&#235; dhe as nuk e ka njohur.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Djema, kurrkush mos ju mashtroft&#235;: ai q&#235; zbaton drejt&#235;sin&#235; &#235;sht&#235; i drejt&#235;, ashtu sikur &#235;sht&#235; i drejt&#235; ai.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Kush kryen m&#235;kat &#235;sht&#235; nga djalli, sepse djalli m&#235;katon nga fillimi; prandaj &#235;sht&#235; shfaqur Biri i Per&#235;ndis&#235;: p&#235;r t&#235; shkat&#235;rruar veprat e djallit.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kush lindi nga Per&#235;ndia nuk kryen m&#235;kat, sepse fara e Per&#235;ndis&#235; q&#235;ndron n&#235; t&#235; dhe nuk mund t&#235; m&#235;katoj&#235; sepse lindi nga Per&#235;ndia.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Prej k&#235;saj njihen bijt&#235; e Per&#235;ndis&#235; dhe bijt&#235; e djallit; kushdo q&#235; nuk praktikon drejt&#235;sin&#235; nuk &#235;sht&#235; nga Per&#235;ndia, dhe i till&#235; nuk &#235;sht&#235; as ai q&#235; nuk do v&#235;llan&#235; e vet.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sepse ky &#235;sht&#235; mesazhi q&#235; d&#235;gjuat nga fillimi. Ta duam njeri-tjetrin,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;jo sikund&#235;r Kaini, i cili ishte nga i ligu dhe vrau v&#235;llan&#235; e vet. Dhe p&#235;r &#231;far&#235; ar&#235;sye e vrau at&#235;? Sepse veprat e tij ishin t&#235; liga dhe ato t&#235; t&#235; v&#235;llait ishin t&#235; drejta.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mos u &#231;uditni, v&#235;llez&#235;r t&#235; mi, n&#235;se bota ju urren.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ne e dim&#235; se kemi kaluar nga vdekja n&#235; jet&#235;, sepse i duam v&#235;llez&#235;rit; kush nuk e do v&#235;llan&#235; e vet, mbetet n&#235; vdekje.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kushdo q&#235; urren v&#235;llan&#235; e vet &#235;sht&#235; vras&#235;s; dhe ju e dini se asnj&#235; vras&#235;s nuk ka jet&#235; t&#235; p&#235;rjetshme t&#235; q&#235;ndrueshme n&#235; vete.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nga kjo e kemi njohur dashurin&#235;: ai e dha jet&#235;n e vet p&#235;r ne; dhe ne duhet ta japim jet&#235;n ton&#235; p&#235;r v&#235;llez&#235;rit.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dhe n&#235;se nj&#235;ri ka t&#235; mirat e k&#235;saj bote dhe sheh t&#235; v&#235;llan&#235; q&#235; &#235;sht&#235; n&#235; nevoj&#235; dhe e mbyll zemr&#235;n e tij, si q&#235;ndron n&#235; t&#235; dashuria e Per&#235;ndis&#235;?</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Djema t&#235; rinj, t&#235; mos duam me fjal&#235;, as me gjuh&#235;, por me vepra dhe n&#235; t&#235; v&#235;rtet&#235;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Dhe nga kjo ne dim&#235; se jemi n&#235; t&#235; v&#235;rtet&#235;n dhe do t'i bindim zemrat tona para atij;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;sepse, po t&#235; na d&#235;noj&#235; zemra jon&#235;, Per&#235;ndia &#235;sht&#235; m&#235; i madh se zemra jon&#235; dhe njeh &#231;do gj&#235;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Shum&#235; t&#235; dashur, n&#235;se zemra jon&#235; nuk na d&#235;non, kemi siguri para Per&#235;ndis&#235;;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;dhe &#231;'t&#235; k&#235;rkojm&#235;, e marrim nga ai, sepse zbatojm&#235; urdh&#235;rimet e tij dhe b&#235;jm&#235; gj&#235;rat q&#235; jan&#235; t&#235; p&#235;lqyera prej tij.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Dhe ky &#235;sht&#235; urdh&#235;rimi i tij q&#235; besojm&#235; n&#235; emrin e Birit t&#235; tij Jezu Krisht dhe ta duam njeri-tjetrin si na urdh&#235;roi ai.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ai q&#235; zbaton urdh&#235;rimet e tij q&#235;ndron n&#235; Per&#235;ndin&#235;, dhe Ai n&#235; t&#235;; dhe prej k&#235;saj ne dijm&#235; se ai q&#235;ndron n&#235; ne: nga Fryma q&#235; ai na dha.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Shum&#235; t&#235; dashur, mos i besoni &#231;do frym&#235;, por i vini n&#235; prov&#235; frym&#235;rat p&#235;r t&#235; ditur n&#235;se jan&#235; nga Per&#235;ndia, sepse shum&#235; profet&#235; t&#235; rrem&#235; kan&#235; dal&#235; n&#235; bot&#235;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Nga kjo mund t&#235; njihni Frym&#235;n e Per&#235;ndis&#235;: &#231;do frym&#235; q&#235; rr&#235;fen se Jezu Krishti ka ardhur n&#235; mish, &#235;sht&#235; nga Per&#235;ndia.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Dhe &#231;do frym&#235; q&#235; nuk rr&#235;fen se Jezu Krishti ka ardhur n&#235; mish, nuk &#235;sht&#235; nga Per&#235;ndia; dhe kjo &#235;sht&#235; fryma e antikrishtit q&#235;, si&#231; e keni d&#235;gjuar se vjen; dhe tashm&#235; &#235;sht&#235; n&#235; bot&#235;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ju jeni prej Per&#235;ndis&#235;, o djem t&#235; rinj, dhe i keni mundur ata, sepse ai q&#235; &#235;sht&#235; n&#235; ju &#235;sht&#235; m&#235; i madh se ai q&#235; &#235;sht&#235; n&#235; bot&#235;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ata jan&#235; nga bota; prandaj flasin p&#235;r gj&#235;rat e bot&#235;s dhe bota i d&#235;gjon.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ne jemi prej Per&#235;ndis&#235;; kush njeh Per&#235;ndin&#235; na d&#235;gjon; kush nuk &#235;sht&#235; prej Per&#235;ndis&#235; nuk na d&#235;gjon; nga kjo njohim Frym&#235;n e s&#235; v&#235;rtet&#235;s dhe frym&#235;n e gabimit.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Shum&#235; t&#235; dashur, le ta duam njeri tjetrin, sepse dashuria &#235;sht&#235; nga Per&#235;ndia dhe kushdo q&#235; do, ka lindur nga Per&#235;ndia dhe e njeh Per&#235;ndin&#235;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ai q&#235; nuk ka dashuri nuk e ka njohur Per&#235;ndin&#235;, sepse Per&#235;ndia &#235;sht&#235; dashuri.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;N&#235; k&#235;t&#235; &#235;sht&#235; shfaqur dashuria e Per&#235;ndis&#235; ndaj nesh, se Per&#235;ndia d&#235;rgoi Birin e tij t&#235; vet&#235;mlindurin n&#235; bot&#235; q&#235; ne t&#235; rrojm&#235; n&#235;p&#235;rmjet tij.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;N&#235; k&#235;t&#235; &#235;sht&#235; dashuria: jo se ne e kemi dashur Per&#235;ndin&#235;, por q&#235; ai na ka dashur ne dhe d&#235;rgoi Birin e tij p&#235;r shlyerjen e m&#235;kateve tona.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Shum&#235; t&#235; dashur, n&#235; qoft&#235; se Per&#235;ndia na ka dashur n&#235; k&#235;t&#235; m&#235;nyr&#235;; edhe ne duhet ta duam njeri-tjetrin.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Askush s'e ka par&#235; ndonj&#235;her&#235; Per&#235;ndin&#235;; po ta duam njeri-tjetrin, Per&#235;ndia q&#235;ndron n&#235; ne dhe dashuria e tij &#235;sht&#235; e p&#235;rsosur n&#235; ne.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Nga kjo ne njohim se q&#235;ndrojm&#235; n&#235; t&#235; dhe ai n&#235; ne, sepse ai na ka dh&#235;n&#235; nga Fryma e tij.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Dhe ne pam&#235; dhe d&#235;shmojm&#235; se Ati e d&#235;rgoi Birin p&#235;r t&#235; q&#235;n&#235; Shp&#235;timtar i bot&#235;s.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ai q&#235; rr&#235;fen se Jezusi &#235;sht&#235; Biri i Per&#235;ndis&#235;, Per&#235;ndia q&#235;ndron n&#235; t&#235; dhe ai n&#235; Per&#235;ndin&#235;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Dhe ne njoh&#235;m dhe besuam dashurin&#235; q&#235; Per&#235;ndia ka p&#235;r ne. Per&#235;ndia &#235;sht&#235; dashuri; dhe ai q&#235; q&#235;ndron n&#235; dashuri q&#235;ndron n&#235; Per&#235;ndin&#235; dhe Per&#235;ndia n&#235; t&#235;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;N&#235; k&#235;t&#235; dashuria u p&#235;rsos n&#235; ne (q&#235; t&#235; kemi guxim n&#235; dit&#235;n e gjyqit): sepse sikurse &#235;sht&#235; ai, po k&#235;shtu jemi edhe ne n&#235; k&#235;t&#235; bot&#235;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;N&#235; dashuri nuk ka frik&#235;, madje dashuria e p&#235;rsosur e nxjerr jasht&#235; frik&#235;n, sepse frika ka t&#235; b&#235;j&#235; me nd&#235;shkimin, dhe ai q&#235; ka frik&#235; nuk &#235;sht&#235; i p&#235;rsosur n&#235; dashuri.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ne e duam at&#235;, sepse ai na deshi i pari.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Po t&#235; thot&#235; dikush: ''Un&#235; e dua Per&#235;ndin&#235;'' dhe urren v&#235;llan&#235; e vet, &#235;sht&#235; g&#235;njeshtar; sepse ai q&#235; nuk do v&#235;llan&#235; e vet t&#235; cilin e sheh, si mund t&#235; doj&#235; Per&#235;ndin&#235;, q&#235; nuk e sheh?</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Dhe ky &#235;sht&#235; urdh&#235;rimi q&#235; kemi marr&#235; nga ai: ai q&#235; do Per&#235;ndin&#235;, t&#235; doj&#235; edhe v&#235;llan&#235; e vet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Kushdo q&#235; beson se Jezusi &#235;sht&#235; Krishti, ka lindur nga Per&#235;ndia; dhe kushdo q&#235; do at&#235; q&#235; e ka ngjizur, do edhe at&#235; q&#235; ka qen&#235; ngjizur nga ai.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Nga kjo ne dim&#235; ti duam bijt&#235; e Per&#235;ndis&#235;: kur duam Per&#235;ndin&#235; dhe zbatojm&#235; urdh&#235;rimet e tij.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sepse kjo &#235;sht&#235; dashuria e Per&#235;ndis&#235;: q&#235; ne t&#235; zbatojm&#235; urdh&#235;rimet e tij; dhe urdh&#235;rimet e tij nuk jan&#235; t&#235; r&#235;nda.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Sepse &#231;do gj&#235; q&#235; ka lindur nga Per&#235;ndia e mund bot&#235;n; dhe kjo &#235;sht&#235; fitorja q&#235; e mundi bot&#235;n: besimi yn&#235;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Cili &#235;sht&#235; ai q&#235; e mund bot&#235;n, ve&#231; se ai q&#235; beson se Jezusi &#235;sht&#235; Biri i Per&#235;ndis?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ky &#235;sht&#235; ai q&#235; erdhi me an&#235; t&#235; ujit e gjakut, Jezu Krishti; jo vet&#235;m me an&#235; t&#235; ujit, por me an&#235; t&#235; ujit e me an&#235; t&#235; gjakut. Dhe Fryma &#235;sht&#235; ai q&#235; d&#235;shmon, sepse Fryma &#235;sht&#235; e v&#235;rteta.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sepse tre jan&#235; ata q&#235; d&#235;shmojn&#235; n&#235; qiell: Ati, Fjala dhe Fryma e Shenjt&#235;; dhe k&#235;ta t&#235; tre jan&#235; nj&#235;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Edhe tre jan&#235; ata q&#235; d&#235;shmojn&#235; mbi dhe: Fryma, uji dhe gjaku; dhe k&#235;ta t&#235; tre jan&#235; t&#235; nj&#235; mendimi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;N&#235; qoft&#235; se ne pranojm&#235; d&#235;shmin&#235; e njer&#235;zve, d&#235;shmia e Per&#235;ndis&#235; &#235;sht&#235; m&#235; e madhe, sepse kjo &#235;sht&#235; d&#235;shmia e Per&#235;ndis&#235; q&#235; ai dha p&#235;r Birin e tij.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ai q&#235; beson n&#235; Birin e Per&#235;ndis&#235; ka k&#235;t&#235; d&#235;shmi n&#235; vetvete; ai q&#235; nuk beson te Per&#235;ndia, e ka b&#235;r&#235; at&#235; g&#235;njeshtar, sepse nuk i besoi d&#235;shmis&#235; q&#235; Per&#235;ndia dha p&#235;r Birin e tij.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Dhe d&#235;shmia &#235;sht&#235; kjo: Per&#235;ndia na dha jet&#235;n e p&#235;rjetshme dhe kjo jet&#235; &#235;sht&#235; n&#235; Birin e tij.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ai q&#235; ka Birin, ka jet&#235;n; ai q&#235; nuk ka Birin e Per&#235;ndis&#235;, nuk ka jet&#235;n.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Jua shkrova k&#235;to gj&#235;ra juve q&#235; besoni n&#235; emrin e Birit t&#235; Per&#235;ndis&#235;, q&#235; t&#235; dini se keni jet&#235;n e p&#235;rjetshme dhe q&#235; t&#235; besoni n&#235; emrin e Birit t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kjo &#235;sht&#235; siguria q&#235; kemi p&#235;rpara tij: n&#235;se k&#235;rkojm&#235; di&#231;ka sipas vullnetit t&#235; tij, ai na e plot&#235;son:</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Dhe n&#235;se dim&#235; se ai na i plot&#235;son t&#235; gjitha ato q&#235; i k&#235;rkojm&#235;, ne dim&#235; se i kemi ato q&#235; i k&#235;rkuam atij.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;N&#235; se dikush sheh v&#235;llan&#235; e vet se kryen nj&#235; m&#235;kat q&#235; nuk &#231;on n&#235; vdekje, le t'i lutet Per&#235;ndis&#235;, dhe ai do t'i jap&#235; jet&#235;n, atyre q&#235; b&#235;jn&#235; m&#235;kat q&#235; nuk &#231;on n&#235; vdekje. Ka m&#235;kat q&#235; &#231;on n&#235; vdekje nuk them q&#235; ai t&#235; lutet p&#235;r k&#235;t&#235;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#199;do paudh&#235;si &#235;sht&#235; m&#235;kat; por ka m&#235;kat q&#235; nuk &#231;on n&#235; vdekje.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ne dim&#235; se kushdo q&#235; ka lindur nga Per&#235;ndia nuk m&#235;katon; ai q&#235; ka lindur nga Per&#235;ndia e ruan veten e tij, dhe i ligu nuk e prek at&#235;.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ne dim&#235; se jemi nga Per&#235;ndia dhe se gjith&#235; bota dergjet n&#235; lig&#235;si.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Por ne dim&#235; se Biri i Per&#235;ndis&#235; erdhi dhe na dha t&#235; kuptuarit, q&#235; ne t&#235; njohim at&#235; q&#235; &#235;sht&#235; i V&#235;rteti; dhe ne jemi n&#235; t&#235; V&#235;rtetin, n&#235; Birin e tij Jezu Krisht; ky &#235;sht&#235; i v&#235;rteti Per&#235;ndi dhe jeta e p&#235;rjetshme.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Djema, ruani veten nga idhujt.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Plaku; zonj&#235;s s&#235; zgjedhur dhe bijve t&#235; saj q&#235; i dua n&#235; t&#235; v&#235;rtet&#235;, dhe jo vet&#235;m un&#235;, por edhe t&#235; gjith&#235; ata q&#235; e kan&#235; njohur t&#235; v&#235;rtet&#235;n,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;p&#235;r shkak t&#235; s&#235; v&#235;rtet&#235;s q&#235; q&#235;ndron n&#235; ne dhe do t&#235; jet&#235; me ne p&#235;rjet&#235;:</p> 
<p><HR>
<CENTER>
<A HREF="jo2">Next: 2 John</A></CENTER>
</BODY>
</HTML>
