<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="est.htm">Previous</A>&nbsp;
<A HREF="psa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#235; vendin e Uzit ishte nj&#235; njeri i quajtur Job. Ky njeri ishte i ndersh&#235;m dhe i drejt&#235;, kishte frik&#235; nga Per&#235;ndia dhe i largohej s&#235; keqes.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;I kishin lindur shtat&#235; bij dhe tri bija.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ve&#231; k&#235;saj zot&#235;ronte shtat&#235; mij&#235; dele, tre mij&#235; deve, pes&#235;qind pend&#235; qe, pes&#235;qind gomar&#235; dhe nj&#235; num&#235;r shum&#235; t&#235; madh sh&#235;rb&#235;tor&#235;sh. K&#235;shtu ky njeri ishte m&#235; i madhi nd&#235;r t&#235; gjith&#235; njer&#235;zit e Lindjes.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Bijt&#235; e tij kishin zakon t&#235; shkonin p&#235;r banket n&#235; sht&#235;pin&#235; e secilit dit&#235;n e cakuar; dhe d&#235;rgonin t&#235; th&#235;rrisnin tri motrat e tyre, q&#235; t&#235; vinin t&#235; hanin dhe t&#235; pinin bashk&#235; me ta.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Kur mbaronte seria e dit&#235;ve t&#235; banketit, Jobi i th&#235;rriste p&#235;r t'i pastruar; ngrihej her&#235;t n&#235; m&#235;ngjes dhe ofronte olokauste sipas numrit t&#235; gjith&#235; atyre, sepse Jobi mendonte: "Ndofta bijt&#235; e mi kan&#235;  m&#235;katuar dhe e kan&#235; blasfemuar Per&#235;ndin&#235; n&#235;  zemr&#235;n e tyre". K&#235;shtu b&#235;nte Jobi &#231;do her&#235;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nj&#235; dit&#235; ndodhi q&#235; bijt&#235; e Per&#235;ndis&#235; shkuan t&#235; paraqiten para Zotit, dhe nd&#235;r ta shkoi edhe Satanai.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Zoti i tha Satanait: "Nga vjen?". Satanai iu p&#235;rgjigj Zotit dhe tha: "Nga ecejaket mbi dheun duke e p&#235;rshkruar lart e posht&#235;".</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Zoti i tha Satanait: "E ke v&#235;n&#235; re sh&#235;rb&#235;torin tim Job? Sepse mbi dhe nuk ka asnj&#235; tjet&#235;r si ai q&#235; t&#235; jet&#235; i ndersh&#235;m, i drejt&#235;, t&#235; ket&#235; frik&#235; nga Per&#235;ndia dhe t'i largohet s&#235; keqes".</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;At&#235;her&#235; Satanai iu p&#235;rgjigj Zotit dhe tha: "Vall&#235; m&#235; kot Jobi ka frik&#235; nga Per&#235;ndia?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;A nuk ke v&#235;n&#235; ti nj&#235; mbrojtje rreth tij, rreth sht&#235;pis&#235; s&#235; tij dhe t&#235; gjitha gj&#235;rave q&#235; ai zot&#235;ron? Ti ke bekuar vepr&#235;n e duarve t&#235; tij dhe bag&#235;tia e tij &#235;sht&#235; shtuar shum&#235; n&#235; vend.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Por shtri dor&#235;n t&#235;nde dhe preki t&#235; gjitha ato q&#235; ai zot&#235;ron dhe ke p&#235;r t&#235; par&#235; po nuk t&#235; mallkoi ai haptazi".</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Zoti i tha Satanait: "Ja, t&#235; gjitha ato q&#235; ai zot&#235;ron jan&#235; n&#235; pushtetin t&#235;nd, por mos e shtri dor&#235;n mbi personin e tij". K&#235;shtu Satanai u largua nga prania e Zotit.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;K&#235;shtu nj&#235; dit&#235; ndodhi q&#235;, nd&#235;rsa bijt&#235; e tij dhe bijat e tij hanin e pinin ver&#235; n&#235; sht&#235;pin&#235; e v&#235;llait t&#235; tyre m&#235; t&#235; madh, erdhi nga Jobi nj&#235; lajm&#235;tar p&#235;r t'u th&#235;n&#235;:</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Qet&#235; po l&#235;ronin dhe gomar&#235;t po kullotnin aty af&#235;r,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;kur Sabejt&#235; u sul&#235;n mbi ta, i mor&#235;n me vete dhe vran&#235; me shpat&#235; sh&#235;rb&#235;tor&#235;t. Vet&#235;m un&#235; shp&#235;tova p&#235;r t&#235; ardhur t&#235; ta them".</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ai ishte duke folur ende, kur arriti nj&#235; tjet&#235;r dhe tha: "Zjarri i Per&#235;ndis&#235; ra nga qielli, zuri delet dhe sh&#235;rb&#235;tor&#235;t dhe i ka p&#235;rpir&#235;. Vet&#235;m un&#235; shp&#235;tova p&#235;r t&#235; ardhur t&#235; ta them".</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ai ishte duke folur, ende, kur arriti nj&#235; tjet&#235;r dhe tha: "Kaldeasit kan&#235; formuar tri banda, u sul&#235;n mbi devet&#235; dhe i mor&#235;n me vete, vran&#235; me shpat&#235; sh&#235;rb&#235;tor&#235;t. Vet&#235;m un&#235; shp&#235;tova p&#235;r t&#235; ardhur t&#235; ta them".</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ai ishte duke folur, ende, kur arriti nj&#235; tjet&#235;r dhe tha: "Bijt&#235; e tu dhe bijat e tua ishin duke ngr&#235;n&#235; dhe duke pir&#235; ver&#235; n&#235; sht&#235;pin&#235; e v&#235;lliat t&#235; tyre m&#235; t&#235; madh,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;kur papritur nj&#235; er&#235; e furishme, q&#235; vinte nga shkret&#235;tira, ra n&#235; t&#235; kat&#235;r qoshet e sht&#235;pis&#235; e cila u shemb mbi t&#235; rinjt&#235;, dhe ata vdiq&#235;n. Vet&#235;m un&#235; shp&#235;tova dhe erdha t&#235; ta them".</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;At&#235;her&#235; Jobi u ngrit, grisi mantelin e tij dhe rroi kok&#235;n; pastaj ra p&#235;mbys dhe adhuroi,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;dhe tha: "Lakuriq dolla nga barku i n&#235;n&#235;s sime dhe lakuriq do t&#235; kthehem. Zoti ka dh&#235;n&#235; dhe Zoti ka marr&#235;. Qoft&#235; i bekuar emri i Zotit".</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;N&#235; t&#235; gjitha k&#235;to Jobi nuk m&#235;katoi dhe nuk paditi Per&#235;ndin&#235; p&#235;r ndonj&#235; padrejt&#235;si.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Nj&#235; dit&#235; ndodhi q&#235; bijt&#235; e Per&#235;ndis&#235; shkuan t&#235; paraqiten p&#235;rpara Zotit, dhe midis tyre shkoi edhe Satanai p&#235;r t'u paraqitur p&#235;rpara Zotit.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Zoti i tha Satanait: "Nga vjen?". Satanai iu p&#235;rgjigj Zotit: "Nga ecejaket mbi dheun duke e p&#235;rshkuar lart e posht&#235;". Zoti i tha Satanait:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;"A e vure re sh&#235;rb&#235;torin tim Job? Sepse mbi dhe nuk ka asnj&#235; tjet&#235;r si ai q&#235; t&#235; jet&#235; i ndersh&#235;m, i drejt&#235;, t&#235; ket&#235; frik&#235; nga Per&#235;ndia dhe t'i largohet s&#235; keqes. Ai q&#235;ndron i patundur n&#235; ndershm&#235;rin&#235;  e tij, megjith&#235;se ti m&#235; ke nxitur kund&#235;r tij  p&#235;r ta shkat&#235;rruar pa asnj&#235; shkak".</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;At&#235;her&#235; Satanai iu p&#235;rgjigj Zotit dhe tha: "L&#235;kur&#235; p&#235;r l&#235;kur&#235;! Gjith&#231;ka q&#235; zot&#235;ron, njeriu &#235;sht&#235; gati ta jap&#235; p&#235;r jet&#235;n e tij.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Por shtrije dor&#235;n t&#235;nde dhe preki kockat e tij dhe mishin e tij dhe ke p&#235;r t&#235; par&#235; po nuk t&#235; mallkoi haptazi".</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zoti i tha Satanait: "Ja ai, &#235;sht&#235; n&#235; pushtetin t&#235;nd, por mos ia merr jet&#235;n".</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;K&#235;shtu Satanai u largua nga prania e Zotit dhe e goditi Jobin me nj&#235; ulcer&#235; t&#235; keqe nga majat e k&#235;mb&#235;ve deri n&#235; pjes&#235;n e sip&#235;rme t&#235; kok&#235;s.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jobi mori nj&#235; cop&#235; balte p&#235;r t'u kruar dhe rrinte ulur n&#235; mes t&#235; hirit.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;At&#235;her&#235; gruaja e tij i tha: "Q&#235;ndron ende n&#235; ndershm&#235;rin&#235; t&#235;nde? Mallko Per&#235;ndin&#235; dhe vdis!".</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Por ai i tha asaj: "Ti flet si nj&#235; grua pa mend. N&#235; rast se pranojm&#235; t&#235; mir&#235;n nga Per&#235;ndia, pse nuk duhet t&#235; pranojm&#235; edhe t&#235; keqen?". N&#235; t&#235; gjitha k&#235;to Jobi nuk m&#235;katoi me buz&#235;t e tij.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kur tre miq t&#235; Jobit m&#235;suan t&#235;r&#235; k&#235;to fatkeq&#235;si q&#235; kishin r&#235;n&#235; mbi t&#235;, erdh&#235;n secili nga vendi i vet, Elifazi nga Temani, Bildadi nga Shuahu dhe Tsofari nga Naamathi; ata n&#235; t&#235; v&#235;rtet&#235; ishin marr&#235;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;I ngrit&#235;n syt&#235; nga larg, por nuk e njoh&#235;n dot; at&#235;her&#235; filluan t&#235; qajn&#235; me z&#235; t&#235; lart&#235;, dhe secili grisi rrobat e tij dhe qiti mbi kryet e tij pluhur duke e hedhur n&#235; drejtim t&#235; qiellit.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Pastaj u ul&#235;n pran&#235; tij p&#235;r shtat&#235; dit&#235; e shtat&#235; net, dhe asnj&#235; nuk i drejtoi qoft&#235; nj&#235; fjal&#235; t&#235; vetme, sepse e shikonin se dhembja e tij ishte shum&#235; e madhe.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;At&#235;her&#235; Jobi hapi goj&#235;n dhe mallkoi dit&#235;n e lindjes s&#235; tij.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;K&#235;shtu Jobi mori fjal&#235;n dhe tha:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;"Humbt&#235; dita n&#235; t&#235; cil&#235;n linda dhe nata q&#235; tha: "U ngjiz nj&#235; mashkull!".</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ajo dit&#235; u b&#235;ft&#235; terr, mos u kujdesoft&#235; p&#235;r t&#235; Per&#235;ndia nga lart, dhe mos shk&#235;lqeft&#235; mbi t&#235; drita!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;E marrshin p&#235;rs&#235;ri terri dhe hija e vdekjes, q&#235;ndroft&#235; mbi t&#235; nj&#235; re, furtuna e dit&#235;s e tmerroft&#235;!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;At&#235; nat&#235; e marrt&#235; terri, mos hyft&#235; n&#235; dit&#235;t e vitit, mos hyft&#235; n&#235; llogaritjen e muajve!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Po, ajo nat&#235; qoft&#235; nat&#235; shterpe, mos dep&#235;rtoft&#235; n&#235; t&#235; asnj&#235; britm&#235; g&#235;zimi.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;E mallkofshin ata q&#235; mallkojn&#235; dit&#235;n, ata q&#235; jan&#235; gati t&#235; zgjojn&#235; Leviathanin.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;U err&#235;sofshin yjet e muzgut t&#235; tij, le t&#235; pres&#235; drit&#235;n; por mos e past&#235; fare dhe mos paft&#235; dit&#235;n q&#235; agon,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;sepse nuk e mbylli port&#235;n e barkut t&#235; n&#235;n&#235;s sime dhe nuk ua fshehu dhembjen syve t&#235; mi.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Pse nuk vdiqa n&#235; barkun e n&#235;n&#235;s sime? Pse nuk vdiqa sapo dola nga barku i saj?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Pse vall&#235; m&#235; kan&#235; pritur gjunj&#235;t, dhe sis&#235;t p&#235;r t&#235; pir&#235;?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Po, tani do t&#235; dergjesha i qet&#235;, do t&#235; flija dhe do t&#235; pushoja,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;bashk&#235; me mbret&#235;rit dhe me k&#235;shilltar&#235;t e dheut, q&#235; kan&#235; nd&#235;rtuar p&#235;r vete rr&#235;noja t&#235; shkretuara,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;ose bashk&#235; me princat q&#235; kishin ar ose q&#235; mbush&#235;n me argjend pallatet e tyre.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ose pse nuk qesh&#235; si nj&#235; d&#235;shtim i fshehur, si f&#235;mij&#235;t q&#235; nuk e kan&#235; par&#235; kurr&#235; drit&#235;n?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Atje posht&#235; t&#235; k&#235;qinjt&#235; nuk brengosen m&#235;, atje posht&#235; &#231;lodhen t&#235; lodhurit.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Atje posht&#235; t&#235; burgosurit jan&#235; t&#235; qet&#235; bashk&#235;, dhe nuk e d&#235;gjojn&#235; m&#235; z&#235;rin e xhelatit.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Atje posht&#235; ka t&#235; vegj&#235;l dhe t&#235; m&#235;dhenj, dhe skllavi &#235;sht&#235; i lir&#235; nga pronari i tij.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Pse t'i jap&#235;sh drit&#235; fatkeqit dhe jet&#235;n atij q&#235; ka shpirtin n&#235; hidh&#235;rim,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;t&#235; cil&#235;t presin vdekjen q&#235; nuk vjen, dhe e k&#235;rkojn&#235; m&#235; tep&#235;r se thesaret e fshehura;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;g&#235;zohen shum&#235; dhe ngaz&#235;llojn&#235; kur gjejn&#235; varrin?</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Pse t&#235; lind&#235; nj&#235; njeri rruga e t&#235; cilit &#235;sht&#235; fshehur, dhe q&#235; Per&#235;ndia e ka rrethuar nga &#231;do an&#235;?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;N&#235; vend q&#235; t&#235; ushqehem, un&#235; psher&#235;tij, dhe r&#235;nkimet e mia burojn&#235; si uji.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Sepse ajo q&#235; m&#235; tremb m&#235; shum&#235; m&#235; bie mbi krye, dhe ajo q&#235; m&#235; tmerron m&#235; ndodh.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Nuk kam qet&#235;si, nuk kam prehje, por m&#235; pushton shqet&#235;simi".</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;At&#235;her&#235; Elifazi nga Temani u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"A do t&#235; t&#235; bezdiste ndokush n&#235; rast se do t&#235; provonte t&#235; t&#235; fliste? Por kush mund t'i ndal&#235; fjal&#235;t?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja ti ke m&#235;suar shum&#235; prej tyre dhe ua ke fort&#235;suar duart e lodhura;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;fjal&#235;t e tua u kan&#235; dh&#235;n&#235; zem&#235;r t&#235; l&#235;kundurve dhe kan&#235; forcuar gjunj&#235;t q&#235; gjunj&#235;zohen.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Por tani q&#235; e keqja t&#235; zuri ty, nuk je n&#235; gjendje t&#235; veprosh; t&#235; ka goditur ty, dhe ti e ke humbur fare.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;M&#235;shira jote a nuk &#235;sht&#235; vall&#235; besimi yt, dhe ndershm&#235;ria e sjelljes sate, shpresa jote?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mbaje mend: cili i pafajm&#235; &#235;sht&#235; zhdukur vall&#235;, dhe a jan&#235; shkat&#235;rruar vall&#235; njer&#235;zit e ndersh&#235;m?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ashtu si&#231; e kam par&#235; un&#235; vet&#235;, ata q&#235; l&#235;rojn&#235; paudh&#235;sin&#235; dhe mbjellin mjerimin, vjelin frytet e tyre.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Me frym&#235;n e Per&#235;ndis&#235; ata vdesin, era e zem&#235;rimit t&#235; tij i tret ata.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Vrumbullima e luanit, z&#235;ri i luanit t&#235; eg&#235;r dhe dh&#235;mb&#235;t e luan&#235;ve t&#235; vegj&#235;l jan&#235; thyer.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Luani vdes p&#235;r munges&#235; gjahu dhe t&#235; vegjlit e luanesh&#235;s shp&#235;rndahen.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Nj&#235; fjal&#235; m&#235; ka ardhur fshehurazi dhe veshi im ka z&#235;n&#235; p&#235;shp&#235;ritjen e saj.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Midis mendimeve t&#235; vizioneve t&#235; nat&#235;s, kur nj&#235; gjum&#235; i r&#235;nd&#235; bie mbi njer&#235;zit,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;m&#235; pushtoi nj&#235; llahtari e madhe dhe nj&#235; rr&#235;qethje q&#235; b&#235;ri t&#235; dridhen gjith&#235; kockat e mia.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Nj&#235; frym&#235; m&#235; kaloi p&#235;rpara, dhe m'u ngrit&#235;n p&#235;rpjet&#235; qimet e trupit.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ai u ndal, por nuk munda ta dalloj pamjen e tij; nj&#235; figur&#235; m&#235; rrinte para syve; kishte heshtje, pastaj d&#235;gjova nj&#235; z&#235; q&#235; thoshte:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;"A mund t&#235; jet&#235; nj&#235; i vdeksh&#235;m m&#235; i drejt&#235; se Per&#235;ndia? A mund t&#235; jet&#235; nj&#235; njeri m&#235; i past&#235;r se Krijuesi i tij?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja, ai nuk u z&#235; bes&#235; as sh&#235;rb&#235;tor&#235;ve t&#235; tij, dhe gjen madje t&#235; meta edhe tek engj&#235;jt e tij;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;aq m&#235; tep&#235;r tek ata q&#235; banojn&#235; n&#235; sht&#235;pi prej argjile, themelet e t&#235; cilave jan&#235; n&#235; pluhur, dhe shtypen si nj&#235; tenj&#235;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Nga m&#235;ngjesi deri n&#235; mbr&#235;mje shkat&#235;rrohen; zhduken p&#235;r fare, dhe asnjeri nuk i v&#235; re.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Litarin e &#231;adr&#235;s s&#235; tyre vall&#235; a nuk ua k&#235;pusin? Ata vdesin, por pa dituri"".</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;"B&#235;rtit, pra! A ka vall&#235; ndonj&#235; q&#235; t&#235; p&#235;rgjigjet? Kujt prej shenjtor&#235;ve do t'i drejtohesh?</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Zem&#235;rimi n&#235; fakt e vret t&#235; pamendin dhe zilia e vret budallan&#235;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;E kam par&#235; t&#235; pamendin t&#235; l&#235;shoj&#235; rr&#235;nj&#235;, por shum&#235; shpejt e mallkova banes&#235;n e tij.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Bijt&#235; e tij nuk kan&#235; asnj&#235; siguri, jan&#235; t&#235; shtypur te porta, dhe nuk ka njeri q&#235; t'i mbroj&#235;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I urituri p&#235;rpin t&#235; korrat e tij, ia merr edhe sikur t&#235; jen&#235; midis gjembave, dhe nj&#235; lak p&#235;rpin pasurin&#235; e tij.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sepse shpirtlig&#235;sia nuk del nga pluhuri dhe mundimi nuk mbin nga toka;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;por njeriu lind p&#235;r t&#235; vuajtur, ashtu si shk&#235;ndija p&#235;r t'u ngjitur lart.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Por un&#235; do t&#235; k&#235;rkoja Per&#235;ndin&#235;, dhe Per&#235;ndis&#235; do t'i besoja &#231;&#235;shtjen time,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;atij q&#235; b&#235;n gj&#235;ra t&#235; m&#235;dha dhe q&#235; nuk mund t&#235; njihen; mrekulli t&#235; panum&#235;rta,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;q&#235; i jep shiun tok&#235;s dhe d&#235;rgon ujin n&#235; fushat;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;q&#235; ngre t&#235; varfrit dhe v&#235; n&#235; siguri lart ata q&#235; vuajn&#235;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;I b&#235;n t&#235; kota synimet e dinak&#235;ve, dhe k&#235;shtu duart e tyre nuk mund t&#235; realizojn&#235; planet e tyre;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;i merr t&#235; urt&#235;t n&#235; dredhin&#235; e tyre, dhe k&#235;shtu k&#235;shilla e t&#235; pandershm&#235;ve shpejt b&#235;het tym.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Gjat&#235; dit&#235;s ata hasin n&#235; err&#235;sir&#235;, bash n&#235; mesdit&#235; ecin me tahmin sikur t&#235; ishte nat&#235;;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;por Per&#235;ndia e shp&#235;ton nevojtarin nga shpata, nga goja e t&#235; fuqishm&#235;ve dhe nga duart e tyre.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;K&#235;shtu ka shpres&#235; p&#235;r t&#235; mjerin, por padrejt&#235;sia ia mbyll goj&#235;n atij.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja, lum njeriu q&#235; Per&#235;ndia d&#235;non; prandaj ti mos e p&#235;rbuz nd&#235;shkimin e t&#235; Plotfuqishmit;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;sepse ai e b&#235;n plag&#235;n, dhe pastaj e fashon, plagos, por duart e tij sh&#235;rojn&#235;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Nga gjasht&#235; fatkeq&#235;si ai do t&#235; t&#235; &#231;liroj&#235;, po, n&#235; t&#235; shtat&#235;n e keqja nuk do t&#235; t&#235; prek&#235;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;N&#235; koh&#235; zie do t&#235; t&#235; shp&#235;toj&#235; nga vdekja, n&#235; koh&#235; lufte nga forca e shpat&#235;s.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Do t'i shp&#235;tosh fshikullit t&#235; gjuh&#235;s, nuk do t&#235; trembesh kur t&#235; vij&#235; shkat&#235;rrimi.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Do t&#235; qesh&#235;sh me shkat&#235;rrimin dhe me zin&#235;, dhe nuk do t&#235; kesh frik&#235; nga bishat e dheut;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;sepse do t&#235; kesh nj&#235; bes&#235;lidhje me gur&#235;t e dheut, dhe kafsh&#235;t e fushave do t&#235; jen&#235; n&#235; paqe me ty.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Do t&#235; dish q&#235; &#231;adra jote &#235;sht&#235; e siguruar; do t&#235; vizitosh kullotat e tua dhe do t&#235; shikosh q&#235; nuk mungon asgj&#235;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Do t&#235; kuptosh q&#235; pasardh&#235;sit e tu jan&#235; t&#235; shumt&#235; dhe t&#235; vegjlit e tu si bari i fushave.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Do t&#235; zbres&#235;sh n&#235; varr n&#235; mosh&#235; t&#235; shkuar, ashtu si n&#235; stin&#235;n e vet mblidhet nj&#235; tog duajsh.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ja &#231;'kemi gjetur; k&#235;shtu &#235;sht&#235;. D&#235;gjoje dhe p&#235;rfito".</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;"Ah, sikur dhembja ime t&#235; ishte peshuar t&#235;r&#235;sisht, dhe fatkeq&#235;sia ime t&#235; vihej bashk&#235; mbi peshoren,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;do t&#235; ishte me siguri m&#235; e r&#235;nd&#235; se r&#235;ra e detit! P&#235;r k&#235;t&#235; arsye fjal&#235;t e mia nuk u p&#235;rfill&#235;n.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Duke qen&#235; se shigjetat e t&#235; Plotfuqishmit jan&#235; brenda meje, shpirti im ua pi vrerin; tmerrete Per&#235;ndis&#235; jan&#235; renditur kund&#235;r meje.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Gomari i eg&#235;r a p&#235;llet vall&#235; p&#235;rpara barit, ose kau a buluron para forazhit t&#235; tij?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;A hahet vall&#235; nj&#235; ushqim i am&#235;sht pa krip&#235;, apo ka ndonj&#235; far&#235; shije n&#235; t&#235; bardh&#235;n e vez&#235;s?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Shpirti im nuk pranon t&#235; prek&#235; gj&#235;ra t&#235; tilla, ato p&#235;r mua jan&#235; si nj&#235; ushqim i neveritsh&#235;m.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ah sikur t&#235; mund t&#235; kisha at&#235; q&#235; k&#235;rkoj, dhe Per&#235;ndia t&#235; m&#235; jepte at&#235; q&#235; shpresoj!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Dasht&#235; Per&#235;ndia t&#235; m&#235; shtyp&#235;, t&#235; shtrij&#235; dor&#235;n e tij dhe t&#235; m&#235; shkat&#235;rroj&#235;!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Kam megjithat&#235; k&#235;t&#235; ngush&#235;llim dhe ngaz&#235;llehem n&#235; dhembjet q&#235; nuk po m&#235; kursehen, sepse nuk i kam fshehur fjal&#235;t e t&#235; Shenjtit.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Cila &#235;sht&#235; forca ime q&#235; ende t&#235; mund t&#235; shpresoj, dhe cili &#235;sht&#235; fundi im q&#235; t&#235; mund ta zgjas jet&#235;n time?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Forca ime a &#235;sht&#235; vall&#235; ajo e gur&#235;ve, ose mishi im &#235;sht&#235; prej bronzi?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;A s'jam fare pa ndihm&#235; n&#235; veten time, dhe a nuk &#235;sht&#235; larguar nga un&#235; dituria?</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;P&#235;r at&#235; q&#235; &#235;sht&#235; i pik&#235;lluar, miku duhet t&#235; tregoj&#235; dhembshuri, edhe n&#235; qoft&#235; se ai braktis frik&#235;n e t&#235; Plotfuqishmit.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Por v&#235;llez&#235;rit e mi m&#235; kan&#235; zhg&#235;njyer si nj&#235; p&#235;rrua, si uj&#235;rat e p&#235;rrenjve q&#235; zhduken.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ato turbullohen p&#235;r shkak t&#235; akullit dhe n&#235; to fshihet bora,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;por gjat&#235; stin&#235;s s&#235; nxeht&#235; ato zhduken; me vap&#235;n e ver&#235;s ato nuk duken m&#235; n&#235; vendin e tyre.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ato gjarp&#235;rojn&#235; n&#235; shtigjet e shtret&#235;rve t&#235; tyre; futen n&#235; shket&#235;tir&#235; dhe mbarojn&#235;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Karvanet e Temas i k&#235;rkojn&#235; me kujdes, udh&#235;tar&#235;t e Sheb&#235;s kan&#235; shpresa tek ata,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;por ata mbeten t&#235; zhg&#235;njyer megjith&#235; shpresat e tyre; kur arrijn&#235; aty mbeten t&#235; hutuar.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Tani p&#235;r mua ju jeni e nj&#235;jta gj&#235;, shikoni tronditjen time t&#235; thell&#235; dhe keni frik&#235;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A ju kam th&#235;n&#235; vall&#235;: "M&#235; jepni di&#231;ka" o "m&#235; b&#235;ni nj&#235; dhurat&#235; nga pasuria juaj",</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;ose "lirom&#235;ni nga duart e armikut", ose "m&#235; shpengoni nga duart e personave q&#235; p&#235;rdorin dhun&#235;n"?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;M&#235; udh&#235;zoni, dhe do t&#235; hesht; m&#235; b&#235;ni t&#235; kuptoj ku kam gabuar.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Sa t&#235; frytshme jan&#235; fjal&#235;t e drejta! Por &#231;far&#235; provojn&#235; argumentet tuaja?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Mos keni nd&#235;rmend vall&#235; t&#235; qortoni ashp&#235;r fjal&#235;t e mia dhe fjalimet e nj&#235; t&#235; d&#235;shp&#235;ruari, q&#235; jan&#235; si era?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ju do t&#235; hidhnit n&#235; short edhe nj&#235; jetim dhe do t&#235; hapnit nj&#235; grop&#235; p&#235;r mikun tuaj.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Por tani pranoni t&#235; m&#235; shikoni, sepse nuk do t&#235; g&#235;njej para jush.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Nd&#235;rroni mendim, ju lutem, q&#235; t&#235; mos b&#235;het padrejt&#235;si! Po, nd&#235;rroni mendim, sepse b&#235;het fjal&#235; p&#235;r drejt&#235;sin&#235; time.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;A ka vall&#235; paudh&#235;si n&#235; gjuh&#235;n time apo qiellza ime nuk i dallon m&#235; lig&#235;sit&#235;?".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;"A nuk kryen vall&#235; nj&#235; pun&#235; t&#235; r&#235;nd&#235; njeriu mbi tok&#235; dhe dit&#235;t e tij a nuk jan&#235; si dit&#235;t e nj&#235; argati?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ashtu si skllavi d&#235;shiron fort hijen dhe ashtu si argati pret m&#235;ditjen e tij,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;k&#235;shtu edhe mua m&#235; ran&#235; muaj fatkeq&#235;sie dhe m'u caktuan net me dhembje.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sa shtrihem, them: "Kur do t&#235; ngrihem?". Por nata &#235;sht&#235; e gjat&#235; dhe jam vazhdimisht i shqet&#235;suar deri n&#235; agim.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mishi im &#235;sht&#235; i mbuluar me krimba dhe me buca dheu, l&#235;kura ime plasaritet dhe &#235;sht&#235; b&#235;r&#235; e p&#235;shtir&#235;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Dit&#235;t e mia jan&#235; m&#235; t&#235; shpejta se masuri i nj&#235; end&#235;si dhe po harxhohen pa shpres&#235;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kujto q&#235; jeta ime &#235;sht&#235; nj&#235; frym&#235;; syri im nuk do t&#235; shoh&#235; m&#235; t&#235; mir&#235;n.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Syri i atij q&#235; m&#235; shikon nuk do t&#235; m&#235; shoh&#235; m&#235;; syt&#235; e tu do t&#235; jen&#235; mbi mua, por un&#235; nuk do t&#235; jem m&#235;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ashtu si reja davaritet dhe nuk duket m&#235;, k&#235;shtu ai q&#235; zbret n&#235; Sheol nuk kthehet m&#235;;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;nuk do t&#235; kthehet m&#235; n&#235; sht&#235;pin&#235; e tij, dhe banesa e tij nuk do ta njoh&#235; m&#235;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Prandaj nuk do ta mbaj goj&#235;n t&#235; mbyllur do t&#235; flas n&#235; ankthin e frym&#235;s time; do t&#235; ankohem n&#235; hidh&#235;rimin e shpirtit tim.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;A jam vall&#235; deti apo nj&#235; p&#235;rbind&#235;sh i detit q&#235; ti m&#235; ruan me nj&#235; roje?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kur un&#235; them: "Shtrati im do t&#235; m&#235; jap&#235; nj&#235; leht&#235;sim, shtroja ime do ta zbus&#235; dhembjen time",</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;ti m&#235; tremb me &#235;ndrra dhe m&#235; tmerron me vegime;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;k&#235;shtu shpirtit tim i parap&#235;lqen t&#235; mbytet dhe t&#235; vdes&#235; se sa t&#235; b&#235;j&#235; k&#235;t&#235; jet&#235;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Un&#235; po shp&#235;rb&#235;hem; nuk kam p&#235;r t&#235; jetuar gjithnj&#235;; l&#235;rm&#235; t&#235; qet&#235;; dit&#235;t e mia nuk jan&#235; ve&#231;se nj&#235; frym&#235;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#199;'&#235;sht&#235; njeriu q&#235; ti ta b&#235;sh t&#235; madh dhe t&#235; kujdesesh p&#235;r t&#235;,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;dhe ta vizitosh &#231;do m&#235;ngjes duke e v&#235;n&#235; n&#235; prov&#235; n&#235; &#231;do &#231;ast?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Kur do ta heq&#235;sh shikimin t&#235;nd nga un&#235; dhe do t&#235; m&#235; l&#235;sh t&#235; p&#235;rcjell p&#235;shtym&#235;n time?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;N&#235; rast se kam m&#235;katuar, &#231;far&#235; t&#235; kam b&#235;r&#235; ty, o rojtar i njer&#235;zve? Pse m&#235; ke b&#235;r&#235; objekt t&#235; goditjeve t&#235; tua, aq sa i jam b&#235;r&#235; barr&#235; vetes sime?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Pse nuk i fal shkeljet e mia dhe nuk e kap&#235;rcen paudh&#235;sin&#235; time? Sepse shpejt do t&#235; jem pluhur; ti do t&#235; m&#235; k&#235;rkosh, por un&#235; nuk do t&#235; jem m&#235;".</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;At&#235;her&#235; Bildadi nga Shuahu u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Deri kur do t&#235; flas&#235;sh n&#235; k&#235;t&#235; m&#235;nyr&#235;, dhe fjal&#235;t e goj&#235;s sate do t&#235; jen&#235; si nj&#235; er&#235; e furishme?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;A mundet Per&#235;ndia t&#235; shtr&#235;mb&#235;roj&#235; gjykimin dhe i Potfuqishmi t&#235; p&#235;rmbys&#235; drejt&#235;sin&#235;?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;N&#235; rast se bijt&#235; e tu kan&#235; m&#235;katuar kund&#235;r tij, ai i ka braktisur n&#235; prap&#235;sin&#235; e tyre.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Por n&#235; rast se ti e k&#235;rkon Per&#235;ndin&#235; dhe i lutesh fort t&#235; Plotfuqishmit,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;n&#235; rast se je i past&#235;r dhe i ndersh&#235;m, me siguri ai do t&#235; ngrihet n&#235; favorin t&#235;nd dhe do t&#235; rivendos&#235; selin&#235; e drejt&#235;sis&#235; sate.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ndon&#235;se gjendja jote e kaluar ka qen&#235; nj&#235; gj&#235; e vog&#235;l,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;e ardhmja jote do t&#235; jet&#235; e madhe. Pyet, pra, brezat q&#235; shkuan dhe shqyrto gj&#235;rat e zbuluara nga et&#235;rit e tyre;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;ne n&#235; t&#235; v&#235;rtet&#235; i p&#235;rkasim s&#235; djeshmes dhe nuk dim&#235; asgj&#235;, sepse dit&#235;t tona mbi tok&#235; jan&#235; si nj&#235; hije.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;A nuk do t&#235; m&#235;sojn&#235; vall&#235; ata dhe nuk do t&#235; flasin, duke nxjerr&#235; fjal&#235; nga zemra e tyre?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;A mund t&#235; rritet papirusi jasht&#235; mo&#231;alit dhe a mund t&#235; zhvillohet xunkthi pa uj&#235;?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Nd&#235;rsa &#235;sht&#235; ende i gjelb&#235;r, pa qen&#235; prer&#235;, ai thahet para &#231;do bari tjet&#235;r.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;K&#235;to jan&#235; rrug&#235;t e t&#235; gjith&#235; atyre q&#235; harrojn&#235; Per&#235;ndin&#235;; k&#235;shtu shpresa e t&#235; paudhit tretet.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Besimi i tij do t&#235; pritet dhe sigurimi i tij &#235;sht&#235; si nj&#235; p&#235;lhur&#235; merimange.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ai mb&#235;shtetet te sht&#235;pia e tij, ajo nuk q&#235;ndron; kapet te ajo, por ajo nuk mban.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ai &#235;sht&#235; krejt i gjelb&#235;r n&#235; diell dhe deg&#235;t e tij zgjaten mbi kopshtin e tij;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;dhe rr&#235;nj&#235;t e tij pleksen rreth nj&#235; grumbulli gur&#235;sh dhe dep&#235;rtojn&#235; midis gur&#235;ve t&#235; sht&#235;pis&#235;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Por n&#235; rast se shk&#235;putet nga vendi i tij, ky e mohon, duke th&#235;n&#235;: "Nuk t&#235; kam par&#235; kurr&#235;!".</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja, ky &#235;sht&#235; g&#235;zimi i m&#235;nyr&#235;s s&#235; tij t&#235; t&#235; jetuarit, nd&#235;rsa t&#235; tjer&#235;t do t&#235; dalin nga pluhuri.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja, Per&#235;ndia nuk e flak njeriun e ndersh&#235;m, as i ndihmon keqb&#235;r&#235;sit.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ai do t'i jap&#235; edhe m&#235; buz&#235;qeshje goj&#235;s sate dhe k&#235;ng&#235; g&#235;zimi buz&#235;ve t&#235; tua.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ata q&#235; t&#235; urrejn&#235; do t&#235; mbulohen me turp dhe &#231;adra e t&#235; paudh&#235;ve do t&#235; zhduket".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;"Po, un&#235; e di q&#235; &#235;sht&#235; k&#235;shtu, por si mund t&#235; jet&#235; i drejt&#235; njeriu p&#235;rpara Per&#235;ndis&#235;?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;N&#235; rast se dikush d&#235;shiron t&#235; diskutoj&#235; me t&#235;, nuk mund t'i p&#235;rgjigjet ve&#231;se nj&#235; her&#235; mbi nj&#235; mij&#235;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Per&#235;ndia &#235;sht&#235; i urt&#235; nga zemra dhe i fuqish&#235;m nga forca, kush, pra, u fort&#235;sua kund&#235;r tij dhe i shkoi mbar&#235;?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ai vendos malet dhe ato nuk e dijn&#235; q&#235; ai i p&#235;rmbys n&#235; zem&#235;rimin e tij.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ai e tund dheun nga vendi i tij, dhe kollonat e tij dridhen.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Urdh&#235;ron diellin, dhe ai nuk lind, dhe vulos yjet.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;I vet&#235;m shpalos qiejt dhe ec&#235;n mbi val&#235;t e larta t&#235; detit.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ka b&#235;r&#235; Arush&#235;n dhe Orionin, Plejadat dhe krahinat e jugut.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ai b&#235;n gj&#235;ra t&#235; m&#235;dha dhe q&#235; nuk mund t&#235; hetohen, po, mrekulli t&#235; panum&#235;rta.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja, m&#235; kalon af&#235;r dhe nuk e shoh, kalon tutje dhe nuk e kuptoj.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja, ai kap gjahun dhe kush mund t'ia rimarr&#235;? Kush mund t'i thot&#235;: "&#199;far&#235; po b&#235;n?".</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Per&#235;ndia nuk e t&#235;rheq zem&#235;rimin e tij; posht&#235; tij p&#235;rkulen ndihm&#235;sit e Rahabit.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Si mund t'i p&#235;rgjigjem, pra, dhe t&#235; zgjedh fjal&#235;t e mia p&#235;r t&#235; diskutuar me t&#235;?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Edhe sikur t&#235; kisha t&#235; drejt&#235;, nuk do t&#235; kisha mund&#235;si t'i p&#235;rgjigjem, por do t'i k&#235;rkoja m&#235;shir&#235; gjyqtarit tim.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;N&#235; rast se un&#235; e th&#235;rres dhe ai m&#235; p&#235;rgjigjet, nuk mund t&#235; besoj akoma se e ka d&#235;gjuar z&#235;rin tim,</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;ai, q&#235; m&#235; godet me furtun&#235;n, dhe i shum&#235;zon plag&#235;t e mia pa shkak.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Nuk m&#235; l&#235; t&#235; marr frym&#235;, p&#235;rkundrazi m&#235; mbush me hidh&#235;rime.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Edhe n&#235; qoft&#235; se b&#235;het fjal&#235; p&#235;r forc&#235;n, ja, ai &#235;sht&#235; i fuqish&#235;m; por sa p&#235;r gjykimin, kush do t&#235; m&#235; caktoj&#235; nj&#235; dit&#235; p&#235;r t'u paraqitur?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Edhe sikur t&#235; isha i drejt&#235;, vet&#235; t&#235; folurit tim do t&#235; m&#235; d&#235;nonte; edhe sikur t&#235; isha i ndersh&#235;m, ai do t&#235; provonte se jam i &#231;oroditur.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Jam i ndersh&#235;m, por nuk e &#231;moj fare veten time dhe e p&#235;r&#231;moj jet&#235;n time.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#201;sht&#235; e nj&#235;jta gj&#235;, prandaj them: "Ai shkat&#235;rron njeriun e ndersh&#235;m dhe t&#235; keqin".</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;N&#235; qoft&#235; se nj&#235; fatkeq&#235;si mbjell papritur vdekjen, ai qesh me vuajtjen e t&#235; pafajm&#235;ve.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Toka u &#235;sht&#235; dh&#235;n&#235; n&#235; dor&#235; t&#235; k&#235;qijve; ai u vesh syt&#235; gjyqtar&#235;ve t&#235; saj; po t&#235; mos jet&#235; ai, kush mund t&#235; ishte, pra?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tani dit&#235;t e mia kalojn&#235; m&#235; shpejt se nj&#235; vrapues, ikin pa par&#235; asnj&#235; t&#235; mir&#235;.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ikin shpejt si anijet prej xunkthi, si shqiponja q&#235; sulet mbi gjahun e vet.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;N&#235; qoft&#235; se them: "Dua ta harroj vajtimin, ta l&#235; pamjen time t&#235; trishtuar dhe t&#235; tregohem i g&#235;zuar",</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;m&#235; hyn frika p&#235;r t&#235; gjitha dhembjet e mia; e di mir&#235; q&#235; ti nuk do t&#235; m&#235; konsiderosh t&#235; pafajsh&#235;m.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;N&#235; qoft&#235; se jam i d&#235;nuar tanim&#235;, pse t&#235; lodhem m&#235; kot?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Edhe sikur t&#235; lahesha me bor&#235; dhe t&#235; pastroja duart e mia me sod&#235;,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;ti do t&#235; m&#235; hidhje n&#235; balt&#235;n e nj&#235; grope, edhe vet&#235; rrobat e mia do t&#235; m&#235; kishin lemeri.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235; ai nuk &#235;sht&#235; nj&#235; njeri si un&#235;, t&#235; cilit mund t'i p&#235;rgjigjemi dhe t&#235; dalim n&#235; gjyq bashk&#235;.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Nuk ka asnj&#235; arbit&#235;r midis nesh, q&#235; t&#235; v&#235;r&#235; dor&#235;n mbi ne t&#235; dy.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Le t&#235; largoj&#235; nga un&#235; shkopin e tij, tmerri i tij t&#235; mos m&#235; tremb&#235;.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;At&#235;her&#235; do t&#235; mund t&#235; flas pa pasur frik&#235; prej tij, sepse nuk jam k&#235;shtu me veten time.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;"Jam neveritur nga jeta ime; do t&#235; shfryj lirisht vajtimin tim, duke folur n&#235; trishtimin e shpirtit tim!</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Do t'i them Per&#235;ndis&#235;: "Mos m&#235; d&#235;no! B&#235;m&#235; t&#235; ditur pse grindesh me mua.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;A t&#235; duket mir&#235; t&#235; shtyp&#235;sh, t&#235; p&#235;r&#231;mosh vepr&#235;n e duarve t&#235; tua dhe t&#235; tregohesh n&#235; favor t&#235; q&#235;llimeve t&#235; njer&#235;zve t&#235; k&#235;qij?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;A ke sy prej mishi, apo shikon edhe ti si shikon njeriu?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;A jan&#235; vall&#235; dit&#235;t e tua si dit&#235;t e nj&#235; t&#235; vdekshmi, vitet e tua si dit&#235;t e nj&#235; njeriu,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;sepse ti duhet t&#235; hetosh lidhur me fajin tim dhe t&#235; k&#235;rkosh m&#235;katin tim,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;megjith&#235;se e di q&#235; nuk jam fajtor dhe q&#235; nuk ka njeri q&#235; mund t&#235; m&#235; &#231;liroj&#235; nga dora jote?</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Duart e tua m&#235; kan&#235; b&#235;r&#235; dhe m&#235; kan&#235; dh&#235;n&#235; trajt&#235; por tani ti k&#235;rkon t&#235; m&#235; zhduk&#235;sh.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mbaj mend, t&#235; lutem, q&#235; m&#235; ke modeluar si argjila, dhe do t&#235; m&#235; b&#235;sh t&#235; kthehem n&#235; pluhur!</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;A nuk m&#235; ke derdhur vall&#235; si qum&#235;shti dhe m&#235; ke piksur si djathi?</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ti m&#235; ke veshur me l&#235;kur&#235; dhe me mish, m&#235; ke thurur me kocka dhe me nerva.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;M&#235; ke dh&#235;n&#235; jet&#235; dhe dashamir&#235;si, dhe providenca jote &#235;sht&#235; kujdesur p&#235;r frym&#235;n time,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;por k&#235;to gj&#235;ra i fshihje n&#235; zemr&#235;n t&#235;nde; tani un&#235; e di q&#235; ti mendoje nj&#235; gj&#235; t&#235; till&#235;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;N&#235; qoft&#235; se m&#235;katoj, ti m&#235; ndjek me sy dhe nuk m&#235; l&#235; t&#235; pand&#235;shkuar p&#235;r fajin tim.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;N&#235; qoft&#235; se jam i keq, mjer&#235; un&#235;! Edhe sikur t&#235; jem i drejt&#235;, nuk do t&#235; guxoja t&#235; ngrija kok&#235;n, i ngopur si&#231; jam nga posht&#235;rsia dhe duke par&#235; mjerimin tim.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;N&#235; rast se ngre kryet, ti m&#235; ndjek si luani, duke kryer p&#235;rs&#235;ri mrekulli kund&#235;r meje.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ti i p&#235;rt&#235;rin d&#235;shmitar&#235;t kund&#235;r meje, e shton zem&#235;rimin t&#235;nd kund&#235;r meje dhe trupa gjithnj&#235; t&#235; reja m&#235; sulmojn&#235;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Pse, pra, m&#235; nxore nga barku? T&#235; kisha vdekur, pa m&#235; par&#235; sy njeriu!</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Do t&#235; kisha qen&#235; sikur t&#235; mos kisha ekzistuar kurr&#235;, i mbartur nga barku n&#235; varr.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;A nuk jan&#235; vall&#235; t&#235; pakta dit&#235;t e mia? Jepi fund, pra, l&#235;rm&#235; t&#235; qet&#235; q&#235; t&#235; mund ta mbledh pak veten;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;para se t&#235; shkoj p&#235;r t&#235; mos u kthyer m&#235;, drejt vendit t&#235; err&#235;sir&#235;s dhe t&#235; hijes s&#235; vdekjes,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;t&#235; vendit t&#235; territ dhe t&#235; err&#235;sir&#235;s s&#235; madhe t&#235; hijes s&#235; vdekjes, ku ka vet&#235;m p&#235;shtjellim, ku madje edhe drita &#235;sht&#235; si err&#235;sira".</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;At&#235;her&#235; Zofari nga Naamathi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;"Nj&#235; mori e till&#235; fjal&#235;sh a do t&#235; mbetet pa p&#235;rgjigje? A duhet t&#235; ket&#235; t&#235; drejt&#235; nj&#235; njeri fjal&#235;shum&#235;?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Llafet e tua a do t'ua mbyllin goj&#235;n njer&#235;zve? Ti do t&#235; tallesh dhe asnj&#235; mos t&#235; t&#235; b&#235;j&#235; me turp?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ti ke th&#235;n&#235;: "Doktrina ime &#235;sht&#235; e past&#235;r dhe jam i pakritikuesh&#235;m para teje".</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Por po t&#235; donte Per&#235;ndia t&#235; fliste dhe t&#235; hapte goj&#235;n e tij kund&#235;r teje,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;p&#235;r t&#235; treguar t&#235; fshehtat e dituris&#235;, sepse dituria e v&#235;rtet&#235; &#235;sht&#235; e shum&#235;trajtshme, at&#235;her&#235; do t&#235; m&#235;soje se Per&#235;ndia harron nj&#235; pjes&#235; t&#235; fajit t&#235;nd.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;A mundesh ti t&#235; hulumtosh thell&#235;sit&#235; e Per&#235;ndis&#235;? A mund t&#235; dep&#235;rtosh n&#235; p&#235;rsosm&#235;rin&#235; e t&#235; Plotfuqishmit?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Jan&#235; m&#235; t&#235; larta se qielli; &#231;far&#235; mund t&#235; b&#235;sh? jan&#235; m&#235; t&#235; thella se Sheoli: &#231;far&#235; mund t&#235; dish?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Madh&#235;sia e tyre &#235;sht&#235; m&#235; e gjat&#235; se toka dhe m&#235; e gjer&#235; se deti.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;N&#235; rast se Per&#235;ndia kalon, burgos dhe nxjerr n&#235; gjyq, kush mund t'ia pengoj&#235; k&#235;t&#235; veprim?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Sepse ai i njeh njer&#235;zit e rrem&#235;; e sheh padrejt&#235;sin&#235; dhe e kqyr.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Njeriu i pamend do t&#235; b&#235;het i urt&#235;, kur k&#235;rri&#231;i i gomares s&#235; eg&#235;r t&#235; b&#235;het njeri.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;N&#235; rast se e p&#235;rgatit zemr&#235;n t&#235;nde dhe shtrin ndaj saj duart e tua,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;n&#235; rast se largon padrejt&#235;sin&#235; q&#235; &#235;sht&#235; n&#235; duart e tua dhe nuk lejon q&#235; &#231;oroditja t&#235; z&#235;r&#235; vend n&#235; &#231;adrat e tua,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;at&#235;her&#235; do t&#235; mund t&#235; lartosh ballin t&#235;nd pa njoll&#235;, do t&#235; jesh i patundur dhe nuk do t&#235; kesh frik&#235;,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;sepse do t&#235; harrosh hallet e tua, do t'i kujtosh si uji q&#235; ka rrjedhur;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;jeta jote do t&#235; jet&#235; m&#235; e ndritur se mesdita, edhe err&#235;sira p&#235;r ty do t&#235; ishte si m&#235;ngjesi.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Do t&#235; jesh i sigurt sepse ka shpres&#235;; do t&#235; shikosh rreth e qark dhe do t&#235; pushosh n&#235; siguri.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Do t&#235; biesh t&#235; flesh dhe nuk do t&#235; ket&#235; njeri q&#235; t&#235; t&#235; tremb&#235; dhe shum&#235; persona do t&#235; k&#235;rkojn&#235; favorin t&#235;nd.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Por syt&#235; e t&#235; pabes&#235;ve do t&#235; treten; &#231;do shp&#235;tim do t'u pritet, dhe shpresa e tyre do t&#235; jet&#235; grahma e fundit".</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Pa dyshim ju jeni njer&#235;z t&#235; urt&#235;, dhe dituria do t&#235; marr&#235; fund me ju.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Edhe un&#235; kam mendje si ju, dhe nuk bie m&#235; posht&#235; se ju; p&#235;rve&#231; k&#235;saj, kush nuk i di gj&#235;rat si k&#235;to?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Jam b&#235;r&#235; gazi i miqve t&#235; mi; un&#235;, t&#235; cilit Per&#235;ndia i p&#235;rgjigjej kur i drejtohesha; t&#235; drejtin, t&#235; ndershmin, e kan&#235; v&#235;n&#235; n&#235; loj&#235;.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Nj&#235; llamb&#235;, e p&#235;r&#231;muar n&#235; mendimet e atyre q&#235; jetojn&#235; n&#235; mes t&#235; t&#235; mirave, &#235;sht&#235; p&#235;rgatitur p&#235;r ata t&#235; cil&#235;ve u merren k&#235;mb&#235;t.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#199;adrat e cubave p&#235;rkundrazi jan&#235; t&#235; qeta dhe e ndjejn&#235; veten t&#235; sigurt ata q&#235; provokojn&#235; Per&#235;ndin&#235; dhe q&#235; e hyjnizojn&#235; forc&#235;n e tyre.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Por pyeti tani kafsh&#235;t dhe do t&#235; t&#235; m&#235;sojn&#235;, zogjt&#235; e qiellit dhe do t&#235; ta thon&#235;,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;ose foli tok&#235;s, dhe ajo do t&#235; t&#235; m&#235;soj&#235;, dhe peshqit e detit do t&#235; ta tregojn&#235;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Midis t&#235;r&#235; k&#235;tyre krijesave, cila nuk e di q&#235; dora e Zotit i ka b&#235;r&#235; k&#235;to?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ai ka n&#235; dor&#235; t&#235; tij jet&#235;n e &#231;do gjallese dhe frym&#235;n e &#231;do qenieje njer&#235;zore.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Veshi a nuk i shqyrton vall&#235; fjal&#235;t, ashtu si i shijon qiellza ushqimet?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Nd&#235;r pleqt&#235; gjejm&#235; diturin&#235;, dhe gjat&#235;sia e dit&#235;ve u jep edhe gjykimin.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Por tek ai gjejm&#235; diturin&#235; dhe forc&#235;n, atij i p&#235;rkasin mendja dhe gjykimi.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;N&#235; rast se ai shkat&#235;rron, askush nuk mund t&#235; rind&#235;rtoj&#235;; n&#235; rast se fut n&#235; burg dik&#235;, askush nuk mund t'ia hap&#235;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;N&#235; rast se i ndal uj&#235;rat, &#231;do gj&#235; thahet; po t'i l&#235;r&#235; t&#235; lira, p&#235;rmbytin tok&#235;n.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ai zot&#235;ron forc&#235;n dhe diturin&#235;; prej tij varen ai q&#235; mashtrohet dhe ai q&#235; mashtron.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ai i b&#235;n k&#235;shilltar&#235;t t&#235; ecin zbathur, i b&#235;n gjyqtar&#235;t t&#235; pamend.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;K&#235;put verigat e imponuara nga mbret&#235;rit dhe lidh me zinxhir&#235; ijet e tyre.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;I b&#235;n q&#235; t&#235; ecin zbathur prift&#235;rinjt&#235; dhe p&#235;rmbys t&#235; fuqishmit.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;I l&#235; pa goj&#235; ata tek t&#235; cil&#235;t ka besim dhe i l&#235; pa mend pleqt&#235;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Zbraz p&#235;r&#231;mimin mbi fisnik&#235;t dhe ua liron brezin t&#235; fort&#235;ve.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Zbulon gj&#235;rat e thella t&#235; fshehura n&#235; terr dhe sjell n&#235; drit&#235; hijen e vdekjes.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;I b&#235;n t&#235; m&#235;dha kombet dhe pastaj i shkat&#235;rron, i zgjeron kombet dhe pastaj i m&#235;rgon.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;U heq arsyen sundimtar&#235;ve t&#235; tok&#235;s dhe i b&#235;n t&#235; enden n&#235; vende t&#235; shkreta pa rrug&#235;.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ecin verb&#235;risht n&#235; terr pa drit&#235; dhe i b&#235;n t&#235; ecin si t&#235; dehur".</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;"Ja, t&#235;r&#235; k&#235;t&#235; syri im e pa dhe veshi im e d&#235;gjoi dhe e kuptoi.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;At&#235; q&#235; ju dini e di edhe un&#235;; nuk vij pas jush.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Por do t&#235; d&#235;shiroja t&#235; flas me t&#235; Plotfuqishmin, do t&#235; m&#235; p&#235;lqente t&#235; diskutoja me Per&#235;ndin&#235;;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;sepse ju jeni trillues g&#235;njeshtrash, jeni t&#235; gjith&#235; mjek&#235; pa asnj&#235; vler&#235;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Oh, sikur t&#235; heshtnit fare, kjo do t&#235; ishte dituria juaj.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;D&#235;gjoni tani mbrojtjen time dhe vini re deklaratat e buz&#235;ve t&#235; mia.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;A doni vall&#235; t&#235; flisni n&#235; m&#235;nyr&#235; t&#235; mbrapsht&#235; n&#235; mbrotje t&#235; Per&#235;ndis&#235; dhe t&#235; flisni n&#235; favor t&#235; tij me mashtrime?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;A doni t&#235; p&#235;rdorni an&#235;si me t&#235; ose t&#235; mbroni nj&#235; kauz&#235; t&#235; Per&#235;ndis&#235;?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Do t&#235; ishte m&#235; mir&#235; p&#235;r ju q&#235; ai t'ju hetonte, apo talleni me t&#235; ashtu si talleni me nj&#235; njeri?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Me siguri ai do t'ju qortoj&#235;, n&#235; rast se fshehurazi veproni me an&#235;si.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Madh&#235;ria e tij vall&#235; a nuk do t'ju kall&#235; frik&#235; dhe tmerri i tij a nuk do t&#235; bjer&#235; mbi ju?</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Th&#235;niet tuaja moralizuese jan&#235; proverba prej hiri, argumentet tuaja m&#235; t&#235; mira nuk jan&#235; ve&#231;se argumente prej argjila.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Heshtni dhe m&#235; lini mua t&#235; flas, pastaj le t&#235; m&#235; ndodh&#235; &#231;far&#235; t&#235; doj&#235;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Pse duhet ta mbaj mishin tim me dh&#235;mb&#235;t dhe ta v&#235; jet&#235;n time n&#235; duart e mia?</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ja, ai do t&#235; m&#235; vras&#235;, nuk kam m&#235; shpres&#235;; sidoqoft&#235;, do ta mbroj para tij q&#235;ndrimin tim.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ai do t&#235; jet&#235; edhe shp&#235;timi im, sepse nj&#235; i pabes&#235; nuk do t&#235; guxonte t&#235; paraqitej para tij.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;D&#235;gjoni me v&#235;mendje fjalimin tim dhe deklaratat e mia me vesh&#235;t tuaj.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ja, un&#235; e kam p&#235;rgatitur kauz&#235;n time; e di q&#235; do t&#235; njihem si i drejt&#235;.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kush k&#235;rkon, pra, t&#235; hahet me mua? Sepse at&#235;her&#235; do t&#235; heshtja dhe do t&#235; vdisja.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Vet&#235;m mos b&#235;j dy gj&#235;ra me mua, dhe nuk do t'i fshihem pranis&#235; sate;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;largoje dor&#235;n nga un&#235; dhe tmerri yt t&#235; mos m&#235; kall&#235; m&#235; frik&#235;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Pastaj mund edhe t&#235; m&#235; th&#235;rras&#235;sh edhe un&#235; do t&#235; p&#235;rgjigjem, ose do t&#235; flas un&#235;, dhe ti do t&#235; p&#235;rgjigjesh.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Sa jan&#235; fajet e mia dhe m&#235;katet e mia? M&#235; b&#235;j t&#235; ditur shkeljet e mia dhe m&#235;katin tim!</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Pse m&#235; fsheh fytyr&#235;n t&#235;nde dhe m&#235; konsideron si armikun t&#235;nd?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Mos do vall&#235; t&#235; tremb&#235;sh nj&#235; gjethe t&#235; shtyr&#235; sa andej dhe k&#235;ndej dhe t&#235; ndjek&#235;sh ca kasht&#235; t&#235; that&#235;?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Pse shkruan kund&#235;r meje gj&#235;ra t&#235; hidhura dhe b&#235;n q&#235; t&#235; r&#235;ndoj&#235; mbi mua trash&#235;gimia e fajeve t&#235; rinis&#235; sime?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ti i v&#235; k&#235;mb&#235;t e mia n&#235; pranga dhe kqyr me kujdes rrug&#235;t e mia; ti vendos nj&#235; cak p&#235;r tabanin e k&#235;mb&#235;ve t&#235; mia,</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Nd&#235;rkaq trupi im po shp&#235;rb&#235;het si nj&#235; send i kalbur, si nj&#235; rrob&#235; q&#235; e ka grir&#235; mola".</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;"Njeriu i lindur nga nj&#235; grua jeton pak dit&#235; dhe &#235;sht&#235; plot shqet&#235;sime.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mbin si nj&#235; lule, pastaj pritet; ik&#235;n me vrap si nj&#235; hije dhe nuk e ka t&#235; gjat&#235;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Mbi nj&#235; qenie t&#235; till&#235; ti i mban syt&#235; t&#235; hapur, dhe m&#235; b&#235;n q&#235; t&#235; dal n&#235; gjyq bashk&#235; me ty.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Kush mund t&#235; nxjerr&#235; nj&#235; gj&#235; t&#235; past&#235;r nga nj&#235; gj&#235; e papast&#235;r? Askush.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sepse dit&#235;t e saj jan&#235; t&#235; caktuara, numri i muajve t&#235; saj varet nga ti, dhe ti i ke vendosur kufij q&#235; nuk mund t'i kap&#235;rcej&#235;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Hiqe shikimin nga ai dhe l&#235;re t&#235; qet&#235;, deri sa t&#235; mbaroj&#235; dit&#235;n e tij si nj&#235; argat.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;T&#235; pakt&#235;n p&#235;r drurin ka shpres&#235;; n&#235; rast se pritet, rritet p&#235;rs&#235;ri dhe vazhdon t&#235; mugulloj&#235;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Edhe sikur rr&#235;nj&#235;t e tij t&#235; plaken n&#235;n tok&#235; dhe trungu i tij t&#235; vdes&#235; n&#235;n dhe,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;me t&#235; ndjer&#235; ujin, mugullon p&#235;rs&#235;ri dhe l&#235;shon deg&#235; si nj&#235; bim&#235;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Njeriu p&#235;rkundrazi vdes dhe mbetet i shtrir&#235; p&#235;r dhe; kur &#235;sht&#235; duke nxjerr&#235; frym&#235;n e fundit, ku &#235;sht&#235;, pra?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Mund t&#235; mungojn&#235; uj&#235;rat n&#235; det dhe nj&#235; lum&#235; t&#235; meket dhe t&#235; thahet,</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;por njeriu q&#235; dergjet nuk ngrihet m&#235;; sa t&#235; mos ket&#235; m&#235; qiej, nuk do t&#235; zgjohet dhe nuk do t&#235; &#231;ohet m&#235; nga gjumi i tij.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ah sikur t&#235; doje t&#235; m&#235; fshihje n&#235; Sheol, t&#235; m&#235; mbaje t&#235; fshehur sa t&#235; kalonte zem&#235;rimi yt, t&#235; m&#235; caktoje nj&#235; afat dhe t&#235; m&#235; kujtoje!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;N&#235; qoft&#235; se njeriu vdes, a mund t&#235; kthehet p&#235;rs&#235;ri n&#235; jet&#235;? Do t&#235; prisja &#231;do dit&#235; t&#235; sh&#235;rbimit tim t&#235; r&#235;nd&#235;, deri sa t&#235; arrinte ora e ndryshimit tim.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Do t&#235; m&#235; th&#235;rrisje dhe un&#235; do t&#235; t&#235; p&#235;rgjigjesha; ti do t&#235; kishe nj&#235; d&#235;shir&#235; t&#235; madhe p&#235;r vepr&#235;n e duarve t&#235; tua.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;At&#235;her&#235; ti do t&#235; m&#235; num&#235;roje hapat, por nuk do t&#235; vije re m&#235;katet e mia;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;do ta vulosje n&#235; nj&#235; thes m&#235;katin tim dhe do ta mbuloje fajin tim.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Por ashtu si nj&#235; mal rr&#235;zohet dhe th&#235;rrmohet, ashtu si nj&#235; shk&#235;mb luan nga vendi i tij,</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;ashtu si uj&#235;rat g&#235;rryejn&#235; gur&#235;t dhe v&#235;rshimet marrin me vete dheun, k&#235;shtu ti shkat&#235;rron shpres&#235;n e njeriut.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ti e v&#235; p&#235;rfund p&#235;r gjithnj&#235;, dhe ai shkon; ti ia prish fytyr&#235;n dhe e d&#235;bon.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;N&#235; rast se bijt&#235; e tij jan&#235; t&#235; nderuar, ai nuk e di; po t&#235; jen&#235; t&#235; p&#235;rbuzur, ai nuk e v&#235; re.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ai ndjen vet&#235;m dhembjen e madhe t&#235; mishit t&#235; tij dhe pik&#235;llohet p&#235;r veten e tij.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;At&#235;her&#235; Elifazi nga Temani u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Nj&#235; njeri i urt&#235; a p&#235;rgjigjet vall&#235; me njohuri t&#235; kota, dhe a mbushet me er&#235;ra lindore?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Diskuton vall&#235; me ligj&#235;rata boshe dhe me fjal&#235; q&#235; nuk sh&#235;rbejn&#235; p&#235;r asgj&#235;?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Po, ti heq m&#235;shir&#235;n dhe eliminon lutjen p&#235;rpara Per&#235;ndis&#235;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Sepse prap&#235;sia jote t'i sugjeron fjal&#235;t dhe ti po zgjedh gjuh&#235;n e dinak&#235;ve.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Jo un&#235;, por vet&#235; goja jote t&#235; d&#235;non, dhe vet&#235; buz&#235;t e tua d&#235;shmojn&#235; kund&#235;r teje.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;A je ti vall&#235; i pari njeri q&#235; ka lindur apo je formuar p&#235;rpara kodrave?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;A e ke d&#235;gjuar ti k&#235;shill&#235;n sekrete t&#235; Per&#235;ndis&#235; apo vet&#235;m ti zot&#235;roke diturin&#235;?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#199;far&#235; di ti q&#235; ne nuk e dim&#235;, ose &#231;far&#235; kupton ti q&#235; nuk e kuptojm&#235; edhe ne?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Midis nesh ka njer&#235;z flok&#235;bardh&#235; dhe pleq m&#235; t&#235; thinjur se ati yt.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;T&#235; duken gj&#235;ra t&#235; vogla p&#235;rd&#235;llimet e Per&#235;ndis&#235; dhe fjal&#235;t e &#235;mbla q&#235; t&#235; drejton ty?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Pse, pra, zemra jote t&#235; &#231;on larg dhe pse syt&#235; e tu vet&#235;tijn&#235;,</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;duke e drejtuar zem&#235;rimin t&#235;nd kund&#235;r Per&#235;ndis&#235; dhe duke nxjerr&#235; nga goja jote fjal&#235; t&#235; tilla?".</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;"&#199;'&#235;sht&#235; njeriu q&#235; ta konsideroj&#235; veten t&#235; past&#235;r dhe i linduri nga nj&#235; grua p&#235;r t&#235; qen&#235; i drejt&#235;?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja, Per&#235;ndia nuk u z&#235; bes&#235; as shenjtor&#235;ve t&#235; tij dhe qiejt nuk jan&#235; t&#235; past&#235;r n&#235; syt&#235; e tij;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;aq m&#235; pak nj&#235; qenie e neveritshme dhe e korruptuar, njeriu, q&#235; e pi paudh&#235;sin&#235; sikur t&#235; ishte uj&#235;!</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Dua t&#235; t&#235; flas, m&#235; d&#235;gjo; do t&#235; t&#235; tregoj at&#235; q&#235; kam par&#235;,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;at&#235; q&#235; t&#235; urtit tregojn&#235; pa fshehur asgj&#235; nga sa kan&#235; d&#235;gjuar prej et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;t&#235; cil&#235;ve vet&#235;m iu dha ky vend dhe pa pranin&#235; e asnj&#235; t&#235; huaji n&#235; radh&#235;t e tyre.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;I keqi heq dhembje t&#235;r&#235; jet&#235;n e tij dhe vitet e caktuara p&#235;r tiranin jan&#235; t&#235; num&#235;ruara.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Zhurma t&#235; llahtarshme arrijn&#235; n&#235; vesh&#235;t e tij, dhe n&#235; koh&#235;n e boll&#235;kut i sulet rr&#235;nuesi.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Nuk ka shpres&#235; kthimi nga err&#235;sira, dhe shpata e pret.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Endet e k&#235;rkon buk&#235;, po ku mund ta gjej&#235;? Ai e di se dita e territ &#235;sht&#235; p&#235;rgatitur n&#235; krah t&#235; tij.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Fatkeq&#235;sia dhe ankthi i shtien frik&#235;, e sulmojn&#235; si nj&#235; mbret gati p&#235;r betej&#235;,</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;sepse ka shtrir&#235; dor&#235;n e tij kund&#235;r Per&#235;ndis&#235;, ka sfiduar t&#235; Plotfuqishmin,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;duke u hedhur me kok&#235;fort&#235;si kund&#235;r tij me mburojat e tij t&#235; zbukuruara me tok&#235;za.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ndon&#235;se fytyra e tij &#235;sht&#235; e mbuluar me dhjam&#235; dhe ijet e tij jan&#235; fryr&#235; nga sh&#235;ndoshja e tep&#235;rt;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;ai banon n&#235; qytete t&#235; shkretuara, n&#235; sht&#235;pi t&#235; pabanuara q&#235; do t&#235; katandisen n&#235; grumbuj g&#235;rmadhash.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ai nuk do t&#235; pasurohet dhe fati i tij nuk ka p&#235;r t&#235; vazhduar, as edhe pasuria e tij nuk do t&#235; shtohet mbi tok&#235;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Nuk do t&#235; arrij&#235; t&#235; &#231;lirohet nga terri, flaka do t&#235; thaj&#235; lastar&#235;t e tij, dhe do t&#235; &#231;ohet larg nga fryma e goj&#235;s s&#235; tij.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;T&#235; mos mb&#235;shtetet te kot&#235;sia; duke g&#235;njyer veten, sepse kot&#235;sia ka p&#235;r t&#235; qen&#235; shp&#235;rblimi i tij.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Do t&#235; kryhet para kohe, dhe deg&#235;t e tij nuk do t&#235; gjelb&#235;rojn&#235; m&#235;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Do t&#235; jet&#235; si nj&#235; hardhi nga e cila merret rrushi ende i papjekur, si ulliri nga i cili shkundet lulja.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Sepse familja e hipokrit&#235;ve do t&#235; jet&#235; shterp&#235; dhe zjarri do t&#235; p&#235;rpij&#235; &#231;adrat e njeriut t&#235; korruptuar.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ata sajojn&#235; paudh&#235;sin&#235; dhe shkaktojn&#235; shkat&#235;rrimin; n&#235; gjirin e tyre bluhet mashtrimi.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;"Gj&#235;ra t&#235; tilla kam d&#235;gjuar shum&#235;! T&#235; gjith&#235; ju jeni ngush&#235;llues t&#235; m&#235;rzitsh&#235;m!</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Kur do t&#235; marrin fund fjalimet tuaja boshe? Ose &#231;far&#235; t&#235; shtyn t&#235; p&#235;rgjigjesh?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Edhe un&#235; mund t&#235; flisja si ju, po t&#235; ishit ju n&#235; vendin tim; do t&#235; mund t&#235; radhitja fjal&#235; kund&#235;r jush duke tundur kok&#235;n time kund&#235;r jush.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Por do t'ju jepja kurajo me goj&#235;n time dhe ngush&#235;llimi i buz&#235;ve t&#235; mia do ta leht&#235;sonte dhembjen tuaj.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;N&#235; rast se flas, dhembja ime nuk pak&#235;sohet, n&#235; qoft&#235; se nuk flas m&#235;, &#231;far&#235; leht&#235;simi kam?</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Por tani ai m&#235; ka &#231;uar n&#235; pik&#235;n e fundit t&#235; forcave t&#235; mia. Ti ke shkat&#235;rruar t&#235;r&#235; familjen time;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;m&#235; ke mbuluar me rrudha dhe kjo d&#235;shmon kund&#235;r meje, dob&#235;sia ime ngrihet dhe d&#235;shmon kund&#235;r meje.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Zem&#235;rimi i tij m&#235; grin dhe m&#235; p&#235;rndjek, k&#235;rc&#235;llin dh&#235;mb&#235;t kund&#235;r meje; Armiku im mpreh shikimin mbi mua.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Duke hapur goj&#235;n e tyre kund&#235;r meje, ata m&#235; godasin me p&#235;r&#231;mim mbi faqet, mblidhen tok kund&#235;r meje.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Per&#235;ndia m&#235; ka dh&#235;n&#235; n&#235; duart e t&#235; pabes&#235;ve, m&#235; ka dor&#235;zuar n&#235; duart e njer&#235;zve t&#235; k&#235;qij.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jetoja i qet&#235;, por ai m&#235; shkat&#235;rroi, m&#235; kapi p&#235;r qafe dhe m&#235; b&#235;ri cop&#235;-cop&#235;, dhe m&#235; shnd&#235;rroi n&#235; objekt goditjeje.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Hark&#235;tar&#235;t e tij m&#235; rrethojn&#235; n&#235; &#231;do an&#235;, m&#235; shpon pa m&#235;shir&#235; veshkat, derdh p&#235;r tok&#235; vrerin tim.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ai m&#235; sulmon vazhdimisht me forc&#235;, m&#235; sulet si nj&#235; luft&#235;tar.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;kam qepur nj&#235; grathore mbi l&#235;kur&#235;n time, e kam ulur ballin tim n&#235; pluhur,</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Fytyra ime &#235;sht&#235; e kuqe nga t&#235; qarat dhe mbi qepallat e mia po z&#235; vend hija e vdekjes,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;megjith&#235;se nuk ka asnj&#235; dhun&#235; n&#235; duart e mia, dhe lutja ime &#235;sht&#235; e past&#235;r.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;O tok&#235;, mos e mbulo gjakun tim, dhe britma ime mos gjeft&#235; asnj&#235; vend qet&#235;simi.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Q&#235; tani, ja, d&#235;shmitari im &#235;sht&#235; n&#235; qiell, garanti im &#235;sht&#235; lart.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Shok&#235;t e mi m&#235; p&#235;rqeshin, por syt&#235; e mi derdhin lot&#235; p&#235;rpara Per&#235;ndis&#235;.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Le t&#235; p&#235;rkrah&#235; ai arsyetimet e njeriut pran&#235; Per&#235;ndis&#235;, ashtu si b&#235;n njeriu me fqinjin e tij.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Do t&#235; kalojn&#235; n&#235; t&#235; v&#235;rtet&#235; edhe pak vjet akoma dhe un&#235; do t&#235; shkoj pastaj n&#235; nj&#235; rrug&#235; pa kthim.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;"Fryma ime u cop&#235;tua, dit&#235;t po m&#235; shuhen, varri po m&#235; pret.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;A nuk jam i rrethuar nga njer&#235;z q&#235; m&#235; p&#235;rqeshin. Syri im ndalet mbi fyerjet e tyre.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;M&#235; jep, pra, nj&#235; peng pran&#235; teje, p&#235;rndryshe kush do t&#235; m&#235; shtr&#235;ngonte dor&#235;n si garant?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Nga q&#235; i ke penguar mendjet e tyre t&#235; kuptojn&#235;, prandaj nuk do t'i b&#235;sh t&#235; triumfojn&#235;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Kush i tradhton miqt&#235; deri sa t'i grabis&#235;, ka p&#235;r t'i par&#235; m&#235; pak syt&#235; e f&#235;mij&#235;ve t&#235; tij.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Por un&#235; prej tij jam b&#235;r&#235; gazi i popujve dhe jam katandisur n&#235; nj&#235; njeri t&#235; cilin e p&#235;shtyjn&#235; n&#235; fytyr&#235;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Syri m&#235; erret p&#235;r shkak t&#235; dhembjes dhe t&#235;r&#235; gjymtyr&#235;t e mia nuk jan&#235; ve&#231;se hije.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Njer&#235;zit e drejt&#235; habiten nga kjo, dhe i pafajmi ngrihet kund&#235;r t&#235; pabesit.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Megjithat&#235; i drejti mbetet i lidhur fort me rrug&#235;n e tij, dhe ai q&#235; i ka duart e pastra fort&#235;sohet gjithnj&#235; e m&#235; tep&#235;r.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Sa p&#235;r ju t&#235; gjith&#235;, kthehuni, ejani, pra, sepse midis jush nuk po gjej asnj&#235; njeri t&#235; urt&#235;.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Dit&#235;t e mia shkuan dhe planet e mia u prish&#235;n, pik&#235;risht ato d&#235;shira q&#235; un&#235; ushqeja n&#235; zem&#235;r.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ata e nd&#235;rrojn&#235; nat&#235;n n&#235; dit&#235;, "drita &#235;sht&#235; af&#235;r", thon&#235;, p&#235;r shkak t&#235; err&#235;sir&#235;s.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;N&#235; rast se e pres Sheolin si sht&#235;pin&#235; time n&#235; rast se e shtrij shtrojen time n&#235; terr,</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;n&#235; rast se i them vendvarrit: "Ti je ati im", dhe krimbave: "Jeni n&#235;na ime dhe motra ime",</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;ku &#235;sht&#235;, pra, shpresa ime? Kush mund t&#235; dalloj&#235; ndonj&#235; shpres&#235; p&#235;r mua?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;A do t&#235; zbres vall&#235; n&#235; portat e Sheolit, kur do t&#235; gjejm&#235; bashk&#235; prehje n&#235; pluhur?".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;At&#235;her&#235; Bildadi nga Shuahu u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;"Kur do t'u jap&#235;sh fund fjal&#235;ve? B&#235;hu i zgjuar dhe pastaj flasim.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Pse jemi konsideruar si kafsh&#235; dhe jemi konsideruar t&#235; p&#235;r&#231;muar n&#235; syt&#235; e tu?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ti q&#235; ha veten nga zem&#235;rimi, a duhet t&#235; braktiset toka p&#235;r shkakun t&#235;nd apo shk&#235;mbi t&#235; luaj&#235; nga vendi i tij?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Po, drita e t&#235; keqit shuhet dhe flaka e zjarrit t&#235; tij nuk ndrit m&#235;.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Drita n&#235; &#231;adr&#235;n e tij po meket dhe llamba e tij mbi t&#235; po shuhet.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Hapat e tij t&#235; fuqish&#235;m shkurtohen dhe vet&#235; planet e tij po e &#231;ojn&#235; n&#235; gremin&#235;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Sepse k&#235;mb&#235;t e tij e shtyjn&#235; n&#235; rrjet&#235; dhe ai do t&#235; bjer&#235; n&#235; ndonj&#235; lak.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Nj&#235; &#231;ark e kap nga thembra dhe nj&#235; lak e mban fort.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;P&#235;r t&#235; ka nj&#235; lak t&#235; fshehur n&#235; tok&#235; dhe nj&#235; &#231;ark t&#235; v&#235;n&#235; n&#235; shteg.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Gj&#235;ra t&#235; tmerrshme e trembin nga &#231;do an&#235; dhe e ndjekin n&#235; &#231;do hap.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Forca e tij pak&#235;sohet p&#235;r shkak t&#235; uris&#235; dhe shkat&#235;rrimi &#235;sht&#235; gati ta godas&#235; anash.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;G&#235;lltit copa t&#235; l&#235;kur&#235;s s&#235; tij; i par&#235;linduri i vdekjes gllab&#235;ron gjymtyr&#235;t e tij.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;At&#235; e rr&#235;mbejn&#235; nga &#231;adra tij q&#235; e dinte t&#235; sigurt dhe e &#231;ojn&#235; para mbretit t&#235; tmerrit.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;N&#235; &#231;adr&#235;n e tij banon ai q&#235; nuk &#235;sht&#235; nga t&#235; vet&#235;t, dhe mbi sht&#235;pin&#235; e tij hedhin squfur.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Rr&#235;nj&#235;t posht&#235; thahen dhe deg&#235;t lart priten.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Kujtimi i tij zhduket nga toka dhe emri i tij nuk do t&#235; p&#235;rmendet m&#235; n&#235;p&#235;r rrug&#235;.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ai shtyhet nga drita n&#235; terr dhe at&#235; e p&#235;rz&#235;n&#235; nga bota.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Nuk ka as bij, as pasardh&#235;s n&#235; popullin e tij dhe asnj&#235; q&#235; t&#235; mbijetoj&#235; n&#235; banes&#235;n e tij.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Fundi i tij i l&#235; t&#235; habitur ata q&#235; e kan&#235; ndjekur dhe mbeten t&#235; tmerruar ata q&#235; e kan&#235; pararendur.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Pik&#235;risht k&#235;shtu jan&#235; banesat e njer&#235;zve t&#235; k&#235;qij, dhe ky &#235;sht&#235; vendi i atij q&#235; nuk e njeh Per&#235;ndin&#235;". P&#235;rgjigja e pest&#235; e Jobit; ai e ndjen veten t&#235; p&#235;rqeshur; gjith&#231;ka &#235;sht&#235; kund&#235;r tij</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;"Deri kur do t&#235; hidh&#235;roni shpirtin tim dhe do t&#235; m&#235; mundoni me ligj&#235;ratat tuaja?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;U b&#235;n&#235; dhjet&#235; her&#235; q&#235; m&#235; p&#235;rqeshni dhe nuk keni turp q&#235; m&#235; fyeni.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Edhe sikur t&#235; ishte e v&#235;rtet&#235; q&#235; kam gabuar, gabimi im m&#235; p&#235;rket vet&#235;m mua.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Por n&#235; rast se doni pik&#235;risht t&#235; b&#235;heni kryelart&#235; me mua duke m&#235; qortuar p&#235;r objektin e turpit tim,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;m&#235;soni at&#235;her&#235; q&#235; Per&#235;ndia m&#235; ka trajtuar n&#235; m&#235;nyr&#235; t&#235; padrejt&#235; dhe m&#235; ka z&#235;n&#235; n&#235; rrjetat e tij.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja, un&#235; b&#235;rtas: "Dhun&#235;!", por nuk kam asnj&#235; p&#235;rgjigje; b&#235;rtas p&#235;r ndihm&#235;, por drejt&#235;si nuk ka!</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;M&#235; ka prer&#235; rrug&#235;n dhe k&#235;shtu nuk mund t&#235; kaloj; p&#235;rhapi terrin n&#235; rrug&#235;n time.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;M&#235; ka zhveshur nga nderi im dhe m&#235; ka hequr nga koka kuror&#235;n.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;M&#235; ka shkat&#235;rruar nga t&#235; gjitha an&#235;t dhe un&#235; po shkoj; e ka shkulur si nj&#235; dru shpres&#235;n time.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Zem&#235;rimi i tij kund&#235;r meje &#235;sht&#235;, ndezur dhe m&#235; konsideron si armik t&#235; tij.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ushtar&#235;t e tij kan&#235; ardhur t&#235; gjith&#235; s&#235; bashku dhe kan&#235; nd&#235;rtuar rrug&#235;n e tyre kund&#235;r meje; kan&#235; ngritur kampin e tyre rreth &#231;adr&#235;s sime.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ai ka larguar nga un&#235; v&#235;llez&#235;rit e mi, dhe t&#235; njohurit e mi jan&#235; b&#235;r&#235; plot&#235;sisht t&#235; huaj me mua.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Farefisi im m&#235; ka braktisur dhe miqt&#235; e mi t&#235; ngusht&#235; m&#235; kan&#235; harruar.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Sh&#235;rb&#235;tor&#235;t dhe sh&#235;rb&#235;toret e mi m&#235; trajtojn&#235; si nj&#235; njeri t&#235; huaj, n&#235; syt&#235; e tyre jam nj&#235; i huaj.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Th&#235;rras sh&#235;rb&#235;torin tim, por ai nuk p&#235;rgjigjet; duhet t'i lutem me goj&#235;n time.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Fryma ime &#235;sht&#235; e neveritshme p&#235;r gruan time, dhe jam i neveritsh&#235;m edhe p&#235;r f&#235;mij&#235;t e barkut tim.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Edhe f&#235;mij&#235;t m&#235; p&#235;r&#231;mojn&#235;; n&#235; rast se provoj t&#235; ngrihem, flasin kund&#235;r meje.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;T&#235;r&#235; miqt&#235; m&#235; t&#235; ngusht&#235; kan&#235; lemeri prej meje, edhe ata q&#235; doja jan&#235; ngritur kund&#235;r meje.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Kockat e mia i ngjiten l&#235;kur&#235;s sime dhe mishit tim dhe nuk m&#235; ka mbetur ve&#231; se l&#235;kura e dh&#235;mb&#235;ve.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;M&#235;shirom&#235;ni, m&#235;shirom&#235;ni, t&#235; pakt&#235;n ju, miqt&#235; e mi, sepse dora e Per&#235;ndis&#235; m&#235; ka goditur.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Pse m&#235; persekutoni si b&#235;n Per&#235;ndia dhe nuk ngopeni kurr&#235; me mishin tim?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ah sikur fjal&#235;t e mia t&#235; ishin t&#235; shkruara; ah sikur t&#235; kishin z&#235;n&#235; vend n&#235; nj&#235; lib&#235;r;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;sikur t&#235; ishin t&#235; gdhendura p&#235;rjet&#235; mbi nj&#235; shk&#235;mb me nj&#235; stil prej hekuri dhe me plumb!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Por un&#235; e di q&#235; Shp&#235;timtari im jeton dhe q&#235; n&#235; fund do t&#235; ngrihet mbi tok&#235;.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Mbas shkat&#235;rrimit t&#235; l&#235;kur&#235;s sime, n&#235; mishin tim do t&#235; shoh Per&#235;ndin&#235;.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Do ta shoh un&#235; vet&#235;; syt&#235; e mi do ta sodisin, dhe jo nj&#235; tjet&#235;r. Po m&#235; shkrihet zemra.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;N&#235; rast se thoni: "Pse e persekutojm&#235;?"; kur rr&#235;nja e k&#235;tyre t&#235; k&#235;qijave ndodhet tek un&#235;,</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;ju druani p&#235;r veten tuaj shpat&#235;n, sepse zem&#235;rimi sjell nd&#235;shkimin e shpat&#235;s, me q&#235;llim q&#235; t&#235; dini q&#235; ekziston nj&#235; gjykim".</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;At&#235;her&#235; Zofari nga Naamathi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;"P&#235;r k&#235;t&#235; mendimet e mia m&#235; shtyjn&#235; t&#235; p&#235;rgjigjem, p&#235;r shkak t&#235; shqet&#235;simit q&#235; ndjej brenda vetes sime.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Kam d&#235;gjuar nj&#235; qortim q&#235; m&#235; turp&#235;ron, por fryma ime m&#235; shtyn t&#235; p&#235;rgjigjem ashtu si e gjykoj.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;A nuk e di ti q&#235; gjithnj&#235;, qysh prej koh&#235;s q&#235; njeriu u vu mbi tok&#235;,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;triumfi i t&#235; k&#235;qijve zgjat pak dhe g&#235;zimi i t&#235; pabes&#235;ve zgjat vet&#235;m nj&#235; &#231;ast?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Edhe sikur madh&#235;shtia e tij t&#235; arrinte deri n&#235; qiell dhe koka e tij t&#235; prekte ret&#235;,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;ai do t&#235; vdes&#235; p&#235;r gjithmon&#235; si jasht&#235;qitjet e tij; ata q&#235; e kan&#235; par&#235; do t&#235; thon&#235;: "Ku &#235;sht&#235;?".</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Do t&#235; fluturoj&#235; si nj&#235; &#235;nd&#235;rr dhe nuk do t&#235; gjendet m&#235;; do t&#235; zhduket si nj&#235; vegim nate.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Syri q&#235; e shihte, nuk do ta dalloj&#235; m&#235;; edhe banesa e tij nuk do ta shoh&#235; m&#235;.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Bijt&#235; e tij do t&#235; k&#235;rkojn&#235; t&#235; fitojn&#235; favorin e t&#235; varf&#235;rve dhe duart e tij do t&#235; rivendosin pasurin&#235; e tij.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Forca rinore q&#235; i mbushte kockat do t&#235; dergjet n&#235; pluhur bashk&#235; me t&#235;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Edhe sikur e keqja t&#235; jet&#235; e &#235;mb&#235;l n&#235; goj&#235;n e tij, ai e fsheh at&#235; n&#235;n gjuh&#235;,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;nuk lejon q&#235; t&#235; dal&#235; q&#235; andej por vazhdon ta mbaj&#235; n&#235; goj&#235;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Por ushqimi i tij, q&#235; &#235;sht&#235; n&#235; zorr&#235;t e veta transformohet dhe b&#235;het nj&#235; helm gjarp&#235;ri brenda tij.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ai do t&#235; vjell&#235; pasurit&#235; q&#235; ka g&#235;lltitur; vet&#235; Per&#235;ndia do t'ia nxjerr&#235; nga barku.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ai ka thithur helm gjarp&#235;ri, gjuha e nj&#235; nep&#235;rke do ta vras&#235;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Nuk ka p&#235;r t&#235; par&#235; m&#235; lumenj as p&#235;rrenj q&#235; rrjedhin me mjalt&#235; dhe gjalp&#235;.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Do t&#235; kthej&#235; at&#235; p&#235;r t&#235; cil&#235;n &#235;sht&#235; lodhur pa e v&#235;n&#235; aspak n&#235; goj&#235;; nuk do t&#235; ket&#235; asnj&#235; g&#235;zim nga p&#235;rfitimet e tregtis&#235; s&#235; tij.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Sepse ka shtypur dhe braktisur t&#235; varfrin, ka sht&#235;n&#235; n&#235; dor&#235; me forc&#235; nj&#235; sht&#235;pi q&#235; nuk e kishte nd&#235;rtuar.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Duke qen&#235; se lakmia e tij nuk ka njohur kurr&#235; qet&#235;si, ai nuk do t&#235; shp&#235;toj&#235; asgj&#235; nga gj&#235;rat q&#235; d&#235;shironte aq shum&#235;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Asgj&#235; nuk do t'i shp&#235;toj&#235; pangop&#235;sis&#235; s&#235; tij, prandaj mir&#235;q&#235;nia e tij nuk do t&#235; zgjas&#235;.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Kur t&#235; jet&#235; n&#235; kulmin e boll&#235;kut do t&#235; gjendet ngusht&#235;; dora e t&#235; gjith&#235; atyre q&#235; vuajn&#235; do t&#235; ngrihet kund&#235;r tij.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Kur t&#235; jet&#235; b&#235;r&#235; gati p&#235;r t&#235; mbushur barkun, Per&#235;ndia do t&#235; d&#235;rgoj&#235; mbi t&#235; zjarrin e zem&#235;rimit t&#235; tij, q&#235; do t&#235; bjer&#235; mbi t&#235; kur t&#235; jet&#235; duke ngr&#235;n&#235;.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ai mund t&#235; shp&#235;toj&#235; nga nj&#235; arm&#235; prej hekuri, por at&#235; do ta shpoj&#235; nj&#235; hark prej bronzi.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Nxirret shigjeta q&#235; del nga trupi i tij, maja e shndritshme del nga vreri i tij, at&#235; e pushton tmerri.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Err&#235;sir&#235; e plot&#235; &#235;sht&#235; caktuar p&#235;r thesaret e tij; do ta konsumoj&#235; nj&#235; zjarr jo i nxitur; ata q&#235; kan&#235; mbetur n&#235; &#231;adr&#235;n e tij do t&#235; jen&#235; n&#235; ankth.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Qielli do t&#235; zbuloj&#235; paudh&#235;sin&#235; e tij dhe toka do t&#235; ngrihet kund&#235;r tij.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;T&#235; ardhurat e sht&#235;pis&#235; s&#235; tij do t'i merren, do t'i marrin n&#235; dit&#235;n e zem&#235;rimit t&#235; tij.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ky &#235;sht&#235; fati q&#235; Per&#235;ndia i cakton njeriut t&#235; keq, trash&#235;gimi q&#235; i &#235;sht&#235; dh&#235;n&#235; nga Per&#235;ndia.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;"D&#235;gjoni me kujdes at&#235; q&#235; kam p&#235;r t&#235; th&#235;n&#235;, dhe kjo t&#235; jet&#235; k&#235;naq&#235;sia q&#235; m&#235; jepni.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Kini durim me mua dhe m&#235; lini t&#235; flas dhe, kur t&#235; kem folur, edhe talluni me mua.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;A ankohem vall&#235; p&#235;r nj&#235; njeri? Dhe pse fryma ime nuk duhet t&#235; trishtohet?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Shikom&#235;ni dhe habituni, dhe vini dor&#235;n mbi goj&#235;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Kur e mendoj, m&#235; z&#235; frika dhe mishi im fillon t&#235; dridhet.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Pse, pra, jetojn&#235; t&#235; pabes&#235;t dhe pse plaken dhe shtojn&#235; pasurit&#235; e tyre?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Pasardh&#235;sit e tyre fuqizohen bashk&#235; me ta n&#235;n v&#235;shtrimet e tyre dhe f&#235;mij&#235;t e tyre lul&#235;zojn&#235; n&#235; syt&#235; e tyre.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Sht&#235;pit&#235; e tyre jan&#235; n&#235; siguri, pa tmerre, dhe fshikulli i Per&#235;ndis&#235; nuk r&#235;ndon mbi ta.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Demi i tyre mbars dhe nuk gabon, lopa e tyre pjell pa d&#235;shtuar.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;D&#235;rgojn&#235; jasht&#235; si nj&#235; kope t&#235; vegjlit e tyre dhe bijt&#235; e tyre hedhin valle.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;K&#235;ndojn&#235; n&#235; tingujt e timpanit dhe t&#235; qestes dhe k&#235;naqen me z&#235;rin e flautit.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;I kalojn&#235; n&#235; mir&#235;q&#235;nie dit&#235;t e tyre, pastaj nj&#235; &#231;ast zbresin n&#235; Sheol.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Megjithat&#235; i thonin Per&#235;ndis&#235;: "Largohu nga ne, sepse nuk d&#235;shirojm&#235; aspak t&#235; njohim rrug&#235;t e tua.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Kush &#235;sht&#235; i Plotfuqishmi t&#235; cilit duhet t'i sh&#235;rbejm&#235;? &#199;'p&#235;rfitojm&#235; ve&#231; k&#235;saj kur e lusim?".</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja, begatia e tyre a nuk &#235;sht&#235; vall&#235; n&#235; duart e tyre? K&#235;shilla e t&#235; pabes&#235;ve &#235;sht&#235; mjaft larg meje.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Sa her&#235; shuhet llamba e t&#235; k&#235;qijve ose shkat&#235;rrimi bie mbi ta, vuajtjet q&#235; Per&#235;ndia cakton n&#235; zem&#235;rimin e tij?</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;A jan&#235; ata si kashta p&#235;rpara er&#235;s ose si byku q&#235; e merr me vete stuhia?</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ju thoni se Per&#235;ndia ruan d&#235;nimin e paudh&#235;sis&#235; s&#235; dikujt p&#235;r bijt&#235; e tij. Ta shpaguaj&#235; Per&#235;ndia, q&#235; ai t&#235; mund ta kuptoj&#235;.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;T&#235; shoh&#235; me syt&#235; e tij shkat&#235;rrimin e vet dhe t&#235; pij&#235; nga zem&#235;rimi i t&#235; Plotfuqishmit!</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#199;far&#235; i hyn n&#235; pun&#235; n&#235; fakt sht&#235;pia e tij mbas vdekjes, kur numri i muajve t&#235; tij &#235;sht&#235; mbushur?</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;A mundet ndokush t'i m&#235;soj&#235; Per&#235;ndis&#235; njohuri, atij q&#235; gjykon ata q&#235; ndodhen atje lart?</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Dikush vdes kur ka plot fuqi, i qet&#235; dhe i sigurt;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;ka kovat plot me qum&#235;sht dhe palca e kockave t&#235; tij &#235;sht&#235; e fresk&#235;t.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Nj&#235; tjet&#235;r p&#235;rkundrazi vdes me shpirt t&#235; hidh&#235;ruar, pa pas&#235; shijuar kurr&#235; t&#235; mir&#235;n.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Q&#235; t&#235; dy dergjen bashk&#235; n&#235; pluhur dhe krimbat i mbulojn&#235;.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ja, un&#235; i njoh mendimet tuaja dhe planet me t&#235; cilat doni t&#235; ushtroni dhun&#235;n kund&#235;r meje.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;N&#235; fakt ju thoni: "Ku &#235;sht&#235; sht&#235;pia e princit, dhe ku &#235;sht&#235; &#231;adra, banesa e njer&#235;zve t&#235; k&#235;qij?".</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Nuk i keni pyetur ata q&#235; udh&#235;tojn&#235; dhe nuk i njihni shenjat e tyre?</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Njer&#235;zit e k&#235;qij n&#235; fakt shp&#235;tojn&#235; dit&#235;n e shkat&#235;rrimit dhe &#231;ohen n&#235; shp&#235;tim dit&#235;n e zem&#235;rimit.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Kush e qorton p&#235;r sjelljen e tij dhe kush i jep shpagim p&#235;r at&#235; q&#235; ka b&#235;r&#235;?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;At&#235; e &#231;ojn&#235; n&#235; varr dhe i b&#235;jn&#235; roje varrit t&#235; tij.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Plisat e lugin&#235;s do t&#235; jen&#235; t&#235; &#235;mb&#235;l p&#235;r t&#235;; t&#235;r&#235; njer&#235;zia do ta ndjek&#235;, nd&#235;rsa nj&#235; mori pa fund i shkon para.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Si mund t&#235; m&#235; ngush&#235;lloni pra, me fjal&#235; t&#235; kota, kur nga fjal&#235;t tuaja nuk mbetet ve&#231;se g&#235;njeshtra?".</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;At&#235;her&#235; Elifazi nga Temani u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"A mundet vall&#235; njeriu t'i siguroj&#235; ndonj&#235; p&#235;rfitim Per&#235;ndis&#235;? Me siguri i urti i sjell t&#235; mir&#235; vetvetes.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#199;far&#235; k&#235;naq&#235;sie ka prej saj i Plotfuqishmi, n&#235; rast se ti je i drejt&#235;, ose &#231;far&#235; p&#235;rfitimi ka n&#235; qoft&#235; se ti ke nj&#235; sjellje t&#235; ndershme?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Mos vall&#235; nga frika q&#235; ka prej teje ai nd&#235;shkon dhe hyn n&#235; gjyq me ty?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Apo ka gjas&#235; m&#235; shum&#235; se kjo ka si shkak lig&#235;sin&#235; t&#235;nde t&#235; madhe dhe fajet e tua t&#235; shumta?</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Pa arsye n&#235; fakt ti merrje pengje nga v&#235;llez&#235;rit e tu dhe i zhvishje t&#235; zhveshurit nga rrobat e tyre.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Nuk i jepje uj&#235; t&#235; lodhurit dhe i refuzoje buk&#235;n t&#235; uriturit.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Toka i p&#235;rkiste njeriut t&#235; fuqish&#235;m dhe banonte n&#235; t&#235; njeriu i nderuar.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;E ktheje gruan e ve me duar bosh, dhe krah&#235;t e jetim&#235;ve ishin t&#235; k&#235;putur.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ja pse je rrethuar kudo nga leqe dhe drithma t&#235; papritura t&#235; turbullojn&#235;,</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;ose nj&#235; err&#235;sir&#235; nuk t&#235; lejon t&#235; shikosh dhe nj&#235; v&#235;rshim uji t&#235; p&#235;rmbyt.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;A nuk &#235;sht&#235; Per&#235;ndia lart n&#235; qiejt? Shiko yjet e larta, sa lart ndodhen!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Dhe ti thua: "&#199;far&#235; di Per&#235;ndia? A mund t&#235; gjykoj&#235; n&#235;p&#235;rmjet territ t&#235; dendur?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Re t&#235; dendura e mbulojn&#235; dhe k&#235;shtu nuk mund t&#235; shikoj&#235;, dhe sh&#235;tit mbi kup&#235;n e qiejve".</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;A d&#235;shiron ti t&#235; ndjek&#235;sh rrug&#235;n e lasht&#235; t&#235; p&#235;rshkruar prej kohe nga njer&#235;zit e k&#235;qij,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;q&#235; e &#231;uan larg para kohe, dhe themelin e t&#235; cil&#235;ve e mori nj&#235; lum q&#235; v&#235;rshonte?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ata i thonin Per&#235;ndis&#235;: "Largohu nga ne! &#199;far&#235; mund t&#235; na b&#235;j&#235; i Plotfuqishmi?".</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Megjithat&#235; Per&#235;ndia ua kishte mbushur sht&#235;pit&#235; me t&#235; mira. Por un&#235; u rri larg k&#235;shillave t&#235; t&#235; pabes&#235;ve.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;T&#235; drejt&#235;t e shohin k&#235;t&#235; dhe g&#235;zohen, dhe i pafajmi tallet me ta;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;po, me siguri, armiqt&#235; tan&#235; po shkat&#235;rrohen, dhe zjarri po p&#235;rpin at&#235; q&#235; mbetet.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Pajtohu, pra, me Per&#235;ndin&#235; dhe do t&#235; kesh siguri; k&#235;shtu do t&#235; kesh mir&#235;q&#235;nie.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Prano udh&#235;zime nga goja e tij dhe shtjeri fjal&#235;t e tij n&#235; zemr&#235;n t&#235;nde.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;N&#235; rast se kthehesh tek i Plotfuqishmi, do t&#235; rim&#235;k&#235;mbesh; n&#235; qoft&#235; se largon paudh&#235;sin&#235; nga &#231;adrat e tua</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;dhe u hedh arin n&#235; pluhur dhe arin e Ofirit nd&#235;r gur&#235;t e p&#235;rroit,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;at&#235;her&#235; i Plotfuqishmi do t&#235; jet&#235; ari yt, thesari yt prej argjendi.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Sepse at&#235;her&#235; do t&#235; gjesh k&#235;naq&#235;sin&#235; t&#235;nde tek i Plotfuqishmi dhe do t&#235; ngresh fytyr&#235;n n&#235; drejtim t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Do t'i lutesh dhe ai do t&#235; t&#235; plot&#235;soj&#235; d&#235;shir&#235;n dhe ti do t&#235; realizosh kushtet q&#235; ke lidhur.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Do t&#235; vendos&#235;sh nj&#235; gj&#235; dhe ajo do t&#235; dal&#235; mbar&#235;, dhe mbi udh&#235;n t&#235;nde do t&#235; shk&#235;lqej&#235; drita.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Kur do t&#235; posht&#235;rojn&#235;, ti do t&#235; thuash: "Ngritja do t&#235; vij&#235;". Ai do t&#235; p&#235;rkrah&#235; t&#235; p&#235;rulurin</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;dhe do t&#235; &#231;liroj&#235; edhe at&#235; q&#235; nuk &#235;sht&#235; i pafajm&#235;; po, ai do t&#235; &#231;lirohet nga shkaku i past&#235;tis&#235; s&#235; duarve t&#235; tua".</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;"Edhe sot vajtimi im &#235;sht&#235; i dhimbsh&#235;m; dora ime &#235;sht&#235; e dob&#235;t p&#235;r shkak t&#235; r&#235;nkimit tim.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ah, sikur t&#235; dija ku ta gjeja, q&#235; t&#235; mund t&#235; arrija deri n&#235; fronin e tij!</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Do ta parashtroja &#231;&#235;shtjen time para tij, do ta mbushja goj&#235;n time me argumente.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Do t&#235; dija fjal&#235;t me t&#235; cilat do t&#235; m&#235; p&#235;rgjigjej, dhe do t&#235; kuptoja at&#235; q&#235; kishte p&#235;r t&#235; m&#235; th&#235;n&#235;.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;A do t&#235; m&#235; kund&#235;rshtonte me forc&#235; t&#235; madhe? Jo, p&#235;rkundrazi do t&#235; m&#235; kushtonte v&#235;mendje.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Atje njeriu i drejt&#235; do t&#235; mund t&#235; diskutonte me t&#235;, k&#235;shtu gjyqtari im do t&#235; m&#235; shpallte t&#235; pafajsh&#235;m p&#235;rjet&#235;.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ja, po shkoj n&#235; lindje, por aty nuk &#235;sht&#235;; n&#235; per&#235;ndim, por nuk e shoh;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;vepron n&#235; veri, por nuk e shoh; kthehet nga jugu, por nuk arrij ta shikoj.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Por ai e njeh rrug&#235;n q&#235; un&#235; kam marr&#235;; sikur t&#235; m&#235; provonte, do t&#235; dilja si ari.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;K&#235;mba ime ka ndjekur me p&#235;rpikm&#235;ri gjurm&#235;t e tij, i jam p&#235;rmbajtur rrug&#235;s s&#235; tij pa devijuar;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;nuk jam larguar nga urdh&#235;rimet e buz&#235;ve t&#235; tij, p&#235;rfitova shum&#235; nga fjal&#235;t q&#235; kan&#235; dal&#235; prej goj&#235;s s&#235; tij m&#235; tep&#235;r se nga racioni tim i ushqimit.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Por atij nuk i gjendet shoku, kush, pra, mund ta ndryshoj&#235;? At&#235; q&#235; do, ai e b&#235;n,</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;k&#235;shtu ai do t&#235; realizoj&#235; plot&#235;sisht at&#235; q&#235; ka dekretuar kund&#235;r meje, dhe plane t&#235; tilla ka mjaft t&#235; tjera.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Prandaj n&#235; prani t&#235; tij e ndjej veten t&#235; tmerruar; kur e mendoj k&#235;t&#235;, ia kam frik&#235;n atij.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Per&#235;ndia ma lig&#235;shton zemr&#235;n, i Plotfuqishmi m&#235; tmerron.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Sepse nuk u asgj&#235;sova p&#235;rpara territ; dhe ai nuk e fshehu terrin e dendur nga fytyra ime".</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;"Pse vall&#235; i Plotfuqishmi nuk i rezervon vetes koh&#235;ra dhe ata q&#235; e njohin nuk shohin dit&#235;t e tij?</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Disa zhvendosin kufijt&#235;, marrin me forc&#235; kopet&#235; dhe i &#231;ojn&#235; n&#235; kullot&#235;;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;u marrin gomarin jetim&#235;ve dhe marrin peng kaun e gruas s&#235; ve;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;i shtyjn&#235; jasht&#235; rruge nevojtar&#235;t, k&#235;shtu t&#235;r&#235; t&#235; varfrit e vendit jan&#235; t&#235; detyruar t&#235; fshihen.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ja ku jan&#235;, si gomar&#235; t&#235; egj&#235;r n&#235; shkret&#235;tir&#235; dalin n&#235; pun&#235;n e tyre her&#235;t n&#235; m&#235;ngjes p&#235;r t&#235; k&#235;rkuar ushqim; shkret&#235;tira jep ushqim p&#235;r ta dhe p&#235;r bijt&#235; e tyre.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Mbledhin forazhin e tyre n&#235; fushat dhe mbledhin vilet e pavjela n&#235; vreshtin e t&#235; pabesit.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;E kalojn&#235; nat&#235;n lakuriq, pa rroba, dhe nuk kan&#235; me se t&#235; mbulohen nga t&#235; ftohtit.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;T&#235; lagur nga rrebeshet q&#235; vijn&#235; nga malet, p&#235;r munges&#235; strehe shtr&#235;ngohen pas shk&#235;mbinjve.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;T&#235; tjer&#235; e rr&#235;mbejn&#235; nga gjiri jetimin dhe marrin pengje nga t&#235; varfrit.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;E detyrojn&#235; t&#235; varfrin t&#235; shkoj&#235; pa rroba dhe u marrin duajt t&#235; uriturve.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;B&#235;jn&#235; vaj midis mureve t&#235; t&#235; pabes&#235;ve, e shtrydhin rrushin n&#235; trokull, por kan&#235; etje.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Vajtimi i atyre q&#235; po vdesin ngrihet nga qyteti, shpirti i t&#235; plagosurve k&#235;rkon ndihm&#235;, por Per&#235;ndia nuk i v&#235; mend t&#235; keqes q&#235; u ka b&#235;r&#235;.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;T&#235; tjer&#235; jan&#235; armiq t&#235; drit&#235;s, nuk njohin rrug&#235;t e saj dhe nuk q&#235;ndrojn&#235; n&#235; shtigjet e saj.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Vras&#235;si ngrihet n&#235; t&#235; gdhir&#235;, p&#235;r t&#235; vrar&#235; t&#235; varfrin dhe nevojtarin; nat&#235;n p&#235;rkundrazi sillet si vjedh&#235;si.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Syri i shkel&#235;sit t&#235; kuror&#235;s bashk&#235;shortore pret muzgun duke menduar: "Askush nuk do t&#235; m&#235; shoh&#235;", dhe v&#235; nj&#235; vel mbi fytyr&#235;n e tij.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Nat&#235;n dep&#235;rtojn&#235; n&#235;p&#235;r sht&#235;pit&#235;; dit&#235;n rrin&#235; mbyllur; nuk e njohin drit&#235;n.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;M&#235;ngjesi &#235;sht&#235; p&#235;r ta si hija e vdekjes, sepse ata i njohin mir&#235; tmerret e hijes s&#235; vdekjes.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Kalojn&#235; shpejt mbi sip&#235;rfaqen e uj&#235;rave, pjesa e tyre &#235;sht&#235; e mallkuar mbi tok&#235;, dhe askush nuk do t&#235; hynte m&#235; n&#235; vreshtat e tyre.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ashtu si that&#235;sia dhe vapa tretin uj&#235;rat e d&#235;bor&#235;s, k&#235;shtu b&#235;n edhe Sheoli me at&#235; q&#235; ka m&#235;katuar.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Gjiri i n&#235;n&#235;s e harron, krimbat e han&#235; duke e shijuar; at&#235; nuk do ta kujtojn&#235; m&#235;; i keqi do t&#235; pritet si nj&#235; dru.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Ai g&#235;lltiste gruan shterp&#235; q&#235; nuk ka f&#235;mij&#235; dhe nuk i b&#235;nte asnj&#235; t&#235; mir&#235; gruas s&#235; ve!</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Por Per&#235;ndia me forc&#235;n e tij t&#235;rheq tutje t&#235; fuqishmit dhe, n&#235; qoft&#235; se shfaqen p&#235;rs&#235;ri, asnjeri nuk mund t&#235; jet&#235; i sigurt p&#235;r jet&#235;n e tij.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;U jep siguri dhe ata i besojn&#235; asaj; megjithat&#235; syt&#235; e tij kundrojn&#235; rrug&#235;t e tyre.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ngrihen p&#235;r pak koh&#235;, por pastaj nuk jan&#235; m&#235;; rr&#235;zohen dhe &#231;ohen tutje si gjith&#235; t&#235; tjer&#235;t; priten si kokat e kallinjve t&#235; grurit.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;N&#235; qoft&#235; se nuk &#235;sht&#235; k&#235;shtu, kush mund t&#235; m&#235; p&#235;rg&#235;njeshtroj&#235; dhe t&#235; shfuqizoj&#235; vler&#235;n e fjal&#235;ve t&#235; mia?".</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;At&#235;her&#235; Bildadi nga Shuahu u p&#235;rgjigj dhe tha:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;"Atij i p&#235;rkasin sundimi dhe terrori: ai sjell paqen n&#235; vendet e tij shum&#235; t&#235; larta.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;A mund t&#235; llogariten vall&#235; ushtrit&#235; e tij? Dhe mbi k&#235; nuk del drita e tij?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Si mund t&#235; jet&#235;, pra, njeriu i drejt&#235; p&#235;rpara Per&#235;ndis&#235;, ose si mund t&#235; jet&#235; i past&#235;r nj&#235; i lindur nga nj&#235; grua?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Dhe n&#235; se edhe h&#235;na nuk shk&#235;lqen dhe yjet nuk jan&#235; t&#235; past&#235;r n&#235; syt&#235; e tij,</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;aq m&#235; pak njeriu, q&#235; &#235;sht&#235; nj&#235; vemje, biri i njeriut q&#235; &#235;sht&#235; nj&#235; krimb!".</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;At&#235;her&#235; Jobi u p&#235;rgjigj dhe tha: "Si e ke ndihmuar t&#235; dob&#235;tin,</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;ose si e ke ndihmuar krahun pa forc&#235;?</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Si e ke k&#235;shilluar at&#235; q&#235; nuk ka dituri, dhe &#231;far&#235; njohurish t&#235; m&#235;dha i ke komunikuar?</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Kujt ia ke drejtuar fjal&#235;t e tua, dhe e kujt &#235;sht&#235; fryma q&#235; ka dal&#235; prej teje?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;T&#235; vdekurit dridhen n&#235;n uj&#235;rat, dhe k&#235;shtu b&#235;jn&#235; edhe banor&#235;t e tyre.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Para atij Sheoli &#235;sht&#235; i zbuluar, Abadoni &#235;sht&#235; pa vel.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Ai shtrin veriun n&#235; zbraz&#235;ti dhe e mban tok&#235;n pezull mbi hi&#231;in.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;I mbyll uj&#235;rat n&#235; ret&#235; e tij, por ato nuk &#231;ahen n&#235;n pesh&#235;n e tyre.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;E mbulon pamjen e fronit t&#235; tij, duke shtrir&#235; mbi t&#235; ret&#235; e tij.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Ka sh&#235;nuar nj&#235; kufi t&#235; ve&#231;ant&#235; mbi sip&#235;rfaqen e uj&#235;rave, n&#235; kufirin e drit&#235;s me terrin.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Kollonat e qiellit dridhen dhe habiten nga k&#235;rc&#235;nimi i tij.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Me forc&#235;n e tij qet&#235;son detin, me zgjuarsin&#235; tij ka rr&#235;zuar Rahabin.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Me Frym&#235;n e tij ka zbukuruar qiejt, dora e tij ka shpuar tejp&#235;rtej gjarp&#235;rin dredharak.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Ja, k&#235;to jan&#235; vet&#235;m thek&#235;t e veprave t&#235; tij. &#199;'murmurim&#235; t&#235; leht&#235; t&#235; tij arrijm&#235; t&#235; d&#235;gjojm&#235;! Por vall&#235; kush do t&#235; arrij&#235; t&#235; kuptoj&#235; gj&#235;mimin e fuqis&#235; s&#235; tij?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Jobi e mori fjal&#235;n p&#235;rs&#235;ri dhe tha:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;"Ashtu si rron Per&#235;ndia q&#235; m&#235; ka hequr t&#235; drejt&#235;n time dhe i Plotfuqishmi q&#235; m&#235; ka hidh&#235;ruar shpirtin,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;deri sa t&#235; ket&#235; nj&#235; frym&#235; jete tek un&#235; dhe t&#235; jet&#235; fryma e Per&#235;ndis&#235; n&#235; flegrat e hund&#235;s sime,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;buz&#235;t e mia nuk do t&#235; thon&#235; asnj&#235; lig&#235;si, as gjuha ime nuk ka p&#235;r t&#235; shqiptuar asnj&#235; gj&#235; t&#235; rreme.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Nuk do t&#235; pranoj q&#235; ju keni t&#235; drejt&#235;; deri n&#235; reg&#235;timat e fundit nuk do t&#235; heq dor&#235; nga ndershm&#235;ria ime.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Do t&#235; q&#235;ndroj i patundur n&#235; drejt&#235;sin&#235; time, pa b&#235;r&#235; l&#235;shime; zemra nuk m&#235; qorton asnj&#235; nga dit&#235;t e mia.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Armiku im qoft&#235; si njeriu i keq, dhe ai q&#235; ngrihet kund&#235;r meje ashtu si njeriu i padrejt&#235;.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;&#199;far&#235; shprese mund t&#235; ket&#235; n&#235; fakt i pabesi, edhe sikur t&#235; arrij&#235; t&#235; siguroj&#235; fitime, kur Per&#235;ndia i heq jet&#235;n?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;A do ta d&#235;gjoj&#235; Per&#235;ndia britm&#235;n e tij, kur mbi t&#235; do t&#235; bjer&#235; fatkeq&#235;sia?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;A do t'i v&#235;r&#235; k&#235;naq&#235;sit&#235; e tij vall&#235; tek i Plotfuqishmi dhe do t&#235; k&#235;rkoj&#235; ndihm&#235;n e Per&#235;ndis&#235; n&#235; &#231;do koh&#235;?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Do t'ju jap m&#235;sime mbi fuqin&#235; e Per&#235;ndis&#235;, nuk do t'ju fsheh q&#235;llimet e t&#235; Plotfuqishmit.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Por ju t&#235; gjith&#235; i keni v&#235;n&#235; re k&#235;to gj&#235;ra, pse, pra, silleni n&#235; m&#235;nyr&#235; kaq t&#235; kot&#235;?</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ky &#235;sht&#235; fati q&#235; Per&#235;ndia i rezervon njeriut t&#235; keq, trash&#235;gimia q&#235; njer&#235;zit q&#235; p&#235;rdorin dhun&#235;n marrin nga i Plotfuqishmi.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;N&#235; rast se ka nj&#235; num&#235;r t&#235; madh bijsh, k&#235;ta i destinohen shpat&#235;s, dhe trash&#235;gimtar&#235;t e tij nuk do t&#235; ken&#235; buk&#235; p&#235;r t'u ngopur.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ata q&#235; do t&#235; mbijetojn&#235; pas tij do t&#235; varrosen nga vdekja dhe t&#235; vejat e tyre nuk do t&#235; qajn&#235;.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;N&#235; rast se grumbullon argjend si pluhur dhe mbledh rrobe si balt&#235;,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;ai i grumbullon, por do t'i vesh&#235; i drejti, dhe argjendin do ta ndaj&#235; i pafajmi.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Ai nd&#235;rton sht&#235;pin&#235; e tij si nj&#235; mole, si nj&#235; kasolle q&#235; e ka b&#235;r&#235; nj&#235; rojtar.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;I pasuri bie n&#235; shtrat, por nuk do t&#235; bashkohet me njer&#235;zit e tij; hap syt&#235; dhe nuk &#235;sht&#235; m&#235;.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Tmerri e kap n&#235; befasi si uj&#235;rat; n&#235; mes t&#235; nat&#235;s nj&#235; furtun&#235; e rr&#235;mben tin&#235;zisht.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Era e lindjes e merr me vete dhe ai ik&#235;n, e fshin nga vendi i tij si nj&#235; vorbull.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Ajo sulet kund&#235;r tij pa m&#235;shir&#235;, nd&#235;rsa ai k&#235;rkon n&#235; m&#235;nyr&#235; t&#235; d&#235;shp&#235;ruar t&#235; shp&#235;toj&#235; nga ajo dor&#235;,</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;njer&#235;zia duartroket n&#235; m&#235;nyr&#235; tall&#235;se p&#235;r t&#235; dhe f&#235;rsh&#235;llen kund&#235;r tij nga vendi ku ndodhet".</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;"Me siguri ka nj&#235; minier&#235; p&#235;r argjendin dhe nj&#235; vend ku b&#235;het rafinimi i arit.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Hekuri nxirret nga toka dhe guri i shkrir&#235; jep bakrin.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Njeriu i jep fund territ dhe hulumton thell&#235;sit&#235; m&#235; t&#235; m&#235;dha n&#235; k&#235;rkim t&#235; gur&#235;ve t&#235; varrosur n&#235; terr dhe n&#235; hijen e vdekjes.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Ai &#231;el nj&#235; pus larg vendbanimit, n&#235; vende t&#235; harruara nga k&#235;mb&#235;sor&#235;t; jan&#235; pezull dhe l&#235;kunden larg njer&#235;zve.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Sa p&#235;r tok&#235;n, prej asaj del buka, por nga posht&#235; &#235;sht&#235; e trazuar nga zjarri.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Gur&#235;t e saj jan&#235; banesa e safir&#235;ve dhe p&#235;rmbajn&#235; pluhur ari.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Shpendi grabitqar nuk e njeh shtegun dhe as syri i skifterit nuk e ka par&#235; kurr&#235;.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Bishat e egra nuk e kan&#235; p&#235;rshkruar dhe as luani nuk ka kaluar kurr&#235; andej.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Njeriu v&#235; dor&#235; mbi strallin dhe i rr&#235;zon malet nga rr&#235;nj&#235;t.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Hap galeri nd&#235;r shk&#235;mbinj dhe syri i tij sheh gjith&#231;ka q&#235; &#235;sht&#235; e &#231;muar.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Z&#235; rrjedhat ujore q&#235; t&#235; mos rrjedhin, dhe nxjerr n&#235; drit&#235; gj&#235;rat e fshehura.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Po ku mund ta gjesh diturin&#235;, dhe ku &#235;sht&#235; vendi i zgjuarsis&#235;?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Njeriu nuk ua di vler&#235;n dhe ajo nuk gjendet mbi tok&#235;n e t&#235; gjall&#235;ve.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Humnera thot&#235;: "Nuk &#235;sht&#235; tek un&#235;"; deti thot&#235;: "Nuk q&#235;ndron pran&#235; meje".</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Nuk p&#235;rftohet duke e shk&#235;mbyer me ar t&#235; rafinuar as blihet duke peshuar argjend.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Nuk shtihet n&#235; dor&#235; me arin e Ofirit, me oniksin e &#231;muar ose me safirin.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ari dhe kristali nuk mund t&#235; barazohen me t&#235; dhe nuk k&#235;mbehet me en&#235; ari t&#235; kulluar.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Korali dhe kristali as q&#235; meritojn&#235; t&#235; p&#235;rmenden; vlera e dituris&#235; &#235;sht&#235; m&#235; e madhe se margaritar&#235;t.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Topazi i Etiopis&#235; nuk mund t&#235; barazohet dhe nuk mund t&#235; vler&#235;sohet me ar t&#235; kulluar.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Por at&#235;her&#235; nga rrjedh dituria dhe ku e ka selin&#235; zgjuarsia?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ajo u fshihet syve t&#235; &#231;do t&#235; gjalli, &#235;sht&#235; e mbuluar p&#235;r zogjt&#235; e qiellit.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Abadoni dhe vdekja thon&#235;: "Kemi d&#235;gjuar t&#235; flitet p&#235;r t&#235; me vesh&#235;t tona".</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Vet&#235;m Per&#235;ndia njeh rrug&#235;n e saj, vet&#235;m ai e di ku ndodhet,</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;sepse ai v&#235; re skajet e tok&#235;s dhe sheh t&#235;r&#235; ato q&#235; ndodhen n&#235;n qiejt.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Kur caktoi pesh&#235;n e er&#235;s dhe u caktoi uj&#235;rave nj&#235; mas&#235;,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;kur b&#235;ri nj&#235; ligj p&#235;r shiun dhe nj&#235; rrug&#235; p&#235;r vet&#235;tim&#235;n e bubullimave,</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;at&#235;her&#235; pa dhe e tregoi, e vendosi dhe madje e hetoi,</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;dhe i tha njeriut: "Ja, t&#235; kesh frik&#235; nga Zoti, kjo &#235;sht&#235; dituri, dhe t'i largohesh s&#235; keqes &#235;sht&#235; zgjuarsi"".</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Jobi e rifilloi ligj&#235;rat&#235;n e tij dhe tha:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;"Ah, sikur t&#235; isha si n&#235; muajt e s&#235; kaluar&#235;s, si n&#235; dit&#235;t kur Per&#235;ndia m&#235; mbronte,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;kur llamba e tij shk&#235;lqente mbi kok&#235;n time dhe me drit&#235;n e saj ecja n&#235; mes t&#235; err&#235;sir&#235;s;</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;si&#231; isha n&#235; dit&#235;t e pjekuris&#235; sime, kur mendja e fsheht&#235; e Per&#235;ndis&#235; kujdesej p&#235;r &#231;adr&#235;n time,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;kur i Plotfuqishmi ishte akoma me mua dhe bijt&#235; e mi m&#235; rrinin p&#235;rqark;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;kur laja k&#235;mb&#235;t e mia n&#235; gjalp&#235; dhe shk&#235;mbi derdhte p&#235;r mua rr&#235;ke vaji.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Kur dilja ne drejtim t&#235; port&#235;s s&#235; qytetit dhe ngrija fronin tim n&#235; shesh,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;t&#235; rinjt&#235;, duke m&#235; par&#235;, hiqeshin m&#235;njan&#235;, pleqt&#235; ngriheshin dhe q&#235;ndronin m&#235; k&#235;mb&#235;;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;princat nd&#235;rprisnin bisedat dhe vinin dor&#235;n mbi goj&#235;;</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;z&#235;ri i krer&#235;ve b&#235;hej m&#235; i dob&#235;t dhe gjuha e tyre ngjitej te qiellza.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;veshi q&#235; m&#235; d&#235;gjonte, m&#235; shpallte t&#235; lumtur, dhe syri q&#235; m&#235; shihte, d&#235;shmonte p&#235;r mua,</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;sepse &#231;liroja t&#235; varfrin q&#235; klithte p&#235;r ndihm&#235;, dhe jetimin q&#235; nuk kishte njeri q&#235; ta ndihmonte.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Bekimi i atij q&#235; ishte duke vdekur zbriste mbi mua dhe un&#235; e g&#235;zoja zemr&#235;n e gruas s&#235; ve.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Isha i veshur me drejt&#235;si dhe ajo m&#235; mbulonte; drejt&#235;sia ime m&#235; sh&#235;rbente si mantel dhe si &#231;allm&#235;.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Isha sy p&#235;r t&#235; verb&#235;rin dhe k&#235;mb&#235; p&#235;r &#231;alamanin;</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;isha nj&#235; baba p&#235;r t&#235; varfrit dhe hetoja rastin q&#235; nuk njihja.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;I thyeja nofullat njeriut t&#235; keq dhe rr&#235;mbeja gjahun nga dh&#235;mb&#235;t e tij.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Dhe mendoja: "Kam p&#235;r t&#235; vdekur n&#235; folen&#235; time dhe do t&#235; shum&#235;zoj dit&#235;t e mia si r&#235;ra;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;rr&#235;nj&#235;t e mia do t&#235; zgjaten n&#235; drejtim t&#235; uj&#235;rave, vesa do t&#235; q&#235;ndroj&#235; t&#235;r&#235; nat&#235;n n&#235; deg&#235;n time;</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;lavdia ime do t&#235; jet&#235; gjithnj&#235; e re tek un&#235; dhe harku im do t&#235; fitoj&#235; forc&#235; t&#235; re n&#235; dor&#235;n time".</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;T&#235; pranishmit m&#235; d&#235;gjonin duke pritur dhe heshtnin p&#235;r t&#235; d&#235;gjuar k&#235;shill&#235;n time.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Mbas fjal&#235;s sime ata nuk p&#235;rgjigjeshin, dhe fjal&#235;t e mia binin mbi ta si pika vese.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;M&#235; prisnin ashtu si pritet shiu dhe hapnin goj&#235;n e tyre si p&#235;r shiun e fundit.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Un&#235; u buz&#235;qeshja kur kishin humbur besimin, dhe nuk mund ta pak&#235;sonin drit&#235;n e fytyr&#235;s sime.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Kur shkoja tek ata, ulesha si kryetar dhe rrija si nj&#235; mbret midis trupave t&#235; tij, si nj&#235; q&#235; ngush&#235;llon t&#235; d&#235;shp&#235;ruarit.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;"Tani p&#235;rkundrazi m&#235; t&#235; rinjt&#235; se un&#235; m&#235; p&#235;rqeshin, ata q&#235; et&#235;rit e tyre nuk do t&#235; kishin pranuar t'i vija midis qenve t&#235; kopes&#235; sime.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Fundja, p&#235;r &#231;far&#235; do t&#235; m&#235; sh&#235;rbente forca e duarve t&#235; tyre? Fuqia e tyre &#235;sht&#235; shkat&#235;rruar.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;T&#235; sfilitur nga mizerja dhe nga uria, ikin nat&#235;n n&#235; shket&#235;tir&#235;n e shkretuar dhe shterp&#235;,</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;duke shkulur bar t&#235; hidhur pran&#235; g&#235;mushave dhe rr&#235;nj&#235; gjineshtre p&#235;r ushqimin e tyre.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Jan&#235; p&#235;rz&#235;n&#235; nga mjediset prej njer&#235;zve q&#235; ul&#235;rijn&#235; prapa tyre si t&#235; ishin vjedh&#235;s.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Jan&#235; t&#235; detyruar t&#235; jetojn&#235; n&#235; sk&#235;rkat e luginave, n&#235; shpellat e tok&#235;s dhe midis shk&#235;mbinjve;</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;ul&#235;rijn&#235; midis ka&#231;ubeve dhe shtr&#235;ngohen bashk&#235; n&#235;n ferrishtat;</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;njer&#235;z budallenj, po, njer&#235;z pa vler&#235;, t&#235; d&#235;buar nga vendi i tyre.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Tani jam b&#235;r&#235; k&#235;nga e tyre e talljes, po, jam b&#235;r&#235; gazi i tyre.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Kan&#235; tmerr nga un&#235;, rrin&#235; larg meje dhe nuk ngurrojn&#235; t&#235; m&#235; p&#235;shtyjn&#235; n&#235; fytyr&#235;.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Meqen&#235;se Per&#235;ndia ka l&#235;shuar disi litarin e &#231;adr&#235;s sime dhe m&#235; ka posht&#235;ruar, ata kan&#235; thyer &#231;do fre para meje.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;K&#235;ta zuzar&#235; &#231;ohen n&#235; t&#235; djatht&#235;n time, i shtyjn&#235; larg k&#235;mb&#235;t e mia dhe p&#235;rgatitin kund&#235;r meje rrug&#235;t q&#235; t&#235; m&#235; shkat&#235;rrojn&#235;.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Prishin rrug&#235;n time, keq&#235;sojn&#235; fatkeq&#235;sin&#235; time, megjith&#235;se askush nuk i ndihmon.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Afrohen si n&#235;p&#235;rmjet nj&#235; t&#235; &#231;are t&#235; madhe, sulen kund&#235;r meje si nj&#235; stuhi.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;M&#235; sulmojn&#235; tmerre; gjuajn&#235; nderin tim si era, dhe begatia ime zhdavaritet si nj&#235; re.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Un&#235; shkrihem p&#235;rbrenda, dhe dit&#235;t e hidh&#235;rimit m&#235; kan&#235; pushtuar.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Nat&#235;n ndjej sikur m&#235; shpojn&#235; kockat, dhe dhembjet m&#235; brejn&#235; pa pushim.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Nga dhuna e madhe rrobat e mia deformohen, m&#235; shtr&#235;ngojn&#235; p&#235;rreth si jaka e mantelit tim.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Ai m&#235; ka hedhur n&#235; balt&#235; dhe jam b&#235;r&#235; si pluhuri dhe hiri,</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Un&#235; t&#235; b&#235;rtas ty, dhe ti nuk m&#235; p&#235;rgjigjesh; t&#235; rri p&#235;rpara, por ti rri duke m&#235; shikuar.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Je b&#235;r&#235; mizor me mua; m&#235; p&#235;rndjek me fuqin&#235; e dor&#235;s sate.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;M&#235; ngre lart mbi er&#235;n, b&#235;n q&#235; t&#235; eci kaluar mbi t&#235; dhe m&#235; zhduk n&#235; stuhi.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;E di n&#235; t&#235; v&#235;rtet&#235; q&#235; ti m&#235; &#231;on n&#235; vdekje, n&#235; sht&#235;pin&#235; ku mblidhen gjith&#235; t&#235; gjall&#235;t.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;me siguri nuk do ta shtrij&#235; dor&#235;n e tij te varri, megjith&#235;se n&#235; fatkeq&#235;sin&#235; e tij b&#235;rtet p&#235;r t&#235; k&#235;rkuar ndihm&#235;.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;A nuk kam qar&#235; vall&#235; p&#235;r at&#235; q&#235; ishte n&#235; fatkeq&#235;si, dhe a nuk jam hidh&#235;ruar p&#235;r t&#235; varfrin?</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Kur prisja t&#235; mir&#235;n, erdhi e keqja; kur prisja drit&#235;n, erdhi err&#235;sira.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Zorr&#235;t e mia ziejn&#235; pa pushim, kan&#235; ardhur p&#235;r mua dit&#235; vuajtjesh.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Shkoj rreth e qark i nxir&#235;, krejt, por jo nga dielli; ngrihem n&#235; kuvend dhe b&#235;rtas p&#235;r t&#235; k&#235;rkuar ndihm&#235;.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Jam b&#235;r&#235; v&#235;lla me &#231;akallin dhe shok me strucin.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;L&#235;kura ime q&#235; m&#235; mbulon &#235;sht&#235; nxir&#235; dhe kockat e mia digjen nga nxeht&#235;sia.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Qestja ime sh&#235;rben vet&#235;m p&#235;r vajtime dhe flauti im p&#235;r tinguj vajtues.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;"Un&#235; kisha b&#235;r&#235; nj&#235; bes&#235;lidhje me syt&#235; e mi; si mund ta fiksoja, pra, shikimin mbi nj&#235; virgj&#235;resh&#235;?</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Cili &#235;sht&#235; fati q&#235; m&#235; ka caktuar Per&#235;ndia nga atje lart dhe trash&#235;gimia e t&#235; Plotfuqishmit nga vendet e larta?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;A nuk &#235;sht&#235; vall&#235; fatkeq&#235;sia p&#235;r njeriun e &#231;oroditur dhe mjerimi p&#235;r at&#235; q&#235; kryen t&#235; keqen?</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Nuk i shikon ai t&#235;r&#235; rrug&#235;t e mia dhe nuk i num&#235;ron t&#235; gjitha hapat q&#235; b&#235;j?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;N&#235; rast se kam vepruar me falsitet, ose n&#235; rast se k&#235;mba ime &#235;sht&#235; shpejtuar t&#235; ndjek&#235; mashtrimin,</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;le t&#235; m&#235; peshoj&#235; me nj&#235; peshore t&#235; sakt&#235;, dhe Per&#235;ndia do ta njoh&#235; ndershm&#235;rin&#235; time.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;N&#235; qoft&#235; se hapat e mia kan&#235; dal&#235; nga rruga e drejt&#235;, dhe n&#235; qoft&#235; se zemra ime ka ndjekur syt&#235; e mi, apo n&#235; se ndonj&#235; njoll&#235; u &#235;sht&#235; ngjitur duarve t&#235; mia,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;le t&#235; mbjell un&#235; dhe nj&#235; tjet&#235;r t&#235; haj&#235;, dhe pasardh&#235;sit e mi u &#231;rr&#235;njofshin.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;N&#235; rast se zemra ime &#235;sht&#235; mashtruar nga nj&#235; grua dhe kam p&#235;rgjuar n&#235; port&#235;n e t&#235; af&#235;rmit tim,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;gruaja ime le t&#235; bluaj&#235; p&#235;r nj&#235; tjet&#235;r dhe t&#235; tjer&#235; u p&#235;rkulshin mbi t&#235;.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Sepse kjo do t&#235; ishte nj&#235; mbrapshti, nj&#235; faj q&#235; duhet t&#235; d&#235;nohet nga gjyqtar&#235;t,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;nj&#235; zjarr q&#235; konsumon deri n&#235; Abadon, dhe do t&#235; kishte shkat&#235;rruar deri n&#235; rr&#235;nj&#235; gjith&#235; t&#235; korrat e mia.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;N&#235; rast se kam hedhur posht&#235; t&#235; drejt&#235;n e sh&#235;rb&#235;torit tim dhe t&#235; sh&#235;rb&#235;tores sime, kur po grindeshin me mua,</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;&#231;far&#235; do t&#235; b&#235;ja kur Per&#235;ndia t&#235; ngrihej kund&#235;r meje, dhe si do t'i p&#235;rgjigjesha kur t&#235; m&#235; k&#235;rkonte llogari?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Ai q&#235; m&#235; ka b&#235;r&#235; mua n&#235; barkun e n&#235;n&#235;s, a nuk e ka b&#235;r&#235; edhe at&#235;? A nuk ka qen&#235; po ai Per&#235;ndi q&#235; na ka krijuar n&#235; bark?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;N&#235; rast se u kam refuzuar t&#235; varf&#235;rve at&#235; q&#235; d&#235;shironin dhe b&#235;ra t&#235; veniten syt&#235; e gruas s&#235; ve,</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;n&#235; rast se e h&#235;ngra vet&#235;m cop&#235;n e buk&#235;s pa i dh&#235;n&#235; nj&#235; pjes&#235; jetimit,</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;(por q&#235; n&#235; rinin&#235; time un&#235; e rrita si nj&#235; baba, dhe q&#235; n&#235; bark t&#235; n&#235;n&#235;s sime e kam ndihmuar gruan e ve)</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;n&#235; rast se kam par&#235; dik&#235; t&#235; vdes&#235; p&#235;r munges&#235; rrobash ose nj&#235; t&#235; varf&#235;r q&#235; nuk kishte me se t&#235; mbulohej,</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;n&#235; rast se ijet e tij nuk m&#235; kan&#235; bekuar, dhe nuk &#235;sht&#235; ngrohur me leshin e qengjave t&#235; mi,</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;n&#235; qoft&#235; se kam ngritur dor&#235;n kund&#235;r jetimit, sepse e dija q&#235; do t&#235; ndihmohesha tek porta,</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;supi im u ndaft&#235; nga shpatulla, krahu im u theft&#235; n&#235; b&#235;rryl!</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Sepse fatkeq&#235;sia q&#235; vjen nga Per&#235;ndia m&#235; kall drithma, dhe p&#235;r shkak t&#235; madh&#235;shtis&#235; s&#235; tij nuk mund t&#235; b&#235;j asgj&#235;.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;N&#235; qoft&#235; se kam pasur besim tek ari, dhe arit t&#235; kulluar i kam th&#235;n&#235;: "Ti je shpresa ime",</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;n&#235; rast se jam g&#235;zuar sepse pasurit&#235; e mia ishin t&#235; m&#235;dha, dhe sepse dora ime ka grumbulluar shum&#235; pasuri,</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;n&#235; qoft&#235; se kam shikuar diellin kur shk&#235;lqen ose h&#235;n&#235;n q&#235; shkonte p&#235;rpara duke ndritur, dhe zemra ime u mashtrua tin&#235;z dhe goja ime puthi dor&#235;n time;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;edhe ky do t&#235; ishte nj&#235; faj q&#235; duhet t&#235; d&#235;nohet nga gjyqtar&#235;t, sepse do t&#235; kisha mohuar Per&#235;ndin&#235; q&#235; rri aty lart.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;N&#235; rast se jam g&#235;zuar p&#235;r fatkeq&#235;sin&#235; e armikut tim dhe u ngrita, sepse e kishte goditur fakeq&#235;sia</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;(por un&#235; nuk e lejova goj&#235;n time t&#235; m&#235;katonte, duke i uruar t&#235; vdes&#235; me nj&#235; mallkim);</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;n&#235; qoft&#235; se njer&#235;zit e &#231;adr&#235;s sime nuk kan&#235; th&#235;n&#235;: "Kush mund t&#235; gjej&#235; nj&#235; q&#235; nuk &#235;sht&#235; ngopur me mishin e tij?".</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;(p&#235;rve&#231; k&#235;saj asnj&#235; i huaj nuk e kalonte nat&#235;n jasht&#235;, sepse i hapja portat e mia udh&#235;tarit);</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;n&#235; rast se i kam mbuluar m&#235;katet e mia si Adami, duke e fshehur fajin tim n&#235; gji,</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;sepse kisha frik&#235; nga turma e madhe dhe p&#235;rbuzja e familjeve m&#235; tmerronte, k&#235;shtu q&#235; rrija i heshtur pa dal&#235; nga sht&#235;pia.</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Ah, sikur t&#235; kisha nj&#235; q&#235; t&#235; m&#235; d&#235;gjonte! Ja firma ime! I Plotfuqishmi t&#235; m&#235; p&#235;rgjigjet! Kund&#235;rshtari im t&#235; shkruaj&#235; nj&#235; dokument,</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;dhe un&#235; do ta mbaja me siguri mbi shpatullat e mia, dhe do ta mbaja si nj&#235; diadem&#235;</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;do t'i jepja llogari p&#235;r t&#235; gjitha hapat e mia, duke iu paraqitur si nj&#235; princ.</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;N&#235; qoft&#235; se toka ime b&#235;rtet kund&#235;r meje dhe brazdat e saj qajn&#235; bashk&#235; me t&#235;,</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;n&#235; rast se kam ngr&#235;n&#235; frytin e saj pa paguar, n&#235; rast se u kam nxjerr&#235; frym&#235;n e fundit zot&#235;rve t&#235; saj,</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;n&#235; vend t&#235; grurit u rritshin ferra dhe bar&#235;ra t&#235; k&#235;qija n&#235; vend t&#235; elbit".</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;K&#235;tu mbarojn&#235; fjal&#235;t e Jobit.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;At&#235;her&#235; k&#235;ta tre njer&#235;z nuk iu p&#235;rgjigj&#235;n m&#235; Jobit, sepse ai e ndjente veten t&#235; drejt&#235;.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Por zem&#235;rimi i Elihut, birit t&#235; Barakelit, Buzitit, nga fisi i Ramit, u ndez kund&#235;r Jobit; zem&#235;rimi i tij u ndez, sepse ai e quante veten e tij t&#235; drejt&#235; m&#235; tep&#235;r se Per&#235;ndia.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Zem&#235;rimi i tij u ndez edhe kund&#235;r tre miqve t&#235; tij, sepse nuk kishin gjetur p&#235;rgjigjen e drejt&#235;, megjith&#235;se e d&#235;nonin Jobin.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Elihu kishte pritur p&#235;r t'i folur Jobit, sepse ata ishin m&#235; t&#235; moshuar se ai.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Por kur Elihu u bind q&#235; n&#235; goj&#235;n e k&#235;tyre tre njer&#235;zve nuk kishte m&#235; p&#235;rgjigje, ai u zem&#235;rua.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;K&#235;shtu Elihu, bir i Barakelit, Buzitit, mori fjal&#235;n dhe tha: "Un&#235; jam akoma i ri me mosh&#235; dhe ju jeni pleq; prandaj ngurrova dhe pata frik&#235; t'ju parashtroj mendimin tim.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Thoja: "Do t&#235; flas&#235; mosha dhe numri i madh i viteve do t'u m&#235;soj&#235; diturin&#235;".</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Por te njeriu ka nj&#235; frym&#235;, dhe &#235;sht&#235; fryma i t&#235; Plotfuqishmit q&#235; i jep zgjuarsin&#235;.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Nuk jan&#235; detyrimisht t&#235; m&#235;dhenjt&#235; q&#235; kan&#235; diturin&#235; ose pleqt&#235; q&#235; kuptojn&#235; drejt&#235;sin&#235;.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Prandaj them: D&#235;gjom&#235;ni, do t&#235; shtroj edhe un&#235; mendimin tim.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Ja, prita fjalimet tuaja, d&#235;gjova argumentat tuaja, nd&#235;rsa k&#235;rkonit t&#235; thonit di&#231;ka.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Ju kam ndjekur me v&#235;mendje, dhe ja, asnj&#235;ri prej jush nuk e bindi Jobin ose nuk iu p&#235;rgjigj fjal&#235;ve t&#235; tij.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Mos thoni, pra: "Kemi gjetur diturin&#235;; vet&#235;m Per&#235;ndia mund ta mund&#235; plot&#235;sisht, por jo njeriu!".</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Ai nuk i ka drejtuar fjalimet e tij kund&#235;r meje, prandaj nuk do t'i p&#235;rgjigjem me fjal&#235;t tuaja.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Jan&#235; hutuar, nuk p&#235;rgjigjen m&#235;, nuk gjejn&#235; fjal&#235;.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Duhet t&#235; pres akoma, sepse nuk flasin m&#235;, rrin&#235; aty pa dh&#235;n&#235; asnj&#235; p&#235;rgjigje.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Do t&#235; paraqes edhe un&#235; pjes&#235;n time, do t&#235; shtroj edhe un&#235; mendimin tim.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Sepse kam plot fjal&#235; dhe fryma p&#235;rbrenda m&#235; detyron.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Ja, gjiri im &#235;sht&#235; si vera q&#235; nuk ka nj&#235; shfrim, si shakujt e rinj, gati p&#235;r t&#235; plasur.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Do t&#235; flas, pra, p&#235;r t&#235; pasur nj&#235; leht&#235;sim t&#235; vog&#235;l, do t&#235; hap buz&#235;t dhe do t&#235; p&#235;rgjigjem.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Tani m&#235; lejoni t&#235; flas pa treguar an&#235;si me asnj&#235; dhe pa i b&#235;r&#235; lajka kurrkujt;</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;sepse un&#235; nuk di t&#235; b&#235;j lajka, p&#235;rndryshe Krijuesi im do t&#235; m&#235; hiqte shpejt nga mesi".</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;"Tani pra, Job, d&#235;gjo at&#235; q&#235; kam p&#235;r t&#235; th&#235;n&#235; dhe v&#235;ru veshin gjith&#235; fjal&#235;ve t&#235; mia!</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Ja, un&#235; po hap goj&#235;n dhe gjuha ime flet n&#235; goj&#235;n time.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Fjal&#235;t e mia burojn&#235; nga nj&#235; zem&#235;r e drejt&#235;, buz&#235;t e mia do t&#235; thon&#235; njohuri t&#235; pastra.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Fryma e Per&#235;ndis&#235; m&#235; ka krijuar dhe fryma e t&#235; Plotfuqishmit m&#235; jep jet&#235;.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;N&#235; rast se mundesh, m'u p&#235;rgjigj; p&#235;rgatitu gjithashtu t&#235; mbrosh pozitat e tua.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Ja, un&#235; jam i barabart&#235; me ty p&#235;rpara Per&#235;ndis&#235;; edhe un&#235; jam formuar nga argjili.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Ja, asnj&#235; frik&#235; nga un&#235; nuk duhet t&#235; t&#235; lemeris&#235;, dhe dora ime nuk do t&#235; r&#235;ndoj&#235; mbi ty.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Por ti u ke th&#235;n&#235; vesh&#235;ve t&#235; mi dhe d&#235;gjova tingullin e fjal&#235;ve t&#235; tua, q&#235; thonin:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;"Una jam i past&#235;r, pa m&#235;kat; jam i pafajm&#235;, nuk ka asnj&#235; faj tek un&#235;.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Por Per&#235;ndia gjen kund&#235;r meje shkaqe armiq&#235;sie dhe m&#235; konsideron armikun e tij;</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;i fut k&#235;mb&#235;t e mia n&#235; pranga dhe kqyr gjith&#235; hapat e mia".</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Mir&#235;, pra, un&#235; t&#235; them se k&#235;tu nuk ke t&#235; drejt&#235;, sepse Per&#235;ndia &#235;sht&#235; m&#235; i madh se njeriu.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Pse hahesh me t&#235;, kur ai nuk jep llogari p&#235;r asnj&#235; nga veprimet e tij?</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;N&#235; fakt Per&#235;ndia flet n&#235; nj&#235; m&#235;nyr&#235; apo n&#235; nj&#235; tjet&#235;r por njeriu nuk e v&#235; re:</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;n&#235; nj&#235; &#235;nd&#235;rr, n&#235; nj&#235; vegim t&#235; nat&#235;s, kur nj&#235; gjum&#235; i r&#235;nd&#235; i z&#235; njer&#235;zit, kur dremitin n&#235; shtret&#235;rit e tyre.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;At&#235;her&#235; ai hap vesh&#235;t e njer&#235;zve dhe vulos paralajm&#235;rimet q&#235; u b&#235;n,</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;p&#235;r ta larguar njeriun nga veprimet e tij dhe p&#235;r ta mbajtur larg nga kryelart&#235;sia,</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;p&#235;r t&#235; shp&#235;tuar shpirtin e tij nga gropa dhe p&#235;r t&#235; penguar q&#235; jeta e tij t&#235; mbaroj&#235; nga shpata.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Njeriu paralajm&#235;rohet gjithashtu me dhembjen n&#235; shtratin e vet dhe me tortur&#235;n e pand&#235;rprer&#235; t&#235; kockave t&#235; tij,</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;aq sa i neveritet buka dhe madje edhe ushqimet m&#235; t&#235; shijshme.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Mishi konsumohet sa mbyll e hap syt&#235;, nd&#235;rsa kockat e tij, q&#235; m&#235; par&#235; nuk dukeshin, tani dalin jasht&#235;;</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;k&#235;shtu shpirti i tij i afrohet grop&#235;s dhe jeta e tij atyre q&#235; sjellin vdekjen.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Por n&#235; rast se pran&#235; tij ka nj&#235; engj&#235;ll, nj&#235; interpret, nj&#235; i vet&#235;m nd&#235;r nj&#235; mij&#235;, q&#235; t'i tregoj&#235; njeriut detyr&#235;n e tij.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Per&#235;ndis&#235; i vjen keq p&#235;r t&#235; dhe thot&#235;: "Kurseje q&#235; t&#235; mos zbres&#235; n&#235; grop&#235;; gjeta shpengimin p&#235;r t&#235;".</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;At&#235;her&#235; mishi i tij do t&#235; b&#235;het m&#235; i fresk&#235;t se kur ishte f&#235;mij&#235; dhe ai do t&#235; kthehet n&#235; dit&#235;t e rinis&#235; s&#235; tij.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Do t'i lutet fort Per&#235;ndis&#235;, do t&#235; gjej&#235; hir pran&#235; tij dhe do t&#235; mund t&#235; sodis&#235; fytyr&#235;n e tij me g&#235;zim, sepse Per&#235;ndia do ta ket&#235; rivendosur njeriun n&#235; drejt&#235;sin&#235; e tij.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Duke iu drejtuar njer&#235;zve, do t&#235; thot&#235;: "Kam m&#235;katuar dhe kam shkelur drejt&#235;sin&#235;, dhe nuk u nd&#235;shkova si&#231; e meritoja.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Per&#235;ndia i ka shpenguar shpirtin tim, q&#235; t&#235; mos zbriste n&#235; grop&#235; dhe jeta ime mund t&#235; shoh&#235; drit&#235;n".</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Ja, Per&#235;ndia e b&#235;n k&#235;t&#235; dy her&#235;, tri her&#235; me njeriun,</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;p&#235;r t&#235; shp&#235;tuar shpirtin e tij nga gropa dhe p&#235;r ta ndri&#231;uar me drit&#235;n e jet&#235;s.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Ki kujdes, Jobi, d&#235;gjom&#235;; rri n&#235; heshtje, dhe un&#235; do t&#235; flas.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;N&#235; qoft&#235; se ke di&#231;ka p&#235;r t&#235; th&#235;n&#235;, p&#235;rgjigjmu, fol&#235;, sepse do t&#235; d&#235;shiroja t&#235; t&#235; jepja t&#235; drejt&#235;.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;P&#235;rndryshe d&#235;gjom&#235;; hesht dhe un&#235; do t&#235; t&#235; m&#235;soj diturin&#235;".</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Elihu nisi p&#235;rs&#235;ri t&#235; flas&#235; dhe tha:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;"D&#235;gjoni, o njer&#235;z t&#235; urt&#235;, fjal&#235;t e mia, dhe ju, njer&#235;z t&#235; ditur, ma vini veshin!</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Sepse veshi i shqyrton fjal&#235;t, ashtu si qiellza i shijon ushqimet.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Le t&#235; zgjedhim ne vet&#235; at&#235; q&#235; &#235;sht&#235; e drejt&#235; t&#235; pranojm&#235; midis nesh at&#235; q&#235; &#235;sht&#235; e mir&#235;.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Sepse Jobi ka th&#235;n&#235;: "Jam i drejt&#235;, por Per&#235;ndia m&#235; ka hequr drejt&#235;sin&#235; time.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;A duhet t&#235; g&#235;njej kund&#235;r drejt&#235;sis&#235; sime? Plaga ime &#235;sht&#235; e pash&#235;rueshme, megjith&#235;se jam pa m&#235;kat".</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Kush &#235;sht&#235; si Jobi, q&#235; e pi p&#235;rqeshjen si ujin,</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;q&#235; ec&#235;n bashk&#235; me keqb&#235;r&#235;sit dhe shkon bashk&#235; me njer&#235;zit e k&#235;qij?</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Sepse ka th&#235;n&#235;: "Nuk i vlen fare njeriut t&#235; vendos&#235; k&#235;naq&#235;sin&#235; e tij te Per&#235;ndia".</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;M&#235; d&#235;gjoni, pra, o njer&#235;z me mend! Qoft&#235; larg Per&#235;ndis&#235; paudh&#235;sia dhe lig&#235;sia qoft&#235; larg t&#235; Plotfuqishmit!</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Sepse ai ia kthen njeriut sipas veprave t&#235; tij dhe secilin e b&#235;n t&#235; gjej&#235; shp&#235;rblimin p&#235;r sjelljen e tij.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Sigurisht Per&#235;ndia nuk kryen t&#235; keqen dhe i Plotfuqishmi nuk shtremb&#235;ron drejt&#235;sin&#235;.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Kush i ka besuar kujdesin p&#235;r tok&#235;n, ose kush e ka vendosur mbi t&#235;r&#235; bot&#235;n?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;N&#235; qoft&#235; se Per&#235;ndia duhet t&#235; vendoste n&#235; zem&#235;r t&#235; vet t&#235; t&#235;rhiqte mbi vete Frym&#235;n e tij dhe frym&#235;n e tij,</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;&#231;do mish do t&#235; shkat&#235;rrohej nj&#235;koh&#235;sisht, dhe njeriu do t&#235; kthehej n&#235; pluhur.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;N&#235; qoft&#235; se ke mend, d&#235;gjoje k&#235;t&#235;, v&#235;r veshin p&#235;r t&#235; d&#235;gjuar at&#235; q&#235; po t&#235; them.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;A mund t&#235; qeveris&#235; ai q&#235; urren drejt&#235;sin&#235;? A guxon ti t&#235; d&#235;nosh t&#235; Drejtin, t&#235; Fuqishmin?</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Ai q&#235; i thot&#235; nj&#235; mbreti: "Je p&#235;r t'u p&#235;rbuzur" dhe princave: "Jeni t&#235; k&#235;qij".</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Por ai nuk b&#235;n asnj&#235; an&#235;si me t&#235; m&#235;dhenjt&#235; dhe as e konsideron t&#235; pasurin m&#235; tep&#235;r se t&#235; varfrin, sepse t&#235; gjith&#235; jan&#235; vepra e duarve t&#235; tij.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;N&#235; nj&#235; &#231;ast ata vdesin; n&#235; mesin e nat&#235;s njer&#235;zia tronditet dhe zhduket, t&#235; fuqishmit &#231;ohen tutje pa dor&#235; njeriu.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Sepse ai i mban syt&#235; te rrug&#235;t e njeriut, dhe shikon t&#235;r&#235; hapat e tij.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Nuk ka terr as hije vdekjeje, ku mund t&#235; fshihen njer&#235;zit e k&#235;qij.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;N&#235; fakt Per&#235;ndia nuk ka nevoj&#235; ta kqyr&#235; gjat&#235; nj&#235; njeri para se ta nxjerr&#235; p&#235;r gjykim para tij.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Ai i lig&#235;shton t&#235; fuqishmit pa b&#235;r&#235; hetim dhe v&#235; t&#235; tjer&#235; n&#235; vendin e tyre.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Duke qen&#235; se i njeh veprat e tyre, i rr&#235;zon nat&#235;n dhe ata shkat&#235;rrohen;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;i godet si njer&#235;z t&#235; k&#235;qij para syve t&#235; t&#235; gjith&#235;ve,</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;sepse jan&#235; larguar nga ai pa u kujdesur p&#235;r rrug&#235;t e tij,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;deri sa t&#235; arrij&#235; tek ai britma e t&#235; varfrit, sepse ai d&#235;gjon britm&#235;n e t&#235; pik&#235;lluarve.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Kur Per&#235;ndia jep qet&#235;sin&#235;, kush do ta d&#235;noj&#235;? Kur fsheh fytyr&#235;n e tij, kush do t&#235; mund ta shikoj&#235;, qoft&#235; kund&#235;r nj&#235; kombi t&#235; t&#235;r&#235; ose kund&#235;r nj&#235; njeriu t&#235; vet&#235;m,</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;p&#235;r t&#235; penguar q&#235; i pabesi t&#235; mbret&#235;roj&#235; dhe q&#235; populli t&#235; zihet nd&#235;r leqe?</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Dikush mund t'i thot&#235; Per&#235;ndis&#235;: "Un&#235; e mbart fajin tim, po nuk do ta b&#235;j m&#235; t&#235; keqen;</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;tregom&#235; at&#235; q&#235; nuk arrij t&#235; shikoj; n&#235; rast se kam kryer ndonj&#235; paudh&#235;si, nuk do ta b&#235;j m&#235;"?</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;A duhet t&#235; t&#235; shp&#235;rblej&#235; ai n&#235; baz&#235; t&#235; konditave t&#235; tua, sepse ti nuk pranon gjykimin e tij? Ti duhet t&#235; zgjedh&#235;sh dhe jo un&#235;; prandaj thuaj at&#235; q&#235; di.</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Njer&#235;zit me mend; si &#231;do njeri i urt&#235; q&#235; m&#235; d&#235;gjon, do t&#235; m&#235; thon&#235;:</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;"Jobi flet pa mend, fjal&#235;t e tij nuk kan&#235; dituri".</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;Le t&#235; provohet Jobi deri n&#235; fund, sepse p&#235;rgjigjet e tij jan&#235; si ato t&#235; njer&#235;zve t&#235; k&#235;qij,</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;sepse i shton m&#235;katit t&#235; tij revolt&#235;n, rreh duart mes nesh dhe i shum&#235;zon fjal&#235;t e tij kund&#235;r Per&#235;ndis&#235;".</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Elihu vazhdoi t&#235; flas&#235; dhe tha:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;"A t&#235; duket nj&#235; gj&#235; e drejt&#235; kur thua: "Jam m&#235; i drejt&#235; se Per&#235;ndia"?</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;N&#235; fakt ke th&#235;n&#235;: "&#199;'dobi ke? &#199;far&#235; dobie do t&#235; kisha nga m&#235;kati im?".</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Do t&#235; t&#235; p&#235;rgjigjem ty dhe miqve t&#235; tu bashk&#235; me ty.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Sodite qiellin dhe shiko me kujdes; shih ret&#235;, q&#235; ndodhen m&#235; lart se ti.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;N&#235; qoft&#235; se ti m&#235;katon, &#231;far&#235; efekti ka mbi t&#235;? N&#235; qoft&#235; se ti i shum&#235;zon prap&#235;sit&#235; e tua &#231;far&#235; d&#235;mi i shkakton?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;N&#235; rast se je i drejt&#235;, &#231;far&#235; i jep, ose &#231;far&#235; merr ai nga dora jote?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Lig&#235;sia jote mund t&#235; d&#235;mtoj&#235; vet&#235;m nj&#235; njeri si ti, dhe drejt&#235;sia jote mundet t'i sjell&#235; vet&#235;m dobi birit t&#235; nj&#235; njeriu.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Ngrihet z&#235;ri p&#235;r numrin e madh t&#235; shtypjeve, ngrihet z&#235;ri p&#235;r t&#235; k&#235;rkuar ndihm&#235; p&#235;r shkak t&#235; dhun&#235;s s&#235; t&#235; fuqishm&#235;ve;</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;por asnjeri nuk thot&#235;: "Ku &#235;sht&#235; Per&#235;ndia, krijuesi im, q&#235; nat&#235;n t&#235; jep k&#235;ng&#235; g&#235;zimi,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;q&#235; na m&#235;son m&#235; tep&#235;r gj&#235;ra se sa kafsh&#235;ve t&#235; fushave dhe na b&#235;n m&#235; t&#235; urt&#235; se zogjt&#235; e qiellit?"</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;K&#235;shtu ngrihen z&#235;ra, por ai nuk p&#235;rgjigjet p&#235;r shkak t&#235; krenaris&#235; s&#235; njer&#235;zve t&#235; k&#235;qij.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Me siguri Per&#235;ndia nuk ka p&#235;r t'i d&#235;gjuar ligj&#235;ratat boshe dhe i Plotfuqishmi nuk do t'jua v&#235;r&#235; veshin.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Edhe sikur ti t&#235; thuash se nuk e shikon at&#235;, &#231;&#235;shtja jote q&#235;ndron para tij, dhe ti duhet t&#235; pres&#235;sh.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Por tani, duke qen&#235; se n&#235; zem&#235;rimin e tij ai nuk d&#235;non dhe nuk u jep shum&#235; r&#235;nd&#235;si shkeljeve,</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Jobi hap kot buz&#235;t dhe mbledh fjal&#235; q&#235; nuk kan&#235; arsye".</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Elihu vazhdoi edhe m&#235;, duke th&#235;n&#235;:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;"Prit edhe pak dhe do t&#235; t&#235; tregoj q&#235; ka ende gj&#235;ra p&#235;r t&#235; th&#235;n&#235; nga ana e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Do ta sjell larg at&#235; q&#235; di dhe do t'i jap hak atij q&#235; m&#235; ka krijuar.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Sigurisht fjal&#235;t e mia nuk jan&#235; t&#235; rreme; para teje ke nj&#235; njeri me njohuri t&#235; p&#235;rsosur.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Ja, Per&#235;ndia &#235;sht&#235; i fuqish&#235;m, por nuk p&#235;r&#231;mon njeri; &#235;sht&#235; i fuqish&#235;m n&#235; forc&#235;n e dituris&#235; s&#235; tij.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Ai nuk e l&#235; t&#235; jetoj&#235; njeriun e keq dhe u siguron drejt&#235;sin&#235; t&#235; shtypurve.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Nuk i heq syt&#235; nga t&#235; drejt&#235;t, por b&#235;n q&#235; t&#235; ulen p&#235;r gjithnj&#235; me mbret&#235;rit mbi fronin; k&#235;shtu ata rrin&#235; lart.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Por n&#235; rast se jan&#235; t&#235; lidhur me zinxhira dhe t&#235; mbajtur me veriga pik&#235;llimi,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;at&#235;her&#235; u tregon veprat e tyre dhe shkeljet e tyre, sepse u &#235;sht&#235; rritur mendja.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;K&#235;shtu ai ua hap vesh&#235;t p&#235;r t'u ndrequr dhe i nxit t&#235; largohen nga e keqja.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;N&#235; rast se ata e d&#235;gjojn&#235; dhe n&#235;nshtrohen, do t'i mbarojn&#235; dit&#235;t e tyre n&#235; mir&#235;q&#235;nie dhe vitet e tyre n&#235; g&#235;zime;</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;por, n&#235; rast se nuk e d&#235;gjojn&#235;, do t&#235; vdesin nga shpata, do t&#235; vdesin pa ardhur n&#235; vete.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Por t&#235; pabes&#235;t nga zemra mbledhin zem&#235;rimin, nuk b&#235;rtasin p&#235;r t&#235; k&#235;rkuar ndihm&#235;,</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;k&#235;shtu ata vdesin ende t&#235; rinj, dhe jeta e tyre mbaron midis Sodomit&#235;ve.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Per&#235;ndia &#231;liron t&#235; pik&#235;lluarit me an&#235; t&#235; pik&#235;llimit t&#235; tyre dhe u hap vesh&#235;t me an&#235; t&#235; fatkeq&#235;sis&#235;.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Ai d&#235;shiron t&#235; t&#235; largoj&#235; edhe ty nga kafshimi i fatkeq&#235;sis&#235;, q&#235; t&#235; t&#235; &#231;oj&#235; n&#235; nj&#235; vend t&#235; gjer&#235; pa kufizim, me nj&#235; tryez&#235; t&#235; shtruar me ushqime t&#235; shijshme.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Por ti je mbushur me mendimin e njeriut t&#235; keq, dhe gjykimi e drejt&#235;sia do t&#235; t&#235; kapin.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;N&#235; rast se ekziston zem&#235;rimi, ki kujdes q&#235; ai t&#235; mos t&#235; t&#235; fshij&#235; me nj&#235; goditje t&#235; vetme, sepse nj&#235; shum&#235; e madhe parash nuk do t&#235; mund t&#235; largonte.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Vall&#235; a do t'i &#231;moj&#235; pasurit&#235; e tua, kur ai ka ar dhe t&#235; gjitha burimet e fuqis&#235;?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Mos d&#235;shiro nat&#235;n, gjat&#235; s&#235; cil&#235;s njer&#235;zia &#231;ohet larg nga vendi i saj.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Ki kujdes t&#235; mos anosh nga paudh&#235;sia, sepse ti ke preferuar k&#235;t&#235; pik&#235;llim.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Ja, Per&#235;ndia ka shk&#235;lqyer n&#235; fuqin&#235; e tij; kush mund t&#235; na m&#235;soj&#235; si ai?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Vall&#235;, kush mund t'i imponoj&#235; rrug&#235;n q&#235; duhet ndjekur dhe kush mund t'i thot&#235;: "Ti ke b&#235;r&#235; keq"?</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Kujtohu t&#235; lart&#235;sosh veprat e tij, q&#235; njer&#235;zit i kan&#235; k&#235;nduar;</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;t&#235;r&#235; njer&#235;zit i admirojn&#235;, vdekatari mund t'i sodit&#235; nga larg.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Po, Per&#235;ndia &#235;sht&#235; i madh, por ne nuk e njohim, dhe numri i viteve t&#235; tij &#235;sht&#235; i panjohsh&#235;m.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Ai t&#235;rheq atje lart pikat e ujit n&#235; form&#235; avulli, i cili d&#235;nd&#235;sohet pastaj n&#235; shi,</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;q&#235; ret&#235; zbrazin dhe l&#235;shojn&#235; mbi njeriun n&#235; sasi t&#235; madhe.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Kush mund t&#235; kuptoj&#235; shtjellimin e reve, shungullim&#235;n q&#235; shp&#235;rthen n&#235; &#231;adr&#235;n e tij?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Ja, ai p&#235;rhap rreth vetes drit&#235;n e tij dhe mbulon thell&#235;sit&#235; e detit.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Me an&#235; t&#235; tyre d&#235;non popujt dhe jep ushqime me shumic&#235;.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Mbulon duart me rrufet&#235; dhe i urdh&#235;ron ato t&#235; godasin shenj&#235;n.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Bubullima flet p&#235;r t&#235;, edhe bag&#235;tia e ndjen furtun&#235;n q&#235; po vjen.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Prandaj zemra ime dridhet dhe brof jasht&#235; vendit t&#235; saj.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;D&#235;gjoni me v&#235;mendje shungullim&#235;n e z&#235;rit t&#235; saj, gj&#235;mimin q&#235; del nga goja e saj!</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Ai l&#235;shon vet&#235;tim&#235;n e tij n&#235;n gjith&#235; qiellin dhe deri n&#235; skajet e tok&#235;s.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Prapa tij nj&#235; z&#235; vrumbullon; ai gj&#235;mon me z&#235;rin e tij madh&#235;shtor; ai nuk i p&#235;rmban kur d&#235;gjohet z&#235;ri i tij.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Per&#235;ndia gj&#235;mon n&#235; m&#235;nyr&#235; t&#235; mrekullueshme me z&#235;rin e tij dhe b&#235;n gj&#235;ra t&#235; m&#235;dha q&#235; nuk mund t'i kuptojm&#235;.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;I thot&#235; n&#235; fakt bor&#235;s: "Bjer&#235; mbi tok&#235;", ia thot&#235; si shirave t&#235; lehta ashtu dhe shirave t&#235; rrebeshta.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Ai ndal dor&#235;n e &#231;do njeriu, me q&#235;llim q&#235; t&#235; gjith&#235; vdekatar&#235;t t&#235; mund t&#235; njohin veprat e tij.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Bishat hyjn&#235; n&#235; strukat e tyre dhe rrin&#235; n&#235; strofkat e tyre.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Nga vendet m&#235; t&#235; larg&#235;ta t&#235; jugut vjen stuhia dhe t&#235; ftohtit nga er&#235;rat e acarta t&#235; veriut.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Me frym&#235;n e Per&#235;ndis&#235; formohet akulli dhe shtrirja e uj&#235;rave t&#235;rhiqet.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;I ngarkon ret&#235; e dendura me lag&#235;shtir&#235; dhe i shp&#235;rndan larg ret&#235; e tij drit&#235;plota.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Ato enden n&#235; qiell kudo, duke ndryshuar drejtimin n&#235; baz&#235; t&#235; drejtimit t&#235; tij, p&#235;r t&#235; kryer &#231;far&#235;do gj&#235; q&#235; ai urdh&#235;ron mbi faqen e tok&#235;s s&#235; banuar.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;I d&#235;rgon o p&#235;r d&#235;nim, o p&#235;r tok&#235;n e tij o p&#235;r mir&#235;si.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;D&#235;gjo k&#235;t&#235;, o Job, ndalu dhe merr parasysh mrekullit&#235; e Per&#235;ndis&#235;!</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;A e di ti si i drejton Per&#235;ndia dhe si b&#235;n t&#235; shk&#235;lqej&#235; shkrep&#235;tima e reve t&#235; tij?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;A e di ti si rrin&#235; pezull ret&#235; n&#235; aj&#235;r, mrekullit&#235; e atij q&#235; i di t&#235; gjitha?</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;A e di ti p&#235;rse rrobat e tua jan&#235; t&#235; ngrohta, kur toka pushon p&#235;r shkak t&#235; er&#235;s s&#235; jugut?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Vall&#235; a e ke shtrir&#235; ti bashk&#235; me t&#235; kup&#235;n qiellore, duke e b&#235;r&#235; t&#235; fort&#235; si nj&#235; pasqyr&#235; prej metali t&#235; shkrir&#235;?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Na m&#235;so se &#231;far&#235; duhet t'i themi, sepse ne nuk mund t&#235; p&#235;rgatisim shkakun ton&#235; p&#235;r err&#235;sir&#235;n.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;A mund t'i thuhet vall&#235; se un&#235; dua t&#235; flas? N&#235; rast se nj&#235; njeri duhet t&#235; fliste, do t&#235; shkat&#235;rrohej me siguri.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Edhe tani askush nuk mund ta shikoj&#235; diellin me ngulm kur shk&#235;lqen n&#235; qiell, mbas kalimit t&#235; er&#235;s q&#235; e ka b&#235;r&#235; pa re.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Koha e bukur vjen nga veriu, por rreth Per&#235;ndis&#235; kemi nj&#235; madh&#235;shti t&#235; hatashme.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;T&#235; Plotfuqishmin ne nuk mund ta arrijm&#235;. Ai &#235;sht&#235; i madh&#235;rish&#235;m p&#235;r nga fuqia, nga ndershm&#235;ria dhe nga drejt&#235;sia; ai nuk shtyp asnjeri.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Prandaj njer&#235;zit e kan&#235; frik&#235;; por ai nuk e p&#235;rfill at&#235; q&#235; e quan veten t&#235; ditur".</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;At&#235;her&#235; Zoti iu p&#235;rgjigj Jobit n&#235; mes t&#235; furtun&#235;s dhe i tha:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;"Kush &#235;sht&#235; ai q&#235; e err&#235;son planin tim me fjal&#235; q&#235; nuk kan&#235; kuptim?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Mir&#235;, pra, ngjishe brezin si nj&#235; trim; un&#235; do t&#235; t&#235; pyes dhe ti do t&#235; m&#235; p&#235;rgjigjesh.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Ku ishe kur un&#235; hidhja themelet e tok&#235;s? Thuaje, n&#235; rast se ke aq zgjuarsi.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Kush ka vendosur p&#235;rmasat e saj, n&#235; rast se e di, ose kush ka v&#235;n&#235; mbi t&#235; litarin p&#235;r ta matur?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Ku jan&#235; vendosur themelet e saj, ose kush ia vuri gurin qoshes,</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;kur yjet e m&#235;ngjesit k&#235;ndonin t&#235; gjith&#235; s&#235; bashku dhe t&#235;r&#235; bijt&#235; e Per&#235;ndis&#235; l&#235;shonin britma g&#235;zimi?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Kush e mbylli me porta detin kur shp&#235;rtheu duke dal&#235; nga gjiri i n&#235;n&#235;s,</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;kur i dhash&#235; ret&#235; p&#235;r rroba dhe terrin p&#235;r pelena?</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Kur i caktova nj&#235; kufi dhe i vendosa shufra hekuri dhe porta,</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;dhe thash&#235;: "Ti do t&#235; arrish deri k&#235;tu, por jo m&#235; tutje; k&#235;tu do t&#235; ndalen val&#235;t e tua krenare!"?</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Q&#235; kur se ti jeton a ke dh&#235;n&#235; urdhra n&#235; m&#235;ngjes ose i ke treguar vendin agimit,</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;q&#235; ai t&#235; kap&#235; skajet e tok&#235;s dhe t&#235; trondit&#235; njer&#235;zit e k&#235;qij?</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Nd&#235;rron trajt&#235; si argjila n&#235;n vul&#235; dhe shquhet si nj&#235; veshje.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Njer&#235;zve t&#235; k&#235;qij u mohohet drita dhe krahu i ngritur u cop&#235;tohet.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;A ke arritur vall&#235; deri n&#235; burimet e detit ose a ke vajtur vall&#235; n&#235; k&#235;rkim t&#235; thell&#235;sirave t&#235; humner&#235;s?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;T&#235; jan&#235; treguar portat e vdekjes, apo ke par&#235; vall&#235; portat e hijes s&#235; vdekjes?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;A e ke v&#235;n&#235; re gjer&#235;sin&#235; e tok&#235;s. Thuaje, n&#235; rast se i di t&#235; gjitha k&#235;to!</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Ku &#235;sht&#235; rruga q&#235; t&#235; &#231;on n&#235; banes&#235;n e drit&#235;s? Dhe terri, ku &#235;sht&#235; vendi i tij,</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;q&#235; ti t&#235; mund t'i &#231;osh n&#235; vendin e tij, dhe t&#235; mund t&#235; njoh&#235;sh shtigjet q&#235; t&#235; &#231;ojn&#235; n&#235; sht&#235;pin&#235; e tij?</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Ti e di, sepse at&#235;her&#235; kishe lindur, dhe numri i dit&#235;ve t&#235; tua &#235;sht&#235; i madh.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Vall&#235;, a ke hyr&#235; ndonj&#235; her&#235; n&#235; depozitat e bor&#235;s ose a ke par&#235; vall&#235; depozitat e bresh&#235;rit</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;q&#235; un&#235; i mbaj n&#235; ruajtje p&#235;r koh&#235;rat e fatkeq&#235;sive, p&#235;r dit&#235;n e betej&#235;s dhe t&#235; luft&#235;s?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;N&#235;p&#235;r &#231;far&#235; rruge p&#235;rhapet drita ose p&#235;rhapet era e lindjes mbi tok&#235;?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Kush ka hapur nj&#235; kanal p&#235;r uj&#235;rat q&#235; v&#235;rshojn&#235; dhe rrug&#235;n p&#235;r bubullim&#235;n e rrufeve,</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;q&#235; t&#235; bjer&#235; shi mbi tok&#235; t&#235; pabanuar, mbi nj&#235; shkret&#235;tir&#235;, ku nuk ka asnj&#235; njeri,</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;p&#235;r t&#235; shuar etjen e shkret&#235;tirave t&#235; mjeruara, p&#235;r t&#235; b&#235;r&#235; q&#235; t&#235; mbij&#235; dhe t&#235; rritet bari?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Shiu, vall&#235;, a ka nj&#235; baba? Ose kush i prodhon pikat e ves&#235;s?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Nga gjiri i kujt del akulli dhe kush e krijon brym&#235;n e qiellit?</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Uj&#235;rat ngurt&#235;sohen si guri dhe sip&#235;rfaqja e humner&#235;s ngrin.</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;A mund t'i bashkosh ti lidhjet e Plejadave, apo t&#235; zgjidh&#235;sh vargjet e Orionit?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;A i b&#235;n ti t&#235; duken yll&#235;sit&#235; n&#235; koh&#235;n e tyre, apo e drejton ti Arush&#235;n e Madhe me t&#235; vegjlit e saj?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;A i njeh ti ligjet e qiellit, ose a mund t&#235; vendos&#235;sh ti sundimin e tyre mbi tok&#235;?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;A mund ta &#231;osh z&#235;rin t&#235;nd deri n&#235; ret&#235; me q&#235;llim q&#235; t&#235; mbulohesh nga shiu i bollsh&#235;m?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Mos je ti ai q&#235; hedh rrufet&#235; atje ku duhet t&#235; shkojn&#235;, duke th&#235;n&#235;: "Ja ku jam?".</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Kush e ka v&#235;n&#235; diturin&#235; n&#235; mendje, ose kush i ka dh&#235;n&#235; gjykim zemr&#235;s?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Kush num&#235;ron ret&#235; me an&#235; t&#235; dituris&#235;, dhe kush derdh shakujt e qiellit</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;kur pluhuri shkrihet n&#235; nj&#235; mas&#235; dhe plisat bashkohen midis tyre?</p> 
<p><A NAME="an_38:39">38:39</A>&nbsp;A mund ta gjuash ti gjahun p&#235;r luanesh&#235;n apo t&#235; ngop&#235;sh t&#235; vegjlit e uritur t&#235; luanit,</p> 
<p><A NAME="an_38:40">38:40</A>&nbsp;kur struken n&#235; strofkat e tyre apo rrin&#235; n&#235; prit&#235; n&#235; struk&#235;n e tyre?</p> 
<p><A NAME="an_38:41">38:41</A>&nbsp;Kush i siguron korbit ushqimin e tij, kur zogjt&#235; e tij i th&#235;rrasin Per&#235;ndis&#235; dhe enden pa ushqim?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;A e di ti koh&#235;n kur pjellin dhit&#235; e malit apo ke v&#235;rejtur vall&#235; pjelljen e drenushave?</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;A di ti t&#235; num&#235;rosh muajt kur merr fund barra e tyre, apo njeh ti koh&#235;n kur duhet t&#235; pjellin?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Mblidhen dhe pjellin t&#235; vegjlit e tyre, duke u dh&#235;n&#235; fund k&#235;shtu dhembjeve t&#235; tyre.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;T&#235; vegjlit e tyre b&#235;hen t&#235; fort&#235;, rriten jasht&#235;, shk&#235;puten dhe nuk kthehen m&#235; pran&#235; tyre.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Kush l&#235; t&#235; lir&#235; gomarin e eg&#235;r, kush e ka zgjidhur gomarin e eg&#235;r,</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;t&#235; cilit i kam caktuar t&#235; rrij&#235; n&#235; shkret&#235;tir&#235; dhe tok&#235;n e kripur si banes&#235;?</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Ai p&#235;r&#231;mon zhurm&#235;n e qytetit dhe nuk d&#235;gjon britmat e asnj&#235; zot&#235;rie.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Hap&#235;sirat e gjera t&#235; maleve jan&#235; kullota e tij, dhe ai shkon dhe k&#235;rkon &#231;do gj&#235; q&#235; &#235;sht&#235; e gjelb&#235;r.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Bualli vall&#235; a pranon t&#235; t&#235; sh&#235;rbej&#235; ose t&#235; kaloj&#235; nat&#235;n pran&#235; grazhdit t&#235;nd?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;A mund ta lidh&#235;sh vall&#235; buallin me litar q&#235; t&#235; l&#235;roj&#235; tok&#235;n n&#235; hulli, ose t&#235; lesoj&#235; luginat pas teje?</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;A do t'i kesh besim atij, sepse forca e tij &#235;sht&#235; e madhe, ose do t'ia l&#235;sh atij pun&#235;n t&#235;nde?</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;A do t&#235; mb&#235;shtetesh tek ai p&#235;r t&#235; &#231;uar n&#235; sht&#235;pi grurin dhe p&#235;r ta mbledhur n&#235; l&#235;m&#235;?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Krah&#235;t e strucit rrahin t&#235;r&#235; gaz, por ato nuk jan&#235; me siguri krah&#235;t dhe pend&#235;t e lejlekut.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Ai n&#235; fakt i braktis vez&#235;t e tij p&#235;r tok&#235; dhe i l&#235; t&#235; ngrohen n&#235; pluhur.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;duke harruar q&#235; nj&#235; k&#235;mb&#235; mund t'i shtyp&#235; ose nj&#235; kafsh&#235; e fushave mund t'i shkel&#235;.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;I trajton ashp&#235;r t&#235; vegjlit e tij, sikur t&#235; mos ishin t&#235; vet&#235;t; por lodhja e tij pa asnj&#235; interes &#235;sht&#235; e kot&#235;,</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;sepse Per&#235;ndia e ka l&#235;n&#235; pa dituri dhe nuk i ka dh&#235;n&#235; zgjuarsi.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Por kur ngrihet m&#235; k&#235;mb&#235; p&#235;r t&#235; ikur, tallet me kalin dhe me kalor&#235;sin e tij.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;A je ti ai q&#235; i ke dh&#235;n&#235; forc&#235;n kalit dhe ia ke veshur qaf&#235;n me jele q&#235; val&#235;viten?</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;A je ti ai q&#235; e b&#235;n t&#235; k&#235;rcej&#235; si nj&#235; karkalec? Hing&#235;llima e tij krenare t&#235; kall tmerr.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;&#199;uk&#235;rmon n&#235; lugin&#235; duke u k&#235;naqur nga forca e tij; sulet n&#235; mes t&#235; kacafytjes me arm&#235;.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;P&#235;rbuz frik&#235;n dhe nuk trembet, as zmbrapset p&#235;rpara shpat&#235;s.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Mbi t&#235; k&#235;rcet k&#235;ll&#235;fi i shigjetave, shtiza q&#235; vet&#235;tin dhe ushta.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Me zjarr dhe vrull i zhduk distancat dhe nuk q&#235;ndron n&#235; vend kur bie buria.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Q&#235; n&#235; d&#235;gjimin e par&#235; t&#235; buris&#235;, ai thot&#235;: "Aha"!, dhe e nuhat nga larg betej&#235;n, z&#235;rin kumbues t&#235; kapiten&#235;ve dhe britm&#235;n e luft&#235;s.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Mos vall&#235; p&#235;r shkak t&#235; zgjuarsis&#235; sate ngrihet e fluturon krahathati dhe i hap krah&#235;t e tij drejt jugut?</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;&#201;sht&#235; vall&#235; n&#235;n komand&#235;n t&#235;nde q&#235; shqiponja ngrihet lart dhe e b&#235;n folen&#235; e saj n&#235; vende t&#235; larta?</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;Banon mbi shk&#235;mbinj dhe q&#235;ndron mbi krepa t&#235; rr&#235;pirta.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;Nga lart ajo p&#235;rgjon gjahun dhe syt&#235; e saj vrojtojn&#235; larg.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;T&#235; vegjlit e saj thithin gjak dhe, ku ka t&#235; vrar&#235;, atje ndodhet ajo".</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Zoti vazhdoi t'i p&#235;rgjigjet Jobit dhe tha:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;"Ai q&#235; kund&#235;rshton t&#235; Plotfuqishmin, a d&#235;shiron vall&#235; ta korrigjoj&#235;? Ai q&#235; qorton Per&#235;ndin&#235;, t'i p&#235;rgjigjet k&#235;saj pyetjeje".</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;At&#235;her&#235; Jobi iu p&#235;rgjigj Zotit dhe i tha:</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;"Ja, jam shpirtvog&#235;l, &#231;far&#235; mund t&#235; t&#235; p&#235;rgjigjem? E v&#235; dor&#235;n mbi goj&#235;n time.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Kam folur nj&#235; her&#235;, por nuk do t&#235; flas m&#235;; po, dy her&#235;, por nuk do t&#235; shtoj asgj&#235;".</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;At&#235;her&#235; Zoti iu p&#235;rgjigj Jobit n&#235; mes t&#235; furtun&#235;s dhe i tha:</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;"&#199;ohu, ngjishe brezin si nj&#235; trim; un&#235; do t&#235; t&#235; pyes dhe ti do t&#235; m&#235; p&#235;rgjigjesh.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;A d&#235;shiron pik&#235;risht t&#235; anulosh gjykimin tim, t&#235; m&#235; d&#235;nosh mua p&#235;r t&#235; justifikuar vetveten?</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;A ke ti nj&#235; krah si ai i Per&#235;ndis&#235; dhe a mund t&#235; t&#235; gj&#235;moj&#235; z&#235;ri sa z&#235;ri i tij?</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Stolisu, pra, me madh&#235;shti dhe madh&#235;ri, vishu me lavdi dhe me shk&#235;lqim.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Jepu rrug&#235; t&#235;rbimeve t&#235; zem&#235;rimit t&#235;nd; shiko t&#235;r&#235; mendjem&#235;dhenjt&#235; dhe uli,</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;shiko t&#235;r&#235; kryelart&#235;t dhe posht&#235;roji, dhe shtypi njer&#235;zit e k&#235;qij kudo q&#235; t&#235; ndodhen.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Varrosi t&#235; t&#235;r&#235; n&#235; pluhur, mbylli n&#235; vende t&#235; fshehta.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;At&#235;her&#235; edhe un&#235; do t&#235; l&#235;vdoj, sepse dora jote e djatht&#235; t&#235; ka siguruar fitore.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Shiko behemothin q&#235; e kam b&#235;r&#235; nj&#235;lloj si ti; ai ha barin si kau.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Ja, forca e tij q&#235;ndron n&#235; ijet dhe fuqia e tij n&#235; muskujt e barkut t&#235; tij.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;E l&#235;kund bishtin e tij si nj&#235; ked&#235;r; nervat e kofsh&#235;ve t&#235; tij jan&#235; t&#235; thurura mir&#235;.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Kockat e tij jan&#235; si tuba prej bronzi; kockat e tij jan&#235; si shufra hekuri.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Ai &#235;sht&#235; e para nga veprat e Per&#235;ndis&#235;; vet&#235;m ai q&#235; e b&#235;ri mund t'i afrohet atij me shpat&#235;n e tij.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Ndon&#235;se malet prodhojn&#235; ushqim p&#235;r t&#235;, dhe aty t&#235;r&#235; kafsh&#235;t e fushave d&#235;frehen,</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;ai shtrihet n&#235;n bim&#235;t e lotusit, n&#235; vende t&#235; fshehura n&#235; kallamishte dhe n&#235; mo&#231;ale.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Bim&#235;t e lotusit e mbulojn&#235; me hijen e tyre, shelgjet e p&#235;rroit e rrethojn&#235;.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Lumi mund t&#235; dal&#235; nga shtrati i tij, por ai nuk ka frik&#235;; &#235;sht&#235; i sigurt nga vetja e tij, edhe sikur Jordani t&#235; sulej kund&#235;r goj&#235;s s&#235; tij.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Kush, pra, mund ta z&#235;r&#235; nga syt&#235; apo t'i shpoj&#235; flegrat e hund&#235;s me grem&#231;a?</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;A mund ta nxjerr&#235;sh Leviathanin me grep ose t&#235; mbash t&#235; pal&#235;vizur gjuh&#235;n e tij me nj&#235; litar?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;A mund t'i v&#235;sh nj&#235; xunkth n&#235; flegrat e hund&#235;s ose t'i shposh nofull&#235;n me nj&#235; &#231;engel?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;A do t&#235; t&#235; lutet ai s&#235; tep&#235;rmi apo do t&#235; t&#235; drejtoj&#235; fjal&#235; t&#235; &#235;mbla?</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;A do t&#235; lidh&#235; nj&#235; bes&#235;lidhje me ty, q&#235; ti ta marr&#235;sh si sh&#235;rb&#235;tor p&#235;r gjithnj&#235;?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;A do t&#235; loz&#235;sh me t&#235; si me nj&#235; zog apo do ta mbash lidhur p&#235;r vajzat e tua?</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Miqt&#235; e tu do t&#235; b&#235;jn&#235; me t&#235; takime t&#235; mrekullueshme apo do ta ndajn&#235; vall&#235; midis tregtar&#235;ve?</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;A mund t&#235; mbulosh l&#235;kur&#235;n e tij me shigjeta dhe kok&#235;n e tij me fuzhnja?</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;V&#235;ri duart mbi trupin e tij; do t&#235; t&#235; kujtohet luftimi dhe nuk ke p&#235;r ta rifilluar.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Ja, shpresa e atij q&#235; e sulmon &#235;sht&#235; e rreme; mjafton ta shikosh dhe t&#235; z&#235; tmerri.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Askush nuk ka aq guxim sa ta provokoj&#235;. Kush, pra, &#235;sht&#235; n&#235; gjendje t&#235; q&#235;ndroj&#235; i fort&#235; para meje?</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Kush m&#235; ka b&#235;r&#235; nj&#235; sh&#235;rbim i pari q&#235; un&#235; duhet ta shp&#235;rblej? &#199;do gj&#235; n&#235;n qiejt &#235;sht&#235; imja.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Nuk do t'i kaloj n&#235; heshtje gjymtyr&#235;t e tij, forc&#235;n e tij t&#235; madhe dhe bukurin&#235; e armatur&#235;s s&#235; tij.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Kush mund ta zhvesh&#235; nga parzmorja e tij dhe kush mund t'i afrohet me nj&#235; fre t&#235; dyfisht&#235;?</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Kush mund t&#235; hap&#235; portat e goj&#235;s s&#235; tij, e rrethuar si&#231; &#235;sht&#235; nga tmerri i dh&#235;mb&#235;ve t&#235; tij?</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Shum&#235; t&#235; bukura jan&#235; rreshtat e mburojave t&#235; tij, t&#235; salduara fort si prej nj&#235; vule.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Ato jan&#235; aq af&#235;r nj&#235;ra-tjetr&#235;s sa nuk kalon as ajri midis tyre.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Jan&#235; t&#235; ngjitura nj&#235;ra me tjetr&#235;n, t&#235; bashkuara fort midis tyre, dhe nuk mund t&#235; ndahen.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Teshtimat e tij japin shkreptima drite dhe syt&#235; e tij jan&#235; si qepallat e agimit.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Nga goja e tij dalin flak&#235;, dalin shk&#235;ndija zjarri.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Nga flegrat e hund&#235;s s&#235; tij del tym, si nga nj&#235; en&#235; q&#235; vlon ose nga nj&#235; kazan.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Fryma e tij i v&#235; zjarrin qymyrit dhe nga goja e tij del flak&#235;.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Forca q&#235;ndron te qafa e tij dhe para tij hedh valle tmerri.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Pjes&#235;t e flashk&#235;ta t&#235; mishit t&#235; tij jan&#235; fort kompakte, jan&#235; mjaft t&#235; ngjeshura mbi t&#235; dhe nuk l&#235;vizin.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Zemra e tij &#235;sht&#235; e fort&#235; si nj&#235; gur, e fort&#235; si pjesa e poshtme e mokr&#235;s.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Kur ngrihet, t&#235; fuqishmit kan&#235; frik&#235;, dhe nga tmerri mbeten t&#235; hutuar.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Shpata q&#235; arrin nuk i b&#235;n asgj&#235;, e nj&#235;jta gj&#235; ndodh me usht&#235;n, shigjet&#235;n dhe shtiz&#235;n.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;E quan hekurin si kasht&#235; dhe bronzin si dru t&#235; brejtur nga krimbi.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Shigjeta nuk e b&#235;n t&#235; ik&#235;; gur&#235;t e hobes&#235; p&#235;r t&#235; jan&#235; si kallamishte.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Topuzi i duket sikur &#235;sht&#235; kasht&#235;, ai tallet me vring&#235;llim&#235;n e usht&#235;s.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Posht&#235; ka maja t&#235; mprehta dhe l&#235; gjurm&#235; si t&#235; les&#235;s mbi balt&#235;.</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;E b&#235;n t&#235; ziej&#235; humner&#235;n si ndonj&#235; kazan dhe e b&#235;n detin si t&#235; ishte nj&#235; en&#235; me melhem.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;L&#235; pas vetes nj&#235; vazhd&#235; drite dhe humnera duket si e mbuluar nga thinjat.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Mbi tok&#235; nuk ka asgj&#235; q&#235; t'i ngjaj&#235;, q&#235; t&#235; jet&#235; b&#235;r&#235; pa pasur fare frik&#235;.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Shiko n&#235; fytyr&#235; t&#235;r&#235; njer&#235;zit mendjem&#235;dhenj; ai &#235;sht&#235; mbret mbi t&#235; gjitha bishat m&#235; madh&#235;shtore".</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;At&#235;her&#235; Jobi iu p&#235;rgjigj Zotit dhe tha:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;"E pranoj q&#235; mund t&#235; b&#235;sh gjith&#231;ka, dhe q&#235; asnj&#235; nga planet e tua nuk mund t&#235; pengohet.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Kush &#235;sht&#235; ai q&#235;, pa pasur gjykim, err&#235;son mendjen t&#235;nde? Prandaj thash&#235; gj&#235;ra q&#235; nuk i kuptoja, gj&#235;ra shum&#235; t&#235; larta p&#235;r mua q&#235; nuk i njihja.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;D&#235;gjom&#235;, pra, dhe un&#235; do t&#235; flas; un&#235; do t&#235; t&#235; b&#235;j pyetje dhe ti do t&#235; m&#235; p&#235;rgjigjesh.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Veshi im kishte d&#235;gjuar t&#235; flitej p&#235;r ty por tani syri im t&#235; sheh.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Prandaj ndjej neveri ndaj vetes dhe pendohem mbi pluhurin dhe hirin".</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Mbas k&#235;tyre fjal&#235;ve q&#235; Zoti i drejtoi Jobit, Zoti i tha Elifazit nga Temani: "Zem&#235;rimi im u ndez kund&#235;r teje dhe kund&#235;r dy miqve t&#235; tu, sepse nuk keni folur drejt p&#235;r mua, ashtu si ka b&#235;r&#235; sh&#235;rb&#235;tori im Job.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Tani, pra, merrni me vete shtat&#235; dema dhe shtat&#235; desh, shkoni te sh&#235;rb&#235;tori im Job dhe ofroni nj&#235; olokaust p&#235;r veten tuaj. Dhe sh&#235;rb&#235;tori im Jobi do t&#235; lutet p&#235;r ju; dhe k&#235;shtu p&#235;r respektin q&#235; kam  p&#235;r t&#235; nuk do t'ju trajtoj sipas marr&#235;zis&#235;  suaj, sepse nuk keni folur drejt p&#235;r mua, si ka b&#235;r&#235; sh&#235;rb&#235;tori im Job".</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Elifazi nga Temani, Bildadi nga Shuahu dhe Tsofari nga Naamathi shkuan dhe vepruan ashtu si kishte urdh&#235;ruar Zoti; dhe Zoti tregoi kujdes p&#235;r Jobin.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Mbasi Jobi u lut p&#235;r miqt&#235; e tij, Zoti e ktheu n&#235; gjendjen e m&#235;parshme; k&#235;shtu Zoti i dha Jobit dyfishin e t&#235;r&#235; atyre q&#235; kishte zot&#235;ruar.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;T&#235;r&#235; v&#235;llez&#235;rit e tij, t&#235;r&#235; motrat e tij dhe t&#235;r&#235; t&#235; njohurit e tij t&#235; m&#235;parsh&#235;m erdh&#235;n ta takonin; h&#235;ngr&#235;n bashk&#235; me t&#235; n&#235; sht&#235;pin&#235; e tij; i dhan&#235; zem&#235;r dhe e ngush&#235;lluan p&#235;r t&#235; gjitha fatkeq&#235;sit&#235;  q&#235; Zoti kishte d&#235;rguar mbi t&#235;; pastaj secili  prej tyre i dha nj&#235; monedh&#235; argjendi dhe nj&#235; unaz&#235; ari.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Zoti i bekoi vitet e fundit t&#235; Jobit m&#235; tep&#235;r se vitet e para, sepse ai pati kat&#235;rmb&#235;dhjet&#235; mij&#235; dele, gjasht&#235; mij&#235; deve, nj&#235; mij&#235; pend&#235; qe dhe nj&#235; mij&#235; gomar&#235;.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Pati gjithashtu shtat&#235; bij dhe tri bija;</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;e quajti t&#235; par&#235;n Jemimah, t&#235; dyt&#235;n Ketsiah dhe t&#235; tret&#235;n Keren-Hapuk.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;N&#235; t&#235;r&#235; vendin nuk kishte gra aq t&#235; bukura sa bijat e Jobit; dhe i ati u la atyre nj&#235; trash&#235;gimi midis v&#235;llez&#235;rve t&#235; tyre.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Mbas k&#235;saj Jobi jetoi nj&#235;qind e dyzet vjet dhe i pa bijt&#235; e tij dhe bijt&#235; e bijve t&#235; tij p&#235;r kat&#235;r breza.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Pastaj Jobi vdiq plak dhe i ngopur me dit&#235;.</p> 
<p><HR>
<CENTER>
<A HREF="psa.htm">Next: Psalms</A></CENTER>
</BODY>
</HTML>
