<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sa2.htm">Previous</A>&nbsp;
<A HREF="kg2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Tani mbreti David ishte plak dhe i shtyr&#235; n&#235; mosh&#235; dhe, megjith&#235;se e mbulonin me rroba, nuk ngrohej dot.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Prandaj sh&#235;rb&#235;tor&#235;t e tij than&#235;: "T&#235; k&#235;rkohet p&#235;r mbretin, zot&#235;rin&#235; ton&#235;, nj&#235; vajz&#235; e virgj&#235;r q&#235; ta ndihmoj&#235; at&#235;, t&#235; kujdeset p&#235;r t&#235; dhe t&#235; fler&#235; mbi gjirin e tij; k&#235;shtu mbreti, zot&#235;ria jon&#235;, do t&#235; mund t&#235; ngrohet.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;At&#235;her&#235; k&#235;rkuan n&#235; t&#235; gjith&#235; territorin e Izraelit nj&#235; vajz&#235; t&#235; bukur dhe gjet&#235;n Abishagin, Shunamiten, dhe e &#231;uan te mbreti.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Vajza ishte shum&#235; e bukur, kujdesej p&#235;r mbretin dhe i sh&#235;rbente; por mbreti nuk e njohu.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Adonijahut, birit t&#235; Hagithit, i qe rritur mendja, dhe thoshte: "Do t&#235; jem un&#235; mbret!". Dhe gjeti qerre, kalor&#235;s dhe pes&#235;dhjet&#235; njer&#235;z q&#235; t&#235; vraponin para tij.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;(I ati i tij nuk e kishte qortuar kurr&#235; n&#235; jet&#235;n e tij, duke i th&#235;n&#235;: "Pse b&#235;n k&#235;shtu?". Edhe Adonijahu ishte shum&#235; i bukur dhe kishte lindur mbas Absalomit).</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ai u mor vesh me Joabin, birin e Tserujahut, dhe me priftin Abiathar, t&#235; cil&#235;t i vajt&#235;n pas Adonijahut dhe e ndihmuan.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Por prifti Tsadok, Benajathi, bir i Jehojadit, profeti Nathan, Shimei, Rei dhe trimat e Davidit nuk ishin me Adonijahun.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Adonijahu flijoi dele, qe dhe vi&#231;a t&#235; majm&#235; pran&#235; shk&#235;mbit t&#235; Zoheletit, q&#235; ndodhet af&#235;r kroit t&#235; Rogelit dhe ftoi t&#235; gjith&#235; v&#235;llez&#235;rit e tij, bij t&#235; mbretit, dhe t&#235; gjith&#235; njer&#235;zit e Jud&#235;s q&#235; ishin n&#235; sh&#235;rbim t&#235; mbretit.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Por nuk ftoi profetin Nathan, as Banajahun, as trimat, as Salomonin, v&#235;llan&#235; e tij.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;At&#235;her&#235; Nathani i foli Bath-Sheb&#235;s, n&#235;n&#235;s s&#235; Salomonit, dhe i tha: "Nuk ke d&#235;gjuar q&#235; Adonijahu, bir i Hagithit, &#235;sht&#235; b&#235;r&#235; mbret, dhe Davidi, zot&#235;ria yn&#235;, nuk e di aspak?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Prandaj m&#235; lejo t&#235; t&#235; jap nj&#235; k&#235;shill&#235;, q&#235; t&#235; shp&#235;tosh jet&#235;n t&#235;nde dhe at&#235; t&#235; birit t&#235;nd, Salomonit.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Shko, hyr te mbreti David dhe i thuaj: "O mbret, o imzot, a nuk i je betuar vall&#235; sh&#235;rb&#235;tores sate duke th&#235;n&#235;: Biri yt Salomoni ka p&#235;r t&#235; mbret&#235;ruar pas meje dhe do t&#235; ulet mbi fronin tim? Pse, pra, u b&#235; mbret Adonijahu?".</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Pastaj, nd&#235;rsa ti do t&#235; jesh akoma duke folur me mbretin, un&#235; do t&#235; hyj pas teje dhe do t&#235; mb&#235;shtes fjal&#235;t e tua".</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;K&#235;shtu Bath-Sheba hyri n&#235; dhom&#235;n e mbretit. (Mbreti ishte shum&#235; plak dhe sh&#235;rbehej nga Shunamitja, Abishagai).</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Bath-Sheba u p&#235;rul dhe ra p&#235;rmbys p&#235;rpara mbretit. Mbreti i tha: "&#199;far&#235; do?".</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ajo iu p&#235;rgjigj: "O imzot, ti i je betuar sh&#235;rb&#235;tores sate n&#235; em&#235;r t&#235; Zotit, Per&#235;ndis&#235; t&#235;nd, duke th&#235;n&#235;: "Biri yt Salomoni ka p&#235;r t&#235; mbret&#235;ruar pas meje dhe do t&#235; ulet mbi fronin tim".</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Tani p&#235;rkundrazi Adonijahu &#235;sht&#235; b&#235;r&#235; mbret dhe ti, o mbret, o imzot as nuk e di fare.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ai ka flijuar nj&#235; num&#235;r t&#235; madh qesh, vi&#231;ash t&#235; majm&#235; dhe delesh; ka ftuar t&#235;r&#235; bijat e mbretit, priftin Abiathar dhe Joabin, komandantin e ushtris&#235;, por nuk ka ftuar Salomonin, sh&#235;rb&#235;torin t&#235;nd.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Tani syt&#235; e t&#235;r&#235; Izraelit jan&#235; kthyer nga ti o mbret, o imzot, q&#235; ti t'u tregosh atyre kush do t&#235; ulet n&#235; fronin e mbretit, zotit tim, mbas tij.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;P&#235;rndryshe ka p&#235;r t&#235; ndodhur q&#235; kur mbreti, zot&#235;ria ime, do t&#235; fler&#235; me gjith&#235; et&#235;rit e tij, un&#235; dhe biri im Salomon do t&#235; trajtohemi si fajtor&#235;".</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Nd&#235;rsa ajo fliste akoma me mbretin, arriti profeti Nathan.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;At&#235;her&#235; ia njoftuan mbretit ngjarjen, duke th&#235;n&#235;: "Ja profeti Nathan!". Ky hyri n&#235; prani t&#235; mbretit dhe u shtri para tij me fytyr&#235;n p&#235;r tok&#235;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Nathani tha: "O mbret, o imzot, ndofta ke th&#235;n&#235;: "Adonijahu do t&#235; mbret&#235;roj&#235; pas meje dhe do t&#235; ulet mbi fronin tim"?</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;N&#235; fakt sot ai zbriti dhe flijoi nj&#235; num&#235;r t&#235; madh qesh, vi&#231;ash t&#235; majm&#235; dhe delesh, ftoi t&#235;r&#235; bijt&#235; e mbretit, krer&#235;t e ushtris&#235; dhe priftin Abiathar; dhe ja tani ata po han&#235; e pin&#235; p&#235;rpara tij dhe thon&#235;: "Rroft&#235; mbreti Adonijah".</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Por ai nuk m&#235; ka ftuar mua, sh&#235;rb&#235;torin t&#235;nd, as priftin Tsadok, as Benajahun, birin e Jehojadit, as Salomonin, sh&#235;rb&#235;torin t&#235;nd.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Kjo, a u b&#235; pik&#235;risht nga mbreti, zoti im, pa i njoftuar sh&#235;rb&#235;torit t&#235;nd kush do t&#235; ulet n&#235; fronin e mbretit, t&#235; zotit tim, mbas tij?".</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Mbreti David, duke u p&#235;rgjigjur, tha: "Thirrm&#235;ni Bath-Sheb&#235;n". Ajo hyri te mbreti dhe q&#235;ndroi m&#235; k&#235;mb&#235; para tij.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Mbreti u betua dhe tha: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; rron Zoti, i cili ka liruar jet&#235;n time nga &#231;do fatkeq&#235;si,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;un&#235; do t&#235; b&#235;j sot pik&#235;risht at&#235; q&#235; t&#235; jam betuar p&#235;r Zotin, Per&#235;ndin&#235; e Izraelit, duke th&#235;n&#235;: "Biri yt Salomon ka p&#235;r t&#235; mbret&#235;ruar pas meje dhe do t&#235; ulet mbi fronin tim n&#235; vendin tim"".</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Bath-Sheba u p&#235;rul me fytyr&#235;n p&#235;r tok&#235;, ra p&#235;rmbys para mbretit dhe tha: "O Zot, b&#235;j q&#235; mbreti David t&#235; jetoj&#235; p&#235;rjet&#235;!".</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Pastaj mbreti David tha: "Thirrm&#235;ni priftin Tsadok, profetin Nathan dhe Benajahun, birin e Jehojadit". Ata erdh&#235;n n&#235; prani t&#235; mbretit.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Mbreti u tha atyre: "Merrni me vete sh&#235;rb&#235;tor&#235;t e zotit tuaj, e hipeni birin tim Salomon mbi mushk&#235;n time dhe e zbrisni n&#235; Gihon.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Atje prifti Tsadok dhe profeti Nathan ta vajosin mbret t&#235; Izraelit. Pastaj i bini boris&#235; dhe thoni: "Rroft&#235; mbreti Salomon!".</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Do t&#235; shkoni, pra, pas tij dhe ai do t&#235; vij&#235; t&#235; ulet mbi fronin tim dhe do t&#235; mbret&#235;roj&#235; n&#235; vendin tim, sepse e kam b&#235;r&#235; princ t&#235; Izraelit dhe t&#235; Jud&#235;s".</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Benajahu, bir i Jehojadit, iu p&#235;rgjigj mbretit duke th&#235;n&#235;: "Amen! Kjo &#235;sht&#235; edhe d&#235;shira e Zotit, Per&#235;ndis&#235; s&#235; mbretit zotit tim!</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ashtu si ka qen&#235; Zoti me mbretin, zotin tim, k&#235;shtu qoft&#235; me Salomonin dhe e b&#235;ft&#235; fronin tim m&#235; t&#235; madh se froni i mbretit David, i zotit tim!".</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;At&#235;her&#235; prifti Tsadok, profeti Nathan, Benajahu, bir i Jehojadit, Kerethejt&#235; dhe Pelethejt&#235;, dol&#235;n e hip&#235;n Salomonin mbi mushk&#235;n e mbretit David dhe e &#231;uan n&#235; Gihon.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Prifti Tsadok mori bririn e vajit nga tabernakulli dhe vajosi Salomonin. Pastaj i ran&#235; boris&#235; dhe t&#235;r&#235; populli tha: "Rroft&#235; mbreti Salomon!".</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Pastaj t&#235;r&#235; populli shkoi pas tij, duke u r&#235;n&#235; fyejve dhe duke ndjer&#235; nj&#235; g&#235;zim t&#235; madh aq sa toka dukej se po &#231;ohej nga brohoritjet e tyre.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Adonijahu dhe t&#235;r&#235; t&#235; ftuarit e tij, nd&#235;rsa po mbaronin s&#235; ngr&#235;ni, d&#235;gjuan zhurm&#235;; dhe kur Joabi d&#235;gjoi z&#235;rin e boris&#235;, ai tha: "&#199;'&#235;sht&#235; kjo zhurm&#235; e madhe q&#235; vjen nga qyteti?".</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Nd&#235;rsa vazhdonte t&#235; fliste, ja q&#235; arriti Jonathani, bir i priftit Abiathar. Adonijahu i tha: "Hyr, ti je nj&#235; trim dhe me siguri sjell lajme t&#235; mira".</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Jonathani iu p&#235;rgjigj Adonijahut dhe tha: "Aspak! Mbret Davidi, zoti yn&#235;, b&#235;ri mbret Salomonin.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Ai nisi me t&#235; priftin Tsadok, profetin Nathan, Benajahun, birin e Jehojad&#235;s, Kerethejt&#235; dhe Pelethejt&#235;, q&#235; e hip&#235;n mbi mushk&#235;n e mbretit.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;K&#235;shtu prifti Tsadok dhe profeti Nathan e vajos&#235;n mbret n&#235; Gibon, dhe q&#235; andej jan&#235; nisur t&#235; gjith&#235; t&#235;r&#235; g&#235;zim dhe t&#235;r&#235; qyteti po zien. Kjo &#235;sht&#235; zhurma q&#235; keni d&#235;gjuar.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;P&#235;rve&#231; k&#235;saj Salomoni &#235;sht&#235; ulur n&#235; fronin e mbet&#235;ris&#235;.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Dhe sh&#235;rb&#235;tor&#235;t e mbretit kan&#235; vajtur t&#235; urojn&#235; mbretin David, zot&#235;rin&#235; ton&#235;, duke th&#235;n&#235;: "Per&#235;ndia yt e b&#235;ft&#235; emrin e Salomonit m&#235; t&#235; lavdish&#235;m se yti dhe e b&#235;ft&#235; fronin e tij m&#235; t&#235; madh se yti!". Pastaj mbreti ra p&#235;rmbys mbi shtrat,</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;dhe tha gjithashtu: "Qoft&#235; i bekuar Zoti, Per&#235;ndia i Izraelit, q&#235; sot uli nj&#235; njeri mbi fronin tim, duke u lejuar syve t&#235; mi ta shikojn&#235;"".</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;At&#235;her&#235; t&#235;r&#235; t&#235; ftuarve t&#235; Adonijahut u hyri tmerri, ata u ngrit&#235;n dhe ik&#235;n secili n&#235; rrug&#235;n e tij.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Adonijahu, duke pasur frik&#235; nga Salomoni, u ngrit dhe shkoi t&#235; kapet n&#235; brir&#235;t e altarit.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;K&#235;t&#235; ia than&#235; Salomonit: "Ja, Adonijahu ka frik&#235; nga mbreti Salomon dhe &#235;sht&#235; kapur te brir&#235;t e altarit, duke th&#235;n&#235;: "Mbreti Salomon t&#235; m&#235; betohet sot q&#235; nuk do ta b&#235;j&#235; t&#235; vdes&#235; nga shpata sh&#235;rb&#235;torin e tij"".</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Salomoni u p&#235;rgjigj: "N&#235; qoft&#235; se tregohet njeri i drejt&#235;, nuk do t'i bjer&#235; n&#235; tok&#235; as edhe nj&#235; fije floku, por n&#235; rast se tek ai gjendet ndonj&#235; lig&#235;si, ai ka p&#235;r t&#235; vdekur".</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;K&#235;shtu mbreti Salomon d&#235;rgoi njer&#235;z ta zbrisnin nga altari. Ai erdhi pastaj t&#235; bjer&#235; p&#235;rmbys p&#235;rpara mbretit Salomon dhe ky i tha: "Shko n&#235; sht&#235;pin&#235; t&#235;nde".</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Duke iu afruar Davidit dita e vdekjes, ai urdh&#235;roi t&#235; birin Salomon, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;"Un&#235; jam duke shkuar atje ku shkojn&#235; t&#235;r&#235; banor&#235;t e tok&#235;s; prandaj tregohu i fort&#235; dhe sillu si burr&#235;!</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Respekto urdhrat e Zotit, Per&#235;ndis&#235; t&#235;nd, duke ecur n&#235; rrug&#235;t e tij, duke zbatuar n&#235; praktik&#235; statutet e tij, urdh&#235;rimet e tij, dekretet e tij dhe porosit&#235; e tij, ashtu si&#231; &#235;sht&#235; shkruar n&#235; ligjin  e Moisiut, me q&#235;llim q&#235; ti t'ia dal&#235;sh mban&#235;  n&#235; t&#235; gjitha gj&#235;rat q&#235; do t&#235; b&#235;sh dhe nga &#231;do an&#235; q&#235; t&#235; kthehesh,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;dhe me q&#235;llim q&#235; Zoti ta plot&#235;soj&#235; premtimin q&#235; m&#235; ka b&#235;r&#235; kur tha: "N&#235; qoft&#235; se bijt&#235; e tu do t&#235; kujdesen p&#235;r t&#235; ecur para meje me t&#235; v&#235;rtet&#235; me gjith&#235; zem&#235;r e me gjith&#235; shpirt, nuk do t&#235; mungoj&#235; kurr&#235; dikush mbi fronin e Izraelit".</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Edhe ti e di &#231;'m&#235; ka b&#235;r&#235; mua Joabi, bir i Tserujahut, dhe &#231;'u ka b&#235;r&#235; dy krer&#235;ve t&#235; ushtrive t&#235; Izraelit, Abnerit, birit t&#235; Nerit, dhe Amas, birit t&#235; Jetherit, q&#235; ai i vrau; n&#235; koh&#235; paqeje ka derdhur  gjak lufte dhe ka njollosur me gjak lufte  brezin q&#235; mbante n&#235; mes dhe sandalet q&#235; mbante n&#235; k&#235;mb&#235;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Vepro, pra me urti dhe mos lejo q&#235; flok&#235;t e tij t&#235; bardha t&#235; zbresin n&#235; paqe n&#235; Sheol.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Por trego mir&#235;si me bijt&#235; e Galaaditit Barzilai dhe ata t&#235; jen&#235; nd&#235;r ata q&#235; han&#235; n&#235; tryez&#235;n t&#235;nde, sepse me nj&#235; mir&#235;si t&#235; nj&#235;llojt&#235; ata erdh&#235;n tek un&#235; kur po ikja me vrap para Absalomit, v&#235;llait t&#235;nd.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja, pran&#235; teje &#235;sht&#235; edhe Shimei, bir i Beniaminitit Gera, nga Bahurimi. Ai shqiptoi nj&#235; mallkim t&#235; tmerrsh&#235;m dit&#235;n q&#235; shkoja n&#235; Mahanaim, por pastaj zbriti t&#235; m&#235; takoj&#235; n&#235; Jordan dhe un&#235; iu betova  n&#235; em&#235;r t&#235; Zotit: "Nuk do t&#235; b&#235;j t&#235; vdes&#235;sh  nga shpata".</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Tani, pra, mos e l&#235;r t&#235; pand&#235;shkuar, sepse ti je njeri i urt&#235; dhe di at&#235; q&#235; duhet t&#235; b&#235;sh. B&#235;j q&#235; flok&#235;t e tij t&#235; bardha t&#235; zbresin t&#235; lyera me gjak n&#235; Sheol".</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;K&#235;shtu Davidin e zuri gjumi me et&#235;rit e tij dhe u varros n&#235; qytetin e Davidit.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Davidi mbret&#235;roi mbi Izrael dyzet vjet, shtat&#235; vjet n&#235; Hebron dhe tridhjet&#235; e tre vjet n&#235; Jeruzalem.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Pastaj Salomoni u ul mbi fronin e Davidit, atit t&#235; tij, dhe mbret&#235;ria e tij u vendos n&#235; m&#235;nyr&#235; t&#235; q&#235;ndrueshme.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Adonijahu, bir i Hagithit, shkoi te Bath-Sheba, n&#235;na e Salomonit. Kjo i tha: "A vjen me q&#235;llime paq&#235;sore?". Ai u p&#235;rgjigj: "Po, paq&#235;sore".</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Pastaj shtoi: "Kam di&#231;ka p&#235;r t&#235; t&#235; th&#235;n&#235;". Ajo u p&#235;rgjigj: "Thuaje, pra".</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;K&#235;shtu ai tha: "Ti e di q&#235; mbret&#235;ria m&#235; takonte mua dhe q&#235; t&#235;r&#235; Izraeli priste q&#235; un&#235; t&#235; mbret&#235;roja. Por mbret&#235;ria m'u hoq dhe kaloi n&#235; duart e v&#235;llait tim, sepse atij ia dha Zoti.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Tani do t&#235; t&#235; b&#235;j nj&#235; k&#235;rkes&#235;, mos ma hidh posht&#235;". Ajo u p&#235;rgjigj: "Thuaje, pra".</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;At&#235;her&#235; ai tha: "T&#235; lutem, thuaji mbretit Salomon, i cili nuk t&#235; refuzon asgj&#235;, q&#235; t&#235; m&#235; jap&#235; p&#235;r grua Shunamiten Abishaga".</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Bath-Sheba iu p&#235;rgjigj: "Mir&#235;! Do t'i flas mbretit n&#235; favorin t&#235;nd".</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Bath-Sheba shkoi, pra, te mbreti Salomon p&#235;r t'i folur n&#235; favor t&#235; Adonijahut. Mbreti u ngrit p&#235;r t'i dal&#235; p&#235;rpara, u p&#235;rul p&#235;rpara saj, pastaj u ul n&#235; fronin e tij dhe urdh&#235;roi q&#235; t&#235; vinin nj&#235; fron  tjet&#235;r p&#235;r n&#235;n&#235;n e mbretit, dhe ajo u ul n&#235;  t&#235; djatht&#235; t&#235; tij.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ajo tha: "Kam nj&#235; k&#235;rkes&#235; t&#235; vog&#235;l, mos ma refuzo". Mbreti iu p&#235;rgjigj: "B&#235;je, pra, k&#235;rkes&#235;n t&#235;nde, o n&#235;na ime; un&#235; nuk do ta refuzoj".</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;At&#235;her&#235; ajo i tha: "Shunamitja Abishag t'i jepet si grua v&#235;llait t&#235;nd Adonijah".</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mbreti Salomon iu p&#235;rgjigj n&#235;n&#235;s s&#235; tij, duke i th&#235;n&#235;: "Pse k&#235;rkon Shunamiten Abishag p&#235;r Adonijahun? K&#235;rko p&#235;r t&#235; edhe mbret&#235;rin&#235;, sepse ai &#235;sht&#235; v&#235;llai im madhor; k&#235;rkoje p&#235;r t&#235;, p&#235;r priftin Abiathar dhe p&#235;r Joabin, birin e Tserujahut!".</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;At&#235;her&#235; mbreti Salomon u betua n&#235; em&#235;r t&#235; Zotit, duke th&#235;n&#235;: "Per&#235;ndia ma b&#235;ft&#235; k&#235;t&#235; edhe m&#235; keq n&#235; rast se Adonijahu nuk e ka th&#235;n&#235; k&#235;t&#235; fjal&#235; duke v&#235;n&#235; n&#235; rrezik jet&#235;n e tij!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Prandaj, tani, ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; rron Zoti, i cili m&#235; ka caktuar, ka vendosur t&#235; ulem n&#235; fronin e atit tim David dhe m&#235; ka themeluar nj&#235; sht&#235;pi ashtu si&#231; kishte premtuar, sot Adonijahu do t&#235; ekzekutohet!".</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;K&#235;shtu mbreti Salomon d&#235;rgoi Benajahun, birin e Jehojadit, q&#235; u hodh mbi Adonijahun dhe ky vdiq.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Pastaj mbreti i tha priftit Abiathar: "Shko n&#235; Anathoth n&#235; arat e tua, sepse ti meriton vdekjen; por un&#235; nuk do t&#235; t&#235; b&#235;j q&#235; t&#235; vdes&#235;sh sot, sepse ke i &#231;uar ark&#235;n e Per&#235;ndis&#235;, Zotit, p&#235;rpara atit</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;K&#235;shtu Salomoni largoi Abiatharin nga funksioni i priftit t&#235; Zotit me q&#235;llim q&#235; t&#235; shkonte n&#235; vend fjala q&#235; Zoti kishte shqiptuar lidhur me sht&#235;pin&#235; e Elit n&#235; Shiloh.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Nd&#235;rkaq lajmi i kishte vajtur Joabit, sepse Joabi kishte ndjekur Adonijahun por nuk kishte ndjekur Absalomin. Prandaj ai u strehua n&#235; tabernakullin e Zotit dhe u kap pas brir&#235;ve t&#235; altarit.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Pastaj i than&#235; mbretit Salomon: "Joabi &#235;sht&#235; strehuar n&#235; tabernakullin e Zotit dhe ndodhet pran&#235; altarit". At&#235;her&#235; Salomoni d&#235;rgoi Benajahun, birin e Jehojadit, duke i th&#235;n&#235;: "Shko, godite!".</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;K&#235;shtu Benajahu hyri n&#235; tabernakullin e Zotit dhe i tha Joabit: "Dil jasht&#235;!". Ai u p&#235;rgjigj: "Jo, dua t&#235; vdes k&#235;tu!". Benajahu ia njoftoi ngjarjen mbretit, duke th&#235;n&#235;: "K&#235;shtu foli Joabi dhe k&#235;shtu m'u p&#235;rgjigj".</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;At&#235;her&#235; mbreti tha: "B&#235;j ashtu si t&#235; ka th&#235;n&#235; ai: godite dhe varrose; k&#235;shtu do t&#235; largosh prej meje dhe prej sht&#235;pis&#235; s&#235; atit tim gjakun q&#235; Joabi derdhi pa shkak.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;K&#235;shtu Zoti do t&#235; hedh&#235; mbi kok&#235;n e tij gjakun q&#235; ka derdhur, duke goditur dy njer&#235;zit m&#235; t&#235; mir&#235; dhe m&#235; t&#235; drejt&#235; se ai dhe q&#235; i vrau me shpat&#235;, pa dijenin&#235; e atit tim David; &#235;sht&#235; fjala p&#235;r Abnerin,  birin e Nerit, komandant i ushtris&#235; s&#235;  Izraelit, dhe p&#235;r Amasan, birin e Jetherit, komandant i ushtris&#235; s&#235; Jud&#235;s.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Gjaku i tyre do t&#235; bjer&#235; mbi kok&#235;n e Joabit dhe mbi kok&#235;n e pasardh&#235;sve t&#235; tij p&#235;rjet&#235;, por do t&#235; ket&#235; paqe p&#235;r gjithmon&#235; nga ana e Zotit p&#235;r Davidin, p&#235;r pasardh&#235;sit e tij, p&#235;r sht&#235;pin&#235; e tij dhe p&#235;r fronin e tij".</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;At&#235;her&#235; Benajahu, bir i Jehojadit, shkoi, e goditi dhe e vrau: dhe Joabi u varros n&#235; sht&#235;pin&#235; e tij, n&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;N&#235; vend t&#235; tij mbreti caktoi si komandant t&#235; ushtris&#235; Benajahun, birin e Jehojadit, dhe vuri priftin Tsadok n&#235; vend t&#235; Abiatharit.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Pastaj mbreti d&#235;rgoi t&#235; th&#235;rrasin Shimein dhe i tha: "Nd&#235;rto nj&#235; sht&#235;pi n&#235; Jeruzalem dhe atje do t&#235; banosh, nuk do t&#235; dal&#235;sh m&#235; p&#235;r t&#235; shkuar andej e k&#235;tej.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Dit&#235;n q&#235; ke p&#235;r t&#235; dal&#235; dhe ke p&#235;r t&#235; kaluar p&#235;rruan Kidron, dije me siguri q&#235; ke p&#235;r t&#235; vdekur; gjaku yt do t&#235; bjer&#235; mbi kok&#235;n t&#235;nde".</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Shimei iu p&#235;rgjigj k&#235;shtu mbretit: "Mir&#235;; sh&#235;rb&#235;tori yt do t&#235; b&#235;j&#235; ashtu si ka th&#235;n&#235; mbreti, zot&#235;ria ime. K&#235;shtu Shimei q&#235;ndroi n&#235; Jeruzalem p&#235;r nj&#235; koh&#235; t&#235; gjat&#235;.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Por pas tre vjet&#235;ve ndodhi q&#235; dy sh&#235;rb&#235;tor&#235; t&#235; Shimeit ik&#235;n pran&#235; Akishit, birit t&#235; Makaahut, mbretit t&#235; Gathit. K&#235;t&#235; gj&#235; ia njoftuan Shimeit dhe i than&#235;: "Ja, sh&#235;rb&#235;tor&#235;t e tu jan&#235; n&#235; Gath".</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;At&#235;her&#235; Shimei u ngrit, shaloi gomarin e tij dhe shkoi n&#235; Gath p&#235;r t&#235; k&#235;rkuar sh&#235;rb&#235;tor&#235;t e tij; Shimei shkoi atje dhe i ktheu sh&#235;rb&#235;tor&#235;t e tij nga Gathi.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Salamonit i than&#235; q&#235; Shimei kishte vajtur nga Jeruzalemi n&#235; Gath dhe se qe kthyer.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;At&#235;her&#235; mbreti d&#235;rgoi e thirri Shimein dhe i tha: "A nuk t&#235; vura t&#235; betoheshe n&#235; em&#235;r t&#235; Zotit dhe t&#235; kisha paralajm&#235;ruar solemnisht, duke t&#235; th&#235;n&#235;: "Dije me siguri q&#235; dit&#235;n q&#235; do t&#235; dal&#235;sh andej  k&#235;tej, ke p&#235;r t&#235; vdekur". Dhe ti m'u p&#235;rgjigje:  "Fjala q&#235; d&#235;gjova m&#235; shkon mbar&#235;".</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Pse, pra, nuk e respektove betimin q&#235; i b&#235;re Zotit dhe urdhrin q&#235; t&#235; kishte dh&#235;n&#235;?".</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Mbreti i tha gjithashtu Shimeit: "Ti e di gjith&#235; t&#235; keqen q&#235; i ke b&#235;r&#235; Davidit, atit tim, dhe zemra jote &#235;sht&#235; e nd&#235;rgjegjshme p&#235;r k&#235;t&#235;, prandaj Zoti do t&#235; b&#235;j&#235; q&#235; t&#235; bjer&#235; mbi kok&#235;n t&#235;nde lig&#235;sia jote,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;por mbreti Salomon ka p&#235;r t&#235; q&#235;n&#235; i bekuar dhe froni i Davidit do t&#235; jet&#235; i q&#235;ndruesh&#235;m p&#235;rpara Zotit p&#235;rjet&#235;".</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Pastraj mbreti i dha urdh&#235;r Benajahut, birit t&#235; Jehojadit, q&#235; doli e goditi Shimen dhe ky vdiq. K&#235;shtu mbeti e patundur mbret&#235;ria n&#235; duart e Salomonit.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Pastaj Salomoni b&#235;ri krushqi me Faraonin, mbretin e Egjiptit. U martua me t&#235; bij&#235;n e Faraonit dhe e &#231;oi n&#235; qytetin e Davidit, deri sa t&#235; mbaronte s&#235; nd&#235;rtuari sht&#235;pin&#235; e tij, sht&#235;pin&#235; e Zotit dhe muret rrethuese t&#235; Jeruzalemit.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Populli ofronte flijime n&#235; vendet e larta, sepse deri n&#235; at&#235; dit&#235; nuk ishte nd&#235;rtuar akoma nj&#235; tempull n&#235; em&#235;r t&#235; Zotit.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Salomoni e donte Zotin dhe respektonte statutet e Davidit, atit t&#235; tij; megjithat&#235; ofronte flijime dhe digjte temjan n&#235; vendet e larta.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mbreti shkoi n&#235; Gabaon p&#235;r t&#235; ofruar flijime, sepse ky ishte vendi i lart&#235; m&#235; i r&#235;nd&#235;sish&#235;m; dhe mbi k&#235;t&#235; altar Salomoni ofroi nj&#235; mij&#235; olokauste.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;N&#235; Gabaon, Zoti i doli n&#235; &#235;nd&#235;rr nat&#235;n Salamonit. Per&#235;ndia i tha: "K&#235;rko &#231;'t&#235; duash dhe un&#235; do ta jap".</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Salamoni u p&#235;rgjigj: "Ti ke treguar nj&#235; dashamir&#235;si t&#235; madhe ndaj sh&#235;rb&#235;torit t&#235;nd David, atit tim, sepse ai ecte para teje me besnik&#235;ri, me drejt&#235;si dhe me zem&#235;r t&#235; past&#235;r ndaj teje; ti ke vazhduar  t&#235; shfaq&#235;sh ndaj tij k&#235;t&#235; dashamir&#235;si t&#235;  madhe dhe i ke dh&#235;n&#235; nj&#235; bir q&#235; t&#235; ulet mbi fronin e tij, si&#231; po ndodh sot.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tani, o Zot, Per&#235;ndia im, ti ke b&#235;r&#235; t&#235; mbret&#235;roj&#235; sh&#235;rb&#235;tori yt n&#235; vend t&#235; Davidit, atit tim, por un&#235; jam ve&#231;se nj&#235; f&#235;mij&#235; dhe nuk di si t&#235; sillem.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;P&#235;rve&#231; k&#235;saj sh&#235;rb&#235;tori yt &#235;sht&#235; n&#235; mes t&#235; popullit q&#235; ti ke zgjedhur, nj&#235; popull i madh, tep&#235;r i shumt&#235; p&#235;r t'u num&#235;ruar dhe llogaritur.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jepi, pra, sh&#235;rb&#235;torit t&#235;nd nj&#235; zem&#235;r t&#235; zgjuar, n&#235; m&#235;nyr&#235; q&#235; t&#235; administroj&#235; drejt&#235;sin&#235; p&#235;r popullin t&#235;nd dhe t&#235; dalloj&#235; t&#235; mir&#235;n nga e keqja. Kush n&#235; fakt mund t&#235; administroj&#235; drejt&#235;sin&#235; p&#235;r popullin t&#235;nd kaq t&#235; madh?".</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I p&#235;lqeu Per&#235;ndis&#235; q&#235; Salomoni b&#235;ri k&#235;t&#235; k&#235;rkes&#235;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;At&#235;her&#235; Per&#235;ndia i tha: "Me qen&#235; se k&#235;rkove k&#235;t&#235; dhe nuk k&#235;rkove p&#235;r vete as jet&#235; t&#235; gjat&#235;, as pasuri, as vdekjen e armiqve t&#235; tu, por ke k&#235;rkuar zgjuarsi p&#235;r t&#235; kuptuar at&#235; q&#235; &#235;sht&#235; e drejt&#235;,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;ja, un&#235; po b&#235;j at&#235; q&#235; ti ke k&#235;rkuar: po t&#235; jap nj&#235; zem&#235;r t&#235; urt&#235; dhe t&#235; zgjuar, sa nuk ka pasur asnj&#235;ri para teje dhe nuk ka p&#235;r t&#235; dal&#235; askush si ti mbas teje.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Po t&#235; jap edhe at&#235; q&#235; nuk ke k&#235;rkuar: pasuri dhe lavdi, k&#235;shtu q&#235; midis mbret&#235;rve nuk do t&#235; ket&#235; asnj&#235; si ti, p&#235;r t&#235; gjitha dit&#235;t e jet&#235;s sate.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;N&#235; rast se ti ec&#235;n n&#235; rrug&#235;t e mia duke iu bindur statutet dhe urdh&#235;rimet e mia, ashtu si b&#235;ri Davidi, ati yt, un&#235; kam p&#235;r t'i zgjatur dit&#235;t e tua".</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Salomoni u zgjua, dhe ja, ishte n&#235; &#235;nd&#235;rr. At&#235;her&#235; ai u kthye n&#235; Jeruzalem, u paraqit para ark&#235;s s&#235; bes&#235;lidhjes t&#235; Zotit, ofroi olokauste dhe flijime fal&#235;nderimi, dhe shtroi nj&#235; banket p&#235;r t&#235; t&#235;r&#235; sh&#235;rb&#235;tor&#235;t e tij.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Pastaj erdh&#235;n te mbreti dy prostituta dhe u paraqit&#235;n para tij.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Nj&#235; nga t&#235; dy grat&#235; tha: "O imzot, kjo grua dhe un&#235; banojm&#235; n&#235; t&#235; nj&#235;jt&#235;n sht&#235;pi; un&#235; linda kur ajo ishte akoma n&#235; sht&#235;pi.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Tri dit&#235; pasi linda un&#235;, lindi edhe kjo grua; dhe nuk kishte njeri tjet&#235;r n&#235; sht&#235;pi p&#235;rve&#231; ne t&#235; dyjave.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Djali i k&#235;saj gruaje vdiq nat&#235;n, sepse ajo kishte r&#235;n&#235; n&#235; shtrat sip&#235;r tij.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;At&#235;her&#235; ajo u ngrit n&#235; mes t&#235; nat&#235;s, mori djalin tim nga krahu im, nd&#235;rsa sh&#235;rb&#235;torja jote po flinte, dhe e vuri mbi gjirin e saj, dhe mbi gjirin tim vendosi djalin e saj t&#235; vdekur.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Kur n&#235; m&#235;ngjes u ngrita p&#235;r t'i dh&#235;n&#235; gji djalit tim, pash&#235; q&#235; kishte vdekur; por kur e kqyra me kujdes n&#235; m&#235;ngjes, pash&#235; q&#235; nuk ishte djali q&#235; kisha lindur".</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;At&#235;her&#235; gruaja tjet&#235;r tha: "Nuk &#235;sht&#235; e v&#235;rtet&#235;; djali im &#235;sht&#235; ai q&#235; jeton, dhe yti &#235;sht&#235; ai i vdekur". Por e para nguli k&#235;mb&#235;: "Nuk &#235;sht&#235; e v&#235;rtet&#235;; yt bir &#235;sht&#235; ai vdekur dhe imi &#235;sht&#235; ai i gjall&#235;". K&#235;shtu grindeshin p&#235;rpara mbretit.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;At&#235;her&#235; mbreti tha: "Nj&#235;ra thot&#235;: "Ai i gjall&#235; &#235;sht&#235; djali im dhe ai i vdekur &#235;sht&#235; yti". Dhe tjetra thot&#235;: "Nuk &#235;sht&#235; e v&#235;rtet&#235;; ai i vdekur &#235;sht&#235; djali yt dhe ai i gjall&#235; &#235;sht&#235; imi"".</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;At&#235;her&#235; mbreti urdh&#235;roi: "M&#235; sillni nj&#235; shpat&#235;!". K&#235;shtu soll&#235;n nj&#235; shpat&#235; para mbretit.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Pastaj mbreti urdh&#235;roi: "Ndajeni f&#235;mij&#235;n e gjall&#235; n&#235; dy pjes&#235; dhe jepini gjysm&#235;n nj&#235;r&#235;s dhe gjysm&#235;n tjetr&#235;s".</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;At&#235;her&#235; gruaja e f&#235;mij&#235;s s&#235; gjall&#235;, q&#235; e donte shum&#235; f&#235;mij&#235;n e vet, i tha mbretit: "Imzot, jepjani asaj f&#235;mij&#235;n e gjall&#235;, por mos e vrisni". Tjetra p&#235;rkundrazi thoshte: "T&#235; mos jet&#235; as imi, as yti; por ndaheni!".</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;At&#235;her&#235; mbreti u p&#235;rgjigj duke th&#235;n&#235;: "Jepini s&#235; par&#235;s f&#235;mij&#235;n e gjall&#235; dhe mos e vrisni, sepse ajo &#235;sht&#235; n&#235;na e f&#235;mij&#235;s".</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;T&#235;r&#235; Izraeli e m&#235;soi vendimin q&#235; u dha nga mbreti dhe pat&#235;n frik&#235; nga mbreti sepse shihnin q&#235; dituria e Per&#235;ndis&#235; ishte tek ai p&#235;r t&#235; ushtruar drejt&#235;sin&#235;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mbreti Salomon mbret&#235;ronte mbi t&#235;r&#235; Izraelin.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;K&#235;ta ishin funksionar&#235;t e tij t&#235; lart&#235;: Azariahu, bir i priftit Tsadok,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Elihorefi dhe Ahijahu, bij t&#235; Shishas, ishin sekretar&#235;; Jozafati, bir i Ahiludit, ishte kancelier;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Benajahu, bir i Jehojadit, ishte komandant i ushtris&#235;; Tsadoku dhe Abiathari ishin prift&#235;rinjt&#235;;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Azariahu, bir i Nathanit, ishte kryetar i prefekt&#235;ve; Zabudi, bir i Nathanit, ishte prift dhe k&#235;shilltar personal i mbretit.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ahishari ishte maxhordom dhe Adinorami, bir i Abdas, ishte caktuar p&#235;r hara&#231;et.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Salomoni kishte dymb&#235;dhjet&#235; prefekt&#235; n&#235; t&#235; gjith&#235; Izraelin, t&#235; cil&#235;t kujdeseshin p&#235;r mbajtjen e mbretit dhe t&#235; sht&#235;pis&#235; s&#235; tij; secili prej tyre ishte ngarkuar p&#235;r tu kujdesur p&#235;r nj&#235; muaj n&#235; vit.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;K&#235;to jan&#235; emrat e tyre: Ben-Hur n&#235; krahin&#235;n malore t&#235; Efraimit;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ben-Dekjer n&#235; Makats, Shaalbim, Beth-Shemesh dhe Elon t&#235; Beth-Hananit;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ben-Hesed n&#235; Aruboth; Sokothi dhe t&#235;r&#235; vendi i Heferit ishin pron&#235; e tij;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ben-Abinabadi, n&#235; gjith&#235; krahin&#235;n e Dorit; Tafatha, bij&#235; e Salomonit, ishte gruaja e tij;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Baana, bir i Ahiludit, kishte Taanakun, Megidon dhe t&#235;r&#235; Beth-Shenin, q&#235; &#235;sht&#235; pran&#235; Tsarethanit, posht&#235; Jizreelit, dhe q&#235; shtrihet nga Beth-Sheani deri n&#235; Abel-Meholahu dhe matan&#235; Jokneamit.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ben-Geber, n&#235; Ramoth t&#235; Galaadit, kishte fshatrat e Jairit, birit t&#235; Manasit, n&#235; Galaad, si edhe Argobin n&#235; Bashan, gjasht&#235;dhjet&#235; qytete t&#235; m&#235;dha me mure dhe shule prej bronzi;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ahinadabi, bir i Idos, n&#235; Mahanaim;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ahimatsi, n&#235; Neftali; edhe ai kishte p&#235;r grua Basmethin, nj&#235; nga bijat e Salomonit;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Banahun, bir i Hushait, n&#235; Asher dhe n&#235; Aloth;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Jozafati, bir i Parnahut, n&#235; Isakar;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Shimei, bir i Elahut, n&#235; Beniamin;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Geberi, bir i Urit, n&#235; vendin e Galaadit, n&#235; vendin e Sihonit, mbretit t&#235; Amorejve, dhe t&#235; Ogut, mbretit t&#235; Bashanit; ai ishte i vetmi prefekt q&#235; ishte n&#235; vend.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Juda dhe Izraeli ishin t&#235; shumt&#235; si r&#235;ra q&#235; &#235;sht&#235; n&#235; bregun e detit. Ata hanin dhe pinin me gaz.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;K&#235;shtu Salomoni sundone mbi gjith&#235; mbret&#235;rin&#235; nga Lumi deri n&#235; vendin e Filistejve dhe n&#235; kufijt&#235; e Egjiptit. K&#235;ta i sillnin hara&#231;e dhe i sh&#235;rbyen t&#235;r&#235; dit&#235;t e jet&#235;s s&#235; tij.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Furnizimi ditor i ushqimeve p&#235;r Salomonin p&#235;rb&#235;hej nga tridhjet&#235; kore lule dielli dhe gjasht&#235;dhjet&#235; kore mielli t&#235; zakonsh&#235;m,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;dhjet&#235; qe t&#235; majm&#235;, nj&#235;zet qe t&#235; kullot&#235;s dhe nj&#235;qind dele pa llogaritur drer&#235;t, gazelat, kapronjt&#235; dhe shpend&#235;t e majm&#235;.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ai sundonte gjith&#235; vendin nga kjo an&#235; e Lumit, nga Tifsahu deri n&#235; Gaza, mbi t&#235;r&#235; mbret&#235;rit nga kjo an&#235; e Lumit, dhe jetonte n&#235; paqe me t&#235; gjith&#235; shtetet kufitare q&#235; ishin rreth e qark.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Juda dhe Izraeli, nga Dani deri n&#235; Beer-Sheba, jetuan t&#235; sigurt&#235;, secili n&#235;n pjergull&#235;n dhe fikun e tij, t&#235;r&#235; koh&#235;n q&#235; mbret&#235;roi Salomoni.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Salomoni kishte gjithashtu dyzet mij&#235; stalla kuajsh p&#235;r qerret e tij dhe dymb&#235;dhjet&#235; mij&#235; kalor&#235;s.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;K&#235;ta prefekt&#235;, secili n&#235; muajin e tij, merreshin me mbajtjen e mbretit Salomon dhe t&#235; gjith&#235; atyre q&#235; pranoheshin n&#235; tryez&#235;n e tij; dhe nuk linin t'u mungonte asgj&#235;.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Sillnin edhe elbin dhe kasht&#235;n p&#235;r kuajt dhe mushkat n&#235; vendin e duhur, secili sipas urdhrave q&#235; kishte marr&#235;.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Per&#235;ndia i dha Salomonit dituri, zgjuarsi t&#235; madhe dhe nj&#235; m&#235;ndje t&#235; holl&#235; si r&#235;ra q&#235; &#235;sht&#235; n&#235; bregun e detit.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Dhe dituria e Salomonit ia kaloi dituris&#235; t&#235; t&#235; gjith&#235; bijve t&#235; Lindjes dhe t&#235;r&#235; dituris&#235; t&#235; Egjiptasve.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ai ishte m&#235; i ditur se &#231;do njeri tjet&#235;r: m&#235; tep&#235;r se Ezrahiti Ethan; m&#235; tep&#235;r se Hemani, se Kakoli dhe se Darda, bijt&#235; e Maholit; dhe fama e tij u p&#235;rhap n&#235; t&#235; gjitha kombet e af&#235;rta.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Shqiptoi tre mij&#235; proverba dhe kantik&#235;t e tij qen&#235; nj&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Foli edhe p&#235;r drur&#235;t, nga kedri i Libanit deri n&#235; isopin q&#235; mbin nga muri; foli gjithashtu p&#235;r kafsh&#235;t, p&#235;r zogjt&#235;, p&#235;r rr&#235;shqanor&#235;t dhe p&#235;r peshqit.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Nga t&#235; gjith&#235; popujt vinin njer&#235;z p&#235;r t&#235; d&#235;gjuar diturin&#235; e Salomonit; ata ishin t&#235; d&#235;rguar nga t&#235;r&#235; mbret&#235;rit e dheut q&#235; kishin d&#235;gjuar t&#235; flitej p&#235;r diturin&#235; e tij.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kur Hirami, mbret i Tiros, m&#235;soi q&#235; Salomoni ishte vajosur mbret n&#235; vend t&#235; atit t&#235; tij, d&#235;rgoi sh&#235;rb&#235;tor&#235;t e tij, sepse Hirami kishte qen&#235; gjithnj&#235; mik i Davidit.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;At&#235;her&#235; Salomoni d&#235;rgoi t'i thot&#235; Hiramit:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;"Ti e di q&#235; ati im David nuk ka mundur t&#235; nd&#235;rtoj&#235; nj&#235; tempull n&#235; em&#235;r t&#235; Zotit, Per&#235;ndis&#235; t&#235; tij, p&#235;r shkak t&#235; luftrave t&#235; nd&#235;rmarra nga &#231;do an&#235; kund&#235;r tij, deri sa Zoti i vuri armiqt&#235; e tij n&#235;n shput&#235;n e k&#235;mb&#235;ve t&#235; tij.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Por tani Zoti, Per&#235;ndia im, m&#235; ka dh&#235;n&#235; paqe rreth e qark; dhe nuk kam m&#235; kund&#235;rshtar&#235;, as ndonj&#235; fatkeq&#235;si.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Prandaj tani kam nd&#235;rmend t&#235; nd&#235;rtoj nj&#235; tempull n&#235; em&#235;r t&#235; Zotit, Per&#235;ndis&#235; tim, sipas premtimit q&#235; i b&#235;ri Zoti atit tim David, kur i tha: "Yt bir, q&#235; un&#235; do t&#235; vendos mbi fronin t&#235;nd, ka p&#235;r t&#235; q&#235;n&#235;  ai q&#235; do t&#235; nd&#235;rtoj&#235; nj&#235; tempull n&#235; emrin  tim".</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Jep urdh&#235;r, pra, q&#235; t&#235; priten p&#235;r mua kedrat e Libanit. Sh&#235;rb&#235;tor&#235;t e mi do t&#235; punojn&#235; me sh&#235;rb&#235;tor&#235;t e tu, dhe si pag&#235; un&#235; do t'u jap sh&#235;rb&#235;tor&#235;ve t&#235; tu t&#235;r&#235; ato q&#235; do t&#235; m&#235; k&#235;rkosh ti. Ti e di mir&#235;  q&#235; nd&#235;r ne nuk ka njeri q&#235; di t'i pres&#235;  drur&#235;t si ata t&#235; Sidonit".</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Kur Hirami i d&#235;gjoi fjal&#235;t e Salomonit, u g&#235;zua s&#235; tep&#235;rmi dhe tha: "Qoft&#235; i bekuar sot Zoti, q&#235; i ka dh&#235;n&#235; Davidit nj&#235; bir t&#235; urt&#235; p&#235;r t&#235; mbret&#235;ruar mbi k&#235;t&#235; popull t&#235; madh".</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Pastaj Hirami d&#235;rgoi t'i thot&#235; Salomonit: "E shqyrtova me kujdes mesazhin q&#235; m&#235; &#231;ove. Un&#235; do t&#235; b&#235;j t&#235; gjitha ato q&#235; d&#235;shiron ti lidhur me l&#235;nd&#235;n e kedrit dhe t&#235; qiparisit.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e mi do t'i sjellin nga Libani deri n&#235; det dhe do t'i transportojn&#235; q&#235; andej me trap deri n&#235; vendin q&#235; ti do t&#235; m&#235; tregosh; pastaj do t'i shkarkojn&#235; atje dhe ti do t'i &#231;osh tutje. Si shp&#235;rblim,  ti do t&#235; plot&#235;sosh d&#235;shir&#235;n time, duke  furnizuar me ushqime sht&#235;pin&#235; time".</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;K&#235;shtu Hirami e furnizoi Salomonin me t&#235;r&#235; l&#235;nd&#235;n e kedrit dhe t&#235; qiparisit q&#235; ai kishte nevoj&#235;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Salomoni nga ana e tij e furnizoi Hiramin me nj&#235;zet mij&#235; kore gruri p&#235;r t&#235; mbajtur sht&#235;pin&#235; e tij dhe nj&#235;zet kore vaj t&#235; past&#235;r ulliri; Salomoni i jepte Hiramit &#231;do vit t&#235;r&#235; k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Zoti i dha dituri Salomonit, ashtu si&#231; ia kishte premtuar; k&#235;shtu mbret&#235;roi paqja midis Hiramit dhe Salomonit, dhe t&#235; dy b&#235;n&#235; aleanc&#235;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mbreti Salomon rekrutoi njer&#235;z p&#235;r pun&#235; t&#235; detyruar n&#235; t&#235;r&#235; Izraelin, dhe ata q&#235; u caktuan p&#235;r pun&#235; t&#235; detyruar ishin tridhjet&#235; mij&#235; njer&#235;z.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I d&#235;rgonte me turne n&#235; Liban nga dhjet&#235;mij&#235; n&#235; muaj; kalonin nj&#235; muaj n&#235; Liban dhe dy muaj n&#235; sht&#235;pit&#235; e tyre; Adonirami ishte drejtuesi i punimeve t&#235; detyruara.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Salomoni kishte gjithashtu shtat&#235;dhjet&#235; mij&#235; njer&#235;z q&#235; transportonin ngarkesa dhe tet&#235;dhjet&#235; mij&#235; gurgdh&#235;nd&#235;s n&#235; male,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;pa llogaritur tremij&#235; e treqind p&#235;rgjegj&#235;s t&#235; caktuar nga Salomoni p&#235;r veprimtarit&#235; e ndryshme dhe p&#235;r t&#235; mbikqyrur personat e caktuar n&#235; punimet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Mbreti urdh&#235;roi t&#235; nxirreshin gur&#235; t&#235; m&#235;dhenj, gur&#235; me vler&#235; dhe gur&#235; kat&#235;rk&#235;nd&#235;sh p&#235;r t&#235; b&#235;r&#235; themelet e tempullit.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;K&#235;shtu pun&#235;tor&#235;t e Salomonit dhe pun&#235;tor&#235;t e Hiramit dhe Giblejt&#235; nxor&#235;n gur&#235;t, dhe p&#235;rgatit&#235;n l&#235;nd&#235;n e drurit dhe gur&#235;t p&#235;r nd&#235;rtimin e tempullit.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;N&#235; vitin kat&#235;rqind e tet&#235;dhjet&#235; mbas daljes s&#235; bijve t&#235; Izraelit nga vendi i Egjiptit, n&#235; vitin e kat&#235;rt t&#235; mbret&#235;rimit t&#235; tij mbi Izrael, n&#235; muajin e Zivit, q&#235; &#235;sht&#235; muaji i dyt&#235;, Salomoni filloi t&#235; nd&#235;rtoj&#235; sht&#235;pin&#235; e Zotit.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Tempulli q&#235; nd&#235;rtoi mbreti Salomon p&#235;r Zotin ishte gjasht&#235;dhjet&#235; kubit&#235; i gjat&#235;, nj&#235;zet i gjer&#235; dhe tridhjet&#235; i lart&#235;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Portiku p&#235;rpara tempullit ishte nj&#235;zet kubit&#235; i gjat&#235;, i barabart&#235;, pra, me gjer&#235;sin&#235; e tempullit, dhe gjer&#235;sia e tij shtrihej dhjet&#235; kubit&#235; nga fasada e tempullit.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;N&#235; tempull vuri dritare me hekura.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Pran&#235; murit t&#235; tempullit ai nd&#235;rtoi dhoma q&#235; rrethonin t&#235;r&#235; murin e tempullit, si vendin e shenjt&#235; ashtu dhe vendin shum&#235; t&#235; shenjt&#235;; k&#235;shtu ai b&#235;ri dhoma an&#235;sore rreth e qark.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Dhomat e katit t&#235; par&#235; ishin t&#235; gjera pes&#235; kubit&#235;, ato t&#235; katit t&#235; mes&#235;m gjasht&#235; kubit&#235; dhe ato t&#235; katit t&#235; tret&#235; shtat&#235; kubit&#235;; n&#235; fakt ai kishte nd&#235;rtuar dalje rreth e rrotull mureve t&#235; tempullit,  n&#235; m&#235;nyr&#235; q&#235; trar&#235;t e mb&#235;shtetjes t&#235; mos  futeshin n&#235; muret e tempullit.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;P&#235;r nd&#235;rtimin e tempulit u p&#235;rdor&#235;n gur&#235; q&#235; ishin latuar n&#235; gurore; k&#235;shtu gjat&#235; nd&#235;rtimit t&#235; tempullit nuk u d&#235;gjua zhurma e &#231;eki&#231;it, e s&#235;pat&#235;s ose e ndonj&#235; vegle tjet&#235;r prej hekuri.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Hyrja e katit t&#235; par&#235; gjendej n&#235; krahun e djatht&#235; t&#235; tempullit; k&#235;shtu me an&#235; t&#235; nj&#235; shkalle n&#235; trajt&#235; spirale hipje n&#235; katin e mes&#235;m, dhe nga kati i mes&#235;m n&#235; t&#235; tretin.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mbasi p&#235;rfundoi nd&#235;rtimin e tempullit, Salomoni e mbuloi me trar&#235; dhe me d&#235;rrasa kedri.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Nd&#235;rtoi katet an&#235;sore me dhoma rreth e qark tempullit, secili i lart&#235; pes&#235; kubit&#235;, dhe i lidhi me tempullin me trar&#235; kedri.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Fjala e Zotit iu drejtua Salomonit, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;"P&#235;r k&#235;t&#235; tempull q&#235; po m&#235; nd&#235;rton, n&#235; qoft&#235; se ti u p&#235;rmbahesh statuteve t&#235; mia, zbaton n&#235; praktik&#235; dekretet e mia dhe u bind t&#235; gjitha urdh&#235;rimeve t&#235; mia duke ecur n&#235; to un&#235; do t&#235; p&#235;rmbush me ty premtimin q&#235; i dhash&#235; Davidit, atit t&#235;nd:</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;do t&#235; banoj n&#235; mes t&#235; bijve t&#235; Izraelit dhe nuk do ta braktis popullin tim t&#235; Izrarelit".</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;K&#235;shtu Salomoni nd&#235;rtoi tempullin dhe e p&#235;rfundoi.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Pastaj nd&#235;rtoi muret ndar&#235;s t&#235; tempullit me d&#235;rrasa t&#235; kedrit; dhe nga dyshemeja e tempullit deri n&#235; tavan e veshi nga brenda me dru; pastaj e mbuloi dyshemen&#235; e tempullit me d&#235;rrasa qiparisi.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Veshi gjithashtu me d&#235;rrasa kedri nj&#235; hap&#235;sir&#235; prej nj&#235;zet kubit&#235;sh n&#235; fund t&#235; tempullit, nga dyshemeja deri n&#235; tavan; dhe k&#235;t&#235; hap&#235;sir&#235; t&#235; brendshme e rezervoi si shenjt&#235;rore, si nj&#235; vend shum&#235; t&#235; shenjt&#235;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sht&#235;pia, dometh&#235;n&#235; tempulli, p&#235;rpara vendit shum&#235; t&#235; shenjt&#235; ishte e gjat&#235; dyzet kubit&#235;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Pjesa e brendshme e tempullit ishte prej kedri t&#235; gdhendur me sfera dhe me lule t&#235; &#231;elura; &#231;do gj&#235; ishte prej kedri dhe nuk dukej asnj&#235; gur.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Salomoni e p&#235;rgatiti vendin shum&#235; t&#235; shenjt&#235; n&#235; pjes&#235;n e brendshme t&#235; tempullit, p&#235;r t&#235; v&#235;n&#235; aty ark&#235;n e bes&#235;lidhjes t&#235; Zotit.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Vendi shum&#235; i shenjt&#235; ishte nj&#235;zet kubit&#235; i gjat&#235;, nj&#235;zet kubit&#235; i gjer&#235; dhe nj&#235;zet kubit&#235; i lart&#235;. Salomoni e veshi me ar t&#235; kulluar; dhe e veshi altarin me ked&#235;r.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;K&#235;shtu Salomoni e veshi pjes&#235;n e brendshme t&#235; tempullit me ar t&#235; kulluar, shtriu zinxhira ari p&#235;rpara vendit shum&#235; t&#235; shenjt&#235; dhe e veshi me ar.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Veshi me ar t&#235;r&#235; tempullin deri sa mbaroi s&#235; nd&#235;rtuari dhe veshi me ar gjithashtu t&#235;r&#235; altarin q&#235; i takonte vendit shum&#235; t&#235; shenjt&#235;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;N&#235; pjes&#235;n e brendshme t&#235; vendit shum&#235; t&#235; shenjt&#235; b&#235;ri dy kerubin&#235; me dru ulliri, q&#235; ishin dhjet&#235; kubit&#235; t&#235; lart&#235;.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Krahu i nj&#235; kerubini ishte pes&#235; kubit&#235; dhe tjetri ishte gjithashtu pes&#235; kubit&#235;; kishte, pra, dhjet&#235; kubit&#235; nga maja e nj&#235; krahu deri te maja e tjetrit.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Edhe kerubini tjet&#235;r ishte dhjet&#235; kubit&#235;sh; t&#235; dy kerubin&#235;t kishin po ato p&#235;rmasa dhe po at&#235; form&#235;.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Lart&#235;sia e nj&#235; kerubini ishte dhjet&#235; kubit&#235; po k&#235;shtu edhe ajo e kerubinit tjet&#235;r.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Salomoni i vendosi kerubin&#235;t n&#235; mes t&#235; vendit shum&#235; t&#235; shenjt&#235;. kerubin&#235;t i kishin krah&#235;t t&#235; hapur; krahu i t&#235; parit prekte nj&#235;rin mur ndar&#235;s dhe krahu i t&#235; dytit prekte murin tjet&#235;r; krah&#235;t e tyre t&#235; brendshme takoheshin n&#235; mes t&#235; sht&#235;pis&#235;.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Pastaj i veshi me ar kerubin&#235;t.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Pastaj riprodhoi mbi t&#235; gjitha muret ndar&#235;s t&#235; trempullit, rreth e qark, figura n&#235; reliev kerubin&#235;sh, palma dhe lule t&#235; &#231;elura, si brenda ashtu dhe jasht&#235;.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Pastaj veshi me ar dyshemen&#235; e tempullit, si nga brenda ashtu dhe nga jasht&#235;.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;P&#235;r t&#235; hyr&#235; n&#235; vendin tep&#235;r t&#235; shenjt&#235; b&#235;ri nj&#235; port&#235; me dy kanate me dru ulliri; arkitravi dhe shtalkat zinin nj&#235; t&#235; kat&#235;rt&#235;n e murit.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;T&#235; dy kanatet ishin me dru ulliri. Mbi to gdhendi figura kerubin&#235;sh, palma dhe lulesh t&#235; &#231;elura, i veshi me ar duke e shtrir&#235; arin mbi kerubin&#235;t dhe mbi palmash.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;P&#235;r port&#235;n e tempullit b&#235;ri gjithashtu shtalka me dru ulliri, q&#235; zinin nj&#235; t&#235; kat&#235;rt&#235;n e gjer&#235;sis&#235; s&#235; murit,</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;dhe dy kanate me dru qiparisi; &#231;do kanat p&#235;rb&#235;hej nga dy pjes&#235; q&#235; hapeshin dhe mbylleshin.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Mbi to gdhendi kerubin&#235;, palma dhe lule t&#235; &#231;elura dhe i veshi me ar, q&#235; e shtriu me sakt&#235;si mbi skulpturat.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Pastaj nd&#235;rtoi oborrin e brendsh&#235;m me tri radh&#235; gur&#235;sh kat&#235;rk&#235;nd&#235;sh dhe nj&#235; radh&#235; trar&#235;sh kedri.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Vitin e kat&#235;rt, n&#235; muajin e Zivit, u hodh&#235;n themelet e sht&#235;pis&#235; t&#235; Zotit;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;vitin e nj&#235;mb&#235;dhjet&#235;, n&#235; muajin e Bulit, q&#235; &#235;sht&#235; muaji i tet&#235;, tempulli u mbarua n&#235; t&#235; gjitha pjes&#235;t e tij, sipas vizatimeve t&#235; dh&#235;na. K&#235;shtu Salomonit iu desh&#235;n shtat&#235; vjet p&#235;r ta nd&#235;rtuar.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Por Salomonit iu desh&#235;n tremb&#235;dhjet&#235; vjet p&#235;r t&#235; nd&#235;rtuar sht&#235;pin&#235; e tij; k&#235;shtu ai p&#235;rfundoi t&#235;r&#235; sht&#235;pin&#235; e tij.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ai nd&#235;rtoi sht&#235;pin&#235; e "Pyllit t&#235; Libanit", e gjat&#235; nj&#235;qind kubit&#235;, e gjer&#235; pes&#235;dhjet&#235; e lart&#235; tridhjet&#235;; ajo mb&#235;shtetej mbi kat&#235;r radh&#235; shtyllash kedri, mbi t&#235; cilat mb&#235;shteteshin trar&#235;t e kedrit.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Nj&#235; tavan prej kedri mbulonte dhomat q&#235; mb&#235;shteteshin mbi shtyllat, dhe q&#235; ishin gjithashtu dyzet e pes&#235;, pes&#235;mb&#235;dhjet&#235; p&#235;r &#231;do radh&#235;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kishte tri radh&#235; dritaresh, t&#235; kund&#235;rv&#235;na nj&#235;ra me tjetr&#235;n n&#235; tri plane t&#235; ndryshme.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;T&#235; gjitha portat me shtalkat e tyre dhe arkitrar&#235;t e tyre ishin kat&#235;rk&#235;nd&#235;she dhe dritaret i kund&#235;rviheshin nj&#235;ra tjetr&#235;s n&#235; tre plane t&#235; ndryshme.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ai nd&#235;rtoi edhe portikun e shtyllave, i gjat&#235; pes&#235;dhjet&#235; kubit&#235; dhe i gjer&#235; tridhjet&#235;; n&#235; pjes&#235;n e p&#235;rparme kishte nj&#235; hajat, me shtylla dhe q&#235; ishte i mbuluar me &#231;ati.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Pastaj nd&#235;rtoi portikun e fronit ku admnistronte drejt&#235;sia, i quajtur "Portiku i gjykimit"; dhe e mbuloi me ked&#235;r nga dyshemeja n&#235; tavan.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sht&#235;pia ku ai banonte, e nd&#235;rtuar n&#235; t&#235; nj&#235;jt&#235;n m&#235;nyr&#235;, kishte p&#235;rkundrazi nj&#235; oborr tjet&#235;r n&#235; pjes&#235;n e brendshme t&#235; portikut. Salomoni b&#235;ri gjithashtu nj&#235; sht&#235;pi me nj&#235; portik t&#235; ngjash&#235;m me k&#235;t&#235; p&#235;r bij&#235;n e Faraonit, q&#235; kishte marr&#235; p&#235;r grua.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;T&#235; gjitha nd&#235;rtimet ishin me gur&#235; t&#235; zgjedhur, t&#235; prer&#235; sipas mas&#235;s me sharr&#235; nga brenda dhe nga jasht&#235; nga themelet deri n&#235; kornizat, dhe nga jasht&#235; deri n&#235; oborrin m&#235; t&#235; madh.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Edhe themelet ishin me gur&#235; t&#235; zgjedhur, me gur&#235; t&#235; m&#235;dhenj, disa dhjet&#235; kubit&#235;sh dhe t&#235; tjer&#235; tet&#235; kubit&#235;sh.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mbi to kishte gur&#235; t&#235; zgjedhur, t&#235; prer&#235; me mas&#235;, dhe dru kedri.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Oborri i madh kishte rreth e qark tri radh&#235; gur&#235;sh t&#235; latuar dhe nj&#235; radh&#235; trar&#235;sh prej kedri, ashtu si oborri i brendsh&#235;m i sht&#235;pis&#235; t&#235; Zotit dhe si portiku i tempullit.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Mbreti Salomon solli nga Tiro Hiramin,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;birin e nj&#235; t&#235; veje nga fisi i Neftalit; i ati ishte nga Tiro dhe punonte bronzin; ishte t&#235;r&#235; dituri, zgjuarsi dhe shkatht&#235;si p&#235;r t&#235; kryer &#231;do punim bronzi. Ai vajti te mbreti Salomon dhe kreu t&#235; gjitha punimet q&#235; i caktuan.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Derdhi dy shtylla prej bronzi. Secila kishte nj&#235; lart&#235;si prej tet&#235;mb&#235;dhjet&#235; kubit&#235;sh dhe nj&#235; rreth prej dymb&#235;dhjet&#235; kubit&#235;sh.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;B&#235;ri edhe dy kapitele prej bronzi t&#235; derdhur p&#235;r t'i v&#235;n&#235; n&#235; maj&#235; t&#235; shtyllave; nj&#235; kapitel ishte i lart&#235; pes&#235; kubit&#235; dhe pes&#235; kubit&#235; ishte gjithashtu lart&#235;sia e kapitelit t&#235; dyt&#235;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Pastaj b&#235;ri nj&#235; rrjet&#235;z me kurora n&#235; form&#235; t&#235; zinxhir&#235;sh p&#235;r kapitelet q&#235; ishin n&#235; maj&#235; t&#235; shtyllave, shtat&#235; p&#235;r nj&#235; kapitel dhe shtat&#235; p&#235;r kapitelin tjet&#235;r.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;K&#235;shtu b&#235;ri shtyllat e dy radh&#235;ve t&#235; sheg&#235;s rreth e qark rrjet&#235;z&#235;s, p&#235;r t&#235; mbuluar kapitelet q&#235; ishin n&#235; maj&#235;n e shtyllave; b&#235;ri t&#235; nj&#235;jt&#235;n gj&#235; p&#235;r secilin nga kapitelet.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Kapitelet q&#235; ishin n&#235; maj&#235; t&#235; shtyllave n&#235; portik kishin form&#235;n e zambakut dhe qen&#235; kat&#235;r kubit&#235;sh.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;P&#235;rve&#231; k&#235;saj mbi kapitelet n&#235; maj&#235; t&#235; t&#235; dy kolonave, mbi pjes&#235;n e mys&#235;t af&#235;r rrjet&#235;z&#235;s, kishte dyqind sheg&#235; t&#235; v&#235;na me radh&#235; rreth e qark.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Pastaj vendosi shtyllat n&#235; portikun e tempullit; vendosi shtyll&#235;n n&#235; t&#235; djatht&#235; dhe e quajti Jakin, pastaj vendosi shtyll&#235;n n&#235; t&#235; majt&#235; dhe e quajti Boaz.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;N&#235; maj&#235; t&#235; shtyllave kishte nj&#235; punim n&#235; form&#235; zambaku. K&#235;shtu mbaroi punimi i shtyllave.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Pastaj b&#235;ri detin me metal t&#235; shkrir&#235;, n&#235; form&#235; rrethore, q&#235; nga nj&#235; buz&#235; n&#235; buz&#235;n tjet&#235;r kishte nj&#235; gjat&#235;si prej dhjet&#235; kubit&#235;sh; lart&#235;sia e tij ishte pes&#235; kubit&#235; dhe rrethi ishte tridhjet&#235; kubit&#235;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;N&#235;n buz&#235; dhe rreth e qark detit kishte kolokuintide zbukuruese, dhjet&#235; n&#235; &#231;do kubit; kolokuintidet zbukuruese ishin vendosur n&#235; dy radh&#235; dhe ishin b&#235;r&#235; me derdhje.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Deti mb&#235;shtetej mbi dymb&#235;dhjet&#235; qe, prej t&#235; cil&#235;ve tre shikonin nga veriu, tre nga per&#235;ndimi, tre nga jugu dhe tre nga lindja; deti ishte v&#235;n&#235; mbi ta dhe pjes&#235;t e tyre t&#235; prapme ishin t&#235; kthyera nga brenda.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ai kishte trash&#235;sin&#235; e nj&#235; p&#235;ll&#235;mbe; buza e tij ishte si buza e nj&#235; kupe, si lulja e nj&#235; zambaku: ai p&#235;rmbante dy mij&#235; bate.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;B&#235;ri gjithashtu dhjet&#235; qerr&#235;za prej bronzi, secila e gjat&#235; kat&#235;r kubit&#235;, e gjer&#235; kat&#235;r kubit&#235; dhe e lart&#235; tre kubit&#235;,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;qerr&#235;zat ishin nd&#235;rtuar si vijon: kishin panele an&#235;sore dhe k&#235;to mbylleshin me an&#235; t&#235; kornizave.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Mbi panelet, q&#235; ishin midis kornizave, ishin p&#235;rfytyruar luan&#235;, qe dhe kerubin&#235;. Mbi kornizat mb&#235;shtetej nj&#235; piedestal, nd&#235;rsa sip&#235;r dhe posht&#235; luan&#235;ve dhe qeve kishte kurora n&#235; form&#235; vargjesh zbukurues.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#199;do qerre e vog&#235;l kishte kat&#235;r rrota prej bronzi me boshtet gjithashtu prej bronzi; kat&#235;r k&#235;mb&#235;t e tyre kishin disa spaleta posht&#235; vazos, dhe spaletat ishin b&#235;r&#235; me derdhje, me kurora n&#235; an&#235;t e secil&#235;s prej tyre.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Hapja e saj, n&#235; pjes&#235;n e brendshme t&#235; kuror&#235;s dhe n&#235; pjes&#235;n e saj t&#235; lart&#235;, ishte e rrumbullak&#235;t; ishte e thell&#235; nj&#235; kubit, kishte form&#235;n e nj&#235; piedestali dhe nj&#235; diamet&#235;r prej nj&#235; kubit e gjysm&#235;;  edhe rreth hapjes kishte skulptura, por panelet  ishin katror&#235; dhe jo t&#235; rrumbullak&#235;t.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Kat&#235;r rrotat ishin n&#235;n panelet dhe boshtet e rrotave ishin fiksuar n&#235; baz&#235;. Lart&#235;sia e &#231;do rrote ishte nj&#235; kubit e gjysm&#235;.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Punimi i rrotave ishte si ai i nj&#235; qerreje. Boshtet, rrath&#235;t, rrezet dhe bucelat ishin t&#235; gjitha prej bronzi t&#235; derdhur.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;N&#235; t&#235; kat&#235;r qoshet e &#231;do qerreje kishte kat&#235;r spaleta, q&#235; p&#235;rb&#235;nin nj&#235; t&#235; t&#235;r&#235; me vet&#235; qerren.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;N&#235; maj&#235; t&#235; qerres kishte nj&#235; mbajt&#235;se t&#235; rrumbullak&#235;t, e cila ishte gjysm&#235; kubit e lart&#235;; dhe n&#235; maj&#235; t&#235; qerres, kornizat dhe panelet e saj p&#235;rb&#235;nin nj&#235; t&#235;r&#235;si me t&#235;.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Mbi sip&#235;rfaqen e kornizave dhe t&#235; paneleve t&#235; saj, Hirami gdhendi kerubin&#235;, luan&#235; dhe palma, sipas hap&#235;sirave t&#235; lira, dhe kurora rreth e qark.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;K&#235;shtu ai veproi me t&#235; dhjet&#235; qerret, q&#235; u derdh&#235;n t&#235; gjitha nj&#235;lloj me po ato madh&#235;si dhe po at&#235; form&#235;.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Pastaj p&#235;rgatiti dhjet&#235; en&#235; prej bronzi, secila prej tyre p&#235;rmbante dyzet bate dhe ishte kat&#235;r kubit&#235;sh; dhe &#231;do en&#235; mb&#235;shtetej mbi nj&#235;r&#235;n nga dhjet&#235; qerret.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ai i vendosi qerret pes&#235; nga ana e djatht&#235; e tempullit dhe pes&#235; nga ana e majt&#235; e tij, dhe e vuri detin n&#235; krahun e djatht&#235; t&#235; tempullit, nga ana jug-lindore.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Hirami b&#235;ri en&#235;t, lopat&#235;zat dhe kupat. K&#235;shtu Hirami p&#235;rfundoi &#231;do pun&#235; q&#235; duhet t&#235; b&#235;nte p&#235;r mbretin Salomon n&#235; sht&#235;pin&#235; e Zotit:</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;dy shtylla, dy kapitele me vazo n&#235; maj&#235; t&#235; shtyllave, dy rrjet&#235;za p&#235;r t&#235; mbuluar dy kapitele me vazo n&#235; maj&#235; t&#235; shtyllave,</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;kat&#235;rqind sheg&#235; p&#235;r dy rrjet&#235;zat (dy radh&#235; sheg&#235;sh p&#235;r &#231;do rrjet&#235;z p&#235;r t&#235; mbuluar dy kapitelet me vazo n&#235; maj&#235; t&#235; shtyllave),</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;dhjet&#235; qerr&#235;za, dhjet&#235; en&#235; mbi qerret,</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;deti, nj&#235; i vet&#235;m, dhe dymb&#235;dhjet&#235; qe posht&#235; detit,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;vazot, lopat&#235;zat, en&#235;t. T&#235; gjitha k&#235;to vegla, q&#235; Salomoni vuri Hiramin t'i b&#235;j&#235; p&#235;r sht&#235;pin&#235; e Zotit, ishin prej bronzi t&#235; l&#235;muar.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Mbreti i shkriu n&#235; fush&#235;n e Jordanit n&#235; nj&#235; tok&#235; argjilore, midis Sukothit dhe Tsarethanit.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Salomoni nuk u kujdes t'i peshoj&#235; t&#235;r&#235; k&#235;to vegla, sepse ishin shum&#235;; pesha e bronzit nuk u p&#235;rcaktua.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Salomoni b&#235;ri q&#235; t&#235; prodhohen t&#235;r&#235; orendit&#235; e sht&#235;pis&#235; t&#235; Zotit: altari prej ari, tryeza prej ari mbi t&#235; cil&#235;n viheshin buk&#235;t e paraqitjes;</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;shandan&#235;t prej ari t&#235; kulluar, pes&#235; n&#235; t&#235; djatht&#235; dhe pes&#235; n&#235; t&#235; majt&#235; p&#235;rpara vendit shum&#235; t&#235; shenjt&#235;, me lulet, me llambat dhe me g&#235;rsh&#235;r&#235;t prej ari;</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;kupat, thikat, vazot e m&#235;dha, lug&#235;t dhe mangall&#235;t prej ari t&#235; kulluar; dhe menteshat prej ari t&#235; portave t&#235; sht&#235;pis&#235; s&#235; brendshme (dometh&#235;n&#235; t&#235; vendit shum&#235; t&#235; shenjt&#235;) dhe portat n&#235; hyrje t&#235; vet&#235; tempullit.</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;K&#235;shtu p&#235;rfundoi t&#235;r&#235; puna q&#235; mbreti Salomon kishte b&#235;r&#235; p&#235;r sht&#235;pin&#235; e Zotit. Pastaj Salomoni solli argjendin, arin dhe veglat, t&#235; cilat i kishte shenjt&#235;ruar Davidi, ati i tij, dhe i vendosi n&#235; thesaret e sht&#235;pis&#235; t&#235; Zotit.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;At&#235;her&#235; Salomoni mblodhi n&#235; prani t&#235; tij n&#235; Jeruzalem pleqt&#235; e Izraelit dhe t&#235;r&#235; krer&#235;t e fiseve, prij&#235;sit e familjeve t&#235; Izraelit, p&#235;r t&#235; &#231;uar ark&#235;n e bes&#235;lidhjes t&#235; Zotit n&#235; qytetin e Davidit, dometh&#235;n&#235; n&#235; Sion.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;T&#235;r&#235; burrat e Izraelit u mblodh&#235;n rreth e qark mbretit Salomon p&#235;r fest&#235;n n&#235; muajin e Ethanimit, q&#235; &#235;sht&#235; muaji i shtat&#235;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;K&#235;shtu t&#235;r&#235; pleqt&#235; e Izraelit erdh&#235;n dhe prift&#235;rinjt&#235; mor&#235;n ark&#235;n;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;dhe &#231;uan lart ark&#235;n e Zotit, &#231;adr&#235;n e mbledhjeve dhe t&#235;r&#235; orendit&#235; e shenjta q&#235; ishin n&#235; &#231;ad&#235;r. Prift&#235;rinjt&#235; dhe Levit&#235;t i mbart&#235;n k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mbreti Salomon dhe t&#235;r&#235; asambleja e Izraelit, e mbledhur rreth tij, u mblodh&#235;n bashk&#235; me t&#235; p&#235;rpara ark&#235;s dhe flijuan nj&#235; num&#235;r aq t&#235; madh delesh dhe qesh, q&#235; nuk mund t&#235; num&#235;roheshin as t&#235; llogariteshin.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Pastaj prift&#235;rinjt&#235; e &#231;uan ark&#235;n e bes&#235;lidhjes t&#235; Zotit n&#235; vendin e saj, n&#235; shenjt&#235;roren e tempullit, n&#235; vendin shum&#235; t&#235; shenjt&#235;, n&#235;n krah&#235;t e kerubin&#235;ve.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;N&#235; fakt kerubin&#235;t i shtrinin krah&#235;t e tyre mbi vendin e ark&#235;s dhe mbulonin nga lart ark&#235;n dhe shufrat e saj.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Shufrat ishin aq t&#235; gjata sa q&#235; skajet e tyre dukeshin nga vendi i shenjt&#235;, p&#235;rpara shenjt&#235;rores, por nuk dukeshin nga jasht&#235;. Ato kan&#235; mbetur atje deri n&#235; dit&#235;n e sotme.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;N&#235; ark&#235; nuk kishte asgj&#235; tjet&#235;r ve&#231; dy pllakave prej guri q&#235; Moisiu kishte depozituar n&#235; malin Horeb, kur Zoti b&#235;ri nj&#235; bes&#235;lidhje me bijt&#235; e Izraelit, pas daljes s&#235; tyre nga vendi i Egjiptit.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Por ndodhi q&#235;, nd&#235;rsa prift&#235;rinjt&#235; po dilnin nga vendi i shenjt&#235;, reja e mbushi sht&#235;pin&#235; e Zotit,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;dhe prift&#235;rinjt&#235; nuk mund&#235;n t&#235; q&#235;ndrojn&#235; p&#235;r t&#235; sh&#235;rbyer p&#235;r shkak t&#235; res&#235;, sepse ladvia e Zotit mbushte sht&#235;pin&#235; e tij.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;At&#235;her&#235; Salomoni tha: "Zoti ka th&#235;n&#235; se do t&#235; banoj&#235; n&#235; nj&#235; re t&#235; dendur.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Un&#235; kam nd&#235;rtuar p&#235;r ty nj&#235; sht&#235;pi madh&#235;shtore, nj&#235; vend ku ti do t&#235; banosh p&#235;r gjithnj&#235;".</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Pastaj mbreti u kthye dhe bekoi t&#235;r&#235; asamblen&#235; e Izraelit, nd&#235;rsa t&#235;r&#235; asambleja e Izraelit rrinte n&#235; k&#235;mb&#235;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Dhe tha: "I bekuar qoft&#235; Zoti, Per&#235;ndia i Izraelit, q&#235; i ka premtuar me goj&#235;n e tij atit tim David dhe q&#235; e ka mbajtur premtimin e dh&#235;n&#235; me an&#235; t&#235; fuqis&#235; s&#235; tij, duke th&#235;n&#235;:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;"Nga dita q&#235; nxora popullin tim t&#235; Izraelit nga Egjipti, un&#235; nuk kam zgjedhur asnj&#235; qytet midis t&#235;r&#235; fiseve t&#235; Izraelit p&#235;r t&#235; nd&#235;rtuar nj&#235; sht&#235;pi, ku emri im t&#235; q&#235;ndronte, por kam zgjedhur Davidin  q&#235; t&#235; mbret&#235;roj&#235; mbi popullin tim t&#235; Izraelit".</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Por Davidi, ati im, e kishte n&#235; zem&#235;r t&#235; nd&#235;rtonte nj&#235; sht&#235;pi n&#235; em&#235;r t&#235; Zotit, Per&#235;ndis&#235; t&#235; Izraelit;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;por Zoti i tha Davidit, atit tim: "Ti ke pasur n&#235; zem&#235;r t&#235; nd&#235;rtosh nj&#235; sht&#235;pi n&#235; emrin tim, dhe b&#235;re mir&#235; t&#235; kesh nj&#235; gj&#235; t&#235; till&#235; n&#235; zem&#235;r;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;por nuk do t&#235; jesh ti q&#235; do t&#235; nd&#235;rtosh tempullin, do t&#235; jet&#235; p&#235;rkundrazi biri yt q&#235; do t&#235; dal&#235; nga barku yt; do t&#235; jet&#235; ai q&#235; do t&#235; nd&#235;rtoj&#235; tempullin n&#235; emrin tim".</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;K&#235;shtu Zoti e mbajti fjal&#235;n q&#235; kishte th&#235;n&#235;; dhe un&#235; zura vendin e Davidit, atit tim, u ula mbi fronin e Izraelit, ashtu si kishte th&#235;n&#235; Zoti, dhe nd&#235;rtova tempullin n&#235; em&#235;r t&#235; Zotit, Per&#235;ndis&#235; t&#235; Izraelit.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Atje kam p&#235;rgatitur nj&#235; vend p&#235;r ark&#235;n, n&#235; t&#235; cil&#235;n ndodhet bes&#235;lidhja e Zotit, q&#235; ai lidhi me et&#235;rit tan&#235; kur i nxori nga vendi i Egjiptit".</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Pastaj Salomoni u vendos para altarit t&#235; Zotit, p&#235;rball&#235; t&#235;r&#235; asambles&#235; s&#235; Izraelit, shtriu duart n&#235; drejtim t&#235; qiellit</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;dhe tha: "O Zot, Per&#235;ndia i Izraelit, nuk ka asnj&#235; Per&#235;ndi t&#235; ngjash&#235;m me ty as atje lart n&#235; qiell, as k&#235;tu posht&#235; n&#235; tok&#235;! Ti e ruan bes&#235;lidhjen dhe tregohesh shpirtmadh me sh&#235;rb&#235;tor&#235;t e tu q&#235; ecin para teje me gjith&#235; zem&#235;r.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ndaj sh&#235;rb&#235;torit t&#235;nd David, atit tim, ti mbajte at&#235; q&#235; i kishe premtuar; po, sot ke kryer me dor&#235;n t&#235;nde at&#235; q&#235; kishe premtuar me goj&#235;n t&#235;nde.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Tani, pra, o Zot, Per&#235;ndi i Izraelit, mbaje premtimin q&#235; i kishe b&#235;r&#235; Davidit, atit tim, duke th&#235;n&#235;: "Ty nuk do t&#235; t&#235; mungoj&#235; asnj&#235;ri nga ata q&#235; ulen para teje mbi fronin e Izraelit, n&#235;qoft&#235;se bijt&#235;  e tu t&#235; ken&#235; kujdes sjelljen e tyre dhe t&#235;  ecin para meje si ke ecur ti".</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Prandaj t&#235; lutem tani, o Per&#235;ndi i Izraelit, t&#235; plot&#235;sosh fjal&#235;n q&#235; i ke th&#235;n&#235; sh&#235;rb&#235;torit t&#235;nd David, atit tim!</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Po a &#235;sht&#235; e v&#235;rtet&#235; q&#235; Per&#235;ndia banon mbi tok&#235;? Ja, qiejt dhe qiejt e qiejve nuk mund t&#235; t&#235; nx&#235;n&#235; dhe aq m&#235; pak ky tempull q&#235; kam nd&#235;rtuar!</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Megjithat&#235; o Zot, Per&#235;ndia im, d&#235;gjo me v&#235;mendje lutjen e sh&#235;rb&#235;torit t&#235;nde dhe k&#235;rkes&#235;n e tij, duke d&#235;gjuar thirrjen dhe lutjen q&#235; sh&#235;rb&#235;tori yt larton sot para teje.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Syt&#235; e tu u drejtofshin nat&#235; e dit&#235; n&#235; k&#235;t&#235; tempull, drejt vendit p&#235;r t&#235; cilin ke th&#235;n&#235;: "Aty do t&#235; jet&#235; emri im", p&#235;r t&#235; d&#235;gjuar lutjen q&#235; sh&#235;rb&#235;tori yt do t&#235; t&#235; b&#235;j&#235; duke t'u drejtuar nga ky vend.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;D&#235;gjo lutjen e sh&#235;rb&#235;torit t&#235;nd dhe t&#235; popullit t&#235;nd t&#235; Izraelit kur do t&#235; t&#235; luten duke t'u drejtuar nga ky vend. D&#235;gjo nga vendi ku ti banon n&#235; qiejt; d&#235;gjo dhe fal.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;N&#235; qoft&#235; se dikush m&#235;katon kund&#235;r t&#235; af&#235;rmit t&#235; tij dhe, duke qen&#235; i detyruar t&#235; betohet, vjen t&#235; betohet para altarit t&#235;nd n&#235; k&#235;t&#235; tempull,</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;ti d&#235;gjoje nga qielli, nd&#235;rhy dhe gjyko sh&#235;rb&#235;tor&#235;t e tu; d&#235;no fajtorin, duke b&#235;r&#235; q&#235; t&#235; bjer&#235; mbi kok&#235;n e tij sjellja e tij dhe shpalle t&#235; drejt&#235; t&#235; pafajshmin duke i dh&#235;n&#235; at&#235; q&#235; i takon sipas s&#235; drejt&#235;s s&#235; tij.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Kur populli yt i Izraelit do t&#235; mundet para armikut sepse ka m&#235;katuar kund&#235;r teje, n&#235; rast se kthehet te ti dhe lavd&#235;ron emrin t&#235;nd, n&#235; rast se t&#235; lutet dhe t&#235; st&#235;rlutet n&#235; k&#235;t&#235; tempull,</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;ti d&#235;gjoje nga qielli dhe fale m&#235;katin e popullit t&#235;nd t&#235; Izraelit, dhe ktheje n&#235; vendin q&#235; u ke dh&#235;n&#235; et&#235;rve t&#235; tyre.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Kur qielli do t&#235; mbyllet dhe nuk do t&#235; ket&#235; m&#235; shi sepse kan&#235; m&#235;katuar kund&#235;r teje, n&#235; qoft&#235; se luten duke t'u drejtuar nga ky vend, n&#235; qoft&#235; se lavd&#235;rojn&#235; emrin t&#235;nd dhe heqin dor&#235; nga m&#235;kati i tyre sepse i ke d&#235;shp&#235;ruar shum&#235;,</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;ti d&#235;gjoji nga qielli, fale m&#235;katin e sh&#235;rb&#235;tor&#235;ve t&#235; tu dhe t&#235; popullit t&#235;nd t&#235; Izraelit, duke u treguar rrug&#235;n e mir&#235; n&#235;p&#235;r t&#235; cil&#235;n duhet t&#235; ecin, dhe d&#235;rgo shiun mbi tok&#235;n q&#235; i ke dh&#235;n&#235; si trash&#235;gimi popullit t&#235;nd.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Kur vendi t&#235; preket nga zia e buk&#235;s ose murtaja, nga ndryshku apo nga bloza, nga nj&#235; dyndje karkalecash dhe krimbash, kur armiku ta rrethoj&#235; popullin t&#235;nd n&#235; vendin e qyteteve t&#235; tua, kur t&#235; p&#235;llcas&#235; nj&#235; fatkeq&#235;si apo nj&#235; epidemi &#231;far&#235;do,</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;&#231;do lutje, &#231;do k&#235;rkes&#235; q&#235; do t&#235; t&#235; drejtohet nga &#231;far&#235;do personi apo nga t&#235;r&#235; populli yt i Izraelit, kur secili t&#235; ket&#235; pranuar plag&#235;n e zemr&#235;s s&#235; tij dhe t&#235; ket&#235; shtrir&#235; duart n&#235; drejtim t&#235; k&#235;tij tempulli,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;ti d&#235;gjoje nga qielli, nga vendbanimi yt, dhe fal, nd&#235;rhy dhe jepi secilit sipas sjelljes s&#235; tij, ti q&#235; njeh zemr&#235;n e secilit; (n&#235; t&#235; v&#235;rtet&#235; vet&#235;m ti ua njeh zemr&#235;n gjith&#235; bijve t&#235; njer&#235;zve),</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;me q&#235;llim q&#235; ata t&#235; ken&#235; frik&#235; prej teje t&#235;r&#235; koh&#235;n q&#235; do t&#235; jetojn&#235; n&#235; vendin q&#235; u ke dh&#235;n&#235; et&#235;rve tan&#235;.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Edhe i huaji, q&#235; nuk i p&#235;rket popullit t&#235;nd t&#235; Izraelit, kur t&#235; vij&#235; nga nj&#235; vend i larg&#235;t p&#235;r shkak t&#235; emrit t&#235;nd,</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;(sepse do t&#235; d&#235;gjohet t&#235; flitet p&#235;r emrin t&#235;nd t&#235; madh, p&#235;r dor&#235;n t&#235;nde t&#235; fuqishme dhe p&#235;r krahun t&#235;nd t&#235; shtrir&#235;) kur t&#235; vij&#235; t&#235; t&#235; lutet duke t'u drejtuar nga ky tempull,</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;ti d&#235;gjo nga qielli, nga vendbanimi yt, dhe jepi t&#235; huajit t&#235;r&#235; ato q&#235; k&#235;rkon, me q&#235;llim q&#235; t&#235;r&#235; popujt e dheut t&#235; njohin emrin t&#235;nd dhe k&#235;shtu t&#235; ken&#235; frik&#235; prej teje, ashtu si&#231; b&#235;n populli yt i  Izraelit, dhe t&#235; din&#235; q&#235; emri yt p&#235;rm&#235;ndet n&#235;  k&#235;t&#235; tempull q&#235; kam nd&#235;rtuar.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Kur populli yt t&#235; dal&#235; n&#235; luft&#235; kund&#235;r armikut t&#235; tij, duke ndjekur rrug&#235;n q&#235; i tregove, n&#235; rast se i luten Zotit dhe duke iu drejtuar qytetit t&#235; zgjedhur prej teje dhe tempullit q&#235; nd&#235;rtova n&#235; emrin t&#235;nd,</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;d&#235;gjo nga qielli lutjen dhe k&#235;rkes&#235;n e tyre dhe p&#235;rkrahe &#231;&#235;shtjen e tyre.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Kur t&#235; m&#235;katojn&#235; kund&#235;r teje (sepse nuk ka njeri q&#235; nuk m&#235;katon) dhe ti, i zem&#235;ruar me ta, do t'i braktis&#235;sh n&#235; dor&#235; t&#235; armikut dhe ai do t'i shp&#235;rngul&#235; n&#235; vendin e tij, af&#235;r apo larg,</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;n&#235; rast se n&#235; vendin ku jan&#235; shp&#235;rngulur vijn&#235; n&#235; vete, n&#235; rast se kthehen te ti dhe t&#235; luten nga vendi ku i kan&#235; prur&#235; si rob&#235;r dhe thon&#235;: "Kemi m&#235;katuar, kemi vepruar n&#235; m&#235;nyr&#235; t&#235; padrejt&#235;, kemi b&#235;r&#235; t&#235; keqen",</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;n&#235; rast se kthehen nga ana jote me gjith&#235; zem&#235;r dhe me gjith&#235; shpirt n&#235; vendin e armiqve q&#235; i kan&#235; shp&#235;rngulur dhe t&#235; luten duke u kthyer nga vendi q&#235; ti u ke dh&#235;n&#235; et&#235;rve t&#235; tyre, nga qyteti q&#235; ti  ke zgjedhur dhe nga tempulli q&#235; un&#235; kam  nd&#235;rtuar n&#235; emrin t&#235;nd,</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;ti d&#235;gjo nga qielli, nga vendbanimi yt, lutjen dhe k&#235;rkes&#235;n e tyre dhe p&#235;rkrahe &#231;&#235;shtjen e tyre,</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;dhe fale popullin t&#235;nd q&#235; ka m&#235;katuar kund&#235;r teje p&#235;r t&#235; gjitha shkeljet q&#235; ka b&#235;r&#235; kund&#235;r teje dhe b&#235;j q&#235; t&#235; gjejn&#235; m&#235;shir&#235; pran&#235; atyre q&#235; i kan&#235; shp&#235;rngulur, me q&#235;llim q&#235; k&#235;ta t&#235; fundit t&#235; tregohen t&#235; m&#235;shirsh&#235;m me ta,</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;(sepse ata jan&#235; populli yt dhe trash&#235;gimia jote, ata q&#235; nxore nga Egjipti, nga nj&#235; furr&#235; hekuri).</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Mbaji syt&#235; e hapur ndaj lutjes s&#235; sh&#235;rb&#235;torit t&#235;nd dhe lutjes s&#235; popullit t&#235;nd t&#235; Izraelit, n&#235; m&#235;nyr&#235; q&#235; t&#235; plot&#235;sosh t&#235;r&#235;sisht gjith&#235; ato q&#235; t&#235; k&#235;rkojn&#235;,</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;sepse ti i ke ve&#231;uar nga t&#235; gjith&#235; popujt e tok&#235;s q&#235; t&#235; jen&#235; trash&#235;gimia jote, sipas atyre q&#235; ke shpallur me an&#235; t&#235; sh&#235;rb&#235;torit t&#235;nd Moisi, ku nxore nga Egjipti et&#235;rit tan&#235;, o Zot, o Zot!".</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Kur Salomoni mbaroi s&#235; drejtuari Zotit t&#235;r&#235; k&#235;t&#235; lutje dhe k&#235;rkes&#235;, ai u ngrit para altarit t&#235; Zotit ku ishte gjunj&#235;zuar me duart e shtrira n&#235; drejtim t&#235; qiellit.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Pastaj u ngrit dhe bekoi t&#235;r&#235; asamblen&#235; e Izraelit me z&#235; t&#235; lart&#235;, duke th&#235;n&#235;:</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;"I bekuar qoft&#235; Zoti, q&#235; i dha paqe popullit t&#235; Izraelit, sipas gjith&#235; atyre premtimeve q&#235; kishte b&#235;r&#235;; as edhe nj&#235; fjal&#235; e vetme nuk mbeti pa u zbatuar nga t&#235; gjitha premtimet e b&#235;ra prej tij me an&#235; t&#235; sh&#235;rb&#235;torit t&#235; tij Moisi.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Zoti, Per&#235;ndia yn&#235;, qoft&#235; me ne ashtu si&#231; ka qen&#235; me et&#235;rit tan&#235;; mos na l&#235;nt&#235; dhe mos na braktist&#235;,</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;por t'i kthej&#235; zemrat tona nga ai, me q&#235;llim q&#235; ne t&#235; ecim n&#235; t&#235; gjitha rrug&#235;t e tij dhe t'u bindeni urdh&#235;rimet e tij, statutet e tij dhe dekretet e tij q&#235; u ka parashtruar et&#235;rve tan&#235;.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;K&#235;to fjal&#235;, q&#235; i kam drejtuar si lutje Zotit, mbetshin pran&#235; Zotit, Per&#235;ndis&#235; ton&#235;, dit&#235; e nat&#235;, me q&#235;llim q&#235; Ai t&#235; p&#235;rkrah&#235; &#231;&#235;shtjen e sh&#235;rb&#235;torit t&#235; tij dhe &#231;&#235;shtjen e popullit t&#235; tij, sipas nevoj&#235;s s&#235; p&#235;rditshme,</p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;me q&#235;llim q&#235; t&#235;r&#235; popujt e dheut t&#235; pranojn&#235; q&#235; Zoti &#235;sht&#235; Per&#235;ndia dhe nuk ka asnj&#235; tjet&#235;r ve&#231; tij.</p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;Le t&#235; jet&#235;, pra, zemra juaj e dh&#235;n&#235; plot&#235;sisht Zotit, Per&#235;ndis&#235; ton&#235;, p&#235;r t&#235; ndjekur statutet e tij dhe p&#235;r t&#235; respektuar urdh&#235;rimet e tij, si po b&#235;ni sot!".</p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;Pastaj mbreti dhe t&#235;r&#235; Izraeli bashk&#235; me t&#235; ofruan flijime p&#235;rpara Zotit.</p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;Salomoni flijoi si flijim fal&#235;nderimi, q&#235; ai i ofroi Zotit, nj&#235;zet e dy mij&#235; lop&#235; dhe nj&#235;qind e nj&#235;zet mij&#235; dele. K&#235;shtu mbreti dhe t&#235;r&#235; bijt&#235; e Izraelit ia kushtuan sht&#235;pin&#235; e Zotit.</p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Po at&#235; dit&#235; mbreti shenjt&#235;roi pjes&#235;n qendrore t&#235; oborrit, q&#235; ndodhet p&#235;rpara sht&#235;pis&#235; t&#235; Zotit; n&#235; fakt atje ai ofroi olokauste, blatimet ushqimore dhe dhjamin e flijimeve t&#235; fal&#235;nderimit, sepse altari  prej bronzi, q&#235; ndodhet p&#235;rpara Zotit,  ishte tep&#235;r i vog&#235;l p&#235;r t&#235; nx&#235;n&#235; olokaustet, blatimet e ushqimit dhe dhjamin e flijimeve t&#235; fal&#235;nderimit.</p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;N&#235; at&#235; koh&#235; Salomoni kremtoi nj&#235; fest&#235; p&#235;rpara Zotit, Per&#235;ndis&#235; ton&#235;, dhe t&#235;r&#235; Izraeli qe bashk&#235; me t&#235;. Me t&#235; u bashkua nj&#235; kuvend i madh njer&#235;zish, t&#235; ardhur nga rrethet e Hamathit deri n&#235; p&#235;rruan  e Egjiptit, p&#235;r shtat&#235; dit&#235; dhe p&#235;r shtat&#235;  dit&#235; t&#235; tjera, gjithsej p&#235;r kat&#235;rmb&#235;dhjet&#235; dit&#235;.</p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;Dit&#235;n e tet&#235; ai e shp&#235;rndau popullin, dhe ata q&#235; ishin mbledhur e bekuan mbretin dhe u kthyen n&#235; &#231;adrat e tyre t&#235; g&#235;zuar dhe me zem&#235;r t&#235; k&#235;naqur p&#235;r t&#235;t&#235; t&#235; mirat q&#235; Zoti u kishte b&#235;r&#235; sh&#235;rb&#235;torit t&#235; tij David dhe Izraelit, popullit t&#235; tij.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Mbas p&#235;rfundimit nga ana e Salomonit t&#235; nd&#235;rtimit t&#235; sht&#235;pis&#235; t&#235; Zotit, t&#235; pallatit mbret&#235;ror dhe t&#235; gjitha gj&#235;rave q&#235; Salomoni d&#235;shironte dhe kishte nd&#235;rmend t&#235; b&#235;nte,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Zoti iu shfaq nj&#235; her&#235; t&#235; dyt&#235; Salomonit, ashtu si&#231; i qe shfaqur n&#235; Gabaon,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;dhe Zoti i tha: "Un&#235; e p&#235;rmbusha lutjen t&#235;nde dhe k&#235;rkes&#235;n q&#235; b&#235;re para meje; kam shenjt&#235;ruar k&#235;t&#235; tempull q&#235; ti ke nd&#235;rtuar p&#235;r t'i v&#235;n&#235; emrin tim p&#235;r gjithnj&#235;; aty do t&#235; jen&#235; p&#235;r gjithnj&#235; syt&#235; dhe zemra ime.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Sa p&#235;r ty, n&#235; qoft&#235; se do t&#235; ec&#235;sh para meje ashtu si ka ecur Davidi, ati yt, me ndershm&#235;ri zemre dhe me drejt&#235;si, duke b&#235;r&#235; t&#235;r&#235; gj&#235;rat q&#235; t&#235; kam urdh&#235;ruar, dhe n&#235; rast se do t&#235; respektosh statutet dhe dekretet e mia,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;un&#235; do ta b&#235;j t&#235; q&#235;ndruesh&#235;m fronin e mbret&#235;ris&#235; sate mbi Izrael p&#235;r gjithnj&#235;, ashtu si&#231; ia kisha premtuar Davidit, atit t&#235;nd, duke th&#235;n&#235;: "Nuk t&#235; ka p&#235;r t&#235; munguar kurr&#235; nj&#235; njeri p&#235;r t'u ulur mbi fronin e Izraelit".</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Por n&#235; rast se ju ose bijt&#235; tuaj do t&#235; largohen nga un&#235; dhe nuk do t&#235; zbatoni urdh&#235;rimet dhe statutet e mia q&#235; kam v&#235;n&#235; para jush dhe do t&#235; shkoni t'u sh&#235;rbeni per&#235;ndive t&#235; tjera dhe t&#235; bini p&#235;rmbys para tyre,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;un&#235; do ta zhduk Izraelin nga faqja e vendit q&#235; i kam dh&#235;n&#235; dhe nuk do t&#235; jem i pranish&#235;m n&#235; tempullin q&#235; kam shenjt&#235;ruar n&#235; emrin tim; k&#235;shtu Izraeli do t&#235; b&#235;het gazi dhe tallja e t&#235;r&#235; popujve.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Dhe ky tempull, megjith&#235;se kaq i madh&#235;rish&#235;m, do t&#235; jet&#235; nj&#235; vend i shkret&#235;; kushdo q&#235; do t'i kaloj&#235; af&#235;r do t&#235; mbetet i habitur dhe do t&#235; f&#235;rsh&#235;llej&#235;, dhe ka p&#235;r t&#235; th&#235;n&#235;: "Pse Zoti e ka trajtuar k&#235;shtu k&#235;t&#235; vend dhe k&#235;t&#235; tempull?".</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;At&#235;her&#235; do t'i p&#235;rgjigjen: "Sepse kan&#235; braktisur Zotin, Per&#235;ndin&#235; e tyre, q&#235; i nxori et&#235;rit e tyre nga vendi i Egjiptit dhe jan&#235; dh&#235;n&#235; pas per&#235;ndive t&#235; tjera, jan&#235; p&#235;rkulur para tyre dhe u kan&#235; sh&#235;rbyer;  p&#235;r k&#235;t&#235; arsye Zoti ka sjell&#235; mbi ta  t&#235;r&#235; k&#235;t&#235; fatkeq&#235;si"".</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Nj&#235;zet vjet pasi Salomoni kishte nd&#235;rtuar dy nd&#235;rtesat, sht&#235;pin&#235; e Zotit dhe pallatin mbret&#235;ror,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;(Hirami, mbret i Tiros, e kishte furnizuar Salomonin me gjith&#235; drurin e kedrit dhe t&#235; qiparisit dhe me arin q&#235; d&#235;shironte), mbreti Salomon i dha Hiramit nj&#235;zet qytete n&#235; vendin e Galiles&#235;.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Hirami erdhi nga Tiro p&#235;r t&#235; par&#235; qytetet q&#235; i kishte dh&#235;n&#235; Salomoni, por nuk i p&#235;lqyen;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;dhe tha: "&#199;'qytete jan&#235; k&#235;to q&#235; m&#235; ke dh&#235;n&#235;, o v&#235;llai im?". Dhe i quajti "vendi i Kabulit", em&#235;r q&#235; p&#235;rdoret edhe sot e k&#235;saj dite.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Pastaj Hirami i d&#235;rgoi mbretit nj&#235;qind e nj&#235;zet talente ari.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ky &#235;sht&#235; raporti i pun&#235;s s&#235; detyruar q&#235; mbreti Salomon rekrutoi p&#235;r t&#235; nd&#235;rtuar sht&#235;pin&#235; e Zotit, sht&#235;pin&#235; e tij, Milon, muret e Jeruzalemit, Hatsorin, Megidon dhe Gezerin.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;(Faraoni, mbret i Egjiptit, kishte dal&#235; dhe kishte pushtuar Gezerin, i kishte v&#235;n&#235; flak&#235;n dhe kishte vrar&#235; Kananejt&#235; q&#235; banonin n&#235; qytete; pastaj ia kishte dh&#235;n&#235; si prik&#235; vajz&#235;s s&#235; tij, bashk&#235;shortes s&#235; Salomonit).</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Pastaj Salomoni rind&#235;rtoi Gezerin, Beth-Horonin e posht&#235;m,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Baalathin dhe Tadmorin n&#235; pjes&#235;n e shkret&#235; t&#235; vendit,</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;t&#235; gjitha qytetet e furnizimit q&#235; i p&#235;rkisin Salomonit, qytetet p&#235;r qerret e tij, qytetet p&#235;r kalor&#235;sit e tij, t&#235; gjitha at&#235; q&#235; i p&#235;lqyen Salomonit t&#235; nd&#235;rtoj&#235; n&#235; Jeruzalem, n&#235; Liban dhe n&#235; t&#235;r&#235; vendin ku sundonte.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;T&#235;r&#235; njer&#235;zit q&#235; mbet&#235;n nga Amorejt&#235;, Hitejt&#235;, Perezejt&#235;, Hivejt&#235; dhe Jebusejt&#235;, q&#235; nuk ishin bij t&#235; Izraelit,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;dometh&#235;n&#235; pasardh&#235;sit e tyre q&#235; kishin mbetur pas tyre n&#235; vend dhe q&#235; Izraelit&#235;t nuk kishin arritur t'i shfarosnin, Salomoni i rekrutoi p&#235;r pun&#235; t&#235; detyruar deri n&#235; dit&#235;n e sotme.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Por nga bijt&#235; e Izraelit, Salomoni nuk p&#235;rdori asnj&#235; p&#235;r pun&#235; t&#235; detyruar; ata ishin p&#235;rkundrazi luft&#235;tar&#235;t e tij, sh&#235;rb&#235;tor&#235;t e tij, ministrat e tij, princat e tij, kapedan&#235;t e tij, komandant&#235;t e qerreve dhe e kalor&#235;sve t&#235; tij.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Shefat e n&#235;pun&#235;sve q&#235; drejtonin punimet e Salmonit ishin pes&#235;qind e pes&#235;dhjet&#235; veta; ata mbikqyrnin njer&#235;zit q&#235; kryenin punimet.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mbas kalimit t&#235; vajz&#235;s s&#235; Faraonit nga qyteti i Davidit n&#235; sht&#235;pin&#235; q&#235; Salomoni i kishte nd&#235;rtuar, ky u mor me nd&#235;rtimin e Milos.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tri her&#235; n&#235; vit Salomoni ofronte olokauste dhe flijime fal&#235;nderimi mbi altarin q&#235; kishte nd&#235;rtuar p&#235;r Zotin dhe digjte temjan mbi altarin q&#235; ndodhej para Zotit. K&#235;shtu e mbaroi tempullin.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Mbreti Salomon nd&#235;rtoi edhe nj&#235; flot&#235; n&#235; Etsion-Geber, n&#235; af&#235;rsi t&#235; Elathit, mbi bregun e Detit t&#235; Kuq, n&#235; vendin e Edomit.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Hirami d&#235;rgoi mbi anijet e flot&#235;s sh&#235;rb&#235;tor&#235;t e tij, marinar&#235; q&#235; e njihnin detin, me q&#235;llim q&#235; t&#235; punonin me sh&#235;rb&#235;tor&#235;t e Salomonit.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ata shkuan n&#235; Ofir, ku mor&#235;n kat&#235;rqind e nj&#235;zet talente ari dhe ia soll&#235;n Salomonit.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Kur mbret&#235;resha e Sheb&#235;s d&#235;gjoi t&#235; flitet p&#235;r diturin&#235; e Salomonit p&#235;r shkak t&#235; emrit t&#235; Zotit, erdhi ta v&#235;r&#235; n&#235; prov&#235; me an&#235; pyetjesh t&#235; v&#235;shtira.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ajo arriti n&#235; Jeruzalem me nj&#235; suit&#235; shum&#235; t&#235; madhe, me deve t&#235; ngarkuara me aroma dhe me nj&#235; sasi t&#235; madhe ari dhe gur&#235;sh t&#235; &#231;muara; pastaj shkoi te Salomoni dhe i foli atij p&#235;r t&#235; gjitha gj&#235;rat q&#235; kishte n&#235; zem&#235;r.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Salomoni iu p&#235;rgjigj t&#235; gjitha pyetjeve t&#235; saj, dhe nuk pati asgj&#235; q&#235; t&#235; ishte e fsheht&#235; p&#235;r mbretin dhe q&#235; ky t&#235; mos ishte n&#235; gjendje ta shpjegonte.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Kur mbret&#235;resha e Sheb&#235;s pa gjith&#235; diturin&#235; e Salomonit, sht&#235;pin&#235; q&#235; ai kishte nd&#235;rtuar,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;gjell&#235;t e tryez&#235;s s&#235; tij, banesat e sh&#235;rb&#235;tor&#235;ve t&#235; tij, sh&#235;rbimin e kamarier&#235;ve t&#235; tij dhe rrobat e tyre, kup&#235;mbajt&#235;sit e tij dhe olokaustet q&#235; ai ofronte n&#235; sht&#235;pin&#235; e Zotit, ajo mbeti pa fjal&#235;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Pastaj i tha mbretit: "Ishte e v&#235;rtet&#235;, pra, ajo q&#235; kisha d&#235;gjuar n&#235; vendin tim p&#235;r fjal&#235;t e tua dhe diturin&#235; t&#235;nde.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Por nuk u besova k&#235;tyre gj&#235;rave deri sa nuk erdha vet&#235; dhe nuk i pash&#235; me syt&#235; e mi; e mir&#235;, pra, as gjysm&#235;n e tyre nuk m&#235; kishin th&#235;n&#235;. Dituria dhe begatia jote tejkalojn&#235; fam&#235;n p&#235;r t&#235; cil&#235;n me kishin folur.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Lum njer&#235;zit e tu, lum sh&#235;rb&#235;tor&#235;t e tu q&#235; rrin&#235; gjithnj&#235; p&#235;rpara teje dhe d&#235;gjojn&#235; diturin&#235; t&#235;nde!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Qoft&#235; i bekuar Zoti, Per&#235;ndia yt, q&#235; pati mir&#235;sin&#235; t&#235; t&#235; v&#235;r&#235; mbi fronin e Izraelit! P&#235;r shkak t&#235; dashuris&#235; s&#235; tij t&#235; p&#235;rjetshme p&#235;r Izraelin, Zoti t&#235; ka v&#235;n&#235; mbret p&#235;r t&#235; ushtruar arsyen dhe drejt&#235;sin&#235;".</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Pastaj ajo i fali mbretit nj&#235;qind e nj&#235;zet talente ari dhe nj&#235; sasi t&#235; madhe aromash dhe gur&#235;sh t&#235; &#231;muar. Nuk u &#231;uan m&#235; aq aroma sa i dha mbret&#235;resha Sheba mbretit Salomon.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;(Flota e Hiramit q&#235; transporon flori nga Ofiri, solli q&#235; andej nj&#235; sasi t&#235; madhe dru santali dhe gur&#235;sh t&#235; &#231;muar;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;me durin e santalit mbreti b&#235;ri mb&#235;shtet&#235;se p&#235;r sht&#235;pin&#235; e Per&#235;ndis&#235; dhe p&#235;r pallatin mbret&#235;ror si edhe qeste dhe harpa p&#235;r k&#235;ng&#235;tar&#235;t. Dru santali nuk soll&#235;n m&#235; dhe nuk &#235;sht&#235; par&#235; m&#235; deri m&#235; sot).</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mbreti Salomon i dha mbret&#235;resh&#235;s Sheba t&#235; gjitha gj&#235;rat q&#235; ajo i k&#235;rkoi; p&#235;rve&#231; k&#235;tyre, Salomoni i dhe asaj shum&#235; gj&#235;ra me bujarin&#235; e tij t&#235; madhe mbret&#235;rore. Pastaj ajo mori p&#235;rs&#235;ri rrug&#235;n dhe u  kthye n&#235; vendin e saj bashk&#235; me sh&#235;rb&#235;tor&#235;t  e vet.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Pesha e arit q&#235; Salomoni merrte &#231;do vit ishte gjasht&#235;qind e gjasht&#235;dhjet&#235; e gjasht&#235; talent ari,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;p&#235;rve&#231; atij q&#235; vinte nga tregtar&#235;t, nga l&#235;vizja e mallrave, nga gjith&#235; mbret&#235;rit e Arabis&#235; dhe nga qeveritar&#235;t e vendit.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Mbreti Salomon dha urdh&#235;r t&#235; p&#235;rgatiteshin dyqind mburoja t&#235; m&#235;dha me flori t&#235; rrahur, duke p&#235;rdorur p&#235;r secilin prej tyre gjasht&#235;qind sikla ari,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;dhe treqind mburoja prej ari t&#235; rrahur, duke p&#235;rdorur p&#235;r secil&#235;n prej tyre tri mina ari; mbreti i vendosi n&#235; pallatin e "Pyllit t&#235; Libanit".</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Gjithashtu mbreti b&#235;ri nj&#235; fron t&#235; madh prej fildishi t&#235; veshur me ar t&#235; kulluar.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Froni kishte shtat&#235; shkall&#235;za dhe maja e tij ishte e rrumbullak&#235;t n&#235; pjes&#235;n e prapme; kishte dy krah&#235; n&#235; an&#235;t e karriges dhe pran&#235; dy krah&#235;ve rrinin dy luan&#235;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dymb&#235;dhjet&#235; luan&#235; q&#235;ndronin n&#235; t&#235; dy skajet e gjasht&#235; shkallareve. Asnj&#235; gj&#235; e till&#235; nuk ishte b&#235;r&#235; n&#235; ndonj&#235; mbret&#235;ri.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;T&#235; gjitha kupat e pijeve t&#235; mbretit Salomon ishin prej ari, dhe t&#235; gjitha kupat e pallatit "Pylli i Libanit" ishin prej ari t&#235; kulluar. Asnj&#235;ra nuk ishte prej argjendi, sepse n&#235; koh&#235;n e Salomonit argjendi nuk vlente asgj&#235;.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;N&#235; fakt mbreti kishte n&#235; det Flot&#235;n e Tarshishit bashk&#235; me flot&#235;n e Hiramit; &#231;do tre vjet flota e Tarshishit sillte ar, argjend, fildish, majmun&#235; dhe pallonj.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;K&#235;shtu mbreti Salomon ua kaloi n&#235; pasuri dhe dituri t&#235;r&#235; mbret&#235;rve t&#235; tok&#235;s.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Dhe t&#235;t&#235; bota k&#235;rkonte pranin&#235; e Salomonit p&#235;r t&#235; d&#235;gjuar diturin&#235; q&#235; Per&#235;ndia kishte v&#235;n&#235; n&#235; zemr&#235;n e tij.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Dhe secili sillte dhurat&#235;n e tij: en&#235; argjendi, en&#235; ari, veshje, arm&#235;, aroma, kuaj dhe mushka, nj&#235; far&#235; sasie &#231;do vit.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Salomoni grumbulloi qerre dhe kalor&#235;s; ai pati nj&#235; mij&#235; e kat&#235;rqind qerre dhe dymb&#235;dhjet&#235; mij&#235; kalor&#235;s, q&#235; i ndau n&#235;p&#235;r qytetet sipas qerreve dhe n&#235; Jeruzalem af&#235;r tij.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;P&#235;rve&#231; k&#235;saj mbreti n&#235; Jeruzalem e b&#235;ri argjendin t&#235; r&#235;ndonte si gur&#235;t dhe i b&#235;ri kedrat t&#235; shumt&#235; si fiku egjiptian i fush&#235;s.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Kuajt e Salomonit importoheshin nga Egjipti dhe nga Kue; tregtar&#235;t e mbretit shkonin e i merrnin n&#235; Kue me nj&#235; &#231;mim t&#235; caktuar.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Nj&#235; qerre importohej nga Egjipti p&#235;r gjasht&#235;qind sikla argjendi dhe nj&#235; kal&#235; nj&#235;qind e pes&#235;dhjet&#235;. K&#235;shtu, me an&#235; t&#235; k&#235;tyre tregtar&#235;ve, ua eksportonin gjith&#235; mbret&#235;rve t&#235; Hitejve dhe mbret&#235;rve t&#235; Siris&#235;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Por mbreti Salomon, ve&#231; bij&#235;s s&#235; Faraonit, dashuroi shum&#235; gra t&#235; huaja, moabite, amonite, idumeje, sidonie dhe hiteje,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;q&#235; u p&#235;rkisnin popujve p&#235;r t&#235; cil&#235;t Zoti u kishte th&#235;n&#235; bijve t&#235; Izraelit: "Ju nuk do t&#235; lidhni martes&#235; me ta, as ata me ju, sepse ata do ta kthejn&#235; me siguri zemr&#235;n tuaj nga per&#235;ndit&#235; e tyre". Por Salamoni u bashkua me k&#235;to gra nga dashuria.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ai pati si bashk&#235;shorte shtat&#235;qind princesha dhe treqind konkubina; dhe bashk&#235;shortet e tij ia &#231;orodit&#235;n zemr&#235;n.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;K&#235;shtu, kur Salomoni u plak, bashk&#235;shortet e tij ia kthyen zemr&#235;n n&#235; drejtim t&#235; per&#235;ndive t&#235; tjera; dhe zemra e tij nuk i p&#235;rkiste plot&#235;sisht Zotit, Per&#235;ndis&#235; t&#235; tij, ashtu si zemra e Davidit, atit t&#235; tij.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Salomoni ndoqi, pra, Ashtorethin, per&#235;ndesh&#235;n e Sidon&#235;ve, dhe Milkomin, t&#235; neveritshmin e Amonit&#235;ve.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;K&#235;shtu Salomoni b&#235;ri at&#235; q&#235; isht&#235; e keqe n&#235; syt&#235; e Zotit dhe nuk e ndoqi t&#235;r&#235;sisht Zotin, ashtu si kishte b&#235;r&#235; i ati David.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;At&#235;her&#235; Salomoni nd&#235;rtoi mbi malin p&#235;rball&#235; Jeruzalemit nj&#235; vend t&#235; lart&#235; p&#235;r Kemoshin, t&#235; neveritshmin e Moabit, dhe p&#235;r Molekun, t&#235; neveritshmin e bijve t&#235; Amonit.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;K&#235;shtu b&#235;ri p&#235;r t&#235; gjitha bashk&#235;shortet e huaja t&#235; tij q&#235; digjnin temjan dhe u ofronin flijime per&#235;ndive t&#235; tyre.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Prandaj Zoti u zem&#235;rua me Solomonin, sepse zemra e tij qe larguar nga Zoti, Per&#235;ndia i Izraelit, q&#235; i ishte shfaqur dy her&#235;,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;dhe lidhur me k&#235;t&#235; e kishte urdh&#235;ruar t&#235; mos shkonte pas per&#235;ndive t&#235; tjera; por ai nuk respektoi at&#235; q&#235; Zoti e kishte urdh&#235;ruar.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Prandaj Zoti i tha Salomonit: "Me qen&#235; se k&#235; b&#235;r&#235; k&#235;t&#235; gj&#235; dhe nuk ke respektuar bes&#235;lidhjen time dhe statutet e mia q&#235; t&#235; kisha urdh&#235;ruar, un&#235; do t&#235; ta heq mbret&#235;rin&#235; nga dora dhe do t'ja jap sh&#235;rb&#235;torit t&#235;nd.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Megjithat&#235;, p&#235;r dashurin&#235; q&#235; ndiej p&#235;r Davidin, atin t&#235;nd, k&#235;t&#235; nuk do ta b&#235;j gjat&#235; jet&#235;s sate, por do ta heq nga duart e birit t&#235;nd.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Por nuk do t'i marr t&#235;r&#235; mbret&#235;rin&#235;, do t'i l&#235; birit t&#235;nd nj&#235; fis, p&#235;r dashurin&#235; q&#235; ndiej p&#235;r Davidin, sh&#235;rb&#235;torin tim, dhe p&#235;r hir t&#235; Jeruzalemit q&#235; kam zgjedhur".</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Zoti ngriti kund&#235;r Salomonit nj&#235; armik, Hadadin, Idumeon, q&#235; ishte nj&#235; pasardh&#235;s i mbretit t&#235; Edomit.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Kur Davidi kishte vajtur t&#235; luftonte n&#235; Edom, dhe kur Joabi, komandant i ushtris&#235;, kishte dal&#235; p&#235;r t&#235; varrosur t&#235; vdekurit, mbasi kishte vrar&#235; t&#235;r&#235; meshkujt q&#235; ishin n&#235; Edom,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;(Joabi, pra, me t&#235; gjith&#235; Izraelin kishte mbetur atje gjasht&#235; muaj deri sa i shfarosi gjith&#235; meshkujt n&#235; Edom),</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;ndodhi q&#235; Hadadi arriti t&#235; ik&#235; bashk&#235; me disa Idumej n&#235; sh&#235;rbim t&#235; atit t&#235; tij, p&#235;r t&#235; vajtur n&#235; Egjipt. At&#235;her&#235; Hadadi ishte djalosh.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ata u nis&#235;n nga Madiani dhe shkuan n&#235; Paran; mor&#235;n pastaj me vete njer&#235;z nga Parani dhe arrit&#235;n n&#235; Egjipt te Faraoni, mbret i Egjiptit, i cili i dha Hadadit nj&#235; sht&#235;pi, i siguroi ushqim dhe i dha madje edhe toka.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Hadadi ia fitoi zemr&#235;n Faraonit deri n&#235; at&#235; pik&#235; sa ai i dha p&#235;r grua motr&#235;n e bashk&#235;shortes s&#235; tij, motr&#235;n e mbret&#235;resh&#235;s Tahpenes.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Motra e Tahpenes i lindi djalin Genubath, q&#235; Tahpenes rriti n&#235; sht&#235;pin&#235; e Faraonit; dhe Genubathi mbeti n&#235; sht&#235;pin&#235; e Faraonit midis bijve t&#235; Faraonit.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Kur Hadadi n&#235; Egjipt m&#235;soi q&#235; Davidi ishte shtrir&#235; pran&#235; et&#235;rve t&#235; tij n&#235; nj&#235; gjum&#235; t&#235; r&#235;nd&#235; dhe q&#235; Joabi, komandant i ushtris&#235; kishte vdekur, Hadadi i tha Faraonit: "M&#235; ler t&#235; iki, dhe t&#235; shkoj n&#235; vendin tim".</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Faraoni iu p&#235;rgjigj: "&#199;far&#235; t&#235; mungon tek un&#235; q&#235; k&#235;rkon t&#235; shkosh n&#235; vendin t&#235;nd?". Ai i tha: "Asgj&#235;, megjithat&#235; m&#235; l&#235;r t&#235; shkoj".</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Per&#235;ndia ngriti kund&#235;r Salomonit nj&#235; armik tjet&#235;r, Rezonin, birin e Eliadahut, q&#235; kishte ikur nga zot&#235;ria e tij, Hadadezeri, mbret i Tsobahut.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ai mblodhi rreth tij disa njer&#235;z dhe u b&#235; kryetar i nj&#235; bande grabit&#235;sish, kur Davidi kishte masakruar ata t&#235; Tsobahut. Pastaj ata shkuan n&#235; Damask, u vendos&#235;n atje dhe mbret&#235;ruan n&#235; Damask.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Rezoni qe armik i Izraelit gjat&#235; gjith&#235; koh&#235;s s&#235; Salomonit (p&#235;rve&#231; s&#235; keqes q&#235; b&#235;ri Hadadi). Kishte neveri p&#235;r Izraelin dhe mbret&#235;roi n&#235; Siri.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Edhe Jeroboami, sh&#235;rb&#235;tor i Salomonit, ngriti krye kund&#235;r mbretit. Ai ishte bir i Nebatit, Efrateut t&#235; Tsered&#235;s, dhe kishte n&#235;n&#235; nj&#235; t&#235; ve me emrin Tseruah.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Arsyeja pse ngriti krye kund&#235;r mbretit ishte kjo: Salomoni, duke nd&#235;rtuar Milon, kishte mbyllur t&#235; &#231;ar&#235;n e qytetit t&#235; Davidit, atit t&#235; tij.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Jeroboami ishte nj&#235; njeri i fort&#235; dhe trim; dhe Salomoni, duke par&#235; se si punonte ky i ri, i besoi mbikqyrjen e t&#235; gjith&#235; atyre q&#235; merreshin me punimet e sht&#235;pis&#235; s&#235; Jozefit.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;N&#235; at&#235; koh&#235;, nd&#235;rsa Jeroboami po dilte nga Jeruzalemi, profeti Ahijah nga Shilohu, q&#235; kishte veshur nj&#235; mantel t&#235; ri, e takoi rrug&#235;s; dhe ishin ata t&#235; dy vet&#235;m n&#235; fush&#235;.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ahijahu mori mantelin e ri q&#235; vishte dhe e grisi n&#235; dymb&#235;dhjet&#235; pjes&#235;;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;pastaj i tha Jeroboamit: "Merr p&#235;r vete dhjet&#235; pjes&#235;, sepse k&#235;shtu thot&#235; Zoti, Per&#235;ndia i Izraelit: "Ja, un&#235; do ta heq mbret&#235;rin&#235; nga duart e Salomonit dhe do t&#235; t&#235; jap ty dhjet&#235; fise,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;(por atij do t'i mbetet nj&#235; fis p&#235;r hir t&#235; Davidit, sh&#235;rb&#235;torit tim, dhe p&#235;r hir t&#235; Jeruzalemit, p&#235;r qytetin q&#235; kam zgjedhur midis gjith&#235; fiseve t&#235; Izraelit),</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;sepse ata m&#235; kan&#235; braktisur dhe kan&#235; r&#235;n&#235; p&#235;rmbys p&#235;rpara Ashtorethit, per&#235;ndesh&#235;s s&#235; Sidonit&#235;ve, p&#235;rpara Kemoshit, per&#235;ndis&#235; s&#235; Moabit, dhe p&#235;rpara Milkomit, per&#235;ndis&#235; s&#235; bijve t&#235; Amonit, dhe nuk  kan&#235; ecur n&#235; rrug&#235;t e mia p&#235;r t&#235; b&#235;r&#235; at&#235; q&#235;  &#235;sht&#235; e drejt&#235; n&#235; syt&#235; e mi dhe p&#235;r t&#235; respektuar statutet dhe dekretet e mia, ashtu si b&#235;ri ati i tij, Davidi.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Megjithat&#235; nuk do t&#235; heq nga duart e tij t&#235;r&#235; mbret&#235;rin&#235;, sepse e kam caktuar princ p&#235;r t&#235; gjith&#235; koh&#235;n e jet&#235;s s&#235; tij, p&#235;r dashurin&#235; q&#235; ndjej p&#235;r Davidin, sh&#235;rb&#235;torin tim, q&#235; un&#235; kam zgjedhur dhe q&#235; ka respektuar urdh&#235;rimet dhe statutet e mia.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Por do t&#235; heq mbret&#235;rin&#235; nga duart e t&#235; birit, dhe do t&#235; t&#235; jap ty dhjet&#235; fise;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;birit t&#235; tij do t'i l&#235; nj&#235; fis, me q&#235;llim q&#235; Davidi, sh&#235;rb&#235;tori im, t&#235; ket&#235; gjithmon&#235; nj&#235; llamb&#235; para meje n&#235; Jeruzalem, qytet q&#235; kam zgjedhur p&#235;r t'i v&#235;n&#235; emrin tim.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;K&#235;shtu do t&#235; t&#235; marr ty dhe ti do t&#235; mbret&#235;rosh mbi gjith&#231;ka d&#235;shiron zemra jote, dhe do t&#235; jesh mbret i Izraelit.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;N&#235; rast se d&#235;gjon me kujdes t&#235; gjitha ato q&#235; po t&#235; urdh&#235;roj dhe ec&#235;n n&#235; rrug&#235;t e mia, dhe b&#235;n at&#235; q&#235; &#235;sht&#235; e drejt&#235; n&#235; syt&#235; e mi, duke respektuar statutet dhe urdh&#235;rimet e mia, ashtu si&#231; veproi Davidi,  sh&#235;rb&#235;tori im, un&#235; do t&#235; jem me ty dhe  do t&#235; t&#235; nd&#235;rtoj nj&#235; sht&#235;pi t&#235; q&#235;ndrueshme, ashtu si ja nd&#235;rtova Davidit, dhe do t&#235; t&#235; jap Izraelin;</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;p&#235;r k&#235;t&#235; do t&#235; posht&#235;roj pasardh&#235;sit e Davidit, por jo p&#235;r gjithnj&#235;"".</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Prandaj Salomoni k&#235;rkoi t&#235; shkaktonte vdekjen e Jeroboamit; por Jeroboami u ngrit dhe iku n&#235; Egjipt pran&#235; Shishakut, mbretit t&#235; Egjiptit, dhe q&#235;ndroi n&#235; Egjipt deri sa vdiq Salomoni.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Salomonit, gjith&#235; ato q&#235; b&#235;ri dhe dituria e tij a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e b&#235;mave t&#235; Salomonit?</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Salomoni mbret&#235;roi n&#235; Jeruzalem mbi t&#235; gjith&#235; Izraelin dyzet vjet.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Pastaj Salomonin e zuri gjumi me et&#235;rit e tij dhe u varros n&#235; qytetin e Davidit, atit t&#235; tij; n&#235; vend t&#235; tij mbret&#235;roi i biri, Roboami.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Roboami shkoi n&#235; Sikem, sepse t&#235;r&#235; Izraeli kishte ardhur aty p&#235;r ta b&#235;r&#235; mbret.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Kur Jeroboami, bir i Nebatit, e m&#235;soi k&#235;t&#235; (ai ishte n&#235; Egjipt, ku kishte ikur larg pranis&#235; s&#235; mbretit Salomon), dhe Jeroboami jetonte n&#235; Egjipt.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;At&#235;her&#235; d&#235;rguan ta th&#235;rrasin. K&#235;shtu Jeroboami dhe t&#235;r&#235; asambleja e Izraelit erdh&#235;n t'i flasin Roboamit dhe i than&#235;:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;"Yt at&#235; e ka b&#235;r&#235; zgjedh&#235;n ton&#235; t&#235; r&#235;nde; tani ti leht&#235;so skllav&#235;rin&#235; e ashp&#235;r t&#235; atit t&#235;nd dhe zgjedh&#235;n e r&#235;nd&#235; q&#235; na ka imponuar dhe ne do t&#235; t&#235; sh&#235;rbejm&#235;".</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ai iu p&#235;rgjigj atyre: "Shkoni dhe kthehuni tek un&#235; pas tri dit&#235;ve". Dhe populli iku.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;At&#235;her&#235; mbreti Roboam u k&#235;shillua me pleqt&#235; q&#235; kishin qen&#235; n&#235; sh&#235;rbim t&#235; atit t&#235; tij, Salomonit, kur ishte i gjall&#235;, dhe u tha: "&#199;far&#235; m&#235; k&#235;shilloni t'i p&#235;rgjigjem k&#235;tij populli?".</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ata iu p&#235;rgjigj&#235;n, duke th&#235;n&#235;: "N&#235; rast se sot ti do t&#235; b&#235;hesh sh&#235;rb&#235;tor i k&#235;tij populli dhe do t'i sh&#235;rbesh, n&#235; rast se do t&#235; tregohesh mir&#235;dash&#235;s me ta dhe do t'u thuash fjal&#235; t&#235; mira, ata do t&#235; jen&#235; sh&#235;rb&#235;tor&#235; t&#235; tu p&#235;rjet&#235;".</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Por Roboami hodhi posht&#235; k&#235;shill&#235;n q&#235; i dhan&#235; pleqt&#235; dhe u k&#235;shillua me t&#235; rinjt&#235; q&#235; ishin rritur me t&#235; dhe ishin n&#235; sh&#235;rbim t&#235; tij,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;dhe u tha atyre: "&#199;far&#235; m&#235; k&#235;shilloni t'i p&#235;rgjigjem k&#235;tij populli q&#235; m&#235; foli, duke m&#235; th&#235;n&#235;: "Leht&#235;so zgjedh&#235;n q&#235; na ka v&#235;n&#235; yt at&#235;"?".</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;At&#235;her&#235; t&#235; rinjt&#235; q&#235; ishin rritur me t&#235; iu p&#235;rgjigj&#235;n, duke th&#235;n&#235;: "K&#235;shtu do t'i p&#235;rgjigjesh k&#235;tij populli q&#235; t&#235; &#235;sht&#235; drejtuar ty duke t&#235; th&#235;n&#235;: "Yt at&#235; e ka b&#235;r&#235; t&#235; r&#235;nd&#235; zgjedh&#235;n ton&#235;; tani ti  leht&#235;soje at&#235;". K&#235;shtu do t'u thuash atyre:  "Gishti im i vog&#235;l &#235;sht&#235; m&#235; i trash&#235; nga brinj&#235;t e atit tim;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;prandaj, n&#235; qoft&#235; se im at&#235; ju ka ngarkuar me nj&#235; zgjedh&#235; t&#235; r&#235;nd&#235;, un&#235; do ta b&#235;j at&#235; edhe m&#235; t&#235; r&#235;nd&#235;; n&#235; qoft&#235; se im at&#235; ju ka d&#235;nuar me fshikull, un&#235; do t'ju d&#235;noj me kamxhik"".</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Tri dit&#235; m&#235; von&#235; Jeroboami dhe t&#235;r&#235; populli erdh&#235;n te Roboami, ashtu si kishte urdh&#235;ruar mbreti, duke th&#235;n&#235;: "Kthehuni tek un&#235; pas tri dit&#235;ve".</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Mbreti iu p&#235;rgjigj ashp&#235;r popullit, duke mos pranuar k&#235;shill&#235;n q&#235; i kishin dh&#235;n&#235; pleqt&#235;;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;p&#235;rkundrazi i foli popullit sipas k&#235;shill&#235;s s&#235; t&#235; rinjve, duke th&#235;n&#235;: "Im at&#235; e ka b&#235;r&#235; t&#235; r&#235;nd&#235; zgjedh&#235;n tuaj; por un&#235; do ta b&#235;j edhe m&#235; t&#235; r&#235;nd&#235;; im at&#235; ju ka d&#235;nuar me fshikull, kurse un&#235; do t'ju d&#235;noj me kamxhik".</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;K&#235;shtu mbreti nuk mori parasysh k&#235;rkes&#235;n e popullit, sepse rrjedha e ngjarjeve varej nga Zoti, n&#235; m&#235;nyr&#235; q&#235; t&#235; p&#235;rmbushej fjala q&#235; Zoti i kishte drejtuar Jeroboamit, birit t&#235; Nebatit, me an&#235; t&#235; Ahijahut nga Shiloh.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kur t&#235;r&#235; Izraeli pa q&#235; mbreti nuk e d&#235;gjonte, iu p&#235;rgjigj atij duke i th&#235;n&#235;: "&#199;far&#235; pjese kemi ne me Davidin? Nuk kemi asnj&#235; trash&#235;gimi me t&#235; birin e Isait! N&#235; &#231;adrat e tua, o Izrael! Tani kujdesohu</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Por mbi bijt&#235; e Izraelit q&#235; banonin n&#235; qytetet e Jud&#235;s mbret&#235;ronte Roboami.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Mbreti Roboam d&#235;rgoi Adoramin, t&#235; ngarkuarin me hara&#231;et, por t&#235;r&#235; Izraeli e q&#235;lloi me gur&#235; dhe ai vdiq. At&#235;her&#235; mbreti Roboam shpejtoi t&#235; hip&#235; mbi nj&#235; qerre p&#235;r t&#235; ikur n&#235; Jeruzalem.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;K&#235;shtu Izraeli ngriti krye kund&#235;r sht&#235;pis&#235; s&#235; Davidit deri n&#235; dit&#235;n e sotme.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kur t&#235;r&#235; Izraeli d&#235;gjoi q&#235; Jeroboami ishte kthyer, d&#235;rgoi ta th&#235;rras&#235; dhe t&#235; paraqitej p&#235;rpara asambles&#235; dhe, e b&#235;ri mbret mbi t&#235;r&#235; Izraelin. Asnjeri nuk e ndoqi sht&#235;pin&#235; e Davidit, me p&#235;rjashtim t&#235; t&#235; vetmit fis t&#235; Jud&#235;s.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Roboami, me t&#235; arritur n&#235; Jeruzalem, mblodhi t&#235;r&#235; sht&#235;pin&#235; e Jud&#235;s dhe fisin e Beniaminit, nj&#235;qind e tet&#235;dhjet&#235; mij&#235; luft&#235;tar&#235; t&#235; zgjedhur p&#235;r t&#235; luftuar kund&#235;r sht&#235;pis&#235; s&#235; Izraelit dhe p&#235;r t'i kthyer  k&#235;shtu mbret&#235;rin&#235; Roboamit, birit t&#235;  Salomonit.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Por fjala e Per&#235;ndis&#235; iu drejtua Shemajahut, njeriut t&#235; Per&#235;ndis&#235;, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;"Fol&#235; me Roboamin, birin e Salomonit, mbret t&#235; Jud&#235;s, me t&#235;r&#235; sht&#235;pin&#235; e Jud&#235;s dhe t&#235; Beniaminit dhe pjes&#235;s tjet&#235;r t&#235; popullit, dhe u thuaj atyre:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;K&#235;shtu flet Zoti: "Mos dilni t&#235; luftoni kund&#235;r v&#235;llez&#235;rve tuaj, bijve t&#235; Izraelit! Secili t&#235; kthehet n&#235; sht&#235;pin&#235; e tij, sepse kjo gj&#235; vjen nga un&#235;". Ata iu bind&#235;n fjal&#235;s t&#235; Zotit dhe u kthyen prapa, sipas fjal&#235;s t&#235; Zotit.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Pastaj Jeroboami nd&#235;rtoi Sikemin n&#235; zon&#235;n malore t&#235; Efraimit dhe u vendos aty; pastaj doli q&#235; andej dhe nd&#235;rtoi Penuelin.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Jeroboami tha n&#235; zem&#235;r t&#235; vet: "Tani mbret&#235;ria do t'i kthehet me sa duket sht&#235;pis&#235; s&#235; Davidit.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;N&#235; rast se ky popull shkon n&#235; Jeruzalem p&#235;r t'&#235; ofruar flijime n&#235; sht&#235;pin&#235; e Zotit, zemra e k&#235;tij populli do t&#235; kthehet p&#235;rs&#235;ri nga zot&#235;ria e tij, nga Roboami, mbret i Jud&#235;s; k&#235;shtu do t&#235; m&#235; vrasin dhe do t&#235; kthehen nga Roboami, mbret i Jud&#235;s".</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Mbasi u k&#235;shillua, mbreti b&#235;ri dy vi&#231;a prej ari dhe i tha popullit: "&#201;sht&#235; shum&#235; p&#235;r ju t&#235; shkoni deri n&#235; Jeruzalem! O Izrael, ja ku jan&#235; per&#235;ndit&#235; e tua q&#235; t&#235; kan&#235; nxjerr&#235; nga vendi i Egjiptit!".</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Pastaj vendosi njerin prej tyre n&#235; Bethel dhe tjetrin n&#235; Dan.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ky ishte shkaku i m&#235;katit, sepse populli shkonte deri n&#235; Dan p&#235;r t&#235; r&#235;n&#235; p&#235;rmbys p&#235;rpara nj&#235; vi&#231;i.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ai nd&#235;rtoi edhe tempuj mbi vendet e larta dhe b&#235;ri prift&#235;rinj duke i marr&#235; nga t&#235; gjitha shtresat, por q&#235; nuk ishin bij t&#235; Levit.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Jeroboami caktoi nj&#235; fest&#235; n&#235; muajin e tet&#235;, dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; muajit, t&#235; nj&#235;llojt&#235; me fest&#235;n q&#235; kremtohej n&#235; Jud&#235; dhe ofroi flijime mbi altarin. K&#235;shtu veproi n&#235; Bethel p&#235;r t&#235; flijuar vi&#231;at  q&#235; ai kishte b&#235;r&#235;; dhe n&#235; Bethel vendosi  prift&#235;rinjt&#235; e vendeve t&#235; larta q&#235; kishte ngritur.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; muajit t&#235; tet&#235;, muaj i zgjedhur nga ai vet&#235;, Jeroboami u ngjit n&#235; altarin q&#235; kishte nd&#235;rtuar n&#235; Bethel; caktoi nj&#235; fest&#235; p&#235;r bijt&#235; e Izraelit dhe u ngjit n&#235; altar p&#235;r t&#235; djegur temjan.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Dhe ja, nj&#235; njeri i Per&#235;ndis&#235; arriti nga Juda n&#235; Bethel me urdh&#235;r t&#235; Zotit, nd&#235;rsa Jeroboami q&#235;ndronte pran&#235; altarit p&#235;r t&#235; djegur temjan.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Me urdh&#235;r t&#235; Zotit klithi kund&#235;r altarit dhe tha: "Altar, altar, k&#235;shtu thot&#235; Zoti: "Ja, n&#235; sht&#235;pin&#235; e Davidit do t&#235; lind&#235; nj&#235; djal&#235;, i quajtur Jozia, i cili ka p&#235;r t&#235; flijuar mbi ty prift&#235;rinjt&#235; e  vendeve t&#235; larta dhe do t&#235; djeg&#235; mbi ty kocka  njer&#235;zore"".</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Po at&#235; dit&#235; dha nj&#235; shenj&#235; t&#235; mrekullueshme, duke th&#235;n&#235;: "Kjo &#235;sht&#235; shenja p&#235;r t&#235; cil&#235;n foli Zoti; ja, altari do t&#235; &#231;ahet dhe hiri q&#235; &#235;sht&#235; mbi t&#235; do t&#235; shp&#235;rndahet".</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Kur mbreti Jeroboam d&#235;gjoi fjal&#235;t q&#235; njeriu i Per&#235;ndis&#235; kishte shqiptuar kund&#235;r altarit n&#235; Bethel, shtriu dor&#235;n nga altari dhe tha: "Kapeni!". Por dora q&#235; Jeroboami kishte shtrir&#235; kund&#235;r tij u tha dhe nuk mundi m&#235; ta t&#235;rheq&#235;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;P&#235;rve&#231; k&#235;saj, altari u &#231;a dhe hiri i tij u shp&#235;rnda, sipas shenj&#235;s q&#235; njeriu i Per&#235;ndis&#235; kishte dh&#235;n&#235; me urdh&#235;r t&#235; Zotit.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;At&#235;her&#235; mbreti iu drejtua njeriut t&#235; Zotit dhe i tha: Oh, lutju shum&#235; Zotit, Per&#235;ndis&#235; t&#235;nd, dhe lutu p&#235;r mua, deri sa t&#235; m&#235; rip&#235;rt&#235;rihet dora". Njeriu i Per&#235;ndis&#235; iu lut shum&#235; Zotit dhe mbretit iu rip&#235;rt&#235;ri dora, ashtu si&#231; ishte m&#235; par&#235;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;At&#235;her&#235; mbreti i tha njeriut t&#235; Per&#235;ndis&#235;: "Eja n&#235; sht&#235;pi bashk&#235; me mua q&#235; ta marr&#235;sh veten; do t&#235; t&#235; b&#235;j edhe nj&#235; dhurat&#235;".</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Por njeriu i Per&#235;ndis&#235; iu p&#235;rgjigj mbretit: "Edhe sikur t&#235; m&#235; jepje gjysm&#235;n e sht&#235;pis&#235; sate, un&#235; nuk do t&#235; vija me ty dhe as do t&#235; haja buk&#235; e as do t&#235; pija uj&#235; n&#235; k&#235;t&#235; vend,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;sepse k&#235;shtu m&#235; ka urdh&#235;ruar Zoti: "Ti nuk do t&#235; hash buk&#235; as do t&#235; pish uj&#235; dhe nuk do t&#235; kthehesh nga rruga q&#235; ke p&#235;rshkuar kur shkove".</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;K&#235;shtu ai shkoi n&#235;p&#235;r nj&#235; rrug&#235; tjet&#235;r dhe nuk u kthye n&#235;p&#235;r rrug&#235;n q&#235; kishte p&#235;rshkuar kur vajti n&#235; Bethel.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;N&#235; Bethel banonte nj&#235; profet plak; bijt&#235; e tij shkuan e treguan t&#235;r&#235; at&#235; q&#235; njeriu i Per&#235;ndis&#235; kishte b&#235;r&#235; at&#235; dit&#235; n&#235; Bethel dhe i treguan atit t&#235; tyre fjal&#235;t q&#235; ai i kishte th&#235;n&#235; mbretit.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;I ati i pyeti ata: "N&#235;p&#235;r &#231;far&#235; rruge iku?". &#199;'&#235;sht&#235; e v&#235;rteta, bijt&#235; e tij e kishin par&#235; n&#235;p&#235;r &#231;far&#235; rruge kishte shkuar njeriu i Per&#235;ndis&#235; i ardhur nga Juda.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;At&#235;her&#235; ai u tha bijve t&#235; tij: "M&#235; shaloni gomarin". I shaluan gomarin dhe ai hipi mbi t&#235;;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;e ndoqi njeriun e Per&#235;ndis&#235; dhe e gjeti ulur n&#235;n nj&#235; lis dhe i tha: "A je ti njeriu i Per&#235;ndis&#235; q&#235; ka ardhur nga Juda?". Ai iu p&#235;rgjigj: "Jam un&#235;".</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;At&#235;her&#235; profeti plak i tha: "Eja n&#235; sht&#235;pin&#235; time p&#235;r t&#235; ngr&#235;n&#235; di&#231;ka".</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Por ai u p&#235;rgjigj: "Nuk mund t&#235; kthehem prapa as t&#235; vij me ty, nuk mund t&#235; ha buk&#235; dhe t&#235; pi uj&#235; me ty n&#235; k&#235;t&#235; vend,</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;sepse Zoti m&#235; ka th&#235;n&#235;: "Ti atje nuk do t&#235; hash buk&#235; as do t&#235; pish uj&#235;, dhe nuk do t&#235; kthehesh n&#235;p&#235;r rrug&#235;n e p&#235;rshkuar kur shkove".</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Tjetri i tha: "Edhe un&#235; jam profet si ti; dhe nj&#235; engj&#235;ll m&#235; ka folur nga ana e Zotit, duke th&#235;n&#235;: "Merre me vete n&#235; sht&#235;pin&#235; t&#235;nde q&#235; t&#235; haj&#235; buk&#235; dhe t&#235; pij&#235; uj&#235;"". Por ai g&#235;njente.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;K&#235;shtu njeriu i Per&#235;ndis&#235; u kthye prapa bashk&#235; me t&#235; dhe h&#235;ngri buk&#235; n&#235; sht&#235;pin&#235; e atij dhe piu uj&#235;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Nd&#235;rsa ishin ulur n&#235; tryez&#235;, fjala e Zotit iu drejtua profetit q&#235; e kishte kthyer prapa;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;dhe ai i thirri njeriut t&#235; Per&#235;ndis&#235; t&#235; ardhur nga Juda, duke th&#235;n&#235;: "K&#235;shtu flet Zoti: "Me qen&#235; se nuk iu binde urdh&#235;rit t&#235; Zotit dhe nuk respektove porosin&#235; e Zotit, Per&#235;ndis&#235; t&#235;nd, q&#235; t&#235; kishte dh&#235;n&#235;,</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;por u ktheve prapa dhe h&#235;ngre buk&#235; e pive uj&#235; n&#235; vendin q&#235; Zoti t&#235; pati th&#235;n&#235;: "Mos ha buk&#235; e mos pi uj&#235;", kufoma jote nuk ka p&#235;r t&#235; hyr&#235; n&#235; varret e prind&#235;rve t&#235; tu".</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Kur mbaroi s&#235; ngr&#235;ni dhe s&#235; piri, profeti q&#235; e kishte kthyer prapa i shaloi gomarin.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;K&#235;shtu ai u nis, por nj&#235; luan i doli rrug&#235;s dhe e vrau. Kufoma e tij u hodh n&#235; mes t&#235; rrug&#235;s, nd&#235;rsa gomari i q&#235;ndronte af&#235;r dhe vet&#235; luani mbeti pran&#235; kufom&#235;s.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Disa njer&#235;z kaluan andej dhe pan&#235; kufom&#235;n t&#235; hedhur n&#235; rrug&#235; dhe luanin q&#235; rrinte af&#235;r kufom&#235;s; ata shkuan dhe e treguan k&#235;t&#235; gj&#235; n&#235; qytetin ku banonte profeti plak.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Sa e d&#235;gjoi profeti q&#235; e kishte kthyer prapa, ai tha: "&#201;sht&#235; njeriu i Per&#235;ndis&#235;, q&#235; nuk iu bind urdh&#235;rit t&#235; Zotit; p&#235;r k&#235;t&#235; ar&#235;sye Zoti e ka l&#235;n&#235; n&#235; kthetrat e nj&#235; luani, q&#235; e ka shqyer dhe vrar&#235;, sipas fjal&#235;s q&#235; kishte th&#235;n&#235; Zoti".</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Pastaj iu drejtua bijve t&#235; tij dhe u tha: "M&#235; shaloni gomarin". Ata ia shaluan.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;K&#235;shtu ai u nis dhe e gjeti kufom&#235;n t&#235; hedhur n&#235; mes t&#235; rrug&#235;s, nd&#235;rsa gomari dhe luani rrinin af&#235;r kufom&#235;s; luani nuk e kishte ngr&#235;n&#235; kufom&#235;n as kishte shqyer gomarin.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Profeti mori kufom&#235;n e njeriut t&#235; Per&#235;ndis&#235;, e ngarkoi mbi gomarin dhe u kthye; k&#235;shtu profeti plak u kthye n&#235; qytet p&#235;r ta vajtuar dhe p&#235;r ta varrosur.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;E vendosi kufom&#235;n n&#235; varrin e tij; dhe filluan ta qajn&#235;, duke th&#235;n&#235;: "Oh, v&#235;llai im!".</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Mbas varrimit, profeti plak u tha bijve t&#235; tij: "Kur t&#235; vdes un&#235;, m&#235; varrosni n&#235; varrin e njeriut t&#235; Per&#235;ndis&#235;; m'i vini kockat pran&#235; kockave t&#235; tij.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Sepse me siguri do t&#235; v&#235;rtetohet fjala e th&#235;n&#235; prej tij me urdh&#235;r t&#235; Zotit kund&#235;r altarit t&#235; Bethelit dhe kund&#235;r t&#235;r&#235; shenjt&#235;ror&#235;ve t&#235; vendeve t&#235; larta n&#235; qytetet e Samaris&#235;".</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Mbas k&#235;saj ngjarjeje, Jeroboami nuk u t&#235;rhoq nga rruga e tij e keqe, por b&#235;ri prift&#235;rinj t&#235; tjer&#235; p&#235;r vendet e larta, duke i marr&#235; nga &#231;do shtres&#235; personash; kushdo q&#235; e d&#235;shironte, shenjt&#235;rohej prej tij dhe b&#235;hej prift i vendeve t&#235; larta.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Ky qe m&#235;kati i sht&#235;pis&#235; s&#235; Jeroboamit, q&#235; shkaktoi shkat&#235;rrimin e saj dhe shfarosjen e saj nga faqja e dheut.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;N&#235; at&#235; koh&#235; Abijahu, bir i Jeroboamit, u s&#235;mur.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Jeroboami i tha bashk&#235;shortes s&#235; vet: "&#199;ohu, t&#235; lutem, nd&#235;rro petkat q&#235; t&#235; mos dihet se je gruaja e Jeroboamit, dhe shko n&#235; Shiloh. Atje &#235;sht&#235; profeti Ahijah, q&#235; ka parashikuar se un&#235; do t&#235; b&#235;hesha mbret e k&#235;tij populli.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Merr me vete dhjet&#235; buk&#235;, disa kule&#231; dhe nj&#235; en&#235; me mjalt&#235; dhe shko tek ai; ai do t&#235; t&#235; thot&#235; se &#231;'ka p&#235;r t&#235; ndodhur me f&#235;mij&#235;n".</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Gruaja e Jeroboamit veproi n&#235; k&#235;t&#235; m&#235;nyr&#235;: u ngrit, shkoi n&#235; Shiloh dhe arriti n&#235; sht&#235;pin&#235; e Ahijahut. Ahijahu nuk shikonte dot sepse syt&#235; i qen&#235; errur nga pleq&#235;ria.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Zoti i kishte th&#235;n&#235; Abijahut: "Ja, gruaja e Jeroboamit &#235;sht&#235; duke ardhur p&#235;r t'u k&#235;shilluar me ty p&#235;r t&#235; birin q&#235; &#235;sht&#235; i s&#235;mur&#235;. Ti do t'i thuash k&#235;shtu e k&#235;shtu. Kur do t&#235; hyj&#235;, ajo do t&#235; shtihet se &#235;sht&#235; nj&#235; grua tjet&#235;r".</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Sapo Ahijahu d&#235;gjoi zhurm&#235;n e hapave t&#235; saj kur po hynte nga porta, ai tha: "Hyr, o bashk&#235;shorte e Jeroboamit. Pse b&#235;n sikur je nj&#235; person tjet&#235;r? Un&#235; duhet t&#235; t&#235; jap lajme t&#235; k&#235;qija.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Shko dhe i thuaj Jeroboamit: "K&#235;shtu flet Zoti, Per&#235;ndia i Izraelit: Un&#235; t&#235; kam ngritur nga gjiri i popullit dhe t&#235; kam b&#235;r&#235; princ t&#235; popullit tim t&#235; Izraelit,</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;e rr&#235;mbeva mbret&#235;rin&#235; nga duart e sht&#235;pis&#235; s&#235; Davidit dhe ta dhash&#235; ty, por ti nuk ke qen&#235; si sh&#235;rb&#235;tori im Davidi q&#235; ka respektuar urdh&#235;rimet e mia dhe m&#235; ka ndjekur me gjith&#235; zem&#235;r, duke b&#235;r&#235; ato q&#235; ishin t&#235; drejta n&#235; syt&#235; e mia;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;ti ke vepruar m&#235; keq nga t&#235; gjith&#235; ata q&#235; qen&#235; para teje, sepse ke arritur t&#235; sajosh per&#235;ndi t&#235; tjera dhe sh&#235;mb&#235;lltyra me derdhje p&#235;r t&#235; provokuar zem&#235;rimin tim, dhe m&#235; ke hedhur prapa krah&#235;ve.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Prandaj, ja, un&#235; do t&#235; d&#235;rgoj fatkeq&#235;sin&#235; mbi sht&#235;pin&#235; e Jeroboamit dhe do t&#235; shfaros nga sht&#235;pia e tij &#231;do mashkull n&#235; Izrael, qoft&#235; skllav apo i lir&#235;, dhe do ta fshij plot&#235;sisht sht&#235;pin&#235; e Jeroboamit,  ashtu si fshihen plehrat deri sa t&#235;  zhduken t&#235;r&#235;sisht.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ata t&#235; sht&#235;pis&#235; s&#235; Jeroboamit q&#235; do t&#235; vdesin n&#235; qytet do t'i han&#235; qent&#235;; dhe ata q&#235; do t&#235; vdesin n&#235;p&#235;r ara, do t'i han&#235; shpend&#235;t e qiellit; sepse k&#235;shtu ka folur Zoti.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Prandaj &#231;ohu dhe shko n&#235; sht&#235;pin&#235; t&#235;nde; sa t&#235; hysh n&#235; qytet, f&#235;mija ka p&#235;r t&#235; vdekur.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;T&#235;r&#235; Izraeli do ta vajtoj&#235; dhe do ta varros&#235;. Ai do t&#235; jet&#235; i vetmi nga sht&#235;pia e Jeroboamit q&#235; do t&#235; varroset, sepse &#235;sht&#235; i vetmi nga sht&#235;pia e Jeroboamit tek i cili u gjet di&#231;ka e mir&#235; dhe q&#235; i p&#235;lqen Zotit, Per&#235;ndis&#235; t&#235; Izraelit.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Zoti do t&#235; vendos&#235; mbi Izraelin mbretin e tij, q&#235; po at&#235; dit&#235; do t&#235; shfaros&#235; sht&#235;pin&#235; e Jeroboamit. &#199;'po them k&#235;shtu. Kjo po ndodh q&#235; tani.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Zoti do t&#235; shfryj&#235; mbi Izraelin si mbi kallamishtet e ujit, do ta shrr&#235;njos&#235; Izraelin nga kjo tok&#235; e mir&#235; q&#235; u kishte dh&#235;n&#235; et&#235;rve t&#235; tij dhe do t'i shkoq&#235; ata matan&#235; Lumit, sepse kan&#235; b&#235;r&#235; Asherim&#235;t e tyre, duke shkaktuar zem&#235;rimin e Zotit.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ai do ta braktis&#235; Izraelin p&#235;r shkak t&#235; m&#235;kateve t&#235; Jeroboamit, sepse ai ka kryer m&#235;kate dhe ka b&#235;r&#235; q&#235; t&#235; m&#235;katoj&#235; edhe Izraeli"".</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Pastaj gruaja e Jeroboamit u ngrit dhe u nis, arriti n&#235; Tirtsah; me t&#235; arritur n&#235; pragun e sht&#235;pis&#235;, f&#235;mija i vdiq.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;E varros&#235;n dhe t&#235;r&#235; Izraeli e qau, sipas fjal&#235;s q&#235; Zoti kishte th&#235;n&#235; me an&#235; t&#235; profetit Ahijah, sh&#235;rb&#235;torit t&#235; tij.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;B&#235;mat e tjera t&#235; Jeroboamit, si luftoi dhe si mbret&#235;roi, jan&#235; shkruar n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Koh&#235;vazhdimi i mbret&#235;ris&#235; s&#235; Jeroboamit qe nj&#235;zet e dy vjet; pastaj at&#235; e zuri gjumi bashk&#235; me et&#235;rit e tij dhe n&#235; vend t&#235; tij mbret&#235;roi i biri, Nadabi.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Roboami, bir i Salomonit, mbret&#235;roi n&#235; Jud&#235;. Ai ishte dyzet e nj&#235; vje&#231; kur u b&#235; mbret dhe mbret&#235;roi shtat&#235;mb&#235;dhjet&#235; vjet n&#235; Jeruzalem, n&#235; qytetin q&#235; Zoti kishte zgjedhur nga t&#235;r&#235; fiset e Izraelit</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ata t&#235; Jud&#235;s b&#235;n&#235; at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit; dhe me m&#235;katet q&#235; b&#235;n&#235; shkaktuan xhelozin&#235; e Zotit m&#235; tep&#235;r nga &#231;'kishin b&#235;r&#235; et&#235;rit e tyre.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Edhe ata nd&#235;rtuan vende t&#235; larta, shtylla dhe Asherime n&#235; t&#235; gjitha kodrat e larta dhe posht&#235; &#231;do druri t&#235; gjelb&#235;r.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;P&#235;rve&#231; k&#235;saj, kishte n&#235; vend njer&#235;z q&#235; jepeshin mbas kurv&#235;ris&#235; s&#235; shenjt&#235;. Ata merreshin me t&#235; gjitha gj&#235;rat e neveritshme t&#235; kombeve q&#235; Zoti kishte d&#235;buar p&#235;rpara bijve t&#235; Izraelit.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;N&#235; vitin e pest&#235; t&#235; mbretit Roboam, mbreti i Egjiptit Sishak doli kund&#235;r Jeruzalemit,</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;dhe mori me vete thesaret e sht&#235;pis&#235; t&#235; Zotit dhe thesaret e pallatit mbret&#235;ror; mori me vete &#231;do gj&#235;, duke p&#235;rfshir&#235; shqytat e arta q&#235; Salomoni kishte b&#235;r&#235;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;N&#235; vend t&#235; tyre mbreti Roboam dha urdh&#235;r t&#235; b&#235;heshin shqyta prej bronzi dhe ua dor&#235;zoi komandant&#235;ve t&#235; rojeve q&#235; ruanin hyrjen e pallatit mbret&#235;ror.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sa her&#235; q&#235; mbreti hynte n&#235; sht&#235;pin&#235; e Zotit, rojet i &#231;onin n&#235; sall&#235;n e rojeve.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Roboamit dhe t&#235; gjitha ato q&#235; ai b&#235;ri a nuk jan&#235; t&#235; shkruara vall&#235; n&#235; Kronikat e mbret&#235;rve t&#235; Jud&#235;s?</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;U b&#235; nj&#235; luft&#235; e pand&#235;rprer&#235; midis Roboamit dhe Jeroboamit.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Pastaj Roboamin e zuri gjumi me et&#235;rit e tij dhe u varros me ta n&#235; qytetin e Davidit. E &#235;ma quhej Naamaha, ishte Amonite. N&#235; vend t&#235; tij mbret&#235;roi i biri, Abijami.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;N&#235; vitin e tet&#235;mb&#235;dhjet&#235; t&#235; mbret&#235;ris&#235; s&#235; Jeroboamit, birit t&#235; Nebatit, Abijami filloi t&#235; mbret&#235;roj&#235; mbi Jud&#235;n.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ai mbret&#235;roi tre vjet n&#235; Jeruzalem. E &#235;ma quhej Maakah dhe ishte bij&#235; e Abishalomit.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ai kreu m&#235;katet q&#235; i ati kishte b&#235;r&#235; para tij dhe zemra e tij nuk iu shenjt&#235;rua plot&#235;sisht Zotit, Per&#235;ndis&#235; t&#235; tij, ashtu si zemra e Davidit, atit t&#235; tij.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Megjithat&#235; p&#235;r dashurin&#235; q&#235; ushqente p&#235;r Davidin, Zoti, Per&#235;ndia i tij, i la nj&#235; llamb&#235; n&#235; Jeruzalem, dhe e ngriti t&#235; birin mbas tij dhe e b&#235;ri t&#235; qendruesh&#235;m Jeruzalemin,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;sepse Davidi kishte b&#235;r&#235; at&#235; q&#235; &#235;sht&#235; e drejt&#235; n&#235; syt&#235; e Zotit dhe nuk ishte larguar nga ajo q&#235; Zoti i kishte urdh&#235;ruar t&#235; b&#235;nte gjat&#235; gjith&#235; koh&#235;s s&#235; jet&#235;s s&#235; tij, me p&#235;rjashtim t&#235; rastit t&#235; Uriahut, Hiteut.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Midis Roboamit dhe Jeroboamit pati luft&#235; sa qe gjall&#235; Roboami.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Abijamit dhe t&#235; gjitha ato q&#235; ai b&#235;ri a nuk jan&#235; t&#235; shkruara vall&#235; n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Jud&#235;s? Pati luft&#235; midis Abijamit dhe Jeroboamit.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Pastaj Abijamin e zuri gjumi bashk&#235; me et&#235;rit e tij dhe e varros&#235;n n&#235; qytetin e Davidit. N&#235; vend t&#235; tij mbret&#235;roi i biri, Asa.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;N&#235; vitin e nj&#235;zet t&#235; mbret&#235;ris&#235; s&#235; Jeroboamit, mbretit t&#235; Izraelit, Asa filloi t&#235; mbret&#235;roj&#235; n&#235; Jud&#235;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ai mbret&#235;roi dyzet e nj&#235; vjet n&#235; Jeruzalem. E &#235;ma quhej Maakah dhe ishte bij&#235; e Abishalomit.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Asa b&#235;ri at&#235; q&#235; &#235;sht&#235; e drejt&#235; n&#235; syt&#235; e Zotit, ashtu si i ati Davidi.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Eliminoi nga vendi ata q&#235; merreshin me kurv&#235;ri t&#235; shenjt&#235; dhe t&#235;r&#235; idhujt&#235; e krijuar nga et&#235;rit e tij.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Hoqi nga posti i mbret&#235;resh&#235;s n&#235;n&#235;n e tij Maakah, sepse ajo kishte b&#235;r&#235; nj&#235; idhull t&#235; neveritsh&#235;m t&#235; Asherahut; Asa e rr&#235;zoi at&#235; idhull t&#235; neveritsh&#235;m dhe e dogji pran&#235; p&#235;rroit Kidron.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Por vendet e larta nuk u eliminuan; megjithat&#235; zemra e Asas mbeti plot&#235;sisht e shenjt&#235;ruar Zotit gjat&#235; gjith&#235; jet&#235;s s&#235; tij.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ai solli n&#235; sht&#235;pin&#235; e Zotit gj&#235;rat e shenjt&#235;ruara nga i ati dhe gj&#235;rat q&#235; ai vet&#235; i kishte shenjt&#235;ruar: argjendin, arin dhe en&#235;t.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Pati luft&#235; midis Asas dhe Baashas, mbretit t&#235; Izraelit, gjat&#235; gjith&#235; jet&#235;s s&#235; tyre.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Baasha, mbret i Izraelit, doli kund&#235;r Jud&#235;s dhe nd&#235;rtoi Ramahun, me q&#235;llim q&#235; t&#235; pengonte k&#235;do q&#235; t&#235; shkonte ose t&#235; vinte nga Asa, mbret i Jud&#235;s.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;At&#235;her&#235; Asa mori t&#235;r&#235; argjendin dhe arin q&#235; kishte mbetur n&#235; thesaret e sht&#235;pis&#235; t&#235; Zotit dhe thesaret e pallatit mbret&#235;ror dhe ua dor&#235;zoi sh&#235;rb&#235;tor&#235;ve t&#235; tij; mbreti Asa i d&#235;rgoi pastaj te Ben-Hadadi,  bir i Tabrimonit, q&#235; ishte bir i Hezionit,  mbretit t&#235; Siris&#235;, q&#235; banonte n&#235; Damask, p&#235;r t'i th&#235;n&#235;:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;"Le t&#235; ket&#235; aleanc&#235; midis teje dhe meje ashtu si ka pasur midis atit tim dhe atit t&#235;nd. Ja, un&#235; po t&#235; d&#235;rgoj nj&#235; dhurat&#235; ari dhe argjendi; shko dhe prishe aleanc&#235;n t&#235;nde me Baasham, mbretin e Izraelit, me q&#235;llim q&#235; ai t&#235; t&#235;rhiqet nga un&#235;".</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ben-Hadadi d&#235;gjoi k&#235;shillat e mbretit Asa dhe d&#235;rgoi komandant&#235;t e ushtris&#235; s&#235; tij kund&#235;r qytetit t&#235; Izraelit; pushtoi Ijoin, Danin, Abel-Beth-Maakahun dhe t&#235;r&#235; krahin&#235;n e Kinerothit me gjith&#235; vendin e Neftalit.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Sapo Baasha e m&#235;soi k&#235;t&#235; lajm, nd&#235;rpreu nd&#235;rtimin e Ramahut dhe q&#235;ndroi n&#235; Tirtsah.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;At&#235;her&#235; mbreti Asa thirri t&#235;r&#235; ata t&#235; Jud&#235;s, pa p&#235;rjashtuar asnj&#235;; ata mor&#235;n nga Ramahu gur&#235;t dhe l&#235;nd&#235;n q&#235; Baasha kishte p&#235;rdorur p&#235;r t&#235; nd&#235;rtuar, dhe me k&#235;to materiale mbreti Asa nd&#235;rtoi Geban e Beniaminit dhe Mitspahun.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Pjes&#235;n tjet&#235;r t&#235; b&#235;mave t&#235; Asas, t&#235; gjitha trim&#235;rit&#235; e tij, t&#235; gjitha ato q&#235; b&#235;ri dhe qytetet q&#235; nd&#235;rtoi a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Jud&#235;s? Por n&#235; pleq&#235;ri ai vuante nga nj&#235; dhimbje te k&#235;mb&#235;t.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Pastaj e zuri gjumi me et&#235;rit e tij dhe e varros&#235;n bashk&#235; me ta n&#235; qytetin e Davidit, atit t&#235; tij. N&#235; vendin e tij mbret&#235;roi i biri, Jozafati.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Nadabi, bir i Jeroboamit, filloi t&#235; mbret&#235;roj&#235; mbi Izrael vitin e dyt&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s, dhe mbret&#235;roi n&#235; Izrael dy vjet.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ai b&#235;ri at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit dhe ndoqi rrug&#235;t e atit t&#235; tij dhe m&#235;katin n&#235; t&#235; cilin e kishte futur Izraelin.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Pastaj Baasha, bir i Ahijahut, nga sht&#235;pia e Isakarit, komplotoi kund&#235;r tij dhe e vrau n&#235; Gibethon q&#235; u p&#235;rkiste Filistejve, nd&#235;rsa Nadabi dhe t&#235;r&#235; Izraeli kishin rrethuar Gibethonin.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Baasha e vrau n&#235; vitin e tret&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s, dhe mbret&#235;roi n&#235; vend t&#235; tij.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Me t'u b&#235;r&#235; mbret, ai shfarosi t&#235;r&#235; sht&#235;pin&#235; e Jeroboamit; nga Jeroboami s'la t&#235; gjall&#235; asnj&#235;, p&#235;r e shfarosi krejt sht&#235;pin&#235; e tij, sipas fjal&#235;s q&#235; kishte th&#235;n&#235; Zoit me an&#235; t&#235; sh&#235;rb&#235;torit t&#235; tij Ahijah, Shilonitit,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;p&#235;r shkak t&#235; m&#235;kateve t&#235; Jeroboamit, t&#235; kryera nga ai dhe q&#235; Izraeli i kreu me nxitjen e tij, duke shkaktuar zem&#235;rimin e Zotit, Per&#235;ndis&#235; t&#235; Izraelit.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Nadabit dhe t&#235; gjitha at&#235; q&#235; ai b&#235;ri a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit?</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Pati luft&#235; midis Asas dhe Baashas, mbretit t&#235; Izraelit, gjat&#235; gjith&#235; koh&#235;s s&#235; jet&#235;s s&#235; tyre.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Vitin e tret&#235; t&#235; sundimit t&#235; Asas, mbretit t&#235; Jud&#235;s, Baasha, bir i Ahijahut, filloi t&#235; mbret&#235;roj&#235; mbi t&#235;r&#235; Izraelin n&#235; Tirtsah; dhe mbret&#235;roi nj&#235;zet e kat&#235;r vjet.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ai b&#235;ri at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit dhe vazhdoi rrug&#235;t e Jeroboamit dhe m&#235;katin q&#235; ky e kishte shtyr&#235; Izraelin t&#235; kryente.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Pastaj fjala e Zotit iu drejtua Jehuhit, birit t&#235; Hananit, kund&#235;r Baashas, duke th&#235;n&#235;:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;"T&#235; kam ngritur nga pluhuri dhe t&#235; kam b&#235;r&#235; princ t&#235; popullit tim Izraelit, por ti ke ndjekur rrug&#235;n e Jeroboamit dhe ke b&#235;r&#235; t&#235; m&#235;katoj&#235; popullin tim t&#235; Izraelit, duke provokuar zem&#235;rimin tim me m&#235;katet e tij;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;prandaj do t&#235; zhduk Baashan dhe sht&#235;pin&#235; e tij dhe do ta b&#235;j me sht&#235;pin&#235; t&#235;nde at&#235; q&#235; kam b&#235;r&#235; me sht&#235;pin&#235; e Jeroboamit, birit t&#235; Nebatit.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ata t&#235; Baashas q&#235; do t&#235; vdesin n&#235; qytet do t'i han&#235; qent&#235;, dhe ata q&#235; do t&#235; vdesin n&#235; ara do t'i han&#235; shpend&#235;t e qiellit".</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave dhe t&#235; trim&#235;rive a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Pastaj Baashan e zuri gjumi me et&#235;rit e tij dhe e varros&#235;n n&#235; Tirtsah. N&#235; vend t&#235; tij mbret&#235;roi i biri, Elahu.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;P&#235;rve&#231; k&#235;saj fjala e Zotit iu drejtua me an&#235; t&#235; profetit Jehu, birit t&#235; Hananit, kund&#235;r Baashas dhe kund&#235;r sht&#235;pis&#235; s&#235; tij p&#235;r gjith&#235; t&#235; k&#235;qijat q&#235; Baasha kishte b&#235;r&#235; n&#235; syt&#235; e Zotit, duke shkaktuar  zem&#235;rimin e tij me veprat e kryera nga dora  e tij, duke u b&#235;r&#235; si sht&#235;pia e Jeroboamit, edhe sepse e kishte vrar&#235; at&#235;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;N&#235; vitin e nj&#235;zet e gjasht&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s, Elahu, bir i Baashas, filloi t&#235; mbret&#235;roj mbi Izraelin n&#235; Tirtsah dhe q&#235;ndroi n&#235; fron dy vjet.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Zimri, sh&#235;rb&#235;tori i tij, komandant i gjysm&#235;s s&#235; qerreve t&#235; tij, komplotoi kund&#235;r tij. Nd&#235;rsa ai ndodhej n&#235; Tirtsah, duke pir&#235; dhe duke u dehur n&#235; sht&#235;pin&#235; e Artsas, prefektit t&#235; pallatit t&#235; Tirtsahut,</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Zimri hyri, e goditi dhe e vrau n&#235; vitin e nj&#235;zet e shtat&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s, dhe mbret&#235;roi n&#235; vend t&#235; tij.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kur filloi t&#235; mbret&#235;roj&#235;, sapo u ul n&#235; fron, shkat&#235;rroi t&#235;r&#235; sht&#235;pin&#235; e Baashas; nuk la t&#235; gjall&#235; as edhe nj&#235; mashkull midis kush&#235;rinjve t&#235; af&#235;rt t&#235; tij dhe miqve.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;K&#235;shtu Zimri shfarosi t&#235;r&#235; sht&#235;pin&#235; e Baashas, sipas fjal&#235;s s&#235; Zotit t&#235; drejtuar kund&#235;r Baashas me an&#235; t&#235; profetit Jehu,</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;p&#235;r shkak t&#235; m&#235;kateve t&#235; Baashas dhe t&#235; m&#235;kateve t&#235; birit t&#235; tij Elah, q&#235; ata vet&#235; kishin kryer dhe q&#235; kishin b&#235;r&#235; t'i kryente Izraeli, duke nxitur zem&#235;rmin e Zotit, Per&#235;ndis&#235; t&#235; Izraelit, me idhujt e tyre.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Elahut dhe t&#235;r&#235; at&#235; q&#235; ai b&#235;ri a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit?</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;N&#235; vitin e nj&#235;zet e shtat&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s, Zimri mbret&#235;roi shtat&#235; dit&#235; n&#235; Tirtsah. Populli kishte fushuar kund&#235;r Gibethonit, q&#235; u p&#235;rkiste Filistejve.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;K&#235;shtu populli q&#235; kishte ngritur kampin d&#235;gjoi t&#235; thuhet: "Zimri ka komplotuar, madje ka vrar&#235; mbretin!". Po at&#235; dit&#235; n&#235; kamp t&#235;r&#235; Izraeli b&#235;ri mbret t&#235; Izraelit, Omrin, komandantin e ushtris&#235;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Pastaj Omri u nis nga Gibethoni dhe rrethoi Tirtsahun.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Kur Zimri pa q&#235; qyteti ishte pushtuar, u t&#235;rhoq n&#235; kull&#235;n e pallatit mbret&#235;ror, i vuri zjarrin pallatit mbret&#235;ror q&#235; ndodhej mbi t&#235; dhe k&#235;shtu vdiq,</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;p&#235;r shkak t&#235; m&#235;kateve q&#235; kishte kryer, duke b&#235;r&#235; a&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit, duke ndjekur rrug&#235;n e Jeroboamit dhe duke kryer m&#235;katin q&#235; ky kishte b&#235;r&#235; duke e nxitur Izraelin t&#235; m&#235;katoj&#235;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Zimrit dhe komploti q&#235; ai thuri a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;At&#235;her&#235; populli i Izraelit u nda n&#235; dy pjes&#235;: gjysma e popullit shkonte pas Tibnit, birit t&#235; Ginathit, p&#235;r ta b&#235;r&#235; mbret; gjysma tjet&#235;r shkonte pas Omrit.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Por populli q&#235; shkonte pas Omrit pati ep&#235;rsi mbi popullin q&#235; ndiqte Tibnin, birin e Ginathit. Tibni vdiq dhe mbret&#235;roi Omri.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;N&#235; vitin e tridhjet&#235; e nj&#235;t&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s, Omri filloi t&#235; mbret&#235;roj&#235; mbi Izraelin dhe mbret&#235;roi dymb&#235;dhjet&#235; vjet. Gjasht&#235; vjet mbret&#235;roi n&#235; Tirtsah,</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;pastaj bleu nga Shemeri malin e Samaris&#235; p&#235;r dy talent&#235; argjendi; nd&#235;rtoi n&#235; mal nj&#235; qyetet t&#235; cilin e quajti Samaria, nga emri i Shemerit, zot&#235;ria i malit.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Omri b&#235;ri at&#235; q&#235; &#235;sht&#235; e keqe p&#235;r syt&#235; e Zotit dhe u suall m&#235; keq se t&#235; gjith&#235; paraardh&#235;sit e tij;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;ndoqi t&#235;r&#235;sisht rrug&#235;n e Jeroboamit, birit t&#235; Nebatit, dhe m&#235;katet q&#235; ky kishte detyruar Izraelin t'i kryej&#235;, duke shkaktuar zem&#235;rimin e Zotit, Per&#235;ndis&#235; t&#235; Izraelit, me idhujt e tij.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; kryera nga Omri dhe trim&#235;rit&#235; e tij a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit?</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Pastaj Omrin e zuri gjumi me et&#235;rit e tij dhe e varros&#235;n n&#235; Samari. N&#235; vend t&#235; tij mbret&#235;roi i biri, Ashabi.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Ashabi, bir i Omrit, filloi t&#235; mbret&#235;roj&#235; mbi Izraelin n&#235; vitin e tridhjet&#235; e tet&#235; t&#235; Asas, mbretit t&#235; Jud&#235;s; dhe Ashabi, bir i Omrit, mbret&#235;roi n&#235; Samari mbi Izraelin nj&#235;zet e dy vjet.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ashabi, bir i Omrit b&#235;ri ato gj&#235;ra q&#235; shihen me sy t&#235; keq nga Zoti m&#235; tep&#235;r se ata q&#235; e kishin paraprir&#235;.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;P&#235;rve&#231; k&#235;saj, sikur t&#235; ishte p&#235;r t&#235; nj&#235; gj&#235; e vog&#235;l ndjekja e m&#235;kateve t&#235; Jeroboamit; birit t&#235; Nebatit mori p&#235;r grua Jezebel&#235;n, bij&#235;n e Ethbaalit, mbretit t&#235; Sidonit&#235;ve, dhe shkoi t'i sh&#235;rbej&#235; Baalit dhe t&#235; bjer&#235; p&#235;rmbys para tij.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;I ngriti pastaj nj&#235; altar Baalit, n&#235; tempullin e Baalit, q&#235; kishte nd&#235;rtuar n&#235; Samari.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ashabi b&#235;ri edhe nj&#235; Asherah; Ashabi provokoi zem&#235;rimin e Zotit, Per&#235;ndis&#235; t&#235; Izraelit, m&#235; tep&#235;r se gjith&#235; et&#235;rit e Izraelit q&#235; e kishin paraprir&#235;.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Gjat&#235; dit&#235;ve t&#235; sundimit t&#235; tij, Hieli nga Betheli rind&#235;rtoi Jerikon; hodhi themelet e tij mbi Abiramin, t&#235; par&#235;lindurin e tij, dhe ngriti portat mbi Segubin, m&#235; t&#235; riun nga bijt&#235; e tij, sipas fjal&#235;s  q&#235; Zoti kishte th&#235;n&#235; me an&#235; t&#235; Jozueut,  birit t&#235; Nunit.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Elia, Tishbiti, nj&#235; nga banor&#235;t e Galaadit i tha Ashabit: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; rron Zoti, Per&#235;ndia i Izraelit, n&#235; prani t&#235; t&#235; cilit un&#235; ndodhem, nuk do t&#235; ket&#235; as ves&#235; as shi gjat&#235; k&#235;tyre viteve, ve&#231;se me fjal&#235;n time".</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Pastaj fjala e Zotit iu drejtua atij, duke th&#235;n&#235;:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;"Largohu q&#235; k&#235;tej, ktheu nga lindja dhe fshihu pran&#235; p&#235;rroit Kerith, q&#235; ndodhet n&#235; lindje t&#235; Jordanit.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Do t&#235; pish uj&#235; n&#235; p&#235;rrua dhe un&#235; i kam urdh&#235;ruar korbat q&#235; t&#235; t&#235; japin t&#235; hash atje".</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;K&#235;shtu ai u nis dhe veproi sipas fjal&#235;s t&#235; Zotit; shkoi dhe u vendos pran&#235; p&#235;rroit Kerith, q&#235; ndodhet n&#235; lindje t&#235; Jordanit.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Korbat i sillnin buk&#235; e mish n&#235; m&#235;ngjes dhe buk&#235; e mish n&#235; mbr&#235;mje, dhe pinte uj&#235; n&#235; p&#235;rrua.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mbas nj&#235; far&#235; kohe p&#235;rroi shteroi, sepse nuk binte shi mbi vendin.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;At&#235;her&#235; Zoti i foli, duke th&#235;n&#235;:</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;"&#199;ohu dhe shko t&#235; vendos&#235;sh n&#235; Sarepta t&#235; Sidon&#235;ve, sepse atje kam urdh&#235;ruar nj&#235; grua t&#235; ve t&#235; t&#235; siguroj&#235; ushqimin".</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ai u ngrit, pra, dhe shkoi n&#235; Sarepta; sapo arriti n&#235; port&#235;n e qytetit, ai pa nj&#235; t&#235; ve q&#235; mblidhte dru. Ai e thirri dhe i tha: "Shko dhe m&#235; merr pak uj&#235; n&#235; nj&#235; en&#235; q&#235; t&#235; mund t&#235; pi".</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Nd&#235;rsa ajo po shkonte p&#235;r t&#235; marr&#235; ujin, ai e thirri dhe i tha: "M&#235; sill edhe nj&#235; cop&#235; buk&#235;".</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ajo u p&#235;rgjigj: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; rron Zoti, Per&#235;ndia yt, buk&#235; nuk kam, por kam vet&#235;m nj&#235; dor&#235; miell n&#235; nj&#235; en&#235; dhe pak vaj n&#235; nj&#235; qyp; dhe tani po mbledh dy copa dru p&#235;r t'i p&#235;rgatitur  p&#235;r vete dhe p&#235;r djalin tim; do t'i ham&#235; dhe  pastaj kemi p&#235;r t&#235; vdekur".</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Elia i tha: "Mos ki frik&#235;; shko dhe b&#235;j si the; por m&#235; par&#235; b&#235;j nj&#235; kula&#231; t&#235; vog&#235;l p&#235;r mua dhe sillma; pastaj ta b&#235;sh p&#235;r vete dhe p&#235;r djalin t&#235;nd.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Sepse k&#235;shtu thot&#235; Zoti, Per&#235;ndia i Izraelit: "Ena e miellit nuk do t&#235; mbaroj&#235; dhe qypi i vajit nuk do t&#235; pak&#235;sohet deri dit&#235;n, q&#235; Zoti t&#235; d&#235;rgoj&#235; shiun mbi tok&#235;"".</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;K&#235;shtu ajo shkoi dhe veproi sipas fjal&#235;s s&#235; Elias; dhe k&#235;shtu h&#235;ngr&#235;n ajo, Elia dhe gjith&#235; familja e saj p&#235;r nj&#235; koh&#235; t&#235; gjat&#235;.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ena e miellit nuk mbaroi dhe qypi i vajit nuk u pak&#235;sua, sipas fjal&#235;s q&#235; Zoti kishte shqiptuar me an&#235; t&#235; Elias.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Mbas k&#235;tyre ngjarjeve, biri i gruas, q&#235; ishte e zonja e sht&#235;pis&#235;, u s&#235;mur; s&#235;mundja e tij qe aq e r&#235;nd&#235;, sa nuk i mbeti m&#235; frym&#235; jete.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;At&#235;her&#235; ajo i tha Elias: "&#199;far&#235; lidhje kam me ty, o njeri i Per&#235;ndis&#235;? Ndofta ke ardhur tek un&#235; p&#235;r t&#235; m&#235; kujtuar m&#235;katin q&#235; kam b&#235;r&#235; dhe p&#235;r t&#235; vrar&#235; djalin tim?".</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ai iu p&#235;rgjigj: "M&#235; jep djalin t&#235;nd". K&#235;shtu ia mori nga gjiri i saj, e &#231;oi n&#235; dhom&#235;n lart dhe e shtriu n&#235; shtratin e tij.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Pastaj i k&#235;rkoi ndihm&#235; Zotit dhe tha: "O Zot, Per&#235;ndia im, mos ke goditur me fatkeq&#235;si edhe k&#235;t&#235; grua t&#235; ve, q&#235; m&#235; strehon, duke b&#235;r&#235; t'i vdes&#235; i biri?".</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;U shtri pastaj tri her&#235; mbi f&#235;mij&#235;n dhe k&#235;rkoi ndihm&#235;n e Zotit, duke th&#235;n&#235;: "O Zot, Per&#235;ndia im, t&#235; lutem b&#235;j q&#235; t'i kthehet shpirti k&#235;saj f&#235;mije".</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Zoti e plot&#235;soi d&#235;shir&#235;n e shprehur n&#235; z&#235;rin e Elias; shpirti i f&#235;mij&#235;s u kthye tek ai dhe ai mori jet&#235; p&#235;rs&#235;ri.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;At&#235;her&#235; Elia mori f&#235;mij&#235;n, e zbriti nga dhoma e sip&#235;rme e sht&#235;pis&#235; dhe ia dha n&#235;n&#235;s s&#235; tij, duke i th&#235;n&#235;: "Shiko, f&#235;mija jote &#235;sht&#235; gjall&#235;!".</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;At&#235;her&#235; gruaja i tha Elias: "Tani pranoj q&#235; ti je nj&#235; njeri i Per&#235;ndis&#235; dhe q&#235; fjala e Zotit n&#235; goj&#235;n t&#235;nde &#235;sht&#235; e v&#235;rtet&#235;".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Shum&#235; koh&#235; m&#235; von&#235;, gjat&#235; vitit t&#235; tret&#235;, fjala e Zotit iu drejtua Elias, duke i th&#235;n&#235;: "Shko dhe paraqitu te Ashabi dhe un&#235; do t&#235; d&#235;rgoj shiun mbi vendin".</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Elia shkoi t&#235; paraqitet te Ashabi. At&#235;her&#235; n&#235; Samari kishte pllakosur nj&#235; zi e madhe e buk&#235;s.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ashabi d&#235;rgoi t&#235; th&#235;rras&#235; Abdian, q&#235; ishte mexhordomi i tij. (Abdia kishte frik&#235; t&#235; madhe nga Zoti;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;k&#235;shtu, kur Jezebeli shfaroste profet&#235;t e Zotit, Abdia mori nj&#235;qind profet&#235; dhe fshehu pes&#235;dhjet&#235; prej tyre n&#235; nj&#235; shpell&#235;, duke i furnizuar me buk&#235; dhe uj&#235;).</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ashabi i tha Abdias: "Shko n&#235;p&#235;r vendin n&#235; drejtim t&#235; t&#235; gjitha burimeve dhe rrjedhave ujore; ndofta do t&#235; gjejm&#235; bar t&#235; mjaftuesh&#235;m p&#235;r t&#235; mbajtur gjall&#235; kuajt dhe mushkat dhe nuk do t&#235; detyrohemi t&#235; vrasim asnj&#235; nga kafsh&#235;t tona".</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;K&#235;shtu e ndan&#235; vendin q&#235; do t&#235; p&#235;rshkohej; Ashabi shkoi vet&#235;m nga nj&#235; an&#235; dhe Abdia vet&#235;m nga ana tjet&#235;r.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Nd&#235;rsa Abdia po udh&#235;tonte, ja ku doli p&#235;rpara Elia; Abdiu e njohu dhe u shtri me fytyr&#235; p&#235;r tok&#235; p&#235;rpara tij, duke th&#235;n&#235;: "Ti je zot&#235;ria im Elia?".</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ai u p&#235;rgjigj: "Jam un&#235;; shko e i thuaj zot&#235;ris&#235; sate: Elia &#235;sht&#235; k&#235;tu".</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Por Abdia u p&#235;rgjigj: &#199;far&#235; m&#235;kati kam kryer q&#235; ti dor&#235;zon sh&#235;rb&#235;torin t&#235;nd n&#235; duart e Ashabit q&#235; ai t&#235; shkaktoj&#235; vdekjen time?</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti, Per&#235;ndia yt, rron, nuk ka komb dhe mbret&#235;ri n&#235; t&#235; cilin zoti im nuk ka d&#235;rguar njer&#235;z t&#235; t&#235; k&#235;rkojn&#235;; dhe kur thonin: "Nuk &#235;sht&#235; k&#235;tu", ai i vinte t&#235; betoheshin  mbret&#235;rin&#235; dhe kombin q&#235; nuk kishin mundur t&#235;  t&#235; gjenin.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Dhe tani ti thua: "Shko t'i thuash zot&#235;ris&#235; sate: Elia &#235;sht&#235; k&#235;tu!".</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Por do t&#235; ndodh q&#235; sapo t&#235; largohem prej teje, Fryma e Zotit do t&#235; t&#235; &#231;oj&#235; n&#235; nj&#235; vend t&#235; panjohur nga un&#235;; k&#235;shtu un&#235; do t&#235; shkoj t'ia njoftoj Ashabit, dhe ky, duke mos t&#235; gjetur, do t&#235; m&#235; vras&#235;. Dhe sh&#235;rb&#235;tori yt i druhet Zotit q&#235; i ri!</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;A nuk i kan&#235; njoftuar zot&#235;ris&#235; sime at&#235; q&#235; un&#235; kam b&#235;r&#235; kur Jezebeli vriste profet&#235;t e Zotit? Si fsheha nj&#235;qind nga k&#235;ta profet&#235; t&#235; Zotit, pes&#235;dhjet&#235; n&#235; nj&#235; shpell&#235; dhe pes&#235;dhjet&#235; n&#235; nj&#235; tjet&#235;r, duke i furnizuar me buk&#235; dhe me uj&#235;?</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Dhe tani ti thua: "Shko t'i thuash zot&#235;ris&#235; sate: Elia &#235;sht&#235; k&#235;tu!". Por ai do t&#235; m&#235; vras&#235;".</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;At&#235;her&#235; Elia u p&#235;rgjigj: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; rron Zoti i ushtrive n&#235; prani t&#235; t&#235; cilit ndodhem, sot do t&#235; paraqitem te Ashabi".</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Abdia, pra, shkoi t&#235; k&#235;rkoj&#235; Ashabin dhe i njoftoi &#231;&#235;shtjen, dhe Ashabi i doli p&#235;rpara Elias.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Me ta par&#235; Elian i tha: "Ti je pik&#235;risht ai q&#235; e b&#235;n rr&#235;muj&#235; Izraelin?".</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Elia u p&#235;rgjigj: "Nuk jam un&#235; q&#235; e b&#235;j rr&#235;muj&#235; Izraelin, por ti dhe sht&#235;pia e atit t&#235;nd, sepse keni braktisur urdh&#235;rimet e Zotit dhe ti ke shkuar pas Baal&#235;ve.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Prandaj d&#235;rgo tani t&#235; th&#235;rrasin t&#235;r&#235; Izraelin pran&#235; meje n&#235; malin Karmel, bashk&#235; me kat&#235;rqind e pes&#235;dhjet&#235; profet&#235;t e Baalit dhe kat&#235;rqind profet&#235;t e Asherahut q&#235; han&#235; n&#235; tryez&#235;n e Jezebelit".</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;K&#235;shtu Ashabi d&#235;rgoi e thirri t&#235;r&#235; bijt&#235; e Izraelit dhe i mblodhi profet&#235;t n&#235; malin Karmel.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;At&#235;her&#235; Elia iu afrua t&#235;r&#235; popullit dhe tha: "Deri kur do t&#235; l&#235;kundeni midis dy mendimeve? N&#235; qoft&#235; se Zoti &#235;sht&#235; Per&#235;ndia, shkoni pas tij; por n&#235; qoft&#235; se p&#235;rkundrazi &#235;sht&#235; Baali, at&#235;her&#235; ndiqni at&#235;". Populli nuk tha asnj&#235; fjal&#235;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;At&#235;her&#235; Elia i tha popullit: "Kam mbetur vet&#235;m un&#235; nga profet&#235;t e Zotit, nd&#235;rsa profet&#235;t e Baalit jan&#235; kat&#235;rqind e pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Le t&#235; na jepen dy dema t&#235; rinj; ata t&#235; zgjedhin nj&#235; dem p&#235;r veten e tyre, le ta cop&#235;tojn&#235; dhe ta v&#235;n&#235; mbi drut&#235; pa i ndezur ato; un&#235; do t&#235; p&#235;rgatis demin tjet&#235;r dhe do ta vendos mbi drut&#235; pa i ndezur ato.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ju do t'i b&#235;ni thirrje per&#235;ndis&#235; suaj dhe un&#235; do t&#235; th&#235;rres Zotin; per&#235;ndia q&#235; do t&#235; p&#235;rgjigjet me an&#235; t&#235; zjarrit &#235;sht&#235; Per&#235;ndia". T&#235;r&#235; populli u p&#235;rgjigj dhe tha: "E the bukur!".</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;At&#235;her&#235; Elia u tha profet&#235;ve t&#235; Baalit: "Zgjidhni nj&#235; dem t&#235; ri dhe p&#235;rgatiteni t&#235; par&#235;t sepse jeni m&#235; shum&#235;; pastaj k&#235;rkoni ndihm&#235;n e per&#235;ndis&#235; suaj, pa e ndezur zjarrin".</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;K&#235;shtu ata mor&#235;n demin q&#235; u dhan&#235; dhe e p&#235;rgatit&#235;n; pastaj p&#235;rmend&#235;n emrin e Baalit nga m&#235;ngjesi deri n&#235; drek&#235;, duke th&#235;n&#235;: "O Baal, na u p&#235;rgjigj!". Por nuk u d&#235;gjua asnj&#235; z&#235; dhe asnjeri nuk u p&#235;rgjigj;  nd&#235;rkaq ata k&#235;rcenin rreth altarit q&#235;  kishin nd&#235;rtuar.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;N&#235; mesdit&#235; Elia filloi t&#235; tallet me ta dhe tha: "Ul&#235;rini m&#235; fort sepse ai &#235;sht&#235; zoti; ndofta &#235;sht&#235; duke menduar thell&#235;, ose &#235;sht&#235; i z&#235;n&#235; me pun&#235; ose udh&#235;ton, ose ka r&#235;n&#235; n&#235; gjum&#235; e duhet zgjuar".</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Dhe k&#235;shtu ata filluan t&#235; ul&#235;rijn&#235; m&#235; fort dhe t&#235; priten me shpata dhe shtiza sipas zakoneve q&#235; kishin, deri sa t&#235; kullonin gjak.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Me t&#235; kaluar mesdita, ata b&#235;n&#235; profeci deri n&#235; koh&#235;n q&#235; ofrohej blatimi; por nuk u d&#235;gjua asnj&#235; z&#235;, asnjeri nuk u p&#235;rgjigj dhe askush nuk ua vuri veshin.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;At&#235;her&#235; Elia i tha t&#235;r&#235; popullit: "Afrohuni pran&#235; meje!". K&#235;shtu t&#235;r&#235; populli iu afrau dhe ai ndreqi altarin e Zotit q&#235; e kishin prishur.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Pastaj Elia mori dymb&#235;dhjet&#235; gur&#235;, sipas numrit t&#235; fiseve t&#235; bijve t&#235; Jakobit, t&#235; cilit Zoti i kishte th&#235;n&#235;: "Emri yt do t&#235; jet&#235; Izrael".</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Me gur&#235;t nd&#235;rtoi nj&#235; altar n&#235; em&#235;r t&#235; Zotit dhe hapi nj&#235; grop&#235; rreth tij me nj&#235; kapacitet prej dy masash gruri.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Pastaj rregulloi drut&#235;, cop&#235;toi demin dhe e vuri mbi drut&#235;. Dhe tha: "Mbushni kat&#235;r en&#235; me uj&#235; dhe i derdhni mbi olokaustin dhe mbi drut&#235;".</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;P&#235;rs&#235;ri tha: "B&#235;jeni nj&#235; her&#235; t&#235; dyt&#235;". Dhe ata e b&#235;n&#235; nj&#235; her&#235; t&#235; dyt&#235;. Ai tha akoma: "B&#235;jeni p&#235;r t&#235; tret&#235;n her&#235;". Dhe ata e b&#235;n&#235; p&#235;r t&#235; tret&#235;n her&#235;.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Uji rridhte rreth altarit dhe ai mbushi me uj&#235; edhe grop&#235;n.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;N&#235; or&#235;n q&#235; ofrohej blatimi, profeti Elia u afrua dhe tha: "O Zot, Per&#235;ndia i Abrahamit, i Isakut dhe i Izraelit, vepro n&#235; m&#235;nyr&#235; t&#235; till&#235; q&#235; t&#235; dihet q&#235; ti je Per&#235;ndi n&#235; Izrael, q&#235; un&#235; jam sh&#235;rb&#235;tori  yt q&#235; i b&#235;ra t&#235;r&#235; k&#235;to gj&#235;ra me urdhrin  t&#235;nd.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;P&#235;rgjigjmu, o Zot, p&#235;rgjigjmu, q&#235; ky popull t&#235; pranoj&#235; q&#235; ti, o Zot, je Per&#235;ndia, dhe ke b&#235;r&#235; t&#235; kthehen te ti zemrat e tyre".</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;At&#235;her&#235; ra zjarri i Tzotit dhe konsumoi olokaustin, drut&#235;, gur&#235;t dhe pluhurin, si dhe thau ujin q&#235; ishte n&#235; grop&#235;.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Para k&#235;saj pamjeje t&#235;r&#235; populli u shtri me fytyr&#235;n p&#235;r tok&#235; dhe tha: "Zoti &#235;sht&#235; Per&#235;ndia!.</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Pastaj Elia u tha atyre: "Zini Profet&#235;t e Baalit; mos lini t'ju ik&#235; as edhe nj&#235;!". K&#235;shtu ata i kap&#235;n dhe Elia i zbriti n&#235; p&#235;rruan Kishon, ku i theri.</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Pastaj Elia i tha Ashabit: "Ngjitu, ha dhe pi, sepse d&#235;gjohet q&#235; tani zhurma e nj&#235; shiu t&#235; madh".</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;K&#235;shtu Ashabi u ngjit p&#235;r t&#235; ngr&#235;n&#235; dhe p&#235;r t&#235; pir&#235;; por Elia u ngjit n&#235; maj&#235; t&#235; Karmelt, u p&#235;rkul deri n&#235; tok&#235; dhe vuri fytyr&#235;n midis gjunj&#235;ve,</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;dhe i tha sh&#235;rb&#235;torit t&#235; tij: "Tani ngjitu dhe shiko nga ana e detit!". Ai u ngjit, shikoi dhe tha: Nuk ka asgj&#235;". Elia i tha: "Kthehu t&#235; shikosh, shtat&#235; her&#235;".</p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;Her&#235;n e shtat&#235; sh&#235;rb&#235;tori tha: "&#201;sht&#235; nj&#235; re e vog&#235;l, e madhe si p&#235;ll&#235;mba e nj&#235; dore q&#235; ngjitet nga deti". At&#235;her&#235; Elia tha: "Shko dhe i thuaj Ashabit: "Lidhi kuajt n&#235; qerre dhe zbrit para se t&#235; t&#235; z&#235;r&#235; shiu"".</p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;Brenda nj&#235; kohe t&#235; shkurt&#235;r qielli u err&#235;sua p&#235;r shkak t&#235; reve e t&#235; er&#235;s, dhe ra nj&#235; shi i madh. K&#235;shtu Ashabi hipi mbi qerre dhe shkoi n&#235; Jezreel.</p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;Dora e Zotit ishte mbi Elian, q&#235; shtr&#235;ngoi ijet dhe vrapoi para Ashabit deri n&#235; hyrje t&#235; Jezreelit.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ashabi i njoftoi Jezebelit t&#235;r&#235; ato gj&#235;ra q&#235; Elia kishte b&#235;r&#235; dhe si kisht vrar&#235; me shpat&#235; t&#235;r&#235; profet&#235;t.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;At&#235;her&#235; Jezebeli i d&#235;rgoi nj&#235; lajm&#235;tar Elias p&#235;r t'i th&#235;n&#235;: "Per&#235;ndit&#235; t&#235; m&#235; b&#235;jn&#235; k&#235;shtu dhe m&#235; keq, n&#235; rast se nes&#235;r n&#235; k&#235;t&#235; or&#235; nuk do t&#235; t&#235; kem b&#235;r&#235; ty si nj&#235; nga ata".</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Kur d&#235;gjoi k&#235;to fjal&#235;, Elia u ngrit dhe iku p&#235;r t&#235; shp&#235;tuar. Arriti n&#235; Beer-Sheba, q&#235; i p&#235;rket Jud&#235;s, dhe la aty sh&#235;rb&#235;torin e tij.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;P&#235;rkundrazi u fut n&#235; shkret&#235;tir&#235; nj&#235; dit&#235; rrug&#235;, shkoi t&#235; ulet posht&#235; nj&#235; gjinestre dhe k&#235;rkoi t&#235; vdes&#235;, duke th&#235;n&#235;: "Tani mjaft, o Zot! Merr jet&#235;n time, se un&#235; nuk jam m&#235; i mir&#235; se et&#235;rit e mi".</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Pastaj u shtri dhe e zuri gjumi posht&#235; gjinestr&#235;s, por ja q&#235; nj&#235; engj&#235;ll e preku dhe i tha: "&#199;ohu dhe ha".</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ai shikoi dhe pa pran&#235; kok&#235;s s&#235; tij nj&#235; kula&#231; t&#235; pjekur mbi gur&#235; t&#235; nxeht&#235; dhe nj&#235; en&#235; me uj&#235;. Ai h&#235;ngri dhe piu, pastaj p&#235;rs&#235;ri u shtri.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Engj&#235;lli i Zotit u kthye p&#235;r her&#235; t&#235; dyt&#235;, e preku dhe i tha: "&#199;ohu dhe ha, sepse rruga &#235;sht&#235; tep&#235;r e gjat&#235; p&#235;r ty".</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ai u ngrit, h&#235;ngri dhe piu; pastaj me forc&#235;n q&#235; i dha ai ushqim eci dyzet dit&#235; dhe dyzet net&#235; deri sa arriti n&#235; malin e Per&#235;ndis&#235;, n&#235; Horeb.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Atje hyri n&#235; nj&#235; shpell&#235; dhe aty kaloi nat&#235;n. Dhe ja, fjala e Zotit iu drejtua dhe i tha: "&#199;'b&#235;n k&#235;tu Elia?".</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ai u p&#235;rgjigj: "M&#235; nxiti nj&#235; zili e madhe p&#235;r Zotin, Per&#235;ndin&#235; e ushtrive, sepse bijt&#235; e Izraelit e kan&#235; braktisur bes&#235;lidhjen t&#235;nde, kan&#235; prishur altar&#235;t e tu dhe kan&#235; vrar&#235; me shpat&#235; profet&#235;t e  tu. Kam mbetur vet&#235;m un&#235; dhe ata k&#235;rkojn&#235; t&#235;  m&#235; vrasin".</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Per&#235;ndia i tha: "Dil dhe ndalu mbi malin p&#235;rpara Zotit". Dhe ja, po kalonte Zoti. Nj&#235; er&#235; e fort&#235; dhe e furishme &#231;ante malet dhe thyente shk&#235;mbinjt&#235; p&#235;rpara Zotit, por Zoti nuk ishte n&#235; er&#235;. Mbas  er&#235;s ra nj&#235; t&#235;rmet, por Zoti nuk ishte n&#235;  t&#235;rmet.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Mbas t&#235;rmetit ra nj&#235; zjarr, por Zoti nuk ishte n&#235; zjarr. Mbas zjarrit u d&#235;gjua nj&#235; z&#235;, si nj&#235; shushuritje e &#235;mb&#235;l.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Sa e d&#235;gjoi k&#235;t&#235;, Elia e mbuloi fytyr&#235;n me mantelin, doli dhe u ndal n&#235; hyrje t&#235; shpell&#235;s; dhe ja, nj&#235; z&#235; i tha: &#199;'b&#235;n aty Elia?".</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ai u p&#235;rgjigj: "U nxita nga nj&#235; zili e madhe p&#235;r Zotin, p&#235;r Per&#235;ndin&#235; e ushtrive, sepse bijt&#235; e Izraelit kan&#235; braktisur bes&#235;lidhjen t&#235;nde, kan&#235; prishur altar&#235;t dhe kan&#235; vrar&#235; me shpat&#235; profet&#235;t e  tu. Kam mbetur vet&#235;m un&#235; dhe ata p&#235;rpiqen t&#235;  m&#235; vrasin".</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Zoti i tha: "Shko, merr p&#235;rs&#235;ri rrug&#235;n e kthimit deri n&#235; shkret&#235;tir&#235;n e Damaskut; kur t&#235; arrish aty, do ta vajos&#235;sh Hazaelin mbret t&#235; Siris&#235;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Do t&#235; vajos&#235;sh gjithashtu Jehun, birin e Nimshit, mbret t&#235; Izraelit; do t&#235; vajos&#235;sh pastaj Eliseun, birin e Shafatit nga Abel-Melohahu, si profet n&#235; vendin t&#235;nd.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;K&#235;shtu q&#235; ai q&#235; do t&#235; shp&#235;toj&#235; nga shpata e Hazaelit, do t&#235; vritet nga Jehu; dhe ai q&#235; do t&#235; shp&#235;toj&#235; nga shpata e Jehut, do t&#235; vritet nga Eliseu.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Por kam l&#235;n&#235; n&#235; Izrael nj&#235; tepric&#235; prej shtat&#235; mij&#235; njer&#235;zish; t&#235; gjith&#235; nuk jan&#235; gjunj&#235;zuar p&#235;rpara Baalit dhe nuk e kan&#235; puthur me buz&#235;t e tyre".</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Elia u nis q&#235; andej dhe gjeti Eliseun, birin e Shafatit, nd&#235;rsa l&#235;ronte me dymb&#235;dhjet&#235; pend&#235; qe para tij, dhe ai vet&#235; gjendej me pend&#235;n e dymb&#235;dhjet&#235;. Elia i kaloi af&#235;r dhe i hodhi sip&#235;r mantelin e tij.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;At&#235;her&#235; Eliseu la qet&#235; dhe vrapoi pas Elias, duke th&#235;n&#235;: "T&#235; lutem, m&#235; l&#235;r t&#235; shkoj t&#235; puth atin tim dhe n&#235;nen time, pastaj do t&#235; t&#235; ndjek". Elia iu p&#235;rgjigj: "Shko dhe kthehu, sepse &#231;'t&#235; kam b&#235;r&#235;?".</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Me t'u larguar nga ai, Eliseu mori nj&#235; pend&#235; qe dhe i ofroi si flijim; me veglat e qeve poqi mishin dhe ua dhe njer&#235;zve, q&#235; e h&#235;ngr&#235;n. Pastaj u ngrit, shkoi pas Elias dhe u vu n&#235; sh&#235;rbim t&#235; tij.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ben-Hadadi, mbret i Siris&#235;, mblodhi t&#235;r&#235; ushtrin&#235; e tij; me t&#235; ishin tridhjet&#235; e dy mbret&#235;r me kuaj dhe qerre; pastaj u nis, rrethoi Samarin&#235; dhe e sulmoi.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Pastaj i d&#235;rgoi lajm&#235;tar&#235; n&#235; qytet Ashabit, mbretit t&#235; Izraelit, p&#235;r t'i th&#235;n&#235;:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;"K&#235;shtu thot&#235; Ben-Hadadi: "Argjendi dhe ari yt jan&#235; t&#235; mit&#235;, po k&#235;shtu bashk&#235;shortet e tua dhe bijt&#235; e tu m&#235; t&#235; mir&#235; jan&#235; t&#235; mit&#235;"".</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Mbreti i Izraelit u p&#235;rgjigj: "&#201;sht&#235; ashtu si thua ti, o mbret, o imzot; un&#235; dhe t&#235;r&#235; ato q&#235; kam jemi t&#235; tut&#235;".</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Lajm&#235;tar&#235;t e kthyen p&#235;rs&#235;ri dhe than&#235;: "K&#235;shtu flet Ben-Hadadi: "Un&#235; t&#235; &#231;ova fjal&#235; se duhet t&#235; m&#235; jap&#235;sh argjendin dhe arin t&#235;nd, grat&#235; e tua dhe bijt&#235; e tu;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;por nes&#235;r, n&#235; k&#235;t&#235; or&#235;, do t&#235; d&#235;rgoj te ti sh&#235;rb&#235;tor&#235;t e mi, t&#235; cil&#235;t do t&#235; bastisin sht&#235;pin&#235; t&#235;nde dhe sht&#235;pin&#235; e sh&#235;rb&#235;tor&#235;ve t&#235; tu; ata do t&#235; marrin t&#235; gjitha gj&#235;rat q&#235; jan&#235; me t&#235; shtrenjta p&#235;r ty"".</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;At&#235;her&#235; mbreti i Izraelit thirri t&#235;r&#235; pleqt&#235; e vendit dhe u tha: "Shikoni, ju lutem, se si ky njeri k&#235;rkon shkat&#235;rrimin ton&#235;, sepse m&#235; ka d&#235;rguar t&#235; k&#235;rkoj&#235; grat&#235; e mia dhe bijt&#235; e mi, argjendin dhe arin tim, dhe un&#235; nuk i kam refuzuar asgj&#235;".</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;T&#235;r&#235; pleqt&#235; dhe t&#235;r&#235; populli than&#235;: "Mos e d&#235;gjo dhe mos prano".</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ashabi iu p&#235;rgjigj pastaj lajm&#235;tar&#235;ve t&#235; Ben-Hadadit: "I thoni mbretit, zotit time: "T&#235; gjitha gj&#235;rat q&#235; i k&#235;rkove sh&#235;rb&#235;torit t&#235;nd her&#235;n e par&#235; do t'i b&#235;j, por k&#235;t&#235; nuk mund ta b&#235;j"". K&#235;shtu lajm&#235;tar&#235;t  shkuan t'i njoftojn&#235; p&#235;rgjigjen Ben-Hadadit.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;At&#235;her&#235; Ben-Hadadi i &#231;oi fjal&#235; Ashabit: "Per&#235;ndit&#235; t&#235; m&#235; b&#235;jn&#235; k&#235;shtu dhe m&#235; keq n&#235; rast se pluhuri i Samaris&#235; do t&#235; mjaftoj&#235; q&#235; t&#235; mbushin grushtat t&#235;r&#235; njer&#235;zit q&#235; m&#235; pasojn&#235;!".</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Mbreti i Izraelit u p&#235;rgjigj: "I thoni: "Ai q&#235; ka armatur&#235;n n&#235; trup t&#235; mos lavd&#235;rohet si ai q&#235; e heq"".</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Kur Ben-Hadadi mori k&#235;t&#235; p&#235;rgjigje, ai ndodhej bashk&#235; me mbret&#235;rit duke pir&#235; n&#235; &#231;adrat, dhe u tha sh&#235;rb&#235;tor&#235;ve t&#235; tij: "B&#235;huni gati p&#235;r m&#235;symje!". K&#235;shtu ata u p&#235;rgatit&#235;n p&#235;r t&#235; sulmuar qytetin.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Por ja q&#235; nj&#235; profet iu afrua Ashabit, mbretit t&#235; Izraelit, dhe i tha: "K&#235;shtu thot&#235; Zoti: "E shikon k&#235;t&#235; turm&#235; t&#235; madhe? Ja, q&#235; sot un&#235; do ta l&#235; n&#235; dor&#235;n t&#235;nde dhe k&#235;shtu do t&#235; m&#235;sosh q&#235; un&#235; jam Zoti"".</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ashabi i tha: "Me an&#235; t&#235; kujt?". Ai u p&#235;rgjigj: "K&#235;shtu thot&#235; Zoti: "Me an&#235; t&#235; t&#235; rinjve n&#235; sh&#235;rbim t&#235; krer&#235;ve t&#235; krahinave"". Ashabi tha: Kush do ta filloj&#235; betej&#235;n?". Profeti u p&#235;rgjigj: "Ti".</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;At&#235;her&#235; Ashabi kaloi n&#235; revist&#235; t&#235; rinjt&#235; q&#235; ishin n&#235; sh&#235;rbim t&#235; krer&#235;ve t&#235; krahinave; ata ishin dyqind e tridhjet&#235; e dy veta. Pastaj kaloi n&#235; revist&#235; t&#235;r&#235; popullin, t&#235;r&#235; bijt&#235; e Izraelit; ishin shtat&#235; mij&#235; veta.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;N&#235; mesdit&#235; b&#235;n&#235; nj&#235; dalje, nd&#235;rsa Ben-Hadadi ishte duke pir&#235; dhe duke u dehur bashk&#235; me tridhjet&#235; e dy mbret&#235;rit q&#235; i kishin ardhur n&#235; ndihm&#235;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;T&#235; rinjt&#235; n&#235; sh&#235;rbim t&#235; krer&#235;ve t&#235; krahinave dol&#235;n t&#235; par&#235;t. Ben-Hadadi d&#235;rgoi njer&#235;z p&#235;r t&#235; par&#235; dhe ata i njoftuan: "Nga Samaria kan&#235; dal&#235; disa njer&#235;z".</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Mbreti tha: "N&#235; rast se kan&#235; dal&#235; me q&#235;llime paq&#235;sore, i zini t&#235; gjall&#235;; n&#235; qoft&#235; se kan&#235; dal&#235; p&#235;r t&#235; luftuar, i zini gjithashtu t&#235; gjall&#235;".</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;K&#235;shtu t&#235; rinjt&#235; n&#235; sh&#235;rbim t&#235; krer&#235;ve t&#235; krahinave dol&#235;n nga qyteti bashk&#235; me ushtrin&#235; q&#235; i pasonte,</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;dhe secili prej tyre vrau nga nj&#235; njeri. K&#235;shtu Sir&#235;t ua mbath&#235;n k&#235;mb&#235;ve dhe Izraelit&#235;t i ndoq&#235;n; dhe Ben-Hadadi, mbret i Siris&#235;, iku me kal&#235; bashk&#235; me disa kalor&#235;s.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Edhe mbreti i Izraelit mori pjes&#235; n&#235; luftimet, shkat&#235;rroi kuaj dhe qerre dhe u shkaktoi Sir&#235;ve nj&#235; disfat&#235; t&#235; madhe.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;At&#235;her&#235; profeti iu afrua mbretit t&#235; Izraelit dhe i tha: "Shko, p&#235;rforcohu dhe mendo mir&#235; at&#235; q&#235; duhet t&#235; b&#235;sh, sepse mbas nj&#235; viti mbreti i Siris&#235; do t&#235; t&#235; sulmoj&#235;".</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e mbretit t&#235; Siris&#235; i than&#235;: "Per&#235;ndia i tyre &#235;sht&#235; Per&#235;ndia i maleve; prandaj ata qen&#235; m&#235; t&#235; fort&#235; se ne; por n&#235; rast se ndeshemi n&#235; fush&#235;, ne do t&#235; jemi me siguri m&#235; t&#235; fort&#235;.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Prandaj vepro k&#235;shtu: t&#235;r&#235; mbret&#235;rve hiqua komand&#235;n q&#235; kan&#235; dhe n&#235; vend t&#235; tyre cakto kapedan&#235;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Mblidh nj&#235; ushtri baras me at&#235; q&#235; ke humbur, me po aq kuaj dhe qerre; pastaj do t&#235; ndeshemi n&#235; fush&#235; dhe me siguri do t&#235; jemi m&#235; t&#235; fort&#235; se ata". Ai pranoi k&#235;shill&#235;n e tyre dhe veproi ashtu si&#231; i than&#235;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Pas nj&#235; viti Ben-Hadadi kaloi n&#235; revist&#235; Sir&#235;t dhe doli n&#235; drejtim t&#235; Afekut p&#235;r t&#235; luftuar Izraelin.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Edhe bijt&#235; e Izraelit u thirr&#235;n p&#235;r t'u mbledhur dhe u furnizuan me ushqime; pastaj u nis&#235;n kund&#235;r Sir&#235;ve dhe ngrit&#235;n kampin e tyre p&#235;rball&#235; tyre; dukeshin si dy kope t&#235; vogla dhish, nd&#235;rsa Sir&#235;t e kishin mbushur vendin.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;At&#235;her&#235; nj&#235; njeri i Per&#235;ndis&#235; iu afrua mbretit t&#235; Izraelit dhe i tha: "K&#235;shtu thot&#235; Zoti: "Me qen&#235; se Sir&#235;t kan&#235; th&#235;n&#235;: Zoti &#235;sht&#235; Per&#235;ndia i maleve dhe nuk &#235;sht&#235; Per&#235;ndia i luginave un&#235; do t&#235; jap  n&#235; duart e tua t&#235;r&#235; k&#235;t&#235; miz&#235;ri t&#235; madhe; dhe  ju do t&#235; m&#235;soni q&#235; un&#235; jam Zoti"".</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Shtat&#235; dit&#235; me radh&#235; q&#235;ndruan n&#235; kampet e tyre njeri p&#235;rball&#235; tjetrit, por dit&#235;n e shtat&#235; filloi beteja dhe bijt&#235; e Izraelit vran&#235; brenda nj&#235; dite t&#235; vetme nj&#235;qind mij&#235; k&#235;mb&#235;sor&#235; sir&#235;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ata q&#235; shp&#235;tuan ik&#235;n n&#235; qytetin e Afekut, ku muret ran&#235; mbi nj&#235;zet e shtat&#235; mij&#235; prej tyre. Edhe Ben-Hadadi iku dhe shkoi n&#235; qytet p&#235;rt'u fshehur n&#235; nj&#235; dhom&#235; t&#235; brendshme.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e tij i than&#235;: "Ja, kemi d&#235;gjuar t&#235; thuhet q&#235; mbret&#235;rit e sht&#235;pis&#235; s&#235; Izraelit jan&#235; zem&#235;rbut&#235;; prandaj t&#235; veshim thas&#235; dhe t&#235; v&#235;m&#235; litar&#235; n&#235; qaf&#235; dhe t&#235; dalim t&#235; presim mbretin e Izraelit; ndofta ai ka p&#235;r t&#235; na l&#235;n&#235; t&#235; gjall&#235;".</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;K&#235;shtu ata u vesh&#235;n me thas&#235; dhe vun&#235; litar&#235; n&#235; qaf&#235;, shkuan te mbreti i Izraelit dhe i than&#235;: "Sh&#235;rb&#235;tori yt Ben-Hadadi thot&#235;: "T&#235; lutem, l&#235;rm&#235; t&#235; gjall&#235;"". Ashabi u p&#235;rgjigj: "&#201;sht&#235; ende gjall&#235;? Ai &#235;sht&#235; v&#235;llai im".</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;K&#235;ta njer&#235;z e muarr&#235;n k&#235;t&#235; si shenj&#235; t&#235; mbar&#235; dhe nxituan t&#235; k&#235;rkonin v&#235;rtetimin e k&#235;saj th&#235;nie, duke th&#235;n&#235;: "Ben-Hadadi &#235;sht&#235;, pra, v&#235;llai yt!". Ai u p&#235;rgjigj: "Shkoni ta merrni". K&#235;shtu Ben-Hadadi shkoi te Ashabi, q&#235; e hipi n&#235; qerren e tij.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;At&#235;her&#235; Ben-Hadadi i tha: "Un&#235; do t&#235; t&#235; kthej qytetet q&#235; ati im i hoqi atit t&#235;nd; dhe k&#235;shtu ti do t&#235; vendos&#235;sh tregje n&#235; Damask, ashtu si kishte b&#235;r&#235; im at&#235; n&#235; Samari". Ashabi i tha: "Me k&#235;t&#235; kusht  do t&#235; t&#235; l&#235; t&#235; ik&#235;sh"; k&#235;shtu Ashabi lidhi  nj&#235; bes&#235;lidhje me t&#235; dhe e la t&#235; ik&#235;.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;At&#235;her&#235; nj&#235; nga bijt&#235; e profet&#235;ve i tha shokut t&#235; tij me urdh&#235;r t&#235; Zotit: "M&#235; godit!". Por ky nuk pranoi ta godas&#235;.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;At&#235;her&#235; i pari i tha: "Me qen&#235; se nuk iu binde z&#235;rit t&#235; Zotit, sapo t&#235; largohesh nga un&#235; nj&#235; luan do t&#235; t&#235; vras&#235;". K&#235;shtu, me t'u larguar nga ai, doli nj&#235; luan dhe e vrau.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Pastaj profeti gjeti nj&#235; njeri dhe i tha: "M&#235; godit!". Ky e rrahu dhe e plagosi.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;At&#235;her&#235; profeti shkoi ta pres&#235; mbretin n&#235; rrug&#235;, duke u maskuar me nj&#235; rryp p&#235;lhure mbi syt&#235;.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Kur po kalonte mbreti, i thirri dhe i tha: "Sh&#235;rb&#235;tori yt u fut n&#235; mes t&#235; betej&#235;s, kur dikush u t&#235;rhoq m&#235;njan&#235; dhe m&#235; solli nj&#235; njeri, duke m&#235; th&#235;n&#235;: "Ruaje k&#235;t&#235; njeri; n&#235; rast se vritet, do ta paguash  me jet&#235;n t&#235;nde ose do t&#235; paguash nj&#235;  talent argjendi".</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Nd&#235;rsa sh&#235;rb&#235;tori yt ishte i z&#235;n&#235; sa andej e k&#235;tej, ai person u zhduk". Mbreti i Izraelit i tha: "Ja vendimi yt; e ke shqiptuar ti vet&#235;".</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;At&#235;her&#235; ai hoqi me nxitim nga syt&#235; rripin e p&#235;rlhur&#235;s dhe mbreti i Izraelit e pa q&#235; ishte nj&#235; nga profet&#235;t.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Pastaj profeti i tha mbretit: "K&#235;shtu thot&#235; Zoti: "Me qen&#235; se e le t&#235; t&#235; shp&#235;toj&#235; nga dora njeriun q&#235; kisha caktuar t&#235; shfarosej, jeta jote ka p&#235;r tu paguar p&#235;r t&#235; tij&#235;n dhe populli yt p&#235;r popullin e tij".</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;K&#235;shtu mbreti i Izraelit u kthye n&#235; sht&#235;pin&#235; e tij i hidh&#235;ruar dhe i zem&#235;ruar, dhe shkoi n&#235; Samari.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Mbas k&#235;tyre ngjarjeve, ndodhi q&#235; Nabothi i Jezreelit kishte nj&#235; vresht n&#235; Jezreel, af&#235;r pallatit t&#235; Ashabit, mbretit t&#235; Samaris&#235;.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;K&#235;shtu Ashabi i foli Nabothit dhe i tha: "M&#235; jep vreshtin q&#235; ta b&#235;j kopsht perimesh, sepse ndodhet af&#235;r sht&#235;pis&#235; sime. N&#235; k&#235;mbim do t&#235; jap nj&#235; vresht m&#235; t&#235; mir&#235; ose, po t&#235; t&#235; p&#235;lqej&#235; m&#235; tep&#235;r, barasvler&#235;n n&#235; t&#235; holla".</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Por Nabothi iu p&#235;rgjigj Ashabit: "T&#235; m&#235; ruaj&#235; Zoti t&#235; t&#235; l&#235; trash&#235;gimin&#235; e et&#235;rve t&#235; mi!".</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Prandaj Ashabi u kthye n&#235; sht&#235;pi i trishtuar dhe i zem&#235;ruar p&#235;r p&#235;rgjigjen q&#235; Nabothi i Jezreelit i kishte dh&#235;n&#235;: "Nuk do t&#235; jap trash&#235;gimin&#235; e et&#235;rve t&#235; mi!". Ra mbi shtratin e tij, ktheu kok&#235;n m&#235;njan&#235; dhe nuk deshi t&#235; hante.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;At&#235;her&#235; Jezebeli, bashk&#235;shortja e tij, iu afrua dhe i tha: "Pse e ke frym&#235;n kaq t&#235; trishtuar dhe nuk ha?".</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ai iu p&#235;rgjigj: "Sepse fola me Nabothin e Jezreelit dhe i thash&#235;: "M&#235; jep me para vreshtin t&#235;nd ose, po t&#235; t&#235; p&#235;lqej&#235; m&#235; shum&#235;, t&#235; t&#235; jap nj&#235; vresht tjet&#235;r si k&#235;mbim". Por ai m'u p&#235;rgjigj: "Nuk do t&#235; t&#235; jap vreshtin tim!"".</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;At&#235;her&#235; gruaja e tij Jezebel i tha: "A nuk je ti q&#235; mbret&#235;ron tani mbi Izrael? &#199;ohu, ha dhe zemra jote t&#235; g&#235;zohet; vreshtin e Nabothit n&#235; Jezreel do t&#235; ta jap un&#235;".</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;K&#235;shtu ajo shkroi disa letra n&#235; em&#235;r t&#235; Ashabit, i vulosi me vul&#235;n e k&#235;tij dhe ua d&#235;rgoi pleqve dhe paris&#235; q&#235; banonin n&#235; po at&#235; qytet me Nabothin.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;N&#235; letrat ajo shkruante k&#235;shtu: "Shpallni agj&#235;rimin dhe e ulni Nabothin n&#235; rreshtin e par&#235; p&#235;rpara popullit;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;i vini p&#235;rball&#235; dy njer&#235;ez t&#235; posht&#235;r q&#235; t&#235; deponojn&#235; kund&#235;r tij, duke th&#235;n&#235;: "Ti ke blasfemuar Per&#235;ndin&#235; dhe mbretin"; pastaj &#231;ojeni jasht&#235;, goditeni me gur&#235; dhe k&#235;shtu t&#235; vdes&#235;".</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Njer&#235;zit e qytetit t&#235; Nabothit, pleqt&#235; dhe paria q&#235; banonin n&#235; qytetin e tij vepruan ashtu si Jezebeli kishte d&#235;rguar t'u thoshte, si&#231; ishte shkruar n&#235; letrat q&#235; u kishte drejtuar.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Shpall&#235;n agjerimin dhe e ul&#235;n Nabothin p&#235;rpara popullit.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Pastaj erdh&#235;n dy njer&#235;z t&#235; posht&#235;r q&#235; u ul&#235;n p&#235;rball&#235; tij; dhe k&#235;ta dy t&#235; posht&#235;r deponuan kund&#235;r Nabothit p&#235;rpara popullit, duke th&#235;n&#235;: "Nabothi ka mallkuar Per&#235;ndin&#235; dhe mbretin". Pastaj e &#231;uan  jasht&#235; qytetit dhe e vran&#235; me gur&#235;; k&#235;shtu ai  vdiq.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Pas k&#235;saj i &#231;uan fjal&#235; Jezebelit: "Nabothi u vra me gur&#235; dhe vdiq".</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Kur Jezebeli m&#235;soi q&#235; Nabothi ishte vrar&#235; me gur&#235; dhe kishte vdekur, i tha Ashabit: "&#199;ohu dhe shtjere n&#235; dor&#235; vreshtin e Nabothit n&#235; Jezreel, q&#235; ai nuk pranoi t&#235; t&#235; jap&#235; me para, sepse Nabothi nuk jeton m&#235;, por ka vdekur".</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Me t&#235; d&#235;gjuar Ashabi q&#235; Nabothi kishte vdekur, u ngrit dhe u nis p&#235;r t&#235; sht&#235;n&#235; n&#235; dor&#235; vreshtin e Nabothit n&#235; Jezreel.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;At&#235;her&#235; fjala e Zotit iu drejtua Elias, Tishbitit, me k&#235;to fjal&#235;, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;"&#199;ohu dhe dil para Ashabit, mbretit t&#235; Izraelit, q&#235; banon n&#235; Samari; Ja, ai &#235;sht&#235; n&#235; vreshtin e Nabothit, ku ka shkuar p&#235;r ta sht&#235;n&#235; n&#235; dor&#235;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Do t'i flas&#235;sh k&#235;shtu: K&#235;shtu thot&#235; Zoti: "N&#235; fillim vrave nj&#235; njeri dhe pastaj i rr&#235;mbeve pron&#235;n". Pastaj t'i thuash: K&#235;shtu thot&#235; Zoti: "Po n&#235; at&#235; vend ku qent&#235; kan&#235; l&#235;pir&#235; gjakun e Nabothit, ata kan&#235; p&#235;r t&#235; l&#235;pir&#235; edhe gjakun t&#235;nd"".</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ashabi i tha Elias: "M&#235; gjete pra, o armiku im?". Elia u p&#235;rgjigj: "Po, t&#235; gjeta, sepse je shitur p&#235;r t&#235; b&#235;r&#235; at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ja, un&#235; do t&#235; sjell mbi ty fatkeq&#235;sin&#235;, do t'i zhduk t&#235;r&#235; pasardh&#235;sit e tu dhe do t&#235; shfaros nga sht&#235;pia e Ashabit &#231;do mashkull, skllav apo i lir&#235; n&#235; Izrael.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Do ta b&#235;j sht&#235;pin&#235; t&#235;nde si sht&#235;pin&#235; e Jeroboamit, birit t&#235; Nabatit, dhe si sht&#235;pin&#235; e Baashas, birit t&#235; Ahijahut, sepse ti ke nxitur zem&#235;rimin tim dhe e ke b&#235;r&#235; Izraelin t&#235; m&#235;katoj&#235;.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Edhe p&#235;r sa i p&#235;rket Jezebelit, Zoti flet dhe thot&#235;: "Qent&#235; do ta han&#235; Jezebelin posht&#235; mureve t&#235; Jezreelit".</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ata t&#235; Ashabit q&#235; do t&#235; vdesin n&#235; qytet do t'i han&#235; qent&#235;, ata q&#235; do t&#235; vdesin p&#235;rkundrazi n&#235; ara do t'i han&#235; shpend&#235;t e qiellit".</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235; nuk pati kurr&#235; ndonj&#235; njeri q&#235; u shit p&#235;r t&#235; b&#235;r&#235; at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit si Ashabi, sepse ishte i shtyr&#235; nga gruaja e tij Jezebeli.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ai u suall n&#235; m&#235;nyr&#235; t&#235; neveritshme duke u dh&#235;n&#235; pas idhujve, ashtu si kishin b&#235;r&#235; Amorejt&#235; q&#235; Zoti i kishte d&#235;buar p&#235;rpara bijve t&#235; Izraelit.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Kur Ashabi d&#235;gjoi k&#235;to fjal&#235;, grisi rrobat e tij, e mbuloi trupin me nj&#235; thes dhe agjeroi; binte n&#235; shtrat i mb&#235;shtjell&#235; me thesin dhe ecte si i p&#235;rvuajtur.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;At&#235;her&#235; fjala e Zotit iu drejtua Elias, Tishbitit, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;"A e pe si u posht&#235;rua Ashabi para meje? Duke qen&#235; se u posht&#235;rua para meje, un&#235; nuk do ta godas me fatkeq&#235;sin&#235; sa &#235;sht&#235; i gjall&#235;, por do t&#235; d&#235;rgoj fatkeq&#235;sin&#235; mbi sht&#235;pin&#235; e tij gjat&#235; jet&#235;s s&#235; birit t&#235; tij".</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Kaluan tre vjet pa luft&#235; midis Siris&#235; dhe Izraelit.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Por n&#235; vitin e tret&#235; Jozafati, mbreti i Jud&#235;s, zbriti t&#235; takohet me mbretin e Izraelit.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Mbreti i Izraelit u kishte th&#235;n&#235; sh&#235;rb&#235;tor&#235;ve t&#235; tij: "Ju nuk e dini q&#235; Ramothi i Galaadit &#235;sht&#235; yni dhe ne po rrim&#235; t&#235; qet&#235; pa e rimarr&#235; nga duart e mbretit t&#235; Siris&#235;?".</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Pastaj i tha Jozafatit: "A nuk do t&#235; vije t&#235; luftoje me mua n&#235; Ramoth t&#235; Galaadit?". Jozafati iu p&#235;rgjigj mbretit t&#235; Izraelit me k&#235;to fjal&#235;: "Ki besim tek un&#235; ashtu si te vetja jote, te njer&#235;zit e  mi si te njer&#235;zit e tu, mbi kuajt e mi ashtu  si ke besim te kuajt e tu".</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Jozafati i tha gjithashtu mbretit t&#235; Izraelit: "T&#235; lutem k&#235;shillohu po sot me Zotin".</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;At&#235;her&#235; mbreti i Izraelit thirri profet&#235;t q&#235; ishin rreth kat&#235;rqind, dhe iu tha: "A duhet t&#235; shkoj t&#235; luftoj kund&#235;r Ramothit t&#235; Galaadit, apo t&#235; heq dor&#235; nga kjo?". Ata iu p&#235;rgjigj&#235;n: "Shko, sepse Per&#235;ndia do ta jap&#235; n&#235; duart e mbretit".</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Por Jozafati tha: "A nuk ka k&#235;tu ndonj&#235; profet tjet&#235;r t&#235; Zotit, me t&#235; cilin mund t&#235; k&#235;shillohemi?".</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Mbreti i Izraelit iu p&#235;rgjigj Jozafatit: "Ka akoma nj&#235; njeri, Mikajahu, bir i Imlahut, me an&#235; t&#235; t&#235; cilit mund t&#235; k&#235;shillohesh me Zotin; por un&#235; e urrej sepse nuk profetizon kurr&#235; asgj&#235; t&#235; mir&#235; lidhur  me mua, por vet&#235;m t&#235; keqen". Jozafati u  p&#235;rgjigj: "Mbreti nuk duhet t&#235; flas&#235; k&#235;shtu!".</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;At&#235;her&#235; mbreti i Izraelit thirri nj&#235; eunuk dhe i tha: "Sill menj&#235;her&#235; Mikajahun, birin e Imlahut".</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Mbreti i Izraelit dhe Jozafati, mbret i Jud&#235;s, ishin ulur secili n&#235; fronin e tij, t&#235; veshur me rrobat e tyre mbret&#235;rore, n&#235; l&#235;min q&#235; ndodhet n&#235; hyrje t&#235; port&#235;s s&#235; Samaris&#235;; dhe t&#235;r&#235; profet&#235;t profetizonin para tyre.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Sedekia, bir i Kenaanahut, q&#235; i kishte b&#235;r&#235; vetes brir&#235; prej hekuri, tha: "K&#235;shtu thot&#235; Zoti: "Me k&#235;ta brir&#235; do t&#235; shposh tejp&#235;rtej Sir&#235;t deri sa t'i shkat&#235;rrosh plot&#235;sisht"".</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;T&#235;r&#235; profet&#235;t b&#235;nin profeci t&#235; njollojt&#235; dhe thonin: "Shko kund&#235;r Ramothit t&#235; Galaadit dhe do t'ia dal&#235;sh, sepse Zoti do ta jap&#235; n&#235; duart e mbretit".</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Lajm&#235;tari q&#235; kishte shkuar t&#235; th&#235;rriste Mikajahun i foli k&#235;shtu dhe tha: "Ja, fjal&#235;t e profet&#235;ve p&#235;rputhen duke shpallur gj&#235;ra t&#235; mira p&#235;r mbretin; t&#235; lutem, fjala jote t&#235; jet&#235; si ajo e secilit prej tyre, dhe shpall edhe ti gj&#235;ra t&#235; mira".</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Por Mikajahu u p&#235;rgjigj: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron, un&#235; do them ato q&#235; do t&#235; m&#235; thot&#235; Zoti".</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Si ariti para mbretit, mbreti i tha: "Mikajah, a duhet t&#235; shkojm&#235; t&#235; luftojm&#235; kund&#235;r Ramothit t&#235; Galaadit, apo duhet t&#235; heqim dor&#235;?". Ai u p&#235;rgjigj: "Shko, ti do t'ia dal&#235;sh, sepse Zoti do ta jap&#235; n&#235; duart e mbretit".</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;At&#235;her&#235; mbreti i tha: "Sa her&#235; jam p&#235;rgj&#235;ruar t&#235; m&#235; thuash vet&#235;m t&#235; v&#235;rtet&#235;n n&#235; em&#235;r t&#235; Zotit?".</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Mikajahu u p&#235;rgjigj: "Pash&#235; t&#235;r&#235; Izraelin t&#235; shp&#235;rndar&#235; n&#235;p&#235;r male, sikur t&#235; ishin dhen pa bari; dhe Zoti ka th&#235;n&#235;: "Ata nuk kan&#235; m&#235; zot; secili t&#235; kthehet n&#235; paqe n&#235; sht&#235;pin&#235; e vet"".</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Mbreti i Izraelit i tha Jozafatit: "A nuk t&#235; kisha th&#235;n&#235; un&#235; q&#235; n&#235; lidhje me mua, ai nuk do t&#235; profetizonte asgj&#235; t&#235; mir&#235;, por vet&#235;m t&#235; keqe?".</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;At&#235;her&#235; Mikajahu tha: "Prandaj d&#235;gjo fjal&#235;n e Zoti. Un&#235; e kam par&#235; Zotin t&#235; ulur mbi fronin e tij, nd&#235;rsa t&#235;r&#235; ushtria e qiellit i rrinte p&#235;rqark n&#235; t&#235; djatht&#235; dhe n&#235; t&#235; majt&#235;.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Zoti tha: "Kush do t'ia prish&#235; mendjen Ashabit q&#235; t&#235; dal&#235; dhe t&#235; vritet n&#235; Ramoth t&#235; Galaadit?". Tani dikush p&#235;rgjigjet n&#235; nj&#235; m&#235;nyr&#235; dhe dikush n&#235; nj&#235; tjet&#235;r.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;At&#235;her&#235; doli nj&#235; frym&#235;, q&#235; u paraqit p&#235;rpara Zotit dhe tha: "Do t'ia prish mendjen un&#235;".</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Zoti i tha: "N&#235; &#231;far&#235; m&#235;nyre?". Ai u p&#235;rgjigj: "Do t&#235; dal dhe do t&#235; jem fryma e g&#235;njeshtr&#235;s n&#235; goj&#235;n e t&#235;r&#235; profet&#235;ve t&#235; tij". Zoit i tha: "Do t'ia dal&#235;sh me siguri ta mashtrosh; dil dhe vepro ashtu".</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Prandaj Zoti ka v&#235;n&#235; nj&#235; frym&#235; g&#235;njeshtre n&#235; goj&#235;n e t&#235; gjith&#235; profet&#235;ve t&#235; tu; por Zoti parashikon fatkeq&#235;sira kund&#235;r teje".</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;At&#235;her&#235; Sedekia, bir i Kenaanahut, u afrua dhe i ra me nj&#235; shpull&#235; Mikajahut, duke i th&#235;n&#235;: "Nga kaloi Fryma e Zotit kur doli nga un&#235; p&#235;r t&#235; folur me ty?".</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Mikajahu u p&#235;rgjigj: "Do ta shoh&#235;sh dit&#235;n q&#235; do t&#235; shkosh, n&#235; nj&#235; dhom&#235; t&#235; brendshme p&#235;r t'u fshehur".</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;At&#235;her&#235; mbreti i Izraelit tha: "Merre Mikajahun dhe &#231;oje tek Amoni, guvernatori i qytetit dhe tek Joasi, bir i mbretit, dhe u thuaj atyre:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;K&#235;shtu thot&#235; mbreti: "Futeni k&#235;t&#235; n&#235; burg dhe ushqeheni me buk&#235; dhe me uj&#235; hidh&#235;rimi, deri sa t&#235; kthehem sh&#235;ndosh&#235; e mir&#235;".</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;At&#235;her&#235; Mikajahu tha: "N&#235; rasat se ti kthehesh sh&#235;ndosh&#235; e mir&#235;, kjo do t&#235; thot&#235; se Zoti nuk ka folur n&#235;p&#235;rmjet meje". Dhe shtoi: "D&#235;gjoni, o popuj t&#235; t&#235;r&#235;!".</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Mbreti i Izraelit dhe Jozafati, mbret i Jud&#235;s, dol&#235;n, pra, kund&#235;r Ramothit t&#235; Galaadit.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Mbreti i Izraelit i tha Jozafatit: "Un&#235; do t&#235; nd&#235;rroj petkat q&#235; t&#235; mos njihem dhe pastaj do t&#235; shkoj t&#235; luftoj; por ti vish rrobat e tua mbret&#235;rore". K&#235;shtu mbreti i Izraelit u vesh me rroba t&#235; tjera dhe shkoi t&#235; luftoj&#235;.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Mbreti i Siris&#235; u kishte dh&#235;n&#235; k&#235;t&#235; urdh&#235;r tridhjet&#235; e dy kapiten&#235;ve t&#235; qerreve t&#235; tij, duke th&#235;n&#235;: "Mos luftoni kund&#235;r askujt, i madh apo i vog&#235;l qoft&#235;; por vet&#235;m kund&#235;r mbretit t&#235; Izraelit".</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;K&#235;shtu, kur kapiten&#235;t e qerreve pan&#235; Jozafatin, ata than&#235;: "Ky &#235;sht&#235; me siguri mbreti i Izraelit". Dhe u kthyen nga ai p&#235;r ta sulmuar; por Jozafati l&#235;shoi nj&#235; ul&#235;rim&#235;.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Kur kapiten&#235;t e qerreve e kuptuan q&#235; nuk ishte mbreti i Izraelit, hoq&#235;n dor&#235; nga ndjekja.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Por nj&#235; njeri l&#235;shoi rast&#235;sisht shigjet&#235; me harkun e tij dhe goditi mbretin e Izraelit midis sythave t&#235; parzmores t&#235; tij; prandaj mbreti i tha karrocierit: "Kthehu dhe m&#235; &#231;o jasht&#235; rr&#235;muj&#235;s, sepse jam i plagosur".</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Por beteja qe aq e ashp&#235;r at&#235; dit&#235;, sa q&#235; mbreti u detyrua t&#235; q&#235;ndroj&#235; n&#235; qerren e tij p&#235;rpara Sir&#235;ve, dhe vdiq aty nga mbr&#235;mja; gjaku i plag&#235;s kishte rjedhur n&#235; fund t&#235; qerres.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Kur po ngrysej, nj&#235; ul&#235;rim&#235; p&#235;rshkoi radh&#235;t e ushtris&#235;: "Secili t&#235; kthehet n&#235; qytetin e vet, secili n&#235; fshatin e tij!".</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;K&#235;shtu mbreti vdiq dhe u &#231;ua n&#235; Samari; pastaj u b&#235; varrimi i mbretit n&#235; Samari.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Pas k&#235;saj lan&#235; qerren dhe arm&#235;t n&#235; nj&#235; hauz t&#235; Samaris&#235;&#231; dhe qent&#235; l&#235;pin&#235; gjakun e tij, sipas fjal&#235;s q&#235; kishte th&#235;n&#235; Zoti.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Ashabit, t&#235; gjitha ato q&#235; ai b&#235;ri, sht&#235;pia e fildisht&#235; q&#235; nd&#235;rtoi dhe t&#235;r&#235; qytetet q&#235; ngriti a nuk jan&#235; t&#235; shkruara vall&#235; n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Izraelit?</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;K&#235;shtu Ashabin e zuri gjumi me et&#235;rit e tij. N&#235; vend t&#235; tij mbret&#235;roi Ashaziahu, i biri.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Jozafati, bir i Asas, filloi t&#235; mbret&#235;roj&#235; mbi Jud&#235;n vitin e kat&#235;rt t&#235; Ashabit, mbret i Izraelit.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Jozafati ishte tridhjet&#235; e pes&#235; vje&#231; kur filloi t&#235; mbret&#235;roj&#235;, dhe mbret&#235;roi nj&#235;zet e pes&#235; vjet n&#235; Jeruzalem. E &#235;ma quhej Azubah dhe ishte bij&#235; e Shilhit.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Ai ndoqi t&#235;r&#235; rrug&#235;t e Asas, atit t&#235; tij, dhe nuk u largua prej tyre, duke b&#235;r&#235; at&#235; q&#235; &#235;sht&#235; e drejt&#235; n&#235; syt&#235; e Zotit. Megjithat&#235; vendet e larta nuk u hoq&#235;n; k&#235;shtu populli vazhdonte t&#235; ofronte flijime dhe t&#235; digjte temjan n&#235; vendet e larta.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Dhe Jozafati jetonte n&#235; paqe me mbretin e Izraelit.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Pjesa tjet&#235;r e b&#235;mave t&#235; Jozafatit, trim&#235;rit&#235; e tij dhe luftrat e tij a nuk jan&#235; vall&#235; t&#235; shkruara n&#235; librin e Kronikave t&#235; mbret&#235;rve t&#235; Jud&#235;s?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ai zhduku nga vendi mbeturinat e atyre q&#235; merreshin me kurv&#235;ri dhe, q&#235; kishin mbetur nga koha e Asas, atit t&#235; tij.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;N&#235; at&#235; koh&#235; nuk kishte asnj&#235; mbret n&#235; Edom, por vet&#235;m nj&#235; p&#235;rfaq&#235;sues i mbretit.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Jozafati b&#235;ri q&#235; t&#235; nd&#235;rtohen anije n&#235; Tarshish p&#235;r t&#235; vajtur n&#235; Ofir, q&#235; t&#235; k&#235;rkohej ar, por anijet nuk arrit&#235;n kurr&#235; t&#235; dalin n&#235; det, sepse u shkat&#235;rruan n&#235; Etsion-Geber.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;At&#235;her&#235; Ashaziahu, bir i Ashabit, i tha Jozafatit: "Lejo q&#235; sh&#235;rb&#235;tor&#235;t e mi t&#235; hipin mbi anijet bashk&#235; me sh&#235;rb&#235;tor&#235;t e tu". Por Jozafati nuk pranoi.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Jozafatin e zuri gjumi bashk&#235; me et&#235;rit e tij dhe u varros bashk&#235; me ta n&#235; qytetin e Davidit, atit t&#235; tij. N&#235; vend t&#235; tij mbret&#235;roi i biri Jehoram.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Ashaziahu, bir i Ashabit, filloi t&#235; mbret&#235;roj&#235; mbi Izraelin n&#235; Samari vitin e shtat&#235;mb&#235;dhjet&#235; t&#235; Jozafatit, mbretit t&#235; Jud&#235;s, dhe mbret&#235;roi dy vjet mbi Izraelin.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Ai b&#235;ri at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit dhe ndoqi rrug&#235;n e atit t&#235; tij, t&#235; n&#235;n&#235;s s&#235; tij dhe at&#235; t&#235; Jeroboamit, birit t&#235; Nebathit, q&#235; e kishte b&#235;r&#235; Izraelin t&#235; kryente m&#235;kate.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;U vu n&#235; sh&#235;rbim t&#235; Baalit dhe ra p&#235;rmbys p&#235;rpara tij, duke shkaktuar zem&#235;rimin e Zotit, Per&#235;ndis&#235; t&#235; Izraelit, pik&#235;risht ashtu si kishte vepruar i ati.</p> 
<p><HR>
<CENTER>
<A HREF="kg2.htm">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
