<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mat">Previous</A>&nbsp;
<A HREF="luk">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Fillimi i Ungjillit t&#235; Jezu Krishtit, Birit t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ashtu si &#235;sht&#235; shkruar tek profet&#235;t: ''Ja, un&#235; po d&#235;rgoj lajm&#235;tarin tim para fytyr&#235;s t&#235;nde, i cili do t&#235; p&#235;rgatit udh&#235;n t&#235;nde p&#235;rpara teje.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ka nj&#235; z&#235; q&#235; b&#235;rtet n&#235; shkret&#235;tir&#235;: "P&#235;rgatitni udh&#235;n e Zotit, drejtoni shtigjet e tij"''.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Gjoni erdhi n&#235; shkret&#235;tir&#235; duke pag&#235;zuar dhe duke predikuar nj&#235; pag&#235;zim pendese p&#235;r faljen e m&#235;kateve.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Dhe gjith&#235; vendi i Jud&#235;s dhe ata nga Jeruzalemi shkonin tek ai, dhe pag&#235;zoheshin t&#235; gjith&#235; nga ai n&#235; lumin Jordan, duke rr&#235;fyer m&#235;katet e tyre.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Por Gjoni ishte i veshur me lesh deveje, mbante nj&#235; brez l&#235;kure p&#235;rreth ij&#235;ve dhe ushqehej me karkaleca dhe me mjalt&#235; t&#235; eg&#235;r.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ai predikonte duke th&#235;n&#235;: ''Pas meje po vjen nj&#235; q&#235; &#235;sht&#235; m&#235; i fort&#235; se un&#235;. Un&#235; nuk jam i denj&#235; as t&#235; ulem para tij p&#235;r t'i zgjidhur lidh&#235;sat e sandaleve t&#235; tij.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Un&#235; ju pag&#235;zova me uj&#235;, nd&#235;rsa ai do t'ju pag&#235;zoj&#235; me Frym&#235;n e Shenjt&#235;''.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Dhe ndodhi n&#235; ato dit&#235; q&#235; Jezusi erdhi nga Nazareti i Galiles&#235; dhe u pag&#235;zua nga Gjoni n&#235; Jordan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dhe menj&#235;her&#235;, kur po dilte nga uji, pa se qiejt&#235; po hapeshin dhe Fryma po zbriste mbi t&#235; si nj&#235; p&#235;llumb.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Dhe nj&#235; z&#235; erdhi nga qielli: ''Ti je Biri im i dashur n&#235; t&#235; cilin jam k&#235;naqur.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Fill pas k&#235;saj, Fryma e Shenjt&#235; e &#231;oi n&#235; shkret&#235;tir&#235;;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;dhe q&#235;ndroi n&#235; shkret&#235;tir&#235; dyzet dit&#235;, i tunduar nga Satanai. Ishte bashk&#235; me bishat dhe engj&#235;jt i sh&#235;rbenin.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Dhe mbasi e burgos&#235;n Gjonin, Jezusi erdhi n&#235; Galile duke predikuar ungjillin e mbret&#235;ris&#235; s&#235; Per&#235;ndis&#235;,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;dhe duke th&#235;n&#235;: ''U mbush koha dhe mbret&#235;ria e Per&#235;ndis&#235; &#235;sht&#235; af&#235;r. Pendohuni dhe besoni ungjillin''.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Nd&#235;rsa po kalonte gjat&#235; bregut t&#235; detit t&#235; Galiles&#235;, ai pa Simonin dhe Andrean, v&#235;llan&#235; e tij, t&#235; cil&#235;t po hidhnin rrjet&#235;n n&#235; det sepse ishin peshkatar&#235;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Dhe Jezusi u tha atyre: ''Ndiqm&#235;ni dhe un&#235; do t'ju b&#235;j peshkatar&#235; njer&#235;zish''.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Dhe ata i lan&#235; menj&#235;her&#235; rrjetat dhe e ndoq&#235;n.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Mbasi eci edhe pak, pa Jakobin, bir in e Zebedeut dhe Gjonin, v&#235;llan&#235; e tij, t&#235; cil&#235;t ndreqnin rrjetat e tyre n&#235; bark&#235;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Dhe i thirri menj&#235;her&#235;; dhe ata e lan&#235; atin e tyre Zebedeun n&#235; bark&#235; me m&#235;dit&#235;sit dhe e ndoq&#235;n.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Pastaj hyn&#235; n&#235; Kapernaum dhe menj&#235;her&#235;, dit&#235;n e shtun&#235;, ai hyri n&#235; sinagog&#235; dhe i m&#235;sonte njer&#235;zit.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Dhe njer&#235;zit habiteshin nga doktrina e tij, sepse ai i m&#235;sonte si nj&#235; q&#235; ka pushtet dhe jo si skrib&#235;t.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;At&#235;her&#235; n&#235; sinagog&#235;n e tyre ishte nj&#235; njeri i pushtuar nga nj&#235; frym&#235; e ndyr&#235;, i cili filloi t&#235; b&#235;rtas&#235;,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;duke th&#235;n&#235;: ''&#199;'ka midis nesh dhe teje, o Jezus Nazareas? A erdhe t&#235; na shkat&#235;-rrosh? Un&#235; e di kush je: I Shenjti i Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Por Jezusi e qortoi duke th&#235;n&#235;: ''Hesht dhe dil prej tij!''.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Dhe fryma e ndyr&#235;, mbasi e sfiliti, dhe duke l&#235;shuar nj&#235; britm&#235; t&#235; madhe doli prej tij.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Dhe t&#235; gjith&#235; u mahnit&#235;n aq shum&#235; sa pyesnin njeri tjetrin duke th&#235;n&#235;: ''Vall&#235; &#231;'&#235;sht&#235; kjo? Cfar&#235; doktrin&#235; e re q&#235;nka kjo? Ky i urdh&#235;roka me autoritet edhe frym&#235;rat e ndyra, dhe ata i binden''.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Dhe fama e tij u p&#235;rhap menj&#235;her&#235; n&#235; mbar&#235; krahin&#235;n p&#235;rreth Galiles&#235;.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Sapo dol&#235;n nga sinagoga, erdh&#235;n n&#235; sht&#235;pin&#235; e Simonit dhe t&#235; Andreas, me Jakobin dhe Gjonin.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Vjehrra e Simonit ishte n&#235; shtrat me ethe dhe ata menj&#235;her&#235; i fol&#235;n p&#235;r t&#235;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;At&#235;h&#235;r&#235; ai u afrua, e kapi p&#235;r dore dhe e ngriti. Menj&#235;her&#235; ethet e lan&#235; dhe ajo nisi t'u sh&#235;rbej&#235;.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;N&#235; mbr&#235;mje, pas per&#235;ndimit t&#235; diellit, i prun&#235; t&#235; gjith&#235; t&#235; s&#235;murit dhe t&#235; idemonizuarit.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Dhe gjith&#235; qyteti ishte mbledhur p&#235;rpara der&#235;s.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ai sh&#235;roi shum&#235;, q&#235; l&#235;ngonin nga s&#235;mundje t&#235; ndryshme, dhe d&#235;boi shum&#235; demon&#235;; dhe nuk i lejoi demon&#235;t t&#235; flasin, sepse ata e njihnin.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Pastaj, t&#235; nes&#235;rmen n&#235; m&#235;ngjes, kur ende ishte shum&#235; err&#235;t, Jezusi u ngrit, doli dhe shkoi n&#235; nj&#235; vend t&#235; vetmuar dhe atje u lut.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Dhe Simoni dhe ata q&#235; ishin me t&#235; e k&#235;rkonin.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Dhe, kur e gjet&#235;n, i than&#235;: ''T&#235; gjith&#235; po t&#235; kerkojn&#235;!''.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Dhe ai u tha atyre: ''L&#235; t&#235; shkojm&#235; n&#235; fshatrat e af&#235;rm q&#235; t&#235; predikoj edhe atje, sepse p&#235;r k&#235;t&#235; kam ardhur''.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Dhe ai e p&#235;rshkoi gjith&#235; Galilen&#235; duke predikuar n&#235;p&#235;r sinagogat e tyre dhe duke d&#235;buar demon&#235;t.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Dhe erdhi tek ai nj&#235; lebroz i cili, duke iu lutur, ra n&#235; gjunj dhe i tha: ''Po t&#235; duash, ti mund t&#235; m&#235; pastrosh''.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Dhe Jezusi, duke e m&#235;shiruar, shtriu dor&#235;n, e preku dhe i tha: ''Po, e dua, qofsh pastruar!''.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Dhe, posa tha k&#235;to, menj&#235;her&#235; lebra e la dhe u sh&#235;rua.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Pastaj, mbasi e paralajm&#235;roi rrept&#235;sisht, menj&#235;her&#235; e largoi,</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;duke i th&#235;n&#235;: ''Ruhu se i tregon gj&#235; ndokujt, por shko, paraqitu te prifti dhe ofro p&#235;r pastrimin t&#235;nd sa ka urdh&#235;ruar Moisiu, si d&#235;shmi p&#235;r ta''.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Por ai, sapo doli, filloi ta shpall&#235; dhe ta p&#235;rhap&#235; fort faktin, sa q&#235; Jezusi nuk mund t&#235; hynte m&#235; publikisht n&#235; qytet, por q&#235;ndronte p&#235;rjashta n&#235;p&#235;r vende t&#235; vetmuara; dhe nga &#231;do an&#235; vinin tek ai.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Pas disa dit&#235;sh, ai erdhi p&#235;rs&#235;ri n&#235; Kapernaum dhe u muar vesh se ai gjendej n&#235; sht&#235;pi;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;dhe menj&#235;her&#235; u mblodh&#235;n aq shum&#235; njer&#235;z, sa nuk gjeje m&#235; vend as p&#235;rpara der&#235;s; dhe ai u predikonte Fjal&#235;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;At&#235;h&#235;r&#235; i erdh&#235;n disa q&#235; i paraqit&#235;n nj&#235; t&#235; paralizuar, q&#235; po e bartnin kat&#235;r vet&#235;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Por, duke qen&#235; se nuk mund t'i afroheshin p&#235;r shkak t&#235; turm&#235;s, zbuluan &#231;atin&#235; n&#235; vendin ku ndodhej Jezusi dhe, mbasi hap&#235;n nj&#235; vrim&#235;, e l&#235;shuan vigun mbi t&#235; cilin rrinte shtrir&#235; i paralizuari.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jezusi, kur pa besimin e tyre, i tha t&#235; paralizuarit: ''O bir, m&#235;katet e tua t&#235; jan&#235; falur!''.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Por aty po rrinin ulur disa shkrib&#235;, t&#235; cil&#235;t, n&#235; zem&#235;r t&#235; vet, po mendonin:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;''Pse vall&#235; ky po flet blasfemi. Kush mund t&#235; fal&#235; m&#235;katet, ve&#231; Per&#235;ndis&#235; vet&#235;?''.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Por Jezusi, i cili menj&#235;her&#235; kuptoi n&#235; frym&#235;n e vet se ata po i mendonin k&#235;to gj&#235;ra n&#235; veten e tyre, u tha atyre: ''Pse i mendoni k&#235;to gj&#235;ra n&#235; zemrat tuaja?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#199;far&#235; &#235;sht&#235; m&#235; leht&#235;: t'i thuash t&#235; paralizuarit: "M&#235;katet e tua t&#235; jan&#235; falur", apo t'i thuash: "&#199;ohu, merre vigun t&#235;nd dhe ec"?</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Dhe tani, q&#235; ta dini se Biri i njeriut ka pushtet t&#235; fal&#235; m&#235;kat&#235;t mbi dhe,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;un&#235; po t&#235; them (i tha t&#235; paralizuarit): &#199;ohu, merre vigun t&#235;nd dhe shko n&#235; sht&#235;pin&#235; t&#235;nde!"''.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Dhe ai u ngrit menj&#235;her&#235;, mori vigun e vet dhe doli p&#235;rjashta n&#235; pranin&#235; e t&#235; gjith&#235;ve dhe k&#235;shtu t&#235; gjith&#235; u habit&#235;n dhe l&#235;vduan Per&#235;ndin&#235; duke th&#235;n&#235;: ''Nj&#235; gj&#235; t&#235; till&#235; s'e kemi par&#235; kurr&#235;!''.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jezusi doli p&#235;rs&#235;ri gjat&#235; bregut t&#235; detit dhe gjith&#235; turma erdhi tek ai dhe ai e m&#235;sonte.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Duke kaluar, pa Levin, birin e Alfeut, i cili qe ulur n&#235; vendin e tatimeve, dhe i tha: ''Ndiqm&#235;!''. Ai u ngrit dhe e ndoqi.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dhe ndodhi q&#235;, kur Jezusi ishte n&#235; tryez&#235; n&#235; sht&#235;pin&#235; e Levit, shum&#235; tagrambledh&#235;s dhe m&#235;katar&#235; u ul&#235;n n&#235; tryez&#235; me Jezusin dhe me dishepujt e tij; n&#235; fakt ishin shum&#235; ata q&#235; e ndiqnin.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;At&#235;h&#235;r&#235; skrib&#235;t dhe farisenjt&#235;, duke e par&#235; se po hante me tagrambledh&#235;s dhe me m&#235;katar&#235;, u than&#235; dishepujve t&#235; tij: ''Qysh ha dhe pi ai bashk&#235; me tagrambledh&#235;s e me m&#235;katar&#235;?''.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Dhe Jezusi, kur e d&#235;gjoi, u tha atyre: ''Nuk jan&#235; t&#235; sh&#235;ndoshet q&#235; kan&#235; nevoj&#235; p&#235;r mjekun, por t&#235; s&#235;mur&#235;t; un&#235; nuk erdha p&#235;r t&#235; thirrur t&#235; drejt&#235;t, por m&#235;katar&#235;t p&#235;r pendim.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;At&#235;her&#235; dishepujt e Gjonit dhe ata t&#235; farisenjve po agj&#235;ronin. Ata erdhen te Jezusi dhe i than&#235;: ''P&#235;rse dishepujt e Gjonit dhe ata t&#235; farisenjve agj&#235;rojn&#235;, kurse dishepujt e tu nuk agj&#235;rojn&#235;?''.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Dhe Jezusi u p&#235;rgjigj atyre: ''Vall&#235; a mund t&#235; agj&#235;rojn&#235; dasmor&#235;t, nd&#235;rsa dh&#235;ndri &#235;sht&#235; me ta? P&#235;r sa koh&#235; kan&#235; m&#235; vete dh&#235;ndrin, nuk mund t&#235; agj&#235;rojn&#235;!</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Por do t&#235; vijn&#235; dit&#235;t kur do t'u merret dh&#235;ndri dhe at&#235;h&#235;r&#235;, n&#235; ato dit&#235;, ata do t&#235; agj&#235;rojn&#235;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Askush nuk qep nj&#235; cop&#235; stof t&#235; ri mbi nj&#235; rrobe t&#235; vjet&#235;r, p&#235;rndryshe copa e re e shkul gjith&#235; arnes&#235;n dhe shqyerja b&#235;het m&#235; keq.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Po ashtu askush nuk shtie ver&#235; t&#235; re n&#235; kacek&#235; t&#235; vjet&#235;r, p&#235;rndryshe vera e re i prish kacek&#235;t, vera derdhet dhe kacek&#235;t shkojn&#235; d&#235;m; porse vera e re duhet sht&#235;n&#235; n&#235; kacek&#235; t&#235; rinj''.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Por ndodhi q&#235; nj&#235; dit&#235; t&#235; shtun&#235; ai po kalonte n&#235;p&#235;r ara dhe dishepujt e tij, duke kaluar, filluan t&#235; k&#235;pusin kallinj.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Dhe farisenjt&#235; i than&#235;: ''Shih, p&#235;rse po b&#235;jn&#235; at&#235; q&#235; nuk &#235;sht&#235; e ligjshme dit&#235;n e shtun&#235;?''.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Por ai u tha atyre: ''A nuk keni lexuar vall&#235; &#231;'b&#235;ri Davidi, kur pati nevoj&#235; dhe kishte uri, ai dhe &#231;'qen&#235; me t&#235;?''.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Se si hyri ai n&#235; sht&#235;pin&#235; e Per&#235;ndis&#235; n&#235; koh&#235;n e kryepriftit Abiathar, dhe h&#235;ngri buk&#235;t e paraqitjes, t&#235; cilat nuk lejohet t'i haj&#235; askush, p&#235;rve&#231; prift&#235;rinjve, dhe u dha edhe atyre q&#235; qen&#235; me t&#235;?''.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Pastaj u tha atyre: ''E shtuna &#235;sht&#235; b&#235;r&#235; p&#235;r njeriun dhe jo njeriu p&#235;r t&#235; shtun&#235;n.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Prandaj Biri i njeriut &#235;sht&#235; zot edhe i s&#235; shtun&#235;s''.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Pastaj ai hyri p&#235;rs&#235;ri n&#235; sinagog&#235; dhe aty ishte nj&#235; njeri q&#235; kishte nj&#235; dor&#235; t&#235; thar&#235;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Dhe ata po e ruanin n&#235; se do ta sh&#235;ronte n&#235; dit&#235;n e s&#235; shtun&#235;s, q&#235; pastaj ta paditnin.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dhe ai i tha njeriut q&#235; e kishte dor&#235;n t&#235; thar&#235;: ''&#199;ohu n&#235; mes t&#235; t&#235; gjith&#235;ve!''.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Dhe u tha atyre: ''A &#235;sht&#235; e lejueshme dit&#235;n e s&#235; shtun&#235;s t&#235; b&#235;sh t&#235; mir&#235; apo t&#235; keqe, t&#235; shp&#235;tosh nj&#235; jet&#235; apo ta vras&#235;sh?''. Por ata heshtnin.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;At&#235;her&#235; ai, si i shikoi rreth e qark me zem&#235;rim, i hidh&#235;ruar p&#235;r ngurt&#235;sin&#235; e zemr&#235;s s&#235; tyre, i tha atij njeriu: ''Shtrije dor&#235;n t&#235;nde!''. Ai e shtriu, dhe dora e tij u sh&#235;ndosh p&#235;rs&#235;ri si tjetra.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Dhe farisenjt&#235; dol&#235;n jasht&#235; e menj&#235;her&#235; b&#235;nin k&#235;shill bashk&#235; me herodian&#235;t kund&#235;r tij, se si ta vrasin.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Por Jezusi me dishepujt e vet u t&#235;rhoq drejt detit; dhe nj&#235; turm&#235; e madhe nga Galilea i ndoqi; edhe nga Judea;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;dhe nga Jeruzalemi, nga Idumea, nga p&#235;rtej Jordanit; gjithashtu nj&#235; turm&#235; e madhe nga rrethinat Etiros dhe t&#235; Sidonit, kur d&#235;gjoi gj&#235;rat e medha q&#235; ai b&#235;nte, erdhi tek ai.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;At&#235;her&#235; ai u tha dishepujve t&#235; tij t&#235; ken&#235; gjithnj&#235; gati nj&#235; bark&#235;, q&#235; populli mos e shtynte.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sepse ai kishte sh&#235;ruar shum&#235; veta, t&#235; gjith&#235; q&#235; kishin s&#235;mundje dyndeshin rreth tij q&#235; ta preknin.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Dhe frym&#235;rat e ndyr&#235;, kur e shihnin, binin p&#235;rmbys para tij dhe b&#235;rtitnin, duke th&#235;n&#235;: ''Ti je Biri i Per&#235;ndis&#235;!''.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Por ai i qortoi rrept&#235;sisht q&#235; t&#235; mos thonin se kush ishte ai.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Pastaj ai u ngjit n&#235; mal dhe thirri pran&#235; vetes ata q&#235; deshi. Dhe ata erdh&#235;n tek ai.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Dhe ai i caktoi dymb&#235;dhjet&#235; q&#235; t&#235; rrinin me t&#235; dhe q&#235; mund t'i d&#235;rgonte t&#235; predikojn&#235;,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;dhe t&#235; kishin pushtet t&#235; sh&#235;ronin s&#235;mundjet dhe t&#235; d&#235;bonin demon&#235;t.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ata ishin: Simoni, t&#235; cilit ia vuri emrin Pjet&#235;r;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jakobi, bir i Zebedeut, dhe Gjoni, v&#235;-llai i Jakobit, t&#235; cilave ua vuri emrin Boanerges, q&#235; do t&#235; thot&#235;: "Bij t&#235; bubullim&#235;s";</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Andrea, Filipi, Bartolomeu, Mateu, Thomai, Jakobi i Alfeut, Tadeu, Simon Kananeasi,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;dhe Juda Iskarioti, i cili m&#235; pas e tradh&#235;toi.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Pastaj hyn&#235; n&#235; nj&#235; sht&#235;pi. Dhe u mblodh p&#235;rs&#235;ri nj&#235; turm&#235; aq e madhe, sa q&#235; as buk&#235; s'mund t&#235; hanin.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Dhe kur t&#235; af&#235;rmit e tij e mor&#235;n vesh, shkuan ta marrin at&#235;, sepse flitej: ''Nuk &#235;sht&#235; n&#235; vete''.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Kurse skrib&#235;t, q&#235; kishin zbritur nga Jeruzalemi, thoshnin: ''Ai e ka Beelzebubin dhe i d&#235;bon demon&#235;t me princin e demon&#235;ve''.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Por ai i thirri pran&#235; vetes dhe u foli me an&#235; t&#235; sh&#235;mb&#235;lltyrave: ''Si mund Satanai t&#235; d&#235;boj&#235; Satanan&#235;?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;N&#235; qoft&#235; se nj&#235; mbret&#235;ri &#235;sht&#235; p&#235;r&#231;ar&#235; kund&#235;r vetvetes, ajo mbret&#235;ri nuk mund t&#235; q&#235;ndroj&#235;.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Dhe n&#235; qoft&#235; se nj&#235; sht&#235;pi p&#235;r&#231;ahet kund&#235;r vetvetes, ajo sht&#235;pi nuk mund t&#235; q&#235;ndroj&#235;.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;K&#235;shtu, n&#235; se Satanai ngrihet kund&#235;r vetvetes dhe &#235;sht&#235; p&#235;r&#231;ar&#235;, nuk mbahet dot, por i erdhi fundi!</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Askush nuk mund t&#235; hyj&#235; n&#235; sht&#235;pin&#235; e njeriut t&#235; fort&#235; dhe t'ia grabit&#235; pasurit&#235; e tij, pa e lidhur m&#235; par&#235; njeriun e fort&#235;; vet&#235;m at&#235;her&#235; mund t'ia pla&#231;kit&#235; sht&#235;pin&#235;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235; po ju them se bijve t&#235; njer&#235;zve do t'u falet &#231;far&#235;do m&#235;kat dhe &#231;do blasfemi q&#235; do t&#235; thon&#235;;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;po p&#235;r at&#235; q&#235; do t&#235; blasfemoj&#235; kund&#235;r Frym&#235;s s&#235; Shenjt&#235; nuk do t&#235; ket&#235; falje p&#235;rjet&#235;; ai &#235;sht&#235; fajtor p&#235;r d&#235;nim t&#235; p&#235;rjetsh&#235;m''.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Sepse ata thoshnin: ''Ai ka nj&#235; frym&#235; t&#235; ndyr&#235;!''.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Nd&#235;rkaq erdh&#235;n v&#235;llez&#235;rit e tij dhe e &#235;ma dhe, si ndaluan p&#235;rjashta, d&#235;rguan ta th&#235;rrasin.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Turma ishte ulur p&#235;rreth tij; dhe i than&#235;: ''Ja, n&#235;na jote dhe v&#235;llez&#235;rit e tu jan&#235; p&#235;rjashta dhe po t&#235; k&#235;rkojn&#235;''.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Por ai u p&#235;rgjigj atyre duke th&#235;n&#235;: ''Kush &#235;sht&#235; n&#235;na ime, ose v&#235;llez&#235;rit e mi?''.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Pastaj duke v&#235;shtruar rreth e qark mbi ata q&#235; ishin ulur rreth tij, tha: ''Ja n&#235;na ime dhe v&#235;llez&#235;rit e mi!</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Sepse kushdo q&#235; b&#235;n vullnetin e Per&#235;ndis&#235;, ai &#235;sht&#235; v&#235;llai im, motra ime dhe n&#235;na!''.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Pastaj nisi p&#235;rs&#235;ri t&#235; m&#235;soj&#235; n&#235; breg t&#235; detit; dhe rreth tij u mblodh nj&#235; turm&#235; aq e madhe, sa q&#235; ai hyri n&#235; bark&#235; dhe rrinte ulur n&#235; det, nd&#235;rsa gjith&#235; turma ishte n&#235; tok&#235; pran&#235; detit.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Dhe ai u m&#235;sonte atyre shum&#235; gj&#235;ra n&#235; sh&#235;mb&#235;lltyra, dhe u thoshte atyre n&#235; m&#235;simin e tij:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;''D&#235;gjoni! Ja, doli mbjell&#235;si t&#235; mbjell&#235;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Dhe ndodhi q&#235; kur hidhte far&#235;n, nj&#235; pjes&#235; e far&#235;s ra gjat&#235; rrug&#235;s dhe zogjt&#235; e qiellit erdh&#235;n dhe e h&#235;ngr&#235;n.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Nj&#235; pjes&#235; tjet&#235;r ra n&#235; gurishte, ku nuk kishte shum&#235; dhe dhe mbiu menj&#235;her&#235;, sepse s'kishte nj&#235; tok&#235; t&#235; thell&#235;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Por, kur doli dielli, u dogj; dhe me q&#235; nuk kishte rr&#235;nj&#235;, u tha.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nj&#235; pjes&#235; tjet&#235;r ra midis ferrave; ferrat u rrit&#235;n, e mbyten dhe nuk dha fryt.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Nj&#235; pjes&#235; tjet&#235;r ra n&#235; tok&#235; t&#235; mir&#235;, dhe solli frut q&#235; rritej, dhe u zhvillua p&#235;r t&#235; dh&#235;n&#235; nj&#235;ra tridhjet&#235;, tjetra gjasht&#235;dhjet&#235; dhe tjetra nj&#235;qind''.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Pastaj ai u tha atyre: ''Kush ka vesh&#235; p&#235;r t&#235; d&#235;gjuar, le t&#235; d&#235;gjoj&#235;!''.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Tani kur ishte vet&#235;m, ata q&#235; i rrinin p&#235;rreth bashk&#235; me t&#235; dymb&#235;dhjet&#235;t e pyet&#235;n p&#235;r sh&#235;mb&#235;lltyr&#235;n.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Dhe ai u tha atyre: ''Juve u &#235;sht&#235; dh&#235;n&#235; t&#235; njihni misterin e mbret&#235;ris&#235; s&#235; Per&#235;ndis&#235;; kurse atyre q&#235; jan&#235; p&#235;rjashta t&#235; gjitha k&#235;to jepen me sh&#235;mb&#235;lltyra,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;q&#235;: "Duke par&#235;, t&#235; shohin, por t&#235; mos v&#235;n re; edhe duke d&#235;gjuar, t&#235; d&#235;gjojn&#235;, por t&#235; mos kuptojn&#235;, se mos pendohen dhe m&#235;katet u falen"''.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Pastaj u tha atyre: ''Nuk e kuptoni k&#235;t&#235; sh&#235;mb&#235;lltyr&#235;? Po at&#235;here si do t'i kuptoni t&#235; gjitha sh&#235;mb&#235;lltyrat e tjera?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mbjell&#235;si mbjell fjal&#235;n.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ata gjat&#235; rrug&#235;s jan&#235; ata n&#235; t&#235; cil&#235;t mbillet fjala; por pasi e kan&#235; d&#235;gjuar at&#235;, vjen menj&#235;her&#235; Satanai dhe ua heq fjal&#235;n e mbjell&#235; n&#235; zemrat e tyre.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Po ashtu ata q&#235; e marrin far&#235;n mbi nje gurishte jan&#235; ata q&#235;, kur e kan&#235; d&#235;gjuar fjal&#235;n, e pranojn&#235; menj&#235;her&#235; me g&#235;zim;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;por nuk kan&#235; rr&#235;nj&#235; n&#235; vetvete, dhe jan&#235; t&#235; p&#235;rkohsh&#235;m; dhe kur vjen mundimi ose p&#235;rndjekja p&#235;r shkak t&#235; fjal&#235;s, skandalizohen menj&#235;her&#235;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ata p&#235;rkundrazi t&#235; cil&#235;t e marrin far&#235;n midis ferrave, jan&#235; ata q&#235; e d&#235;gjojn&#235; fjal&#235;n,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;por shqet&#235;simet e k&#235;saj bote, mashtrimet e pasuris&#235; dhe lakmit&#235; p&#235;r gj&#235;ra t&#235; tjera q&#235; hyn&#235;, e mbyten fjal&#235;n dhe ajo b&#235;het e pafrytshme.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Kurse ata q&#235; e mor&#235;n far&#235;n n&#235; tok&#235; t&#235; mir&#235;, jan&#235; ata q&#235; e d&#235;gjojn&#235; fjal&#235;n, e pranojn&#235; dhe japin fryt: nj&#235; tridhjet&#235;, tjetri gjasht&#235;dhjet&#235; dhe tjetri nj&#235;qind''.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Pastaj u tha atyre: ''A merret vall&#235; llamba p&#235;r ta v&#235;n&#235; n&#235;n babun&#235; ose n&#235;n shtrat? A nuk vihet mbi drit&#235;mbajt&#235;sen?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sepse nuk ka asgj&#235; t&#235; fsheht&#235; q&#235; t&#235; mos zbulohet, as kurrgj&#235; sekrete q&#235; t&#235; mos dalin n&#235; drit&#235;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kush ka vesh&#235; p&#235;r t&#235; d&#235;gjuar, le t&#235; d&#235;gjoj&#235;!''</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Dhe u tha atyre: ''Vini re at&#235; q&#235; d&#235;gjoni. Me at&#235; mas&#235; q&#235; ju matni, do t'iu matet juve; edhe juve q&#235; d&#235;gjoni do t'iu jepet edhe m&#235;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sepse atij q&#235; ka, do t'i jepet, por atij q&#235; s'ka, do t'i merret edhe ajo q&#235; ka.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Tha akoma: ''Mbret&#235;ria e Per&#235;ndis&#235; &#235;sht&#235; si nj&#235; njeri q&#235; hedh far&#235;n n&#235; dhe.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Dhe nat&#235;n dhe dit&#235;n, nd&#235;rsa ai fle dhe &#231;ohet, fara mbin dhe rritet, pa e ditur ai se si.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Sepse dheu prodhon vetvetiu m&#235; par&#235; k&#235;rcellin, pastaj kallirin, dhe m&#235; n&#235; fund kallirin plot me kokrra.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Dhe kur fryti piqet, menj&#235;her&#235; korr&#235;si i v&#235; drap&#235;rin, sepse erdhi koha e korrjes.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Edhe tha: Me se ta krahasojm&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;? Ose me &#231;far&#235; sh&#235;mb&#235;lltyre ta paraqesim?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ajo i ngjan far&#235;s s&#235; sinapit, q&#235;, kur &#235;sht&#235; mbjell&#235; n&#235; dhe, &#235;sht&#235; m&#235; e vogla nga t&#235; gjitha far&#235;rat q&#235; jan&#235; mbi dhe;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;por, pasi mbillet, rritet dhe b&#235;het m&#235; e madhe se t&#235; gjitha barishtet; dhe l&#235;shon deg&#235; aq t&#235; m&#235;dha, sa zogjt&#235; e qiellit mund t&#235; gjejn&#235; streh&#235; n&#235;n hijen e saj''.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Dhe me shum&#235; sh&#235;mb&#235;lltyra t&#235; tilla, u shpallte atyre fjal&#235;n, ashtu si ata ishin n&#235; gjendje ta kuptojn&#235;.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Dhe nuk u fliste atyre pa sh&#235;mb&#235;lltyra, nd&#235;rsa dishepujve t&#235; tij, ve&#231;mas, u shpjegonte &#231;do gj&#235;.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Tani po at&#235; dit&#235;, si u ngrys, u tha atyre: ''Kalojm&#235; te bregu matan&#235;!</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Dhe dishepujt, si e nis&#235;n popullin, e morr&#235;n me vete Jezusin, ashtu si ishte, n&#235; bark&#235;. Me t&#235; ishin edhe disa barka t&#235; tjera t&#235; vogla.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Nd&#235;rkaq shp&#235;rtheu nj&#235; furtun&#235; e madhe dhe val&#235;t p&#235;rplaseshin mbi bark&#235; aq shum&#235; sa ajo po mbushej.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ai nd&#235;rkaq po flinte n&#235; ki&#231; mbi nj&#235; jast&#235;k. Ata e zgjuan dhe i than&#235;: ''M&#235;sues, a nuk merakosesh q&#235; ne po marrim fund?''.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Dhe ai si u zgjua, e qortoi er&#235;n dhe i foli detit: ''Pusho dhe fashitu!''. Dhe era pushoi dhe u b&#235; qet&#235;si e madhe.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;At&#235;her&#235; u tha atyre: ''Pse jeni ju aq frikacak&#235;? Vall&#235;, si nuk keni besim?''.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Dhe ata i zuri nj&#235; frik&#235; e madhe dhe i thoshnin nj&#235;ritjetrit: ''Vall&#235;, kush &#235;sht&#235; ky, q&#235; po i binden edhe era edhe deti?''.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;K&#235;shtu arrit&#235;n n&#235; bregun tjet&#235;r t&#235; detit, n&#235; krahin&#235;n e Gadarenasve.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Dhe, sapo Jezusi zbriti nga barka, menj&#235;her&#235; i doli p&#235;rpara nga varrezat nj&#235; njeri i pushtuar nga nj&#235; frym&#235; e ndyr&#235;,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;i cili banonte n&#235; varreza dhe kurrkush s'kishte mundur ta lidh&#235;, qoft&#235; edhe me zinxhir&#235;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Shpesh her&#235;, pra, e kishin lidhur me pranga e zinxhir&#235;; por ai gjithnj&#235; i thyente zinxhir&#235;t dhe i k&#235;puste prangat; dhe kurrkush nuk e kishte b&#235;r&#235; dot zap.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Vazhdimisht, nat&#235;n dhe dit&#235;n, n&#235;p&#235;r varre e mbi male, shkonte duke b&#235;rtitur dhe duke e rrahur veten me gur&#235;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Tani kur e pa Jezusin prej s&#235; largu, ai u turr dhe ra p&#235;rmbys p&#235;rpara tij,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;dhe me nj&#235; britm&#235; t&#235; madhe tha: ''&#199;'ka nd&#235;rmjet mes nesh dhe teje, o Jezus, Bir i Per&#235;ndis&#235; t&#235; shum&#235; t&#235; lartit? Un&#235; t&#235; p&#235;rgj&#235;rohem n&#235; emrin e Per&#235;ndis&#235;, mos m&#235; mundo!;''.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sepse ai i kishte th&#235;n&#235;: ''Frym&#235; e ndyr&#235;, dil prej k&#235;tij njeriu!''.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;At&#235;here Jezusi e pyeti: ''Cili &#235;sht&#235; emri yt?''. Dhe ai u p&#235;rgjigj duke th&#235;n&#235;: ''Un&#235; quh&#235;m Legjion, sepse jemi shum&#235;''.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Dhe i lutej me t&#235; madhe q&#235; ai t&#235; mos i p&#235;rzinte nga ajo krahin&#235;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Tani aty ishte, n&#235; brinj&#235; t&#235; malit, nj&#235; tuf&#235; e madhe derrash q&#235; kulloste.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;At&#235;here gjith&#235; demon&#235;t e lut&#235;n duke th&#235;n&#235;: ''Na d&#235;rgo n&#235; derrat, q&#235; t&#235; hym&#235; n&#235; ta''.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Dhe Jezusi menj&#235;her&#235; u lejoi atyre; at&#235;her&#235; frym&#235;rat e ndyra mbasi dol&#235;n, hyn&#235; n&#235; derrat dhe tufa u hodh posht&#235; nga gremina n&#235; det; ishin af&#235;rsisht dymij&#235; krer&#235;, dhe u mbyt&#235;n n&#235; det.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;At&#235;her&#235; ata q&#235; i kullotnin derrat ik&#235;n dhe e p&#235;rhap&#235;n lajmin n&#235; qytet e n&#235;p&#235;r fshatra; dhe njer&#235;zit erdh&#235;n p&#235;r t&#235; par&#235; &#231;far&#235; kishte ndodhur.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Kur erdh&#235;n te Jezusi, pan&#235; t&#235; idemonizuarin ulur, t&#235; veshur dhe me mendje n&#235; rregull, at&#235; q&#235; ishte idemonizuar nga Legjoni, dhe kishin frik&#235;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dhe ata q&#235; e kishin par&#235; ngjarjen u treguan atyre se &#231;far&#235; i kishte ngjar&#235; t&#235; idemonizuarit dhe &#231;&#235;shtjen e derrave.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;At&#235;here ata filluan t'i luten Jezusit q&#235; t&#235; largohej nga krahina e tyre.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Kur ai po hynte n&#235; bark&#235;, ai q&#235; kishte qen&#235; i idemonizuar i lutej q&#235; t&#235; mund t&#235; rrinte me t&#235;;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;por Jezusi nuk e lejoj, madje i tha: ''Shko n&#235; sht&#235;pin&#235; t&#235;nde, te t&#235; tut dhe u trego atyre &#231;far&#235; gj&#235;rash t&#235; medha b&#235;ri Zoti dhe si pati m&#235;shir&#235; p&#235;r ty''.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Dhe ai shkoi dhe nisi t&#235; predikoj&#235; n&#235;p&#235;r Dekapolis p&#235;r t&#235; gjitha ato q&#235; i kishte b&#235;r&#235; Jezusi; t&#235; gjith&#235; u mrrekulluan.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Dhe kur Jezusi kaloj p&#235;rs&#235;ri n&#235; bregun tjet&#235;r me bark&#235;, nj&#235; turm&#235; e madhe u mblodh rreth tij; dhe ai q&#235;ndroj n&#235; breg t&#235; detit.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;At&#235;here erdhi nj&#235; nga krer&#235;t e sinagog&#235;s, me em&#235;r Jair, q&#235;, kur e pa, i ra nd&#235;r k&#235;mb&#235;,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;dhe ju lut me t&#235; madhe duke th&#235;n&#235;: ''Ime bij&#235; &#235;sht&#235; duke dh&#235;n&#235; shpirt; eja, v&#235;ri duart mbi t&#235; q&#235; t&#235; sh&#235;rohet dhe t&#235; jetoj&#235;!''.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Dhe ai shkoi me t&#235;. Nj&#235; turm&#235; e madhe e ndiqte dhe shtyhej rreth tij.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Tani nj&#235; grua q&#235; kishte nj&#235; fluks gjaku q&#235; prej dymb&#235;dhjet&#235; vjet&#235;sh</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;dhe kishte vuajtur shum&#235; nga ana e mjek&#235;ve t&#235; ndrysh&#235;m duke shpenzuar gjith&#235; pasurin&#235; e vet pa kurrfar&#235; dobie, madje duke u b&#235;r&#235; m&#235; keq,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;kur d&#235;gjoi t&#235; flitej p&#235;r Jezusin, u fut n&#235; turm&#235; dhe pas shpin&#235;s preku rrob&#235;n e Jezusit,</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;sepse thoshte: ''N&#235;se vet&#235;m ia prek rroben e tij, do t&#235; sh&#235;rohem''.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Dhe menj&#235;her&#235; rrjedha e gjakut iu ndal dhe ajo ndjeu n&#235; trupin e vet se u sh&#235;rua nga ajo s&#235;mundje.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Por menj&#235;her&#235; Jezusi, duke e ndjer&#235; n&#235; vete q&#235; nj&#235; fuqi kishte dal&#235; prej tij, u kthye midis turm&#235;s, tha: ''Kush m'i preku rrobat?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Dhe dishepujt e vet i than&#235;: ''A nuk po e sheh q&#235; turma po t&#235; shtyhet nga t&#235; gjitha an&#235;t dhe ti thua: ''Kush m&#235; preku?''.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Por ai v&#235;shtronte rreth e qark p&#235;r t&#235; par&#235; at&#235; q&#235; b&#235;ri k&#235;t&#235;.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;At&#235;here gruaja, plot frik&#235; e duke u dridhur, duke ditur se &#231;'i kishte ndodhur, erdhi dhe i ra nd&#235;r k&#235;mb&#235; dhe i tha gjith&#235; t&#235; v&#235;rtet&#235;n.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Dhe ai i tha: ''Bij&#235;, besimi yt t&#235; sh&#235;roi; shko n&#235; paqe dhe ji e sh&#235;ruar nga s&#235;mundja jote!''.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Nd&#235;rsa Jezusi ende po fliste, erdh&#235;n disa nga sht&#235;pia e kryetarit t&#235; sinagog&#235;s duke th&#235;n&#235;: ''Jote bij&#235; ka vdekur; pse e bezdis akoma M&#235;suesin?''.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Por Jezusi, sapo d&#235;gjoi &#231;'u tha, i tha kryetarit t&#235; sinagog&#235;s: ''Mos ki frik&#235;, vet&#235;m ki besim!''.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Dhe nuk lejoi q&#235; ta ndiqte kurrkush tjet&#235;r, p&#235;rve&#231; Pjetrit, Jakobit, dhe Gjonit, v&#235;llait t&#235; Jakobit.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Dhe mbasi arriti n&#235; sht&#235;pin&#235; e kryetarit t&#235; sinagog&#235;s, pa nj&#235; rr&#235;muj&#235; t&#235; madhe dhe njer&#235;z q&#235; qanin dhe ul&#235;rinin me t&#235; madhe.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Hyri dhe u tha atyre: ''Pse b&#235;rtitni e qani? Vajza nuk ka vdekur, por fle''.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Dhe ata e p&#235;rqesh&#235;n, por ai, mbasi i nxori jasht&#235; t&#235; gjith&#235;, mori me vete atin dhe n&#235;n&#235;n e vajz&#235;s dhe ata q&#235; qen&#235; me at&#235;, dhe hyri atje ku dergjej vajza.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;E mori, pra, p&#235;r dore vajz&#235;n dhe i tha: ''Talitha kumi'', q&#235; e p&#235;rkthyer do t&#235; thot&#235;: ''Vajz&#235;, ty po t&#235; them: &#199;ohu!''.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Dhe menj&#235;her&#235; vajza u ngrit dhe filloi t&#235; ec&#235;. Ajo ishte n&#235; fakt dymb&#235;dhjet&#235; vje&#231;e. Dhe ata u habit&#235;n me habi t&#235; madhe.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Por ai urdh&#235;roi rrept&#235;sisht q&#235; askush t&#235; mos e marr&#235; vesh; pastaj urdh&#235;roi q&#235; t'i japin vajz&#235;s t&#235; haj&#235;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Pastaj doli prej andej dhe erdhi n&#235; vendlindjen e tij, dhe dishepujt e vet e ndiqnin.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Dhe kur erdhi e shtuna, filloi t'i m&#235;soj&#235; n&#235; sinagog&#235;. Dhe shum&#235;, kur e d&#235;gjonin, habiteshin dhe thoshnin: ''Nga i vijn&#235; k&#235;tij k&#235;to? Vall&#235; &#231;'dituri &#235;sht&#235; kjo q&#235; i &#235;sht&#235; dh&#235;n&#235;? Dhe si kryhen k&#235;to vepra t&#235; m&#235;dha n&#235;p&#235;rmjet dor&#235;s s&#235; tij?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;A s'&#235;sht&#235; ky zdrukth&#235;tar i biri Maris&#235;, v&#235;llai i Jakobit, i Joses, i Jud&#235;s dhe i Simonit? Dhe nuk jan&#235; k&#235;tu midis nesh motrat e tij?''. Dhe skandalizoheshin p&#235;r shkak t&#235; tij.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Por Jezusi u tha atyre: ''Asnj&#235; profet s'&#235;sht&#235; i p&#235;rbuzur p&#235;rve&#231; n&#235; vendlindjen e tij, n&#235; farefisin e vet dhe n&#235; sht&#235;pin&#235; e vet''.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Dhe nuk mundi t&#235; kryej&#235; aty asnj&#235; vep&#235;r t&#235; pushtetshme, p&#235;rve&#231;se sh&#235;roi disa t&#235; l&#235;ngat&#235;, duke v&#235;n&#235; mbi ta duart.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Dhe &#231;uditej p&#235;r mosbesimin e tyre; dhe dilte n&#235;p&#235;r fshatra p&#235;rreth e i m&#235;sonte.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Pastaj ai i thirri te vetja t&#235; dymb&#235;dhjet&#235;t dhe filloi t'i d&#235;rgoj&#235; dy nga dy; dhe u dha pushtet mbi frym&#235;t e ndyra.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Dhe i urdh&#235;roi t&#235; mos marrin asgj&#235; tjet&#235;r udh&#235;s, p&#235;rve&#231; nj&#235; shkop vet&#235;m: as trasta, as buk&#235;, as denar n&#235; brez;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;dhe t&#235; mbathin vet&#235;m sandalet e t&#235; mos veshin dy pal&#235; tunika.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;U tha akoma: ''Kudo q&#235; t&#235; hyni n&#235; nj&#235; sht&#235;pi, rrini aty derisa t&#235; largoheni nga ai vend.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;N&#235; qoft&#235; se disa nuk ju presin dhe nuk ju d&#235;gjojn&#235;, kur t&#235; largoheni q&#235; andej, shkundni pluhurin nga k&#235;mb&#235;t tuaja si d&#235;shmi kund&#235;r tyre. N&#235; t&#235; v&#235;rtet&#235; ju them se dit&#235;n e gjyqit Sodoma dhe Gomorra  do t&#235; trajtohen me m&#235; shum&#235; toleranc&#235; se sa ai  qytet''.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;K&#235;shtu ata shkuan dhe u predikonin njer&#235;zve q&#235; t&#235; pendoheshin;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;dhe d&#235;bonin shum&#235; demon&#235; dhe vajosnin me vaj shum&#235; t&#235; l&#235;ngat&#235; dhe i sh&#235;ronin.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Tani mbreti Herod d&#235;gjoi t&#235; flitej p&#235;r Jezusin, sepse emri i tij ishte b&#235;r&#235; i njohur, dhe ai tha: ''Ky Gjoni q&#235; pag&#235;zonte u ngjall s&#235; vdekuri; prandaj n&#235; t&#235; po veprojn&#235; pushtete &#231;udib&#235;r&#235;se''.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Disa t&#235; tjer&#235; thonin: ''&#201;sht&#235; Elia''; dhe disa t&#235; tjer&#235;: ''&#201;sht&#235; nj&#235; profet, ose si nj&#235; nga profet&#235;t''.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Por kur i d&#235;gjoi Herodi t&#235; gjitha k&#235;to, tha: ''Ky Gjoni, t&#235; cilit ia pata prer&#235; kok&#235;n, u ngjall s&#235; vdekuri!''.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;N&#235; fakt Herodi vet kishte dh&#235;n&#235; urdh&#235;r t&#235; arrestohej Gjoni dhe t&#235; mbahej i lidhur n&#235; burg p&#235;r shkak t&#235; Herodiad&#235;s, gruas s&#235; Filipit, v&#235;llait t&#235; tij, sepse e kishte marr&#235; p&#235;r grua.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Gjoni, pra, i thoshte Herodit: ''Nuk &#235;sht&#235; e lejueshme t&#235; kesh gruan e v&#235;llait t&#235;nd!''</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Dhe Herodiada e urrente dhe d&#235;shironte ta vriste, por nuk mundte.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Herodi, pra, i druhej Gjonit, t&#235; cilin e dinte si njeri t&#235; drejt&#235; dhe t&#235; shenjt&#235;, dhe e mbronte; dhe, mbasi e d&#235;gjonte, kryente shum&#235; gj&#235;ra dhe e d&#235;gjonte me d&#235;shir&#235;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Por erdhi dita e volitshme dhe Herodi, p&#235;r dit&#235;lindjen e vet, shtroi nj&#235; gosti p&#235;r t&#235; m&#235;dhenjt&#235; e tij, p&#235;r komandant&#235;t dhe p&#235;r parin&#235; e Galiles&#235;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Hyri vet&#235; e bija e Herodiad&#235;s, k&#235;rceu dhe i p&#235;lqeu Herodit e atyre q&#235; ishin bashk&#235; me t&#235; n&#235; tryez&#235;, at&#235;her&#235; mbreti i tha vajz&#235;s: ''M&#235; k&#235;rko &#231;'t&#235; duash dhe un&#235; do t&#235; ta jap''.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Dhe iu betua: ''Gjith&#231;ka q&#235; t&#235; m&#235; k&#235;rkosh, do t&#235; ta jap, deri gjysm&#235;n e mbret&#235;ris&#235; sime!''.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ajo doli dhe i tha s'&#235;m&#235;s: ''&#199;far&#235; duhet t'i k&#235;rkoj?'' Ajo u p&#235;rgjigj: ''Kok&#235;n e Gjon Pag&#235;zorit!''.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ajo u kthye menj&#235;her&#235; te mbreti dhe i k&#235;rkoi me nxitim: ''Un&#235; d&#235;shiroj q&#235; ti t&#235; m&#235; jap&#235;sh menj&#235;her&#235;, mbi nj&#235; pjat&#235;, kok&#235;n e Gjon Pag&#235;zorit''.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Dhe mbreti, megjith&#235;se u trishtua shum&#235; nga kjo, nuk deshi t&#235; refuzoj&#235; p&#235;r shkak t&#235; betimit dhe p&#235;r respekt t&#235; t&#235; ftuarve.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;K&#235;shtu mbreti d&#235;rgoi menj&#235;her&#235; nj&#235; roje me urdh&#235;r q&#235; ti sillnin kok&#235;n e Gjonit.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Dhe ky shkoi, ia preu kok&#235;n n&#235; burg, dhe e solli kok&#235;n e tij mbi nj&#235; pjat&#235;, ia dha vajz&#235;s dhe vajza ia dha s'&#235;m&#235;s.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Kur dishepujt e Gjonit i d&#235;gjuan k&#235;to, erdh&#235;n, mor&#235;n trupin e tij dhe e vun&#235; n&#235; varr.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Tani apostujt u mblodh&#235;n tek Jezusi dhe i treguan t&#235; gjitha ato q&#235; kishin b&#235;r&#235; dhe i kishin m&#235;suar.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Dhe ai u tha atyre: ''Ejani ve&#231;mas n&#235; nj&#235; vend t&#235; vetmuar dhe pushoni pak''. Sepse njer&#235;zit q&#235; vinin dhe shkonin ishin aq shum&#235;, sa s'u dilte koha as p&#235;r t&#235; ngr&#235;n&#235;.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;U nis&#235;n, pra, me nj&#235; bark&#235; drejt nj&#235; vend t&#235; vetmuar e t&#235; m&#235;njanuar.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Porsa turma i pa q&#235; u nis&#235;n, dhe shum&#235; veta e njoh&#235;n; dhe nga t&#235; gjitha qytetet erdh&#235;n aty me k&#235;mb&#235; dhe mb&#235;rrit&#235;n p&#235;rpara tyre; dhe u mblodh&#235;n rreth tij.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Kur Jezusi doli nga barka, pa nj&#235; turm&#235; t&#235; madhe dhe iu dhimbs, sepse ishin si delet pa bari; dhe nisi t'u m&#235;soj&#235; shum&#235; gj&#235;ra.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Duke qen&#235; se u b&#235; von&#235;, dishepujt e tij iu afruan dhe i than&#235;: ''Ky vend &#235;sht&#235; i shkret&#235;, dhe tashm&#235; &#235;sht&#235; von&#235;.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Lejoi k&#235;ta njer&#235;z q&#235; t&#235; shkojn&#235; n&#235; fushat dhe n&#235; fshatrat rreth e qark q&#235; t&#235; blejn&#235; buk&#235;, se s'kan&#235; gj&#235; p&#235;r t&#235; ngr&#235;n&#235;''.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Por ai, duke iu p&#235;rgjigjur, u tha atyre: ''U jepni ju t&#235; han&#235;!'' Ata i than&#235;: ''A duhet t&#235; shkojm&#235; ne t&#235; blejm&#235; p&#235;r dyqind denar&#235; buk&#235; dhe t'u japim t&#235; han&#235;?''.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Dhe ai u tha atyre: ''Sa buk&#235; keni? Shkoni e shikoni''. Ata, mbasi shikuan, than&#235;: ''Pes&#235; buk&#235; e dy peshq''.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;At&#235;her&#235; ai i urdh&#235;roi ata q&#235; t'i rregullojn&#235; t&#235; gjith&#235;, ulur n&#235; grupe, mbi barin e njom&#235;.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;K&#235;shtu ata u ul&#235;n n&#235; grupe nga nj&#235;qind e nga pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Pastaj ai mori pes&#235; buk&#235;t dhe dy peshqit, i ngriti syt&#235; nga qielli, i bekoi; i theu buk&#235;t dhe ua dha dishepujve t&#235; vet, q&#235; t'ua shp&#235;rndanin atyre; ua ndau gjithashtu dy peshqit t&#235; gjith&#235;ve.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;T&#235; gjith&#235; h&#235;ngr&#235;n sa u ngop&#235;n.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Dhe mblodh&#235;n dymb&#235;dhjet&#235; shporta me copa buke dhe me mbetje peshku.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ata q&#235; h&#235;ngr&#235;n nga ato buk&#235; ishin pes&#235; mij&#235; burra.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Menj&#235;her&#235; Jezusi i detyroi dishepujt e vet t&#235; hyjn&#235; n&#235; bark&#235; dhe t'i prijn&#235; n&#235; bregun tjet&#235;r drejt Betsaidas, derisa ai ta lejonte turm&#235;n.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Sapo e lejoi, ai iu ngjit malit p&#235;r t'u lutur.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;U ngrys, barka ishte n&#235; mes t&#235; detit dhe ai ishte i vet&#235;m fare n&#235; tok&#235;.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Dhe kur i pa dishepujt q&#235; po mundoheshin duke vozitur, sepse era ishte kund&#235;r tyre, aty nga roja e kat&#235;rt e nat&#235;s, ai u nis drejt tyre duke ecur p&#235;rmbi det dhe donte t'i kalonte.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Por ata, kur e pan&#235; q&#235; po ecte mbi det, menduan se ishte nj&#235; fantazm&#235; dhe filluan t&#235; b&#235;rtasin,</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;sepse e kishin par&#235; t&#235; gjith&#235; dhe ishin trembur; por ai menj&#235;her&#235; filloi t&#235; flas&#235; me ta dhe tha: ''Merrni zem&#235;r, jam un&#235;, mos kini frik&#235;!''</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Pastaj hipi n&#235; bark&#235; me ta dhe era pushoi; dhe ata mbet&#235;n jasht&#235;zakonisht t&#235; habitur n&#235; veten e tyre dhe u mrekulluan,</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;sepse nuk e kishin kuptuar ndodhin&#235; e buk&#235;ve, sepse zemra e tyre ishte ngurt&#235;suar.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Mbasi kaluan, arrit&#235;n n&#235; krahin&#235;n e Gjenasaretit dhe aty e lidh&#235;n bark&#235;n.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Dhe kur dol&#235;n nga barka, njer&#235;zit e njoh&#235;n menj&#235;her&#235;</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;dhe, duke p&#235;rshkuar me vrap mbar&#235; krahin&#235;n p&#235;rreth, filluan t&#235; sjellin t&#235; s&#235;mur&#235; n&#235; vigje, kudo q&#235; d&#235;gjonin se gjendej;</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;dhe kudo ku ai vinte, n&#235; fshatra, n&#235; qytete a n&#235; lagje, njer&#235;zit i vendosnin t&#235; l&#235;nguarit n&#235; sheshe dhe e lutnin q&#235; t&#235; pakt&#235;n t&#235; mund t&#235; preknin cepin e rrobes s&#235; tij; dhe t&#235; gjith&#235; ata q&#235; e preknin, sh&#235;roheshin.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;At&#235;her&#235; rreth tij u mblodh&#235;n farisenjt&#235; dhe disa skrib&#235; q&#235; kishin ardhur nga Jeruzalemi.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ata vun&#235; re se disa nga dishepujt e tij po hanin buk&#235; me duar t&#235; papastra, dometh&#235;n&#235; t&#235; palara, dhe i padit&#235;n.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;N&#235; fakt farisenjt&#235; dhe t&#235; gjith&#235; Judenjt&#235; nuk han&#235; pa i lar&#235; m&#235; par&#235; me shum&#235; kujdes duart, duke iu p&#235;rmbajtur tradit&#235;s s&#235; pleqve;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;dhe, kur kthehen nga tregu, nuk han&#235; pa u pastruar m&#235; par&#235;. Ka shum&#235; gj&#235;ra t&#235; tjera q&#235; ata duhet t&#235; respektojn&#235; p&#235;r shkak t&#235; tradit&#235;s: larjen e kupave, t&#235; brokave, t&#235; en&#235;ve prej bakri dhe t&#235; shtret&#235;rve.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Pastaj farisenjt&#235; dhe skrib&#235;t e pyet&#235;n: ''P&#235;rse dishepujt e tu nuk sillen sipas tradit&#235;s s&#235; pleqve, por han&#235; buk&#235; pa i lar&#235; duart?''.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Por ai duke u p&#235;rgjigjur u tha atyre: ''Mir&#235; profetizoi Isaia p&#235;r ju, hipokrit&#235;, si&#231; &#235;sht&#235; shkruar: "Ky popull me buz&#235; m&#235; nderon, por zemra e tyre rri larg meje.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Por kot m&#235; b&#235;jn&#235; nj&#235; kult, duke m&#235;suar doktrina, t&#235; cilat jan&#235; porosi nga njer&#235;zit".</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Duke l&#235;n&#235; pas dore, pra, urdh&#235;rimin e Per&#235;ndis&#235;, ju i p&#235;rmbaheni tradit&#235;s s&#235; njer&#235;zve: larje brokash dhe kupash; dhe b&#235;ni shum&#235; gj&#235;ra t&#235; tjera t&#235; ngjashme''.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;U tha atyre akoma: ''Ju jeni t&#235; shkath&#235;t p&#235;r t&#235; anuluar urdh&#235;rimin e Per&#235;ndis&#235;, p&#235;r t&#235; zbatuar tradit&#235;n tuaj.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;E n&#235; fakt Moisiu tha: "Ndero atin t&#235;nd dhe n&#235;n&#235;n t&#235;nde", dhe: "Ai q&#235; mallkon atin ose n&#235;n&#235;n, t&#235; d&#235;nohet me vdekje".</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Por ju thoni: "N&#235; qoft&#235; se dikush i thot&#235; atit t&#235; vet ose n&#235;n&#235;s s&#235; vet: Gjith&#231;ka q&#235; mund t&#235; b&#235;j&#235; p&#235;r ty &#235;sht&#235; kurban, dometh&#235;n&#235; nj&#235; ofert&#235; Per&#235;ndis&#235;",</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;nuk e lejoni at&#235; t&#235; b&#235;j&#235; asgj&#235; p&#235;r atin e vet ose p&#235;r n&#235;n&#235;n e vet,</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;duke e anuluar k&#235;shtu fjal&#235;n e Per&#235;ndis&#235; me tradit&#235;n tuaj, q&#235; ju e keni trash&#235;guar. Dhe ju po b&#235;ni shum&#235; gj&#235;ra t&#235; tjera t&#235; ngjashme''.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Pastaj thirri gjith&#235; turm&#235;n rreth vetes dhe i tha: ''M&#235; d&#235;gjoni t&#235; gjith&#235; dhe kuptoni:</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Nuk ka asgj&#235; jasht&#235; njeriut q&#235;, duke hyr&#235; n&#235; t&#235;, mund ta ndot&#235; at&#235;; p&#235;rkundrazi jan&#235; ato gj&#235;ra q&#235; dalin prej tij q&#235; e ndotin.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Kush ka vesh&#235; p&#235;r t&#235; d&#235;gjuar, le t&#235; d&#235;gjoj&#235;!</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;M&#235; pas, kur ai u kthye n&#235; sht&#235;pi, larg turm&#235;s, dishepujt e vet e pyet&#235;n p&#235;r kuptimin e sh&#235;mb&#235;lltyr&#235;s.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Dhe ai u tha atyre: ''Edhe ju q&#235;nkeni kaq t&#235; pamend? A nuk e kuptoni se &#231;do gj&#235; q&#235; nga jasht&#235; hyn te njeriu nuk mund ta ndot&#235;,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;sepse nuk i hyn n&#235; zem&#235;r, por n&#235; bark, dhe pastaj jasht&#235;qitet n&#235; gjiriz?''. Duke folur k&#235;shtu, ai i deklaroi t&#235; pastra t&#235; gjitha ushqimet.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Tha akoma: ''Ajo q&#235; del nga njeriu, e b&#235;n at&#235; t&#235; ndotur.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sepse nga brenda, dometh&#235;n&#235; nga zemra e njeriut, dalin mendimet e mbrapshta, shkeljet e kuror&#235;s, kurv&#235;rimi, vrasjet,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;vjedhjet, lakmit&#235;, lig&#235;sit&#235;, mashtrimet, pafytyr&#235;sia, smira, blasfemia, kryelart&#235;sia, budallall&#235;ku.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;T&#235; gjitha k&#235;to t&#235; mbrapshta dalin nga brenda dhe e ndotin njeriut''.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Pastaj u nis q&#235; andej dhe shkoi n&#235; krahin&#235;n e Tiros dhe t&#235; Sidonit; hyri n&#235; nj&#235; sht&#235;pi dhe donte q&#235; askush t&#235; mos e dinte, por nuk mundi t&#235; q&#235;ndroj&#235; i fshehur.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;N&#235; fakt nj&#235; grua, vajza e s&#235; cil&#235;s kishte nj&#235; frym&#235; e ndyr&#235;, duke d&#235;gjuar p&#235;r Jezusin, erdhi dhe u hodh para k&#235;mb&#235;ve t&#235; tij.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Tani ajo grua ishte greke, me prejardhje sirofenikase; dhe iu lut q&#235; ta d&#235;bonte demonin nga e bija;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;por Jezusi i tha: ''L&#235;ri m&#235; par&#235; f&#235;mij&#235;t t&#235; ngopen, sepse nuk &#235;sht&#235; mir&#235; t&#235; merret buka e f&#235;mij&#235;ve e t'u hidhet k&#235;lysh&#235;ve t&#235; qenve''.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Por ajo u p&#235;rgjigj dhe i tha: ''Mir&#235; po flet, o Zot, por edhe k&#235;lysh&#235;t n&#235;n tryez&#235; han&#235; th&#235;rimet e f&#235;mij&#235;ve!''</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;At&#235;her&#235; ai i tha: ''P&#235;r k&#235;t&#235; fjal&#235;n t&#235;nde, shko; demoni doli nga vajza jote!''.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Dhe ajo, kur u kthye n&#235; sht&#235;pin&#235; e vet, e gjeti t&#235; bij&#235;n n&#235; shtrat, dhe demoni i kishte dal&#235;.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Mbasi u nis p&#235;rs&#235;ri nga krahina e Tiros dhe e Sidonit, Jezusi arriti te deti i Galiles&#235;, n&#235; mes t&#235; krahin&#235;s s&#235; Dekapolit.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Dhe i paraqit&#235;n nj&#235; t&#235; shurdh&#235;t q&#235; mezi fliste, dhe iu lut&#235;n t'i v&#235;r&#235; duart mbi t&#235;.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Si e mori ve&#231;mas, larg turm&#235;s, ia shtiu gishtrinjt&#235; n&#235; vesh dhe mbasi e p&#235;shtyu ia preku gjuh&#235;n.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Pastaj i drejtoi syt&#235; nga qielli, psher&#235;tiu dhe i tha: ''Effatha'', q&#235; do t&#235; thot&#235;: ''Hapu!''.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Dhe menj&#235;her&#235; iu hap&#235;n vesh&#235;t, iu zgjidh nyja e gjuh&#235;s dhe foli rrjedhsh&#235;m.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Dhe Jezusi i urdh&#235;roi ata q&#235; t&#235; mos i tregojn&#235; askujt; por sa m&#235; tep&#235;r ua ndalonte, aq m&#235; tep&#235;r ata e p&#235;rhapnin.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Dhe, t&#235; habitur shum&#235;, thonin: ''Ai &#231;do gj&#235; e ka b&#235;r&#235; mir&#235;: ai i b&#235;n q&#235; t&#235; shurdh&#235;t t&#235; d&#235;gjojn&#235; dhe memec&#235;t t&#235; flasin!''.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;N&#235; ato dit&#235;, duke qen&#235; se u mblodh nj&#235; turm&#235; shum&#235; e madhe dhe s'kishin &#231;'t&#235; hanin, Jezusi i thirri dishepujt e vet dhe u tha atyre:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;''Kam m&#235;shir&#235; p&#235;r k&#235;t&#235; turm&#235;, sepse u b&#235;n&#235; tri dit&#235; q&#235; po rri me mua, dhe nuk ka &#231;'t&#235; haj&#235;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Dhe po t'i nis t&#235; pa ngr&#235;n&#235; n&#235; sht&#235;pit&#235; e tyre, do t&#235; mbeten udh&#235;s; disa prej tyre kan&#235; ardhur q&#235; nga larg''.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Dhe dishepujt e tij iu p&#235;rgjigj&#235;n: ''Si do t&#235; mund t'i ngopte me buk&#235; k&#235;ta dikush, k&#235;tu n&#235; shkret&#235;tir&#235;?''.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Dhe ai i pyeti: ''Sa buk&#235; keni?''. Ata i than&#235;: ''Shtat&#235;''.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;At&#235;her&#235; ai e urdh&#235;roi turm&#235;n t&#235; ulet p&#235;r tok&#235;; dhe mori t&#235; shtat&#235; buk&#235;t, fal&#235;nderoi, i theu dhe ua dha dishepujve t&#235; vet q&#235; t'ia shp&#235;rndajn&#235; turm&#235;s; dhe ata ia shp&#235;rndan&#235;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Kishin edhe disa peshq t&#235; vegj&#235;l; mbasi i bekoi, urdh&#235;roi q&#235; edhe ata t'i shp&#235;rndahen turm&#235;s.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;K&#235;shtu ata h&#235;ngr&#235;n dhe u ngop&#235;n; dhe dishepujt &#231;uan shtat&#235; kosha me copat q&#235; tepruan.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ata q&#235; h&#235;ngr&#235;n ishin rreth kat&#235;r mij&#235; veta; pastaj i lejoi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Dhe menj&#235;her&#235; hypi n&#235; bark&#235; me dishepujt e vet dhe shkoi n&#235; rrethin&#235;n e Dalmanut&#235;s.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;At&#235;her&#235; erdh&#235;n farisenjt&#235; dhe nis&#235;n t&#235; diskutojn&#235; me t&#235;, duke i k&#235;rkuar nj&#235; shenj&#235; nga qielli p&#235;r ta v&#235;n&#235; n&#235; prov&#235;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Por ai, duke psher&#235;tir&#235; n&#235; frym&#235;, tha: ''P&#235;rse ky brez k&#235;rkon nj&#235; shenj&#235;? N&#235; t&#235; v&#235;rtet&#235; po ju them se k&#235;tij brezi nuk do t'i jepet asnj&#235; shenj&#235;''.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;At&#235;her&#235; i la, hipi p&#235;rs&#235;ri n&#235; bark&#235; dhe kaloi n&#235; bregun tjet&#235;r.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Tani dishepujt kishin harruar t&#235; marrin buk&#235; me vete, dhe n&#235; bark&#235; s'kishin asgj&#235; p&#235;rve&#231; nj&#235; buke.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Dhe Jezusi i qortoi duke th&#235;n&#235;: ''Kini kujdes, ruhuni nga majaja e farisenjve dhe nga majaja e Herodit!''.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Por ata diskutonin midis tyre duke th&#235;n&#235;: ''Nuk kemi buk&#235;''.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Jezusi e vuri re dhe u tha: ''P&#235;rse dis-kutoni q&#235; s'keni buk&#235;? Ende nuk po e kuptoni e nuk e merrni vesh? Ende e keni zemr&#235;n t&#235; ngurt&#235;?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Keni sy dhe nuk shihni, keni vesh&#235; dhe nuk d&#235;gjoni? Dhe nuk po mbani mend?</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Kur ndava t&#235; pes&#235; buk&#235;t p&#235;r t&#235; pes&#235; mijt&#235;, sa kosha plot me copa mblodh&#235;t?''. Ata than&#235;: ''Dymb&#235;dhjet&#235;''.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;''Po kur theva t&#235; shtat&#235; buk&#235;t p&#235;r t&#235; kat&#235;r mijt&#235;t, sa shporta plot me buk&#235; mblodh&#235;t?''. Dhe ata than&#235;: ''Shtat&#235;''.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Dhe ai u tha atyre: ''Po si, ende nuk po kuptoni?''.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Pastaj arriti n&#235; Betsaida; dhe i prun&#235; nj&#235; t&#235; verb&#235;r e iu lut&#235;n ta prekte.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;At&#235;her&#235; e mori p&#235;r dore t&#235; verb&#235;rin, e nxori jasht&#235; fshatit dhe, pasi i p&#235;shtyu n&#235; sy dhe vuri duart mbi t&#235;, e pyeti n&#235;se shihte gj&#235;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Dhe ai, duke hapur syt&#235;, tha: ''Po shoh njer&#235;z si pem&#235; q&#235; ecin''.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;At&#235;her&#235; Jezusi i vuri p&#235;rs&#235;ri duart mbi syt&#235; dhe e b&#235;ri t&#235; shikoj&#235; lart; dhe atij iu kthye t&#235; parit dhe shikonte qart&#235; gjith&#231;ka.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Dhe Jezusi e nisi t&#235; shkoj&#235; n&#235; sht&#235;pin&#235; e tij duke i th&#235;n&#235;: ''Mos hyr n&#235; fshat dhe mos ia trego askujt n&#235; fshat''.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Pastaj Jezusi shkoi bashk&#235; me dishepujt e vet nd&#235;r fshatrat e Cesares&#235; s&#235; Filipit; dhe gjat&#235; rrug&#235;s i pyeti dishepujt e vet duke u th&#235;n&#235; atyre: ''Kush thon&#235; njer&#235;zit se jam un&#235;?''.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ata u p&#235;rgjigj&#235;n: ''Disa Gjon Pag&#235;zori, t&#235; tjer&#235; Elia, dhe t&#235; tjer&#235; nj&#235; nga profet&#235;t''.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Dhe ai u tha atyre: ''Po ju, kush thoni se jam?''. Dhe Pjetri, duke iu p&#235;rgjigjur i tha: ''Ti je Krishti''.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;At&#235;her&#235; ai i urdh&#235;roi rrept&#235;sisht q&#235; t&#235; mos i tregojn&#235; askujt p&#235;r t&#235;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Pastaj nisi t'u m&#235;soj&#235; atyre se Birit t&#235; njeriut i duhet t&#235; vuaj&#235; shum&#235; gj&#235;ra, do t&#235; hidhet posht&#235; nga pleqt&#235;, nga krer&#235;t e prift&#235;rinjve dhe nga skrib&#235;t; se do t&#235; vritet dhe pas tri dit&#235;sh do t&#235; ringjallet.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Dhe ai i tha k&#235;to gj&#235;ra haptas. At&#235;her&#235; Pjetri e mori m&#235;njan&#235; dhe filloi ta qortoj&#235;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Por ai u kthye, shikoi dishepujt e vet dhe e qortoi Pjetrin, duke th&#235;n&#235;: ''Largohu nga un&#235;, Satana, se ti nuk ke shqis&#235;n p&#235;r gj&#235;rat e Per&#235;ndis&#235;, por p&#235;r gj&#235;rat e njer&#235;zve!''.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Pastaj e thirri pran&#235; vetes turm&#235;n me dishepujt e vet dhe iu tha: ''Kushdo q&#235; don t&#235; vij&#235; pas meje, t&#235; mohoj&#235; vetveten, t&#235; marr&#235; kryqin e vet dhe t&#235; m&#235; ndjek&#235;,</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;sepse ai q&#235; don t&#235; shp&#235;toj&#235; jet&#235;n e vet, do ta humbas&#235;; por ai q&#235; do t&#235; humbas&#235; jet&#235;n e vet p&#235;r hirin tim e p&#235;r ungjillin, do t&#235; shp&#235;toj&#235;.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#199;'dobi do t&#235; ket&#235; njeriu t&#235; fitoj&#235; gjith&#235; bot&#235;n, n&#235;se m&#235; pas do t&#235; humb&#235; shpirtin e vet?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Ose &#231;far&#235; mund t&#235; jap&#235; njeriu n&#235; shk&#235;mbim t&#235; shpirtit t&#235; vet?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Sepse kujtdo q&#235; do t'i vij&#235; turp p&#235;r mua dhe p&#235;r fjal&#235;t e mia n&#235; mes t&#235; k&#235;tij brezi kuror&#235;shkel&#235;s dhe m&#235;katar, p&#235;r at&#235; do t'i vij&#235; turp edhe Birit t&#235; njeriut, kur t&#235; arrij&#235; n&#235; lavdin&#235; e Atit t&#235; vet, me engj&#235;jt e shenjt&#235;''.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Pastaj u tha atyre: ''N&#235; t&#235; v&#235;rtet&#235; ju them se midis jush q&#235; jeni k&#235;tu ka disa q&#235; nuk do ta shijojn&#235; vdekjen para se t&#235; shohin t&#235; vij&#235; me fuqi mbret&#235;ria e Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Mbas gjasht&#235; dit&#235;sh Jezusi mori me vete Pjetrin, Jakobin e Gjonin dhe i &#231;oi n&#235; vetmi, vet&#235;m ata, mbi nj&#235; mal t&#235; lart&#235;; dhe u shp&#235;rfytyrua p&#235;rpara tyre.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Dhe rrobat e tij u b&#235;n&#235; t&#235; shndritshme dhe krejt t&#235; bardha, si bora, m&#235; t&#235; bardha nga sa nuk mund t'i zbardhoj&#235; asnj&#235; rrobalar&#235;s mbi tok&#235;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Dhe atyre iu shfaq&#235;n Elia me Moisiun, q&#235; po bisedonin me Jezusin.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;At&#235;her&#235; Pjetri e mori fjal&#235;n dhe i tha Jezusit: ''M&#235;sues, p&#235;r ne &#235;sht&#235; mir&#235; t&#235; jemi k&#235;tu; b&#235;jm&#235;, pra, tri &#231;adra: nj&#235; p&#235;r ty, nj&#235; p&#235;r Moisiun dhe nj&#235; p&#235;r Elian!''.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;N&#235; fakt ai nuk dinte &#231;far&#235; thoshte, sepse ata ishin t&#235; trembur.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Pastaj erdhi nj&#235; re dhe i mbuloi me hijen e vet; dhe nga reja doli nj&#235; z&#235; q&#235; tha: ''Ky &#235;sht&#235; Biri im i dashur; d&#235;gjojeni!''.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Dhe menj&#235;her&#235; ata shikuan rreth e qark, por nuk pan&#235; m&#235; asnj&#235;ri, p&#235;rve&#231;se Jezusi fill i vet&#235;m me ta.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Tani kur po zbrisnin nga mali, Jezusi i urdh&#235;roi t&#235; mos i tregojn&#235; askujt gj&#235;rat q&#235; kishin par&#235;, derisa i Biri i njeriut t&#235; ringjallej prej s&#235; vdekuri.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ata e mbajt&#235;n porosin&#235; dhe diskutonin mes tyre se &#231;'do t&#235; thoshte t&#235; ringjallesh prej s&#235; vdekuri.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Pastaj e pyet&#235;n duke th&#235;n&#235;: ''P&#235;rse skrib&#235;t thon&#235; se m&#235; par&#235; duhet t&#235; vij&#235; Elia?''.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Dhe ai, duke u p&#235;rgjigjur, u tha atyre: ''Elia me t&#235; v&#235;rtet&#235; duhet t&#235; vij&#235; m&#235; par&#235; dhe t&#235; rivendos&#235; &#231;do gj&#235;; por, ashtu si&#231; &#235;sht&#235; shkruar p&#235;r Birin e njeriut, ai duhet t&#235; vuaj&#235; shum&#235; gj&#235;ra dhe t&#235; p&#235;r&#231;mohet.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Por un&#235; po ju them se Elia erdhi dhe me t&#235; b&#235;n&#235; &#231;'desh&#235;n, ashtu si&#231; &#235;sht&#235; shkruar p&#235;r t&#235;''.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Mbasi u kthye te dishepujt, pa nj&#235; turm&#235; t&#235; madhe rreth tyre dhe disa skrib&#235; q&#235; po grindeshin me ta.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Dhe menj&#235;her&#235; e gjith&#235; turma, kur e pa, u habit dhe erdhi me vrap p&#235;r ta p&#235;rsh&#235;ndetur.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;At&#235;her&#235; ai i pyeti skrib&#235;t: ''P&#235;r &#231;far&#235; po diskutoni me ta?''.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Dhe dikush nga turma, duke u p&#235;rgjigjur, tha: ''M&#235;sues, t&#235; prura djalin tim q&#235; ka nj&#235; frym&#235; memece,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;dhe e kap kudo, e p&#235;rplas dhe ai shkumon, k&#235;rc&#235;llon dh&#235;mb&#235;t dhe i ngrijn&#235; gjymtyr&#235;t. Dhe u thash&#235; dishepujve t&#235; tu ta d&#235;bojn&#235;, por ata s'e b&#235;n&#235; dot.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Dhe ai duke u p&#235;rgjigjur tha: ''O brez q&#235; s'beson, deri kur do t&#235; jem me ju? Deri kur do t'ju duroj? Ma sillni k&#235;tu!''.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Dhe ata ia prun&#235;. Por, sapo e pa, fryma e p&#235;rplasi me forc&#235; dhe f&#235;mija, q&#235; kishte r&#235;n&#235; p&#235;rtok&#235;, rrokullisej duke shkumuar.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Dhe Jezusi e pyeti baban&#235; e atij: ''Sa koh&#235; ka q&#235; i ndodh k&#235;shtu?''. Dhe ai tha: ''Q&#235; n&#235; f&#235;mij&#235;ri.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Shpesh e ka hedhur n&#235; zjarr dhe n&#235; uj&#235; p&#235;r ta shkat&#235;rruar por, n&#235;se mund t&#235; b&#235;sh di&#231;ka, ki m&#235;shir&#235; p&#235;r ne dhe na ndihmo!''.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Dhe Jezusi i tha: ''N&#235;se ti mund t&#235; besosh, &#231;do gj&#235; &#235;sht&#235; e mundshme p&#235;r at&#235; q&#235; beson''.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Menj&#235;her&#235; babai i f&#235;mij&#235;s, duke b&#235;rtitur me lot, tha: ''Un&#235; besoj, o Zot, ndihmo mosbesimin tim''.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;At&#235;her&#235; Jezusi, duke par&#235; se po vinte turma me vrap, e qortoi frym&#235;n e ndyr&#235; duke th&#235;n&#235;: ''O frym&#235; memece dhe e shurdh&#235;t, un&#235; po t&#235; urdh&#235;roj, dil prej tij dhe mos hyr m&#235; kurr&#235; tek ai!''.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Dhe demoni, duke b&#235;rtitur dhe duke e sfilitur fort, doli prej tij. Dhe f&#235;mija mbeti si i vdekur, saq&#235; shum&#235; njer&#235;z thoshin: ''Ka vdekur''.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Por Jezusi e zuri p&#235;r dore, e ngriti dhe ai u &#231;ua n&#235; k&#235;mb&#235;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Kur Jezusi hyri n&#235; sht&#235;pi, dishepujt e vet e pyet&#235;n ve&#231;mas: ''P&#235;rse ne nuk mund&#235;m ta d&#235;bojm&#235;?''.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;dhe ai u tha atyre: ''Ky lloj frym&#235;rash nuk mund t&#235; d&#235;bohet ndryshe, p&#235;rve&#231;, se me lutje dhe agj&#235;rim''.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Mbasi u nis&#235;n prej andej, kaluan n&#235;p&#235;r Galile; dhe ai nuk donte q&#235; ta merrte vesh njeri.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ai, n&#235; fakt, i m&#235;sonte dishepujt e vet dhe u thoshte atyre: ''S&#235; shpejti Biri i njeriut do t&#235; dor&#235;zohet n&#235; duart e njer&#235;zve dhe ata do ta vrasin; dhe, pasi t&#235; jet&#235; vrar&#235;, ai do t&#235; ringjallet dit&#235;n e tret&#235;''.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Por ata nuk i kuptonin k&#235;to fjal&#235; dhe kishin frik&#235; ta pyesnin.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Dhe arrit&#235;n n&#235; Kapernaum; dhe kur hyri n&#235; sht&#235;pi, i pyeti: ''P&#235;r &#231;far&#235; diskutonit nd&#235;rmjet jush rrug&#235;s?''.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Dhe ata hesht&#235;n, sepse rrug&#235;s kishin diskutuar se cili nd&#235;r ta ishte m&#235; i madhi.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;At&#235;her&#235; ai u ul, i thirri t&#235; dymb&#235;dhjet&#235;t dhe u tha atyre: ''N&#235;se dikush don t&#235; jet&#235; i pari, le t&#235; b&#235;het i fundit i t&#235; gjith&#235;ve dhe sh&#235;rb&#235;tori i t&#235; gjith&#235;ve''.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Dhe mori nj&#235; f&#235;mij&#235; t&#235; vog&#235;l dhe e vuri n&#235; mes t&#235; tyre; pastaj e mori n&#235; krah&#235; dhe u tha atyre:</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;''Cilido q&#235; pranon nj&#235; nga k&#235;ta f&#235;mij&#235; n&#235; emrin tim, m&#235; pranon mua; dhe kushdo q&#235; m&#235; pranon mua, nuk m&#235; pranon mua, por at&#235; q&#235; m&#235; ka d&#235;rguar''</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;At&#235;her&#235; Gjoni mori fjal&#235;n dhe i tha: ''M&#235;sues, ne pam&#235; nj&#235; njeri q&#235; nuk na ndjek, q&#235; i d&#235;bonte demon&#235;t n&#235; emrin t&#235;nd dhe ia ndaluam sepse ai nuk na ndjek''.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Por Jezusi tha: ''Mos ia ndaloni, sepse s'ka njeri q&#235; mund t&#235; b&#235;j&#235; nj&#235; vep&#235;r t&#235; fuqishme n&#235; emrin tim, dhe fill pas k&#235;saj t&#235; flas&#235; keq p&#235;r mua.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Sepse kush nuk &#235;sht&#235; kund&#235;r nesh, &#235;sht&#235; me ne.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;N&#235; fakt, kushdo q&#235; do t'ju jap&#235; t&#235; pini nj&#235; got&#235; uj&#235; n&#235; emrin tim, sepse jeni t&#235; Krishtit, n&#235; t&#235; v&#235;rtet&#235; po ju them se me siguri nuk do ta humbas&#235; shp&#235;rblimin e vet''.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;''Dhe kush do t&#235; skandalizoj&#235; nj&#235; nga k&#235;ta t&#235; vegj&#235;l q&#235; besojn&#235; n&#235; mua, do t&#235; ishte m&#235; mir&#235; p&#235;r t&#235; t'i varet n&#235; qaf&#235; nj&#235; gur mulliri dhe t&#235; hidhet n&#235; det.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Tani n&#235;se dora jote t&#235; skandalizon p&#235;r m&#235;kat, preje; &#235;sht&#235; m&#235; mir&#235; p&#235;r ty t&#235; hysh dor&#235;cung n&#235; jet&#235;, sesa t&#235; kesh dy duar dhe t&#235; shkosh n&#235; Gehena, n&#235; zjarrin e pashuesh&#235;m,</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;atje ku krimbi i tyre nuk vdes dhe zja-rri nuk fiket.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Dhe n&#235;se k&#235;mba jote t&#235; skandalizon p&#235;r m&#235;kat, preje; &#235;sht&#235; m&#235; mir&#235; p&#235;r ty t&#235; hysh i &#231;al&#235; n&#235; jet&#235;, se sa t&#235; kesh dy k&#235;mb&#235; dhe t&#235; t&#235; hedhin n&#235; Gehena, n&#235; zjarrin e pashuesh&#235;m,</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;atje ku krimbi i tyre nuk vdes dhe zjarri nuk fiket.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Dhe n&#235;se syri yt t&#235; skandalizon p&#235;r m&#235;kat, nxirre; &#235;sht&#235; m&#235; mir&#235; p&#235;r ty t&#235; hysh me nj&#235; sy n&#235; jet&#235; sesa t&#235; kesh dy sy dhe t&#235; t&#235; hedhin n&#235; Gehen&#235;n e zjarrit,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;atje ku krimbi i tyre nuk vdes dhe zja-rri nuk fiket.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Sepse gjithkush duhet t&#235; kripet me zjarr, dhe &#231;do fli duhet t&#235; kripet me krip&#235;.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Kripa &#235;sht&#235; e mir&#235;, por n&#235;se kripa b&#235;het e am&#235;sht, me se do t'i jepni shijen? Kini krip&#235; n&#235; vetvete dhe jetoni n&#235; paqe nj&#235;ri me tjetrin!''.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mbasi u nis prej andej, Jezusi shkoi n&#235; krahin&#235;n e Judes&#235; gjat&#235; Jordanit dhe p&#235;rs&#235;ri u mblodh&#235;n rreth tij turma; ai p&#235;rs&#235;ri filloi t'i m&#235;soj&#235;, si&#231; e kishte zakon.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Dhe farisenjt&#235;, p&#235;r ta v&#235;n&#235; n&#235; prov&#235;, e pyet&#235;n: ''A &#235;sht&#235; e ligjshme q&#235; burri ta l&#235; gruan?''.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Dhe ai, duke u p&#235;rgjigjur, u tha atyre: ''&#199;far&#235; ju ka urdh&#235;ruar Moisiu?''.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ata than&#235;: ''Moisiu ka lejuar t&#235; shkruhet letra e shkuror&#235;zimit dhe ta l&#235;sh gruan''.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Dhe Jezusi, duke u p&#235;rgjigjur, u tha atyre: ''P&#235;r shkak t&#235; ngurt&#235;sis&#235; s&#235; zemr&#235;s suaj ai e shkroi at&#235; rregull;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;por n&#235; fillim t&#235; krijimit, Per&#235;ndia i b&#235;ri mashkull e fem&#235;r.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;P&#235;r k&#235;t&#235; arsye njeriu do ta braktis&#235; baban&#235; e tij dhe n&#235;n&#235;n e tij dhe do t&#235; bashkohet me gruan e tij;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;dhe t&#235; dy do t&#235; jen&#235; nj&#235; mish i vet&#235;m; k&#235;shtu nuk jan&#235; m&#235; dy, por nj&#235; mish i vet&#235;m.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Prandaj njeriu t&#235; mos ndaj&#235; at&#235; q&#235; Per&#235;ndia e ka bashkuar!''.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Dhe n&#235; sht&#235;pi dishepujt e vet e pyet&#235;n p&#235;rs&#235;ri p&#235;r k&#235;t&#235; &#231;&#235;shtje.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;At&#235;her&#235; ai u tha atyre: ''Ai q&#235; l&#235; gruan e vet dhe martohet me nj&#235; tjet&#235;r, shkel kuror&#235;n me t&#235;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Po ashtu, n&#235;se gruaja l&#235; burrin e vet dhe martohet me nj&#235; tjet&#235;r, shkel kuror&#235;n.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;At&#235;her&#235; i prun&#235; disa f&#235;mij&#235; t&#235; vegj&#235;l q&#235; ai t'i prekte ata; por dishepujt i qortonin ata q&#235; i prun&#235;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Kur Jezusi e pa k&#235;t&#235;, i indinjuar, u tha atyre: ''I lini f&#235;mij&#235;t e vegj&#235;l t&#235; vijn&#235; tek un&#235; dhe mos i pengoni, sepse e tyre &#235;sht&#235; mbret&#235;ria e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235; po ju them se kushdo q&#235; nuk e pranon mbret&#235;rin&#235; e Per&#235;ndis&#235; si nj&#235; f&#235;mij&#235; i vog&#235;l, nuk do t&#235; hyj&#235; n&#235; t&#235;''.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Dhe, si i mori n&#235; krah&#235;, i bekoi duke v&#235;n&#235; duart mbi ta.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Tani kur po b&#235;hej gati p&#235;r rrug&#235;, i doli p&#235;rpara dikush me vrap; u gjunj&#235;zua para tij dhe e pyeti: ''M&#235;sues i mir&#235;, &#231;far&#235; duhet t&#235; b&#235;j q&#235; t&#235; trash&#235;goj jet&#235;n e p&#235;rjetshme?''.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Dhe Jezusi i tha: ''P&#235;rse m&#235; quan i mir&#235;? Askush nuk &#235;sht&#235; i mir&#235;, p&#235;rve&#231; nj&#235; t&#235; vetmi, dometh&#235;n&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ti i njeh urdh&#235;rimet: "Mos shkel kuror&#235;n. Mos vrit. Mos vidh. Mos b&#235;j d&#235;shmi t&#235; rreme. Mos mashtro. Ndero atin t&#235;nd dhe n&#235;n&#235;n t&#235;nde"''.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dhe ai, duke iu p&#235;rgjigjur, i tha: ''M&#235;sues, t&#235; gjitha k&#235;to i kam zbatuar q&#235; n&#235; f&#235;mij&#235;rin&#235; time''.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;At&#235;her&#235; Jezusi e v&#235;shtroi n&#235; fytyr&#235;, ndjeu dashuri p&#235;r t&#235; dhe i tha: ''Nj&#235; gj&#235; t&#235; mungon; shko, shit t&#235; gjitha ato q&#235; ke dhe jepua t&#235; varf&#235;rve dhe do t&#235; kesh nj&#235; thesar n&#235; qiell; pastaj eja, merre kryqin t&#235;nd dhe m&#235; ndiq''.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Por ai u trishtua p&#235;r k&#235;to fjal&#235; dhe u largua me keqardhje, sepse kishte shum&#235; pasuri.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;At&#235;her&#235; Jezusi, mbasi e hodhi v&#235;shtrimin p&#235;rreth, u tha dishepujve t&#235; vet: ''Sa v&#235;shtir&#235; &#235;sht&#235; p&#235;r ata q&#235; kan&#235; pasuri t&#235; hyjn&#235; n&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;!''.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Dishepujt u habit&#235;n shum&#235; nga k&#235;to fjal&#235; t&#235; tij. Por Jezusi foli p&#235;rs&#235;ri dhe u tha atyre: ''O bij, sa e v&#235;shtir&#235; &#235;sht&#235; q&#235; t&#235; hyjn&#235; n&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235; ata q&#235; mb&#235;shteten te pasuria.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#201;sht&#235; m&#235; e leht&#235; q&#235; nj&#235; deve t&#235; kaloj&#235; n&#235;p&#235;r vrim&#235;n e nj&#235; gjilp&#235;re, se sa t&#235; hyj&#235; nj&#235; i pasur n&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Dhe ata u &#231;udit&#235;n edhe m&#235; tep&#235;r dhe i thoshin nj&#235;ri-tjetrit: ''At&#235;her&#235; kush vall&#235; mund t&#235; shp&#235;tohet?''.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Por Jezusi, duke i ngulur syt&#235; mbi ta, u tha: ''Kjo p&#235;r njer&#235;zit &#235;sht&#235; e pamundur, por jo p&#235;r Per&#235;ndin&#235;, sepse gjith&#231;ka &#235;sht&#235; e mundur p&#235;r Per&#235;ndin&#235;''.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;At&#235;her&#235; Pjetri e mori fjal&#235;n dhe tha: ''Ja, ne lam&#235; &#231;do gj&#235; dhe t&#235; kemi ndjekur''.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Jezusi, duke u p&#235;rgjigjur, tha: ''N&#235; t&#235; v&#235;rtet&#235; po ju them q&#235; nuk ka asnjeri q&#235; t&#235; ket&#235; l&#235;n&#235; sht&#235;pin&#235;, a v&#235;llez&#235;rit a motrat, a atin, a n&#235;n&#235;n, a f&#235;mij&#235;t ose arat p&#235;r hirin tim dhe p&#235;r ungjillin,</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;q&#235; t&#235; mos marr&#235; tani, n&#235; k&#235;t&#235; koh&#235;, nj&#235;qindfish sht&#235;pi, v&#235;llez&#235;r, motra, n&#235;na, f&#235;mij&#235; e ara, s&#235; bashku me p&#235;rndjekje, dhe n&#235; bot&#235;n e ardhshme, jeta e p&#235;rjetshme.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Por shum&#235; t&#235; par&#235; do t&#235; jen&#235; t&#235; fundit dhe shum&#235; t&#235; fundit do t&#235; jen&#235; t&#235; par&#235;t''.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ata ishin n&#235; udh&#235;tim p&#235;r t'u ngjitur n&#235; Jeruzalem, dhe Jezusi i paraprinte. Dhe ata ishin t&#235; tronditur dhe e ndiqnin me ndrojtje. Dhe ai i mblodhi p&#235;rs&#235;ri t&#235; dymb&#235;dhjet&#235;t m&#235;njan&#235; dhe nisi t'u thot&#235; &#231;far&#235; do t'i ndodhte:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;''Ja, ne po ngjitemi n&#235; Jeruzalem dhe Biri i njeriut do t'u dor&#235;zohet krer&#235;ve t&#235; prift&#235;rinjve dhe skrib&#235;ve; dhe ata do ta d&#235;nojn&#235; me vdekje dhe do ta dor&#235;zojn&#235; n&#235; duar t&#235; pagan&#235;ve,</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;t&#235; cil&#235;t do ta tallin, do ta fshikullojn&#235;, do ta p&#235;shtyjn&#235; dhe do ta vrasin, por ai, dit&#235;n e tret&#235;, do t&#235; ringjallet''.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;At&#235;her&#235; Jakobi dhe Gjoni, bij t&#235; Zebedeut, iu afruan dhe i than&#235;: ''M&#235;sues, ne d&#235;shirojm&#235; q&#235; ti t&#235; b&#235;sh p&#235;r ne at&#235; q&#235; do t&#235; t&#235; k&#235;rkojm&#235;''.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Dhe ai u tha atyre: ''&#199;far&#235; doni t&#235; b&#235;j p&#235;r ju?''</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ata i than&#235;: ''Na lejo q&#235; t&#235; ulemi nj&#235;ri n&#235; t&#235; djatht&#235;n t&#235;nde dhe tjetri n&#235; t&#235; majt&#235;n t&#235;nde n&#235; lavdin&#235; t&#235;nde''.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Dhe Jezusi u tha atyre: ''Ju nuk dini &#231;far&#235; k&#235;rkoni. A mund t&#235; pini ju kup&#235;n q&#235; un&#235; do t&#235; pi dhe t&#235; pag&#235;zoheni me at&#235; pag&#235;zim me t&#235; cilin un&#235; jam pag&#235;zuar?''. Ata i than&#235;: ''Po, mundemi''.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Dhe Jezusi u tha atyre: ''V&#235;rtet&#235; ju do t&#235; pini kup&#235;n q&#235; un&#235; po pij dhe do t&#235; pag&#235;zoheni me at&#235; pag&#235;zim me t&#235; cilin jam pag&#235;zuar,</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;por nuk m&#235; takon mua t&#235; v&#235; dik&#235; t&#235; ulet n&#235; t&#235; djatht&#235;n time ose n&#235; t&#235; majt&#235;n time, por &#235;sht&#235; p&#235;r ata p&#235;r t&#235; cil&#235;t &#235;sht&#235; p&#235;rgatitur''.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Kur i d&#235;gjuan k&#235;to, t&#235; dhjet&#235; t&#235; tjer&#235;t filluan t&#235; indinjohen kund&#235;r Jakobit dhe Gjonit.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Por Jezusi i thirri pran&#235; vetes dhe tha: ''Ju e dini q&#235; ata q&#235; konsiderohen sundues t&#235; kombeve i sundojn&#235; ato dhe t&#235; m&#235;dhenjt&#235; e tyre ushtrojn&#235; mbi to pushtetin e tyre;</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;por kjo s'duhet t&#235; ndodh&#235; midis jush; madje ai nga ju q&#235; do t&#235; doj&#235; t&#235; b&#235;het i madh, do t&#235; jet&#235; sh&#235;rb&#235;tori juaj;</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;dhe kushdo nga ju q&#235; do t&#235; doj&#235; t&#235; jet&#235; i pari, do t&#235; jet&#235; skllavi i t&#235; gjith&#235;ve.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Sepse edhe Biri i njeriut nuk erdhi q&#235; t'i sh&#235;rbejn&#235;, por p&#235;r t&#235; sh&#235;rbyer dhe p&#235;r t&#235; dh&#235;n&#235; jet&#235;n e tij si &#231;mim p&#235;r shpengimin e shum&#235; vetave''.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;K&#235;shtu arrit&#235;n n&#235; Jeriko. Kur ai po dilte nga Jeriko me dishepujt e tij dhe me nj&#235; turm&#235; t&#235; madhe, biri i Timoteut, Bartimeu i verb&#235;r, ishte ulur gjat&#235; rrug&#235;s dhe lypte.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Kur d&#235;gjoi se ai q&#235; po kalonte ishte Jezusi Nazareas, filloi t&#235; b&#235;rtas&#235; dhe t&#235; thot&#235;: ''Jezus, Bir i Davidit, ki m&#235;shir&#235; p&#235;r mua!''.</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Shum&#235; e qortonin q&#235; t&#235; heshte, por ai b&#235;rtiste edhe m&#235; fort: ''Bir i Davidit, ki m&#235;shir&#235; p&#235;r mua!''.</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Dhe Jezusi q&#235;ndroi dhe urdh&#235;roi q&#235; ta th&#235;rrasin. Ata e thirr&#235;n, pra, t&#235; verb&#235;rin duke i th&#235;n&#235;: ''Merr zem&#235;r, &#231;ohu, ai po t&#235; th&#235;rret!''.</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;At&#235;her&#235; ai hodhi tej rrob&#235;n e tij, u ngrit dhe erdhi te Jezusi.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Dhe Jezusi mori fjal&#235;n dhe i tha: ''&#199;far&#235; do q&#235; un&#235; t&#235; t&#235; b&#235;j?''. I verb&#235;ri i tha: ''Rabboni, q&#235; t&#235; m&#235; kthehet t&#235; parit!''.</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Dhe Jezusi i tha: ''Shko, besimi yt t&#235; sh&#235;roi''. Dhe n&#235; &#231;ast atij iu kthye t&#235; parit dhe nisi t&#235; ndjek&#235; Jezusin n&#235; udh&#235;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Tani kur iu afruan Jeruzalemit, drejt Betfage dhe Betania, af&#235;r malit t&#235; Ullinjve, Jezusi d&#235;rgoi dy nga dishepujt e vet,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;duke u th&#235;n&#235;: ''Shkoni n&#235; fshatin p&#235;rball&#235; dhe, posa t&#235; hyni aty, do t&#235; gjeni nj&#235; k&#235;rri&#231; t&#235; lidhur, mbi t&#235; cilin akoma nuk ka hipur askush; zgjidheni dhe ma sillni.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Dhe n&#235; se ndokush iu thot&#235;: "Pse po veproni k&#235;shtu?", p&#235;rgjigjuni: "I duhet Zotit. Ai do ta kthej&#235; menj&#235;her&#235; k&#235;tu"''.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ata shkuan dhe e gjet&#235;n k&#235;rri&#231;in t&#235; lidhur af&#235;r nj&#235; dere, n&#235; rrug&#235;, dhe e zgjidh&#235;n.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Disa nga t&#235; pranishmit u than&#235; atyre: ''&#199;'po b&#235;ni? Pse po e zgjidhni k&#235;rri&#231;in?''.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;K&#235;ta iu p&#235;rgjigj&#235;n ashtu si u kishte th&#235;n&#235; Jezusi dhe ata i lan&#235; t&#235; shkojn&#235;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;At&#235;her&#235; ia &#231;uan Jezusit k&#235;rri&#231;in, vun&#235; mbi t&#235; mantelet e tyre dhe ai u ul mbi t&#235;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Shum&#235; njer&#235;z i shtronin rrobat e tyre rrug&#235;s dhe t&#235; tjer&#235; pritnin deg&#235; nga pem&#235;t dhe i hidhnin rrug&#235;s.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Dhe si ata q&#235; pararendnin, edhe ata q&#235; ndiqnin Jezusin, th&#235;rrisnin dhe thonin: ''Hosana! Bekuar &#235;sht&#235; ai q&#235; vjen n&#235; em&#235;r t&#235; Zotit!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;E bekuar &#235;sht&#235; mbret&#235;ria e Davidit, atit ton&#235;, q&#235; vjen n&#235; em&#235;r t&#235; Zotit. Hosana n&#235; vendet shum&#235; t&#235; larta!''.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;K&#235;shtu hyri Jezusi n&#235; Jeruzalem dhe n&#235; tempull; dhe, mbasi shikoi mir&#235; &#231;do gj&#235;, duke qen&#235; se ishte von&#235;, doli bashk&#235; me t&#235; dymb&#235;dhjet&#235;t n&#235; drejtim t&#235; Betanias.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;T&#235; nes&#235;rmen, kur dol&#235;n nga Betania, ai kishte uri.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Dhe, duke par&#235; nga larg nj&#235; fik q&#235; kishte gjethe, shkoi p&#235;r t&#235; par&#235; n&#235; se mund t&#235; gjente di&#231;ka atje; por, kur iu afrua, s'gjeti asgj&#235; p&#235;rve&#231; gjetheve, sepse nuk ishte koha e fiqve.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;At&#235;her&#235; Jezusi, duke iu drejtuar fikut, tha: ''Askush mos ngr&#235;nt&#235; kurr&#235; fryt prej teje p&#235;rjet&#235;''. Dhe dishepujt e tij e d&#235;gjuan.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;K&#235;shtu arrit&#235;n n&#235; Jeruzalem. Dhe Jezusi, mbasi hyri n&#235; tempull, filloi t'i d&#235;boj&#235; ata q&#235; shisnin dhe blinin brenda tempullit dhe p&#235;rmbysi tavolinat e k&#235;mbyesve t&#235; parave dhe ndenj&#235;set e shit&#235;sve t&#235; p&#235;llumbave.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Dhe nuk lejoi asnj&#235; q&#235; t&#235; mbartte sende n&#235;p&#235;r tempull.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Dhe i m&#235;sonte duke u th&#235;n&#235; atyre: ''Vall&#235; nuk &#235;sht&#235; shkruar: "Sht&#235;pia ime do t&#235; quhet sht&#235;pi e lutjes p&#235;r t&#235; gjith&#235; kombet"? Ju, p&#235;rkundrazi, e keni b&#235;r&#235; shpell&#235; kusar&#235;sh!''.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Tani skrib&#235;t dhe krer&#235;t e prift&#235;rinjve kur i d&#235;gjuan k&#235;to fjal&#235; k&#235;rkonin m&#235;nyr&#235;n se si ta vrisnin, por kishin frik&#235; prej tij, sepse gjith&#235; turma ishte e mahnitur nga doktrina e tij.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Dhe kur u b&#235; dark&#235;, Jezusi doli jasht&#235; qytetit.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;T&#235; nes&#235;rmen n&#235; mengjes, duke kaluar, pan&#235; se fiku ishte thar&#235; me gjith&#235; rr&#235;nj&#235;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Dhe Pjetri, duke u kujtuar, i tha: ''M&#235;sues, ja, fiku q&#235; ti mallkove qenka thar&#235;''.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;At&#235;her&#235; Jezusi, duke u p&#235;rgjigjur, u tha atyre: ''Kini besimin e Per&#235;ndis&#235;!</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sepse ju them n&#235; t&#235; v&#235;rtet&#235; se n&#235;se dikush do t'i thot&#235; k&#235;tij mali: "Luaj vendit dhe hidhu n&#235; det", dhe nuk do t&#235; ket&#235; dyshime n&#235; zem&#235;r t&#235; vet, por do t&#235; besoj&#235; se ajo q&#235; po thot&#235; do t&#235; ndodh&#235;, &#231;do gj&#235; q&#235; t&#235; thot&#235; do t'i b&#235;het.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Prandaj po ju them: T&#235; gjitha ato q&#235; ju k&#235;rkoni duke lutur, besoni se do t'i merrni dhe ju do t'i merrni.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Dhe kur nisni t&#235; luteni, n&#235;se keni di&#231;ka kund&#235;r ndokujt, faleni, q&#235; edhe Ati juaj q&#235; &#235;sht&#235; n&#235; qiejt, t'ju fal&#235; m&#235;katet tuaja.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Por n&#235; se ju nuk falni, as Ati juaj, q&#235; &#235;sht&#235; n&#235; qiejt, nuk do t'jua fal&#235; m&#235;katet tuaja''.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Pastaj ata erdh&#235;n p&#235;rs&#235;ri n&#235; Jeruzalem; dhe nd&#235;rsa ai po ecte n&#235;p&#235;r tempull, krer&#235;t e prift&#235;rinjve, skrib&#235;t dhe pleqt&#235; iu afruan,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;dhe i than&#235;: ''Me &#231;'pushtet i b&#235;n ti k&#235;to gj&#235;ra? Kush ta dha k&#235;t&#235; pushtet p&#235;r t'i kryer k&#235;to gj&#235;ra?''.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Dhe Jezusi, duke u p&#235;rgjigjur, u tha atyre: ''Edhe un&#235; do t'ju pyes di&#231;ka; m&#235; jepni p&#235;rgjigje, pra, dhe un&#235; do t'ju them me &#231;'pushtet i b&#235;j k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Pag&#235;zimi i Gjonit a ishte nga qielli apo nga njer&#235;zit? M&#235; jepni p&#235;rgjigje.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ata filluan t&#235; arsyetonin midis tyre: ''Po t&#235; themi "nga qielli", ai do t&#235; thot&#235;: "At&#235;her&#235; pse ju nuk i besuat?".</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Por po t'i themi "nga njer&#235;zit", kemi frik&#235; nga populli, sepse t&#235; gjith&#235; e konsideronin Gjonin se ishte me t&#235; v&#235;rtet&#235; nj&#235; profet''.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Prandaj, duke iu p&#235;rgjigjur, i than&#235; Jezusit: ''Nuk e dim&#235;''. Dhe Jezusi duke u p&#235;rgjigjur, u tha atyre: ''As un&#235; nuk po ju them se me &#231;far&#235; pushteti i b&#235;j k&#235;to gj&#235;ra''.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Pastaj ai filloi t'u flas&#235; me sh&#235;mb&#235;lltyra: ''Nj&#235; njeri mbolli nj&#235; vresht, e thuri me gardh, g&#235;rmoi nj&#235; vend p&#235;r t&#235; shtrydhur rrushin, nd&#235;rtoi nj&#235; kull&#235; dhe ua besoi disa vreshtar&#235;ve dhe pastaj shkoi larg.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;N&#235; koh&#235;n e t&#235; vjelave d&#235;rgoi sh&#235;rb&#235;torin te vreshtar&#235;t p&#235;r t&#235; marr&#235; prej tyre pjes&#235;n e vet t&#235; frutave t&#235; vreshtit.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Por ata e kap&#235;n, e rrah&#235;n dhe e kthyen duarbosh.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ai u nisi p&#235;rs&#235;ri nj&#235; sh&#235;rb&#235;tor tjet&#235;r, por ata, mbasi e gjuajt&#235;n me gur&#235;, e plagos&#235;n n&#235; kok&#235; dhe e kthyen t&#235; turp&#235;ruar.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;P&#235;rs&#235;ri d&#235;rgoi edhe nj&#235; tjet&#235;r, por ata e vran&#235;. M&#235; pas d&#235;rgoi shum&#235; t&#235; tjer&#235; dhe nga k&#235;ta disa i rrah&#235;n, t&#235; tjer&#235;t i vran&#235;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;I ngeli edhe nj&#235; p&#235;r t&#235; d&#235;rguar: birin e tij t&#235; dashur. M&#235; s&#235; fundi ua d&#235;rgoi edhe at&#235; duke th&#235;n&#235;: "P&#235;r djalin tim do t&#235; ken&#235; respekt".</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Por ata vreshtar&#235; i than&#235; njeri tjetrit: "Ky &#235;sht&#235; trash&#235;gimtari, ejani ta vrasim dhe do t&#235; na mbes&#235; trash&#235;gimia".</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Dhe e kap&#235;n, e vran&#235; dhe e hodh&#235;n jasht&#235; vreshtit.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#199;far&#235; do t&#235; b&#235;j&#235;, pra, i zoti i vreshtit? Ai do t&#235; vij&#235; dhe do t'i shfaros&#235; vreshtar&#235;t dhe vreshtin do t'ua jap&#235; t&#235; tjer&#235;ve.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Po a nuk e keni lexuar k&#235;t&#235; shkrim: "Guri, q&#235; nd&#235;rtuesit e hodh&#235;n posht&#235;, u b&#235; guri i qoshes.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kjo &#235;sht&#235; b&#235;r&#235; nga Zoti dhe &#235;sht&#235; nj&#235; gj&#235; e mrekullueshme n&#235; syt&#235; tan&#235;"?''.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;At&#235;her&#235; ata k&#235;rkuan ta kapin, sepse kuptuan se ai e kishte th&#235;n&#235; at&#235; sh&#235;mb&#235;lltyr&#235; kund&#235;r tyre; por kishin frik&#235; nga turma; dhe e lan&#235; e ik&#235;n.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Pastaj i d&#235;rguan disa farisenj dhe herodian&#235; p&#235;r ta z&#235;n&#235; n&#235; gabim n&#235; fjal&#235;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;K&#235;ta erdh&#235;n dhe i than&#235;: ''M&#235;sues, ne e dim&#235; se ti je i v&#235;rtet&#235; pa pyetur p&#235;r njeri, sepse nuk merr parasysh dukjen e njer&#235;zve, por u m&#235;son udh&#235;n e Per&#235;ndis&#235; sipas s&#235; v&#235;rtet&#235;s. A &#235;sht&#235; e ligj&#235;shme  t'i paguhet taksa Cezarit apo jo? Duhet t'ia  paguajm&#235; apo jo?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Por ai, duke njohur hipokrizin&#235; e tyre, u tha atyre: ''P&#235;rse m&#235; tundoni? M&#235; sillni nj&#235; denar q&#235; ta shoh!''.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ata ia prun&#235;. Dhe ai u tha atyre: ''E kujt &#235;sht&#235; kjo fytyr&#235; dhe ky mbishkrim?''. Ata i than&#235;: ''E Cezarit''.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;At&#235;her&#235; Jezusi u p&#235;rgjigj dhe u tha atyre: ''I jepni Cezarit at&#235; q&#235; &#235;sht&#235; e Cezarit, dhe Per&#235;ndis&#235; at&#235; q&#235; &#235;sht&#235; e Per&#235;ndis&#235;''. Dhe ata u &#231;udit&#235;n nga ai.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Pastaj iu paraqit&#235;n disa saducenj, t&#235; cil&#235;t thon&#235; se nuk ka ringjallje, dhe e pyet&#235;n duke th&#235;n&#235;:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;''M&#235;sues, Moisiu na la t&#235; shkruar q&#235;, n&#235;se vdes v&#235;llai i dikujt dhe e l&#235; gruan pa f&#235;mij&#235;, v&#235;llai i tij duhet t&#235; martohet me t&#235; ven&#235; p&#235;r t'i lindur pasardh&#235;s v&#235;llait t&#235; tij.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Tani ishin shtat&#235; v&#235;llez&#235;r; i pari u martua dhe vdiq pa l&#235;n&#235; f&#235;mij&#235;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;E mori, pra, i dyti, por edhe ky vdiq pa l&#235;n&#235; f&#235;mij&#235;; po k&#235;shtu i treti.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Q&#235; t&#235; shtat&#235; e mor&#235;n p&#235;r grua dhe vdiq&#235;n pa l&#235;n&#235; f&#235;mij&#235;. E fundit, pas t&#235; gjith&#235;ve, vdiq edhe gruaja.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;N&#235; ringjallje, pra, kur t&#235; ringjallen, gruaja e kujt do t&#235; jet&#235; ajo? Sepse q&#235; t&#235; shtat&#235; e pat&#235;n grua''.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Jezusi, duke u p&#235;rgjigjur, tha atyre: ''A nuk &#235;sht&#235; pik&#235;risht p&#235;r k&#235;t&#235; q&#235; jeni n&#235; gabim, sepse nuk i njihni as shkrimet as pushtetin e Per&#235;ndis&#235;?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sepse kur njer&#235;zit do t&#235; ringjallen s&#235; vdekuri, as do t&#235; martohen as do t&#235; martojn&#235;, por do t&#235; jen&#235; si engj&#235;jt n&#235; qiell.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Sa p&#235;r ringjalljen e t&#235; vdekurve, a nuk keni lexuar n&#235; librin e Moisiut se si foli Per&#235;ndia nga ferrishta duke th&#235;n&#235;: "Un&#235; jam Per&#235;ndia i Abrahamit, Per&#235;ndia i Isakut dhe Per&#235;ndia i Jakobit"?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ai nuk &#235;sht&#235; Per&#235;ndia i t&#235; vdekurve, por Per&#235;ndia i t&#235; gjall&#235;ve. Ju, pra, po gaboni shum&#235;''.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;At&#235;her&#235; nj&#235; nga skrib&#235;t q&#235; e kishte d&#235;gjuar diskutimin e tyre, duke kuptuar se ai u ishte p&#235;rgjigjur mir&#235;, iu afrua dhe e pyeti: ''Cili &#235;sht&#235; i pari i t&#235; gjith&#235; urdh&#235;rimeve?''.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Dhe Jezusi u p&#235;rgjigj: ''Urdh&#235;rimi i par&#235; i t&#235; gjith&#235;ve &#235;sht&#235;: "D&#235;gjo, o Izrael: Zoti, Per&#235;ndia yn&#235;, &#235;sht&#235; i vetmi Zot",</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;dhe: "Duaje Zotin, Per&#235;ndin&#235; t&#235;nd, me gjith&#235; zemr&#235;n t&#235;nde, me gjith&#235; shpirtin t&#235;nd, me gjith&#235; mendjen t&#235;nde e me gjith&#235; forc&#235;n t&#235;nde!". Ky &#235;sht&#235; i pari urdh&#235;rim.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Dhe i dyti i ngjan k&#235;tij: "Duaje t&#235; af&#235;rmin t&#235;nd porsi vetveten". Nuk ka urdh&#235;rim tjet&#235;r m&#235; t&#235; madh se k&#235;ta''.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;At&#235;her&#235; skribi i tha: ''Mir&#235;, M&#235;sues. The, sipas s&#235; v&#235;rtet&#235;s, se ka vet&#235;m nj&#235; Per&#235;ndi dhe s'ka asnj&#235; tjet&#235;r p&#235;rve&#231; tij;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;dhe ta duash me gjith&#235; zem&#235;r, me gjith&#235; mendje, me gjith&#235; shpirt dhe me gjith&#235; forc&#235;, dhe ta duash t&#235; af&#235;rmin porsi vetvetja vlen m&#235; tep&#235;r se sa gjith&#235; olokaustet dhe flijimet''.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Dhe Jezusi, duke par&#235; se ai ishte p&#235;rgjigjur me mend, i tha: ''Ti nuk je larg nga mbret&#235;ria e Per&#235;ndis&#235;''. Dhe kurrkush nuk guxoi m&#235; ta pyes&#235;.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Dhe Jezusi, duke i m&#235;suar n&#235; tempull, tha: ''Vall&#235;, si mund t&#235; thon&#235; skrib&#235;t se Krishti &#235;sht&#235; Bir i Davidit?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Sepse vet&#235; Davidi, n&#235;p&#235;rmjet Frym&#235;s s&#235; Shenjt&#235;, tha: "Zoti i ka th&#235;n&#235; Zotit tim: Ulu n&#235; t&#235; djatht&#235;n time, derisa t'i b&#235;j armiqt&#235; e tu stol t&#235; k&#235;mb&#235;ve t&#235; tua".</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Vet&#235; Davidi, pra, e quan Zot; si mund t&#235; jet&#235; vall&#235; bir i tij?''. Dhe pjesa m&#235; e madhe e d&#235;gjonte me &#235;ndje.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Dhe ai u thoshte atyre n&#235; doktrin&#235;n e vet: ''Ruhuni nga skrib&#235;t, t&#235; cil&#235;ve u p&#235;lqen t&#235; sh&#235;tisin me rroba t&#235; gjata dhe t'i p&#235;rsh&#235;ndetin n&#235; sheshe,</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;dhe t&#235; ken&#235; vendet e para n&#235; sinagoga dhe vendet e para n&#235; gosti,</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;q&#235; i gllab&#235;rojn&#235; sht&#235;pit&#235; e t&#235; vejave dhe, p&#235;r t'u dukur, luten gjat&#235;; ata do t&#235; marrin nj&#235; gjykim m&#235; t&#235; rrept&#235;!''.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Dhe Jezusi u ul p&#235;rball&#235; ark&#235;s s&#235; thesarit dhe v&#235;rente se njer&#235;zit hidhnin aty denar; shum&#235; t&#235; pasur hidhnin shum&#235;.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Erdhi nj&#235; e ve e varf&#235;r dhe hodhi dy monedha t&#235; vogla, dometh&#235;n&#235; nj&#235; kuadrant.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Dhe Jezusi i thirri dishepujt e vet pran&#235; vetes dhe u tha atyre: ''Ju them n&#235; t&#235; v&#235;rtet&#235; se kjo e ve e varf&#235;r ka hedhur n&#235; thesar m&#235; shum&#235; se t&#235; gjith&#235; t&#235; tjer&#235;t.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Sepse t&#235; gjith&#235; hodh&#235;n aty nga teprica e tyre, kurse ajo, me skamjen e vet, hodhi gjith&#235; sa kishte p&#235;r t&#235; jetuar''.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Nd&#235;rsa ai po dilte nga tempulli, nj&#235; nga dishepujt e vet i tha: ''M&#235;sues, shih &#231;'gur&#235; e &#231;'nd&#235;rtesa!''.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Dhe Jezusi duke iu p&#235;rgjigjur i tha: ''A po i shikon k&#235;to nd&#235;rtesa t&#235; m&#235;dha? Nuk do t&#235; mbetet gur mbi gur pa u rr&#235;nuar''.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Dhe pasi ai ishte ulur mbi malin e Ullinjve p&#235;rball&#235; tempullit, Pjetri, Jakobi, Gjoni dhe Andrea e pyet&#235;n ve&#231;mas:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;''Na thuaj, kur do t&#235; ndodhin k&#235;to gj&#235;ra dhe cila do t&#235; jet&#235; shenja e koh&#235;s n&#235; t&#235; cil&#235;n t&#235; gjitha k&#235;to gj&#235;ra do t&#235; duhet t&#235; mbarohen?''.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Dhe Jezusi duke u p&#235;rgjigjur atyre nisi t&#235; flas&#235;: ''Kini kujdes q&#235; t&#235; mos ju mashtroj&#235; njeri.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sepse do t&#235; vijn&#235; shum&#235; n&#235; emrin tim duke th&#235;n&#235;: "Un&#235; jam!"; dhe do t&#235; mashtrohen shum&#235; veta.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Por, kur t&#235; d&#235;gjoni t&#235; flitet p&#235;r luft&#235;ra dhe p&#235;r ushtime luft&#235;rash, mos u shqet&#235;soni; sepse k&#235;to gj&#235;ra duhet t&#235; ndodhin; por nuk do t&#235; jet&#235; ende mbarimi.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;N&#235; fakt do t&#235; ngrihet kombi kund&#235;r kombit dhe mbret&#235;ria kund&#235;r mbret&#235;ris&#235;; do t&#235; ndodhin t&#235;rmete n&#235; vende t&#235; ndryshme, zi buke dhe turbullira. K&#235;to gj&#235;ra nuk do t&#235; jen&#235; tjet&#235;r ve&#231;se fillimi i dhembjeve t&#235; lindjes.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kujdesuni p&#235;r veten! Sepse do t'ju dor&#235;zojn&#235; gjyqeve dhe do t'ju rrahin nd&#235;r sinagoga; do t'ju nxjerrin p&#235;rpara guvernator&#235;ve dhe mbret&#235;rve, p&#235;r shkakun tim, q&#235; t&#235; d&#235;shmoni p&#235;rpara tyre.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Por m&#235; par&#235; duhet q&#235; t'u p&#235;rhapet ungjilli gjith&#235; popujve.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Tani, kur t'ju &#231;ojn&#235; p&#235;r t'ju dor&#235;zuar n&#235; duart e tyre, mos u shqet&#235;soni q&#235; m&#235; par&#235; p&#235;r at&#235; q&#235; do t&#235; duhet t&#235; thoni dhe mos e paramendoni; por thoni &#231;far&#235; t'ju jepet n&#235; at&#235; &#231;ast, sepse nuk jeni ju q&#235; flisni, por Fryma e Shenjt&#235;.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Tani v&#235;llai do t&#235; dor&#235;zoj&#235; v&#235;llan&#235; n&#235; vdekje dhe ati birin; dhe bijt&#235; do t&#235; &#231;ohen kund&#235;r prind&#235;rve dhe do t'i b&#235;jn&#235; t&#235; vdesin.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Dhe ju do t&#235; jeni t&#235; urryer nga t&#235; gjith&#235; p&#235;r shkak t&#235; emrit tim; por ai q&#235; do t&#235; ngulmoj&#235; deri n&#235; fund, do t&#235; shp&#235;tohet''.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Dhe kur t&#235; shihni neverin&#235; e shkat&#235;rrimit, t&#235; parath&#235;n&#235; nga profeti Daniel, e cila q&#235;ndron atje ku nuk duhej t&#235; ishte (ai q&#235; lexon le ta kuptoj&#235;), at&#235;her&#235; ata q&#235; do t&#235; jen&#235; n&#235; Jude, le t&#235; ikin maleve.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Dhe ai q&#235; ndodhet mbi &#231;atin&#235; e sht&#235;pis&#235;, t&#235; mos zbres&#235;, dhe as t&#235; hyj&#235; n&#235; sht&#235;pi p&#235;r t&#235; marr&#235; ndonj&#235; gj&#235; nga sht&#235;pia e vet.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Dhe ai q&#235; do t&#235; jet&#235; n&#235; ar&#235;, t&#235; mos kthehet prapa p&#235;r t&#235; marr&#235; rrob&#235;n e vet.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Tani mjer&#235; grat&#235; shtatz&#235;na dhe ato me f&#235;mij&#235; n&#235; gji n&#235; ato dit&#235;!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Dhe lutuni q&#235; ikja juaj t&#235; mos ndodh&#235; n&#235; dim&#235;r.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Sepse n&#235; at&#235; dit&#235; do t&#235; jet&#235; nj&#235; mundim i madh, m&#235; i madhi q&#235; ka ndodhur q&#235; nga zanafilla e krijimit q&#235; kreu Per&#235;ndia deri m&#235; sot, dhe t&#235; till&#235; nuk do t&#235; ket&#235; m&#235; kurr&#235;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Dhe, n&#235;se Zoti nuk do t'i kishte shkurtuar ato dit&#235;, asnj&#235; i gjall&#235; nuk do t&#235; shp&#235;tonte; por Zoti i shkurtoi ato dit&#235; p&#235;r shkak t&#235; t&#235; zgjedhurve, q&#235; ai i zgjodhi.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;At&#235;her&#235;, n&#235;se dikush do t'ju thot&#235;: "Ja, Krishti &#235;sht&#235; k&#235;tu!"; ose "&#201;sht&#235; atje", mos e besoni.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Sepse do t&#235; dalin krisht&#235;r t&#235; rrem&#235; dhe profet&#235; t&#235; rrem&#235; dhe do t&#235; b&#235;jn&#235; shenja e &#231;udi p&#235;r t&#235; g&#235;njyer, po t&#235; jet&#235; e mundur, edhe t&#235; zgjedhurit.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Por ju kini kujdes; ja, un&#235; ju paralajm&#235;rova &#231;do gj&#235;''.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;''Por n&#235; ato dit&#235;, pas atij mundimi, dielli do t&#235; erret dhe h&#235;na nuk do t&#235; jap&#235; shk&#235;lqimin e vet;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;yjet e qiellit do t&#235; bien dhe fuqit&#235; q&#235; jan&#235; n&#235; qiej do t&#235; l&#235;kunden.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;At&#235;her&#235; do ta shohin Birin e njeriut duke ardhur n&#235; re, me pushtet t&#235; madh e me lavdi.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;At&#235;her&#235; ai do t&#235; d&#235;rgoj&#235; engj&#235;jt e vet dhe do t'i mbledh&#235; t&#235; zgjedhurit e vet nga t&#235; kat&#235;r er&#235;rat, nga skaji i tok&#235;s deri n&#235; skaj t&#235; qiellit.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Tani m&#235;soni nga sh&#235;mb&#235;lltyra e fikut: kur deg&#235;t e tij njom&#235;sohen dhe nxjerrin gjethe, ju e dini se vera &#235;sht&#235; af&#235;r.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;K&#235;shtu edhe ju, kur do t&#235; shihni se po ndodhin k&#235;to gj&#235;ra, ta dini se ai &#235;sht&#235; af&#235;r, madje te dera.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235; po ju them se ky brez nuk do t&#235; kaloj&#235;, derisa e gjith&#235; kjo t&#235; ket&#235; ndodhur.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Qielli dhe toka do t&#235; kalojn&#235;, por fjal&#235;t e mia nuk do t&#235; kalojn&#235;''.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;''Sa p&#235;r at&#235; dit&#235; dhe at&#235; or&#235;, askush nuk e di, as engj&#235;jt n&#235; qiell, as Biri, por vet&#235;m Ati.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Tregoni kujdes, rrini zgjuar dhe lutuni, sepse nuk e dini kur do t&#235; jet&#235; ai moment.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#201;sht&#235; sikurse nj&#235; njeriu i cili, duke u nisur p&#235;r rrug&#235;, l&#235; sht&#235;pin&#235; e vet duke u dh&#235;n&#235; autoritet sh&#235;rb&#235;tor&#235;ve t&#235; tij, secilit n&#235; detyr&#235;n e tij, dhe portjerin e urdh&#235;ron t&#235; rrije zgjuar.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Rrini zgjuar, pra, sepse nuk e dini kur do t&#235; vij&#235; i zoti i sht&#235;pis&#235;: n&#235; mbr&#235;mje a n&#235; mesnat&#235;, kur k&#235;ndon gjeli a n&#235; m&#235;ngjes;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;q&#235; ai, duke u kthyer papritmas, t&#235; mos ju gjej&#235; n&#235; gjum&#235;.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Tani, k&#235;t&#235; q&#235; po ju them juve, ua them t&#235; gjith&#235;ve: Rrini zgjuar!''.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Tani dy dit&#235; m&#235; von&#235; ishte Pashka dhe festa e t&#235; Ndorm&#235;ve; dhe krer&#235;t e prift&#235;rinjve dhe skrib&#235;t k&#235;rkonin m&#235;nyr&#235;n se si ta kapnin Jezusin me mashtrim dhe ta vrisnin.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Por thonin: ''Jo gjat&#235; fest&#235;s, q&#235; t&#235; mos ndodh&#235; ndonj&#235; trazir&#235; nga populli''.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tani ai ishte n&#235; Betania, n&#235; sht&#235;pin&#235; e Simonit lebroz, dhe nd&#235;rsa ishte n&#235; tryez&#235;, hyri nj&#235; grua me nj&#235; en&#235; alabastri me vaj t&#235; parfumuar me nard t&#235; v&#235;rtet&#235;, shum&#235; t&#235; kushtuesh&#235;m; ajo e theu en&#235;n prej alabastri dhe ia derdhi vajin mbi krye.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Disa u indinjuan midis tyre dhe than&#235;: ''P&#235;rse b&#235;het gjith&#235; ky shpenzim i kot&#235; i vajit?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sepse ky vaj mund t&#235; shitej p&#235;r m&#235; shum&#235; se treqind denar&#235; dhe k&#235;to t'u jepeshin t&#235; varf&#235;rve''. Dhe ishin t&#235; indinjuar ndaj asaj.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Por Jezusi tha: ''L&#235;reni t&#235; qet&#235;; pse e shqet&#235;soni? Ajo kreu nj&#235; vep&#235;r t&#235; mir&#235; ndaj meje.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sepse t&#235; varf&#235;rit do t'i keni gjithmon&#235; me ju; dhe, kur t&#235; doni, mund t'u b&#235;ni mir&#235;; por mua nuk do t&#235; m&#235; keni gjithmon&#235;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ajo b&#235;ri at&#235; q&#235; mundi; vajosi para kohe trupin tim p&#235;r varrim.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Por po ju them n&#235; t&#235; v&#235;rtet&#235; se n&#235; gjith&#235; bot&#235;n, kudo q&#235; do t&#235; predikohet ky ungjill, do t&#235; tregojn&#235; edhe at&#235; q&#235; ajo b&#235;ri, n&#235; p&#235;rkujtim t&#235; saj''.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;At&#235;her&#235; Juda Iskarioti, nj&#235; nga t&#235; dymb&#235;dhjet&#235;t, shkoi te krer&#235;t e prift&#235;rinjve, q&#235; t'ua dor&#235;zonte Jezusin.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Dhe ata, kur e d&#235;gjuan, u g&#235;zuan dhe i premtuan se do t'i jepnin para. K&#235;shtu ai k&#235;rkonte rastin e p&#235;rshtatsh&#235;m p&#235;r ta tradhtuar.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Tani n&#235; dit&#235;n e par&#235; t&#235; fest&#235;s s&#235; t&#235; Ndorm&#235;ve, kur flijohej Pashka, dishepujt e vet i than&#235;: ''Ku don t&#235; shkojm&#235; dhe t&#235; p&#235;rgatisim p&#235;r ta ngr&#235;n&#235; Pashk&#235;n?''.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;At&#235;her&#235; ai d&#235;rgoi dy nga dishepujt e vet duke u th&#235;n&#235;: ''Shkoni n&#235; qytet dhe atje do t&#235; takoni nj&#235; njeri, q&#235; bart nj&#235; kan&#235; plot me uj&#235;; ndiqeni at&#235;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Dhe atje ku ai do t&#235; hyj&#235;, i thoni t&#235; zotit t&#235; sht&#235;pis&#235;: "M&#235;suesi pyet: Ku &#235;sht&#235; dhoma ku mund t&#235; ha Pashk&#235;n me dishepujt e mi?".</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;At&#235;her&#235; ai do t'ju tregoj&#235; lart nj&#235; sall&#235; t&#235; madhe t&#235; mobiluar dhe gati; aty p&#235;rgatitni p&#235;r ne''.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Dishepujt e tij shkuan, arrit&#235;n n&#235; qytet dhe gjet&#235;n ashtu si&#231; ai u kishte th&#235;n&#235;; dhe p&#235;rgatit&#235;n Pashk&#235;n.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Kur u b&#235; dark&#235;, ai erdhi me t&#235; dymb&#235;dhjet&#235;t.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Dhe kur po rrinin n&#235; tryez&#235; dhe po hanin, Jezusi tha: ''Ju them n&#235; t&#235; v&#235;rtet&#235; se nj&#235;ri prej jush, q&#235; po ha me mua, do t&#235; m&#235; tradhtoj&#235;''.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;At&#235;her&#235; ata filluan t&#235; trishtohen dhe t'i thoshin nj&#235;ri pas tjetrit: ''Mos jam un&#235;?''. Dhe nj&#235; tjet&#235;r tha: ''Mos jam un&#235;?''.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Dhe ai, duke u p&#235;rgjigjur, u tha atyre: ''&#201;sht&#235; nj&#235; nga t&#235; dymb&#235;dhjet&#235;t q&#235; po ngjyen me mua n&#235; &#231;anak.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Po, Biri i njeriut po shkon ashtu si&#231; &#235;sht&#235; shkruar p&#235;r t&#235;; por mjer&#235; ai njeri me an&#235; t&#235; cilit tradhtohet Biri i njeriut. Do t&#235; ishte m&#235; mir&#235; p&#235;r t&#235;, q&#235; ai njeri t&#235; mos kishte lindur kurr&#235;!''.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Dhe, nd&#235;rsa ata po hanin, Jezusi mori buk, e bekoi, e theu dhe ua dha atyre duke th&#235;n&#235;: ''Merrni, hani; ky &#235;sht&#235; trupi im''.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Pastaj mori kup&#235;n, e fal&#235;nderoi, ua dha atyre dhe t&#235; gjith&#235; pin&#235; prej saj.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;At&#235;her&#235; u tha: ''Ky &#235;sht&#235; gjaku im, gjaku i bes&#235;lidhjes s&#235; re, q&#235; derdhet p&#235;r shum&#235; veta.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;N&#235; t&#235; v&#235;rtet&#235; un&#235; po ju them se nuk do t&#235; pi m&#235; prej frytit t&#235; hardhis&#235; deri n&#235; at&#235; dit&#235; kur do ta pi t&#235; ri n&#235; mbret&#235;rin&#235; e Per&#235;ndis&#235;''.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Dhe, mbasi k&#235;nduan nj&#235; himn, dol&#235;n dhe u drejtuan nga mali i Ullinjve.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Dhe Jezusi u tha atyre: Ju t&#235; gjith&#235; do t&#235; skandalizoheni me mua sonte, sepse &#235;sht&#235; shkruar: "Do ta godas Bariun dhe delet do t&#235; shp&#235;rndahen".</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Por, mbasi t&#235; ringjallem, un&#235; do t'ju pararend n&#235; Galile''.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Dhe Pjetri i tha: ''Edhe sikur t&#235; gjith&#235; t&#235; tjer&#235;t t&#235; skandalizohen me ty, un&#235; nuk do t&#235; skandalizohem''.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Dhe Jezusi i tha: ''Un&#235; po t&#235; them n&#235; t&#235; v&#235;rtet&#235; se sot, pik&#235;risht n&#235; k&#235;t&#235; nat&#235;, para se gjeli t&#235; k&#235;ndoj&#235; dy her&#235;, ti do t&#235; m&#235; mohosh tri her&#235;''.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Por ai, duke ngulur k&#235;mb&#235; m&#235; tep&#235;r, thoshte: ''Edhe sikur t&#235; m&#235; duhet t&#235; vdes me ty, nuk do t&#235; t&#235; mohoj kurr&#235;''. T&#235; nj&#235;jt&#235;n gj&#235; thoshnin edhe gjith&#235; t&#235; tjer&#235;t.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Pastaj ata arrit&#235;n n&#235; nj&#235; vend q&#235; quhej Gjetsemani; dhe ai u tha dishepujve t&#235; vet: ''Uluni k&#235;tu, deri sa un&#235; t&#235; jem lutur''.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Mori, pra, me vete Pjetrin, Jakobin dhe Gjonin, dhe filloi ta z&#235;r&#235; frika dhe ankthi;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;dhe u tha atyre: ''Shpirti im &#235;sht&#235; thell&#235;sisht i trishtuar, deri n&#235; vdekje; q&#235;ndroni k&#235;tu dhe rrini zgjuar''.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Dhe, si shkoi pak p&#235;rpara, ra p&#235;rmbys p&#235;rtok&#235; dhe lutej q&#235;, po t&#235; ishte e mundur, t&#235; largohej prej tij ajo or&#235;.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Dhe tha: ''Abba, At&#235;, &#231;do gj&#235; p&#235;r ty &#235;sht&#235; e mundur; largoje prej meje k&#235;t&#235; kup&#235;! Por jo at&#235; q&#235; dua un&#235;, por at&#235; q&#235; do ti!''.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Pastaj u kthye mbrapa, i gjeti dishepujt duke fjetur dhe i tha Pjetrit: ''Simon, po fle? S'ke qen&#235; i zoti t&#235; rrish zgjuar nj&#235; or&#235; t&#235; vetme?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Rrini zgjuar dhe lutuni q&#235; t&#235; mos hyni n&#235; tundim; sigurisht fryma &#235;sht&#235; e gatshme, por mishi &#235;sht&#235; i dob&#235;t''.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;U largua p&#235;rs&#235;ri dhe u lut duke th&#235;n&#235; t&#235; nj&#235;jtat fjal&#235;.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Kur u kthye, i gjeti p&#235;rs&#235;ri n&#235; gjum&#235; dishepujt, sepse syt&#235; e tyre ishin r&#235;nduar dhe ata nuk dinin &#231;far&#235; t'i p&#235;rgjigjeshin.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;S&#235; fundi, kthehet p&#235;r t&#235; tret&#235;n her&#235; dhe u thot&#235; atyre: ''Ende po flini dhe pushoni? Mjaft! Erdhi ora. Ja, Biri i njeriut po dor&#235;zohet n&#235; duart e m&#235;katar&#235;ve.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;&#199;ohuni, t&#235; shkojm&#235;; ja, ai q&#235; po m&#235; tradhton &#235;sht&#235; af&#235;r!''.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Dhe n&#235; at&#235; &#231;ast, nd&#235;rsa ai ende po fliste, erdhi Juda, nj&#235; nga t&#235; dymb&#235;dhjet&#235;t, dhe me t&#235; nj&#235; turm&#235; e madhe me shpata e shkopinj, e d&#235;rguar nga krer&#235;t e prift&#235;rinjve, nga skrib&#235;t dhe nga pleqt&#235;.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Dhe ai q&#235; po e tradhtonte u kishte dh&#235;n&#235; atyre nj&#235; shenj&#235;: ''K&#235; do t&#235; puth, ai &#235;sht&#235;. Kapeni dhe &#231;ojeni me shoq&#235;rim t&#235; sigurt''.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Dhe si arriti, u afrua menj&#235;her&#235; tek ai dhe tha: ''Rabbi, Rabbi!''; dhe e puthi p&#235;rzem&#235;rsisht!</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;At&#235;her&#235; ata vun&#235; dor&#235; mbi t&#235; dhe e arrestuan.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Dhe nj&#235; nga t&#235; pranishmit nxori shpat&#235;n, i ra sh&#235;rb&#235;torit t&#235; kryepriftit dhe ia preu veshin.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;At&#235;her&#235; Jezusi, duke iu p&#235;rgjigjur, i tha: ''Paskeni ardhur me shpata e me shkopinj q&#235; t&#235; m&#235; kapni sikurse t&#235; isha nj&#235; cub?</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;E pra, p&#235;rdit&#235; isha midis jush n&#235; tempull duke i m&#235;suar njer&#235;zit dhe ju nuk m&#235; kap&#235;t; por kjo po ndodh q&#235; t&#235; p&#235;rmbushen Shkrimet!''.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;At&#235;her&#235; dishepujt e lan&#235; dhe ik&#235;n t&#235; gjith&#235;.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Dhe nj&#235; far&#235; djaloshi, q&#235; ishte i mb&#235;shtjellur me nj&#235; &#231;ar&#231;af mbi trupin e zhveshur, po e ndiqte, por ata e kap&#235;n.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Por ai e l&#235;shoi &#231;ar&#231;afin dhe iku lakuriq nga duart e tyre.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;At&#235;her&#235; ata e &#231;uan Jezusin te kryeprifti, ku u mblodh&#235;n t&#235; gjith&#235; krer&#235;t e prift&#235;rinjve, pleqt&#235; dhe skrib&#235;t.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Dhe Pjetri e ndoqi nga larg deri brenda n&#235; pallatin e kryepriftit dhe u ul atje bashk&#235; me rojat dhe ngrohej af&#235;r zjarrit.</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Dhe krer&#235;t e prift&#235;rinjve dhe gjith&#235; sinedrit k&#235;rkonin d&#235;shmi kund&#235;r Jezusit p&#235;r ta vrar&#235;, por nuk po gjenin.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Shum&#235; veta n&#235; fakt jepnin d&#235;shmi t&#235; rreme kund&#235;r tij; por d&#235;shmit&#235; e tyre nuk p&#235;rkonin.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;At&#235;her&#235; disa u ngrit&#235;n dhe d&#235;shmuan rrejsh&#235;m kund&#235;r tij duke th&#235;n&#235;:</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;''Ne e kemi d&#235;gjuar se ka th&#235;n&#235;: "Un&#235; do ta shkat&#235;rroj k&#235;t&#235; tempull t&#235; b&#235;r&#235; me duar, dhe brenda tri dit&#235;sh do t&#235; nd&#235;rtoj nj&#235; tjet&#235;r q&#235; nuk &#235;sht&#235; b&#235;r&#235; me duar"''.</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Por as mbi k&#235;t&#235; d&#235;shmia e tyre nuk p&#235;rkonte.</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;At&#235;her&#235; kryeprifti u ngrit n&#235; mes t&#235; kuvendit dhe e pyeti Jezusin duke th&#235;n&#235;: ''Nuk p&#235;rgjigjesh fare? &#199;far&#235; po d&#235;shmojn&#235; k&#235;ta kund&#235;r teje?''.</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Por ai heshti dhe nuk u p&#235;rgjegj fare. P&#235;rs&#235;ri kryeprifti e pyeti dhe i tha: ''A je ti Krishti, Biri i t&#235; Bekuarit?''.</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Dhe Jezusi tha: ''Un&#235; jam. Dhe ju do ta shihni Birin e njeriut t&#235; ulur n&#235; t&#235; djatht&#235;n e Pushtetit dhe duke ardhur me ret&#235; e qiellit''.</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;At&#235;her&#235; kryeprifti, duke i shqyer rrobat, tha: ''&#199;'nevoj&#235; kemi m&#235; p&#235;r d&#235;shmitar&#235;?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;Ju e d&#235;gjuat blasfemin&#235;, &#231;'ju duket?''. Dhe t&#235; gjith&#235; gjykuan se meritonte vdekjen.</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;At&#235;her&#235; disa filluan ta p&#235;shtyjn&#235;, t'ia z&#235;n&#235; fytyr&#235;n, ta q&#235;llojn&#235; me shuplaka dhe t'i thon&#235;: ''Profetizo!''. Dhe rojat e godisnin.</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Nd&#235;rsa Pjetri ishte posht&#235; n&#235; pallat, erdhi nj&#235; sh&#235;rb&#235;tore e kryepriftit.</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;Dhe kur pa Pjetrin q&#235; po ngrohej, e v&#235;shtroi me kujdes dhe tha: ''Edhe ti ishe me Jezusin Nazareas''.</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Por ai e mohoi duke th&#235;n&#235;: ''Nuk e njoh, nuk kuptoj &#231;far&#235; thua''. Pastaj doli jasht&#235; n&#235; hajat dhe gjeli k&#235;ndoi.</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Dhe sh&#235;rb&#235;torja, duke e par&#235; p&#235;rs&#235;ri, filloi t'u flas&#235; t&#235; pranishm&#235;ve: ''Ky &#235;sht&#235; nj&#235; nga ata''.</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Por ai p&#235;rs&#235;ri e mohoi. Dhe pak m&#235; von&#235; t&#235; pranishmit i than&#235; p&#235;rs&#235;ri Pjetrit: ''Me t&#235; v&#235;rtet&#235; ti je nj&#235; nga ata; se ti je Galileas dhe e folura jote e zbulon''.</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Por ai nisi t&#235; mallkoj&#235; dhe t&#235; betohet: ''Un&#235; nuk e njoh at&#235; njeri p&#235;r t&#235; cilin po flisni''.</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Dhe gjeli k&#235;ndoi p&#235;r t&#235; dyt&#235;n her&#235;; at&#235;her&#235; Pjetrit iu kujtua fjala q&#235; Jezusi i kishte th&#235;n&#235;: ''P&#235;rpara se gjeli t&#235; k&#235;ndoj&#235; dy her&#235;, ti do t&#235; m&#235; mohosh tri her&#235;''. Dhe, duke e menduar k&#235;t&#235;, qau.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Dhe her&#235;t n&#235; m&#235;ngjes krer&#235;t e prift&#235;rinjve me pleqt&#235;, skrib&#235;t dhe gjith&#235; sinedrit b&#235;nin k&#235;shill, e lidh&#235;n Jezusin e &#231;uan jasht&#235; e ia dor&#235;zuan Pilatit.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Dhe Pilati e pyeti: ''A je ti mbreti i Judenjve?''. Dhe ai, duke u p&#235;rgjigjur, i tha: ''Ti e thua!''.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Dhe krer&#235;t e prift&#235;rinjve e akuzonin p&#235;r shum&#235; gj&#235;ra; por ai nuk p&#235;rgjigjej aspak.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Pilati e pyeti p&#235;rs&#235;ri, duke th&#235;n&#235;: ''Nuk po p&#235;rgjigjesh fare? Shih p&#235;r sa gj&#235;ra t&#235; akuzojn&#235;!''.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Por Jezusi nuk u p&#235;rgjigj m&#235; asgj&#235;, aq sa Pilati mbeti i &#231;uditur.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Dhe n&#235; &#231;do fest&#235; ishte zakon t'u l&#235;shohej atyre nj&#235; i burgosur, k&#235;do q&#235; ata do k&#235;rkonin.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Por ishte n&#235; burg nj&#235; njeri q&#235; quhej Baraba, bashk&#235; me shok&#235; t&#235; tjer&#235; rebel&#235;, t&#235; cil&#235;t kishin b&#235;r&#235; nj&#235; vrasje gjat&#235; nj&#235; kryengritjeje.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Dhe turma, duke b&#235;rtitur, filloi t&#235; k&#235;rkoj&#235; q&#235; t&#235; b&#235;nte ashtu si&#231; kishte vepruar gjithnj&#235; p&#235;r ta.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;At&#235;her&#235; Pilati iu p&#235;rgjigj atyre duke th&#235;n&#235;: ''A doni t'ju liroj mbretin e Judenjve?''.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sepse e dinte q&#235; krer&#235;t e prift&#235;rinjve ia kishin dor&#235;zuar nga smira.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Por krer&#235;t e prift&#235;rinjve e nxit&#235;n turm&#235;n q&#235; t&#235; k&#235;rkoj&#235; q&#235; t'u lironte atyre Baraban&#235;.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Dhe Pilati e mori p&#235;rs&#235;ri fjal&#235;n dhe u tha atyre: ''&#199;far&#235; doni, pra, t&#235; b&#235;j me at&#235; q&#235; ju e quani mbret t&#235; Judenjve?''.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Dhe ata b&#235;rtit&#235;n p&#235;rs&#235;ri: ''Kryq&#235;zoje!''.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Dhe Pilati u tha atyre: ''Po &#231;'t&#235; keqe ka b&#235;r&#235;?''. At&#235;her&#235; ata b&#235;rtit&#235;n edhe m&#235; fort: ''Kryq&#235;zoje!''.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Prandaj Pilati, duke dashur ta k&#235;naq&#235; turm&#235;n, ua l&#235;shoi Baraban&#235;. Dhe, mbasi e fshikulluan Jezusin, ua dor&#235;zoi atyre q&#235; t&#235; kryq&#235;zohej.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;At&#235;her&#235; ushtar&#235;t e &#231;uan Jezusin n&#235; oborrin e brendsh&#235;m dom&#235;th&#235;n&#235; n&#235; pretorium, dhe mblodh&#235;n gjith&#235; kohort&#235;n.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;E vesh&#235;n n&#235; purpur dhe, si thur&#235;n nj&#235; kuror&#235; me ferra, ia vun&#235; mbi krye.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Pastaj nis&#235;n ta p&#235;rsh&#235;ndesin duke i th&#235;n&#235;: ''Tungjatjeta, o mbret i Judenjve!''.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Dhe e goditnin n&#235; krye me nj&#235; kallam, e p&#235;shtynin dhe, duke u gjunj&#235;zuar p&#235;rpara tij, e adhuronin.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Pasi e tall&#235;n, ia hoqen purpur&#235;n, e vesh&#235;n me rrobat e tij dhe e nxor&#235;n jasht&#235; p&#235;r ta kryq&#235;zuar.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ata e detyruan nj&#235; kalimtar, nj&#235; far&#235; Simoni nga Kirena q&#235; kthehej nga ara, babai i Aleksandrit dhe i Rufit, q&#235; ta mbante kryqin e tij.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Pastaj e &#231;uan Jezusin n&#235; vendin t&#235; quajtur Golgota, q&#235; do t&#235; thot&#235;: "Vendi i Kafk&#235;s".</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;I dhan&#235; t&#235; pij&#235; ver&#235; t&#235; p&#235;rzier me mirr&#235;, por ai nuk e mori.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Dhe, pasi e kryq&#235;zuan, i ndan&#235; rrobat e tij duke hedhur short, p&#235;r t&#235; ditur &#231;far&#235; do t'i binte secilit.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ishte ora e tret&#235; kur e kryq&#235;zuan.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Dhe mbishkrimi q&#235; tregonte shkakun e d&#235;nimit, i cili ishte v&#235;n&#235; p&#235;rmbi t&#235;, thoshte: "Mbreti i Judenjve".</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Bashk&#235; me t&#235; kryq&#235;zuan edhe dy vjedh&#235;s, nj&#235;rin n&#235; t&#235; djatht&#235;n e tij dhe tjetrin n&#235; t&#235; majt&#235;n e tij.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;K&#235;shtu u p&#235;rmbush Shkrimi q&#235; thot&#235;: ''Ai u p&#235;rfshi nd&#235;r keqb&#235;r&#235;sit''.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Dhe ata q&#235; kalonin aty af&#235;r e fyenin, duke tundur kok&#235;n, dhe duke th&#235;n&#235;: ''Hej, ti q&#235; e shkat&#235;rron tempullin dhe e rind&#235;rton n&#235; tre dit&#235;,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;shp&#235;to veten t&#235;nde dhe zbrit nga kryqi!''.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Po ashtu edhe krer&#235;t e prift&#235;rinjve me skrib&#235;t, duke e tallur, i thoshnin njeri tjetrit: ''T&#235; tjer&#235;t i shp&#235;toi, por veten s'mund ta shp&#235;toj&#235;.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Krishti, mbreti i Izraelit, le t&#235; zbres&#235; tani nga kryqi q&#235; ta shohim dhe ta besojm&#235;''. Edhe ata q&#235; ishin kryq&#235;zuar bashk&#235; me t&#235;, e fyenin at&#235;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Pastaj, kur erdhi e gjashta or&#235;, err&#235;sira e mbuloi gjith&#235; vendin deri n&#235; t&#235; n&#235;nt&#235;n or&#235;.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Dhe n&#235; t&#235; n&#235;nt&#235;n or&#235; Jezusi b&#235;rtiti me z&#235; t&#235; lart&#235;: ''Eloi, Eloi; lama sabaktani?'', q&#235; e p&#235;rkthyer do t&#235; thot&#235;: ''Per&#235;ndia im, Per&#235;ndia im, p&#235;rse m&#235; ke braktisur?''.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Dhe disa nga t&#235; pranishmit, kur e d&#235;gjuan, thoshnin: ''Ja, ai po th&#235;rret Elian!''.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;At&#235;her&#235; nj&#235; prej tyre erdhi me vrap, e zhyti nj&#235; sfungjer n&#235; uthull dhe, mbasi e vuri n&#235; nj&#235; kallam, ia dha t&#235; pij&#235;, duke th&#235;n&#235;: ''L&#235;reni; t&#235; shohim n&#235;se vjen Elia q&#235; ta zbres&#235; posht&#235;''.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Por Jezusi, si l&#235;shoi nj&#235; britm&#235; t&#235; madhe, dha frym&#235;n.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;At&#235;her&#235; veli i tempullit u &#231;a m&#235; dysh nga maja deri n&#235; fund.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Dhe centurioni q&#235; q&#235;ndronte p&#235;rball&#235; Jezusit, kur pa se, pasi Jezusi b&#235;rtiti ashtu, kishte dh&#235;n&#235; shpirt, tha: ''Me t&#235; v&#235;rtet&#235; ky njeri ishte Biri i Per&#235;ndis&#235;!''.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Aty ishin gjithashtu edhe gra q&#235; shikonin nga larg; midis tyre ishin Maria Magdalena dhe Maria, n&#235;na e Jakobit t&#235; vog&#235;l t&#235; Joses dhe Salomeja,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;t&#235; cilat e kishin ndjekur dhe i kishin sh&#235;rbyer kur ishte n&#235; Galile; dhe kishte edhe shum&#235; t&#235; tjera q&#235; ishin ngjitur bashk&#235; me t&#235; n&#235; Jeruzalem.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Pastaj, u afrua tashm&#235; mbr&#235;mja, sepse ishte P&#235;rgatitja, dometh&#235;n&#235; vigjilja e s&#235; shtun&#235;s,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Jozefi nga Arimatea, nj&#235; k&#235;shilltar i respektuar, i cili priste edhe ai mbret&#235;rin&#235; e Per&#235;ndis&#235;, me guxim hyri te Pilati dhe k&#235;rkoi trupin e Jezusit.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Dhe Pilati u &#231;udit q&#235; tashm&#235; kishte vdekur. Dhe thirri centurionin dhe e pyeti n&#235;se kishte vdekur prej shum&#235; kohe.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Dhe si u sigurua nga centurioni, ia la trupin Jozefit.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ky, mbasi bleu nj&#235; &#231;ar&#231;af, e zbriti Jezusin nga kryqi, e mb&#235;shtolli n&#235; &#231;ar&#231;af dhe e vuri n&#235; nj&#235; varr q&#235; ishte hapur n&#235; shk&#235;mb; pastaj rrokullisi nj&#235; gur para hyrjes s&#235; varrit.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Dhe Maria Magdalena dhe Maria, n&#235;na e Joses, v&#235;renin ku e vun&#235;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Si kaloi e shtuna, Maria Magdalena dhe Maria, n&#235;na e Jakobit, dhe Salomeja blen&#235; aroma p&#235;r t&#235; shkuar t&#235; vajosin Jezusin.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;N&#235; m&#235;ngjesin e dit&#235;s s&#235; par&#235; t&#235; jav&#235;s, shum&#235; her&#235;t, ato erdh&#235;n te varri, kur po lindte dielli.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Dhe thonin n&#235; mes tyre: ''Kush do t&#235; na rrokullis&#235; gurin nga hyrja e varrit?''.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Por, kur ngrit&#235;n syt&#235;, pan&#235; se guri ishte rrokullisur, megjith&#235;se ishte shum&#235; i madh.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Hyn&#235;, pra, n&#235; varr dhe pan&#235; nj&#235; djalosh q&#235; ishte ulur n&#235; t&#235; djatht&#235;, t&#235; veshur me t&#235; bardha, dhe mbet&#235;n t&#235; trembura.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Dhe ai u tha atyre: ''Mos u trembni! Ju k&#235;rkoni Jezusin Nazareas q&#235; ka qen&#235; kryq&#235;zuar; ai u ringjall, nuk &#235;sht&#235; k&#235;tu; ja vendi ku e kishin v&#235;n&#235;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Por shkoni dhe u thoni dishepujve t&#235; tij dhe Pjetrit se ai po ju pararend n&#235; Galile; atje do ta shihni, ashtu si&#231; ju pati th&#235;n&#235;''.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Dhe ato dol&#235;n shpejt dhe ik&#235;n nga va-rri, sepse i zuri tmerri dhe habia; dhe nuk i than&#235; asgj&#235; kurrkujt, sepse kishin frik&#235;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Tani Jezusi, pasi ishte ringjallur n&#235; m&#235;ngjesin e dit&#235;s s&#235; par&#235; t&#235; jav&#235;s, iu shfaq s&#235; pari Maris&#235; Magdalen&#235;, nga e cila pati d&#235;buar shtat&#235; demon&#235;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Dhe ajo shkoi dhe ua tregoi atyre q&#235; kishin qen&#235; bashk&#235; me t&#235;, t&#235; cil&#235;t ishin t&#235; pik&#235;lluar dhe e qanin.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Por k&#235;ta, kur d&#235;gjuan se ishte gjall&#235; dhe se u pa nga ajo, nuk i besuan.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Mbas k&#235;tyre gj&#235;rave, iu shfaq n&#235; trajt&#235; tjet&#235;r dyve prej tyre, q&#235; po shkonin n&#235; fshat.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Edhe ata shkuan dhe ua treguan t&#235; tjer&#235;ve; por as k&#235;tyre nuk u besuan.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;N&#235; fund iu shfaq t&#235; nj&#235;mb&#235;dhjet&#235;ve kur ishin n&#235; tryez&#235; dhe i qortoi p&#235;r mosbesimin e tyre dhe p&#235;r ngurt&#235;sin&#235; e zemr&#235;s, sepse nuk u kishin besuar atyre q&#235; e kishin par&#235; t&#235; ringjallur.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Pastaj u tha atyre: ''Dilni n&#235; mbar&#235; bot&#235;n dhe i predikoni ungjillin &#231;do krijese;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;ai q&#235; beson dhe &#235;sht&#235; pag&#235;zuar, do t&#235; jet&#235; i shp&#235;tuar; por ai q&#235; nuk ka besuar, do t&#235; jet&#235; i d&#235;nuar.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Dhe k&#235;to jan&#235; shenjat q&#235; do t'i p&#235;rcjellin ata q&#235; do t&#235; besojn&#235;: n&#235; emrin tim ata do t'i d&#235;bojn&#235; demon&#235;t, do t&#235; flasin gjuh&#235; t&#235; reja;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;do t'i kapin me dor&#235; gjarp&#235;rinjt&#235;, edhe n&#235;se do t&#235; pijn&#235; di&#231;ka q&#235; shkakton vdekjen, nuk do t'u b&#235;j&#235; asnj&#235; t&#235; keqe; do t'i v&#235;n&#235; duart mbi t&#235; s&#235;mur&#235;t dhe k&#235;ta do t&#235; sh&#235;rohen''.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Zoti Jezus, pra, mbasi u foli, u ngrit n&#235; qiell dhe u ul n&#235; t&#235; djatht&#235; t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Pastaj ata dol&#235;n dhe predikuan kudo, nd&#235;rsa Zoti bashk&#235;vepronte me ta dhe e v&#235;rtetonte fjal&#235;n me shenjat q&#235; e shoq&#235;ronin. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="luk">Next: Luke</A></CENTER>
</BODY>
</HTML>
