<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jon">Previous</A>&nbsp;
<A HREF="nah">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Fjala e Zotit q&#235; iu drejtua Mikeas, Morashtitit, n&#235; dit&#235;t e Jothamit, t&#235; A&#231;azit dhe t&#235; Ezekias, mbret&#235;r t&#235; Jud&#235;s, dhe i cili pati vegim rreth Samarias dhe Jeruzalemit.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;D&#235;gjoni, o mbar&#235; popuj! Kushtoji kujdes, o tok&#235;, me t&#235;r&#235; at&#235; q&#235; ti p&#235;rmban! Zoti, Zoti, qoft&#235; d&#235;shmitar kund&#235;r jush, Zoti, nga tempulli i tij i shenjt&#235;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sepse ja, Zoti del nga banesa e tij, zbret dhe ec&#235;n mbi lart&#235;sit&#235; e tok&#235;s;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;malet shkrihen posht&#235; tij, dhe luginat treten si dylli para zjarrit, si uj&#235;rat q&#235; rrjedhin n&#235; nj&#235; brinj&#235;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;E t&#235;r&#235; kjo p&#235;r shkak t&#235; shkeljes s&#235; Jakobit dhe p&#235;r m&#235;katet e sht&#235;pis&#235; s&#235; Izraelit. Cila &#235;sht&#235; shkelja e Jakobit? Mos vall&#235; Samaria? Cilat jan&#235; vendet e larta t&#235; Jud&#235;s? A mos vall&#235; Jeruzalemi?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Prandaj do ta katandis Samarian n&#235; nj&#235; grumbull rr&#235;nimesh n&#235; fush&#235;, n&#235; nj&#235; vend p&#235;r t&#235; mbjell&#235; hardhi. Do t'i rrokullis gur&#235;t e saj n&#235; lugin&#235; dhe do t&#235; nxjerr&#235; n&#235; shesh themelet e saj.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;T&#235; gjitha figurat e saj t&#235; gdhendura do t&#235; cop&#235;tohen, t&#235;r&#235; fitimet e saj t&#235; prostitucionit do t&#235; digjen n&#235; zjarr dhe t&#235;r&#235; idhujt e saj do t'i katandis n&#235; shkreti, sepse jan&#235; mbledhur me fitimet e prostitucionit,  ato do t&#235; kthehen n&#235; fitime t&#235;  prostitucionit.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;P&#235;r k&#235;t&#235; arsye un&#235; do t&#235; nxjerr vajtime dhe r&#235;nkime, do t&#235; shkoj i zhveshur dhe lakuriq; do t&#235; nxjerr ankime angullima si &#231;akalli, klithma t&#235; kobshme si t&#235; strucit.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Plag&#235;t e tij n&#235; fakt jan&#235; t&#235; pash&#235;rueshme, sepse kan&#235; arritur deri n&#235; Jud&#235;, kan&#235; arritur deri te porta popullit tim, n&#235; vet&#235; Jeruzalemin.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mos e shpallni n&#235; Gath, mos qani aspak n&#235; Beth-le-Afrah, rrotullohuni n&#235; pluhur.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Kalo tutje me lakuriq&#235;si t&#235; turpshme, o banore e Shafirit; banorja e Tsaananit nuk del m&#235;; zija e Beth-Haetselit do t'ju heq&#235; vendin mbi t&#235; cilin rri.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Banorja e Marothit me t&#235; drejt&#235; hidh&#235;rohet, sepse nj&#235; fatkeq&#235;si ka zbritur nga ana e Zotit deri te porta e Jeruzalemit.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Lidhi kuajt te qerrja, o banore e Lakishit! Ajo ka q&#235;n&#235; fillimi i m&#235;katit p&#235;r bij&#235;n e Sionit, sepse te ti jan&#235; gjetur shkeljet e Izraelit.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Prandaj ti do t'i jap&#235;sh nj&#235; dhurat&#235; lamtumire Moresheth-Gathit; sht&#235;pit&#235; e Akzibit do t&#235; jen&#235; nj&#235; zhg&#235;njim p&#235;r mbret&#235;rit e Izraelit.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Do t&#235; t&#235; sjell nj&#235; trash&#235;gimtar t&#235; ri, o banore e Mareshahut; lavdia e Izraelit do t&#235; arrij&#235; deri n&#235; Adullam.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Pri flok&#235;t dhe rruaj kok&#235;n p&#235;r shkak t&#235; bijve t&#235; k&#235;naq&#235;sive t&#235; tua. Zgjero shog&#235;n t&#235;nde si huta, sepse ata do t&#235; shkojn&#235; n&#235; rob&#235;ri larg teje.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mjer&#235; ata q&#235; bluajn&#235; n&#235; mendje paudh&#235;si dhe projektojn&#235; t&#235; keqen mbi shtret&#235;rit e tyre; n&#235; drit&#235;n e m&#235;ngjesit e kryejn&#235;, sepse pushteti &#235;sht&#235; n&#235; duart e tyre.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#235;shirojn&#235; me t&#235; madhe arat dhe i marrin me dhun&#235;, sht&#235;pit&#235; dhe i marrin; k&#235;shtu shtypin me hile njeriun dhe sht&#235;pin&#235; e tij, individin dhe pron&#235;n e tij.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Prandaj k&#235;shtu thot&#235; Zoti: "Ja, un&#235; po kurdis kund&#235;r k&#235;tij fisi nj&#235; fatkeq&#235;si, prej s&#235; cil&#235;s nuk mund t&#235; largoni qaf&#235;n tuaj, as do t&#235; ecni me kok&#235;n lart, sepse do t&#235; jet&#235; nj&#235; koh&#235; fatkeq&#235;sie.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;At&#235; dit&#235; do t&#235; dal&#235; nj&#235; proverb rreth jush, do t&#235; ngren&#235; nj&#235; vajtim t&#235; zem&#235;rl&#235;nduar dhe do t&#235; thon&#235;: "Jemi plot&#235;sisht t&#235; shkat&#235;rruar". Ai ka ndryshuar trash&#235;gimin&#235; e popullit tim. Ah, si ma mori! Arat tona ua shp&#235;rndau t&#235; pabes&#235;ve".</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Prandaj nuk do t&#235; ket&#235; m&#235; njeri q&#235; ta heq&#235; litarin p&#235;r ty, p&#235;r t&#235; hedhur shortin n&#235; kuvendin e Zotit.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;"Mos profetizoni", u thon&#235; profet&#235;ve t&#235; tyre. K&#235;shtu ata nuk do t&#235; profetizojn&#235; p&#235;r k&#235;to gj&#235;ra, por nuk do ta largojn&#235; turpin e tyre.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;sht&#235; th&#235;n&#235;, o sht&#235;pi e Jakobit: "A &#235;sht&#235; i kufizuar Fryma e Zotit, apo k&#235;to jan&#235; veprat e tij? A nuk e b&#235;jn&#235; vall&#235; rrezatues fjal&#235;t e mia at&#235; q&#235; ec me ndershm&#235;ri?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Por koh&#235;t e fundit populli im ngriti krye si nj&#235; armik; ju u merrni mantelin dhe rroben kalimtar&#235;ve q&#235; e ndjejn&#235; veten t&#235; sigurt, atyre q&#235; kthehen nga lufta.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ju i d&#235;boni grat&#235; e popullit tim nga sht&#235;pit&#235; tyre t&#235; mrekullueshme dhe u rr&#235;mbeni p&#235;r gjithnj&#235; lavdin&#235; time f&#235;mij&#235;ve t&#235; tyre.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#199;ohuni dhe ikni, sepse ky nuk &#235;sht&#235; nj&#235; vend prehjeje; duke qen&#235; i ndotur do t'ju shkat&#235;rroj me nj&#235; shkat&#235;rrim t&#235; llahtarsh&#235;m.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Edhe sikur nj&#235; njeri t&#235; ecte me nj&#235; frym&#235; falsiteti dhe t&#235; p&#235;rhapte g&#235;njeshtra, duke th&#235;n&#235;: "Un&#235; do t&#235; parathem p&#235;r ty ver&#235; dhe pije deh&#235;se", ai do t&#235; ishte nj&#235; profet p&#235;r k&#235;t&#235; popull".</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;"Do t&#235; mbledh me siguri gjith&#231;ka, o Jakob, do t&#235; mbledh me siguri mbeturin&#235;n e Izraelit; do t'i v&#235; bashk&#235; si delet n&#235; nj&#235; vath&#235;, si nj&#235; kope n&#235; mes t&#235; kullot&#235;s s&#235; vet; do t&#235; b&#235;jn&#235; nj&#235; zhurm&#235; t&#235; madhe p&#235;r shkak t&#235; moris&#235; s&#235; njer&#235;zve.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Kush do t&#235; hap&#235; t&#235; &#231;ar&#235;n, do t&#235; ngjitet para tyre; ata do t&#235; dep&#235;rtojn&#235;, do t&#235; kalojn&#235; nga porta dhe prej saj kan&#235; p&#235;r t&#235; dal&#235;; mbreti i tyre do t&#235; ec&#235; para tyre dhe Zoti do t&#235; jet&#235; n&#235; krye t&#235; tyre".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Un&#235; thash&#235;: "Ah, d&#235;gjoni, o krer&#235; t&#235; Jakobit, dhe ju qeveritar&#235; t&#235; sht&#235;pis&#235; s&#235; Izraelit: a nuk ju takon vall&#235; juve t&#235; njihni drejt&#235;sin&#235;?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ju q&#235; urreni t&#235; mir&#235;n dhe doni t&#235; keqen, q&#235; ju hiqni l&#235;kur&#235;n nga trupi dhe mishin nga kockat e tyre.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ata han&#235; mishin e popullit tim, i heqin l&#235;kur&#235;n nga trupi, i thyejn&#235; kockat dhe e presin n&#235; copa sikur do t&#235; shkonte n&#235; tenxhere, si mishi q&#235; vihet n&#235; kazan.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;At&#235;her&#235; do t'i k&#235;lthasin Zotit, por ai nuk do t'u p&#235;rgjigjet; n&#235; at&#235; koh&#235; ai do t'ua fsheh&#235; fytyr&#235;n e tij, sepse kan&#235; qen&#235; t&#235; k&#235;qij n&#235; veprimet e tyre.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;K&#235;shtu thot&#235; Zoti p&#235;r profet&#235;t q&#235; e b&#235;jn&#235; popullin tim t&#235; largohet nga rruga e tij, q&#235; b&#235;rtasin: "Paqe", po t&#235; ken&#235; di&#231;ka p&#235;r t&#235; kafshuar n&#235;p&#235;r dh&#235;mb&#235;, por i shpallin luft&#235; atij q&#235; nuk u v&#235; gj&#235; n&#235; goj&#235;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Prandaj do t&#235; keni net pa vegime, dhe do t&#235; keni terr pa shortari; dielli do t&#235; per&#235;ndoj&#235; mbi k&#235;ta profet&#235; dhe dita do t&#235; erret mbi ta.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Shikuesit do t&#235; mbulohen me turp dhe shortar&#235;t do t&#235; skuqen; do t&#235; mbulojn&#235; t&#235; gjith&#235; mjekr&#235;n e tyre, sepse nuk do t&#235; ket&#235; asnj&#235; p&#235;rgjigje nga Per&#235;ndia".</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Un&#235; p&#235;rkundrazi jam plot me forca t&#235; Frym&#235;s s&#235; Zotit, me drejt&#235;si dhe forc&#235;, p&#235;r t'i b&#235;r&#235; t&#235; njohur Jakobit shkeljen e tij dhe Izraelit m&#235;katin e tij.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Tani d&#235;gjoni k&#235;t&#235;, o krer&#235; t&#235; sht&#235;pis&#235; s&#235; Jakobit dhe qeveritar&#235; t&#235; sht&#235;pis&#235; s&#235; Izraelit, q&#235; urreni drejt&#235;sin&#235; dhe shtr&#235;mb&#235;roni &#231;do gj&#235; q&#235; &#235;sht&#235; e ndershme,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;q&#235; nd&#235;rtoni Sionin me gjak dhe Jeruzalemin me paudh&#235;si.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Krer&#235;t e tij gjykojn&#235; p&#235;r nj&#235; dhurat&#235;, prift&#235;rinjt&#235; e tij japin m&#235;sim p&#235;r nj&#235; pages&#235;, profet&#235;t e tij kryejn&#235; shortari p&#235;r para; megjithat&#235; mb&#235;shteten tek Zoti dhe thon&#235;: "A nuk &#235;sht&#235; vall&#235; Zoti midis  nesh? Nuk do t&#235; na bjer&#235; n&#235; krye asnj&#235;  fatkeq&#235;si".</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Prandaj, p&#235;r shkakun tuaj, Sioni do t&#235; l&#235;rohet si nj&#235; ar&#235;, Jeruzalemi do t&#235; b&#235;het nj&#235; grumbull rr&#235;nimesh, dhe mali i tempullit nj&#235; lart&#235;si e pyll&#235;zuar.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Por n&#235; koh&#235;t e fundit do t&#235; ndodh&#235; q&#235; mali i sht&#235;pis&#235; s&#235; Zotit do t&#235; vendoset n&#235; maj&#235;n e maleve dhe do ngrihet p&#235;rmbi kodrat, dhe aty do t&#235; vijn&#235; popujt.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Do t&#235; vijn&#235; shum&#235; kombe dhe do t&#235; thon&#235;: "Ejani, t&#235; ngjitemi n&#235; malin e Zotit dhe n&#235; sht&#235;pin&#235; e Per&#235;ndis&#235; t&#235; Jakobit; ai do t&#235; na m&#235;soj&#235; rrug&#235;t e tij dhe ne do t&#235; ecim n&#235; shtigjet e tij". Sepse nga  Sioni do t&#235; dal&#235; ligji dhe nga Jeruzalemi  fjala e Zotit.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ai do t&#235; jet&#235; gjyqtari midis shum&#235; popujve dhe do t&#235; jet&#235; arbitri midis shum&#235; kombeve t&#235; fuqishme dhe t&#235; larg&#235;ta. Me shpatat e tyre do t&#235; fark&#235;tojn&#235; plore dhe me ushtat e tyre drap&#235;rinj; nj&#235; komb nuk  do ta ngrer&#235; m&#235; shpat&#235;n kund&#235;r tjetrit dhe  nuk do t&#235; st&#235;rviten p&#235;r luft&#235;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Do t&#235; ulet secili n&#235;n hardhin&#235; e vet dhe n&#235;n fikun e vet, dhe askush nuk do t'i tremb&#235; m&#235;, sepse goja e Zotit t&#235; ushtrive foli.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Nd&#235;rsa t&#235;r&#235; popujt ecin secili n&#235; em&#235;r t&#235; zotit t&#235; vet, ne do t&#235; ecim n&#235; em&#235;r t&#235; Zotit, Per&#235;ndis&#235; ton&#235;, p&#235;rjet&#235;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;"At&#235; dit&#235;", thot&#235; Zoti, "un&#235; do t&#235; mbledh &#231;alaman&#235;t, do t&#235; mbledh t&#235; d&#235;buarit dhe ata q&#235; kisha d&#235;shp&#235;ruar.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nga &#231;alaman&#235;t do t&#235; b&#235;j nj&#235; mbetje dhe nga t&#235; d&#235;buarit nj&#235; komb t&#235; fuqish&#235;m. K&#235;shtu Zoti do t&#235; mbret&#235;roj&#235; mbi ta n&#235; malin e Sionit, qysh at&#235;her&#235; e p&#235;rgjithnj&#235;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Dhe ti, kull&#235; e kopes&#235;, kala e bij&#235;s s&#235; Sionit, ty do t&#235; vij&#235;, pik&#235;risht ty do t&#235; t&#235; vij&#235; sundimi i lasht&#235;, mbret&#235;ria e bij&#235;s s&#235; Jeruzalemit".</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tani, pse b&#235;rtet kaq fort? A nuk ka asnj&#235; mbret brenda teje? Vall&#235; ka vdekur k&#235;shilltari yt, q&#235; t&#235; kan&#235; z&#235;n&#235; dhembjet si nj&#235; grua q&#235; po lind.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Perp&#235;litu dhe nxirre n&#235; drit&#235;, o bij&#235; e Sionit, si nj&#235; grua q&#235; po lind, sepse tani do t&#235; dal&#235;sh nga qyteti, do t&#235; banosh n&#235; fush&#235; dhe do t&#235; shkosh deri n&#235; Babiloni. Atje do t&#235; &#231;lirohesh, atje Zoti do t&#235; t&#235; shpengoj&#235; nga dora e armiqve t&#235; tu.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tani jan&#235; mbledhur shum&#235; kombe kund&#235;r teje q&#235; thon&#235;: "Le t&#235; p&#235;rdhoset dhe syt&#235; tona le t&#235; k&#235;naqen duke shikuar Sionin".</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Por ata nuk i din&#235; mendimet e Zotit, nuk e kuptojn&#235; q&#235;llimin e tij, sepse ai do t'i mbledh&#235; si duaj n&#235; l&#235;m&#235;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#199;ohu dhe shij, o bij&#235; e Sionit, sepse do ta b&#235;j bririn t&#235;nd prej hekuri dhe thonjt&#235; e tu prej bronzi; ti do t&#235; d&#235;rmosh shum&#235; popuj dhe un&#235; do t'ia caktoj fitimet e tyre Zotit dhe pasurit&#235; e tyre Zotit t&#235; t&#235; gjith&#235; dheut.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Tani, bashkohu tok, o bij&#235; e trupave. Na kan&#235; rrethuar; me shuf&#235;r godasin mbi faqe gjyqtarin e Izraelit.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;"Por ti, o Betlem Efratah, megjith&#235;se je i vog&#235;l midis mij&#235;rave t&#235; Jud&#235;s, nga ti do t&#235; dal&#235; p&#235;r mua ai q&#235; do t&#235; jet&#235; sundues n&#235; Izrael, origjinat e t&#235; cilit jan&#235; nga koh&#235;rat e lashta, nga dit&#235;t e p&#235;rjet&#235;sis&#235;".</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Prandaj ai do t'i braktis&#235; deri n&#235; koh&#235;n n&#235; t&#235; cil&#235;n ajo q&#235; duhet t&#235; pjell&#235; ka p&#235;r t&#235; pjellur; at&#235;her&#235; kusuri i v&#235;llez&#235;rve t&#235; saj do t'u kthehet bijve t&#235; Izraelit.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ai do t&#235; mbetet p&#235;r t&#235; kullotur kopen&#235; e tij me pushtetin e Zotit, n&#235; madh&#235;rin&#235; e emrit t&#235; Zotit, Per&#235;ndis&#235; s&#235; tij. Dhe ata do t&#235; banojn&#235; t&#235; sigurt, sepse at&#235;her&#235; ai do t&#235; jet&#235; i madh deri n&#235; skajet e tok&#235;s.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Dhe ai vet&#235; do t&#235; jet&#235; paqja. Kur Asiri do t&#235; vij&#235; n&#235; vendin ton&#235; dhe do t&#235; shkel&#235; n&#235; pallatet tona, ne do t&#235; nxjerrim kund&#235;r tij shtat&#235; barinj dhe tet&#235; princa nga njer&#235;zit e zakonsh&#235;m.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ata do t&#235; shkat&#235;rrojn&#235; vendin e Asiris&#235; me shpat&#235; dhe tok&#235;n e Nimrodit n&#235; portat e saj; k&#235;shtu ai do t&#235; na &#231;liroj&#235; nga Asiri n&#235; rast se do t&#235; vij&#235; n&#235; vendin ton&#235; dhe do t&#235; shkel&#235; kufijt&#235; tan&#235;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Kusuri i Jakobit, n&#235; mes t&#235; shum&#235; popujve, ka p&#235;r qen&#235; si nj&#235; ves&#235; e d&#235;rguar nga Zoti, si nj&#235; shi i dendur mbi barin, q&#235; nuk pret njeriun dhe nuk shpreson asgj&#235; nga bijt&#235; e njer&#235;zve.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Kusuri i Jakobit do t&#235; jet&#235; midis kombeve, n&#235; mes t&#235; shum&#235; popujve, si nj&#235; luan midis kafsh&#235;ve t&#235; pyllit, si nj&#235; luan i vog&#235;l midis kopeve t&#235; dhenve, i cili, po t&#235; jet&#235; se kalon n&#235; mes, shkel dhe shqyen pa i dh&#235;n&#235; mund&#235;si askujt t'i shp&#235;toj&#235;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Dora jote do t&#235; ngrihet kund&#235;r kund&#235;rshtar&#235;ve t&#235; tu dhe t&#235;r&#235; armiqt&#235; e tu do t&#235; shfarosen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;"At&#235; dit&#235; do t&#235; ndodh&#235;", thot&#235; Zoti, "q&#235; un&#235; do t'i zhduk kuajt e tu n&#235; mes teje dhe do t&#235; shkat&#235;rroj qerret e tua;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;do t&#235; zhduk qytetet e vendit t&#235;nd dhe do t&#235; rr&#235;zoj t&#235;r&#235; fortesat e tua;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;do t&#235; zhduk nga dora jote artet magjike dhe ti nuk do t&#235; kesh m&#235; shortar&#235;;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;do t&#235; zhduk n&#235; mes teje figurat e tua t&#235; gdh&#235;ndura dhe shtyllat e tua t&#235; shenjta, dhe ti nuk do t&#235; biesh m&#235; p&#235;rmbys p&#235;rpara vepr&#235;s s&#235; duarve t&#235; tua.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Do t&#235; &#231;rr&#235;njos n&#235; mes teje Asherah&#235;t e tu dhe do t&#235; shkat&#235;rroj qytetet e tua.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Do t&#235; hakmerrem me zem&#235;rim dhe me t&#235;rbim me kombet q&#235; nuk kan&#235; dashur t&#235; d&#235;gjojn&#235;".</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ah, d&#235;gjoni at&#235; q&#235; thot&#235; Zoti: "&#199;ohu, mbro kauz&#235;n t&#235;nde p&#235;rpara maleve dhe kodrat le t&#235; d&#235;gjojn&#235; z&#235;rin t&#235;nd".</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;D&#235;gjoni, o male, kund&#235;rshtimin e Zotit, dhe ju themele t&#235; forta t&#235; tok&#235;s, sepse Zoti ka nj&#235; kund&#235;rshtim me popullin e tij dhe d&#235;shiron t&#235; diskutoj&#235; me Izraelin.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;"Populli im, &#231;far&#235; t&#235; kam b&#235;r&#235; dhe me &#231;far&#235; t&#235; kam lodhur? D&#235;shmo kund&#235;r meje.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Sepse un&#235; t&#235; nxora nga vendi i Egjiptit, t&#235; &#231;lirova nga sht&#235;pia e skllav&#235;ris&#235; dhe kam d&#235;rguar para teje Moisiun, Aaronin dhe Miriamin.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;O populli im, mbaj mend at&#235; q&#235; Balaku, mbreti i Moabit, kurdiste dhe si iu p&#235;rgjigj Balaami, biri i Beorit, nga Shitimi deri n&#235; Gilgal me q&#235;llim q&#235; ti t&#235; pranosh drejt&#235;sin&#235; e Zotit".</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Me se do t&#235; vij p&#235;rpara Zotit dhe do t&#235; p&#235;rkulem p&#235;rpara Per&#235;ndis&#235; s&#235; lart&#235;? Do t&#235; vij para tij me olokauste, me vi&#231;a motak&#235;?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Do t&#235; p&#235;lqej Zoti mij&#235;ra desh ose mori rr&#235;kesh vaji? Do t&#235; jap t&#235; par&#235;lindurin tim p&#235;r shkeljen time, frytin e barkut tim p&#235;r m&#235;katin e shpirtit tim?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;O njeri, ai t&#235; ka b&#235;r&#235; t&#235; njohur at&#235; q&#235; &#235;sht&#235; e mir&#235;; dhe &#231;far&#235; tjet&#235;r k&#235;rkon Zoti nga ti, p&#235;rve&#231; se t&#235; zbatosh drejt&#235;sin&#235;, t&#235; duash m&#235;shir&#235;n dhe t&#235; ec&#235;sh p&#235;rul&#235;sisht me Per&#235;ndin&#235; t&#235;nd?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Z&#235;ri i Zotit i th&#235;rret qytetit, dhe kush ka dituri do t&#235; njoh&#235; emrin t&#235;nd: "Kini kujdes p&#235;r thupr&#235;n dhe p&#235;r at&#235; q&#235; e ka caktuar.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;A ka akoma n&#235; sht&#235;pin&#235; e t&#235; pabesit thesare nga paudh&#235;sia, dhe efa t&#235; mang&#235;ta, q&#235; jan&#235; nj&#235; gj&#235; e neveritshme?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mund ta shpall t&#235; past&#235;r njeriun me peshore t&#235; pasakta dhe me qesk&#235;n me pesha t&#235; rreme?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Pasanik&#235;t e tij n&#235; fakt jan&#235; plot me dhun&#235;, banor&#235;t e tij thon&#235; g&#235;njeshtra dhe gjuha e tyre nuk &#235;sht&#235; ve&#231;se mashtrim n&#235; goj&#235;n e tyre.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Prandaj edhe un&#235; do t&#235; t&#235; b&#235;j t&#235; vuash, duke t&#235; goditur dhe duke b&#235;r&#235; q&#235; t&#235; jesh i shkret&#235; p&#235;r shkak t&#235; m&#235;kateve t&#235; tua.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ti do t&#235; hash, por nuk do t&#235; ngopesh dhe uria do t&#235; mbetet brenda teje; do t&#235; v&#235;sh m&#235;njan&#235; por nuk do t&#235; shp&#235;tosh asgj&#235;, dhe at&#235; q&#235; do t&#235; shp&#235;tosh do t'ia dor&#235;zoj shpat&#235;s.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ti do t&#235; mbjell&#235;sh, por nuk do t&#235; korr&#235;sh; do t'i shtyp&#235;sh ullinjt&#235;, por nuk do t&#235; lyhesh me vaj; do t&#235; b&#235;sh musht, por nuk do t&#235; pish ver&#235;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ju ndiqni statutet e Omrit dhe t&#235;r&#235; praktikat e sht&#235;pis&#235; s&#235; Ashabit, dhe ju ecni sipas k&#235;shillave t&#235; tyre, q&#235; un&#235; t'ju katandis n&#235; nj&#235; shkreti, dhe banor&#235;t e tu n&#235; nj&#235; objekt talljeje. K&#235;shtu ju do t&#235; mbani turpin e popullit tim!".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mjer&#235; un&#235;! Sepse jam si ata q&#235; vjelin frutat e ver&#235;s, si ata q&#235; mbledhin rrushin e vitit: nuk ka asnj&#235; vile p&#235;r t&#235; ngr&#235;n&#235;, shpirti im d&#235;sh&#235;ron nj&#235; fik t&#235; par&#235;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Njeriu i p&#235;rshpirtsh&#235;m &#235;sht&#235; zhdukur nga dheu, midis njer&#235;zve nuk ka m&#235; njer&#235;z t&#235; ndersh&#235;m; t&#235; t&#235;r&#235; rrin&#235; n&#235; prit&#235; p&#235;r t&#235; derdhur gjak, secili gjuan v&#235;llan&#235; e vet me rrjet&#235;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;T&#235; dy duart e tyre jan&#235; t&#235; shtrira p&#235;r t&#235; b&#235;r&#235; t&#235; keq me zot&#235;si; princi pretendon, gjyqtari k&#235;rkon shp&#235;rblime, i madhi shfaq lakmin&#235; e tij; k&#235;shtu bashkarisht e prishin drejt&#235;sin&#235;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;M&#235; i miri i tyre &#235;sht&#235; si nj&#235; ferrishte, m&#235; i ndershmi &#235;sht&#235; m&#235; i keq se nj&#235; gardh ferrash. Dita e d&#235;nimit t&#235;nd po vjen; tani do t&#235; jet&#235; p&#235;shtjellimi i tyre.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mos e besoni shokun, mos i zini bes&#235; mikut t&#235; ngusht&#235;; ruaji portat e goj&#235;s sate p&#235;rpara asaj q&#235; prehet mbi gjirin t&#235;nd.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Sepse biri turp&#235;ron t&#235; atin, bija ngre krye kund&#235;r n&#235;n&#235;s, e reja kund&#235;r vjehrr&#235;s, armiqt&#235; e secilit jan&#235; ata t&#235; sht&#235;pis&#235; s&#235; tij.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Por un&#235; do t&#235; shikoj te Zoti, do t&#235; shpresoj te Per&#235;ndia i shp&#235;timit tim; Per&#235;ndia im do t&#235; m&#235; d&#235;gjoj&#235;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mos u g&#235;zo me mua, o armikja ime! N&#235; rast se kam r&#235;n&#235;, do t&#235; ngrihem p&#235;rs&#235;ri; n&#235; rast se ulem n&#235; terr, Zoti do t&#235; jet&#235; drita ime.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Un&#235; do t&#235; duroj indinjat&#235;n e Zotit, sepse kam kryer m&#235;kate kund&#235;r tij, deri sa ai do t&#235; mbroj&#235; kauz&#235;n time, dhe do vendos&#235; drejt&#235;si p&#235;r mua; ai do t&#235; m&#235; nxjerr&#235; n&#235; drit&#235; dhe un&#235; do t&#235; sodit drejt&#235;sin&#235; e tij.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;At&#235;her&#235; armikja ime do ta shoh&#235; dhe do t&#235; mbulohet me turp, ajo q&#235; m&#235; thoshte: "Ku &#235;sht&#235; Zoti, Per&#235;ndia yt?". Syt&#235; e mi do ta shikojn&#235; me &#235;ndje, nd&#235;rsa do ta shkelin si balt&#235;n e rrug&#235;ve.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Kur do t&#235; rind&#235;rtohen muret e tua, at&#235; dit&#235; kufiri yt do t&#235; zgjerohet shum&#235;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;At&#235; dit&#235; do t&#235; vin&#235; te ti, nga Asiria dhe nga qytetet e tua t&#235; fortifikuara, nga qyteti i fortifikuar deri te Lumi, nga deti n&#235; det dhe nga mali n&#235; mal.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Por vendi do t&#235; katandiset n&#235; nj&#235; shkreti p&#235;r shkak t&#235; banor&#235;ve t&#235; tu, p&#235;r shkak t&#235; frytit t&#235; veprimeve t&#235; tyre.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Kullot popullin t&#235;nd me shkopin t&#235;nd, kopen&#235; e trash&#235;gimis&#235; sate, q&#235; rri i vetmuar n&#235; pyllin n&#235; mes t&#235; Karmelit. Le t&#235; kullosin n&#235; Bashan dhe n&#235; Galaad si n&#235; koh&#235;rat e lashta.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;"Si n&#235; dit&#235;t q&#235; dole nga vendi i Egjiptit, un&#235; do t'u tregoj atyre gj&#235;ra t&#235; mrekullueshme".</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Kombet do t&#235; shohin dhe do t'u vij&#235; turp p&#235;r t&#235;r&#235; fuqin&#235; e tyre; do t&#235; v&#235;n&#235; dor&#235;n te goja, vesh&#235;t e tyre do t&#235; mbeten t&#235; shurdh&#235;r.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Do t&#235; l&#235;pijn&#235; pluhurin si gjarp&#235;ri, si rr&#235;shqanor&#235;t e tok&#235;s, do t&#235; dalin duke u dridhur nga vendet ku jan&#235; fshehur; do t&#235; ken&#235; frik&#235; nga Zoti, Per&#235;ndia yn&#235;, dhe do t&#235; ken&#235; frik&#235; nga ti.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Cili Per&#235;ndi &#235;sht&#235; si ti, q&#235; fal paudh&#235;sin&#235; dhe e kap&#235;rcen shkeljen e mbetjes s&#235; trash&#235;gimis&#235; s&#235; tij? Ai nuk e mban p&#235;rgjithnj&#235; zem&#235;rimin e tij, sepse i p&#235;lqen t&#235; jet&#235; i m&#235;shirsh&#235;m.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Atij do t'i vij&#235; p&#235;rs&#235;ri keq p&#235;r ne, do t&#235; shkel&#235; paudh&#235;sit&#235; tona, Ti do t&#235; hedh&#235;sh n&#235; fund t&#235; detit t&#235;r&#235; m&#235;katet tona.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ti do t'ia tregosh besnik&#235;rin&#235; t&#235;nde Jakobit dhe dhemshurin&#235; t&#235;nde Abrahamit, si&#231; iu betove et&#235;rve tan&#235; qysh n&#235; koh&#235;rat e lashta.</p> 
<p><HR>
<CENTER>
<A HREF="nah">Next: Nahum</A></CENTER>
</BODY>
</HTML>
