<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: Numbers</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="lev">Previous</A>&nbsp;
<A HREF="deu">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: Numbers</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Zoti i foli akoma Moisiut n&#235; shkret&#235;tir&#235;n e Sinait, n&#235; &#231;adr&#235;n e mbledhjes, dit&#235;n e par&#235; t&#235; muajit t&#235; dyt&#235;, gjat&#235; vitit t&#235; dyt&#235; nga dalja e tyre nga vendi i Egjiptit, dhe i tha:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"B&#235;ni regjistrimin e gjith&#235; asambles&#235; s&#235; bijve t&#235; Izraelit n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke num&#235;ruar nj&#235; p&#235;r nj&#235; emrat e &#231;do mashkulli.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; n&#235; Izrael mund t&#235; shkojn&#235; n&#235; luft&#235;; ti dhe Aaroni do t'i regjistroni, grup pas grupi.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dhe me ju do t&#235; jet&#235; nj&#235; burr&#235; p&#235;r &#231;do fis, nj&#235; q&#235; t&#235; jet&#235; i pari i sht&#235;pis&#235; s&#235; atit t&#235; tij.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;K&#235;ta jan&#235; emrat e burrave q&#235; do t&#235; jen&#235; me ju. nga Ruben, Elitsur, bir i Shedeurit;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;nga Simeoni, Shelumieli, bir i Tsurishadait;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;nga Juda, Nahshoni, bir i Aminadabit;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;nga Isakari, Nethaneeli, bir i Tsuarit;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;nga Zabuloni, Eliabi, bir i Helonit;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;nga bijt&#235; e Jozefit, p&#235;r Efraimin, Elishama, bir i Amihudit; p&#235;r Manas&#235;n, Gamalieli, bir i Pedahtsurit;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;nga Beniamini, Abidani, bir i Gideonit;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;nga Dani, Ahiezeri, bir i Amishadaidit;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;nga Asheri, Pagieli, bir i Okranit;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;nga Gadi, Eliasafi, bir i Deuelit;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;nga Neftali, Ahira, bir i Enanit".</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;K&#235;ta jan&#235; ata q&#235; u zgjodh&#235;n nga asambleja, prij&#235;sit e fiseve t&#235; et&#235;rve t&#235; tyre, krer&#235;t e divizioneve t&#235; Izraelit.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Moisiu dhe Aaroni mor&#235;n, pra, k&#235;ta burra q&#235; ishin caktuar me em&#235;r,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;dhe thirr&#235;n t&#235;r&#235; asamblen&#235;, dit&#235;n e par&#235; t&#235; muajit t&#235; dyt&#235;; ata u treguan fisin e tyre, n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke num&#235;ruar personat me mosh&#235; nj&#235;zet vje&#231; e lart, nj&#235; p&#235;r nj&#235;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ashtu si Zoti pat urdh&#235;ruar Moisiun, ai b&#235;ri regjistrimin e tyre n&#235; shkret&#235;tir&#235;n e Sinait.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Nga bijt&#235; e Rubenit, i par&#235;linduri i Izraelit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke num&#235;ruar emrat e t&#235; gjith&#235; meshkujve, nj&#235; p&#235;r nj&#235;, nga mosha  nj&#235;zet vje&#231; e lart, t&#235;r&#235; ata q&#235; ishin t&#235;  aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;ata q&#235; u regjistruan nga fisi i Rubenit ishin dyzet e gjasht&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Nga bijt&#235; e Simeonit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, ata q&#235; u regjistruan duke num&#235;ruar emrat e t&#235; gjith&#235; meshkujve, nj&#235; p&#235;r nj&#235;, nga mosha nj&#235;zet  vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235;  aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;ata q&#235; u regjistruan nga fisi i Simeonit ishin pes&#235;dhjet&#235; e n&#235;nt&#235; mij&#235; e treqind.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Nga bijt&#235; e Gadit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke num&#235;ruar emrat e atyre q&#235; ishin nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;ata q&#235; u regjistruan nga fisi i Gadit ishin dyzet e pes&#235; mij&#235; e gjasht&#235;qind e pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Nga bijt&#235; e Jud&#235;s, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat e tyre nga nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;ata q&#235; u regjistruan nga fisi i Jud&#235;s ishin shtat&#235;dhjet&#235; e kat&#235;r mij&#235; e gjasht&#235;qind.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Nga bijt&#235; e Isakarit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;ata q&#235; u regjistruan nga fisi i Isakarit ishin pes&#235;dhjet&#235; e kat&#235;r mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Nga bijt&#235; e Zabulonit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre duke i num&#235;ruar nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;ata q&#235; u regjistruan nga fisi i Zabulonit ishin pes&#235;dhjet&#235; e shtat&#235; mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Nd&#235;r bijt&#235; e Jozefit: nga bijt&#235; e Efraimit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; p&#235;r t&#235; shkuar n&#235; luft&#235;:</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;ata q&#235; u regjistruan nga fisi i Efraimit ishin dyzet mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Nga bijt&#235; e Manasit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;ata q&#235; u regjistruan nga fisi i Manasit ishin tridhjet&#235; e dy mij&#235; e dyqind.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Nga bijt&#235; e Beniaminit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;ata q&#235; u regjistruan nga fisi i Beniaminit ishin tridhjet&#235; e pes&#235; mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Nga bijt&#235; e Danit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;ata q&#235; u regjistruan nga fisi i Danit ishin gjasht&#235;dhjet&#235; e dy mij&#235; e shtat&#235;qind.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Nga bijt&#235; e Asherit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;ata q&#235; u regjistruan nga fisi i Asherit ishin dyzet e nj&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Nga bijt&#235; e Neftalit, trash&#235;gimtar&#235;t e tyre n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, duke i num&#235;ruar emrat nga mosha nj&#235;zet vje&#231; e lart, t&#235; gjith&#235; ata q&#235; ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;:</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;ata q&#235; u regjistruan nga fisi i Neftalit ishin pes&#235;dhjet&#235; e tre mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;K&#235;ta ishin t&#235; regjistruarit nga Moisiu dhe Aaroni, s&#235; bashku me dymb&#235;dhjet&#235; burrat, prij&#235;s t&#235; Izraelit, secili p&#235;rfaq&#235;sues i sht&#235;pis&#235; s&#235; atit t&#235; tij.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;K&#235;shtu t&#235;r&#235; bijt&#235; e Izraelit q&#235; u regjistruan n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, nga mosha nj&#235;zet vje&#231; e lart, dometh&#235;n&#235; t&#235;r&#235; njer&#235;zit q&#235; n&#235; Izrael ishin t&#235; aft&#235; t&#235; shkonin n&#235; luft&#235;,</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;t&#235; gjith&#235; ata q&#235; u regjistruan ishin gjasht&#235;qind e tre mij&#235; e pes&#235;qind e pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Por Levit&#235;t nuk u regjistruan bashk&#235; me t&#235; tjer&#235;t, simbas fisit t&#235; et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;sepse Zoti i kishte folur Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;"Vet&#235;m n&#235; fisin e Levit nuk do t&#235; b&#235;sh regjistrimin dhe nuk do t&#235; llogarit&#235;sh numrin e tyre me bijt&#235; e Izraelit;</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;por besoju Levit&#235;ve kujdesin p&#235;r tabernakullin e d&#235;shmis&#235;, p&#235;r t&#235; gjitha orendit&#235; e tij dhe p&#235;r &#231;do gj&#235; q&#235; i p&#235;rket. Ata do t&#235; mbartin tabernakullin dhe t&#235;r&#235; orendit&#235; e tij, do t&#235; b&#235;jn&#235; sh&#235;rbimin dhe do t&#235; fushojn&#235; rreth tabernakullit.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Kur tabernakulli duhet t&#235; zhvendoset, Levit&#235;t do ta b&#235;jn&#235; pjes&#235;-pjes&#235;; kur tabernakulli duhet t&#235; ndalet, ata do ta ngren&#235;; dhe i huaji q&#235; do t&#235; afrohet do t&#235; d&#235;nohet me vdekje.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Bijt&#235; e Izraelit do t'i ngren&#235; &#231;adrat e tyre secili n&#235; kampin e vet, secili pran&#235; flamurit t&#235; vet, simbas renditjes s&#235; tyre.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Por Levit&#235;t do t'i ngren&#235; &#231;adrat e tyre rreth tabenakullit t&#235; d&#235;shmis&#235; me q&#235;llim q&#235; m&#235;ria ime t&#235; mos bjer&#235; mbi asamblen&#235; e bijve t&#235; Izraelit; k&#235;shtu Levit&#235;t do t&#235; kujdesen p&#235;r tabernakullin e d&#235;shmis&#235;".</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Bijt&#235; e Izraelit iu binden gjith&#231;kaje q&#235; Zoti kishte urdh&#235;ruar Moisiun, dhe k&#235;shtu b&#235;n&#235;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Zoti i foli akoma Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;"Bijt&#235; e Izraelit do t&#235; vendosen secili pran&#235; flamurit t&#235; vet n&#235;n shenjat e sht&#235;pis&#235; s&#235; et&#235;rve t&#235; tyre; do t&#235; vendosen rreth e rrotull &#231;adr&#235;s s&#235; mbledhjes, por n&#235; nj&#235; far&#235; larg&#235;sie prej saj.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;N&#235; krahun lindor, ndaj diellit q&#235; po ngrihet, do t&#235; vendoset flamuri i kampit t&#235; Jud&#235;s simbas renditjes s&#235; tij; prij&#235;si i bijve t&#235; Efraimit &#235;sht&#235; Nashoni, bir i Aminadabit;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin shtat&#235;dhjet&#235; e kat&#235;r mij&#235; e gjasht&#235;qind.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Pran&#235; tij do t&#235; vendoset fisi i Isakarit; prij&#235;si i bijve t&#235; Isakarit &#235;sht&#235; Nethaneeli, bir i Tsuarit;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin pes&#235;qind e kat&#235;r mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Pastaj do t&#235; vij&#235; fisi i Zabulonit; prij&#235;si i bijve t&#235; Zabulonit &#235;sht&#235; Eliabi, bir i Helonit;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin pes&#235;dhjet&#235; e shtat&#235; mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;T&#235; gjith&#235; ata q&#235; u regjistruan n&#235; kampin e Jud&#235;s, simbas ndarjeve t&#235; tij, ishin nj&#235;qind e tet&#235;dhjet&#235; e gjasht&#235; mij&#235; e kat&#235;rqind. Ata do ta fillojn&#235; marshimin t&#235; par&#235;t.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;N&#235; krahun jugor do t&#235; vihet flamuri i kampit t&#235; Rubenit simbas renditjes s&#235; ushtar&#235;ve t&#235; tij; dhe prij&#235;si i bijve t&#235; Rubenit &#235;sht&#235; Elitsuri, bir i Shedeurit;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;dhe ata q&#235; u regjistruan n&#235; divizionin e tij ishin dyzet e gjasht&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Pran&#235; tij do t&#235; vendoset fisi i Simeonit; dhe prij&#235;si i bijve t&#235; Simeonit &#235;sht&#235; Shelumjeli, bir i Tsurishadait;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin pes&#235;dhjet&#235; e n&#235;nt&#235; mij&#235; e treqind.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Pastaj do t&#235; vij&#235; fisi i Gadit; prij&#235;si i bijve t&#235; Gadit &#235;sht&#235; Eliasafi, bir i Reuelit,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin dyzet e pes&#235; mij&#235; e gjasht&#235;qind e pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;T&#235;r&#235; ata q&#235; jan&#235; regjistruar n&#235; kampin e Rubenit, simbas divizioneve t&#235; tyre, ishin nj&#235;qind e pes&#235;dhjet&#235; e nj&#235; mij&#235; e kat&#235;rqind e pes&#235;dhjet&#235;. K&#235;ta do ta fillojn&#235; marshimin t&#235; dyt&#235;t.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Pastaj do t&#235; niset p&#235;r marshim &#231;adra e mbledhjes bashk&#235; me kampin e Levit&#235;ve n&#235; mes t&#235; kampeve t&#235; tjera. Do ta fillojn&#235; marshimin n&#235; po at&#235; rend t&#235; sistemimit t&#235; tyre, duke q&#235;ndruar secili n&#235; vendin e tij, pran&#235; flamurit t&#235; vet.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;N&#235; krahun per&#235;ndimor do t&#235; jet&#235; flamuri i kampit t&#235; Efraimit simbas renditjes s&#235; tij, prij&#235;si i bijve t&#235; Efraimit &#235;sht&#235; Elishama, bir i Amihudit;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin dyzet mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Pran&#235; tij do t&#235; z&#235;r&#235; vend fisi i Manasit; prij&#235;si i bijve t&#235; Manasit &#235;sht&#235; Gamalieli, bir i Pedahtsurit;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin tridhjet&#235; e dy mij&#235; e dyqind.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Pastaj do t&#235; vij&#235; fisi i Beniaminit; prij&#235;si i bijve t&#235; Beniaminit &#235;sht&#235; Abidan, bir i Gideonit;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin tridhjet&#235; e pes&#235; mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;T&#235; gjith&#235; ata q&#235; jan&#235; regjistruar n&#235; kampin e Efraimit, simbas divizioneve t&#235; tyre, ishin nj&#235;qind e tet&#235; mij&#235; e nj&#235;qind. K&#235;ta do ta fillojn&#235; marshimin t&#235; tret&#235;t.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;N&#235; krahun per&#235;ndimor do t&#235; jet&#235; flamuri i kampit t&#235; Danit simbas renditjes s&#235; tij; prij&#235;si i bijve t&#235; Danit &#235;sht&#235; Ahiezeri, bir i Amishadait;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin gjasht&#235;dhjet&#235; e dy mij&#235; e shtat&#235;qind.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Pran&#235; tij do t&#235; z&#235;r&#235; vend fisi i Asherit; prij&#235;si i bijve t&#235; Asherit &#235;sht&#235; Pagieli, bir i Okranit;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin dyzet e nj&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Pastaj do t&#235; vij&#235; fisi i Neftalit; prij&#235;si i bijve t&#235; Neftalit &#235;sht&#235; Ahira, bir i Enanit;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;ata q&#235; u regjistruan n&#235; divizionin e tij ishin pes&#235;dhjet&#235; e tre mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;T&#235; gjith&#235; ata q&#235; u regjistruan n&#235; divizionin e Danit, ishin nj&#235;qind e pes&#235;dhjet&#235; e shtat&#235; mij&#235; e gjasht&#235;qind. Ata do t&#235; nisen p&#235;r marshim t&#235; fundit, pran&#235; flamujve t&#235; tyre".</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;K&#235;ta jan&#235; bijt&#235; e Izraelit q&#235; u regjistruan n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre. T&#235; gjith&#235; ata q&#235; u regjistruan n&#235; kampet e ndryshme simbas divizioneve t&#235; tyre ishin gjasht&#235;qind e tre mij&#235; e pes&#235;qind e pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Por Levit&#235;t nuk u regjistruan me bijt&#235; e Izraelit, sepse k&#235;shtu e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Bijt&#235; e Izraelit iu bind&#235;n t&#235; gjitha urdhrave q&#235; Zoti i kishte dh&#235;n&#235; Moisiut: k&#235;shtu ata fushuan pran&#235; flamur&#235;ve t&#235; tyre dhe k&#235;shtu e nisnin marshimin, secili simbas familjes s&#235; tij dhe simbas sht&#235;pis&#235; s&#235; et&#235;rve t&#235; tij.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;K&#235;ta jan&#235; pasardh&#235;sit e Aaronit dhe t&#235; Moisiut n&#235; koh&#235;n kur Zoti i foli Moisiut n&#235; malin Sinai.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;K&#235;ta jan&#235; emrat e bijve t&#235; Aaronit: Nadabi, i par&#235;linduri, Abihu, Eleazari dhe Ithamari.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;K&#235;ta jan&#235; emrat e bijve t&#235; Aaronit, t&#235; vajosur si prift&#235;rinj, q&#235; ai i shenjt&#235;roi p&#235;r t&#235; sh&#235;rbyer si prift&#235;rinj.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nadabi dhe Abihu vdiq&#235;n para Zotit, kur ofruan nj&#235; zjarr t&#235; palejuesh&#235;m para Zotit n&#235; shkret&#235;tir&#235;n e Sinait; ata nuk pat&#235;n bij. K&#235;shtu Eleazari dhe Ithamari sh&#235;rbyen si prift&#235;rinj n&#235; prani t&#235; Aaronit, atit t&#235; tyre.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;"Afro fisin e Levit&#235;ve dhe paraqite para priftit Aaron, q&#235; t&#235; vihet n&#235; sh&#235;rbim t&#235; tij.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ata do t&#235; zbatojn&#235; t&#235; gjitha udh&#235;zimet e tij dhe do t&#235; kryejn&#235; t&#235; gjitha detyrat q&#235; lidhen me t&#235;r&#235; asamblen&#235; para &#231;adr&#235;s s&#235; mbledhjes, duke kryer sh&#235;rbimin e tabernakullit.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Do t&#235; kujdesen p&#235;r t&#235; gjitha orendit&#235; e &#231;adr&#235;s s&#235; mbledhjes dhe do t&#235; p&#235;rmbushin t&#235; gjitha detyrimet e bijve t&#235; Izraelit, duke kryer sh&#235;rbimin e tabernakullit.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Levit&#235;t do t'ua jap&#235;sh Aaronit dhe bijve t&#235; tij; ata duhet t'u jepen plot&#235;sisht nga gjiri i bijve t&#235; Izraelit.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ti do t&#235; vendos&#235;sh Aaronin dhe bijt&#235; e tij n&#235; m&#235;nyr&#235; q&#235; ata t&#235; kryejn&#235; funksionet e prift&#235;ris&#235; s&#235; tyre; por &#231;do i huaj tjet&#235;r q&#235; afrohet do t&#235; d&#235;nohet me vdekje".</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;"Ja, un&#235; i mora Levit&#235;t nga gjiri i bijve t&#235; Izraelit n&#235; vend t&#235; &#231;do t&#235; par&#235;linduri q&#235; &#231;el barkun e n&#235;n&#235;s midis bijve t&#235; Izraelit; prandaj Levit&#235;t do t&#235; jen&#235; t&#235; mit&#235;,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;sepse &#231;do i par&#235;lindur &#235;sht&#235; imi; dit&#235;n q&#235; godita t&#235; gjith&#235; t&#235; par&#235;lindurit n&#235; vendin e Egjiptit, un&#235; ia shenjt&#235;rova vetvetes t&#235; gjith&#235; t&#235; par&#235;lindurit n&#235; Izrael, qoft&#235; t&#235; njer&#235;zve, qoft&#235; t&#235; kafsh&#235;ve; ata do t&#235; jen&#235; t&#235; mit&#235;. Un&#235; jam Zoti.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Pastaj Zoti i foli Moisiut n&#235; shkret&#235;tir&#235;n e Sinait, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;"B&#235;j regjistrimin e bijve t&#235; Levit n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre dhe t&#235; familjeve t&#235; tyre; do t&#235; b&#235;sh regjistrimin e t&#235; gjith&#235; meshkujve nj&#235; muajsh e lart".</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;K&#235;shtu Moisiu b&#235;ri regjistrimin simbas urdh&#235;rit t&#235; Zotit ashtu si&#231; ishte urdh&#235;ruar.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;K&#235;ta jan&#235; bijt&#235; e Levit, simbas emrave t&#235; tyre: Gershon, Kehat dhe Merari.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;K&#235;ta jan&#235; emrat e bijve t&#235; Gershonit, simbas familjeve t&#235; tyre: Libni dhe Shimei;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;bijt&#235; e Kehathit, simbas familjeve t&#235; tyre, ishin Amrami, Itsehari, Hebroni dhe Uzieli;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;bijt&#235; e Merarit, simbas familjeve t&#235; tyre, ishin Mahli dhe Mushi. K&#235;to jan&#235; familjet e Levit&#235;ve, n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Nga Gershoni rrjedhin familja e Libnit&#235;ve dhe familja e Shimet&#235;ve; k&#235;to jan&#235; familjet e Gershonit&#235;ve.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ata q&#235; u regjistruan, duke num&#235;ruar t&#235;r&#235; meshkujt e mosh&#235;s nj&#235; muajsh e lart, ishin shtat&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Familjet e Gershonit&#235;ve duhet t&#235; zinin vend prapa tabernakullit, n&#235; drejtim t&#235; per&#235;ndimit.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;I pari i sht&#235;pis&#235; s&#235; et&#235;rve t&#235; Gershonit&#235;ve ishte Eliasafi, bir i Laelit.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Detyrat e bijve t&#235; Gershonit n&#235; &#231;adr&#235;n e mbledhjes kishin t&#235; b&#235;nin me tabernakullin, me &#231;adr&#235;n dhe mbules&#235;n e saj, me perden e hyrjes n&#235; &#231;adr&#235;n e mbledhjes,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;me perdet e oborrit, me perden n&#235; hyrjen e oborrit rreth tabernakullit dhe rreth altarit dhe litar&#235;t e tij p&#235;r t&#235;r&#235; sh&#235;rbimin q&#235; u takonte.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Nga Kehathi rrjedhin familja e Amramit&#235;ve, familja e Itseharit, familja e Hebronit&#235;ve dhe familja e Uzielit&#235;ve; k&#235;to jan&#235; familjet e Kehathit&#235;ve.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Duke num&#235;ruar t&#235;r&#235; meshkujt q&#235; ishin n&#235; mosh&#235; nj&#235; muajsh e lart, kishte tet&#235; mij&#235; e gjasht&#235;qind vet&#235;, q&#235; kujdeseshin p&#235;r shenjt&#235;roren.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Familjet e bijve t&#235; Kehathit duhet t&#235; zinin vend n&#235; krahun jugor t&#235; tabernakullit.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;I pari i sht&#235;pis&#235; s&#235; et&#235;rve t&#235; Kehathit ishte Elitsafani, bir i Uzielit.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Detyrat e tyre kishin t&#235; b&#235;nin me ark&#235;n, me tryez&#235;n, me shandanin, me altar&#235;t dhe me orendit&#235; e shenjt&#235;rores me t&#235; cilat ata kryenin sh&#235;rbimin, me velin dhe gjith&#235; pun&#235;n q&#235; lidhet me k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Princi i princave t&#235; Levit&#235;ve ishte Eleazari, bir i priftit Aaron; ai mbikqyrte ata q&#235; kujdeseshin p&#235;r shenjt&#235;roren.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Nga Merari rrjedhin familja e Mahlit&#235;ve dhe familja e Mushit&#235;ve; k&#235;to jan&#235; familjet e Merarit.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ata q&#235; u regjistruan, duke num&#235;ruar t&#235;r&#235; meshkujt nga mosha nj&#235; muajsh e lart, ishin gjasht&#235; mij&#235; e dyqind.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Prij&#235;si i sht&#235;pis&#235; s&#235; et&#235;rve t&#235; familjeve t&#235; Merarit ishte Tsurieli, bir i Abihailit. Ata duhet t&#235; zinin vend n&#235; krahun verior t&#235; tabernakullit.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Detyrat e caktuara p&#235;r bijt&#235; e Merarit kishin t&#235; b&#235;nin me d&#235;rrasat e tabernakullit, me traversat e tij, me shtyllat dhe bazat e tyre, me t&#235;r&#235; veglat e tij dhe t&#235;r&#235; pun&#235;n q&#235; ka t&#235; b&#235;j&#235; me k&#235;to gj&#235;ra,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;me shtyllat e oborrit rreth e qark, me bazat e tyre, me kunjat dhe me litar&#235;t e tyre.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;P&#235;rpara tabernakullit, n&#235; krahun e tij lindor, p&#235;rball&#235; &#231;adr&#235;s s&#235; mbledhjes, nga ana lindjes s&#235; diellit, duhet t&#235; zinin vend Moisiu, Aaroni dhe bijt&#235; e tij; ata kujdeseshin p&#235;r shenjt&#235;roren duke plot&#235;suar  detyrat e bijve t&#235; Izraelit; por &#231;do  i huaj tjet&#235;r q&#235; do t&#235; afrohej, do t&#235; d&#235;nohej me vdekje.</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;T&#235;r&#235; Levit&#235;t e regjistruar nga Moisiu dhe Aaroni n&#235; baz&#235; t&#235; familjeve t&#235; tyre simbas urdhrit t&#235; Zotit, t&#235; gjith&#235; meshkujt q&#235; nga mosha nj&#235; muajsh e lart ishin nj&#235;zet mij&#235;.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Pastaj Zoti i tha Moisiut: "B&#235;j regjistrimin e t&#235; gjith&#235; t&#235; par&#235;lindurve meshkuj nd&#235;r bijt&#235; e Izraelit nga mosha nj&#235; muajsh e lart dhe llogarit edhe emrat e tyre.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Do t'i marr&#235;sh Levit&#235;t p&#235;r mua, un&#235; jam Zoti, n&#235; vend t&#235; t&#235; gjith&#235; t&#235; par&#235;lindurve nd&#235;r bijt&#235; e Izraelit dhe bag&#235;tin&#235; e Levit&#235;ve n&#235; vend t&#235; t&#235; par&#235;lindurve nd&#235;r bag&#235;tit&#235; e bijve t&#235; Izraelit".</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;K&#235;shtu Moisiu b&#235;ri regjistrimin e t&#235; gjith&#235; t&#235; par&#235;lindurve nd&#235;r bijt&#235; e Izraelit, ashtu si&#231; e kishte urdh&#235;ruar Zoti.</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;T&#235; gjith&#235; t&#235; par&#235;lindurit meshkuj q&#235; u regjistruan duke num&#235;ruar emrat e tyre nga mosha nj&#235; muajsh e lart, ishin nj&#235;zet e dy mij&#235; e dyqind e shtat&#235;dhjet&#235; e tre.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;"Merr Levit&#235;t n&#235; vend t&#235; t&#235; gjith&#235; t&#235; par&#235;lindurve t&#235; Izraelit, dhe bag&#235;tin&#235; e Levit&#235;ve n&#235; vend t&#235; bag&#235;tis&#235; s&#235; tyre; Levit&#235;t do t&#235; jen&#235; t&#235; mit&#235;. Un&#235; jam Zoti.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;P&#235;r shpengimin e dyqind e shtat&#235;dhjet&#235; e tre t&#235; par&#235;lindur t&#235; Izraelit q&#235; e kalojn&#235; numrin e Levit&#235;ve,</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;do t&#235; marr&#235;sh pes&#235; sikla p&#235;r frym&#235;, simbas siklit t&#235; shenjt&#235;rores; sikli ka nj&#235;zet gere.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Parat&#235; do t'ia jap&#235;sh Aaronit dhe bijve t&#235; tij p&#235;r t&#235; shpenguar ata q&#235; e kalojn&#235; numrin e tyre".</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;K&#235;shtu Moisiu mori parat&#235; e shpengimit nga ata q&#235; e kalonin numrin e t&#235; par&#235;lindurve t&#235; shpenguar nga Levit&#235;t;</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;mori parat&#235; e t&#235; par&#235;lindurve t&#235; bijve t&#235; Izraelit; nj&#235; mij&#235; e treqind e gjasht&#235;dhjet&#235; e pes&#235; sikla, simbas siklit t&#235; shenjt&#235;rores.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Pastaj Moisiu parat&#235; e atyre q&#235; ishin shpenguar ia dha Aaronit dhe bijve t&#235; tij, simbas urdh&#235;rit t&#235; Zotit, ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Zoti i foli akoma Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"Num&#235;roni bijt&#235; e Kehathit, midis bijve t&#235; Levit, n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;nga mosha tridhjet&#235; vje&#231; e lart deri n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231;, t&#235; t&#235; gjith&#235; atyre q&#235; hyjn&#235; n&#235; sh&#235;rbim p&#235;r t&#235; punuar n&#235; &#231;adr&#235;n e mbledhjes.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ky &#235;sht&#235; sh&#235;rbimi i bijve t&#235; Kehathit n&#235; &#231;adr&#235;n e mbledhjes, q&#235; ka t&#235; b&#235;j&#235; me gj&#235;rat shum&#235; t&#235; shenjta.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Kur kampi duhet l&#235;vizur, Aaroni dhe bijt&#235; e tij do t&#235; vin&#235; p&#235;r t&#235; hequr velin e ndarjes dhe do t&#235; mbulojn&#235; me t&#235; ark&#235;n e d&#235;shmis&#235;;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;pastaj do t&#235; v&#235;n&#235; mbi t&#235; nj&#235; mbules&#235; prej l&#235;kure t&#235; baldos&#235;s, do t&#235; shtrijn&#235; mbi t&#235; nj&#235; coh&#235; krejt ngjyr&#235; vjollce dhe do t&#235; fusin n&#235; t&#235; shtizat e saj.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Do t&#235; shtrijn&#235; nj&#235; coh&#235; ngjyr&#235; vjollce mbi tryez&#235;n e buk&#235;ve t&#235; paraqitjes dhe do t&#235; v&#235;n&#235; mbi t&#235; pjatat, gotat, legen&#235;t dhe kupat e libacioneve; mbi t&#235; do t&#235; jet&#235; edhe buka e p&#235;rjetshme.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Mbi k&#235;to gj&#235;ra do t&#235; shtrijn&#235; nj&#235; coh&#235; t&#235; kuqe t&#235; ndezur dhe mbi t&#235; nj&#235; mbules&#235; prej l&#235;kure t&#235; baldos&#235;s, dhe do t&#235; fusin n&#235; t&#235; shtizat.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Pastaj do t&#235; marrin nj&#235; mbules&#235; ngjyr&#235; vjollce, me t&#235; cil&#235;n do t&#235; mbulojn&#235; shandanin e ndri&#231;imit, llambat e tij dhe g&#235;rsh&#235;r&#235;t e tij, t&#235; gjitha en&#235;t e vajit t&#235; caktuara p&#235;r sh&#235;rbimin;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;pastaj do ta v&#235;n&#235; shandanin me t&#235; gjith&#235; veglat e tij n&#235; nj&#235; mbules&#235; prej l&#235;kure t&#235; baldos&#235;s dhe do ta vendosin mbi nj&#235; bartin&#235;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Do t&#235; shtrijn&#235; mbi altarin prej ari nj&#235; p&#235;lhur&#235; ngjyr&#235; vjollce dhe mbi t&#235; nj&#235; mbules&#235; prej l&#235;kure t&#235; baldos&#235;s dhe do t&#235; futin n&#235; t&#235; shtizat.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Pastaj do t&#235; marrin t&#235; gjitha veglat e sh&#235;rbimit q&#235; p&#235;rdoren n&#235; shenjt&#235;roren, do t'i fusin n&#235; nj&#235; coh&#235; ngjyr&#235; vjollce, do t'i mb&#235;shtjellin me nj&#235; mbules&#235; prej l&#235;kure t&#235; baldos&#235;s dhe do t'i vendosin mbi nj&#235; bartin&#235;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Pastaj do t&#235; heqin hirin nga altari dhe do t&#235; shtrijn&#235; mbi t&#235; nj&#235; coh&#235; t&#235; kuqe;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;mbi t&#235; do t&#235; vendosen t&#235; gjitha veglat q&#235; p&#235;rdoren p&#235;r sh&#235;rbimin e tij, mangallet, mashat, lopat&#235;zat, legenat, t&#235; gjitha veglat e altarit; do t&#235; shtrijn&#235; mbi t&#235; nj&#235; mbules&#235; prej l&#235;kure t&#235; baldos&#235;s dhe do t&#235; futin n&#235; t&#235; shtizat.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Pasi q&#235; Aaroni dhe bijt&#235; e tij t&#235; ken&#235; mbaruar s&#235; mbuluari shenjt&#235;roren dhe t&#235;r&#235; orendit&#235; e saj, kur kampi &#235;sht&#235; b&#235;r&#235; gati t&#235; niset, bijt&#235; e Kehathit do t&#235; vijn&#235; p&#235;r t'i mbartur, por ata nuk do t&#235;  prekin gj&#235;rat e shenjta, q&#235; t&#235; mos vdesin.  K&#235;to jan&#235; gj&#235;rat nga &#231;adra e mbledhjes t&#235; cilat bijt&#235; e Kehathit duhet t&#235; trasportojn&#235;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Eleazari, bir i priftit Aaron, do t&#235; ngarkohet me vajin e shandanit, me temjanin aromatik, me ofert&#235;n e p&#235;rjetshme t&#235; ushqimit dhe t&#235; vajit t&#235; vajosjes; ai do t&#235; ngarkohet edhe me t&#235;r&#235; tabernakullin  dhe t&#235;r&#235; gj&#235;rat q&#235; p&#235;rmban ai, me shenjt&#235;roren  dhe pajisjet e saj".</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Pastaj Zoti u foli Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;"Kini kujdes q&#235; klani i familjeve t&#235; Kehathit&#235;ve t&#235; mos shfaroset n&#235; mes t&#235; Levit&#235;ve;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;b&#235;ni, pra, k&#235;t&#235; p&#235;r ta, me q&#235;llim q&#235; ata t&#235; jetojn&#235; dhe t&#235; mos vdesin kur u afrohen gj&#235;rave shum&#235; t&#235; shenjta: Aaroni dhe bijt&#235; e tij do t&#235; hyjn&#235; dhe do t'i caktojn&#235; secilit sh&#235;rbimin e tij dhe detyr&#235;n e tij.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Por ata nuk do t&#235; hyjn&#235; p&#235;r t&#235; par&#235; n&#235; koh&#235;n kur gj&#235;rat e shenjta po mbulohen, q&#235; t&#235; mos vdesin".</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;"Num&#235;ro edhe bijt&#235; e Gershonit, n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre dhe t&#235; familjeve t&#235; tyre.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Do ta b&#235;sh regjistrimin nga mosha tridhjet&#235; vje&#231; e lart, deri n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231; t&#235; t&#235; gjith&#235; atyre q&#235; hyjn&#235; p&#235;r t&#235; b&#235;r&#235; sh&#235;rbimin, p&#235;r t&#235; punuar n&#235; &#231;adr&#235;n e mbledhjes.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Kjo &#235;sht&#235; detyra e familjeve t&#235; Gershonit&#235;ve, sh&#235;rbimi q&#235; duhet t&#235; kryejn&#235; dhe gj&#235;rat q&#235; duhet t&#235; sjellin:</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;do t&#235; bartin p&#235;lhurat e tabernakullit dhe &#231;adr&#235;n e mbledhjes, mbules&#235;n e saj, mbules&#235;n prej l&#235;kure t&#235; baldos&#235;s q&#235; &#235;sht&#235; sip&#235;r dhe perden n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;perdet e oborrit me perden p&#235;r hyrjen n&#235; oborr, perdet q&#235; jan&#235; rreth tabernakullit dhe altarit, litar&#235;t e tyre dhe t&#235; gjitha veglat e caktuara p&#235;r sh&#235;rbimin e tyre; &#231;'t&#235; jet&#235; e nevojshme t&#235; b&#235;het ata do ta b&#235;jn&#235;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;T&#235;r&#235; sh&#235;rbimi i bijve t&#235; Gershonit&#235;ve, t&#235; gjitha gj&#235;rat q&#235; duhet t&#235; bartin dhe t&#235; gjitha gj&#235;rat q&#235; duhet t&#235; kryejn&#235;, do t&#235; b&#235;hen me urdh&#235;r t&#235; Aaronit dhe t&#235; bijve t&#235; tij; ju do t'u ngarkoni atyre  p&#235;rgjegj&#235;sin&#235; p&#235;r t&#235;r&#235; gj&#235;rat q&#235; duhet t&#235;  bartin.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Ky &#235;sht&#235; sh&#235;rbimi i familjeve t&#235; Gershonit&#235;ve n&#235; &#231;adr&#235;n e mbledhjes; dhe detyrat e tyre do t'i kryejn&#235; n&#235;n urdhrat e Ithamarit, birit t&#235; priftit Aaron.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Do t&#235; b&#235;sh regjistrimin e bijve t&#235; Merarit n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;do t&#235; b&#235;sh regjistrimin nga mosha tridhjet&#235; vje&#231; e lart, deri n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231; t&#235; t&#235; gjith&#235; atyre q&#235; hyjn&#235; n&#235; &#231;adr&#235;n e mbledhjes p&#235;r t&#235; kryer sh&#235;rbime.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Kjo &#235;sht&#235; ajo q&#235; i &#235;sht&#235; besuar p&#235;rgjegj&#235;sis&#235; s&#235; tyre n&#235; pajtim me gjith&#235; sh&#235;rbimin e tyre n&#235; &#231;adr&#235;n e mbledhjes; d&#235;rrasat e tabernakullit, traversat, shtyllat dhe bazat e tij,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;shtyllat q&#235; ndodhen rreth e rrotull oborrit, bazat e tyre, kunjat e tyre, litar&#235;t e tyre, me t&#235; gjitha veglat e tyre dhe t&#235;r&#235; sh&#235;rbimet q&#235; k&#235;to gj&#235;ra p&#235;rmbajn&#235;; dhe do t'i caktoni secilit personalisht objektet q&#235; duhet t&#235; mbaj&#235;.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ky &#235;sht&#235; sh&#235;rbimi i familjeve t&#235; bijve t&#235; Merarit, n&#235; pajtim me detyrat e tyre n&#235; &#231;adr&#235;n e mbledhjes, n&#235;n urdh&#235;rat e Ithamarit, birit t&#235; priftit Aaron".</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Moisiu, Aaroni dhe prij&#235;sit e asambles&#235; kryen, pra, regjistrimin e bijve t&#235; Kehathit&#235;ve n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;e t&#235; gjith&#235; atyre q&#235; nga mosha tridhjet&#235; vje&#231; e lart, deri pes&#235;dhjet&#235; vje&#231; hynin p&#235;r t&#235; sh&#235;rbyer n&#235; &#231;adr&#235;n e mbledhjes.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ata q&#235; u regjistruan simbas familjeve t&#235; tyre ishin dy mij&#235; e shtat&#235;qind e pes&#235;dhjet&#235;.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;K&#235;ta qen&#235; ata q&#235; u regjistruan nga familjet e Kehathit&#235;ve, t&#235; gjith&#235; ata q&#235; sh&#235;rbenin n&#235; &#231;adr&#235;n e mbledhjes; Moisiu dhe Aaroni b&#235;n&#235; regjistrimin e tyre simbas urdhrit q&#235; Zoti kishte dh&#235;n&#235; me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ata q&#235; u regjistruan nga bijt&#235; e Gershonit n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;nga mosha tridhjet&#235; vje&#231; e lart, deri n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231;, t&#235;r&#235; ata q&#235; hynin p&#235;r t&#235; sh&#235;rbyer n&#235; &#231;adr&#235;n e mbledhjes;</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;ata q&#235; u regjistruan n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, ishin dy mij&#235; e gjasht&#235;qind e tridhjet&#235;.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;K&#235;ta qen&#235; ata q&#235; u regjistruan nga familjet e Gershonit, t&#235; gjith&#235; ata q&#235; b&#235;nin sh&#235;rbim n&#235; &#231;adr&#235;n e mbledhjes; Moisiu dhe Aaroni kryen regjistrimin e tyre simbas urdhrit t&#235; Zotit.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Ata q&#235; u regjistruan nga familjet e bijve t&#235; Merarit n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;nga mosha tridhjet&#235; vje&#231; e lart, deri n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231;, t&#235;r&#235; ata q&#235; hynin p&#235;r t&#235; sh&#235;rbyer n&#235; &#231;adr&#235;n e mbledhjes;</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;ata q&#235; u regjistruan simbas familjeve t&#235; tyre ishin tre mij&#235; e dyqind.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;K&#235;ta jan&#235; ata q&#235; u regjistruan nga familjet e bijve t&#235; Merarit; ata q&#235; u regjistruan nga Moisiu dhe Aaroni, simbas urdh&#235;rit t&#235; Zotit t&#235; dh&#235;n&#235; me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;T&#235; gjith&#235; ata q&#235; u regjistruan nga Levit&#235;t, q&#235; Moisiu, Aaroni dhe prij&#235;sit e Izraelit i regjistruan, n&#235; baz&#235; t&#235; familjeve t&#235; tyre dhe t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre,</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;nga mosha tridhjet&#235; vje&#231; e lart deri n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231;, t&#235;r&#235; ata q&#235; hynin p&#235;r t&#235; sh&#235;rbyer dhe p&#235;r t&#235; mbajtur pesha n&#235; &#231;adr&#235;n e mbledhjes;</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;ata q&#235; u regjistruan ishin tet&#235; mij&#235; e pes&#235;qind e tet&#235;dhjet&#235;.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Ata u regjistruan, simbas urdhrit t&#235; Zotit p&#235;r Moisiun, secili n&#235; baz&#235; t&#235; sh&#235;rbimit q&#235; duhet t&#235; b&#235;nte dhe t&#235; asaj q&#235; duhet t&#235; mbante. K&#235;shtu ata u regjistruan nga ai, ashtu si&#231; e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;"Urdh&#235;ro bijt&#235; e Izraelit t&#235; nxjerrin jasht&#235; kampit &#231;do lebroz, k&#235;do q&#235; ka nj&#235; fluks ose &#235;sht&#235; i papast&#235;r nga kontakti q&#235; ka pasur me nj&#235; trup t&#235; vdekur.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;D&#235;boni jasht&#235; kampit qoft&#235; meshkujt, qoft&#235; femrat; do t'i d&#235;boni jasht&#235; kampit p&#235;r t&#235; mos ndotur kampin n&#235; mes t&#235; t&#235; cilit un&#235; banoj".</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Dhe bijt&#235; e Izraelit vepruan ashtu dhe i nxor&#235;n jasht&#235; kampit. Ashtu si i kishte folur Zoti Moisiut, k&#235;shtu vepruan bijt&#235; e Izraelit.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;"Thuaju bijve t&#235; Izraelit: Kur nj&#235; burr&#235; apo nj&#235; grua b&#235;n &#231;far&#235;do lloj fyerje kund&#235;r nj&#235; njeriu, duke vepruar k&#235;shtu kryen nj&#235; m&#235;kat kund&#235;r Zotit, dhe ky person b&#235;het fajtor;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;ai do ta njoh&#235; fyerjen q&#235; ka b&#235;r&#235; dhe do t&#235; shp&#235;rblej&#235; plot&#235;sisht d&#235;min e b&#235;r&#235;, duke i shtuar nj&#235; t&#235; pest&#235;n dhe duke ia dh&#235;n&#235; personit q&#235; ka fyer.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Por n&#235; rast se ky nuk ka ndonj&#235; t&#235; af&#235;rm person t&#235; nj&#235; gjaku t&#235; cilit mund t'i b&#235;het shp&#235;rblimi p&#235;r fyerjen e kryer, shp&#235;rblimi do t'i shkoj&#235; Zotit p&#235;r priftin, ve&#231; dashit fajshlyes, me t&#235; cilin do t&#235; b&#235;het shlyerja p&#235;r t&#235;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#199;do ofert&#235; e ngritur e &#231;far&#235;do gj&#235;je t&#235; shenjt&#235;ruar q&#235; bijt&#235; e Izraelit i paraqesin priftit, do t'i p&#235;rkas&#235; k&#235;tij.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sendet q&#235; dikush shenjt&#235;ron do t&#235; jen&#235; t&#235; priftit; at&#235; q&#235; dikush i jep priftit, do t'i p&#235;rkas&#235; k&#235;tij".</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: N&#235; qoft&#235; se nj&#235; grua i dredhon burrit t&#235; saj dhe kryen nj&#235; pabesi kundrejt tij,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;dhe nj&#235; burr&#235; ka marr&#235;dh&#235;nie seksuale me t&#235;, por kjo gj&#235; &#235;sht&#235; b&#235;r&#235; fshehurazi nga burri i saj; kur f&#235;lliq&#235;sia e saj mbetet e fsheht&#235;, sepse nuk ka asnj&#235; d&#235;shmitar kund&#235;r saj dhe nuk &#235;sht&#235; kapur n&#235; flagranc&#235;,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;n&#235; qoft&#235; se nj&#235; ndjenj&#235; zilie e z&#235; dhe b&#235;het xheloz p&#235;r gruan e tij q&#235; &#235;sht&#235; f&#235;lliqur; ose n&#235; qoft&#235; se nj&#235; ndjenj&#235; zilie e z&#235; dhe ai b&#235;het xheloz p&#235;r gruan e tij edhe sikur ajo t&#235; mos jet&#235; f&#235;lliqur,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;burri do ta &#231;oj&#235; gruan e tij te prifti dhe do t'i jap&#235; atij nj&#235; ofert&#235; p&#235;r at&#235;: nj&#235; t&#235; dhjet&#235;n e nj&#235; efe miell elbi; nuk do t'i derdh&#235; sip&#235;r vaj ulliri as do t'i v&#235;r&#235; sip&#235;r temjan, sepse &#235;sht&#235; nj&#235;  blatim ushqimor p&#235;r xhelozi, nj&#235; blatim  p&#235;rkujtimor, i caktuar p&#235;r t&#235; kujtuar nj&#235; faj.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Prifti do ta afroj&#235; gruan dhe do ta mbaj&#235; m&#235; k&#235;mb&#235; p&#235;rpara Zotit.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Pastaj prifti do t&#235; marr&#235; uj&#235; t&#235; shenjt&#235; nga nj&#235; en&#235; prej dheu; do t&#235; marr&#235; gjithashtu ca pluhur q&#235; ndodhet mbi dyshemen&#235; e tabernakullit dhe do ta hedh&#235; n&#235; uj&#235;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;pastaj prifti do ta mbaj&#235; n&#235; k&#235;mb&#235; gruan para Zotit, do t'i zbuloj&#235; kok&#235;n dhe do t&#235; v&#235;r&#235; n&#235; duart e saja blatimin p&#235;rkujtimor, q&#235; &#235;sht&#235; blatimi ushqimor p&#235;r xhelozin&#235;, nd&#235;rsa prifti do t&#235; mbaj&#235; n&#235; dor&#235; ujin e hidhur q&#235; sjell mallkimin.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Pastaj prifti do ta v&#235;r&#235; gruan t&#235; betohet dhe do t'i thot&#235;: "N&#235; qoft&#235; se asnj&#235; burr&#235; s'ka r&#235;n&#235; n&#235; shtrat me ty dhe nuk je larguar nga rruga e drejt&#235; p&#235;r t'u f&#235;lliqur, nd&#235;rsa ishe e martuar me burrin  t&#235;nd, je e p&#235;rjashtuar nga &#231;do efekt i  d&#235;msh&#235;m i k&#235;tij uji t&#235; hidhur q&#235; sjell mallkimin.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Por n&#235; se ti je shthurur, nd&#235;rsa ishe e martuar me burrin t&#235;nd, dhe je f&#235;lliqur me nj&#235; burr&#235; q&#235; nuk &#235;sht&#235; bashk&#235;shorti yt ka pasur marr&#235;dh&#235;nie seksuale me ty",</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;at&#235;her&#235; prifti do ta v&#235;r&#235; gruan t&#235; betohet me nj&#235; betim mallkimi dhe do t'i thot&#235;: "Zoti t&#235; b&#235;ft&#235; objekt mallkimi dhe n&#235;me midis popullit t&#235;nd, kur do t&#235; b&#235;j&#235; t&#235; t&#235; dob&#235;sohen ijet dhe t&#235; fryhet barku yt;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;dhe ky uj&#235; q&#235; sjell mallkimin hyft&#235; n&#235; zorr&#235;t e tua, t&#235; b&#235;ft&#235; t&#235; fryhet barku yt dhe dob&#235;soft&#235; ijet e tua!". Dhe gruaja do t&#235; thot&#235;: "Amen! Amen!".</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Pastaj prifti do t'i shkruaj&#235; k&#235;to mallkime mbi nj&#235; rrotull dhe do t'i zhduk&#235; n&#235; ujin e hidhur.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Pas k&#235;saj do t'i jap&#235; gruas p&#235;r t&#235; pir&#235; uj&#235; t&#235; hidhur q&#235; sjell mallkimin dhe ky uj&#235; q&#235; sjell mallkimin do t&#235; hyj&#235; n&#235; t&#235; p&#235;r t&#235; prodhuar hidh&#235;rim;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;pastaj prifti do t&#235; marr&#235; nga duart e gruas blatimin e ushqimit p&#235;r xhelozin&#235;, do ta tund&#235; blatimin para Zotit dhe do t'ia ofroj&#235; n&#235; altar;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;prifti do t&#235; marr&#235; nga duart e gruas nj&#235; grusht t&#235; blatimit ushqimor si kujtim dhe do ta tymos&#235; mbi altar; pastaj do t'i jap&#235; gruas uj&#235; p&#235;r t&#235; pir&#235;.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Mbas pirjes s&#235; ujit, do t&#235; ndodh&#235; q&#235;, n&#235; se ajo &#235;sht&#235; f&#235;lliqur dhe ka kryer nj&#235; pabesi ndaj burrit t&#235; saj, uji q&#235; sjell mallkimin do t&#235; hyj&#235; n&#235; trupin e saj p&#235;r t&#235; prodhuar hidh&#235;rim; barku i saj do  t&#235; fryhet, ij&#235;t e saj do t&#235; dob&#235;sohen dhe  ajo grua do t&#235; b&#235;het nj&#235; mallkim n&#235; mes t&#235; popullit t&#235; saj.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Por n&#235; qoft&#235; se gruaja nuk &#235;sht&#235; f&#235;lliqur dhe &#235;sht&#235; e past&#235;r, ajo do t&#235; njihet si e pafajshme dhe do t&#235; ket&#235; f&#235;mij&#235;.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;r xhelozin&#235;, n&#235; rastin kur gruaja, duke qen&#235; e martuar me nj&#235; burr&#235;, merr rrug&#235; t&#235; keqe dhe f&#235;lliqet,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;ose n&#235; rastin kur ndjenja e xhelozis&#235; e z&#235; nj&#235; burr&#235; dhe ky b&#235;het xheloz p&#235;r gruan e tij; ai do ta paraqes&#235; gruan e tij para Zotit dhe prifti do t&#235; zbatoj&#235; me t&#235; plot&#235;sisht k&#235;t&#235; ligj.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Bashk&#235;shorti nuk do t&#235; ket&#235; asnj&#235; faj, por e shoqja do t&#235; marr&#235; d&#235;nimin e paudh&#235;sis&#235; s&#235; saj".</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur nj&#235; burr&#235; a nj&#235; grua do t&#235; lidhin nj&#235; kusht t&#235; ve&#231;ant&#235;, kushtin e nazireatit, p&#235;r t'iu shenjt&#235;ruar Zotit,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;do t&#235; heqin dor&#235; nga vera dhe nga pije t&#235; tjera q&#235; t&#235; dehin, nuk do t&#235; pin&#235; uthull t&#235; b&#235;r&#235; nga vera, as uthull t&#235; p&#235;rgatitur me pije deh&#235;se; nuk do t&#235; pin&#235; asnj&#235; l&#235;ng rrushi dhe nuk do t&#235; han&#235; rrush, as t&#235; fresk&#235;t as t&#235; that&#235;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Gjat&#235; gjith&#235; koh&#235;s s&#235; shenjt&#235;rimit t&#235; tij, ai nuk do t&#235; haj&#235; asnj&#235; prodhim t&#235; vreshtit, as kokrrat as l&#235;kur&#235;n e rrushit.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Gjat&#235; gjith&#235; koh&#235;s s&#235; kushtit t&#235; shenjt&#235;rimit, brisku nuk do t&#235; kaloj&#235; mbi kok&#235;n e tij; deri sa t&#235; mbushen dit&#235;t p&#235;r t&#235; cil&#235;t iu shenjt&#235;rua Zotit do t&#235; jet&#235; i shenjt&#235;; do t'i l&#235;r&#235; flok&#235;t e tij t&#235; rriten t&#235; gjat&#235; mbi kok&#235;n e tij.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;P&#235;r gjith&#235; koh&#235;n q&#235; i &#235;sht&#235; shenjt&#235;ruar Zotit nuk do t'i afrohet ndonj&#235; trupi t&#235; vdekur;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;as sikur t&#235; ishte i ati apo e &#235;ma, i v&#235;llai ose e motra, ai nuk do t&#235; ndotet p&#235;r ta kur vdesin, sepse mban mbi krye shenj&#235;n e shenjt&#235;rimit t&#235; tij Per&#235;ndis&#235;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;P&#235;r gjith&#235; koh&#235;n e shenjt&#235;rimit t&#235; tij, ai do t&#235; jet&#235; i shenjt&#235; p&#235;r Zotin.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;N&#235; rast se dikush vdes papritmas af&#235;r tij dhe koka e tij e shenjt&#235;ruar mbetet e ndotur, ai do ta rruaj&#235; kok&#235;n dit&#235;n e pastrimit t&#235; tij; do ta rruaj&#235; dit&#235;n e shtat&#235;;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;dit&#235;n e tet&#235; do t'i &#231;oj&#235; dy turtuj ose dy p&#235;llumba t&#235; rinj priftit, n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Prifti do t&#235; ofroj&#235; nj&#235;rin prej tyre si flijim p&#235;r m&#235;katin dhe tjetrin si olokaust dhe do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235;, sepse ka m&#235;katuar p&#235;r shkak t&#235; trupit t&#235; vdekur; dhe po at&#235; dit&#235; do t&#235; shenjt&#235;roj&#235; kok&#235;n e tij.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Do t'i shenjt&#235;roj&#235; p&#235;rs&#235;ri Zotit dit&#235;t e nazireatit t&#235; tij dhe do t&#235; &#231;oj&#235; nj&#235; qengj motak si fli shlyerjeje; por dit&#235;t e m&#235;parshme nuk do t&#235; llogariten m&#235;, sepse nazireati i tij &#235;sht&#235; ndotur.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ky &#235;sht&#235; ligji i nazireatit: kur dit&#235;t e shenjt&#235;rimit t&#235; tij do t&#235; plot&#235;sohen, at&#235; njeri do ta sjellin n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;dhe ai do t'ia paraqes&#235; ofert&#235;n e tij Zotit: nj&#235; qengj mashkull motak pa t&#235; meta p&#235;r olokaustin, nj&#235; qengj fem&#235;r motak pa t&#235; meta p&#235;r flijimin p&#235;r m&#235;katin dhe nj&#235; dash pa t&#235; meta p&#235;r flijimin e fal&#235;nderimit;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;nj&#235; shport&#235; me buk&#235; t&#235; ndorme t&#235; p&#235;rgatitura me maj&#235; mielli, me kule&#231; t&#235; z&#235;na me vaj, nj&#235; revani pa maja t&#235; lyer me vaj, me ofertat e tyre ushqimore dhe libacionet e tyre.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Prifti do t'i paraqes&#235; k&#235;to gj&#235;ra p&#235;rpara Zotit dhe do t&#235; ofroj&#235; flijimin e tij p&#235;r m&#235;katin dhe olokaustin e tij;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;do t&#235; ofroj&#235; dashin si flijim fal&#235;nderimi ndaj Zotit, bashk&#235; me shport&#235;n e buk&#235;ve t&#235; ndorme; prifti do t&#235; ofroj&#235; gjithashtu blatimin e tij ushqimor dhe libacionin e tij.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Nazireu do t&#235; rruaj&#235; kok&#235;n e tij t&#235; shenjt&#235;ruar n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes dhe do t&#235; marr&#235; flok&#235;t e kok&#235;s s&#235; tij t&#235; shenjt&#235;ruar dhe do t'i v&#235;r&#235; mbi zjarrin q&#235; &#235;sht&#235; n&#235;n flijimin e fal&#235;nderimit.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Prifti do t&#235; marr&#235; shpatull&#235;n e pjekur t&#235; dashit, nj&#235; kula&#231; pa maja nga shporta dhe nj&#235; revani pa maja dhe do t&#235; v&#235;r&#235; n&#235; dor&#235; t&#235; nazireut, mbasi ky t&#235; ket&#235; rruar kok&#235;n e tij t&#235; shenjt&#235;ruar.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Prifti do t'i tund&#235; si oferta para Zotit; &#235;sht&#235; nj&#235; gj&#235; e shenjt&#235; q&#235; i p&#235;rket priftit, bashk&#235; me gjoksin e ofert&#235;s s&#235; tundur dhe me kofsh&#235;n e ofert&#235;s s&#235; ngritur. Pas k&#235;saj nazireu do t&#235; mund t&#235; pij&#235; ver&#235;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ky &#235;sht&#235; ligji p&#235;r nazireun q&#235; i ka premtuar Zotit nj&#235; ofert&#235; p&#235;r shenjt&#235;rimin e tij, ve&#231; atyre q&#235; mjetet e tij do t'i lejojn&#235; t&#235; b&#235;j&#235;. N&#235; baz&#235; t&#235; kushtit t&#235; lidhur, ai duhet t&#235; sillet n&#235; pajtim me ligjin e shenjt&#235;rimit t&#235; tij".</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;"Folu Aaronit dhe bijve t&#235; tij, dhe u thuaj atyre: Ju do t'i bekoni k&#235;shtu bijt&#235; e Izraelit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;"Zoti t&#235; t&#235; bekoj&#235; dhe t&#235; t&#235; ruaj&#235;!</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Zoti t&#235; b&#235;j&#235; q&#235; t&#235; shk&#235;lqej&#235; fytyra e tij mbi trupin t&#235;nd dhe t&#235; tregohet i mbar&#235; me ty!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Zoti t&#235; kthej&#235; fytyr&#235;n e tij mbi ty dhe t&#235; t&#235; sjell&#235; paqe!".</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;K&#235;shtu do ta v&#235;n&#235; emrin tim mbi bijt&#235; e Izraelit dhe un&#235; do t'i bekoj".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kur Moisiu mbaroi nd&#235;rtimin e tabernakullit, e vajosi dhe e shenjt&#235;roi me gjith&#235; pajisjet e tij, ai vajosi gjithashtu altarin dhe t&#235; gjitha orendit&#235; e tij; k&#235;shtu ai i vajosi dhe i shenjt&#235;roi.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Pastaj prij&#235;sit e Izraelit, t&#235; par&#235;t e sht&#235;pive t&#235; et&#235;rve t&#235; tyre, q&#235; ishin prij&#235;sit e fiseve dhe ishin n&#235; krye t&#235; atyre q&#235; u regjistruan, paraqit&#235;n nj&#235; ofert&#235;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;dhe e &#231;uan ofert&#235;n e tyre para Zotit: gjasht&#235; qerre t&#235; mbuluara dhe dymb&#235;dhjet&#235; qe, nj&#235; qerre p&#235;r &#231;do dy prij&#235;s dhe nj&#235; ka p&#235;r secilin prej tyre; dhe i ofruan para tabernakullit.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;At&#235;her&#235; Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;"Prano k&#235;to gj&#235;ra prej tyre p&#235;r t'i p&#235;rdorur n&#235; sh&#235;rbim t&#235; &#231;adr&#235;s s&#235; mbledhjes, dhe do t'ua jap&#235;sh Levit&#235;ve, secilit simbas sh&#235;rbimit q&#235; ka".</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Moisiu mori, pra, qerret dhe qet&#235; dhe ua dha Levit&#235;ve.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Dy qerre dhe kat&#235;r qe ua dha bijve t&#235; Gershonit simbas sh&#235;rbimit t&#235; tyre;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;kat&#235;r qerre dhe tet&#235; qe ua dha bijve t&#235; Merarit simbas sh&#235;rbimit t&#235; tyre, n&#235;n mbikqyrjen e Ithamarit, birit t&#235; priftit Aaron;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;por bijve t&#235; Kehathit nuk u dha asgj&#235;, sepse ishin ngarkuar me sh&#235;rbimin e objekteve t&#235; shenjta, q&#235; ata i mbanin mbi shpatulla.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Prij&#235;sit e paraqit&#235;n ofert&#235;n e tyre p&#235;r kushtimin e altarit, dit&#235;n kur u vajos; k&#235;shtu prij&#235;sit paraqit&#235;n ofert&#235;n e tyre para altarit.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Pastaj Zoti i tha Moisiut: "Prij&#235;sit do ta paraqesin ofert&#235;n e tyre nj&#235; n&#235; dit&#235; p&#235;r kushtimin e altarit".</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ai q&#235; e paraqiti ofert&#235;n e tij dit&#235;n e par&#235; ishte Nahshoni, bir i Aminadabit, nga fisi i Jud&#235;s;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;ai ofroi nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim ushqimor,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash, nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;nj&#235; dhi si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e Nahshonit, djalit t&#235; Aminadabit.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Dit&#235;n e dyt&#235; erdhi oferta e Nethaneelit, birit t&#235; Tsuarit, princit t&#235; Isakarit.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ai paraqiti si ofert&#235; t&#235; tij nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores; q&#235; t&#235; dy t&#235; mbushur me  maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim  ushqimor,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;nj&#235; dem i vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;dhe, si flijim fal&#235;nderimi dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. kjo ishte oferta e Nethaneelit, birit t&#235; Tsuarit.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Dit&#235;n e tret&#235; ishte radha e Eliabit, birit t&#235; Helonit, prij&#235;sit t&#235; bijve t&#235; Zabulonit.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Oferta e tij qe nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen i vog&#235;l shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e Eliabit, birit t&#235; Helonit.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Dit&#235;n e kat&#235;rt ishte radha e Elitsurit, birit t&#235; Rubenit.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ai ofroi nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi me nj&#235; pesh&#235; prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash t&#235; mbushur me temjan,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;dhe nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e paraqitur nga Elitsuri, bir i Shedeurit.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Dit&#235;n e pest&#235; qe radha e Shelumielit, birit t&#235; Tsurishadait, prij&#235;sit t&#235; bijve t&#235; Simeonit.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ai ofroi nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim ushqimor,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash t&#235; mbushur me temjan,</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo ishte oferta e b&#235;r&#235; nga Shelumieli, bir i Curishadait.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Dit&#235;n e gjasht&#235; ishte radha e Eliasafit, bir i Deuelit, prij&#235;sit t&#235; bijve t&#235; Gadit.</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Ai ofroi nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores; si pjata ashtu dhe legeni ishin mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;nj&#235; dem i vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e b&#235;r&#235; nga Eliasafi, bir i Deuelit.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Dit&#235;n e shtat&#235; qe radha e Elishamit, birit t&#235; Amihudit, prij&#235;sit t&#235; bijve t&#235; Efraimit.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Ai ofroi nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen me nj&#235; pesh&#235; prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;nj&#235; dem i vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e b&#235;r&#235; nga Elishama, bir i Amihudit.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Dit&#235;n e tet&#235; ishte radha e Gamalielit, birit t&#235; Pedahtsurit, prij&#235;sit t&#235; bijve t&#235; Manasit.</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Oferta e tij ishte nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e b&#235;r&#235; nga Gamalieli, bir i Pedahtsurit.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Dit&#235;n e n&#235;nt&#235; i erdhi radha Abidanit, birit t&#235; Gideonit, prij&#235;sit t&#235; Beniaminit.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;Oferta e tij ishte nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi me nj&#235; pesh&#235; prej shtat&#235;dhjet&#235; siklash, simbas siklave t&#235; shenjt&#235;rores, q&#235; t&#235; dy t&#235; mbushur  me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim  i ushqimit,</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash t&#235; mbushur me temjan,</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;nj&#235; dem i vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e Abidanit, birit t&#235; Amishadait, prij&#235;sit t&#235; bijve t&#235; Danit.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Dit&#235;n e dhjet&#235; i erdhi radha Ahiezerit, birit t&#235; Amishadait, prij&#235;sit t&#235; bijve t&#235; Danit.</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;Oferta e tij ishte nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores; q&#235; t&#235; dy ishin mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;nj&#235; dem i vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e Ahiezerit, birit t&#235; Amishadait.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;Dit&#235;n e nj&#235;mb&#235;dhjet&#235; i erdhi radha Pagielit, birit t&#235; Okranit, prij&#235;sit t&#235; bijve t&#235; Asherit.</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;Oferta e tij ishte nj&#235; pjat&#235; argjendi prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi prej shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores; q&#235; t&#235; dy ishin mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:74">7:74</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash mbushur me temjan,</p> 
<p><A NAME="an_7:75">7:75</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:76">7:76</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:77">7:77</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e Pagielit, birit t&#235; Okranit.</p> 
<p><A NAME="an_7:78">7:78</A>&nbsp;Dit&#235;n e dymb&#235;dhjet&#235; i erdhi radha Ahirit, birit t&#235; Enanit, prij&#235;sit t&#235; bijve t&#235; Neftalit.</p> 
<p><A NAME="an_7:79">7:79</A>&nbsp;Ai ofroi nj&#235; pjat&#235; argjendi me nj&#235; pesh&#235; prej nj&#235;qind e tridhjet&#235; siklash dhe nj&#235; legen argjendi shtat&#235;dhjet&#235; siklash, simbas siklit t&#235; shenjt&#235;rores, q&#235; t&#235; dy ishin mbushur me maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit,</p> 
<p><A NAME="an_7:80">7:80</A>&nbsp;nj&#235; kup&#235; ari prej dhjet&#235; siklash e mbushur me temjan,</p> 
<p><A NAME="an_7:81">7:81</A>&nbsp;nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe nj&#235; qengj motak si olokaust,</p> 
<p><A NAME="an_7:82">7:82</A>&nbsp;nj&#235; kec si flijim p&#235;r m&#235;katin</p> 
<p><A NAME="an_7:83">7:83</A>&nbsp;dhe, si flijim fal&#235;nderimi, dy qe, pes&#235; desh, pes&#235; cjep dhe pes&#235; qengja motak&#235;. Kjo qe oferta e Ahirit, birit t&#235; Enanit.</p> 
<p><A NAME="an_7:84">7:84</A>&nbsp;K&#235;to ishin dhuratat p&#235;r kushtimin e altarit q&#235; u b&#235;n&#235; nga prij&#235;sit e Izraelit kur altari u vajos: dymb&#235;dhjet&#235; pjata argjendi, dymb&#235;dhjet&#235; legena argjendi, dymb&#235;dhjet&#235; kupa ari;</p> 
<p><A NAME="an_7:85">7:85</A>&nbsp;&#231;do pjat&#235; argjendi peshonte nj&#235;qind e tridhjet&#235; sikla dhe &#231;do legen argjendi shtat&#235;dhjet&#235; sikla; shuma e argjendit q&#235; p&#235;rmbanin en&#235;t arrinte dy mij&#235; e kat&#235;rqind sikla, simbas siklit t&#235; shenjt&#235;rores;</p> 
<p><A NAME="an_7:86">7:86</A>&nbsp;t&#235; dymb&#235;dhjet&#235; kupat prej ari t&#235; mbushura me parfum peshonin dhjet&#235; sikla secila, simbas siklit t&#235; shenjt&#235;rores; gjith&#235; ari i kupave peshonte nj&#235;qind e nj&#235;zet sikla.</p> 
<p><A NAME="an_7:87">7:87</A>&nbsp;Shuma e kafsh&#235;ve p&#235;r olokaustin ishte dymb&#235;dhjet&#235; dema t&#235; vegj&#235;l, dymb&#235;dhjet&#235; desh, dymb&#235;dhjet&#235; qengja motak&#235; bashk&#235; me blatimet e ushqimit dhe dymb&#235;dhjet&#235; keca si flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_7:88">7:88</A>&nbsp;Shuma e kafsh&#235;ve si flijim fal&#235;nderimi ishte nj&#235;zet e kat&#235;r dema t&#235; vegj&#235;l, gjasht&#235;dhjet&#235; desh, gjasht&#235;dhjet&#235; cjep dhe gjasht&#235;dhjet&#235; qengja motak&#235;. K&#235;to ishin dhuratat p&#235;r kushtimin e altarit pas vajosjes s&#235; tij.</p> 
<p><A NAME="an_7:89">7:89</A>&nbsp;Dhe kur Moisiu hynte n&#235; &#231;adr&#235;n e mbledhjes p&#235;r t&#235; folur me Zotin, d&#235;gjonte z&#235;rin e tij q&#235; i fliste nga pjesa e sip&#235;rme e pajtuesit q&#235; ndodhet mbi ark&#235;n e d&#235;shmis&#235; midis dy kerubin&#235;ve; k&#235;shtu i fliste Zoti.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Foli Aaronit dhe i thuaj: Kur do t&#235; vendos&#235;sh llambat, shtat&#235; llambat duhet t&#235; ndri&#231;ojn&#235; pjes&#235;n e p&#235;rparme t&#235; shandanit".</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Dhe Aaroni veproi k&#235;shtu: i vendosi llambat n&#235; m&#235;nyr&#235; q&#235; t&#235; ndri&#231;onin pjes&#235;n e p&#235;rparme t&#235; shandanit, ashtu si&#231; e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Shandani ishte nd&#235;rtuar k&#235;shtu: ishte prej ari t&#235; rrahur; ishte punuar me &#231;eki&#231; nga k&#235;mba e tij deri tek lulet e tij. Moisiu e kishte b&#235;r&#235; shandanin simbas modelit q&#235; i kishte treguar Zoti.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;"Merr Levit&#235;t nd&#235;r bijt&#235; e Izraelit dhe pastroji.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Do t&#235; veprosh k&#235;shtu p&#235;r t'i pastruar: do t&#235; sp&#235;rkat&#235;sh uj&#235; mbi ta p&#235;r t'i pastruar; pastaj do t&#235; heqin nj&#235; brisk mbi t&#235;r&#235; trupin e tyre, do t&#235; lajn&#235; rrobat e tyre dhe do t&#235; pastrohen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Pastaj do t&#235; marrin nj&#235; dem t&#235; vog&#235;l me blatimin e ushqimit prej maj&#235; mielli t&#235; p&#235;rzier me vaj nd&#235;rsa ti do t&#235; marr&#235;sh nj&#235; dem tjet&#235;r si flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Do t'i afrosh Levit&#235;t p&#235;rpara &#231;adr&#235;s s&#235; mbledhjes dhe do t&#235; th&#235;rras&#235;sh t&#235;r&#235; asamblen&#235; e bijve t&#235; Izraelit.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;K&#235;shtu do t'i afrosh Levit&#235;t p&#235;rpara Zotit dhe bijt&#235; e Izraelit do t&#235; v&#235;n&#235; duart e tyre mbi Levit&#235;t;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;pastaj Aaroni do t'i paraqes&#235; Levit&#235;t si ofert&#235; t&#235; tundur para Zotit nga ana e bijve t&#235; Izraelit, me q&#235;llim q&#235; t&#235; kryejn&#235; sh&#235;rbimin e Zotit.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Pastaj Levit&#235;t do t&#235; v&#235;n&#235; duart e tyre mbi kok&#235;n e demave t&#235; vegj&#235;l, dhe ti do t&#235; ofrosh nj&#235;rin prej tyre si flijim p&#235;r m&#235;katin dhe tjetrin si olokaust p&#235;r Zotin, p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r Levit&#235;t.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Do t'i mbash m&#235; k&#235;mb&#235; Levit&#235;t p&#235;rpara Aaronit dhe para bijve t&#235; tij dhe do t'i paraqit&#235;sh si nj&#235; ofert&#235; t&#235; tundur p&#235;r Zotin.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;K&#235;shtu do t'i ndash Levit&#235;t nga gjiri i bijve t&#235; Izraelit dhe Levit&#235;t do t&#235; jen&#235; t&#235; mit&#235;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Pas k&#235;saj Levit&#235;t do t&#235; hyjn&#235; n&#235; &#231;adr&#235;n e mbledhjes p&#235;r t&#235; kryer sh&#235;rbimin; k&#235;shtu ti do t'i pastrosh dhe do t'i paraqit&#235;sh si nj&#235; ofert&#235; t&#235; tundur,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;sepse m&#235; jan&#235; dh&#235;n&#235; plot&#235;sisht nga gjiri i bijve t&#235; Izraelit; un&#235; i mora p&#235;r vete, n&#235; vend t&#235; t&#235; gjith&#235; atyre q&#235; &#231;elin barkun e n&#235;n&#235;s, n&#235; vend t&#235; t&#235; par&#235;lindurve t&#235; t&#235; gjith&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sepse t&#235; gjith&#235; t&#235; par&#235;lindurit e bijve t&#235; Izraelit, si t&#235; njer&#235;zve ashtu dhe t&#235; kafsh&#235;ve, m&#235; takojn&#235; mua; i shenjt&#235;rova p&#235;r vete dit&#235;n q&#235; godita t&#235;r&#235; t&#235; par&#235;lindurit n&#235; vendin e Egjiptit.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Mora Levit&#235;t n&#235; vend t&#235; t&#235; gjith&#235; t&#235; par&#235;lindurve t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Dhe i dhurova Aaronit dhe bijve t&#235; tij Levit&#235;t nga gjiri i bijve t&#235; Izraelit me q&#235;llim q&#235; t&#235; kryejn&#235; sh&#235;rbimin e bijve t&#235; Izraelit n&#235; &#231;adr&#235;n e mbledhjes dhe q&#235; t&#235; b&#235;jn&#235; shlyerjen p&#235;r bijt&#235; e Izraelit,  q&#235; t&#235; mos ndodh&#235; asnj&#235; fatkeq&#235;si midis  bijve t&#235; Izraelit kur i afrohen shenjt&#235;rores".</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;K&#235;shtu vepruan Moisiu, Aaroni dhe t&#235;r&#235; asambleja e bijve t&#235; Izraelit me Levit&#235;t; bijt&#235; e Izraelit u b&#235;n&#235; Levit&#235;ve t&#235; gjitha ato q&#235; Zoti i kishte urdh&#235;ruar Moisiut lidhur me ta.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Dhe Levit&#235;t u pastruan dhe i lan&#235; rrobat e tyre; pastaj Aaroni i paraqiti si nj&#235; ofert&#235; t&#235; tundur p&#235;rpara Zotit dhe b&#235;ri shlyerjen p&#235;r ta, p&#235;r t'i pastruar.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Pas k&#235;saj Levit&#235;t hyn&#235; n&#235; &#231;adr&#235;n e mbledhjes p&#235;r t&#235; b&#235;r&#235; sh&#235;rbimin e tyre n&#235; prani t&#235; Aaronit dhe t&#235; bijve t&#235; tij. Ata u b&#235;n&#235; Levit&#235;ve at&#235; q&#235; Zoti i kishte urdh&#235;ruar Moisiut lidhur me ta.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Pastaj Zoti i foli Moisiut duke i th&#235;n&#235;:</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;"Kjo &#235;sht&#235; ajo q&#235; u takon Levit&#235;ve; nga mosha nj&#235;zet e pes&#235; vje&#231; e lart Leviti do t&#235; hyj&#235; n&#235; &#231;adr&#235;n e mbledhjes p&#235;r t&#235; kryer sh&#235;rbimet e rastit;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;n&#235; mosh&#235;n pes&#235;dhjet&#235; vje&#231; do ta nd&#235;rpres&#235; k&#235;t&#235; sh&#235;rbim dhe nuk do t&#235; sh&#235;rbej&#235; m&#235;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Do t&#235; mund t&#235; ndihmoj&#235; v&#235;llez&#235;rit e tij n&#235; &#231;adr&#235;n e mbledhjes, nd&#235;rsa k&#235;ta kryejn&#235; detyrat e tyre; por ai vet&#235; nuk do t&#235; kryej&#235; asnj&#235; sh&#235;rbim. K&#235;shtu do t&#235; veprosh me Levit&#235;t lidhur me detyrat e tyre".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Zoti i foli akoma Moisiut, n&#235; shkret&#235;tir&#235;n e Sinait, muajin e par&#235; t&#235; vitit t&#235; dyt&#235; q&#235; kur kishin dal&#235; nga vendi i Egjiptit, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;"Bijt&#235; e Izraelit do ta festojn&#235; Pashk&#235;n n&#235; koh&#235;n e caktuar.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Do ta kremtoni n&#235; koh&#235;n e caktuar, dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; k&#235;tij muaji, n&#235; t&#235; ngrysur; do ta kremtoni simbas t&#235; gjitha statuteve dhe dekreteve t&#235; saj".</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;K&#235;shtu Moisiu u foli bijve t&#235; Izraelit me q&#235;llim q&#235; t&#235; kremtonin Pashk&#235;n</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; muajit t&#235; par&#235; n&#235; t&#235; ngrysur, n&#235; shkret&#235;tir&#235;n e Sinait; bijt&#235; e Izraelit vepruan simbas urdhrave t&#235; dh&#235;na Moisiut nga Zoti.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Por kishte disa njer&#235;z q&#235; ishin t&#235; papast&#235;r sepse kishin prekur trupin e vdekur t&#235; nj&#235; personi dhe nuk mund ta kremtonin Pashk&#235;n at&#235; dit&#235;. Por k&#235;ta njer&#235;z u paraqit&#235;n po at&#235; dit&#235; p&#235;rpara Moisiut dhe Aaronit,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;dhe i than&#235; Moisiut: "Ne jemi t&#235; papast&#235;r sepse kemi prekur trupin e vdekur t&#235; nj&#235; personi; pse vall&#235; na pengohet t&#235; paraqesim ofert&#235;n e Zotit n&#235; koh&#235;n e duhur, n&#235; mes t&#235; bijve t&#235; Izraelit?".</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Moisiu iu p&#235;rgjegj atyre: "Prisni q&#235; t&#235; d&#235;gjoj &#231;far&#235; do t&#235; urdh&#235;roj&#235; Zoti lidhur me ju".</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Dhe Zoti i foli Moisiut, duke th&#235;n&#235;:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: N&#235; rast se dikush nga ju ose nga trash&#235;gimtar&#235;t tuaj &#235;sht&#235; i papast&#235;r p&#235;r shkak t&#235; nj&#235; trupi t&#235; vdekur, apo gjendet larg n&#235; udh&#235;tim, do ta kremtoj&#235; nj&#235;lloj Pashk&#235;n p&#235;r nder Zotit.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Do ta kremtojn&#235; dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; muajit t&#235; dyt&#235; n&#235; t&#235; ngrysur; do t&#235; han&#235; buk&#235; t&#235; ndorme dhe barishte t&#235; hidhura;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;nuk do t&#235; l&#235;n&#235; asnj&#235; tepric&#235; deri n&#235; m&#235;ngjes dhe nuk do t&#235; thyejn&#235; asnj&#235; kock&#235;. Do ta kremtojn&#235; simbas t&#235; gjitha statuteve t&#235; Pashk&#235;s.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Por ai q&#235; &#235;sht&#235; i past&#235;r dhe nuk &#235;sht&#235; n&#235; udh&#235;tim, n&#235; rast se nuk e kremton Pashk&#235;n, do t&#235; shfaroset n&#235; mes t&#235; popullit t&#235; tij, sepse nuk i paraqiti ofert&#235;n n&#235; koh&#235;n e duhur Zotit; ky njeri do t&#235; mbaj&#235; d&#235;nimin e m&#235;katit t&#235; tij.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;N&#235; rast se nj&#235; i huaj q&#235; banon n&#235; mes jush kremton Pashk&#235;n e Zotit, ai duhet ta b&#235;j&#235; mbas statuteve dhe dekreteve t&#235; Pashk&#235;s. Ju do t&#235; keni nj&#235; statut t&#235; vet&#235;m p&#235;r t&#235; huajin dhe p&#235;r at&#235; q&#235; ka lindur n&#235; vend".</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Por dit&#235;n n&#235; t&#235; cil&#235;n tabernakulli u ngrit, reja mbuloi tabernakullin, perden e d&#235;shmis&#235;; dhe q&#235; nga mbr&#235;mja deri n&#235; m&#235;ngjes reja mbi tabernakullin kishte marr&#235; nj&#235; pamje zjarri.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;K&#235;shtu ndodhte gjithnj&#235;: reja e mbulonte tabernakullin gjat&#235; dit&#235;s dhe nat&#235;n kishte pamjen e nj&#235; zjarri.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Sa her&#235; q&#235; reja ngrihej mbi &#231;adr&#235;n, bijt&#235; e Izraelit niseshin p&#235;r rrug&#235; pas k&#235;saj; dhe aty ku ndalej reja, aty bijt&#235; e Izraelit vendosnin kampin e tyre.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Me urdh&#235;r t&#235; Zotit bijt&#235; e Izraelit nisnin ecjen e tyre dhe me urdh&#235;r t&#235; tij fushonin; rrinin n&#235; kampin e tyre aq koh&#235; sa q&#235;ndronte reja mbi tabernakull.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Kur reja q&#235;ndronte p&#235;r shum&#235; dit&#235; mbi tabernakullin, bijt&#235; e Izraelit respektonin urdhrin e Zotit dhe nuk l&#235;viznin.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Por n&#235; rast se reja ndalej vet&#235;m pak dit&#235; mbi tabernakullin, me urdh&#235;r t&#235; Zotit ata q&#235;ndronin n&#235; kampin e tyre dhe me urdh&#235;r t&#235; Zotit niseshin p&#235;r rrug&#235;.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;N&#235; rast se reja ndalej vet&#235;m nga mbr&#235;mja deri n&#235; m&#235;ngjes, kur ajo ngrihej n&#235; m&#235;ngjes, ata niseshin p&#235;r rrug&#235;; si dit&#235;n ashtu dhe nat&#235;n, kur reja ngrihej, ata viheshin n&#235; l&#235;vizje.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;N&#235; qoft&#235; se reja q&#235;ndronte e pal&#235;vizshme mbi tabernakullin dy dit&#235;, nj&#235; muaj apo nj&#235; vit, bijt&#235; e Izraelit q&#235;ndronin n&#235; kampin e tyre dhe nuk l&#235;viznin; por kur ajo ngrihej, ata nisnin udh&#235;timin.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Me urdh&#235;r t&#235; Zotit fushonin dhe me urdh&#235;r t&#235; tij viheshin n&#235; l&#235;vizje; respektonin urdhrin e Zotit, simbas asaj q&#235; ai kishte urdh&#235;ruar me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;"B&#235;j dy bori prej argjendi; do t'i b&#235;sh me argjend t&#235; rrahur; do t'i p&#235;rdor&#235;sh p&#235;r t&#235; thirrur asamblen&#235; dhe p&#235;r t&#235; l&#235;vizur fushimet.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;N&#235;n tingullin e t&#235; dyjave gjith&#235; asambleja do t&#235; mblidhet pran&#235; teje, n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;N&#235;n tingullin e njer&#235;s bori, prij&#235;sit, krer&#235;t e divizioneve t&#235; Izraelit do t&#235; mblidhen pran&#235; teje.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Kur do t'i bini alarmit p&#235;r her&#235; t&#235; par&#235;, ata q&#235; jan&#235; n&#235; lindje do t&#235; vihen n&#235; l&#235;vizje.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Kur do t'i bini alarmit p&#235;r her&#235; t&#235; dyt&#235;, ata q&#235; jan&#235; n&#235; jug do t&#235; vihen n&#235; l&#235;vizje; duhet t'i bini alarmit q&#235; t&#235; vihen n&#235; l&#235;vizje.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Kur duhet t&#235; mblidhet asambleja do t'i bini boris&#235;, pa i r&#235;n&#235; alarmit.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Do t'u bien borive bijt&#235; e Aaronit, prift&#235;rinjt&#235;; ky do t&#235; jet&#235; nj&#235; statut i p&#235;rjetsh&#235;m p&#235;r ju dhe p&#235;r trash&#235;gimtar&#235;t tuaj.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Kur n&#235; vendin tuaj do t&#235; shkoni n&#235; luft&#235; kund&#235;r armikut q&#235; ju shtyp, do t'i bini alarmit me borit&#235;; k&#235;shtu do t&#235; kujtoheni p&#235;rpara Zotit Per&#235;ndis&#235; tuaj, dhe do t&#235; &#231;liroheni nga armiqt&#235; tuaj.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Po k&#235;shtu n&#235; dit&#235;t tuaja t&#235; g&#235;zimit, n&#235; festat tuaja t&#235; caktuara dhe n&#235; fillim t&#235; muajve tuaj t&#235; par&#235;, do t'u bini borive me rastin e olokausteve dhe t&#235; flijimeve tuaja t&#235; fal&#235;nderimit; dhe k&#235;shtu  ato do t&#235; b&#235;jn&#235; q&#235; t&#235; kujtoheni p&#235;rpara  Per&#235;ndis&#235; tuaj. Un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Por ndodhi q&#235; n&#235; vitin e dyt&#235;, n&#235; muajin e dyt&#235;, dit&#235;n e nj&#235;zet&#235; t&#235; muajit, reja u ngrit mbi tabernakullin e d&#235;shmis&#235;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Dhe bijt&#235; e Izraelit u nis&#235;n p&#235;r rrug&#235;, duke l&#235;n&#235; shkret&#235;tir&#235;n e Sinait; pastaj reja u ndal n&#235; shkret&#235;tir&#235;n e Paranit.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;K&#235;shtu u nis&#235;n p&#235;r rrug&#235; her&#235;n e par&#235; simbas urdhrit q&#235; Zoti kishte dh&#235;n&#235; me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;I pari l&#235;vizi flamuri i kampit t&#235; bijve t&#235; Jud&#235;s, i ndar&#235; simbas formacioneve t&#235; tij. Divizionin e Jud&#235;s e komandonte Nahshoni, bir i Aminadabit.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Nethaneeli, bir i Tsuarit, komandonte divizionin e fisit t&#235; bijve t&#235; Isakarit,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;nd&#235;rsa Eliabi, bir i Helonit, komandonte divizionin e fisit t&#235; bijve t&#235; Zabulonit.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Pastaj u &#231;montua tabernakulli dhe bijt&#235; e Merarit dhe t&#235; Gershonit u nis&#235;n p&#235;r rrug&#235;, duke transportuar tabernakullin.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Pastaj u vu n&#235; l&#235;vizje flamuri i kampit t&#235; Rubenit, i ndar&#235; simbas formacioneve t&#235; tij. Divizionin e Rubenit e komandonte Elitsuri, bir i Shedeurit.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Shelumieli, bir i Tsurishadait, komandonte divizionin e fisit t&#235; bijve t&#235; Simeonit,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;nd&#235;rsa Eliasafi, bir i Deuelit, komandonte divizionin e fisit t&#235; bijve t&#235; Gadit.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Pastaj u vun&#235; n&#235; l&#235;vizje Kehathit&#235;t, duke transportuar sendet e shenjta; ata do ta ngrinin tabernakullin para ardhjes s&#235; tyre.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pas k&#235;saj u nis flamuri i kampit t&#235; bijve t&#235; Efraimit, i ndar&#235; simbas formacioneve t&#235; tij. Divizionin e Efraimit e komandonte Elishama, bir i Amihudit.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Gamalieli, bir i Pedahtsurit, komandonte divizionin e fisit t&#235; bijve t&#235; Manasit,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;nd&#235;rsa Abidani, bir i Gideonit, komandonte divizionin e fisit t&#235; bijve t&#235; Beniaminit.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Pastaj filloi t&#235; l&#235;viz&#235; flamuri i kampit t&#235; bijve t&#235; Danit, i ndar&#235; simbas formacioneve t&#235; tij, q&#235; p&#235;rb&#235;nte praparoj&#235;n e t&#235; gjitha kampeve. Divizioni i Danit komandohej nga Ahiezieri, bir i Amishadait.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Pagieli, bir i Okranit, komandonte divizionin e fisit t&#235; bijve t&#235; Asherit,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;nd&#235;rsa Ahira, bir i Enanit, komandonte divizionin e fisit t&#235; bijve t&#235; Neftalit.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Kjo ishte radha e marshimit t&#235; bijve t&#235; Izraelit, simbas divizioneve t&#235; tyre. K&#235;shtu u vun&#235; n&#235; l&#235;vizje.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Por Moisiu i tha Hobabit, birit t&#235; Reuelit, Madianitit, vjehrri i Moisiut: "Ne po vihemi n&#235; marshim drejt vendit p&#235;r t&#235; cilin Zoti ka th&#235;n&#235; "Un&#235; do t'jua jap". Eja me ne dhe do t&#235; t&#235; b&#235;jm&#235; t&#235; mira,</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Hobabi iu p&#235;rgjegj: "Un&#235; nuk do t&#235; vij, por do t&#235; kthehem n&#235; vendin tim te t&#235; af&#235;rmit e mi".</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;At&#235;her&#235; Moisiu i tha: "Mos na l&#235;r&#235;, sepse ti e di ku duhet t&#235; fushojm&#235; n&#235; shkret&#235;tir&#235; dhe ti do t&#235; jesh si syt&#235; p&#235;r ne.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;N&#235; qoft&#235; se vjen me ne, &#231;do t&#235; mir&#235; q&#235; do t&#235; na b&#235;j&#235; Zoti, ne do t&#235; ta b&#235;jm&#235; ty".</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;K&#235;shtu u nis&#235;n nga mali i Zotit dhe ec&#235;n tri dit&#235;; dhe arka e bes&#235;lidhjes s&#235; Zotit shkoi para tyre gjat&#235; nj&#235; udh&#235;timi prej tri dit&#235;sh, p&#235;r t&#235; gjetur nj&#235; vend ku ata t&#235; pushonin.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Dhe reja e Zotit q&#235;ndronte mbi ta gjat&#235; dit&#235;s, kur niseshin nga kampi.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Kur nisej arka, Moisiu thoshte; "&#199;ohu, o Zot, me q&#235;llim q&#235; t&#235; shkat&#235;rrohen armiqt&#235; e tu dhe t&#235; ikin me vrap para teje ata q&#235; t&#235; urrejn&#235;!".</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Dhe kur ndalej, thoshte: "Kthehu, o Zot, pran&#235; moris&#235; s&#235; madhe t&#235; njer&#235;zve t&#235; Izraelit!".</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Por populli u ankua dhe kjo nuk ting&#235;lloi mir&#235; n&#235; vesh&#235;t e Zotit; sa e d&#235;gjoi, Zoti u zem&#235;rua, dhe zjarri i tij shp&#235;rtheu midis tyre dhe shkat&#235;rroi skajin e kampit.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;At&#235;her&#235; populli i b&#235;rtiti Moisiut; Moisiu iu lut Zotit dhe zjarri u shua.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;K&#235;shtu ky vend u quajt Taberah, sepse zjarri i Zotit ishte ndezur midis tyre.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Dhe fund&#235;rrin&#235;n heterogjene q&#235; ishte midis popullit e pushtoi nj&#235; lakmi e madhe; edhe bijt&#235; e Izraelit filluan t&#235; ankohen dhe t&#235; thon&#235;: "Kush do t&#235; na jap&#235; mish p&#235;r t&#235; ngr&#235;n&#235;?</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Nuk i harrojm&#235; peshqit q&#235; i hanim falas n&#235; Egjipt, kastravecat, pjeprat, presht&#235;, qep&#235;t dhe hudhrat.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Por tani e t&#235;r&#235; q&#235;nia jon&#235; ka shteruar; para syve tan&#235; nuk ka asgj&#235; tjet&#235;r ve&#231; k&#235;saj mane".</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mana i ngjante far&#235;s s&#235; koriandrit dhe kishte pamjen e bdelit.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Populli shkonte rreth e rrotull p&#235;r ta mbledhur; pastaj e b&#235;nte miell me mokrat ose e shtypte n&#235; havan, e zinte n&#235; nj&#235; tenxhere ose p&#235;rgatiste kule&#231;, t&#235; cil&#235;t kishin shijen e kule&#231;&#235;ve me vaj.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Kur binte vesa mbi kamp nat&#235;n, binte mbi t&#235; edhe mana.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Por Moisiu d&#235;gjoi popullin q&#235; ankohej, n&#235; t&#235; gjitha familjet e tij, secili n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; vet; zem&#235;rimi i Zotit shp&#235;rtheu me t&#235; madhe dhe kjo nuk i p&#235;lqeu aspak edhe Moisiut.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;At&#235;her&#235; Moisiu i tha Zotit: "Pse e trajtove kaq keq sh&#235;rb&#235;torin t&#235;nd? Pse nuk gjeta hir para syve t&#235; tu p&#235;r ta v&#235;n&#235; barr&#235;n e gjith&#235; k&#235;tij populli mbi mua?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mos vall&#235; un&#235; e kam gjeneruar t&#235;r&#235; k&#235;t&#235; popull? Mos vall&#235; kam qen&#235; un&#235; q&#235; e kam nxjerr&#235; n&#235; drit&#235;, q&#235; ti t&#235; m&#235; thuash: "Mbaje n&#235; prehrin t&#235;nd, ashtu si taja mban f&#235;mij&#235;n q&#235; pi sis&#235;, deri n&#235; vendin q&#235; ti u ke premtuar me betim et&#235;rve t&#235; tij"?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ku mund t&#235; gjej mish p&#235;r t'i dh&#235;n&#235; t&#235;r&#235; k&#235;tij populli? Sepse vazhdon t&#235; qaj&#235; para meje, duke th&#235;n&#235;: "Na jep mish p&#235;r t&#235; ngr&#235;n&#235;!".</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Un&#235; nuk mund ta mbaj vet&#235;m t&#235;r&#235; k&#235;t&#235; popull; &#235;sht&#235; nj&#235; barr&#235; shum&#235; e r&#235;nd&#235; p&#235;r mua.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;N&#235; qoft&#235; se kjo &#235;sht&#235; m&#235;nyra me t&#235; cil&#235;n ti d&#235;shiron t&#235; m&#235; trajtosh, t&#235; lutem, m&#235; vrit menj&#235;her&#235; po t&#235; kem gjetur hir para syve t&#235; tu; por mos lejo q&#235; un&#235; t&#235; shoh fatkeq&#235;sin&#235; time!".</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;At&#235;her&#235; Zoti i tha Moisiut: "Mblidhm&#235; shtat&#235;dhjet&#235; njer&#235;z nga pleqt&#235; e Izraelit, q&#235; ti i njeh si pleq t&#235; popullit dhe funksionar&#235; t&#235; tij; silli n&#235; &#231;adr&#235;n e mbledhjes dhe t&#235; rrin&#235; aty me ty.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Un&#235; do t&#235; zbres dhe aty do t&#235; flas me ty; do t&#235; marr pastaj nga Fryma q&#235; &#235;sht&#235; mbi ty dhe do t'ua kaloj atyre, me q&#235;llim q&#235; ta mbajn&#235; bashk&#235; me ty barr&#235;n e popullit, dhe t&#235; mos e mbash ti vet&#235;m.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Pastaj do t'i thuash popullit: Shenjt&#235;rohuni p&#235;r nes&#235;r, dhe do t&#235; hani mish, sepse keni qar&#235; n&#235; vesh&#235;t e Zotit, duke th&#235;n&#235;: "Kush do t&#235; na jap&#235; mish p&#235;r t&#235; ngr&#235;n&#235;? Ishim kaq mir&#235; n&#235; Egjipt!". Prandaj Zoti do t'ju jap&#235; mish dhe ju do ta hani.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Dhe do ta hani jo p&#235;r nj&#235; dit&#235;, jo p&#235;r dy dit&#235;, jo p&#235;r pes&#235; dit&#235;, jo p&#235;r dhjet&#235; dit&#235;, jo p&#235;r nj&#235;zet dit&#235;,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;por p&#235;r nj&#235; muaj t&#235; t&#235;r&#235;, deri sa t'ju dal&#235; nga hunda dhe t'ju shkaktoj&#235; neveri, sepse keni hedhur posht&#235; Zotin dhe keni qar&#235; para tij, duke th&#235;n&#235;: "Pse vall&#235; dol&#235;m nga Egjipti?"".</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;At&#235;her&#235; Moisiu tha: "Ky popull, n&#235; mes t&#235; t&#235; cilit ndodhem, ka gjasht&#235;qind mij&#235; t&#235; rritur, dhe ti ke th&#235;n&#235;: "Un&#235; do t'u jap mish dhe ata do t&#235; han&#235; mish nj&#235; muaj t&#235; t&#235;r&#235;!".</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Mos duhen therur kope t&#235; t&#235;ra bag&#235;tish t&#235; trasha dhe t&#235; imta q&#235; t&#235; ken&#235; mjaft mish? Apo duhet mbledhur p&#235;r ta gjith&#235; peshku i detit q&#235; ta ken&#235; nj&#235; sasi t&#235; mjaftueshme?".</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Zoti iu p&#235;rgjegj Moisiut: "Krahu i Zotit &#235;sht&#235; shkurtuar ndofta? Tani do t&#235; shikosh n&#235; se fjala ime do t&#235; shkoj&#235; n&#235; vend apo jo".</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Pastaj Moisiu doli dhe i njoftoi popullit fjal&#235;t e Zotit; mblodhi pastaj shtat&#235;dhjet&#235; njer&#235;z pleq t&#235; popullit dhe i vendosi rreth e qark &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;At&#235;her&#235; Zoti zbriti n&#235; ren&#235; dhe i foli atij, mori nga Fryma q&#235; q&#235;ndronte mbi t&#235; dhe e &#231;oi mbi t&#235; shtat&#235;dhjet&#235; pleqt&#235;; por kur Fryma u vu mbi ta, ata b&#235;n&#235; profeci, me gjith&#235; se m&#235; von&#235; nuk b&#235;n&#235; m&#235;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Por dy njer&#235;z, nj&#235;ri quhej Eldad dhe tjetri Medad, kishin mbetur n&#235; kamp; dhe Fryma u vu edhe mbi ta; k&#235;ta ishin nd&#235;r t&#235; regjistruarit, por nuk kishin dal&#235; p&#235;r t&#235; shkuar n&#235; &#231;ad&#235;r; megjithat&#235; b&#235;n&#235; profeci n&#235; kamp.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Nj&#235; djal&#235; shkoi me vrap t'ia referoj&#235; k&#235;t&#235; gj&#235; Moisiut dhe i tha: "Eldadi dhe Medadi po b&#235;jn&#235; profeci n&#235; kamp".</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;At&#235;her&#235; Jozueu, bir i Nunit dhe sh&#235;rb&#235;tor i Moisiut, nj&#235; nga t&#235; rinjt&#235; e tij, filloi t&#235; thot&#235;: "Moisi, imzot, b&#235;ji q&#235; t&#235; heqin dor&#235;!".</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Por Moisiu iu p&#235;rgjegj: "Ndofta je xheloz p&#235;r mua? Ah, le t&#235; ishin t&#235; gjith&#235; profet&#235; n&#235; popullin e Zotit dhe dh&#235;nt&#235; Zoti q&#235; Fryma e tij t&#235; vihet mbi ta!".</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Pastaj Moisiu u kthye n&#235; kamp bashk&#235; me pleqt&#235; e Izraelit.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;At&#235;her&#235; u ngrit nj&#235; er&#235; me urdh&#235;r t&#235; Zotit dhe solli shkurta nga ana e detit, dhe i la t&#235; binin pran&#235; kampit, nj&#235; dit&#235; ecjeje nga nj&#235; an&#235; dhe nj&#235; dit&#235; ecjeje nga ana tjet&#235;r rreth e qark kampit, me</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Populli mbeti n&#235; k&#235;mb&#235; gjith&#235; at&#235; dit&#235;, t&#235;r&#235; nat&#235;n dhe t&#235;r&#235; dit&#235;n vijuese, dhe mblodhi shkurtat. (Ai q&#235; mblodhi m&#235; pak pati dhjet&#235; homer); dhe i shtrin&#235; rreth e qark kampit.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Kishin akoma mishin nd&#235;r dh&#235;mb&#235; dhe nuk e kishin p&#235;rtypur akoma, kur zem&#235;rimi i Zotit kund&#235;r popullit u ndez dhe ai e goditi popullin me nj&#235; plag&#235; shum&#235; t&#235; r&#235;nd&#235;.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;K&#235;shtu ky vend u quajt Kibroth-Hataavah sepse aty u varros&#235;n njer&#235;zit q&#235; ishin dh&#235;n&#235; pas epsheve.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Nga Kibroth-Hataavau populli u nis p&#235;r n&#235; Haltseroth dhe u ndal n&#235; k&#235;t&#235; vend.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Miriami dhe Aaroni iu kund&#235;rvun&#235; Moisiut me fjal&#235; p&#235;r shkak t&#235; gruas etiopase me t&#235; cil&#235;n qe martuar; n&#235; fakt ai qe martuar me nj&#235; grua etiopase.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Dhe i than&#235;: "Mos vall&#235; Zoti ka folur vet&#235;m me an&#235; t&#235; Moisiut? A nuk ka folur ai edhe n&#235;p&#235;rmjet nesh?". Dhe Zoti d&#235;gjoi.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;(Sepse Moisiu ishte nj&#235; njeri shum&#235; zem&#235;rbut&#235;, m&#235; tep&#235;r se kushdo mbi faqen e dheut).</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Zoti u tha menj&#235;her&#235; Moisiut, Aaronit dhe Miriamit: "Ju t&#235; tre dilni dhe shkoni n&#235; &#231;adr&#235;n e mbledhjes". K&#235;shtu ata t&#235; tre dol&#235;n.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;At&#235;her&#235; Zoti zbriti n&#235; nj&#235; kolon&#235; reje, u ndal n&#235; hyrjen e &#231;adr&#235;s dhe thirri Aaronin dhe Miriamin; q&#235; t&#235; dy i erdh&#235;n p&#235;rpara.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Pastaj Zoti tha: "D&#235;gjoni tani fjal&#235;t e mia! N&#235; se ka nj&#235; profet midis jush, un&#235;, Zoti i b&#235;hem i njohur atij n&#235; vegim, flas me t&#235; n&#235; &#235;nd&#235;rr.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Por nuk veproj k&#235;shtu me sh&#235;rb&#235;torin tim Moisi, q&#235; &#235;sht&#235; besnik n&#235; t&#235;r&#235; sht&#235;pin&#235; time.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Me t&#235; un&#235; flas sy p&#235;r sy, duke b&#235;r&#235; q&#235; ai t&#235; m&#235; shoh&#235;, dhe jo me shprehje t&#235; err&#235;ta; dhe ai sodit dukjen e Zotit. Pse nuk keni pasur frik&#235; t&#235; flisni kund&#235;r sh&#235;rb&#235;torit tim, kund&#235;r Moisiut?".</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;K&#235;shtu zem&#235;rimi i Zotit u ndez kund&#235;r tyre, pastaj ai u largua.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Kur reja u t&#235;rhoq nga pjesa e sip&#235;rme e &#231;adr&#235;s, Miriami ishte b&#235;r&#235; lebroze e bardh&#235; si bora; Aaroni e shikoi Miriamin, dhe ja, ajo ishte lebroze.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Aaroni i tha Moisiut: "O zoti im, mos na ngarko me fajin q&#235; kemi kryer nga budallall&#235;ku dhe m&#235;katin q&#235; kemi b&#235;r&#235;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Mos lejo q&#235; ajo t&#235; jet&#235; si nj&#235; e vdekur, mishi i s&#235; cil&#235;s &#235;sht&#235; gjysm&#235; i konsumuar kur del nga barku i n&#235;n&#235;s s&#235; saj!".</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;K&#235;shtu Moisiu i thirri Zotit, duke i th&#235;n&#235;: "Sh&#235;roje, o Per&#235;ndi, t&#235; lutem!".</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;At&#235;her&#235; Zoti iu p&#235;rgjegj Moisiut: "Po ta kishte p&#235;shtyr&#235; i ati n&#235; fytyr&#235;, nuk do t&#235; ishte ndofta e turp&#235;ruar shtat&#235; dit&#235;? Izolojeni, pra, jasht&#235; kampit shtat&#235; dit&#235;; pastaj pranojeni p&#235;rs&#235;ri".</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Miriamin e izoluan jasht&#235; kampit p&#235;r shtat&#235; dit&#235;; dhe populli nuk e filloi marshimin e tij deri sa Miriami t&#235; ripranohej n&#235; kamp.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Pastaj populli u nis nga Hatserothi dhe ngriti kampin e tij n&#235; Paran.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"D&#235;rgo njer&#235;z t&#235; kqyrin vendin e Kanaanit q&#235; un&#235; po u jap bijve t&#235; Izraelit. Do t&#235; d&#235;rgoni nj&#235; nga &#231;do fis i et&#235;rve t&#235; tyre; t&#235; gjith&#235; t&#235; jen&#235; nga princat e tyre".</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;K&#235;shtu Moisiu i nisi nga shkret&#235;tira e Paranit, simbas urdhrit t&#235; Zotit; t&#235; gjith&#235; k&#235;ta ishin krer&#235; t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;K&#235;ta ishin emrat e tyre: Shamua, bir i Zakurit, p&#235;r fisin e Rubenit;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Shafati, bir i Horit, p&#235;r fisin e Simeonit;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kalebi, bir i Jefunehut, p&#235;r fisin e Jud&#235;s;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Igali, bir i Jozefit, p&#235;r fisin e Isakarit;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Hoshea, bir i Nunit, p&#235;r fisin e Efraimit;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Palti, bir i Rafut, p&#235;r fisin e Beniaminit;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Gadieli, bir i Sodit, p&#235;r fisin e Zabulonit;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Gadi, bir i Susit, p&#235;r fisin e Jozefit, dometh&#235;n&#235; p&#235;r fisin e Manasit;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Amieli, bir i Gemalit, p&#235;r fisin e Danit;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Seturi, bir i Mikaelit, p&#235;r fisin e Asherit;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Nahbi, bir i Vofsit, p&#235;r fisin e Neftalit;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Geueli, bir i Makit, p&#235;r fisin e Gadit.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;K&#235;to jan&#235; emrat e personave q&#235; Moisiu d&#235;rgoi p&#235;r t&#235; v&#235;zhguar vendin. Moisiu i vuri Hosheas, birit t&#235; Nunit, emrin e Jozueut.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Moisiu, pra, i d&#235;rgoi p&#235;r t&#235; v&#235;zhguar vendin e Kanaanit dhe u tha atyre: "Ngjituni q&#235; k&#235;tej n&#235; Negev dhe pastaj n&#235; krahin&#235;n malore,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;p&#235;r t&#235; par&#235; si &#235;sht&#235; vendi, n&#235; qoft&#235; se populli q&#235; banon aty &#235;sht&#235; i fort&#235; apo i dob&#235;t, i pak&#235;t n&#235; num&#235;r apo i shumt&#235;;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;si &#235;sht&#235; vendi ku banon, i mir&#235; apo i keq, si jan&#235; qytetet n&#235; t&#235; cilat jeton, a ka kampe ose vende t&#235; fortifikuara;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;dhe si &#235;sht&#235; toka, pjellore apo e varf&#235;r, n&#235; rast se ka pem&#235; ose jo. B&#235;huni trima dhe sillni frytet nga ky vend". Ishte koha kur kishte filluar t&#235; piqej rrushi.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ata u ngjit&#235;n, pra, dhe v&#235;zhguan vendin e Tsinit deri n&#235; Rehob, duke hyr&#235; n&#235; t&#235; nga ana e Hamathit.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;U ngjit&#235;n p&#235;rmes Negevit dhe shkuan deri n&#235; Hebron, ku ishin Ahimani, Sheshai dhe Talmai, pasardh&#235;s t&#235; Anakut. (Hebronin e kishin nd&#235;rtuar shtat&#235; vjet para Tsoanit n&#235; Egjipt).</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Arrit&#235;n pastaj deri n&#235; lugin&#235;n e Eshkolit, ku pren&#235; nj&#235; deg&#235; me nj&#235; vile rrushi, q&#235; e mbanin q&#235; t&#235; dy me nj&#235; purtek&#235;; dhe mor&#235;n gjithashtu sheg&#235; dhe fiq.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ky vend u quajt lugina e Eshkolit, p&#235;r shkak t&#235; viles s&#235; rrushit q&#235; bijt&#235; e Izraelit pren&#235; aty.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Mbas dyzet dit&#235;sh ata u kthyen nga v&#235;zhgimi i vendit,</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;dhe shkuan t&#235; takojn&#235; Moisiun, Aaronin dhe t&#235;r&#235; asamblen&#235; e bijve t&#235; Izraelit n&#235; shkret&#235;tir&#235;n e Paranit, n&#235; Kadesh; para tyre dhe t&#235;r&#235; asambles&#235; paraqit&#235;n nj&#235; raport dhe u treguan pem&#235;t e vendit.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;K&#235;shtu para tij raportuan duke th&#235;n&#235;: "Ne arrit&#235;m n&#235; vendin ku na d&#235;rgove; aty rrjedh me t&#235; v&#235;rtet&#235; qum&#235;sht dhe mjalt&#235;, dhe k&#235;to jan&#235; pem&#235;t e tij.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Por populli q&#235; banon n&#235; k&#235;t&#235; vend &#235;sht&#235; i fort&#235;, qytetet jan&#235; t&#235; fortifikuara dhe shum&#235; t&#235; m&#235;dha; dhe aty pam&#235; edhe pasardh&#235;sit e Anakut.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Amalekit&#235;t banojn&#235; n&#235; krahin&#235;n e Negevit; Hitejt&#235;, Gebusejt&#235; dhe Amorejt&#235; banojn&#235; p&#235;rkundrazi n&#235; krahin&#235;n malore, nd&#235;rsa Kananejt&#235; banojn&#235; pran&#235; detit dhe gjat&#235; Jordanit".</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;At&#235;her&#235; Kalebi e qet&#235;soi popullin q&#235; murmuriste kund&#235;r Moisiut dhe tha: "Le t&#235; ngjitemi menj&#235;her&#235; dhe ta pushtojm&#235; vendin, sepse k&#235;t&#235; mund ta b&#235;jm&#235; me siguri".</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Por njer&#235;zit q&#235; kishin shkuar me t&#235; than&#235;: "Nuk mund t&#235; sulemi kund&#235;r k&#235;tij populli, sepse &#235;sht&#235; m&#235; i fort&#235; se ne".</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;K&#235;shtu i paraqit&#235;n nj&#235; informacion t&#235; keq p&#235;r vendin q&#235; kishin v&#235;zhguar duke th&#235;n&#235;: "Vendi q&#235; kemi p&#235;rshkuar p&#235;r ta v&#235;zhguar &#235;sht&#235; nj&#235; vend q&#235; i ha banor&#235;t e tij; dhe t&#235; gjith&#235; njer&#235;zit q&#235; kemi par&#235; n&#235; t&#235; jan&#235; njer&#235;z me shtat t&#235; lart&#235;.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;P&#235;rve&#231; k&#235;saj aty pam&#235; gjigant&#235; (pasardh&#235;sit e Anakut rrjedhin nga gjigant&#235;t), p&#235;rball&#235; t&#235; cil&#235;ve na dukej se ishim karkaleca, dhe k&#235;shtu duhet t'u dukeshim atyre".</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;At&#235;her&#235; t&#235;r&#235; asambleja ngriti z&#235;rin dhe filloi t&#235; b&#235;rtas&#235;; dhe at&#235; nat&#235; populli qau.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Dhe t&#235; gjith&#235; bijt&#235; e Izraelit murmurisnin kund&#235;r Moisiut dhe kund&#235;r Aaronit dhe t&#235;r&#235; asambleja u tha atyre: "Sikur t&#235; kishim vdekur n&#235; vendin e Egjiptit ose t&#235; kishim vdekur n&#235; k&#235;t&#235; shkret&#235;tir&#235;!</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Pse Zoti na &#231;on n&#235; k&#235;t&#235; vend q&#235; t&#235; biem nga goditja e shpatave? Grat&#235; dhe f&#235;mij&#235;t tan&#235; do t&#235; b&#235;hen pre e armikut. A nuk do t&#235; ishte m&#235; mir&#235; p&#235;r ne t&#235; kthehemi n&#235; Egjipt?".</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Dhe i than&#235; nj&#235;ri tjetrit: "T&#235; zgjedhim nj&#235; kryetar dhe t&#235; kthehemi n&#235; Egjipt!".</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;At&#235;her&#235; Moisiu dhe Aaroni ran&#235; p&#235;rmbys p&#235;rpara t&#235;r&#235; asambles&#235; s&#235; mbledhur t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Jozueu, bir i Nunit, dhe Kalebi, bir i Jenufehut, q&#235; ishin nd&#235;r ata q&#235; kishin v&#235;zhguar vendin, gris&#235;n rrobat e tyre,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;dhe i fol&#235;n k&#235;shtu asambles&#235; s&#235; bijve t&#235; Izraelit: "Vendi q&#235; kemi p&#235;rshkuar p&#235;r ta v&#235;zhguar &#235;sht&#235; nj&#235; vend i mir&#235;, shum&#235; i mir&#235;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;N&#235; rast se Zoti k&#235;naqet me ne, do t&#235; na &#231;oj&#235; n&#235; k&#235;t&#235; vend dhe do t&#235; na jap&#235; neve, "nj&#235; vend ku rrjedh qum&#235;sht dhe mjalt&#235;".</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Vet&#235;m mos ngrini krye kund&#235;r Zotit dhe mos kini frik&#235; nga populli i vendit, sepse ai do t&#235; jet&#235; ushqimi yn&#235;; mbrojtja e tyre &#235;sht&#235; larguar nga ata dhe Zoti &#235;sht&#235; me ne; mos kini frik&#235; nga ata".</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;At&#235;her&#235; t&#235;r&#235; asambleja foli p&#235;r t'i vrar&#235; me gur&#235;; por lavdia e Zotit iu shfaq n&#235; &#231;adr&#235;n e mbledhjes t&#235;r&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Pastaj Zoti i tha Moisiut: "Deri kur do t&#235; m&#235; p&#235;r&#231;moj&#235; ky popull? Dhe deri kur do t&#235; refuzojn&#235; t&#235; besojn&#235; pas gjith&#235; atyre mrekullive q&#235; kam b&#235;r&#235; n&#235; mes t&#235; tyre?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Un&#235; do ta godas me murtaj&#235; dhe do ta shkat&#235;rroj, por do t&#235; b&#235;j prej teje nj&#235; komb m&#235; t&#235; madh dhe m&#235; t&#235; fuqish&#235;m se ai".</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Moisiu i tha Zotit: "Por do ta d&#235;gjojn&#235; Egjiptasit, nga mesi i t&#235; cil&#235;ve e ke ngritur k&#235;t&#235; popull p&#235;r fuqin&#235; t&#235;nde,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;dhe do t'ia b&#235;jn&#235; t&#235; ditur banor&#235;ve t&#235; k&#235;tij vendi. Ata kan&#235; d&#235;gjuar q&#235; ti, o Zot, je n&#235; mes t&#235; k&#235;tij populli, i shfaqesh atij sy p&#235;r sy, q&#235; reja jote q&#235;ndron mbi ta dhe q&#235; ec&#235;n para tyre dit&#235;n n&#235;  nj&#235; kolon&#235; reje dhe nat&#235;n n&#235; nj&#235; kolon&#235; t&#235;  zjarrt&#235;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Tani n&#235; se e b&#235;n k&#235;t&#235; popull t&#235; vdes&#235; si nj&#235; njeri t&#235; vet&#235;m, kombet q&#235; kan&#235; d&#235;gjuar namin t&#235;nd do t&#235; flasin, duke th&#235;n&#235;:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;"Me qen&#235; se Zoti nuk ka qen&#235; i zoti ta fut&#235; k&#235;t&#235; popull n&#235; vendin q&#235; ishte betuar t'i jepte, e vrau n&#235; shkret&#235;tir&#235;".</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Por tani, t&#235; lutem, le t&#235; shfaqet fuqia e Zotit tim n&#235; madh&#235;shtin&#235; e saj, ashtu si fole duke th&#235;n&#235;:</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;"Zoti &#235;sht&#235; i ngadalt&#235; n&#235; zem&#235;rim dhe i madh n&#235; m&#235;shir&#235;; ai fal padrejt&#235;sin&#235; dhe m&#235;katin, por nuk l&#235; pa nd&#235;shkuar fajtorin, duke d&#235;nuar paudh&#235;sin&#235; e et&#235;rve te bijt&#235;, deri n&#235; brezin e tret&#235; ose t&#235; kat&#235;rt".</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Fale paudh&#235;sin&#235; e k&#235;tij populli, me madh&#235;shtin&#235; e m&#235;shir&#235;s sate, ashtu si&#231; e ke falur k&#235;t&#235; popull nga Egjipti deri k&#235;tu".</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;At&#235;her&#235; Zoti tha: "Un&#235; fal, ashtu si k&#235;rkove ti;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;por, ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; un&#235; jetoj, e gjith&#235; toka do t&#235; jet&#235; plot me lavdin&#235; e Zotit,</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;dhe t&#235;r&#235; k&#235;ta njer&#235;z q&#235; kan&#235; par&#235; lavdin&#235; time dhe mrekullit&#235; q&#235; kam b&#235;r&#235; n&#235; Egjipt e n&#235; shkret&#235;tir&#235;, dhe m&#235; kan&#235; tunduar dhjet&#235; her&#235; dhe nuk e kan&#235; d&#235;gjuar z&#235;rin tim,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;me siguri nuk kan&#235; p&#235;r ta par&#235; vendin q&#235; u betova t'u jap et&#235;rve t&#235; tyre. Askush nga ata q&#235; m&#235; kan&#235; p&#235;r&#231;muar nuk ka p&#235;r ta par&#235;;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;por sh&#235;rb&#235;torin tim Kaleb, duke qen&#235; se veproi i shtyr&#235; nga nj&#235; frym&#235; tjet&#235;r e m&#235; ka ndjekur plot&#235;sisht, un&#235; do ta fus n&#235; vendin ku ka shkuar; dhe pasardh&#235;sit e tij do ta zot&#235;rojn&#235;.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Amalekit&#235;t dhe Kananejt&#235; banojn&#235; n&#235; lugin&#235;, nes&#235;r kthehuni prapa dhe nisuni drejt shkret&#235;tir&#235;s, n&#235; drejtim t&#235; Detit t&#235; Kuq".</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Zoti u foli akoma Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;"Deri kur do t&#235; duroj k&#235;t&#235; asamble t&#235; keqe q&#235; murmurit kund&#235;r meje? Un&#235; d&#235;gjova murmuritjet q&#235; b&#235;jn&#235; bijt&#235; e Izraelit kund&#235;r meje.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;U thuaj atyre: Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; un&#235; jetoj, thot&#235; Zoti, un&#235; do t'ju b&#235;j at&#235; q&#235; kam d&#235;gjuar prej jush.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Kufomat tuaja do t&#235; bien n&#235; k&#235;t&#235; shkret&#235;tir&#235;; ju t&#235; gjith&#235; q&#235; jeni regjistruar, nga mosha nj&#235;zet vje&#231; e lart, dhe q&#235; keni murmuritur kund&#235;r meje,</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;nuk do t&#235; hyni me siguri n&#235; vendin ku u betova se do t&#235; banoni, me p&#235;rjashtim t&#235; Kalebit, birit t&#235; Jefunehut, dhe t&#235; Jozueut, birit t&#235; Nunit.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;T&#235; vegjlit tuaj p&#235;rkundrazi, q&#235; ju that&#235; se do t&#235; ishin viktima t&#235; armiqve, do t'i fus; dhe ata do t&#235; njohin vendin q&#235; ju keni p&#235;r&#231;muar.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Por sa p&#235;r ju, kufomat tuaja do t&#235; bien n&#235; k&#235;t&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Dhe bijt&#235; tuaj do t&#235; kullosin kopet&#235; n&#235; shkret&#235;tir&#235; dyzet vjet me radh&#235; dhe do t&#235; mbajn&#235; nd&#235;shkimin p&#235;r pabesit&#235; tuaja, deri sa t&#235; treten kufomat tuaja n&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;N&#235; baz&#235; t&#235; numrit t&#235; dit&#235;ve q&#235; keni p&#235;rdorur p&#235;r t&#235; v&#235;zhguar vendin, dometh&#235;n&#235; dyzet dit&#235;, p&#235;r &#231;do dit&#235; do t&#235; mbani fajin tuaj nj&#235; vit, gjithsej, pra, dyzet vjet; dhe k&#235;shtu do t&#235; kuptoni se &#231;'do t&#235; thot&#235; q&#235; un&#235; jam t&#235;rhequr nga ju.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Un&#235;, Zoti, fola; me siguri, k&#235;shtu do t&#235; veproj kund&#235;r gjith&#235; k&#235;saj asambleje t&#235; keqe q&#235; u mblodh kund&#235;r meje; n&#235; k&#235;t&#235; shkret&#235;tir&#235; do t&#235; treten dhe k&#235;tu do t&#235; vdesin".</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Njer&#235;zit q&#235; Moisiu kishte d&#235;rguar p&#235;r t&#235; v&#235;zhguar vendin, mbas kthimit t&#235; tyre e kishin shtyr&#235; t&#235;r&#235; asamblen&#235; t&#235; murmuriste kund&#235;r tij, duke paraqitur nj&#235; raport t&#235; keq p&#235;r vendin,</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;ata njer&#235;z, q&#235; kishin p&#235;rpiluar raportin e keq p&#235;r vendin, vdiq&#235;n nga nj&#235; plag&#235; p&#235;rpara Zotit.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Por Jozueu, bir i Nunit, dhe Kalebi, bir i Jefunehut, mbet&#235;n t&#235; gjall&#235; midis gjith&#235; atyre q&#235; kishin shkuar t&#235; v&#235;zhgonin vendin.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;At&#235;her&#235; Moisiu u njoftoi k&#235;to fjal&#235; t&#235;r&#235; bijve t&#235; Izraelit, dhe populli ndjeu nj&#235; dhimbje t&#235; thell&#235;.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;U ngrit&#235;n her&#235;t n&#235; m&#235;ngjes dhe u ngjit&#235;n n&#235; maj&#235; t&#235; malit, duke th&#235;n&#235;: "Ja ku jemi; ne do t&#235; ngjitemi n&#235; vendin p&#235;r t&#235; cilin na foli Zoti, sepse kemi m&#235;katuar".</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Por Moisiu tha: "Pse e shkelni urdhrin e Zotit? Nuk ka p&#235;r t'ju dal&#235; mbar&#235;.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Mos u ngjitni, sepse do t'ju mundin armiqt&#235; tuaj, Zoti nuk &#235;sht&#235; n&#235; mes jush.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Para jush n&#235; fakt ndodhen Amalekit&#235;t dhe Kananejt&#235;, dhe ju do t&#235; rr&#235;zoheni nga shpatat e tyre; sepse jeni larguar nga rruga e Zotit, Zoti nuk do t&#235; jet&#235; me ju".</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Me gjith&#235; at&#235; ata pat&#235;n guximin t&#235; ngjiten n&#235; maj&#235; t&#235; malit; por arka e bes&#235;lidhjes s&#235; Zotit dhe Moisiu nuk l&#235;viz&#235;n nga mesi i kampit.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;At&#235;her&#235; Amalekit&#235;t dhe Kananejt&#235;, q&#235; banonin mbi k&#235;t&#235; mal, zbrit&#235;n posht&#235;, i thyen dhe i vun&#235; p&#235;rpara deri n&#235; Hormah.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj: Kur do t&#235; hyni n&#235; vendin ku duhet t&#235; banoni dhe q&#235; un&#235; ju jap,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;do t'i ofroni Zotit nj&#235; flijim t&#235; b&#235;r&#235; me zjarr, nj&#235; olokaust apo nj&#235; flijim p&#235;r kryerjen e nj&#235; kushti apo si ofert&#235; vullnetare ose n&#235; festat tuaja t&#235; caktuara, p&#235;r t'i b&#235;r&#235; nj&#235; er&#235; t&#235; k&#235;ndshme Zotit  me nj&#235; kafsh&#235;, t&#235; marr&#235; nga kopeja e kafsh&#235;ve  t&#235; trasha a t&#235; imta,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;ai q&#235; do t&#235; paraqes&#235; ofert&#235;n e tij Zotit, do t&#235; ofroj&#235; si blatim ushqimor nj&#235; t&#235; dhjet&#235;n e efas maj&#235; mielli t&#235; p&#235;rzier me nj&#235; &#231;erek hini vaji;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;gjithashtu do t'i &#231;osh nj&#235; libacion prej nj&#235; &#231;erek hini ver&#235; s&#235; bashku me olokaustin ose flijimin, p&#235;r &#231;do qengj.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;N&#235; qoft&#235; se b&#235;het fjal&#235; p&#235;r nj&#235; dash, do t&#235; &#231;osh si blatim ushqimi dy t&#235; dhjeta efe maj&#235; mielli t&#235; p&#235;rzier me nj&#235; t&#235; tret&#235; hini vaji,</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;dhe do t&#235; b&#235;sh nj&#235; libacion vere prej nj&#235; t&#235; trete hini si nj&#235; ofert&#235; me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Por n&#235; rast se n&#235; vend t&#235; olokaustit ose t&#235; flijimit &#231;on nj&#235; dem t&#235; vog&#235;l, p&#235;r kryerjen e nj&#235; kushti apo t&#235; nj&#235; flijimi fal&#235;nderimi p&#235;r Zotin,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;s&#235; bashku me demin e vog&#235;l do t&#235; ofrohet, si blatim i ushqimit, maj&#235; mielli n&#235; nj&#235; sasi tre t&#235; dhjeta t&#235; efas i p&#235;rzier me gjysm&#235; hini vaji;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;dhe do t&#235; &#231;osh si libacion gjysm&#235; hini ver&#235;; &#235;sht&#235; nj&#235; flijim q&#235; b&#235;het me zjarr, me nj&#235; er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;K&#235;shtu do t&#235; veprohet p&#235;r &#231;do dem t&#235; vog&#235;l, p&#235;r &#231;do dash, p&#235;r &#231;do qengj ose kec, simbas numrit q&#235; p&#235;rgatitni.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Do t&#235; veproni k&#235;shtu p&#235;r &#231;do kafsh&#235; q&#235; do t&#235; sillni.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;T&#235; gjith&#235; ata q&#235; kan&#235; lindur n&#235; vend do veprojn&#235; k&#235;shtu, kur do t'i ofrojn&#235; nj&#235; flijim me zjarr, me er&#235; t&#235; k&#235;ndshme Zotit.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Dhe n&#235; se nj&#235; i huaj q&#235; banon me ju ose kushdo tjet&#235;r q&#235; t&#235; ndodhet me ju n&#235; brezat e ardhsh&#235;m, d&#235;shiron t&#235; ofroj&#235; nj&#235; flijim t&#235; b&#235;r&#235; me zjarr, me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin, do t&#235; veproj&#235; si ju.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Do t&#235; ket&#235; nj&#235; statut t&#235; vet&#235;m p&#235;r gjith&#235; asamblen&#235;, p&#235;r ju dhe p&#235;r t&#235; huajin q&#235; banon midis jush; do t&#235; jet&#235; nj&#235; statut i p&#235;rjetsh&#235;m p&#235;r t&#235; gjith&#235; brezat tuaj; ashtu si&#231; jeni ju, ashtu do t&#235; jet&#235; edhe i huaji p&#235;rpara Zotit.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Do t&#235; jet&#235; po ai ligj dhe po ai dekret p&#235;r ju dhe p&#235;r t&#235; huajin q&#235; banon me ju".</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur do t&#235; arrini n&#235; vendin ku po ju &#231;oj un&#235;,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;dhe do t&#235; hani buk&#235;n e vendit, do t'i paraqisni Zotit nj&#235; ofert&#235; t&#235; lart&#235;.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Nga prodhimi i par&#235; i brumit tuaj do t&#235; paraqisni nj&#235; kula&#231; si ofert&#235; e lart&#235;; do ta paraqisni si nj&#235; ofert&#235; e lart&#235; e l&#235;mit.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Nga prodhimi i par&#235; i brumit tuaj do t'i jepni Zotit nj&#235; ofert&#235; t&#235; lart&#235; p&#235;r gjith&#235; brezat tuaj.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;N&#235; qoft&#235; se keni kryer nj&#235; m&#235;kat nga padituria dhe nuk keni respektuar t&#235; gjitha k&#235;to urdh&#235;rime q&#235; Zoti i ka dh&#235;n&#235; Moisiut,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;t&#235; gjitha ato q&#235; Zoti ka urdh&#235;ruar me an&#235; t&#235; Moisiut, nga dita q&#235; Zoti ju ka dh&#235;n&#235; urdhra dhe m&#235; von&#235; p&#235;r t&#235; gjitha brezat tuaj,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;n&#235; qoft&#235; se m&#235;kati &#235;sht&#235; kryer nga padituria, pa u marr&#235; vesh nga asambleja, gjith&#235; asambleja do t&#235; ofroj&#235; nj&#235; dem t&#235; vog&#235;l si olokaust me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin s&#235; bashku me blatimin e tij t&#235;  ushqimit dhe libacionin e tij simbas asaj q&#235;  &#235;sht&#235; dekretuar, si dhe nj&#235; kec si flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;K&#235;shtu prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235; gjith&#235; asamblen&#235; e bijve t&#235; Izraelit dhe ky m&#235;kat do t'u falet, sepse &#235;sht&#235; nj&#235; m&#235;kat i kryer nga padituria, dhe ata kan&#235; sjell&#235; ofert&#235;n e tyre, nj&#235; flijim  i b&#235;r&#235; me zjarr p&#235;r Zotin, dhe flijimi i tyre  p&#235;r m&#235;katin, p&#235;r m&#235;katin e tyre nga padituria p&#235;rpara Zotit.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Do t'i falet t&#235;r&#235; asambles&#235; s&#235; bijve t&#235; Izraelit dhe t&#235; huajit q&#235; banon midis tyre, sepse t&#235;r&#235; populli e kreu k&#235;t&#235; m&#235;kat nga padituria.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;N&#235; qoft&#235; se &#235;sht&#235; nj&#235; person i vet&#235;m q&#235; kryen m&#235;katin nga padituria, ai t&#235; ofroj&#235; nj&#235; dhi motake si flijim p&#235;r m&#235;katin.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Dhe prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;rpara Zotit p&#235;r personin q&#235; ka m&#235;katuar nga padituria, kur e ka b&#235;r&#235; pa njohjen e duhur; prifti do t&#235; b&#235;j&#235; shlyerjen p&#235;r t&#235; dhe m&#235;kati do t'i falet.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Si p&#235;r ata q&#235; kan&#235; lindur n&#235; vend midis bijve t&#235; Izraelit ose p&#235;r nj&#235; t&#235; huaj q&#235; banon midis jush, do t&#235; keni nj&#235; ligj t&#235; vet&#235;m p&#235;r at&#235; q&#235; m&#235;katon nga padituria.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Por ai q&#235; kryen nj&#235; m&#235;kat me q&#235;llim, qoft&#235; i lindur n&#235; vend apo i huaj, fyen Zotin; ky njeri do t&#235; shfaroset n&#235; mes t&#235; popullit t&#235; tij.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Sepse ka p&#235;r&#231;muar fjal&#235;n e Zotit dhe ka dhunuar urdh&#235;rimet e tij; ky njeri duhet t&#235; shfaroset, do t&#235; mbaj&#235; barr&#235;n e paudh&#235;sis&#235; s&#235; tij".</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Nd&#235;rsa bijt&#235; e Izraelit ishin n&#235; shkret&#235;tir&#235;, gjet&#235;n nj&#235; njeri q&#235; mblidhte dru dit&#235;n e shtun&#235;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ata q&#235; e gjet&#235;n duke mbledhur dru, e &#231;uan te Moisiu, tek Aaroni dhe para t&#235;r&#235; asambles&#235;.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Dhe e fut&#235;n n&#235; burg, sepse nuk ishte p&#235;rcaktuar akoma se &#231;'duhet t'i b&#235;nin.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Pastaj Zoti i tha Moisiut: "Ky njeri duhet t&#235; vritet; e t&#235;r&#235; asambleja do ta vras&#235; me gur&#235; jasht&#235; kampit".</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;K&#235;shtu t&#235;r&#235; asambleja e &#231;oi jasht&#235; kampit dhe e vrau me gur&#235;; dhe ai vdiq, ashtu si e kishte urdh&#235;ruar Zoti Moisiun. Q&#235;llimi i thek&#235;ve n&#235; rrobat</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre q&#235; t&#235; b&#235;jn&#235; brez pas brezi thek&#235; n&#235; cepat e rrobave t&#235; tyre dhe t&#235; v&#235;n&#235; n&#235; &#231;do cep nj&#235; kordon n&#235; ngjyr&#235; manushaqeje.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Do t&#235; jet&#235; nj&#235; thek t&#235; cilin do ta shikoni p&#235;r t&#235; kujtuar t&#235; gjitha urdh&#235;rimet e Zotit dhe p&#235;r t'i zbatuar, dhe jo p&#235;r t&#235; ndjekur zemr&#235;n tuaj dhe syt&#235; tuaja q&#235; ju &#231;ojn&#235; n&#235; kurv&#235;rim.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;K&#235;shtu do t&#235; kujtoni t&#235; gjitha urdh&#235;rimet e mia dhe do t'i zbatoni n&#235; praktik&#235;, dhe do t&#235; jeni t&#235; shenjt&#235; p&#235;r Per&#235;ndin&#235; tuaj.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Un&#235; jam Zoti, Per&#235;ndia juaj q&#235; ju nxori nga vendi i Egjiptit p&#235;r t&#235; qen&#235; Per&#235;ndia juaj. Un&#235; jam Zoti, Per&#235;ndia juaj".</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Koreu, bir i Itsharit, bir i Kehathit, bir i Levit, tok me Dathanin dhe Abiramin, birin e Eliabit, dhe me Onin, birin e Pelethit, bij t&#235; Rubenit,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;u ngrit&#235;n para Moisiut, s&#235; bashku me disa bij t&#235; tjer&#235; t&#235; Izraelit, dyqind e pes&#235;dhjet&#235; prij&#235;s t&#235; asambles&#235;, an&#235;tar&#235; t&#235; em&#235;ruar t&#235; k&#235;shillit, njer&#235;z q&#235; u shkonte fjala.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ata u mblodh&#235;n kund&#235;r Moisiut dhe Aaronit, dhe u than&#235;: "Mjaft m&#235; me ju, sepse t&#235;r&#235; asambleja &#235;sht&#235; e shenjt&#235;, secili nga an&#235;tar&#235;t e tij, dhe Zoti &#235;sht&#235; n&#235; mes tyre; pse, pra, ngriheni mbi asamblen&#235; e Zotit?".</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Me t&#235; d&#235;gjuar k&#235;to fjal&#235;, Moisiu ra p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235;;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;pastaj i foli Koreut dhe gjith&#235; njer&#235;zve t&#235; tij, duke u th&#235;n&#235;: "Nes&#235;r n&#235; m&#235;ngjes Zoti do t&#235; tregoj&#235; kush &#235;sht&#235; i tij dhe kush &#235;sht&#235; i shenjt&#235;, dhe ai do ta afroj&#235; pran&#235; vetes; do t&#235; afroj&#235; pran&#235; vetes at&#235; q&#235; ai ka zgjedhur.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;B&#235;ni k&#235;shtu: merrni temjanica, ti Kore, dhe gjith&#235; njer&#235;zit e tu;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;nes&#235;r i mbushni me zjarr dhe u hidhni sip&#235;r temjan para Zotit; dhe ai q&#235; Zoti do t&#235; ket&#235; zgjedhur do t&#235; jet&#235; i shenjt&#235;. E kaluat mas&#235;n, o bij t&#235; Levit!".</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Pastaj Moisiu i tha Koreut: "Tani d&#235;gjoni, o bij t&#235; Levit!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;A &#235;sht&#235; gj&#235; e vog&#235;l p&#235;r ju q&#235; Per&#235;ndia i Izraelit ju ka ndar&#235; nga asambleja e Izraelit dhe ju ka afruar ndaj vetes q&#235; t&#235; kryeni sh&#235;rbimin e tabernakullit t&#235; Zotit dhe q&#235; t&#235; rrini p&#235;rpara asambles&#235; dhe t'u sh&#235;rbeni atyre?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ai ju ka afruar ndaj vetes ty dhe t&#235; gjith&#235; v&#235;llez&#235;rit e tu, bij t&#235; Levit bashk&#235; me ty. Po tani k&#235;rkon t&#235; kesh edhe prift&#235;rin&#235;?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;P&#235;r k&#235;t&#235; arsye ti edhe t&#235;r&#235; njer&#235;zit e tu jeni mbledhur kund&#235;r Zotit. Dhe kush &#235;sht&#235; Aaroni q&#235; t&#235; murmurisni kund&#235;r tij?".</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;At&#235;her&#235; Moisiu d&#235;rgoi t&#235; th&#235;rrasin Datanin dhe Abiramin, bij t&#235; Eliabit; por ata than&#235;: "Ne nuk do t&#235; ngjitemi.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;A &#235;sht&#235; vall&#235; gj&#235; e vog&#235;l q&#235; na nxore nga nj&#235; vend ku rrjedh qum&#235;sht dhe mjalt&#235;, p&#235;r t&#235; na l&#235;n&#235; t&#235; vdesim n&#235; shkret&#235;tir&#235;, me q&#235;llim q&#235; ti t&#235; sundosh mbi ne?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;P&#235;rve&#231; k&#235;saj nuk na &#231;ove n&#235; nj&#235; vend ku rrjedh qum&#235;sht dhe mjalt&#235; dhe nuk na ke l&#235;n&#235; si trash&#235;gim fusha dhe vreshta! D&#235;shiron ti t'u nxjerr&#235;sh syt&#235; k&#235;tyre njer&#235;zve? Nuk do t&#235; ngjitemi".</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;At&#235;her&#235; Moisiu u zem&#235;rua shum&#235; dhe i tha Zotit: "Mos prano blatimin e tyre; un&#235; nuk kam marr&#235; prej tyre as edhe nj&#235; gomar dhe nuk u kam b&#235;r&#235; atyre asnj&#235; padrejt&#235;si".</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Pastaj Moisiu i tha Koreut: "Ti dhe gjith&#235; njer&#235;zit e tu paraqituni nes&#235;r para Zotit, ti dhe ata bashk&#235; me Aaronin;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;dhe secili prej jush t&#235; marr&#235; temjanic&#235;n e tij, t'i shtjer&#235; temjan dhe secili t&#235; sjell&#235; temjanic&#235;n e tij para Zotit; do t&#235; jen&#235; dyqind e pes&#235;dhjet&#235; temjanica. Edhe ti dhe Aaroni do t&#235; merrni secili temjanic&#235;n e tij".</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Dhe k&#235;shtu secili mori temjanic&#235;n e tij, e mbushi me zjarr, vuri p&#235;rsip&#235;r temjan dhe q&#235;ndroi n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes bashk&#235; me Moisiun dhe Aaronin.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Koreu thirri t&#235;r&#235; asamblen&#235; kund&#235;r tyre n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes; dhe lavdia e Zotit u shfaq para t&#235;r&#235; asambles&#235;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;At&#235;her&#235; Zoti u foli Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;"Ndahuni nga kjo asamble dhe un&#235; do t'i zhduk n&#235; nj&#235; &#231;ast".</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Por ata ran&#235; p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235; dhe than&#235;: "O Per&#235;ndi, Per&#235;ndia i frym&#235;ve t&#235; &#231;do mishi! Sepse nj&#235; njeri i vet&#235;m ka m&#235;katuar, a duhet t&#235; zem&#235;rohesh ti me t&#235; gjith&#235; asamblen&#235;?".</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;At&#235;her&#235; Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;"Foli asambles&#235; dhe u thuaj: "Largohuni nga af&#235;rsia e banes&#235;s s&#235; Koreut, t&#235; Dathanit dhe t&#235; Abiramit"".</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Pastaj Moisiu u ngrit dhe shkoi te Datani dhe Abirami; at&#235; e ndoq&#235;n pleqt&#235; e Izraelit.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Pas k&#235;saj i foli asambles&#235; duke th&#235;n&#235;: "Largohuni nga &#231;adrat e k&#235;tyre njer&#235;zve t&#235; k&#235;qij, dhe mos prekni asgj&#235; q&#235; u p&#235;rket atyre q&#235; t&#235; mos treteni n&#235; t&#235; gjitha m&#235;katet e tyre".</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;K&#235;shtu ata u larguan nga af&#235;rsia e banes&#235;s s&#235; Koreut, t&#235; Datanit dhe t&#235; Abiramit. Datani dhe Abirami dol&#235;n dhe u ndal&#235;n n&#235; hyrje t&#235; &#231;adrave t&#235; tyre bashk&#235; me grat&#235; e tyre, me bijt&#235; e tyre dhe me t&#235; vegj&#235;lit e tyre.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;At&#235;her&#235; Moisiu tha: "Nga kjo do t&#235; m&#235;soni q&#235; Zoti m&#235; ka d&#235;rguar p&#235;r t&#235; b&#235;r&#235; t&#235;r&#235; k&#235;to vepra dhe se nuk kam vepruar me kok&#235;n time.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;N&#235; qoft&#235; se k&#235;ta njer&#235;z vdesin si vdesin gjith&#235; njer&#235;zit, n&#235; qoft&#235; se fati i tyre &#235;sht&#235; fati i p&#235;rbashk&#235;t i t&#235; gjith&#235; njer&#235;zve, Zoti nuk m&#235; ka d&#235;rguar;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;por n&#235; qoft&#235; se Zoti b&#235;n di&#231;ka t&#235; re, n&#235; qoft&#235; se toka hap goj&#235;n e saj dhe g&#235;lltit ata dhe &#231;do gj&#235; q&#235; ata kan&#235;, dhe ata zbresin t&#235; gjall&#235; n&#235; Sheol, at&#235;her&#235; do t&#235; pranoni q&#235; k&#235;ta njer&#235;z kan&#235; p&#235;r&#231;muar Zotin.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Por ndodhi q&#235;, posa mbaroi shqiptimi i k&#235;tyre fjal&#235;ve, dheu u &#231;a posht&#235; tyre,</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;toka hapi goj&#235;n e saj dhe i g&#235;lltiti me gjith&#235; familjet e tyre, me t&#235; gjith&#235; njer&#235;zit q&#235; mbanin an&#235;n e Koreut, me t&#235; gjitha pasurit&#235; e tyre.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;K&#235;shtu zbrit&#235;n t&#235; gjall&#235; n&#235; Sheol; toka u mbyll mbi ta dhe ata u zhduk&#235;n nga asambleja.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;T&#235;r&#235; Izraeli q&#235; ndodhej rreth tyre, duke d&#235;gjuar britmat e tyre ua mbathi k&#235;mb&#235;ve, sepse thoshte: "T&#235; mos na g&#235;lltis&#235; toka edhe ne!".</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Dhe nj&#235; zjarr doli nga prania e Zotit dhe g&#235;lltiti dyqind e pes&#235;dhjet&#235; veta q&#235; ofronin temjanin.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;"I thuaj Eleazarit, birit t&#235; priftit Aaron, t&#235; nxjerr&#235; jasht&#235; temjanicat nga zjarri, sepse ato jan&#235; t&#235; shenjta dhe ta hedh&#235; zjarrin larg;</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;dhe nga temjanicat e atyre q&#235; kan&#235; kryer m&#235;kate duke v&#235;n&#235; n&#235; rrezik jet&#235;n e tyre, t&#235; b&#235;hen aq pet&#235;za t&#235; rrahura p&#235;r t&#235; veshur altarin, sepse i kan&#235; paraqitur para Zotit dhe p&#235;r k&#235;t&#235; ar&#235;sye jan&#235; t&#235;  shenjta; dhe do t&#235; sh&#235;rbejn&#235; si nj&#235; qortim  p&#235;r bijt&#235; e Izraelit".</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;K&#235;shtu prifti Eleazar mori temjanicat prej bronzi t&#235; paraqitura prej atyre q&#235; ishin djegur, dhe b&#235;ri pet&#235;za p&#235;r t&#235; veshur altarin,</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;me q&#235;llim q&#235; t'u sh&#235;rbenin si kujtim bijve t&#235; Izraelit, dhe asnj&#235; i huaj q&#235; nuk ishte nga fisi i Aaronit t&#235; afrohej p&#235;r t&#235; ofruar temjan para Zotit dhe t&#235; mos p&#235;sonte fatin e Koreut dhe t&#235; njer&#235;zve  t&#235; tij, ashtu si Zoti i kishte th&#235;n&#235; me an&#235;  t&#235; Moisiut.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;T&#235; nes&#235;rmen gjith&#235; asambleja e bijve t&#235; Izraelit murmuriti kund&#235;r Moisiut dhe Aaronit, duke th&#235;n&#235;: "Ju keni b&#235;r&#235; t&#235; vdes&#235; populli i Zotit".</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Por ndodhi q&#235;, nd&#235;rsa asambleja po mblidhej kund&#235;r Moisiut dhe Aaronit, ata u kthyen nga &#231;adra e mbledhjes; dhe ja, reja e mbulonte at&#235; dhe u shfaq lavdia e Zotit.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;At&#235;her&#235; Moisiu dhe Aaroni shkuan p&#235;rpara &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;Dhe Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;"Largohuni nga kjo asamble dhe un&#235; do t'i zhduk n&#235; nj&#235; &#231;ast". Dhe ata ran&#235; p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235;.</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;K&#235;shtu Moisiu i tha Aaronit: "Merr temjanic&#235;n, v&#235;r brenda saj zjarr t&#235; marr&#235; nga altari, vendos mbi t&#235; temjan dhe &#231;oje shpejt n&#235; mes t&#235; asambles&#235;, dhe b&#235;j shlyerjen e fajit p&#235;r ta, sepse ka shp&#235;rthyer zem&#235;rimi i Zotit, dhe plaga ka filluar".</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;At&#235;her&#235; Aaroni mori temjanic&#235;n, ashtu si&#231; kishte th&#235;n&#235; Moisiu, dhe vrapoi n&#235; mes t&#235; asambles&#235;; dhe ja, fatkeq&#235;sia kishte filluar n&#235; mes t&#235; popullit; k&#235;shtu ai vuri temjanin n&#235; temjanic&#235;n dhe b&#235;ri shlyerjen p&#235;r popullin.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;Dhe u ndal midis t&#235; gjall&#235;ve dhe t&#235; vdekurve, dhe fatkeq&#235;sia u ndal.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;Ata q&#235; vdiq&#235;n nga fatkeq&#235;sia ishin kat&#235;rmb&#235;dhjet&#235; mij&#235; e shtat&#235;qind veta, p&#235;rve&#231; atyre q&#235; kishin vdekur p&#235;r ngjarjet e Koreut.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;K&#235;shtu Aaroni u kthye te Moisiu n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes, sepse fatkeq&#235;sia ishte ndalur.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Pastaj Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;"Folu bijve t&#235; Izraelit dhe b&#235;j q&#235; t&#235; t&#235; japin shufra, nj&#235; p&#235;r &#231;do sht&#235;pi t&#235; et&#235;rve t&#235; tyre, dometh&#235;n&#235; dymb&#235;dhjet&#235; shufra nga t&#235; gjith&#235; prij&#235;sit e tyre simbas sht&#235;pive t&#235; et&#235;rve t&#235; tyre; do t&#235; shkruash emrin e secilit mbi shufr&#235;n e tij;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;dhe do t&#235; shkruash emrin e Aaronit mbi shufr&#235;n e Levit, sepse do t&#235; ket&#235; nj&#235; shuf&#235;r p&#235;r &#231;do kryetar t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Pastaj do t'i v&#235;sh n&#235; &#231;adr&#235;n e mbledhjes, p&#235;rpara d&#235;shmis&#235;, ku un&#235; takohem me ju.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Dhe do t&#235; ndodh&#235; q&#235; shufra e njeriut q&#235; un&#235; zgjedh, do t&#235; lul&#235;zoj&#235; dhe un&#235; do t&#235; b&#235;j q&#235; t&#235; pushojn&#235; murmuritjet e bijve t&#235; Izraelit kund&#235;r jush".</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;K&#235;shtu Moisiu u foli bijve t&#235; Izraelit dhe t&#235; gjith&#235; prij&#235;sit e tyre i dhan&#235; secili nj&#235; shuf&#235;r, simbas sht&#235;pive t&#235; et&#235;rve t&#235; tyre, dometh&#235;n&#235; dymb&#235;dhjet&#235; shufra; dhe shufra e Aaronit ishte midis shufrave t&#235; tyre.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Pastaj Moisiu i vuri k&#235;to shufra p&#235;rpara Zotit n&#235; &#231;adr&#235;n e d&#235;shmis&#235;.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;T&#235; nes&#235;rmen Moisiu hyri n&#235; &#231;adr&#235;n e d&#235;shmis&#235;; dhe ja, shufra e Aaronit p&#235;r sht&#235;pin&#235; e Levit kishte lul&#235;zuar; kishte nxjerr&#235; lastar&#235;, kishte &#231;elur lule dhe kishte prodhuar bajame.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;At&#235;her&#235; nxori t&#235;r&#235; shufrat jasht&#235; pranis&#235; s&#235; Zotit, p&#235;rpara t&#235; gjith&#235; bijve t&#235; Izraelit; dhe ata i pan&#235; dhe secili mori shufr&#235;n e vet.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Pastaj Zoti i tha Moisiut: "Ktheja shufr&#235;n Aaronit p&#235;rpara &#231;adr&#235;s s&#235; d&#235;shmis&#235;, me q&#235;llim q&#235; t&#235; ruhet si nj&#235; shenj&#235; qortimi p&#235;r rebel&#235;t, me q&#235;llim q&#235; t&#235; marrin fund murmuritjet e tyre kund&#235;r meje dhe ata t&#235; mos vdesin".</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Moisiu veproi ashtu si&#231; e kishte urdh&#235;ruar Zoti.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Bijt&#235; e Izraelit i fol&#235;n pastaj Moisiut, duke i th&#235;n&#235;: "Ja, po vdesim, kemi marr&#235; fund, t&#235; gjith&#235; kemi marr&#235; fund!</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Kushdo q&#235; i afrohet tabernakullit t&#235; Zotit, vdes; duhet t&#235; vdesim t&#235; gjith&#235;?".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Pastaj Zoti i tha Aaronit: "Ti, bijt&#235; e tu, dhe sht&#235;pia e atit t&#235;nd bashk&#235; me ty, do t&#235; mbani barr&#235;n e paudh&#235;sive t&#235; kryera kund&#235;r shenjt&#235;rores, dhe ti e bijt&#235; e tu do t&#235; mbani barr&#235;n e paudh&#235;sive t&#235; kryera gjat&#235; ushtrimit t&#235; prift&#235;ris&#235; suaj.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Do t&#235; afrosh gjithashtu v&#235;llez&#235;rit e tu, fisin e Levit, fisin e atit t&#235;nd, me q&#235;llim q&#235; t&#235; bashkohen me ty dhe t&#235; t&#235; sh&#235;rbejn&#235;, kur ti dhe bijt&#235; e tu do t&#235; jeni para &#231;adr&#235;s s&#235; d&#235;shmis&#235;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ata do t&#235; t&#235; sh&#235;rbejn&#235; ty dhe do t&#235; kryejn&#235; t&#235;r&#235; detyrat e &#231;adr&#235;s; por nuk do t'u afrohen orendive t&#235; shenjt&#235;rores dhe altarit, p&#235;rndryshe do t&#235; vdisni s&#235; bashku, ti dhe ata.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ata do t&#235; bashkohen me ty dhe do t&#235; kryejn&#235; t&#235; gjitha detyrat e &#231;adr&#235;s s&#235; mbledhjes q&#235; lidhen me pun&#235;n n&#235; &#231;ad&#235;r, por asnj&#235; i huaj nuk do t'ju afrohet juve.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ju do t&#235; kryeni, pra, sh&#235;rbimin e shenjt&#235;rores dhe t&#235; altarit, q&#235; t&#235; mos ket&#235; m&#235; zem&#235;rim kund&#235;r bijve t&#235; Izraelit.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ja, un&#235; vet&#235; mora v&#235;llez&#235;rit tuaj, Levit&#235;t, nga mesi i bijve t&#235; Izraelit; ata ju jan&#235; dh&#235;n&#235; dhurat&#235; nga Zoti p&#235;r t&#235; kryer sh&#235;rbimet e &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Por ti dhe bijt&#235; e tu do t&#235; ushtroni prift&#235;rin&#235; tuaj p&#235;r t&#235; gjitha gj&#235;rat q&#235; kan&#235; t&#235; b&#235;jn&#235; me altarin dhe q&#235; ndodhen matan&#235; velit; dhe do t&#235; kryeni sh&#235;rbimin tuaj. Un&#235; ju jap prift&#235;rin&#235; tuaj si nj&#235;  dhurat&#235; p&#235;r sh&#235;rbimin, por i huaji q&#235; do t&#235;  afrohet do t&#235; vritet".</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Zoti i foli akoma Aaronit, duke i th&#235;n&#235;: "Ja, un&#235; t&#235; besoj kujdesin e ofertave t&#235; mia t&#235; larta, t&#235; t&#235; gjitha gj&#235;rave t&#235; shenjt&#235;ruara t&#235; bijve t&#235; Izraelit; t'i jap ty dhe bijve t&#235; tu si nj&#235; statut t&#235; p&#235;rjetsh&#235;m p&#235;r shkak t&#235; vajosjes suaj.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Kjo do t&#235; t&#235; takoj&#235; nga gj&#235;rat shum&#235; t&#235; shenjta t&#235; pakonsumuara n&#235; zjarr: t&#235; gjitha ofertat e tyre, dometh&#235;n&#235; &#231;do blatim ushqimor, &#231;do flijim p&#235;r m&#235;katin dhe &#231;do flijim p&#235;r shkeljen e b&#235;r&#235; q&#235; do t&#235;  m&#235; paraqesin, jan&#235; gj&#235;ra shum&#235; t&#235; shenjta q&#235;  t&#235; p&#235;rkasin ty dhe bijve t&#235; tu.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Do t'i hash n&#235; vend shum&#235; t&#235; shenjt&#235;; do t'i haj&#235; &#231;do mashkull; do t&#235; jen&#235; p&#235;r ty gj&#235;ra t&#235; shenjta.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Do t&#235; t&#235; p&#235;rkasin ty edhe k&#235;to: dhuratat q&#235; bijt&#235; e Izraelit do t&#235; paraqesin p&#235;r ngritje dhe t&#235; gjitha ofertat e tyre t&#235; tundura; un&#235; t'i jap ty, bijve t&#235; tu dhe bijave t&#235; tua, si nj&#235; statut i p&#235;rjetsh&#235;m.  Kushdo q&#235; &#235;sht&#235; i past&#235;r n&#235; sht&#235;pin&#235;  t&#235;nde mund t'i haj&#235;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Pjesa m&#235; e mir&#235; e vajit, e mushtit dhe e grurit, prodhimet e para q&#235; i japin Zotit, un&#235; t'i jap ty.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Prodhimet e para t&#235; t&#235; gjitha gj&#235;rave q&#235; prodhon toka dhe q&#235; ata i paraqesin Zotit, do t&#235; jen&#235; tuajat. Kushdo q&#235; &#235;sht&#235; i past&#235;r n&#235; sht&#235;pin&#235; t&#235;nde mund t'i haj&#235;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#199;do gj&#235; e shenjt&#235;ruar n&#235; Izrael do t&#235; jet&#235; jotja.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#199;do pjellje e par&#235; e &#231;do mishi q&#235; ata do t'i ofrojn&#235; Zotit, qoft&#235; t&#235; njer&#235;zve ashtu dhe t&#235; kafsh&#235;ve, do t&#235; jet&#235; jotja; por me siguri do t&#235; shpengosh t&#235; par&#235;lindurin e njeriut dhe do t&#235; shpengosh pjelljen e par&#235; t&#235; kafsh&#235;ve t&#235; papastra.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Dhe ata q&#235; duhet t&#235; shpengosh, do t'i shpengosh n&#235; mosh&#235;n nj&#235; muajsh, simbas vler&#235;simit t&#235;nd, p&#235;r pes&#235; sikla argjendi, simbas siklit t&#235; shenjt&#235;rores, q&#235; &#235;sht&#235; nj&#235;zet gere.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Por nuk do t&#235; shpengosh pjelljen e par&#235; t&#235; lop&#235;s, t&#235; deles dhe t&#235; dhis&#235;; jan&#235; gj&#235;ra t&#235; shenjta; do t&#235; sp&#235;rkat&#235;sh gjakun e tyre mbi altarin dhe do t&#235; tymos&#235;sh dhjamin e tyre si flijim i b&#235;r&#235; me zjarr, me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Mishi i tyre do t&#235; jet&#235; yti; do t&#235; jet&#235; yti si gjoksi i ofert&#235;s s&#235; tundur ashtu dhe kofsha e djatht&#235;.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Un&#235; t&#235; jap ty, bijve dhe bijave t&#235; tua bashk&#235; me ty, si statut t&#235; p&#235;rjetsh&#235;m, t&#235; gjitha ofertat e larta t&#235; gj&#235;rave t&#235; shenjta q&#235; bijt&#235; e Izraelit i paraqesin Zotit. &#201;sht&#235; nj&#235; bes&#235;lidhje e krip&#235;s dhe  e p&#235;rjetshme p&#235;rpara Zotit, p&#235;r ty dhe p&#235;r  pasardh&#235;sit e tu".</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Zoti i tha akoma Aaronit: "Ti nuk do t&#235; kesh asnj&#235; trash&#235;gimi n&#235; vendin e tyre dhe nuk do t&#235; kesh pjes&#235; n&#235; mes tyre; un&#235; jam pjesa jote dhe trash&#235;gimia jote n&#235; mes t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ja, bijve t&#235; Levit un&#235; u l&#235; si trash&#235;gim t&#235; gjitha t&#235; dhjetat n&#235; Izrael n&#235; k&#235;mbim t&#235; sh&#235;rbimit q&#235; kryejn&#235;, sh&#235;rbimin e &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Dhe bijt&#235; e Izraelit nuk do t'i afrohen m&#235; &#231;adr&#235;s s&#235; mbledhjes, p&#235;rndryshe do t&#235; ngarkoheshin me nj&#235; m&#235;kat dhe do t&#235; vdisnin.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Sh&#235;rbimin n&#235; &#231;adr&#235;n e mbledhjes do ta b&#235;jn&#235; vet&#235;m Levit&#235;t; dhe k&#235;ta do t&#235; mbajn&#235; barr&#235;n e paudh&#235;sive t&#235; tyre; do t&#235; jet&#235; nj&#235; statut i p&#235;rjetsh&#235;m p&#235;r gjith&#235; brezat tuaj; dhe nuk do t&#235; ken&#235; asnj&#235; trash&#235;gimi midis bijve t&#235; Izraelit;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;sepse un&#235; u jap si trash&#235;gimi Levit&#235;ve t&#235; dhjetat q&#235; bijt&#235; e Izraelit do t'i paraqesin Zotit si nj&#235; ofert&#235; t&#235; lart&#235;; prandaj u thash&#235; atyre: "Nuk do t&#235; ken&#235; asnj&#235; trash&#235;gimi midis bijve t&#235; Izraelit"".</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;"Folu Levit&#235;ve dhe u thuaj atyre: Kur do t&#235; merrni nga bijt&#235; e Izraelit t&#235; dhjetat q&#235; un&#235; ju jap nga ana e tyre si trash&#235;gimin&#235; tuaj, do t'i b&#235;ni nj&#235; ofert&#235; t&#235; lart&#235; Zotit, nj&#235; t&#235; dhjet&#235;n e s&#235; dhjet&#235;s;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;dhe oferta juaj e lart&#235; do t'ju llogaritet si gruri q&#235; vjen nga l&#235;mi dhe si boll&#235;ku i mushtit t&#235; butit.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;K&#235;shtu edhe ju do t'i b&#235;ni nj&#235; ofert&#235; t&#235; lart&#235; Zotit nga t&#235; gjitha t&#235; dhjetat q&#235; do t&#235; merrni nga bijt&#235; e Izraelit, dhe nga ato do t&#235; jepni ofert&#235;n e lart&#235; t&#235; Zotit priftit Aaron.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Nga t&#235; gjitha gj&#235;rat q&#235; ju kan&#235; dhuruar, do t'i ofroni ofert&#235;n e lart&#235; Zotit, nga pjesa m&#235; e mir&#235;, pjes&#235;n e shenjt&#235;ruar.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Prandaj do t'u thuash atyre: "Kur t&#235; keni ofruar m&#235; t&#235; mir&#235;n, ajo q&#235; mbetet do t'u llogaritet Levit&#235;ve si prodhim i l&#235;mit dhe si prodhim i mushtit t&#235; butit.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Mund ta hani n&#235; &#231;far&#235;do vend, ju dhe familja juaj, sepse &#235;sht&#235; shp&#235;rblimi juaj p&#235;r sh&#235;rbimin tuaj n&#235; &#231;adr&#235;n e mbledhjes.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;K&#235;shtu nuk do t&#235; jeni fajtor&#235; t&#235; asnj&#235; m&#235;kati, sepse keni ofruar gj&#235;rat m&#235; t&#235; mira; por nuk do t&#235; p&#235;rdhosni gj&#235;rat e shenjta t&#235; bijve t&#235; Izraelit, p&#235;rndryshe do t&#235; vdisni"".</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Zoti u foli akoma Moisiut dhe Aaronit, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;"Ky &#235;sht&#235; statuti i ligjit q&#235; Zoti ka urdh&#235;ruar, duke th&#235;n&#235;: "U thuaj bijve t&#235; Izraelit q&#235; t&#235; sjellin nj&#235; m&#235;shqerr&#235; t&#235; kuqe, pa t&#235; meta dhe mbi t&#235; cil&#235;n nuk &#235;sht&#235; v&#235;n&#235; asnj&#235; zgjedh&#235;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Do t'ia jepni priftit Eleazar, q&#235; do ta &#231;oj&#235; jasht&#235; kampit dhe do ta ther&#235; n&#235; pranin&#235; tuaj.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Prifti Eleazar do t&#235; marr&#235; me gisht pak gjak t&#235; saj dhe do ta sp&#235;rkas&#235; shtat&#235; her&#235; p&#235;rpara &#231;adr&#235;s s&#235; mbledhjes;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;pastaj do t'i vihet zjarri m&#235;shqerr&#235;s para syve t&#235; tij; l&#235;kura e saj, mishi i saj, gjaku i saj dhe ndyr&#235;sirat e saj do t&#235; digjen.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Pastaj prifti do t&#235; marr&#235; dru kedri, hisopi dhe cop&#235; t&#235; kuq&#235;rremt&#235; dhe do t'i hedh&#235; n&#235; mes t&#235; zjarrit q&#235; po djeg m&#235;shqerr&#235;n.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Pastaj prifti do t&#235; laj&#235; rrobat e tij dhe trupin me uj&#235; dhe do t&#235; kthehet n&#235; kamp; prifti do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Edhe ai q&#235; ka djegur m&#235;shqerr&#235;n do t&#235; laj&#235; rrobat e tij dhe trupin me uj&#235;, dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Nj&#235; njeri i past&#235;r do t&#235; mbledh&#235; hirin e m&#235;shqerr&#235;s dhe do ta depozitoj&#235; jasht&#235; kampit n&#235; nj&#235; vend t&#235; past&#235;r, ku do t&#235; ruhet p&#235;r asamblen&#235; e bijve t&#235; Izraelit si nj&#235; pastrim: sh&#235;rben p&#235;r t'u pastruar nga m&#235;kati.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Dhe ai q&#235; ka grumbulluar hirin e m&#235;shqerr&#235;s, duhet t&#235; laj&#235; rrobat e tij dhe do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje. Ky do t&#235; jet&#235; nj&#235; statut i p&#235;rjetsh&#235;m p&#235;r bijt&#235; e Izraelit dhe p&#235;r t&#235; huajin q&#235; banon midis tyre.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Kush prek nj&#235; trup t&#235; vdekur t&#235; &#231;far&#235;do personi do t&#235; jet&#235; i papast&#235;r shtat&#235; dit&#235;.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ai do t&#235; pastrohet me at&#235; uj&#235; dit&#235;n e tret&#235; dhe t&#235; shtat&#235;, dhe do t&#235; jet&#235; i past&#235;r; por n&#235; rast se nuk pastrohet dit&#235;n e tret&#235; dhe t&#235; shtat&#235;, nuk do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Kushdo q&#235; prek trupin e nj&#235; personi t&#235; vdekur dhe nuk pastrohet, ndot banes&#235;n e Zotit, ky person do t&#235; shfaroset nga gjiri i Izraelit. Me qen&#235; se uji i pastrimit nuk u sp&#235;rkat mbi t&#235;, ai &#235;sht&#235; i papast&#235;r; papast&#235;rtia e tij &#235;sht&#235; akoma mbi t&#235;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ky &#235;sht&#235; nj&#235; ligj p&#235;r at&#235; q&#235; vdes n&#235; nj&#235; &#231;ad&#235;r: kushdo q&#235; hyn n&#235; &#231;ad&#235;r dhe kushdo q&#235; &#235;sht&#235; n&#235; &#231;ad&#235;r do t&#235; jen&#235; t&#235; papast&#235;r p&#235;r shtat&#235; dit&#235;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Dhe &#231;do en&#235; e hapur, mbi t&#235; cil&#235;n nuk &#235;sht&#235; v&#235;n&#235; kapaku, do t&#235; jet&#235; e papast&#235;r.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Kushdo q&#235; n&#235; fush&#235; prek nj&#235; person t&#235; vrar&#235; me shpat&#235; ose q&#235; ka p&#235;suar vdekje t&#235; natyrshme, ose prek nj&#235; kock&#235; njeriu ose nj&#235; varr, do t&#235; jet&#235; i papast&#235;r p&#235;r shtat&#235; dit&#235;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Dhe p&#235;r nj&#235; person t&#235; papast&#235;r do t&#235; merret hiri i viktim&#235;s s&#235; djegur p&#235;r ta pastruar nga m&#235;kati dhe nga nj&#235; en&#235; do t&#235; derdhet mbi t&#235; uj&#235; i rrjedhsh&#235;m;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;pastaj nj&#235; njeri i past&#235;r do t&#235; marr&#235; hisop, do ta fus&#235; n&#235; uj&#235; dhe do t&#235; sp&#235;rkat&#235; &#231;adr&#235;n, t&#235; gjitha veglat, t&#235;r&#235; personat q&#235; ndodhen aty dhe at&#235; q&#235; ka prekur nj&#235; kock&#235;, ose t&#235; vrarin ose t&#235; vdekurin nga vdekja e natyrshme ose varrin.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Njeriu i past&#235;r do t&#235; sp&#235;rkat&#235; t&#235; papastrin dit&#235;n e tret&#235; dhe dit&#235;n e shtat&#235;; dit&#235;n e shtat&#235; njeriu i papast&#235;r do t&#235; pastrohet; do t&#235; laj&#235; rrobat dhe veten e tij me uj&#235;, dhe n&#235; mbr&#235;mje do t&#235; jet&#235; i past&#235;r.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Por ai q&#235; &#235;sht&#235; i papast&#235;r dhe nuk pastrohet, do t&#235; shfaroset n&#235; mes t&#235; asambles&#235;, sepse ka ndotur shenjt&#235;roren e Zotit; uji i pastrimit nuk &#235;sht&#235; sp&#235;rkatur mbi t&#235;; ai &#235;sht&#235; i papast&#235;r.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ky do t&#235; jet&#235; nj&#235; statut i p&#235;rjetsh&#235;m. Ai q&#235; sp&#235;rkat ujin e pastrimit do t&#235; laj&#235; rrobat e tij, dhe ai q&#235; prek ujin e pastrimit do t&#235; jet&#235; i papast&#235;r deri n&#235; mbr&#235;mje.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;&#199;do gj&#235; q&#235; prek personi i papast&#235;r do t&#235; jet&#235; e papast&#235;r; dhe personi q&#235; prek at&#235; do t&#235; jet&#235; i past&#235;r deri n&#235; mbr&#235;mje"".</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Pastaj t&#235;r&#235; asambleja e bijve t&#235; Izraelit arriti n&#235; shkret&#235;tir&#235;n e Sinit n&#235; muajin e par&#235; dhe populli q&#235;ndroi n&#235; Kadesh. K&#235;tu vdiq dhe u varros Miriami.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Por mungonte uji p&#235;r asamblen&#235;, prandaj u mblodh&#235;n kund&#235;r Moisiut dhe Aaronit.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;K&#235;shtu populli u grind me Moisiun dhe i foli, duke i th&#235;n&#235;: "T&#235; kishim vdekur kur vdiq&#235;n v&#235;llez&#235;rit tan&#235; para Zotit!</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Pse e &#231;uat asamblen&#235; e Zotit n&#235; k&#235;t&#235; shkret&#235;tir&#235; q&#235; t&#235; vdesim, ne dhe bag&#235;tia jon&#235;?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Dhe pse na b&#235;t&#235; t&#235; dalim nga Egjipti p&#235;r t&#235; na sjell&#235; n&#235; k&#235;t&#235; vend t&#235; keq? Nuk &#235;sht&#235; nj&#235; vend q&#235; prodhon grur&#235;, fiq, rrush ose sheg&#235; dhe mungon uji p&#235;r t&#235; pir&#235;".</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;At&#235;her&#235; Moisiu dhe Aaroni u larguan nga asambleja p&#235;r t&#235; vajtur n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes dhe ran&#235; p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235;; dhe lavdia e Zotit iu shfaq atyre.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;"Merr bastunin; ti dhe v&#235;llai yt Aaron thirrni asamblen&#235; dhe para syve t&#235; tyre i flisni shk&#235;mbit, dhe ai do t&#235; jap&#235; ujin e tij; k&#235;shtu do t&#235; nxjerr&#235;sh p&#235;r ta uj&#235; nga shk&#235;mbi dhe do t'u jap&#235;sh t&#235; pin&#235; njer&#235;zve dhe bag&#235;tis&#235; s&#235; tyre".</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Moisiu mori, pra, bastunin q&#235; ishte p&#235;rpara Zotit, ashtu si e kishte urdh&#235;ruar Zoti.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;K&#235;shtu Moisiu dhe Aaroni thirr&#235;n asamblen&#235; p&#235;rpara shk&#235;mbit dhe Moisiu u tha atyre: "Tani d&#235;gjoni, o rebel&#235;; a duhet t&#235; nxjerrim uj&#235; p&#235;r ju nga ky shk&#235;mb?".</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Pastaj Moisiu ngriti dor&#235;n, goditi shk&#235;mbin me bastunin e tij dy her&#235; dhe prej tij doli uj&#235; me boll&#235;k; k&#235;shtu asambleja dhe bag&#235;tia pin&#235; uj&#235;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;At&#235;her&#235; Zoti u tha Moisiut dhe Aaronit: "Me qen&#235; se nuk m&#235; besuat p&#235;r t&#235; m&#235; mbuluar me lavdi para syve t&#235; bijve t&#235; Izraelit, ju nuk do ta futni k&#235;t&#235; asamble n&#235; vendin q&#235; un&#235; u dhash&#235; atyre".</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;K&#235;to jan&#235; uj&#235;rat e Merib&#235;s ku bijt&#235; e Izraelit u grind&#235;n me Zotin, dhe ky u tregua i Shenjt&#235; n&#235; mes tyre.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Pastaj Moisiu d&#235;rgoi lajm&#235;tar&#235; n&#235; Kadesh te mbreti i Edomit p&#235;r t'i th&#235;n&#235;: "K&#235;shtu thot&#235; Izraeli, v&#235;llai yt: Ti i njeh t&#235; gjitha fatkeq&#235;sit&#235; q&#235; kemi p&#235;suar,</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;si zbrit&#235;n et&#235;rit tan&#235; n&#235; Egjipt dhe ne q&#235;ndruam nj&#235; koh&#235; t&#235; gjat&#235; n&#235; at&#235; vend, dhe Egjiptasit na keqtrajtuan ne dhe et&#235;rit tan&#235;.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Por, kur i thirr&#235;m Zotit, ai e d&#235;gjoi z&#235;rin ton&#235; dhe d&#235;rgoi nj&#235; Engj&#235;ll dhe na nxori nga Egjipti; dhe tani jemi n&#235; Kadesh, nj&#235; qytet n&#235; af&#235;rsi t&#235; kufijve tuaj.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Po na lejo t&#235; kalojm&#235; n&#235;p&#235;r vendin t&#235;nd; ne nuk do t&#235; shkelim as arat as vreshtat tuaja, nuk do t&#235; pijm&#235; ujin e puseve; do t&#235; ndjekim rrug&#235;n mbret&#235;rore, pa u kthyer as djathtas as majtas, deri sa t&#235; kalojm&#235; kufijt&#235; e tu".</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Por Edomi iu p&#235;rgjigj: "Ti nuk do t&#235; kalosh n&#235;p&#235;r territorin tim, p&#235;rndryshe do t&#235; t&#235; kund&#235;rvihem me shpat&#235;".</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Bijt&#235; e Izraelit i than&#235;: "Ne do t&#235; ngjitemi nga rruga kryesore; dhe n&#235; rast se ne dhe bag&#235;tia jon&#235; do t&#235; pim&#235; nga uji yt, do t&#235; ta paguajm&#235;; na lejo vet&#235;m t&#235; kalojm&#235; m&#235; k&#235;mb&#235; dhe asgj&#235; m&#235; tep&#235;r".</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Por ai u p&#235;rgjigj: "Nuk do t&#235; kaloni!".</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;aaa part missing Dhe Edomi refuzoi t&#235; lejoj&#235; kalimin e Izraelit n&#235;p&#235;r territorin e tij; k&#235;shtu Izraeli u largua prej tij.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;At&#235;her&#235; bijt&#235; e Izraelit, t&#235;r&#235; asambleja u nis&#235;n nga Kadeshi dhe arrit&#235;n n&#235; malin Hor.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Dhe Zoti i foli Moisiut dhe Aaronit n&#235; malin Hor, n&#235; kufijt&#235; e vendit t&#235; Edomit, duke th&#235;n&#235;:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;"Aaroni po bashkohet me popullin e tij, dhe nuk ka p&#235;r t&#235; hyr&#235; n&#235; vendin q&#235; u kam dh&#235;n&#235; bijve t&#235; Izraelit, sepse keni ngritur krye kund&#235;r urdhrit tim n&#235; uj&#235;rat e Merib&#235;s.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Merr Aaronin dhe Eleazarin, birin e tij, dhe &#231;oji lart, n&#235; malin e Horit.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Zhvishe Aaronin nga rrobat e tij dhe vishja t&#235; birit, Eleazarit; dhe aty Aaroni do t&#235; bashkohet me popullin e tij dhe do t&#235; vdes&#235;".</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Moisiu b&#235;ri ashtu si&#231; e kishte urdh&#235;ruar Zoti; dhe ata hip&#235;n mbi malin e Horit para syve t&#235; t&#235; gjith&#235; asambles&#235;.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Moisiu ia zhveshi rrobat Aaronit dhe ia veshi Eleazarit, birit t&#235; tij; dhe Aaroni vdiq aty, n&#235; maj&#235; t&#235; malit. Pastaj Moisiu dhe Eleazari zbrit&#235;n nga mali.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Kur t&#235;r&#235; asambleja pa q&#235; Aaroni kishte vdekur, e t&#235;r&#235; sht&#235;pia e Izraelit e qau Aaronin p&#235;r tridhjet&#235; dit&#235;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Kur mbreti Kananeas i Aradit, q&#235; banonte n&#235; Negev, d&#235;gjoi q&#235; Izraeli po vinte nga rruga e Atharimit, luftoi kund&#235;r Izraelit dhe zuri disa rob&#235;r.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;At&#235;her&#235; Izraeli i lidhi nj&#235; kusht Zotit dhe tha: "N&#235; rast se ti ma shtie n&#235; dor&#235; k&#235;t&#235; popull, un&#235; do t&#235; shkat&#235;rroj t&#235;r&#235;sisht qytetet e tyre".</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Zoti e d&#235;gjoi z&#235;rin e Izraelit dhe ia shtiu n&#235; dor&#235; Kananejt&#235;; dhe ai i shkat&#235;rroi plot&#235;sisht ata bashk&#235; me qytetet e tyre, dhe ky vend u quajt Hormah.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Pastaj bijt&#235; e Izraelit u nis&#235;n nga mali i Horit, dhe u drejtuan nga Deti i Kuq, p&#235;r t'i ardhur qark vendit t&#235; Edomit; dhe populli u d&#235;shp&#235;rua p&#235;r shkak t&#235; rrug&#235;s.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Populli, pra, foli kund&#235;r Per&#235;ndis&#235; kund&#235;r Moisiut, duke th&#235;n&#235;: "Pse na nxor&#235;t nga Egjipti q&#235; t&#235; vdesim n&#235; k&#235;t&#235; shkret&#235;tir&#235;? Sepse k&#235;tu nuk ka as buk&#235; as uj&#235;, na vjen neveri p&#235;r k&#235;t&#235; ushqim t&#235; keq".</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;At&#235;her&#235; Zoti d&#235;rgoi midis popullit gjarp&#235;rinj flak&#235;rues, t&#235; cil&#235;t kafshonin njer&#235;zit, dhe shum&#235; Izraelit&#235; vdiq&#235;n.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Dhe k&#235;shtu populli shkoi te Moisiu dhe i tha: "Kemi m&#235;katuar, sepse kemi folur kund&#235;r Zotit dhe kund&#235;r teje; lutju Zotit q&#235; t&#235; largoj&#235; nga ne k&#235;ta gjarp&#235;rinj" Dhe Moisiu u lut p&#235;r popullin.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Pastaj Zoti i tha Moisiut: "B&#235;j nj&#235; gjarp&#235;r flak&#235;rues dhe v&#235;re mbi nj&#235; shtiz&#235;; k&#235;shtu &#231;do njeri q&#235; do t&#235; kafshohet prej tij dhe do ta shikoj&#235;, ka p&#235;r t&#235; jetuar".</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Moisiu b&#235;ri at&#235;her&#235; nj&#235; gjarp&#235;r prej bronzi dhe e vuri mbi nj&#235; shtiz&#235;, dhe ndodhte q&#235;, kur nj&#235; gjarp&#235;r kafshonte dik&#235;, n&#235; rast se ky shikonte gjarprin prej bronzi, ai vazhdonte t&#235; jetonte.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Pastaj bijt&#235; e Izraelit u nis&#235;n dhe u vendos&#235;n n&#235; Oboth.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Pasi u nis&#235;n nga Obothi, u strehuan n&#235; Ije-Abarim, n&#235; shkret&#235;tir&#235;n p&#235;rball&#235; Moabit, nga ana ku lind dielli.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;U nis&#235;n q&#235; k&#235;tej dhe u vendos&#235;n n&#235; lugin&#235;n e Zeredit.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Pastaj u nis&#235;n q&#235; k&#235;tej dhe u vendos&#235;n n&#235; krahun tjet&#235;r t&#235; Arnonit, q&#235; rrjedh n&#235; shkret&#235;tir&#235; dhe vjen nga kufijt&#235; e Amorejve; sepse Arnoni &#235;sht&#235; kufiri i Moabit, midis Moabit dhe Amorejve.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;P&#235;r k&#235;t&#235; n&#235; Librin e Luftrave t&#235; Zotit thuhet: "Vaheb n&#235; Sufah, luginat e Arnonit</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;dhe tat&#235;pjeta e luginave q&#235; shkon deri n&#235; banesat e Arit dhe q&#235; mb&#235;shtetet n&#235; kufirin e Moabit".</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Dhe q&#235; k&#235;tej shkuan n&#235; Beer, q&#235; &#235;sht&#235; pusi p&#235;r t&#235; cilin Zoti i pat th&#235;n&#235; Moisiut: "Mblidhe popullin dhe un&#235; do t'i jap uj&#235;".</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;At&#235;her&#235; Izraeli k&#235;ndoi k&#235;t&#235; himn: "Buro o pus! I k&#235;ndoni atij!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Pusit, ujin e t&#235; cilit princ&#235;t e kan&#235; k&#235;rkuar dhe fisnik&#235;t e popullit e kan&#235; g&#235;rmuar, duke u mb&#235;shtetur n&#235; fjal&#235;n e ligjv&#235;n&#235;sve, me bastun&#235;t e tyre". Pastaj nga shkret&#235;tira shkuan n&#235; Matanah;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;nga Matanahu n&#235; Nahaniel; dhe nga Nahanieli n&#235; Bamoth,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;dhe nga Bamothi n&#235; lugin&#235;n q&#235; ndodhet n&#235; fush&#235;n e Moabit, n&#235; drejtim t&#235; lart&#235;sis&#235; s&#235; Pisgahut q&#235; sundon shkret&#235;tir&#235;n.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Pastaj Izraeli d&#235;rgoi lajm&#235;tar&#235; t&#235; tij te Sihoni, mbret i Amorejve, p&#235;r t'i th&#235;n&#235;:</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;"Na lejoni t&#235; kalojm&#235; n&#235;p&#235;r vendin t&#235;nd; ne nuk do t&#235; hyjm&#235; n&#235;p&#235;r arat ose n&#235;p&#235;r vreshtat, nuk do pim&#235; ujin e puseve; do t&#235; ndjekim rrug&#235;n Mbret&#235;rore deri sa t'i kalojm&#235; kufijt&#235; e tu".</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Por Sihoni nuk e lejoi Izraelin t&#235; kalonte n&#235;p&#235;r territorin e tij; p&#235;r m&#235; tep&#235;r Sihoni mblodhi njer&#235;zit e tij dhe doli kund&#235;r Izraelit n&#235; shkret&#235;tir&#235;; arriti n&#235; Jahats dhe luftoi kund&#235;r Izraelit.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Izraeli e mundi, duke e kaluar n&#235; maj&#235;n e shpat&#235;s, dhe pushtoi vendin e tij nga Arnoni deri n&#235; Jakob, deri n&#235; kufijt&#235; e bijve t&#235; Amonit, sepse kufiri i bijve t&#235; Amonit ishte i fort&#235;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;K&#235;shtu Izraeli pushtoi t&#235;r&#235; ato qytete dhe banoi n&#235; t&#235; gjitha qytetet e Amorejve, n&#235; Heshbon dhe n&#235; t&#235; gjitha qytetet e territorit t&#235; tyre,</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;sepse Heshboni ishte qyteti i Sihonit, mbretit t&#235; Amorejve, i cili i kishte b&#235;r&#235; luft&#235; mbretit t&#235; m&#235;parsh&#235;m t&#235; Moabit dhe i kishte hequr nga dora t&#235;r&#235; vendin e tij deri n&#235; Arnon.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Prandaj poet&#235;t thon&#235;: "Ejani n&#235; Heshbon! Qyteti i Sihonit duhet t&#235; rind&#235;rtohet dhe t&#235; fortifikohet!</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Sepse nj&#235; zjarr ka dal&#235; nga Heshboni, nj&#235; flak&#235; nga qyteti i Sihonit; kjo ka p&#235;rpir&#235; Arin e Moabit, zot&#235;rit e lart&#235;sive t&#235; Arnonit.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Mjer&#235; ti, o Moab! Je i humbur, o popull i Kemoshit! Bijt&#235; e tij kan&#235; marr&#235; arratin&#235; dhe bijat e tij i jan&#235; dh&#235;n&#235; si skllave Sihonit, mbretit t&#235; Amorejve.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Por ne i q&#235;lluam me shigjeta; Heshboni &#235;sht&#235; shkat&#235;rruar deri n&#235; Dibon. Kemi shkretuar gjithshka deri n&#235; Nofah, q&#235; ndodhet pran&#235; Medebas".</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;K&#235;shtu Izraeli u vendos n&#235; vendin e Amorejve.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Pastaj Moisiu d&#235;rgoi njer&#235;z p&#235;r t&#235; v&#235;zhguar Jaazerin, dhe k&#235;shtu Izraelit&#235;t pushtuan qytetet e territorit t&#235; tij dhe p&#235;rzun&#235; Amorejt&#235; q&#235; ndodheshin aty.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Pastaj ndryshuan drejtim dhe u ngjit&#235;n n&#235; rrug&#235;n e Bashanit; dhe Ogu, mbreti i Bashanit, doli kund&#235;r tyre me gjith&#235; njer&#235;zit e tij p&#235;r t'u ndeshur n&#235; Edrej.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Por Zoti i tha Moisiut: "Mos ki frik&#235; nga ai, sepse un&#235; e l&#235; n&#235; duart e tua me gjith&#235; njer&#235;zit e tij dhe vendin e tij; trajtoje ashtu si&#231; ke trajtuar Sihonin, mbretin e Amorejve q&#235; banonte n&#235; Heshbon.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;K&#235;shtu Izraelit&#235;t e mund&#235;n at&#235;, bijt&#235; e tij dhe t&#235;r&#235; popullin e tij, deri sa nuk mbeti asnj&#235; i gjall&#235;, dhe pushtuan vendin e tij.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Pastaj bijt&#235; e Izraelit u nis&#235;n dhe ngrit&#235;n kampin e tyre n&#235; fushat e Moabit, matan&#235; Jordanit, n&#235; bregun e kund&#235;rt t&#235; Jerikos.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Por Balaku, bir i Tsiporit, pa t&#235; gjitha ato q&#235; Izraeli u kishte b&#235;r&#235; Amorejve;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;dhe Moabi pati nj&#235; frik&#235; t&#235; madhe nga ky popull, q&#235; ishte kaq i madh; Moabin e zuri nj&#235; frik&#235; e madhe p&#235;r shkak t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;K&#235;shtu Moabi u tha pleqve t&#235; Madianit: "Tani kjo turm&#235; do t&#235; gllab&#235;roj&#235; gjith&#231;ka q&#235; kemi rreth nesh, ashtu si kau p&#235;rlan barin e fushave". Balaku, bir i Tsiporit, ishte n&#235; at&#235; koh&#235; mbreti i Moabit.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ai i d&#235;rgoi lajm&#235;tar&#235; Balaamit, birit t&#235; Beorit, n&#235; Pethori q&#235; &#235;sht&#235; pran&#235; Lumit, n&#235; vendin e bijve t&#235; popullit t&#235; tij, p&#235;r ta thirrur dhe p&#235;r t'i th&#235;n&#235;: "Ja, nj&#235; popull ka dal&#235; nga Egjipti; ai mbulon  faqen e dheut dhe &#235;sht&#235; vendosur p&#235;rball&#235;  meje.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Eja, pra, t&#235; lutem, dhe mallkoje p&#235;r mua k&#235;t&#235; popull, sepse &#235;sht&#235; tep&#235;r i fuqish&#235;m p&#235;r mua; ndofta do t'ia dal ta mund dhe ta d&#235;boj nga vendi im; sepse un&#235; e di mir&#235; q&#235; ai q&#235; ti bekon &#235;sht&#235; i bekuar dhe ai q&#235; ti mallkon &#235;sht&#235; i mallkuar".</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;At&#235;her&#235; pleqt&#235; e Moabit dhe pleqt&#235; e Madianit u nis&#235;n duke mbajtur n&#235; dor&#235; shp&#235;rblimin e shortarit dhe, kur arrit&#235;n te Balaami, i treguan fjal&#235;t e Balakut.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Por Balaami u tha atyre: "Kalojeni nat&#235;n k&#235;tu dhe do t'ju njoftoj p&#235;rgjigjen q&#235; Zoti do t&#235; m&#235; jap&#235;". K&#235;shtu princ&#235;t e Moabit mbet&#235;n me Balaamin.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;At&#235;her&#235; Per&#235;ndia i shkoi Balaamit dhe i tha: "&#199;'jan&#235; k&#235;ta njer&#235;z q&#235; jan&#235; me ty?".</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Dhe Balaami iu p&#235;rgjegj Per&#235;ndis&#235;: "Balaku, bir i Tsiporit, mbret i Moabit, m&#235; ka &#231;uar fjal&#235;:</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;"Ja, populli q&#235; ka dal&#235; nga Egjipti mbulon faqen e dheut; prandaj eja dhe mallkoje p&#235;r mua; ndofta do t'ia dal ta mund dhe ta d&#235;boj"".</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Dhe Per&#235;ndia i tha Balaamit: "Ti nuk do t&#235; shkosh me ta, nuk do ta mallkosh at&#235; popull, se &#235;sht&#235; nj&#235; popull i bekuar".</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;K&#235;shtu Balaami u ngrit n&#235; m&#235;ngjes dhe u tha princ&#235;rve t&#235; Balakut: "Kthehuni n&#235; vendin tuaj, sepse Zoti nuk m&#235; dha leje t&#235; vij me ju".</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Pas k&#235;saj princ&#235;t e Moabit u ngrit&#235;n, u kthyen te Balaku dhe than&#235;: "Balaami nuk pranoi t&#235; vij&#235; me ne".</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;At&#235;her&#235; Balaku d&#235;rgoi p&#235;rs&#235;ri disa princa, n&#235; nj&#235; num&#235;r m&#235; t&#235; madh dhe m&#235; t&#235; r&#235;nd&#235;sish&#235;m n&#235; krahasim me t&#235; par&#235;t.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ata erdh&#235;n te Balaami dhe i than&#235;: "K&#235;shtu thot&#235; Balaku, bir i Tsiporit: "Asgj&#235; nuk duhet t&#235; t&#235; ndal&#235; t&#235; vish tek un&#235;,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;sepse un&#235; do t&#235; t&#235; mbush me nderime dhe do t&#235; b&#235;j t&#235; gjitha ato q&#235; do t&#235; m&#235; thuash ti; eja, pra, t&#235; lutem, dhe mallkoje k&#235;t&#235; popull p&#235;r mua"".</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Por Balaami u p&#235;rgjegj dhe u tha sh&#235;rb&#235;tor&#235;ve t&#235; Balakut: "Edhe sikur Balaku t&#235; m&#235; jepte sht&#235;pin&#235; e tij t&#235; mbushur me argjend dhe me ar, nuk mund t&#235; shkel urdhrin e Zotit, Per&#235;ndis&#235; tim, p&#235;r t&#235; kryer veprime t&#235; vogla apo t&#235; m&#235;dha.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Prandaj, ju lutem, rrini k&#235;tu k&#235;t&#235; nat&#235;, n&#235; m&#235;nyr&#235; q&#235; t&#235; m&#235;soj &#231;far&#235; do t&#235; m&#235; thot&#235; tjet&#235;r Zoti".</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Dhe Per&#235;ndia i shkoi at&#235; nat&#235; Balaamit dhe i tha: "N&#235; rast se k&#235;ta njer&#235;z kan&#235; ardhur t&#235; t&#235; th&#235;rresin, &#231;ohu dhe shko me ta; por do t&#235; b&#235;sh vet&#235;m ato gj&#235;ra q&#235; un&#235; do t&#235; t&#235; them".</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;K&#235;shtu Balaami u &#231;ua n&#235; m&#235;ngjes, shaloi gomaric&#235;n e tij dhe shkoi bashk&#235; me princat e Moabit.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Por zem&#235;rimi i Per&#235;ndis&#235; u ndez sepse ai ishte nisur; dhe Engj&#235;lli i Zotit i doli rrug&#235;s si armik kund&#235;r tij. Ai i kishte hipur gomaric&#235;s s&#235; tij dhe kishte me vete dy sh&#235;rb&#235;tor&#235;.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Gomarica pa Engj&#235;llin e Zotit q&#235; rrinte n&#235; rrug&#235; me shpat&#235;n e tij t&#235; zhveshur n&#235; dor&#235;, doli nga rruga dhe hyri n&#235;p&#235;r ara. At&#235;her&#235; Balaami e rrahu gomaric&#235;n p&#235;r ta kthyer p&#235;rs&#235;ri n&#235; rrug&#235;.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Por Engj&#235;lli i Zotit u ndal n&#235; nj&#235; shteg t&#235; ngusht&#235; midis vreshtave, ku kishte nj&#235; mur nga nj&#235; an&#235; dhe nj&#235; mur nga ana tjet&#235;r.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Kur gomarica pa Engj&#235;llin e Zotit, u shtr&#235;ngua pas murit dhe e shtypi k&#235;mb&#235;n e Balaamit pas murit; k&#235;shtu Balaami e rrahu p&#235;rs&#235;ri.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;At&#235;her&#235; Engj&#235;lli i Zotit shkoi tutje dhe u ndal n&#235; nj&#235; vend t&#235; ngusht&#235;, ku nuk mund t&#235; l&#235;vizje as djathtas as majtas.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Gomarica pa Engj&#235;llin e Zotit dhe u shtri n&#235;n Balaamin; zem&#235;rimi i Balaamit u shtua dhe ai rrahu gomaric&#235;n me bastunin e tij.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;At&#235;her&#235; Zoti ia &#231;eli goj&#235;n gomaric&#235;s q&#235; i tha Balaamit: "&#199;far&#235; t&#235; kam b&#235;r&#235; q&#235; m&#235; rreh n&#235; k&#235;t&#235; m&#235;nyr&#235; tri her&#235; me radh&#235;?".</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Dhe Balaami iu p&#235;rgjegj gomaric&#235;s: "Pse je tallur me mua; sikur t&#235; kisha nj&#235; shpat&#235; n&#235; dor&#235;, tani do t&#235; t&#235; vrisja".</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Gomarica i tha Balaamit: "A nuk jam vall&#235; gomarica me t&#235; cil&#235;n ke udh&#235;tuar gjithnj&#235; deri m&#235; sot? Mos vall&#235; jam m&#235;suar t&#235; sillem k&#235;shtu me ty?". Ai u p&#235;rgjegj: "Jo".</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;At&#235;her&#235; Zoti ia hapi syt&#235; Balaamit dhe ai pa Engj&#235;llin e Zotit q&#235; rrinte n&#235; rrug&#235; me shpat&#235;n e tij t&#235; zhveshur n&#235; dor&#235;. Dhe Balaami u p&#235;rkul dhe ra p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235;.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Engj&#235;lli i Zotit i tha: "Pse e rrahe plot tri her&#235; gomaric&#235;n t&#235;nde? Ja, un&#235; kam dal&#235; si armiku yt, sepse rruga q&#235; ndjek ti nuk pajtohet me vullnetin tim;</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;gomarica m&#235; pa dhe m&#235; ka evituar plot tri her&#235;; n&#235; rast se nuk do t&#235; m&#235; kishte evituar, me siguri do t&#235; t&#235; kisha vrar&#235; duke e l&#235;n&#235; at&#235; t&#235; gjall&#235;".</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;At&#235;her&#235; Balaami i tha Engj&#235;llit t&#235; Zotit: "Un&#235; kam b&#235;r&#235; m&#235;kat, sepse nuk e dija q&#235; ti rrije n&#235; rrug&#235; kund&#235;r meje; prandaj tani, n&#235; se ajo q&#235; po b&#235;j nuk t&#235; p&#235;lqen, at&#235;her&#235; un&#235; do t&#235; kthehem prapa".</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Por Engj&#235;lli i Zotit i tha Balaamit: "Shko, pra, me k&#235;ta njer&#235;z; por do t&#235; thuash vet&#235;m ato gj&#235;ra q&#235; do t&#235; t&#235; them un&#235;". K&#235;shtu Balaami shkoi me princat e Balakut.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Kur Balaku d&#235;gjoi q&#235; Balaami po vinte, shkoi ta takoj&#235; n&#235; qytetin e Moabit q&#235; ndodhet n&#235; kufirin e sh&#235;nuar nga Arnoni, n&#235; skajin e fundit t&#235; territorit t&#235; tij.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;K&#235;shtu Balaku i tha Balaamit: "A nuk t&#235; kisha d&#235;rguar t&#235; t&#235; th&#235;rrisja me urgjenc&#235;? Pse nuk erdhe tek un&#235;? A nuk jam vall&#235; n&#235; gjendje t&#235; t&#235; nderoj?".</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Balaami iu p&#235;rgjegj Balakut: "Ja, erdha te ti; por tani a mund t&#235; them di&#231;ka? Fjal&#235;n q&#235; Per&#235;ndia do t&#235; m&#235; v&#235;r&#235; n&#235; goj&#235;n time, at&#235; do t&#235; them un&#235;".</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Balaami shkoi bashk&#235; me Balakun dhe arrit&#235;n n&#235; Kirjath-Hutsoth.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Pastaj Balaku flijoi qe dhe dele dhe u d&#235;rgoi disa prej tyre Balaamit dhe prij&#235;sve q&#235; ishin me t&#235;.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;N&#235; m&#235;ngjes Balaku mori Balaamin dhe u ngjit n&#235; Bamoth Baal, dhe k&#235;tej ai pa pjes&#235;n skajore t&#235; popullit.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Pastaj Balaami i tha Balakut: "M&#235; nd&#235;rto k&#235;tu shtat&#235; altar&#235; dhe m&#235; p&#235;rgatit k&#235;tu shtat&#235; dema dhe shtat&#235; desh".</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Balaku b&#235;ri ashtu si&#231; i kishte th&#235;n&#235; Balaami, pastaj Balaku dhe Balaami ofruan nj&#235; dem t&#235; vog&#235;l dhe nj&#235; dash mbi secilin altar.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Pastaj Balaami i tha Balakut: "Q&#235;ndro pran&#235; olokaustit t&#235;nd dhe un&#235; do t&#235; shkoj; ndofta Zoti do t&#235; vij&#235; t&#235; takohet me mua; dhe at&#235; q&#235; ka p&#235;r t&#235; m&#235; treguar do t&#235; ta njoftoj". K&#235;shtu ai shkoi n&#235; nj&#235; bregore t&#235; zhveshur.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Dhe Per&#235;ndia i doli p&#235;rpara Balaamit, dhe Balaami i tha: "Un&#235; kam p&#235;rgatitur shtat&#235; altar&#235; dhe kam ofruar nga nj&#235; dem t&#235; vog&#235;l dhe nga nj&#235; dash p&#235;r &#231;do altar".</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;At&#235;her&#235; Zoti i vuri nj&#235; mesazh n&#235; goj&#235; Balaamit dhe i tha: "Kthehu te Balaku dhe foli k&#235;shtu".</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;U kthye tek ai, dhe ja, ai q&#235;ndronte pran&#235; olokaustit, ai dhe t&#235; gjith&#235; prij&#235;sit e Moabit.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;At&#235;her&#235; Balaami shqiptoi orakullin e tij dhe tha: "Balaku, mbret i Moabit, m&#235; ka sjell&#235; nga Arami, nga malet e Lindjes: "Eja, mallko p&#235;r mua Jakobin, eja dhe padit Izraelin!".</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Si mund t&#235; mallkoj at&#235; q&#235; Zoti nuk e ka mallkuar? Si mund t&#235; padis at&#235; q&#235; Zoti nuk e ka paditur?</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Un&#235; e shoh nga maja e shk&#235;mbinjve dhe e sodis nga lart&#235;sit&#235;; ja, &#235;sht&#235; nj&#235; popull q&#235; q&#235;ndron vet&#235;m dhe nuk &#235;sht&#235; p&#235;rfshir&#235; n&#235; gjirin e kombeve.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Kush mund t&#235; llogaris&#235; pluhurin e Jakobit apo t&#235; num&#235;roj&#235; &#231;erekun e Izraelit? Vdeksha un&#235; si njer&#235;zit e drejt&#235; dhe qoft&#235; fundi im i nj&#235;llojt&#235; me at&#235; t&#235; tyren!".</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;At&#235;her&#235; Balaku i tha Balaamit: "&#199;'m&#235; b&#235;re? T&#235; mora q&#235; t&#235; mallkosh armiqt&#235; e mi, kurse ti i bekove me t&#235; madhe".</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Por ai u p&#235;rgjigj dhe tha: "A nuk duhet t&#235; kujdesem un&#235; t&#235; them me t&#235; shpejt&#235; at&#235; q&#235; Zoti m&#235; v&#235; n&#235; goj&#235;?".</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Pastaj Balaku i tha: "Eja, pra, me mua n&#235; nj&#235; vend tjet&#235;r, prej ku mund ta shikosh, megjith&#235;se ke p&#235;r t&#235; par&#235; vet&#235;m skajin e tij dhe nuk e ke p&#235;r ta par&#235; t&#235; t&#235;r&#235;, dhe q&#235; andej do ta mallkosh p&#235;r mua".</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;K&#235;shtu e &#231;oi n&#235; kampin e Tsofimit, n&#235; maj&#235; t&#235; Pisgahut; aty nd&#235;rtoi shtat&#235; altar&#235; dhe ofroi nj&#235; dem t&#235; vog&#235;l dhe nj&#235; dash mbi &#231;do altar.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Balaami i tha pastaj Balakut: "Q&#235;ndro k&#235;tu pran&#235; olokaustit t&#235;nd dhe un&#235; do t&#235; shkoj t&#235; takohem me Zotin atje lart".</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Dhe Zoti i doli p&#235;rpara Balaamit, i vuri nj&#235; mesazh n&#235; goj&#235; dhe i tha: "Kthehu te Balaku dhe foli k&#235;shtu".</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;K&#235;shtu u kthye tek ai, dhe ja, q&#235; ai rrinte pran&#235; olokaustit t&#235; tij me prij&#235;sit e Moabit. Balaku i tha: "&#199;far&#235; ka th&#235;n&#235; Zoti?".</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;At&#235;her&#235; Balaami shqiptoi orakullin e tij dhe tha: "&#199;ohu, Balak, dhe d&#235;gjo! Rri veshngrehur, bir i Tsiporit!</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Per&#235;ndia nuk &#235;sht&#235; nj&#235; njeri, q&#235; mund t&#235; g&#235;njej&#235;, as edhe bir njeriu q&#235; mund t&#235; pendohet. Kur ka th&#235;n&#235; nj&#235; gj&#235;, nuk do ta b&#235;j&#235;? Ose kur ka shpallur nj&#235; gj&#235;, nuk do ta kryej&#235;?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ja, un&#235; mora urdhrin q&#235; t&#235; bekoj; po, ai ka bekuar dhe un&#235; nuk do ta heq bekimin e tij.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ai nuk ka v&#235;rejtur paudh&#235;si te Jakobi dhe nuk ka par&#235; p&#235;rdhosje tek Izraeli. Zoti, Per&#235;ndia i tij, &#235;sht&#235; me t&#235;, dhe klithma e nj&#235; mbreti &#235;sht&#235; midis tyre.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Per&#235;ndia, q&#235; e nxori nga Egjipti, &#235;sht&#235; p&#235;r t&#235; si brir&#235;t e fuqish&#235;m t&#235; buallit.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Nuk ka magji kund&#235;r Jakobit, nuk ka shortari kund&#235;r Izraelit. Tani duhet t&#235; themi &#231;'ka b&#235;r&#235; Per&#235;ndia me Jakobin dhe Izraelin.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ja, nj&#235; popull do t&#235; ngrihet si nj&#235; luanesh&#235; dhe si nj&#235; luan; dhe nuk do t&#235; mblidhet para se t&#235; ket&#235; g&#235;lltitur pren&#235; dhe t&#235; ket&#235; pir&#235; gjakun e atyre q&#235; ka vrar&#235;".</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;At&#235;her&#235; Balaku i tha Balaamit: "Mos e mallko aspak, por as mos e beko".</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Por Balaami iu p&#235;rgjigj dhe i tha Balakut: "A nuk t&#235; kam th&#235;n&#235; vall&#235; q&#235; un&#235; do t&#235; b&#235;j t&#235;r&#235; ato q&#235; do t&#235; thoshte Zoti?".</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Pastaj Balaku i tha Balaamit: "Eja me mua, un&#235; do t&#235; t&#235; &#231;oj n&#235; nj&#235; vend tjet&#235;r; ndofta do t'i p&#235;lqej&#235; Per&#235;ndis&#235; q&#235; ti ta mallkosh p&#235;r mua q&#235; andej".</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;K&#235;shtu Balaku e &#231;oi Balaamin n&#235; maj&#235; t&#235; Peorit, q&#235; sundon shkret&#235;tir&#235;n.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Dhe Balaami i tha Balakut: "M&#235; nd&#235;rto k&#235;tu shtat&#235; altar&#235; dhe m&#235; p&#235;rgatit k&#235;tu shtat&#235; dema t&#235; vegj&#235;l dhe shtat&#235; desh".</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Dhe Balaku b&#235;ri ashtu si&#231; i kishte th&#235;n&#235; Balaami, dhe ofroi nj&#235; dem t&#235; vog&#235;l dhe nj&#235; dash mbi &#231;do altar.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Kur Balaami u bind se n&#235; syt&#235; e Zotit ishte nj&#235; gj&#235; e mir&#235; t&#235; bekoje Izraelin, nuk p&#235;rdori si her&#235;t e tjera magjin&#235;, por ktheu fytyr&#235;n nga shkret&#235;tira.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Dhe, me syt&#235; e ngritur, Balaami pa Izraelin q&#235; kishte fushuar sipas fiseve, dhe Fryma e Per&#235;ndis&#235; e mbuloi at&#235;.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;At&#235;her&#235; shqiptoi orakullin e tij dhe tha: "K&#235;shtu thot&#235; Balaami, bir i Beorit, k&#235;shtu thot&#235; njeriu, syt&#235; e t&#235; cilit jan&#235; hapur,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;k&#235;shtu thot&#235; ai q&#235; d&#235;gjon fjal&#235;t e Per&#235;ndis&#235;, ai q&#235; kundron vizionin e t&#235; Plotfuqishmit, ai q&#235; rr&#235;zohet, por sy&#231;el&#235;:</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;"Sa t&#235; bukura jan&#235; &#231;adrat e tua, o Jakob, banesat e tua o Izrael!</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ato shtrihen si lugina, si kopshte gjat&#235; nj&#235; lumi, si aloe q&#235; Zoti ka mbjell&#235;, si kedra pran&#235; uj&#235;rave.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Do t&#235; derdh&#235; uj&#235; nga kovat e tij, pasardh&#235;sit e tij do t&#235; banojn&#235; pran&#235; uj&#235;rave t&#235; shumta, mbreti i tij do t&#235; ngrihet m&#235; lart se Agagu dhe mbret&#235;ria e tij do t&#235; lart&#235;sohet.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Per&#235;ndia, q&#235; e nxori nga Egjipti, &#235;sht&#235; p&#235;r t&#235; si brir&#235;t e fuqish&#235;m t&#235; buallit. Ai do t&#235; g&#235;lltis&#235; kombet armike p&#235;r t&#235;, do t&#235; coptoj&#235; kockat e tyre dhe do t'i shpoj&#235; tej p&#235;r tej me shigjetat e tij.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ai p&#235;rkulet, mblidhet kruspull si nj&#235; luan dhe si nj&#235; luanesh&#235;; kush do t&#235; guxoj&#235; ta &#231;oj&#235;? Qoft&#235; i bekuar ai q&#235; t&#235; bekon dhe qoft&#235; i mallkuar ai q&#235; t&#235; mallkon!"".</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;At&#235;her&#235; zem&#235;rimi i Balakut u ndez kund&#235;r Balaamit; k&#235;shtu ai rrahu duart dhe Balaku i tha Balaamit: "Un&#235; t&#235; thirra p&#235;r t&#235; mallkuar armiqt&#235; e mi, kurse ti i bekove tri her&#235; me radh&#235;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Tani ik n&#235; sht&#235;pin&#235; t&#235;nde! Kisha th&#235;n&#235; se do t&#235; t&#235; mbushja me nderime; por ja, Zoti nuk ka lejuar t'i marr&#235;sh".</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Balaami iu p&#235;rgjigj k&#235;shtu Balakut: "A nuk u kisha folur lajm&#235;tar&#235;ve q&#235; m&#235; kishe d&#235;rguar, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;"Edhe sikur Balaku t&#235; m&#235; jepte sht&#235;pin&#235; e tij plot me argjend dhe me ar, nuk mund t&#235; shkel urdhrat e Zotit p&#235;r t&#235; b&#235;r&#235; t&#235; mir&#235; ose t&#235; keq me nism&#235;n time, por duhet t&#235; them at&#235; q&#235; Zoti do t&#235; thot&#235;"?.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Dhe ja, tani do t&#235; kthehem te populli im; eja, un&#235; do t&#235; njoftoj at&#235; q&#235; ky popull do t'i b&#235;j&#235; popullit t&#235;nd n&#235; dit&#235;t e fundit".</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;At&#235;her&#235; ai shqiptoi orakullin e tij dhe tha: "K&#235;shtu thot&#235; Balaami, bir i Beorit; k&#235;shtu thot&#235; njeriu syt&#235; e t&#235; cilit jan&#235; hapur,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;k&#235;shtu thot&#235; ai q&#235; d&#235;gjon fjal&#235;t e Zotit, q&#235; njeh shkenc&#235;n e t&#235; Lartit, q&#235; sodit vizionin e t&#235; Plotfuqishmit, ai q&#235; bie por sy&#231;el&#235;:</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;E shoh, por jo tani; e sodis, por jo af&#235;r: nj&#235; yll do t&#235; dal&#235; nga Jakobi dhe nj&#235; skept&#235;r do t&#235; ngrihet nga Izraeli, i cili do ta shtyp&#235; Moabin fund e krye dhe do t&#235; rr&#235;zoj&#235; t&#235;r&#235; bijt&#235; e Shethit.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Edomi do t&#235; b&#235;het pron&#235; e tij, po ashtu edhe Seiri, armiku i tij, do t&#235; b&#235;het pron&#235; e tij; Izraeli do t&#235; kryej&#235; trim&#235;rira.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Nga Jakobi do t&#235; dal&#235; nj&#235; sundues q&#235; do t&#235; shfaros&#235; ata qytetar&#235; q&#235; kan&#235; mbijetuar.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Pastaj shikoi nga ana e Amalekut dhe shqiptoi orakullin e tij, duke th&#235;n&#235;: "Amaleku ishte i pari i kombeve, por fundi i tij do t&#235; kulmoj&#235; n&#235; shkat&#235;rrim".</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Shikoi edhe nga Kenejt&#235; dhe shqiptoi orakullin e tij, duke th&#235;n&#235;: "Banesa jote &#235;sht&#235; e fort&#235; dhe foleja jote &#235;sht&#235; vendosur n&#235; shk&#235;mb;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;megjithat&#235; Keneu do t&#235; shkretohet, p&#235;r deri sa Asiri do t&#235; t&#235; &#231;oj&#235; n&#235; rob&#235;ri".</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Pastaj shqiptoi orakullin e tij dhe tha: "Medet! Kush do t&#235; mbetet gjall&#235; kur Zoti ta ket&#235; kryer k&#235;t&#235;?</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Por anije do t&#235; vin&#235; nga Kitimi, do t&#235; posht&#235;rojn&#235; Asurin dhe Eberin, dhe ai do t&#235; shkat&#235;rrohet gjithashtu".</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Pastaj Balaami u ngrit, u nis dhe u kthye n&#235; sht&#235;pin&#235; e tij; edhe Balaku iku n&#235; rrug&#235;n e tij. e Moabit</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Nd&#235;rsa Izraeli ndodhej n&#235; Shitim, populli filloi t&#235; shthurret me bijat e Moabit.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Ato e ftuan popullin t&#235; kryej&#235; flijime p&#235;r per&#235;ndit&#235; e tyre dhe populli h&#235;ngri dhe ra p&#235;rmbys p&#235;rpara per&#235;ndive t&#235; tyre.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;K&#235;shtu Izraeli u bashkua me Baal-Peorin, dhe zem&#235;rimi i Zotit u ndez kund&#235;r Izraelit.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Pastaj Zoti i tha Moisiut: "Merr t&#235; gjith&#235; krer&#235;t e popullit, vriti e vari para Zotit p&#235;rjashta, n&#235; diell me q&#235;llim q&#235; zem&#235;rimi i zjarrt&#235; i Zotit t&#235; largohet nga Izraeli".</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;K&#235;shtu u foli Moisiu gjykat&#235;sve t&#235; Izraelit: "Secili nga ju t&#235; vras&#235; ata njer&#235;z t&#235; tij q&#235; jan&#235; bashkuar me Baal-Peorin".</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Dhe ja, q&#235; nj&#235; nga bijt&#235; e Izraelit erdhi dhe u paraqiti v&#235;llez&#235;rve t&#235; tij nj&#235; grua madianite, para syve t&#235; Moisiut dhe t&#235;r&#235; asambles&#235; s&#235; bijve t&#235; Izraelit, nd&#235;rsa k&#235;ta po qanin n&#235; hyrjen e &#231;adr&#235;s s&#235; mbledhjes.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Duke par&#235; k&#235;t&#235; sken&#235;, Finehasi, bir i Eleazarit, q&#235; ishte bir i priftit Aaron, u ngrit n&#235; mes t&#235; asambles&#235; dhe mori n&#235; dor&#235; nj&#235; shtiz&#235;,</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;ndoqi pastaj burrin e Izraelit n&#235; alkov&#235;n e tij dhe i shpoi q&#235; t&#235; dy, burrin e Izraelit dhe gruan, n&#235; pjes&#235;n e poshtme t&#235; barkut. K&#235;shtu u ndal fatkeq&#235;sia n&#235; mes t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Nga kjo fatkeq&#235;si vdiq&#235;n nj&#235;zet e kat&#235;r mij&#235; veta.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;At&#235;her&#235; Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;"Finehasi, bir i Eleazarit, q&#235; ishte bir i priftit Aaron, e largoi zem&#235;rimin tim nga bijt&#235; e Izraelit, sepse ai ishte i frym&#235;zuar nga po ajo xhelozia ime; k&#235;shtu n&#235; xhelozin&#235; time nuk i kam shfarosur bijt&#235; e Izraelit.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Prandaj i thuaj: "Ja, un&#235; po lidh nj&#235; aleanc&#235; paqeje me t&#235;,</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;q&#235; do t&#235; jet&#235; p&#235;r t&#235; dhe p&#235;r pasardh&#235;sit pas tij bes&#235;lidhja e nj&#235; prift&#235;rie t&#235; p&#235;rjetshme, sepse &#235;sht&#235; treguar i zellsh&#235;m p&#235;r Per&#235;ndin&#235; e tij dhe ka kryer shlyerjen e fajit p&#235;r bijt&#235; e Izraelit".</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Burri i Izraelit, q&#235; u vra bashk&#235; me gruan madianite, quhej Zimri, bir i Salut, i pari i nj&#235; sht&#235;pie patriarkale t&#235; Simeonit&#235;ve.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Dhe gruaja q&#235; u vra, Madianitja, quhej Kozbi, bij&#235; e Tsurit, q&#235; ishte i pari i nj&#235; sht&#235;pie patriarkale n&#235; Madian.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Pastaj Zoti i foli Moisiut duke i th&#235;n&#235;:</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;"Bjeruni Madianit&#235;ve dhe i sulmoni,</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;sepse ju kan&#235; r&#235;n&#235; m&#235; qaf&#235; me dredhit&#235; e tyre dhe ju kan&#235; mashtruar n&#235; rastin e Peorit dhe n&#235; at&#235; t&#235; Kozbit, bij&#235; e nj&#235; princi t&#235; Madianit, mot&#235;r e tyre, q&#235; u vra dit&#235;n e fatkeq&#235;sis&#235; p&#235;r &#231;&#235;shtjen e Peorit".</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Pas fatkeq&#235;sis&#235;, ndodhi q&#235; Zoti u foli Moisiut dhe Eleazarit, birit t&#235; priftit Aaron, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"B&#235;ni regjistrimin e t&#235;r&#235; popullsis&#235; s&#235; bijve t&#235; Izraelit, nga mosha nj&#235;zet e nj&#235; vje&#231; e lart, n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, t&#235; t&#235; gjith&#235; atyre q&#235; n&#235; Izrael mund t&#235; shkojn&#235; n&#235; luft&#235;".</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;K&#235;shtu Moisiu dhe prifti Eleazar u fol&#235;n atyre n&#235; fushat e Moabit, pran&#235; Jordanit, n&#235; bregun e kund&#235;rt t&#235; Jerikos, duke u th&#235;n&#235;:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;"T&#235; b&#235;het regjistrimi i njer&#235;zve nga mosha nj&#235;zet e nj&#235; vje&#231; e lart ashtu si e ka urdh&#235;ruar Zoti Moisiun dhe bijt&#235; e Izraelit, kur dol&#235;n nga vendi i Egjiptit".</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Rubeni ishte i par&#235;linduri i Izraelit. Bijt&#235; e tij qen&#235;: Hanoku, prej t&#235; cilit rrjedh familja e Hanokit&#235;ve; Palu, prej t&#235; cilit rrjedh familja e Paluit&#235;ve;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Hetsroni, prej t&#235; cilit rrjedh familja e Hetsronit&#235;ve; Karmi, prej t&#235; cilit rrjedh familja e Karmit&#235;ve.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;K&#235;to jan&#235; familjet e Rubenit&#235;ve; ata q&#235; u regjistruan n&#235; radh&#235;t e tyre qen&#235; dyzet e tre mij&#235; e shtat&#235;qind e tridhjet&#235; veta.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;I biri i Palus ishte Eliabi.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Djemt&#235; e Eliabit qen&#235; Nemueli, Dathani dhe Abirami. K&#235;ta jan&#235; po ai Datham dhe ai Abiram, an&#235;tar&#235; t&#235; k&#235;shillit, q&#235; ngrit&#235;n krye kund&#235;r Moisiut dhe Aaronit s&#235; bashku me njer&#235;zit e Koreut, kur ngrit&#235;n krye kund&#235;r Zotit;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;dhe toka hapi goj&#235;n e saj dhe i g&#235;lltiti bashk&#235; me Koreun, kur k&#235;ta njer&#235;z vdiq&#235;n dhe zjarri p&#235;rpiu dyqind e pes&#235;dhjet&#235; njer&#235;z n&#235; shenj&#235; qortimi.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Por bijt&#235; e Koreut nuk vdiq&#235;n.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Bijt&#235; e Simeonit simbas familjeve t&#235; tyre qen&#235;: nga Nemueli, familja e Nemuelit&#235;ve; nga Jamini, familja e Jaminit&#235;ve; nga Jakini, familja e Jakinit&#235;ve;</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;nga Zerahu, familja e Zerahit&#235;ve; nga Sauli, familja e Saulit&#235;ve.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;K&#235;to jan&#235; familjet e Simeonit&#235;ve: nj&#235;zet e dy mij&#235; e dyqind veta.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Bijt&#235; e Gadit simbas familjeve t&#235; tyre qen&#235;: nga Tsefoni, familja e Tsefonit&#235;ve; nga Hagi, familja e Hagit&#235;ve; nga Shuni, familja e Shunit&#235;ve;</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;nga Ozni, familja e Oznit&#235;ve; nga Eri, familja e Erit&#235;ve;</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;nga Arodi, familja e Arodit&#235;ve; nga Areli, familja e Arelit&#235;ve.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;K&#235;to jan&#235; familjet e bijve t&#235; Gadit, n&#235; baz&#235; t&#235; regjistrimit: dyzet mij&#235; e pes&#235;qind veta.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Bijt&#235; e Jud&#235;s ishin: Eri dhe Onani; por Eri dhe Onani vdiq&#235;n n&#235; vendin e Kanaanit.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Bijt&#235; e Jud&#235;s simbas familjeve t&#235; tyre qen&#235;: nga Shelahu, familja e Shelanit&#235;ve; nga Peretsi, familja e Peretsit&#235;ve; nga Zerahu, familja e Zerahit&#235;ve.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Bijt&#235; e Peretsit qen&#235;: nga Hetsroni, familja e Hetsronit&#235;ve; nga Hamuli, familja e Hamulit&#235;ve.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;K&#235;to jan&#235; familjet e Jud&#235;s n&#235; baz&#235; t&#235; regjistrimit: shtat&#235;dhjet&#235; e gjasht&#235; mij&#235; e pes&#235;qind veta.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Bijt&#235; e Isakarit simbas familjeve t&#235; tyre ishin: nga Tola, familja e Tolait&#235;ve; nga Puvahu, familja e Puvit&#235;ve;</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;nga Jashubi, familja e Jashubit&#235;ve; nga Shimroni, familja e Shimronit&#235;ve.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;K&#235;to jan&#235; familjet e Isakarit n&#235; baz&#235; t&#235; regjistrimit: gjithsej gjasht&#235;dhjet&#235; e kat&#235;r mij&#235; e treqind.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Bijt&#235; e Zabulonit simbas familjeve t&#235; tyre qen&#235;: nga Seredi, familja e Sardit&#235;ve; nga Eloni, familja e Elonit&#235;ve; nga Jahleeli, familja e Jahleelit&#235;ve.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;K&#235;to jan&#235; familjet e Zabulonit&#235;ve n&#235; baz&#235; t&#235; regjistrimit: gjithsej gjasht&#235;dhjet&#235; mij&#235; e pes&#235;qind.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Bijt&#235; e Jozefit simbas familjeve t&#235; tyre qen&#235;: Manasi dhe Efraimi.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Bijt&#235; e Manasit qen&#235;: nga Makiri, familja e Makirit&#235;ve. Makirit i lindi Galaadi; nga Galaadi rrodhi familja e Galaadit&#235;ve.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;K&#235;ta jan&#235; bijt&#235; e Galaadit: nga Jezeri, familja e Jezerit&#235;ve; nga Heleku, familja e Helekit&#235;ve;</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;nga Asrieli, familja e Asrielit&#235;ve; nga Shekemi, familja e Shekemit&#235;ve;</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;nga Shemida, familja e Shemidait&#235;ve; nga Heferi, familja e Heferit&#235;ve.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Por Tselofehadi, bir i Heferit, nuk pati meshkuj, por vet&#235;m vajza; dhe emrat e vajzave t&#235; Tselihadit qen&#235;: Mahlah, Noah, Hoglah, Milkah dhe Thirtsah.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;K&#235;to jan&#235; familjet e Manasit; ata q&#235; u regjistruan qen&#235; pes&#235;dhjet&#235; e dy mij&#235; e shtat&#235;qind.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;K&#235;to jan&#235; bijt&#235; e Efraimit simbas familjeve t&#235; tyre; nga Shuthelahu, familja e Shuthelahit&#235;ve; nga Bekeri, familja e Bekerit&#235;ve; nga Tahani, familja e Tahanit&#235;ve.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;K&#235;to jan&#235; bijt&#235; e Shuthelahut: nga Efrani, familja e Efranit&#235;ve.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;K&#235;to jan&#235; familjet e bijve t&#235; Efraimit n&#235; baz&#235; t&#235; regjistrimit: gjithsej tridhjet&#235; e dy mij&#235; e pes&#235;qind. K&#235;ta jan&#235; bijt&#235; e Jozefit simbas familjeve t&#235; tyre.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Bijt&#235; e Beniaminit simbas familjeve t&#235; tyre qen&#235;: nga Bela, familja e Belait&#235;ve; nga Ashbeli, familja e Ashbelit&#235;ve; nga Ahirami, familja e Ahiramit&#235;ve;</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;nga Shufami, familja e Shufamit&#235;ve; nga Hufami, familja e Hufamit&#235;ve.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Bijt&#235; e Belas qen&#235;: Ardi dhe Naamani; nga Ardi rrjedh familja e Ardit&#235;ve; nga Naamani, familja e Naamit&#235;ve.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;K&#235;ta jan&#235; bijt&#235; e Beniaminit simbas familjeve t&#235; tyre. Ata q&#235; u regjistruan ishin dyzet e pes&#235; mij&#235; e gjasht&#235;qind.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;K&#235;ta jan&#235; bijt&#235; e Danit simbas familjeve t&#235; tyre: nga Shuhami, familja e Shuhamit&#235;ve. K&#235;ta jan&#235; bijt&#235; e Danit simbas familjeve t&#235; tyre.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Shuma e familjeve t&#235; Shuhamit&#235;ve n&#235; baz&#235; t&#235; regjistrimit ishte gjasht&#235;dhjet&#235; e kat&#235;r mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Bijt&#235; e Asherit simbas familjeve t&#235; tyre qen&#235;: nga Jimna, familja e Jimnit&#235;ve; nga Jishvi, familja e Jishvit&#235;ve; nga Beriahu, familja e Beriahit&#235;ve.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Nga bijt&#235; e Beriahut: nga Heberi, familja e Heberit&#235;ve; nga Malkieli, familja e Malkialit&#235;ve.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Bija e Asherit quhej Serah.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;K&#235;to jan&#235; familjet e bijve t&#235; Asherit n&#235; baz&#235; t&#235; regjistrimit: pes&#235;dhjet&#235; e tre mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Bijt&#235; e Neftalit simbas familjeve t&#235; tyre qen&#235;: nga Jahtseeli, familja e Jahtseelit&#235;ve; nga Guni, familja e Gunit&#235;ve;</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;nga Jetseri, familja e Jetserit&#235;ve; nga Shilemi, familja e Shilemit&#235;ve.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;K&#235;to jan&#235; familjet e Neftalit simbas familjeve t&#235; tyre. Ata q&#235; u regjistruan qen&#235; dyzet e pes&#235; mij&#235; e kat&#235;rqind.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Ata q&#235; u regjistruan nga bijt&#235; e Izraelit qen&#235;: gjasht&#235;qind e nj&#235; mij&#235; e shtat&#235;qind e tridhjet&#235; veta.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;At&#235;her&#235; Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;"Vendi do t&#235; ndahet midis tyre si trash&#235;gimi, simbas numrit t&#235; personave.</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;Atyre q&#235; jan&#235; m&#235; t&#235; shumt&#235; do t'u jap&#235;sh n&#235; trash&#235;gimi nj&#235; pjes&#235; m&#235; t&#235; madhe; atyre q&#235; jan&#235; n&#235; num&#235;r m&#235; t&#235; vog&#235;l do t'u jap&#235;sh nj&#235; pjes&#235; m&#235; t&#235; vog&#235;l; secili do t&#235; marr&#235; pjes&#235;n e tij n&#235; baz&#235; t&#235; regjistrimit.</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Por ndarja e vendit do t&#235; b&#235;het me short; ata do t&#235; marrin trash&#235;gimin&#235; e tyre n&#235; baz&#235; t&#235; emrave t&#235; fiseve at&#235;rore.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Ndarja e trash&#235;gimis&#235; do t&#235; b&#235;het me short midis t&#235; gjitha fiseve t&#235; m&#235;dha ose t&#235; vogla.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Dhe k&#235;ta qen&#235; ata q&#235; u regjistruan nga Levit&#235;t, simbas familjeve t&#235; tyre: nga Gershoni, familja e Gershonit&#235;ve; nga Kohathi, familja e Kohathit&#235;ve; nga Merari, familja e Merarit&#235;ve.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;K&#235;to jan&#235; familjet e Levit: familja e Libnit&#235;ve, familja e Hebronit&#235;ve, familja e Mahlit&#235;ve, familja e Mushit&#235;ve, familja e Korahit&#235;ve. Dhe Kohathit i lindi Amrami.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Gruaja e Amramit quhej Jokebed; ishte bij&#235; e Levit dhe i kishte lindur Levit n&#235; Egjipt; n&#235; Amram ajo lindi Aaronin, Moisiun dhe Miriamin, motr&#235;n e tyre.</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Aaronit i lind&#235;n Nadabi dhe Abihuri, Eleazari dhe Ithamari.</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Por Nadabi dhe Abihu vdiq&#235;n kur i paraqit&#235;n Zotit nj&#235; zjarr t&#235; palejuesh&#235;m.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Ata q&#235; u regjistruan n&#235; radh&#235;t e tyre qen&#235; nj&#235;zet e tre mij&#235; veta; t&#235; gjith&#235; ishin meshkuj me mosh&#235; nj&#235; muajsh e lart. Ata nuk u regjistruan bashk&#235; me bijt&#235; e tjer&#235; t&#235; Izraelit, sepse atyre nuk iu dha asnj&#235; trash&#235;gimi midis bijve t&#235; Izraelit.</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;K&#235;ta jan&#235; ata q&#235; u regjistruan nga Moisiu dhe nga prifti Eleazar, q&#235; regjistruan bijt&#235; e Izraelit n&#235; fushat e Moabit, pran&#235; Jordanit, n&#235; bregun p&#235;rball&#235; Jerikos.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Midis tyre nuk kishte asnj&#235; nga ata q&#235; u regjistruan nga Moisiu dhe nga prifti Aaron, kur ata regjistruan bijt&#235; e Izaelit n&#235; shkret&#235;tir&#235;n e Sinait,</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;sepse Zoti pat th&#235;n&#235; p&#235;r ata: "Ata do t&#235; vdesin, do t&#235; vdesin n&#235; shkret&#235;tir&#235;". Dhe prej tyre nuk mbeti as edhe nj&#235;, me p&#235;rjashtim t&#235; Kalebit, birit t&#235; Jenufehut, dhe t&#235; Jozueut, birit t&#235; Nunit.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Pastaj u afruan bijat e Tselofehadit, birit t&#235; Heferit, bir i Galaadit, bir i Makirit, bir i Manasit, i familjeve t&#235; Manasit, birit t&#235; Jozefit; dhe k&#235;to jan&#235; emrat e bijave: Mahlah, Noah, Hoglah, Milkah dhe Thirtsah,</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;dhe ato u paraqit&#235;n para Moisiut, para priftit Eleazar, prij&#235;sve dhe t&#235;r&#235; asambles&#235; n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes dhe than&#235;:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;"Ati yn&#235; vdiq n&#235; shkret&#235;tir&#235;, por nuk b&#235;nte pjes&#235; n&#235; grupin e atyre q&#235; u mblodh&#235;n kund&#235;r Zotit, n&#235; grupin e Koreut, por vdiq p&#235;r shkak t&#235; m&#235;katit t&#235; tij pa patur bij.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Pse duhet t&#235; humbas&#235; emri i atit ton&#235; n&#235; mes t&#235; familjes s&#235; tij nga q&#235; nuk pati bij? Na jep, pra, nj&#235; pron&#235; n&#235; mes t&#235; v&#235;llez&#235;rve t&#235; atit ton&#235;".</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;At&#235;her&#235; Moisiu e shtroi rastin e tyre para Zotit.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Dhe Zoti i foli Moisiut duke i th&#235;n&#235;:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;"Bijat e Tselofehadit kan&#235; hak. Po, do t'u jap&#235;sh atyre si trash&#235;gimi nj&#235; pron&#235; midis v&#235;llez&#235;rve t&#235; atit t&#235; tyre dhe do t'u kalosh atyre trash&#235;gimin&#235; e atit t&#235; tyre.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Do t'u flas&#235;sh gjithashtu bijve t&#235; Izraelit dhe do t'u thuash: "Kur nj&#235; njeri vdes pa l&#235;n&#235; ndonj&#235; bir, trash&#235;gimin&#235; e tij do t'ia kaloni bij&#235;s s&#235; tij.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;N&#235; qoft&#235; se nuk ka asnj&#235; bij&#235;, trash&#235;gimin&#235; e tij do t'ua jepni v&#235;llez&#235;rve t&#235; tij.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;N&#235; rast se nuk ka v&#235;llez&#235;r, trash&#235;gimin&#235; e tij do t'ua jepni v&#235;llez&#235;rve t&#235; atit t&#235; tij.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Dhe n&#235; rast se ai nuk ka asnj&#235; v&#235;lla, trash&#235;gimin&#235; e tij do t'ia jepni fisit m&#235; t&#235; af&#235;rt t&#235; familjes s&#235; tij; dhe ai do ta zot&#235;roj&#235;". Kjo do t&#235; jet&#235; p&#235;r bijt&#235; e Izraelit nj&#235; form&#235; e s&#235; drejt&#235;s, ashtu si e ka urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Pastaj Zoti i tha Moisiut: "Ngjitu mbi malin e Abarimit dhe sodit vendin q&#235; un&#235; po ju jap bijve t&#235; Izraelit.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Mbasi ta kesh par&#235;, edhe ti do t&#235; bashkohesh me popullin t&#235;nd, ashtu si&#231; u bashkua Aaroni, v&#235;llai yt,</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;sepse ngrit&#235;t krye kund&#235;r urdhrit tim n&#235; shkret&#235;tir&#235;n e Tsinit kur asambleja kund&#235;rshtoi, dhe nuk m&#235; shenjt&#235;ruat n&#235; uj&#235;rat para syve t&#235; tyre". (K&#235;to jan&#235; uj&#235;rat e Merib&#235;s n&#235; Kadesh, n&#235; shkret&#235;tir&#235;n e Sinit).</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Pastaj Moisiu i foli Zotit, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;"Zoti, Per&#235;ndia i frym&#235;ve t&#235; &#231;do mishi, le t&#235; caktoj&#235; mbi k&#235;t&#235; asamble nj&#235; njeri</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;q&#235; t&#235; hyj&#235; dhe t&#235; dal&#235; para tyre, dhe t'i b&#235;j&#235; t&#235; hyjn&#235; e t&#235; dalin, n&#235; m&#235;nyr&#235; q&#235; asambleja e Zotit t&#235; mos jet&#235; si nj&#235; kope pa bari".</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;At&#235;her&#235; Zoti i tha Moisiut: "Merr Jozueun, djalin e Nunit, njeriun brenda t&#235; cilit &#235;sht&#235; Fryma, dhe v&#235;r&#235; dor&#235;n t&#235;nde mbi t&#235;;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;pastaj do ta paraqit&#235;sh para priftit Eleazar dhe para t&#235;r&#235; asambles&#235; dhe do t'i jap&#235;sh disa urdhra n&#235; prani t&#235; tyre,</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;dhe do ta b&#235;sh pjes&#235;marr&#235;s t&#235; autoritetit t&#235;nd me q&#235;llim q&#235; t&#235;r&#235; asambleja e bijve t&#235; Izraelit t'i bindet.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Ai do t&#235; paraqitet p&#235;rpara priftit Eleazar, i cili do t&#235; k&#235;rkoj&#235; p&#235;r t&#235; mendimin e shprehur nga Urimi p&#235;rpara Zotit; me urdh&#235;r t&#235; tij do t&#235; hyjn&#235; dhe do t&#235; dalin, ai dhe t&#235;r&#235; bijt&#235; e Izraelit, t&#235;r&#235; asambleja".</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Moisiu, pra, b&#235;ri ashtu si e kishte urdh&#235;ruar Zoti; mori Jozueun dhe e paraqiti p&#235;rpara priftit Eleazar dhe t&#235;r&#235; asambles&#235;;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;pastaj vuri duart e tij mbi t&#235; dhe i dha urdhra ashtu si kishte urdh&#235;ruar Zoti me an&#235; t&#235; Moisiut.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;"Jepu k&#235;t&#235; urdh&#235;r bijve t&#235; Izraelit dhe u thuaj atyre: Do t&#235; kujdeseni t&#235; m&#235; paraqisni n&#235; koh&#235;n e caktuar ofert&#235;n time, me ushqimin e flijimeve t&#235; mia t&#235; p&#235;rgatitura me zjarr, me er&#235; t&#235; k&#235;ndshme p&#235;r mua.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Dhe do t'u thuash atyre: Ky &#235;sht&#235; flijimi i b&#235;r&#235; me zjarr, q&#235; do t'i ofroni Zotit: dy qengja motak&#235; pa t&#235; meta, si olokaust i p&#235;rjetsh&#235;m.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Nj&#235; qengj do ta ofrosh n&#235; m&#235;ngjes, nd&#235;rsa qengjin tjet&#235;r n&#235; t&#235; ngrysur;</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;dhe, si blatim i ushqimit, nj&#235; t&#235; dhjet&#235; efe maj&#235; mielli t&#235; p&#235;rzier me nj&#235; &#231;erek hini vaji t&#235; pap&#235;rzier.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;&#201;sht&#235; nj&#235; olokaust i p&#235;rjetsh&#235;m, i vendosur n&#235; malin Sinai, nj&#235; flijim i b&#235;r&#235; me zjarr dhe me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Libacioni i tij do t&#235; jet&#235; nj&#235; &#231;erek hini p&#235;r &#231;do qengj; do t'ia derdh&#235;sh libacionin e pijeve deh&#235;se Zotit n&#235; vendin e shenjt&#235;.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Qengjin tjet&#235;r do ta ofrosh n&#235; t&#235; ngrysur; do ta ofrosh si blatimin e ushqimit t&#235; m&#235;ngjesit dhe libacionin; &#235;sht&#235; nj&#235; flijim i b&#235;r&#235; me zjarr, me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Dit&#235;n e shtun&#235; do t&#235; ofroni dy qengja motak&#235;, pa t&#235; meta dhe, si blatim i ushqimit, dy t&#235; dhjeta maj&#235; mielli t&#235; p&#235;rziera me vaj bashk&#235; me libacionin.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#201;sht&#235; olokausti i s&#235; shtun&#235;s, p&#235;r &#231;do t&#235; shtun&#235;, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m dhe libacionit.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;N&#235; fillim t&#235; muajve tuaj do t'i ofroni si olokaust Zotit dy dema t&#235; vegj&#235;l, nj&#235; dash, shtat&#235; qengja motak&#235; pa t&#235; meta</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;dhe tre t&#235; dhjeta maj&#235; mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit p&#235;r &#231;do dem t&#235; vog&#235;l, dy t&#235; dhjeta lule mielli t&#235; p&#235;rzier me vaj, si blatim i ushqimit p&#235;r dashin,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;dhe nj&#235; t&#235; dhjet&#235; maj&#235; mielli t&#235; p&#235;rzier me vaj si blatim i ushqimit p&#235;r &#231;do qengj. &#201;sht&#235; nj&#235; olokaust me er&#235; t&#235; k&#235;ndshme, nj&#235; flijim i b&#235;r&#235; me zjarr p&#235;r Zotin.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Libacionet do t&#235; jen&#235; gjysm&#235; hin vere p&#235;r &#231;do dem t&#235; vog&#235;l, nj&#235; e treta e hinit p&#235;r &#231;do dash dhe nj&#235; e kat&#235;rta e hinit p&#235;r &#231;do qengj. Ky &#235;sht&#235; olokausti i &#231;do muaji, p&#235;r t&#235; gjith&#235; muajt e vitit.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Dhe do t'i ofrohet Zotit nj&#235; kec si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m dhe libacionit.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Dit&#235;n e kat&#235;rmb&#235;dhjet&#235; t&#235; muajit t&#235; par&#235; do t&#235; jet&#235; Pashka p&#235;r nder t&#235; Zotit.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Dhe dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; atij muaji do t&#235; jet&#235; fest&#235;. Shtat&#235; dit&#235; me radh&#235; do t&#235; hahet buk&#235; e ndorme.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Dit&#235;n e par&#235; do t&#235; mbahet nj&#235; mbledhje e shenjt&#235;; nuk do t&#235; b&#235;ni asnj&#235; pun&#235; t&#235; r&#235;nd&#235;;</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;por do t'i ofroni si flijim t&#235; b&#235;r&#235; me zjarr nj&#235; olokaust Zotit: dy dema t&#235; vegj&#235;l, nj&#235; dash dhe shtat&#235; qengja motak&#235;, t&#235; cil&#235;t nuk duhet t&#235; ken&#235; t&#235; meta,</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;s&#235; bashku me blatimin e ushqimit me maj&#235; mielli t&#235; p&#235;rzier me vaj; do t&#235; ofroni tre t&#235; dhjeta p&#235;r &#231;do dem t&#235; vog&#235;l dhe dy t&#235; dhjeta p&#235;r nj&#235; dash;</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Do t&#235; ofroni nj&#235; t&#235; dhjet&#235; p&#235;r secilin nga shtat&#235; qengjat,</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;dhe do t&#235; ofroni nj&#235; cjap si flijim p&#235;r m&#235;katin, p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r ju.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Do t&#235; ofroni k&#235;to flijime p&#235;rve&#231; olokaustit t&#235; m&#235;ngjesit, q&#235; &#235;sht&#235; nj&#235; olokaust i p&#235;rjetsh&#235;m.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;K&#235;shtu do t&#235; ofroni &#231;do dit&#235;, p&#235;r shtat&#235; dit&#235; me radh&#235;, ushqimin e flijimit t&#235; p&#235;rgatitur me zjarr, me nj&#235; er&#235; t&#235; k&#235;ndshme p&#235;r Zotin. Do t&#235; ofrohet, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, bashk&#235; me blatimin e tij.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Dit&#235;n e shtat&#235; do t&#235; keni nj&#235; mbledhje t&#235; shenjt&#235;; nuk do t&#235; b&#235;ni asnj&#235; pun&#235; t&#235; r&#235;nd&#235;.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Dit&#235;n e marrjes s&#235; prodhimit t&#235; par&#235;, kur do t'i paraqisni Zotit nj&#235; blatim t&#235; ri ushqimor, n&#235; fest&#235;n tuaj t&#235; jav&#235;ve, do b&#235;ni nj&#235; mbledhje t&#235; shenjt&#235;; nuk do t&#235; kryeni asnj&#235; pun&#235; t&#235; r&#235;nd&#235;.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;At&#235;her&#235; do t&#235; ofroni si olokaust me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin dy dema t&#235; vegj&#235;l, nj&#235; dash dhe shtat&#235; qengja motak&#235;,</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;me blatimin e tyre ushqimor t&#235; p&#235;rb&#235;r&#235; nga maj&#235; mielli t&#235; p&#235;rzier me vaj; tre t&#235; dhjeta p&#235;r &#231;do dem t&#235; vog&#235;l, dy t&#235; dhjeta p&#235;r dashin,</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;dhe nj&#235; t&#235; dhjet&#235; p&#235;r secilin nga shtat&#235; qengjat;</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;do t&#235; ofroni edhe nj&#235; kec p&#235;r t&#235; kryer shlyerjen p&#235;r ju.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Do t&#235; ofroni k&#235;to flijime, ve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m me blatimin e tyre t&#235; ushqimit dhe libacionet e tyre. Duhet t&#235; jen&#235; kafsh&#235; pa t&#235; meta.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;N&#235; muajin e shtat&#235;, dit&#235;n e par&#235; t&#235; muajit do t&#235; keni nj&#235; mbledhje t&#235; shenjt&#235;; nuk do t&#235; b&#235;ni asnj&#235; pun&#235; t&#235; r&#235;nd&#235;; do t&#235; jet&#235; p&#235;r ju dita e r&#235;nies s&#235; borive.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Do t&#235; ofroni si olokaust, me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin, nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe shtat&#235; qengja motak&#235; pa t&#235; meta,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;bashk&#235; me blatimin e tyre ushqimor prej maj&#235; mielli t&#235; p&#235;rzier me vaj; tri t&#235; dhjeta p&#235;r demin e vog&#235;l, dy t&#235; dhjeta p&#235;r dashin,</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;dhe nj&#235; t&#235; dhjet&#235; p&#235;r secilin nga shtat&#235; qengjat;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;dhe nj&#235; kec, si flijim p&#235;r m&#235;katin, p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r ju,</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;p&#235;rve&#231; olokaustit mujor me blatimin e tij ushqimor, olokaustit t&#235; p&#235;rjetsh&#235;m me blatimin e tij ushqimor, simbas normave t&#235; caktuara. Do t&#235; jet&#235; nj&#235; flijim i b&#235;r&#235; me zjarr, me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Dit&#235;n e dhjet&#235; t&#235; k&#235;tij muaji t&#235; shtat&#235; do t&#235; keni nj&#235; mbledhje t&#235; shenjt&#235; dhe do t&#235; p&#235;rulni shpirt&#235;rat tuaja; nuk do t&#235; b&#235;ni asnj&#235; pun&#235;,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;dhe do t&#235; ofroni si olokaust me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe shtat&#235; qengja motak&#235;, q&#235; duhet t&#235; jen&#235; pa t&#235; meta,</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;me blatimin e tyre ushqimor prej maj&#235; mielli t&#235; p&#235;rzier me vaj: tre t&#235; dhjeta p&#235;r demin e vog&#235;l, dy t&#235; dhjeta p&#235;r dashin,</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;nj&#235; t&#235; dhjet&#235; p&#235;r secilin nga t&#235; shtat&#235; qengjat,</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;dhe nj&#235; kec si flijim p&#235;r m&#235;katin, p&#235;rve&#231; flijimit p&#235;r shlyerjen e fajit, olokaustit t&#235; p&#235;rjetsh&#235;m me blatimin e tij dhe libacionet e tyre.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; muajit t&#235; shtat&#235; do t&#235; keni nj&#235; mbledhje t&#235; shenjt&#235;; nuk do t&#235; b&#235;ni asnj&#235; pun&#235; t&#235; r&#235;nd&#235; dhe do t&#235; kremtoni nj&#235; fest&#235; p&#235;r Zotin shtat&#235; dit&#235; me radh&#235;.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Do t&#235; ofroni si olokaust, me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin, nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe shtat&#235; qengja motak&#235;, q&#235; nuk duhet t&#235; ken&#235; t&#235; meta;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;me blatimin e tyre ushqimor prej maje mielli t&#235; p&#235;rzier me vaj: tre t&#235; dhjeta p&#235;r secilin nga tremb&#235;dhjet&#235; demat e vegj&#235;l, dy t&#235; dhjeta p&#235;r secilin nga dy desht&#235;,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;nj&#235; t&#235; dhjet&#235; p&#235;r secilin nga kat&#235;rmb&#235;dhjet&#235; qengjat,</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;dhe nj&#235; kec si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; tij dhe libacionit.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Dit&#235;n e dyt&#235; do t&#235; ofroni dymb&#235;dhjet&#235; dema t&#235; vegj&#235;l, dy desh dhe kat&#235;rmb&#235;dhjet&#235; qengja motak&#235; pa t&#235; meta,</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;me blatimin e tyre ushqimor dhe libacionet e tyre p&#235;r demat e vegj&#235;l, p&#235;r desht&#235; dhe p&#235;r qengjat n&#235; baz&#235; t&#235; numrit t&#235; tyre, simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;dhe nj&#235; kec si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; tij ushqimor dhe libacioneve t&#235; tyre.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Dit&#235;n e tret&#235; do t&#235; ofroni nj&#235;mb&#235;dhjet&#235; dema t&#235; vegj&#235;l, dy desh dhe kat&#235;rmb&#235;dhjet&#235; qengja motak&#235;, pa t&#235; meta,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;bashk&#235; me blatimet e tyre ushqimore dhe libacionet p&#235;r demat e vegj&#235;l, p&#235;r desht&#235; dhe p&#235;r qengjat, n&#235; baz&#235; t&#235; numrit t&#235; tyre, simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;dhe nj&#235; cjap si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokausti t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; tij t&#235; ushqimit dhe libacionit t&#235; tij.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Dit&#235;n e kat&#235;rt do t&#235; ofroni dhjet&#235; dema t&#235; vegj&#235;l, dy desh dhe kat&#235;rmb&#235;dhjet&#235; qengja motak&#235;, pa t&#235; meta,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;bashk&#235; me blatimin e tyre t&#235; ushqimit dhe t&#235; libacioneve p&#235;r demat e vegj&#235;l, p&#235;r desht&#235; dhe p&#235;r qengjat, n&#235; baz&#235; t&#235; numrit t&#235; tyre simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;dhe nj&#235; kec, si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; tij ushqimor dhe libacionit t&#235; tij.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Dit&#235;n e pest&#235; do t&#235; ofroni n&#235;nt&#235; dema t&#235; vegj&#235;l, dy desh dhe kat&#235;rmb&#235;dhjet&#235; qengja motak&#235;, pa t&#235; meta,</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;me blatimin e tyre ushqimor dhe libacionet e tyre p&#235;r demat e vegj&#235;l, p&#235;r desht&#235; dhe p&#235;r qengjat, n&#235; baz&#235; t&#235; numrit t&#235; tyre, simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;dhe nj&#235; cjap, si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; ushqimit dhe t&#235; libacionit t&#235; tij.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Dit&#235;n e gjasht&#235; do t&#235; ofroni tet&#235; dema t&#235; vegj&#235;l, dy desh dhe kat&#235;rmb&#235;dhjet&#235; qengja pa t&#235; meta,</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;me blatimet e tyre t&#235; ushqimit dhe me libacionet e tyre p&#235;r demat e vegj&#235;l, p&#235;r desht&#235; dhe p&#235;r qengjat, n&#235; baz&#235; t&#235; numrit t&#235; tyre, simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;dhe nj&#235; cjap, si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; tij ushqimor dhe libacionit t&#235; tij.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Dit&#235;n e shtat&#235; do t&#235; ofroni shtat&#235; dema t&#235; vegj&#235;l, dy desh dhe kat&#235;rmb&#235;dhjet&#235; qengja motak&#235;, pa t&#235; meta,</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;bashk&#235; me blatimin e ushqimit dhe t&#235; libacioneve t&#235; tyre p&#235;r demat e vegj&#235;l, p&#235;r desht&#235; dhe p&#235;r qengjat, n&#235; baz&#235; t&#235; numrit t&#235; tyre, simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;dhe nj&#235; cjap, si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit t&#235; tij t&#235; ushqimit dhe libacionit t&#235; tij.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Dit&#235;n e tet&#235; do t&#235; keni nj&#235; asamble solemne; nuk do t&#235; kryeni at&#235; dit&#235; asnj&#235; pun&#235; t&#235; r&#235;nd&#235;,</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;dhe do t&#235; ofroni si olokaust, si flijim t&#235; p&#235;rjetsh&#235;m t&#235; b&#235;r&#235; me zjarr me er&#235; t&#235; k&#235;ndshme p&#235;r Zotin, nj&#235; dem t&#235; vog&#235;l, nj&#235; dash dhe shtat&#235; qengja motak&#235;, pa t&#235; meta,</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;me blatimin e tyre t&#235; ushqimit dhe me libacionet e tyre p&#235;r demin e vog&#235;l, p&#235;r dashin dhe p&#235;r qengjat, n&#235; baz&#235; t&#235; numrit t&#235; tyre, simbas normave t&#235; caktuara,</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;dhe nj&#235; cjap, si flijim p&#235;r m&#235;katin, p&#235;rve&#231; olokaustit t&#235; p&#235;rjetsh&#235;m, blatimit ushqimor t&#235; tij dhe libacionit t&#235; tij.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;K&#235;to jan&#235; flijimet q&#235; do t'i ofroni Zotit n&#235; festat tuaja t&#235; caktuara (p&#235;rve&#231; ofertave p&#235;r kushtet tuaja dhe ofertave tuaja vullnetare), si olokaustet dhe blatimet tuaja dhe si libacione dhe flijime tuaja t&#235; fal&#235;nderimit".</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;Dhe Moisiu u referoi bijve t&#235; Izraelit t&#235; gjitha ato q&#235; Zoti i kishte urdh&#235;ruar.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Pastaj Moisiu u foli prij&#235;sve t&#235; fiseve t&#235; bijve t&#235; Izraelit, duke u th&#235;n&#235;: "Kjo &#235;sht&#235; ajo q&#235; Zoti ka urdh&#235;ruar:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;"Kur dikush lidh nj&#235; kusht me Zotin ose lidh nj&#235; detyrim duke u betuar, nuk do ta shkel&#235; fjal&#235;n e tij, por do t&#235; b&#235;j&#235; gjith&#231;ka ka dal&#235; nga goja e tij.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Kur nj&#235; fem&#235;r lidh nj&#235; kusht me Zotin dhe lidh nj&#235; detyrim nd&#235;rsa &#235;sht&#235; ende n&#235; sht&#235;pin&#235; e t&#235; atit, gjat&#235; rinis&#235; s&#235; saj,</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;n&#235; qoft&#235; se i ati, duke m&#235;suar kushtin e saj dhe detyrimin me t&#235; cil&#235;n &#235;sht&#235; lidhur, nuk thot&#235; asgj&#235; lidhur me k&#235;t&#235;, t&#235;r&#235; kushtet e saj do t&#235; jen&#235; t&#235; vlefshme dhe do t&#235; mbeten t&#235; vlefshme t&#235;r&#235; detyrimet me t&#235; cilat &#235;sht&#235; lidhur.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Por n&#235; qoft&#235; se i ati, dit&#235;n q&#235; e m&#235;son, i kund&#235;rvihet asaj, t&#235; gjitha kushtet e saj dhe t&#235; gjitha detyrimet me t&#235; cilat &#235;sht&#235; lidhur, nuk do t&#235; jen&#235; t&#235; vlefshme; dhe Zoti do ta fal&#235;, sepse i ati iu kund&#235;rvu.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Por n&#235; qoft&#235; se ajo martohet nd&#235;rsa &#235;sht&#235; e lidhur me kushte ose ka nj&#235; detyrim t&#235; lidhur n&#235; m&#235;nyr&#235; t&#235; paarsyeshme me buz&#235;t e saja,</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;dhe n&#235; qoft&#235; se bashk&#235;shorti i saj e di dhe dit&#235;n q&#235; e merr vesh nuk thot&#235; asgj&#235; lidhur me t&#235;, kushtet e saj do t&#235; mbeten t&#235; vlefshme nj&#235;lloj si detyrimet me t&#235; cilat ajo &#235;sht&#235; lidhur.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Por n&#235; qoft&#235; se bashk&#235;shorti i saj, dit&#235;n q&#235; e m&#235;son, i kund&#235;rvihet, ai do t&#235; anuloj&#235; kushtin q&#235; ajo ka lidhur dhe detyrimin q&#235; ka marr&#235; n&#235; m&#235;nyr&#235; t&#235; paarsyeshme me buz&#235;t e saj; dhe Zoti do ta fal&#235;.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Por kushti i nj&#235; gruaje t&#235; ve ose e nj&#235; gruaje t&#235; ndar&#235;, cilido qoft&#235; detyrimi me t&#235; cilin &#235;sht&#235; lidhur, do t&#235; mbetet i vlefsh&#235;m</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;N&#235; qoft&#235; se ajo lidh nj&#235; kusht n&#235; sht&#235;pin&#235; e bashk&#235;shortit t&#235; saj, ose merr p&#235;rsip&#235;r nj&#235; detyrim me betim,</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;dhe i shoqi e ka marr&#235; vesh, n&#235; qoft&#235; se i shoqi nuk thot&#235; asgj&#235; lidhur me k&#235;t&#235; dhe nuk i kund&#235;rvihet, t&#235; gjitha kushtet e saj do t&#235; mbeten t&#235; vlefshme ashtu si edhe detyrimet q&#235; ka marr&#235; p&#235;rsip&#235;r.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Por n&#235; qoft&#235; se i shoqi i anulon dit&#235;n q&#235; i ka marr&#235; vesh t&#235; gjitha ato q&#235; kan&#235; dal&#235; nga buz&#235;t e saj, qofshin kushte apo detyrime me t&#235; cilat &#235;sht&#235; lidhur; k&#235;to nuk do t&#235; jen&#235; t&#235; vlefshme, bashk&#235;shorti i saj i ka anuluar dhe Zoti do ta fal&#235;.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Bashk&#235;shorti mund t&#235; konfirmoj&#235; dhe t&#235; anuloj&#235; &#231;far&#235;do kushti dhe &#231;far&#235;do betimi q&#235; lidh gruan e tij, q&#235; synon ta mundoj&#235; personin e saj.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Por n&#235; qoft&#235; se bashk&#235;shorti, &#231;do dit&#235; q&#235; kalon, nuk thot&#235; asgj&#235; lidhur me k&#235;t&#235;, ai konfirmon n&#235; k&#235;t&#235; m&#235;nyr&#235; t&#235;r&#235; kushtet dhe detyrimet me t&#235; cilat ajo &#235;sht&#235; lidhur; i konfirmon sepse nuk ka th&#235;n&#235; asgj&#235; lidhur me to dit&#235;n q&#235; i ka marr&#235; vesh.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Por n&#235; qoft&#235; se i anulon mbasi i ka marr&#235; vesh, do t&#235; mbaj&#235; pesh&#235;n e m&#235;katit t&#235; bashk&#235;shortes s&#235; tij"".</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;K&#235;to jan&#235; statutet q&#235; Zoti i ka dh&#235;n&#235; me porosi Moisiut lidhur me marr&#235;dh&#235;niet, midis bashk&#235;shortit dhe bashk&#235;shortes, midis atit dhe bij&#235;s, kur ajo &#235;sht&#235; akoma vajz&#235; n&#235; sht&#235;pin&#235; e atit t&#235; saj.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Pastaj Zoti i foli akoma Moisiut, duke i th&#235;n&#235;: "Merrua hakun bijve t&#235; Izraelit kund&#235;r Madianit&#235;ve;</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;pas k&#235;saj do t&#235; bashkohesh me popullin t&#235;nd".</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;At&#235;her&#235; Moisiu i foli popullit, duke th&#235;n&#235;; "Disa njer&#235;z nd&#235;r ju t&#235; armatosen p&#235;r luft&#235; dhe t&#235; marshojn&#235; kund&#235;r Madianit p&#235;r t&#235; kryer hakmarrjen e Zotit mbi Madianin.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Do t&#235; d&#235;rgoni n&#235; luft&#235; nj&#235; mij&#235; burra nga &#231;do fis, nga t&#235; gjitha fiset e Izraelit".</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;K&#235;shtu u rekrutuan nd&#235;r divizionet e Izraelit nj&#235; mij&#235; burra nga &#231;do fis, dometh&#235;n&#235; dymb&#235;dhjet&#235; mij&#235; burra, t&#235; armatosur p&#235;r luft&#235;.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Pastaj Moisiu i nisi p&#235;r luft&#235;, nj&#235;mij&#235; njer&#235;z nga &#231;do fis, s&#235; bashku me Finehasin, birin e priftit Eleazar, q&#235; kishte n&#235; dor&#235; veglat e shenjta dhe borit&#235; e alarmit.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Dhe luftuan kund&#235;r Madianit, ashtu si e kishte urdh&#235;ruar Zoti Moisiun, dhe vran&#235; t&#235;r&#235; meshkujt.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Bashk&#235; me viktimat q&#235; ata b&#235;n&#235;, ata vran&#235; edhe mbret&#235;rit e Madianit: Evin, Rekemin, Tsurin, Hurin dhe Reban, pes&#235; mbret&#235;rit e Madianit; vran&#235; gjithashtu me shpat&#235; Balaamin, birin e Beorit.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Bijt&#235; e Izraelit zun&#235; robinja edhe t&#235; gjitha grat&#235; e Madianit dhe f&#235;mij&#235;t e tyre, rr&#235;mbyen t&#235;r&#235; bag&#235;tin&#235; e tyre, t&#235;r&#235; kopet&#235; e tyre dhe t&#235;r&#235; pasurit&#235; e tyre;</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;pastaj u vun&#235; zjarrin t&#235; gjitha qyteteve ku ata banonin dhe t&#235; gjitha kalave t&#235; tyre,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;dhe mor&#235;n gjith&#235; pla&#231;k&#235;n e luft&#235;s dhe t&#235;r&#235; pren&#235;, njer&#235;z dhe kafsh&#235;:</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;pastaj i &#231;uan t&#235; burgosurit, pren&#235; dhe pla&#231;k&#235;n e luft&#235;s Moisiut, priftit Eleazar dhe asambles&#235; s&#235; bijve t&#235; Izraelit, q&#235; ishin vendosur n&#235; fushat e Moabit, pran&#235; Jordanit, n&#235; bregun p&#235;rball&#235; Jerikos.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Moisiu, prifti Eleazar dhe t&#235; gjith&#235; prij&#235;sit e asambles&#235; dol&#235;n p&#235;r t'i takuar jasht&#235; kampit.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Por Moisiu u zem&#235;rua me komandant&#235;t e ushtris&#235;, me krer&#235;t e mij&#235;sheve dhe t&#235; qind&#235;sheve, q&#235; po ktheheshin nga kjo fushat&#235; lufte.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Moisiu u tha atyre: "Keni l&#235;n&#235; gjall&#235; t&#235; gjitha grat&#235;?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;T&#235; nxitura nga Balaami, ato i shtyn&#235; bijt&#235; e Izraelit t&#235; m&#235;katojn&#235; kund&#235;r Zotit, n&#235; ngjarjen e Peorit, kur shp&#235;rtheu fatkeq&#235;sia n&#235; asamblen&#235; e Zotit.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Prandaj vrisni &#231;do mashkull nga f&#235;mij&#235;t dhe vrisni &#231;do grua q&#235; ka marr&#235;dh&#235;nie seksuale me nj&#235; burr&#235;,</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;por ruajini t&#235; gjalla p&#235;r vete t&#235; gjitha vajzat q&#235; nuk kan&#235; pasur marr&#235;dh&#235;nie seksuale me burra.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Ju do t&#235; q&#235;ndroni jasht&#235; kampit shtat&#235; dit&#235;; kushdo q&#235; ka vrar&#235; dik&#235; dhe kushdo q&#235; ka prekur nj&#235; person t&#235; vrar&#235;, do t&#235; pastrohet dit&#235;n e tret&#235; dhe dit&#235;n e shtat&#235;; ky rregull vlen si p&#235;r ju ashtu dhe p&#235;r rob&#235;rit tuaj.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Do t&#235; pastroni gjithashtu &#231;do rrob&#235;, &#231;do send prej l&#235;kure, &#231;do pun&#235; t&#235; b&#235;r&#235; me leshin e dhis&#235; dhe &#231;do veg&#235;l prej druri".</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Pastaj prifti Eleazar u tha ushtar&#235;ve q&#235; kishin shkuar n&#235; luft&#235;: "Kjo &#235;sht&#235; rregulla e ligjit q&#235; Zoti i ka p&#235;rcaktuar Moisiut:</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;vet&#235;m arin, argjendin, bronzin, hekurin, kallajin dhe plumbin,</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;&#231;do gj&#235; q&#235; i reziston zjarrit, do ta kaloni n&#235;p&#235;r zjarr dhe do t&#235; b&#235;het i past&#235;r; por do t&#235; pastrohen edhe me ujin e pastrimit kund&#235;r papast&#235;rtis&#235;; nd&#235;rsa t&#235;r&#235; gj&#235;rat q&#235; nuk mund t'i rezistojn&#235; zjarrit, do t'i trajtoni me uj&#235;.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Dhe dit&#235;n e shtat&#235; do t&#235; lani rrobat tuaja dhe do t&#235; jeni t&#235; past&#235;r; pas k&#235;saj mund t&#235; hyni n&#235; kamp".</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;"Ti, me gjith&#235; priftin Eleazar dhe me kryefamiljar&#235;t e asambles&#235;, llogarite t&#235;r&#235; pla&#231;k&#235;n e z&#235;n&#235;, njer&#235;zit dhe bag&#235;tin&#235;;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;dhe ndaje pla&#231;k&#235;n midis atyre q&#235; kan&#235; marr&#235; pjes&#235; n&#235; luft&#235; dhe q&#235; kan&#235; vajtur t&#235; luftojn&#235; dhe gjith&#235; asambles&#235;.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Do t&#235; marr&#235;sh nga luft&#235;tar&#235;t q&#235; kan&#235; vajtur t&#235; luftojn&#235; nj&#235; hara&#231; p&#235;r Zotin; dometh&#235;n&#235; nj&#235; t&#235; pes&#235;qindt&#235;n e personave, t&#235; bag&#235;tive t&#235; imta dhe t&#235; trasha dhe t&#235; gomar&#235;ve.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Do t&#235; marr&#235;sh nga gjysma e tyre dhe do t'ia jap&#235;sh priftit Eleazar si nj&#235; ofert&#235; p&#235;r Zotin.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Dhe nga gjysma q&#235; u takon bijve t&#235; Izraelit do t&#235; marr&#235;sh nj&#235; t&#235; pes&#235;dhjet&#235;n e personave, t&#235; bag&#235;tis&#235; s&#235; im&#235;t dhe t&#235; trash&#235; dhe nga gomar&#235;t do t'u jap&#235;sh Levit&#235;ve, q&#235; kan&#235; p&#235;rgjegj&#235;sin&#235; e tabernakullit t&#235; Zotit".</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Dhe Moisiu e prifti Eleazar vepruan ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Dhe pla&#231;ka q&#235; mbetej nga pla&#231;kitja e kryer nga luft&#235;tar&#235;t p&#235;rb&#235;hej nga gjasht&#235;qind e shtat&#235;dhjet&#235; e pes&#235; mij&#235; dele,</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;shtat&#235;dhjet&#235; e dy mij&#235; lop&#235;,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;gjasht&#235;dhjet&#235; e nj&#235; mij&#235; gomar&#235;,</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;dhe tridhjet&#235; e dy mij&#235; persona gjithsej, dometh&#235;n&#235; gra q&#235; nuk kishin pasur marr&#235;dh&#235;nie seksuale me burra.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Gjysma, dometh&#235;n&#235; pjesa p&#235;r ata q&#235; kishin shkuar n&#235; luft&#235;, ishte treqind e tridhjet&#235; e shtat&#235; mij&#235; e pes&#235;qind dele,</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;nga t&#235; cilat gjasht&#235;qind e shtat&#235;dhjet&#235; e pes&#235; p&#235;r hara&#231;in e Zotit;</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;tridhjet&#235; e gjasht&#235; mij&#235; lop&#235;, nga t&#235; cilat shtat&#235;dhjet&#235; e dy p&#235;r hara&#231;in e Zotit;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;tridhjet&#235; mij&#235; e pes&#235;qind gomar&#235;, nga t&#235; cil&#235;t gjasht&#235;dhjet&#235; e nj&#235; p&#235;r hara&#231;in e Zotit;</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;dhe gjasht&#235;mb&#235;dhjet&#235; mij&#235; persona, nga t&#235; cil&#235;t tridhjet&#235; e dy p&#235;r hara&#231;in e Zotit.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;K&#235;shtu Moisiu i dha hara&#231;in, q&#235; ishte oferta e ngritur e Zotit, priftit Eleazar, ashtu si e kishte urdh&#235;ruar Zoti.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Gjysma q&#235; u p&#235;rkiste bijve t&#235; Izraelit, q&#235; Moisiu kishte ndar&#235; nga pjesa q&#235; u takonte njer&#235;zve q&#235; kishin shkuar n&#235; luft&#235;,</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;gjysma q&#235; i p&#235;rkiste asambles&#235;, ishte treqind e tridhjet&#235; e shtat&#235; mij&#235; e pes&#235;qind dele,</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;tridhjet&#235; e gjasht&#235; mij&#235; lop&#235;,</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;tridhjet&#235; mij&#235; e pes&#235;qind gomar&#235;,</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;dhe gjasht&#235;mb&#235;dhjet&#235; mij&#235; persona.</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Nga gjysma q&#235; u p&#235;rkiste bijve t&#235; Izraelit, Moisiu mori nj&#235; t&#235; pes&#235;dhjet&#235;n e njer&#235;zve dhe t&#235; kafsh&#235;ve, dhe ua dha Levit&#235;ve t&#235; cil&#235;t kan&#235; p&#235;rgjegj&#235;sin&#235; e tabernakullit t&#235; Zotit, ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Komandant&#235;t e mij&#235;sheve t&#235; ushtris&#235;, krer&#235;t e mij&#235;sheve dhe t&#235; qind&#235;sheve, iu afruan Moisiut;</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;dhe ata i than&#235; Moisiut: "Sh&#235;rb&#235;tor&#235;t e tu kan&#235; b&#235;r&#235; llogarin&#235; e luft&#235;tar&#235;ve q&#235; ishin n&#235;n urdhrat tona, dhe nuk mungonte asnj&#235;ri prej tyre.</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;Prandaj ne po sjellim, si ofert&#235; p&#235;r Zotin, sendet e arit q&#235; secili ka gjetur: zinxhir&#235;, byzylyk&#235;, unaza, vath&#235; dhe gjerdan&#235; p&#235;r t&#235; b&#235;r&#235; shlyerjen p&#235;r ne p&#235;rpara Zotit.</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;K&#235;shtu Moisiu dhe prifti Eleazar mor&#235;n nga duart e tyre t&#235;r&#235; objektet e punuara.</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;T&#235;r&#235; ari i ofert&#235;s q&#235; ata i paraqit&#235;n Zotit nga ana e krer&#235;ve t&#235; mij&#235;sheve dhe nga ana e krer&#235;ve t&#235; qind&#235;sh&#235;ve, peshonte gjasht&#235;mb&#235;dhjet&#235; mij&#235; e shtat&#235;qind e pes&#235;dhjet&#235; sikla.</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;(Njer&#235;zit e ushtris&#235; mbajt&#235;n p&#235;r vete pla&#231;k&#235;n q&#235; kishin siguruar).</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Moisiu dhe prifti Eleazar mor&#235;n pastaj arin nga krer&#235;t e mij&#235;sh&#235;ve dhe t&#235; qind&#235;sheve dhe e &#231;uan n&#235; &#231;adr&#235;n e mbledhjes, si kujtim i bijve t&#235; Izraelit p&#235;rpara Zotit.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Bijt&#235; e Rubenit dhe bijt&#235; e Gadit kishin nj&#235; sasi jasht&#235;zakonisht t&#235; madhe bag&#235;tish; dhe kur pan&#235; q&#235; vendi i Jazerit dhe vendi i Galaadit ishin nj&#235; tok&#235; e p&#235;rshtatshme p&#235;r t&#235; rritur bag&#235;ti,</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;bijt&#235; e Gadit dhe bijt&#235; e Rubenit erdh&#235;n p&#235;r t&#235; folur me Moisiun, me priftin Eleazar dhe me prij&#235;sit e asambles&#235;, dhe than&#235;:</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;"Atarothi, Diboni, Jaazeri, Nimrahu, Heshboni, Elealehu, Sebami, Nebo dhe Beoni,</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;vendi q&#235; Zoti ka goditur para asambles&#235; s&#235; Izraelit, &#235;sht&#235; nj&#235; vend i p&#235;rshtatsh&#235;m p&#235;r t&#235; rritur bag&#235;ti, dhe sh&#235;rb&#235;tor&#235;t e tu kan&#235; bag&#235;ti".</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Ata than&#235; akoma: "N&#235; rast se kemi gjetur hirin t&#235;nd, jepua k&#235;t&#235; vend sh&#235;rb&#235;tor&#235;ve t&#235; tu n&#235; pron&#235;si dhe mos na b&#235;j t&#235; kalojm&#235; Jordanin".</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Por Moisiu iu p&#235;rgjegj bijve t&#235; Gadit dhe bijve t&#235; Rubenit: "A duhet t&#235; shkojn&#235; n&#235; luft&#235; v&#235;llez&#235;rit tuaj, nd&#235;rsa ju po rrini k&#235;tu?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Pse duhet t&#235; demoralizoni zemrat e bijve t&#235; Izraelit q&#235; t&#235; hyjn&#235; n&#235; vendin q&#235; u ka dh&#235;n&#235; Zoti?</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;K&#235;shtu vepruan et&#235;rit tuaj kur i nisa nga Kadesh-Barneu p&#235;r ta v&#235;zhguar vendin.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;U ngjit&#235;n deri n&#235; lugin&#235;n e Eshkolit; dhe, pasi e pan&#235; vendin, i demoralizuan zemrat e bijve t&#235; Izraelit, dhe k&#235;shtu k&#235;ta nuk hyn&#235; n&#235; vendin q&#235; Zoti u kishte dh&#235;n&#235;.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;K&#235;shtu zem&#235;rimi i Zotit u ndez at&#235; dit&#235; dhe ai u betua, duke th&#235;n&#235;:</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;"Me siguri asnj&#235; nga njer&#235;zit, q&#235; kan&#235; ardhur nga vendi i Egjiptit n&#235; mosh&#235;n nj&#235;zet e nj&#235; vje&#231; e lart nuk do ta shoh&#235; kurr&#235; vendin q&#235; jam betuar t'u jap Abrahamit, Isaut dhe Jakobit, sepse ata nuk m&#235; kan&#235; ndjekur plot&#235;sisht,</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;me p&#235;rjashtim t&#235; Kalebit, birit t&#235; Jenufeut, i quajtur Kenizeu, dhe t&#235; Jozueut, birit t&#235; Nunit, sepse k&#235;ta e kan&#235; ndjekur plot&#235;sisht Zotin".</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;K&#235;shtu zem&#235;rimi i Zotit u ndez kund&#235;r Izraelit; dhe ai b&#235;ri t&#235; enden dyzet vjet n&#235; shkret&#235;tir&#235;, deri sa mbaroi gjith&#235; brezi q&#235; kishte b&#235;r&#235; t&#235; k&#235;qia para Zotit.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Dhe ja, ju po zini vendin e et&#235;rve tuaj, nj&#235; far&#235; m&#235;katar&#235;sh, p&#235;r t&#235; rritur edhe m&#235; zem&#235;rimin e zjarrt&#235; t&#235; Zotit kund&#235;r Izraelit.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Sepse, po t&#235; refuzoni t&#235; shkoni pas tij, ai do t&#235; vazhdoj&#235; ta l&#235;r&#235; Izraelin n&#235; shkret&#235;tir&#235;, dhe ju do t&#235; shkaktoni humbjen e t&#235;r&#235; k&#235;tij populli".</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;At&#235;her&#235; ata iu afruan Moisiut dhe i than&#235;: "Ne do t&#235; nd&#235;rtojm&#235; k&#235;tu vath&#235; p&#235;r bag&#235;tin&#235; ton&#235; dhe qytete p&#235;r t&#235; vegjlit tan&#235;;</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;por ne jemi gati t&#235; marshojm&#235; me arm&#235; n&#235; krye t&#235; bijve t&#235; Izraelit, deri sa t'i &#231;ojm&#235; n&#235; vendin e tyre; nd&#235;rkaq t&#235; vegjlit tan&#235; do t&#235; banojn&#235; n&#235; qytetet e fortifikuara p&#235;r shkak t&#235; banor&#235;ve t&#235; vendit.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Nuk do t&#235; kthehemi n&#235; sht&#235;pit&#235; tona derisa secili nga bijt&#235; e Izraelit t&#235; ket&#235; sht&#235;n&#235; n&#235; dor&#235; trash&#235;gimin&#235; e tij,</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;sepse nuk do t&#235; pranoj&#235; asnj&#235; trash&#235;gimi bashk&#235; me ta matan&#235; Jordanit dhe m&#235; tutje, sepse trash&#235;gimia jon&#235; na ra nga kjo an&#235; e Jordanit, n&#235; drejtim t&#235; lindjes".</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;At&#235;her&#235; Moisiu u tha atyre: "N&#235; rast se b&#235;ni k&#235;t&#235;, n&#235; rast se armatoseni p&#235;r luft&#235; para Zotit,</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;dhe t&#235;r&#235; njer&#235;zit e armatosur kalojn&#235; Jordanin para Zotit, deri sa ai t'i ket&#235; d&#235;buar armiqt&#235; e tij nga prania e tij</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;dhe toka t&#235; jet&#235; n&#235;nshtruar para Zotit dhe mbas k&#235;saj ju ktheheni prapa, at&#235;her&#235; nuk do t&#235; jeni fajtor&#235; para Zotit dhe para Izraelit, dhe ky vend do t&#235; jet&#235; prona juaj para Zotit.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Dhe n&#235; qoft&#235; se nuk veproni k&#235;shtu, at&#235;her&#235; do t&#235; m&#235;katoni kund&#235;r Zotit; dhe t&#235; jeni t&#235; sigurt&#235; q&#235; m&#235;kati juaj do t'ju gjej&#235;.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Nd&#235;rtoni qytete p&#235;r t&#235; vegjlit tuaj dhe vath&#235; p&#235;r kopet&#235; tuaja, dhe b&#235;ni at&#235; q&#235; goja juaj ka th&#235;n&#235;".</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Dhe bijt&#235; e Gadit dhe bijt&#235; e Rubenit i fol&#235;n Moisiut duke i th&#235;n&#235;: "Sh&#235;rb&#235;tor&#235;t e tu do t&#235; b&#235;jn&#235; ashtu si urdh&#235;ron zot&#235;ria im.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;T&#235; vegjlit tan&#235;, bashk&#235;shortet tona, kopet&#235; tona dhe t&#235;r&#235; bag&#235;tia jon&#235; do t&#235; mbeten k&#235;tu n&#235; qytetet e Galaadit;</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;por sh&#235;rb&#235;tor&#235;t e tu, t&#235;r&#235; njer&#235;zit e armatosur p&#235;r luft&#235;, do ta kalojn&#235; Jordanin p&#235;r t&#235; luftuar para Zotit ashtu si&#231; thot&#235; zot&#235;ria ime".</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;At&#235;her&#235; Moisiu u dha porosi p&#235;r ta priftit Eleazar, Jozueut, birit t&#235; Nunit, dhe kryefamiljar&#235;ve t&#235; fiseve t&#235; bijve t&#235; Izraelit.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Moisiu u tha atyre: "N&#235; rast se bijt&#235; e Gadit dhe bijt&#235; e Rubenit e kalojn&#235; Jordanin bashk&#235; me ju, t&#235;r&#235; njer&#235;zit e armatosur p&#235;r t&#235; luftuar para Zotit, dhe vendi do t&#235; n&#235;nshtrohet para jush, do t'u jepni atyre si pron&#235; vendin e Galaadit.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Por n&#235; rast se nuk e kalojn&#235; Jordanin t&#235; armatosur bashk&#235; me ju, do t&#235; ken&#235; prona n&#235; mes jush n&#235; vendin e Kanaanit".</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;At&#235;her&#235; bijt&#235; e Gadit dhe bijt&#235; e Rubenit u p&#235;rgjigj&#235;n duke th&#235;n&#235;: "Do t&#235; veprojm&#235; ashtu si u ka th&#235;n&#235; Zoti sh&#235;rb&#235;tor&#235;ve t&#235; tu.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Do ta kalojm&#235; Jordanin t&#235; armatosur para Zotit n&#235; vendin e Kanaanit, me q&#235;llim q&#235; zot&#235;rimi i trash&#235;gimis&#235; son&#235; t&#235; mbetet nga kjo an&#235; e Jordanit".</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Moisiu u dha k&#235;shtu bijve t&#235; Gadit, bijve t&#235; Rubenit dhe gjysm&#235;s s&#235; fisit t&#235; Manasit, birit t&#235; Jozefit, mbret&#235;rin&#235; e Sihonit, mbretit t&#235; Amorejve, dhe mbret&#235;rin&#235; e Ogut, mbretit t&#235; Bashabit, vendin me qytetet p&#235;rreth.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;K&#235;shtu bijt&#235; e Gadit nd&#235;rtuan Dibonin, Atarothin, Aroerin,</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Atroth-Shofanin, Jaazerin, Jogbehahun,</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Beth-Nimrahun dhe Beth-Aranin, qytete t&#235; fortifikuara, dhe vath&#235; p&#235;r kopet&#235; e bag&#235;tive.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;Bijt&#235; e Rubenit nd&#235;rtuan Heshbonin, Elealehun, Kirjathaimin,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Neboh dhe Baal-Meonin (emrat e tyre jan&#235; ndryshuar) dhe Sibmahun; dhe u vun&#235; emra t&#235; tjer&#235; qyteteve q&#235; nd&#235;rtuan.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Dhe bijt&#235; e Makirit, birit t&#235; Manasit, shkuan n&#235; vendin e Galaadit, e pushtuan dhe shpron&#235;suan Amorejt&#235; q&#235; banonin aty.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;K&#235;shtu Moisiu i dha Galaadin Makirit, birit t&#235; Manasit, i cili u vendos aty.</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Jairi, bir i Manasit, shkoi dhepushtoi fshatrat e tyre dhe i quajti Havoth-Jair.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Nobahu p&#235;rkundrazi shkoi dhe pushtoi Kenathin me lagjet e tij t&#235; jashtme; dhe e quajti Nobah simbas emrit t&#235; tij.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;K&#235;to jan&#235; etapat e bijve t&#235; Izraelit q&#235; dol&#235;n nga vendi i Egjiptit, simbas formacioneve t&#235; tyre, n&#235;n udh&#235;heqjen e Moisiut dhe t&#235; Aaronit.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Moisiu sh&#235;noi me shkrim vendet e tyre t&#235; nisjes, p&#235;r &#231;do etap&#235;, sipas urdhrave t&#235; Zotit; dhe k&#235;to jan&#235; etapat e tyre, n&#235; baz&#235; t&#235; vendnisjeve t&#235; tyre.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;U nis&#235;n nga Ramesesi n&#235; muajin e par&#235;, dit&#235;n e pes&#235;mb&#235;dhjet&#235; t&#235; muajit t&#235; par&#235;. Nj&#235; dit&#235; pas Pashk&#235;s bijt&#235; e Izraelit u nis&#235;n me plot vet&#235;besim, para syve t&#235; t&#235; gjith&#235; Egjiptasve,</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;nd&#235;rsa Egjiptasit varrosnin t&#235;r&#235; t&#235; par&#235;lindurit e tyre q&#235; Zoti kishte goditur midis tyre. Zoti kishte zbatuar gjykimin e tij edhe mbi per&#235;ndit&#235; e tyre.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;K&#235;shtu, pra, bijt&#235; e Izraelit u nis&#235;n nga Ramesesi dhe e ngrit&#235;n kampin e tyre n&#235; Sukoth.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;U nis&#235;n nga Sukothi dhe fushuan n&#235; Etham, q&#235; ndodhet n&#235; skaj t&#235; shkret&#235;tir&#235;s.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;U nis&#235;n nga Ethami dhe u kthyen n&#235; drejtim t&#235; Pi-Hahirothit q&#235; ndodhet p&#235;rball&#235; Baal-Tsefonit, dhe e ngrit&#235;n kampin p&#235;rpara Migdolit.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;U nis&#235;n nga Hahirothi, kaluan detin n&#235; drejtim t&#235; shkret&#235;tir&#235;s, ec&#235;n tri dit&#235; n&#235; shkret&#235;tir&#235;n e Ethamit dhe e ngrit&#235;n kampin e tyre n&#235; Mara.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;U nis&#235;n nga Mara dhe arrit&#235;n n&#235; Elim; n&#235; Elim kishte dymb&#235;dhjet&#235; burime uji dhe shtat&#235;dhjet&#235; palma; dhe fushuan aty.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;U nis&#235;n nga Elimi dhe fushuan pran&#235; Detit t&#235; Kuq.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;U nis&#235;n nga Deti i Kuq dhe fushuan n&#235; shkret&#235;tir&#235;n e Sinit.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;U nis&#235;n nga shkret&#235;tira e Sinit dhe ngrit&#235;n kampin e tyre n&#235; Dofkah.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;U nis&#235;n nga Dofkahu dhe fushuan n&#235; Alush.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;U nis&#235;n nga Alushi dhe e ngrit&#235;n kampin e tyre n&#235; Refidim, ku nuk kishte uj&#235; p&#235;r t&#235; pir&#235; p&#235;r popullin.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;U nis&#235;n nga Refidimi dhe fushuan n&#235; shkret&#235;tir&#235;n e Sinait.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;U nis&#235;n nga shkret&#235;tira e Sinait dhe u vendos&#235;n n&#235; Kibroth-Hataavah.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;U nis&#235;n nga Kibroth-Hataavahu dhe fushuan n&#235; Hatseroth.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;U nis&#235;n nga Hatserothi dhe fushuan n&#235; Rithmah.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;U nis&#235;n nga Rithmahu dhe fushuan n&#235; Rimon-Perets.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;U nis&#235;n nga Rimon-Peretsi dhe fushuan n&#235; Libnah.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;U nis&#235;n nga Libnahu dhe fushuan n&#235; Risah.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;U nis&#235;n nga Risahu dhe fushuan n&#235; Kehelathah.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;U nis&#235;n nga Kehelathahu dhe fushuan n&#235; malin Shefer.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;U nis&#235;n nga mali Shefer dhe fushuan n&#235; Haradah.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;U nis&#235;n nga mali i Haradahut dhe fushuan n&#235; Makeloth.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;U nis&#235;n nga Makelothi dhe fushuan n&#235; Tahath.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;U nis&#235;n nga Tahahu dhe fushuan n&#235; Terah.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;U nis&#235;n nga Terahu dhe fushuan n&#235; Mithkah.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;U nis&#235;n nga Mithkahu dhe fushuan n&#235; Hashmonah.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;U nis&#235;n nga Hashmonahu dhe fushuan n&#235; Mozeroth.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;U nis&#235;n nga Mozerothi dhe fushuan nga Bene-Jaakan.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;U nis&#235;n nga Bene-Jaakani dhe fushuan n&#235; Hor-Hagidgad.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;U nis&#235;n nga Hor-Hagidgadi dhe fushuan n&#235; Jotbathah.</p> 
<p><A NAME="an_33:34">33:34</A>&nbsp;U nis&#235;n nga Jotbathahu dhe fushuan n&#235; Abronah.</p> 
<p><A NAME="an_33:35">33:35</A>&nbsp;U nis&#235;n nga Abronahu dhe fushuan n&#235; Etsion-Geber.</p> 
<p><A NAME="an_33:36">33:36</A>&nbsp;U nis&#235;n nga Etsion-Geberi dhe fushuan n&#235; shkret&#235;tir&#235;n e Sinit, dometh&#235;n&#235; n&#235; Kadesh.</p> 
<p><A NAME="an_33:37">33:37</A>&nbsp;Pastaj u nis&#235;n nga Kadeshi dhe fushuan n&#235; malin Hor, n&#235; kufi t&#235; vendit t&#235; Edomit.</p> 
<p><A NAME="an_33:38">33:38</A>&nbsp;Pastaj prifti Aaron u ngjit n&#235; malin Hor me urdh&#235;r t&#235; Zotit dhe vdiq aty n&#235; vitin e dyzet&#235; prej koh&#235;s kur bijt&#235; e Izraelit kishin dal&#235; nga vendi i Egjiptit, dit&#235;n e par&#235; t&#235; muajit t&#235; pest&#235;.</p> 
<p><A NAME="an_33:39">33:39</A>&nbsp;Aaroni ishte nj&#235;qind e nj&#235;zet e tre vje&#231; kur vdiq n&#235; malin Hor.</p> 
<p><A NAME="an_33:40">33:40</A>&nbsp;Mbreti i Aradit, Kananeu, q&#235; banonte n&#235; Negev, n&#235; vendin e Kanaanit, d&#235;gjoi se arrit&#235;n bijt&#235; e Izraelit.</p> 
<p><A NAME="an_33:41">33:41</A>&nbsp;K&#235;shtu ata u nis&#235;n nga mali Hor dhe fushuan n&#235; Tsalmonah.</p> 
<p><A NAME="an_33:42">33:42</A>&nbsp;U nis&#235;n nga Tsalmonahu dhe fushuan n&#235; Punon.</p> 
<p><A NAME="an_33:43">33:43</A>&nbsp;U nis&#235;n nga Punoni dhe fushuan n&#235; Oboth.</p> 
<p><A NAME="an_33:44">33:44</A>&nbsp;U nis&#235;n nga Obothi dhe fushuan n&#235; Ije-Abarim, n&#235; kufi me Moabin.</p> 
<p><A NAME="an_33:45">33:45</A>&nbsp;U nis&#235;n nga Ije-Abarimi dhe fushuan n&#235; Dibon-Gad.</p> 
<p><A NAME="an_33:46">33:46</A>&nbsp;U nis&#235;n nga Dibon-Gadi dhe fushuan n&#235; Almon-Diblathaim.</p> 
<p><A NAME="an_33:47">33:47</A>&nbsp;U nis&#235;n nga Almon-Diblathaimi dhe fushuan n&#235; malet e Abarimit, p&#235;rball&#235; Nebit.</p> 
<p><A NAME="an_33:48">33:48</A>&nbsp;U nis&#235;n nga malet e Abarimit dhe fushuan n&#235; fushat e Moabit, pran&#235; Jordanit, mbi bregun p&#235;rball&#235; Jerikos.</p> 
<p><A NAME="an_33:49">33:49</A>&nbsp;Fushuan pran&#235; Jordanit, nga Beth-Jeshimoth deri n&#235; Abel-Shitim, n&#235; fushat e Moabit.</p> 
<p><A NAME="an_33:50">33:50</A>&nbsp;Pastaj Zoti i foli Moisiut, n&#235; fushat e Moabit, pran&#235; Jordanit mbi bregun p&#235;rball&#235; Jerikos, dhe i tha:</p> 
<p><A NAME="an_33:51">33:51</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur t&#235; kaloni Jordanin, p&#235;r t&#235; hyr&#235; n&#235; vendin e Kanaanit,</p> 
<p><A NAME="an_33:52">33:52</A>&nbsp;do t&#235; d&#235;boni t&#235; gjith&#235; banor&#235;t e vendit, do t&#235; shkat&#235;rroni t&#235; gjitha figurat e tyre dhe t&#235; t&#235;ra statujat e tyre prej metali t&#235; shkrir&#235;, do t&#235; rr&#235;noni t&#235; gjitha vendet e larta t&#235; tyre.</p> 
<p><A NAME="an_33:53">33:53</A>&nbsp;Do ta shtini n&#235; dor&#235; vendin dhe do t&#235; vendoseni n&#235; t&#235;, sepse jua kam dh&#235;n&#235; n&#235; pron&#235;si.</p> 
<p><A NAME="an_33:54">33:54</A>&nbsp;Do ta ndani me short vendin, simbas familjeve tuaja. Familjeve m&#235; t&#235; m&#235;dha do t'u jepni nj&#235; pjes&#235; m&#235; t&#235; madhe, dhe m&#235; t&#235; voglave nj&#235; pjes&#235; m&#235; t&#235; vog&#235;l. Secili do t&#235; marr&#235; at&#235; q&#235; do t'i bjer&#235; me short;  ndarjet do t&#235; b&#235;hen n&#235; baz&#235; t&#235; fiseve t&#235;  et&#235;rve tuaj.</p> 
<p><A NAME="an_33:55">33:55</A>&nbsp;Por n&#235; rast se nuk i d&#235;boni banor&#235;t e vendit, ata q&#235; do t&#235; lini do t&#235; jen&#235; si hala n&#235; sy dhe do t'ju shqet&#235;sojn&#235; n&#235; vendin q&#235; do t&#235; banoni.</p> 
<p><A NAME="an_33:56">33:56</A>&nbsp;Dhe do t&#235; ndodh&#235; q&#235; un&#235; t'ju trajtoj ashtu si&#231; kisha menduar t'i trajtoj ata".</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;"Urdh&#235;ro bijt&#235; e Izraelit dhe u thuaj atyre: Kur do t&#235; hyni n&#235; vendin e Kanaanit, ky &#235;sht&#235; vendi q&#235; ju takon si trash&#235;gimi, vendi i Kanaanit me k&#235;ta kufij t&#235; ve&#231;ant&#235;:</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Kufiri juaj jugor do t&#235; filloj&#235; n&#235; shkret&#235;tir&#235;n e Tsinit, gjat&#235; kufirit t&#235; Edomit; k&#235;shtu kufiri juaj do t&#235; shtrihet nga skaji i Detit t&#235; Kripur n&#235; drejtim t&#235; lindjes;</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;kufiri juaj do t&#235; shkoj&#235; pastaj nga e p&#235;rpjeta e Akrabimit, do t&#235; kaloj&#235; n&#235;p&#235;r Tsin dhe do t&#235; shtrihet n&#235; jug t&#235; Kadesh-Barneas; do t&#235; vazhdoj&#235; pastaj n&#235; drejtim t&#235; Hatsar-Adarit dhe do t&#235; kaloj&#235; n&#235;p&#235;r Atsmoni.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Nga Atsmoni kufiri do t&#235; kthej&#235; deri n&#235; p&#235;rroin e Egjiptit dhe do t&#235; p&#235;rfundoj&#235; n&#235; det.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Kufiri juaj n&#235; per&#235;ndim do t&#235; jet&#235; Deti i Madh; ky do t&#235; jet&#235; kufiri juaj per&#235;ndimor.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Ky do t&#235; jet&#235; kufiri juaj verior: duke u nisur nga Deti i Madh do t&#235; caktoni kufirin tuaj deri n&#235; malin Hor;</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;nga mali Hor do t&#235; caktoni kufirin tuaj deri n&#235; hyrje t&#235; Hamathit, dhe skaji i kufirit do t&#235; jet&#235; n&#235; Tsedad;</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;kufiri do t&#235; vazhdoj&#235; pastaj deri n&#235; Zifron dhe do t&#235; mbaroj&#235; n&#235; Hatsar-Enan; ky do t&#235; jet&#235; kufiri juaj verior.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Do ta vij&#235;zoni kufirin tuaj lindor nga Hatsar-Enani deri n&#235; Shefam;</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;kufiri do t&#235; zbres&#235; nga Shefami n&#235; drejtim t&#235; Riblahut, n&#235; lindje t&#235; Ainit; pastaj kufiri do t&#235; zbres&#235; dhe do t&#235; shtrihet deri sa t&#235; arrij&#235; bregun lindor t&#235; detit t&#235; Kinerethit;</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;pastaj kufiri do t&#235; zbres&#235; n&#235; drejtim t&#235; Jordanit, p&#235;r t&#235; arritur deri n&#235; Detin e Kripur. Ky do t&#235; jet&#235; vendi juaj me kufijt&#235; e tij rreth e qark".</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;K&#235;shtu Moisiu u njoftoi k&#235;t&#235; urdh&#235;r bijve t&#235; Izraelit dhe u tha atyre: "Ky &#235;sht&#235; vendi q&#235; do t&#235; merrni si trash&#235;gimi duke hedhur short, dhe q&#235; Zoti ka urdh&#235;ruar t'u jepet n&#235;nt&#235; fiseve e gjysm&#235;,</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;sepse fisi i bijve t&#235; Rubenit, n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, dhe fisi i bijve t&#235; Gadit, n&#235; baz&#235; t&#235; sht&#235;pive t&#235; et&#235;rve t&#235; tyre, dhe gjysma e fisit t&#235; Manasit e kan&#235; marr&#235; trash&#235;gimin&#235; e tyre.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;K&#235;to dy fise e gjysm&#235; e kan&#235; marr&#235; trash&#235;gimin&#235; e tyre n&#235; lindje t&#235; Jordanit, mbi bregun p&#235;rball&#235; Jerikos, n&#235; drejtim t&#235; lindjes".</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Zoti i foli akoma Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;"K&#235;ta jan&#235; emrat e burrave q&#235; do t&#235; kryejn&#235; ndarjen e vendit midis jush: prifti Eleazar dhe Jozueu, bir i Nunit.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Do t&#235; merrni edhe nj&#235; prij&#235;s nga &#231;do fis, p&#235;r t&#235; b&#235;r&#235; ndarjen e vendit.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;K&#235;ta jan&#235; emrat e burrave: Kalebi, bir i Jefunehut, nga fisi i Jud&#235;s;</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Shemueli, bir i Amihudit, nga fisi i bijve t&#235; Simeonit;</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Elidadi, bir i Kislonit, nga fisi i Beniaminit;</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;prij&#235;si Buki, bir i Joglit, nga fisi i bijve t&#235; Danit;</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;prij&#235;si Haniel, bir i Efodit, p&#235;r bijt&#235; e Jozefit, nga fisi i bijve t&#235; Manasit;</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;prij&#235;si Kemuel, bir i Shiftanit, p&#235;r fisin e bijve t&#235; Efraimit;</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;prij&#235;si Elitsafan, bir i Parnakut, p&#235;r fisin e bijve t&#235; Zabulonit;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;prij&#235;si Paltiel, bir i Azanit, p&#235;r fisin e bijve t&#235; Isakarit;</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;prij&#235;si Ahihud, bir i Shelomit, p&#235;r fisin e bijve t&#235; Asherit;</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;dhe prij&#235;si Pedahel, bir i Amihudit, p&#235;r fisin e bijve t&#235; Neftalit".</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;K&#235;ta jan&#235; burrat t&#235; cil&#235;t Zoti i urdh&#235;roi t'u jepnin trash&#235;gimin&#235; bijve t&#235; Izraelit n&#235; vendin e Kananit.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Zoti i foli akoma Moisiut n&#235; fushat e Moabit pran&#235; Jordanit, n&#235; bregun p&#235;rball&#235; Jerikos, dhe i tha:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;"Urdh&#235;ro bijt&#235; e Izraelit q&#235;, nga trash&#235;gimia q&#235; do t&#235; zot&#235;rojn&#235;, t'u japin Levit&#235;ve disa qytete p&#235;r t&#235; banuar, do t'u jepni gjithashtu kullota rreth qyteteve.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Dhe ata do t&#235; ken&#235; qytete p&#235;r t&#235; banuar, nd&#235;rsa kullotat do t'u sh&#235;rbejn&#235; p&#235;r bag&#235;tin&#235; e tyre dhe p&#235;r t&#235; gjitha kafsh&#235;t e tyre.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Kullotat e qyteteve q&#235; do t'u jepni Levit&#235;ve do t&#235; shtrihen nga muret e qyteteve e tutje, nj&#235; mij&#235; kubit&#235;, rreth e qark.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Do t&#235; masni, pra, jasht&#235; qytetit dy mij&#235; kubit&#235; nga ana e lindjes, dy mij&#235; kubit&#235; nga ana e jugut, dy mij&#235; kubit&#235; nga ana per&#235;ndimore dhe dy mij&#235; kubit&#235; nga ana veriore; qyteti do t&#235; ndodhet n&#235; mes.  K&#235;to jan&#235; tokat p&#235;r kullot&#235; rreth qyteteve  q&#235; do t'u p&#235;rkasin Levit&#235;ve.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Nd&#235;r qyetet q&#235; do t'u jepni Levit&#235;ve do t&#235; caktoni qytete strehimi, n&#235; t&#235; cilat mund t&#235; gjej&#235; strehim ai q&#235; ka vrar&#235; dik&#235;; dhe k&#235;tyre qyteteve do t'u shtoni dyzet e dy qytete t&#235; tjera.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Gjithsej qytetet q&#235; do t'u jepni Levit&#235;ve do t&#235; jen&#235;, pra, dyzet e tet&#235; bashk&#235; me tokat p&#235;r kullot&#235;.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Qytetet q&#235; do t'u jepni Levit&#235;ve do t&#235; rrjedhin nga pron&#235;sia e bijve t&#235; Izraelit; nga fiset m&#235; t&#235; m&#235;dha do t&#235; merrni m&#235; shum&#235;, nga fiset m&#235; t&#235; vogla do t&#235; merrni m&#235; pak; &#231;do fis do t'u jap&#235; Levit&#235;ve  ndonj&#235; nga qytetet e tij, n&#235; p&#235;rpjestim me  trash&#235;gimin&#235; q&#235; do t'i takoj&#235;".</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Pastaj Zoti i foli Moisiut, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;"Folu bijve t&#235; Izraelit dhe u thuaj atyre: Kur t&#235; kaloni Jordanin p&#235;r t&#235; hyr&#235; n&#235; vendin e Kanaanit,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;do t&#235; caktoni disa qytete q&#235; do t&#235; jen&#235; p&#235;r ju qytete strehimi, ku mund t&#235; ik&#235; vras&#235;si q&#235; ka vrar&#235; dik&#235; pa dashje.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;K&#235;to qytete do t'ju sh&#235;rbejn&#235; si vende strehimi kund&#235;r hakmarr&#235;sve, q&#235; vras&#235;si t&#235; mos vritet para se t&#235; ket&#235; dal&#235; n&#235; gjyq p&#235;rpara asambles&#235;.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Nga qytetet q&#235; do t&#235; jepni, gjasht&#235; do t&#235; jen&#235;, pra, qytete strehimi.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Do t&#235; jepni trie qytete n&#235; pjes&#235;n n&#235; lindje t&#235; Jordanit dhe trie qytete n&#235; vendin e Kanaanit; k&#235;to do t&#235; jen&#235; qytete strehimi.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;K&#235;to gjasht&#235; qytete do t&#235; sh&#235;rbejn&#235; si vende strehimi p&#235;r bijt&#235; e Izraelit, p&#235;r t&#235; huajin dhe p&#235;r at&#235; q&#235; banon midis jush, me q&#235;llim q&#235; ai q&#235; ka vrar&#235; dik&#235; pa dashje t&#235; mund t&#235; strehohet.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Por n&#235; rast se dikush godet nj&#235; tjet&#235;r me nj&#235; veg&#235;l hekuri dhe ky vdes, ai person &#235;sht&#235; vras&#235;s dhe si i till&#235; do t&#235; vritet.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Dhe n&#235; rast se e godet me nj&#235; gur q&#235; kishte n&#235; dor&#235;, q&#235; mund t&#235; shkaktoj&#235; vdekjen, dhe i godituri vdes, ai person &#235;sht&#235; vras&#235;s; vras&#235;si do t&#235; vritet.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Ose n&#235; rast se godet me nj&#235; veg&#235;l druri q&#235; kishte n&#235; dor&#235;, dhe q&#235; mund t&#235; shkaktoj&#235; vdekjen, dhe i godituri vdes, ky person &#235;sht&#235; vras&#235;s; vras&#235;si do t&#235; vritet.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Do t&#235; jet&#235; vet&#235; hakmarr&#235;si i gjakut ai q&#235; do ta vras&#235; vras&#235;sin; kur do ta takoj&#235;, do ta vras&#235;.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;N&#235; rast se dikush i jep nj&#235; t&#235; shtyr&#235; nj&#235; personi tjet&#235;r sepse e urren apo e q&#235;llon me di&#231;ka me dashje, dhe ai vdes,</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;ose e godet p&#235;r armiq&#235;si me dor&#235;n e vet dhe ai vdes, ai q&#235; ka goditur do t&#235; vritet; ai &#235;sht&#235; vras&#235;s; hakmarr&#235;si i gjakut do ta vras&#235; vras&#235;sin kur do ta takoj&#235;.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Por n&#235; rast se n&#235; nj&#235; moment i jep nj&#235; t&#235; shtyr&#235; pa armiq&#235;si, ose e q&#235;llon me di&#231;ka, por pa dashje,</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;ose, pa e par&#235;, shkakton q&#235; t'i bjer&#235; mbi trup nj&#235; gur q&#235; mund t&#235; shkaktoj&#235; vdekjen, dhe ai vdes, pa qen&#235; ai armiku i tij ose q&#235; k&#235;rkon t&#235; keqen e tij,</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;at&#235;her&#235; asambleja do t&#235; gjykoj&#235; midis atij q&#235; ka goditur dhe hakmarr&#235;sit t&#235; gjakut n&#235; baz&#235; t&#235; k&#235;tyre rregullave.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Asambleja do ta liroj&#235; vras&#235;sin nga dora e hakmarr&#235;sit t&#235; gjakut dhe do ta lejoj&#235; t&#235; shkoj&#235; n&#235; qytetin e strehimit ku kishte ikur, dhe ai do t&#235; banoj&#235; atje deri sa t&#235; vdes&#235; kryeprifti q&#235; &#235;sht&#235; vajosur me vaj t&#235; shenjt&#235;ruar.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Por n&#235; rast se vras&#235;si n&#235; &#231;far&#235;do kohe del jasht&#235; kufijve t&#235; qytetit t&#235; strehimit ku kishte ikur,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;dhe hakmarr&#235;si i gjakut e gjen vras&#235;sin jasht&#235; kufijve t&#235; qytetit t&#235; strehimit dhe e vret, hakmarr&#235;si i gjakut nuk do t&#235; jet&#235; fajtor p&#235;r gjakun e derdhur,</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;sepse vras&#235;si duhet t&#235; kishte mbetur n&#235; qytetin e tij t&#235; strehimit deri sa t&#235; vdiste kryeprifti; mbas vdekjes s&#235; kryepriftit, vras&#235;si mund t&#235; kthehet n&#235; tok&#235;n q&#235; &#235;sht&#235; pron&#235; e tij.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;K&#235;to le t'ju sh&#235;rbejn&#235; si rregulla t&#235; s&#235; drejt&#235;s p&#235;r t&#235; gjith&#235; brezat tuaja, kudo q&#235; t&#235; banoni.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;N&#235; qoft&#235; se dikush vret nj&#235; person, vras&#235;si do t&#235; vritet n&#235; baz&#235; t&#235; deponimit t&#235; d&#235;shmitar&#235;ve; por nuk do t&#235; d&#235;nohet askush n&#235; baz&#235; t&#235; deponimit t&#235; nj&#235; d&#235;shmitari t&#235; vet&#235;m.</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;Nuk do t&#235; pranoni asnj&#235; &#231;mim p&#235;r shpengimin e jet&#235;s s&#235; nj&#235; vras&#235;si q&#235; &#235;sht&#235; d&#235;nuar me vdekje, sepse ai duhet t&#235; vritet.</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;Nuk do t&#235; pranoni asnj&#235; &#231;mim p&#235;r shpengimin e nj&#235; vras&#235;si q&#235; ka ikur n&#235; qytetin e tij t&#235; strehimit, me q&#235;llim q&#235; t&#235; kthehet t&#235; banoj&#235; n&#235; tok&#235;n e tij para vdekjes s&#235; kryepriftit.</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;Nuk do t&#235; ndotni vendin ku jetoni, sepse gjaku ndot vendin; nuk mund t&#235; b&#235;het asnj&#235; shlyerje p&#235;r vendin, p&#235;r gjakun q&#235; &#235;sht&#235; derdhur n&#235; t&#235; ve&#231;se me an&#235; t&#235; gjakut t&#235; atij q&#235; e ka derdhur.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;Nuk do t&#235; ndotni, pra, vendin ku banoni, dhe n&#235; mes t&#235; t&#235; cilit banoj edhe un&#235;, sepse un&#235; jam Zoti q&#235; banon midis bijve t&#235; Izraelit.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Kryefamiljar&#235;t e bijve t&#235; Galaadit, birit t&#235; Makielit, bir i Manasit, t&#235; familjeve t&#235; bijve t&#235; Jozefit, u ngrit&#235;n m&#235; k&#235;mb&#235; dhe i dol&#235;n p&#235;rpara Moisiut dhe prij&#235;sve, kryefamiljar&#235;ve t&#235; bijve t&#235; Izraelit,</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;dhe than&#235;: "Zoti ka urdh&#235;ruar zot&#235;rin&#235; time t'u jap&#235; n&#235; trash&#235;gimi me short vendin e bijve t&#235; Izraelit; zot&#235;ria ime ka marr&#235; gjithashtu urdh&#235;rin e Zotit t'u jap&#235; trash&#235;gimin&#235; e v&#235;llait ton&#235; Tselofehad bijave t&#235; tij.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;N&#235; qoft&#235; se ato martohen me nj&#235; nga bijt&#235; e fiseve t&#235; tjera t&#235; Izraelit, trash&#235;gimia e tyre do t&#235; hiqet nga trash&#235;gimia e et&#235;rve tan&#235; dhe do t'i shtohet trash&#235;gimis&#235; s&#235; fisit n&#235; t&#235; cilin do t&#235; hyjn&#235;;  k&#235;shtu do t&#235; hiqet nga trash&#235;gimia q&#235; na ra  n&#235; short.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Kur t&#235; vij&#235; jubileu i bijve t&#235; Izraelit, trash&#235;gimia e tyre do t'i shtohet trash&#235;gimis&#235; s&#235; fisit t&#235; cilit i p&#235;rkasin tani; k&#235;shtu trash&#235;gimia e tyre do t&#235; hiqet nga trash&#235;gimia e fisit t&#235; et&#235;rve tan&#235;".</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;At&#235;her&#235; Moisiu urdh&#235;roi bijt&#235; e Izraelit simbas porosis&#235; q&#235; kishte nga Zoti, duke th&#235;n&#235;: "Fisi i bijve t&#235; Jozefit e ka mir&#235;.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Kjo &#235;sht&#235; ajo q&#235; Zoti urdh&#235;ron lidhur me bijat e Tselofehadit: "Ato mund t&#235; martohen me cilindo q&#235; u duket i p&#235;rshtatsh&#235;m, mjafton q&#235; t&#235; martohen n&#235; nj&#235; familje q&#235; b&#235;n pjes&#235; n&#235; fisin e et&#235;rve t&#235; tyre".</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;K&#235;shtu trash&#235;gimia e bijve t&#235; Izraelit nuk do t&#235; kaloj&#235; nga nj&#235; fis n&#235; tjetrin, sepse &#231;do bir i Izraelit do t&#235; mbetet i lidhur me trash&#235;gimin&#235; e fisit t&#235; et&#235;rve t&#235; tij.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Dhe &#231;do vajz&#235; q&#235; zot&#235;ron nj&#235; trash&#235;gimi n&#235; nj&#235; nga fiset e bijve t&#235; Izraelit, do t&#235; martohet me nj&#235; burr&#235; q&#235; i p&#235;rket nj&#235; familjeje t&#235; fisit t&#235; atit t&#235; saj; k&#235;shtu &#231;do bir i Izraelit do t&#235; ruaj&#235; trash&#235;gimin&#235; e et&#235;rve t&#235; tij.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;N&#235; k&#235;t&#235; m&#235;nyr&#235; asnj&#235; trash&#235;gimi nuk do t&#235; kaloj&#235; nga nj&#235; fis n&#235; tjetrin, por secili fis i bijve t&#235; Izraelit do t&#235; mbetet i lidhur me trash&#235;gimin&#235; e tij".</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Bijat e Tselofehadit vepruan ashtu si e kishte urdh&#235;ruar Zoti Moisiun.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Mahlah, Thirtsah, Hoglah, Milkah dhe Noah, bija t&#235; Tselofehadit, u martuan me bijt&#235; e ungj&#235;rve t&#235; tyre;</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;u martuan n&#235; familjet e bijve t&#235; Manasit, birit t&#235; Jozefit, dhe trash&#235;gimia e tyre mbeti n&#235; fisin e familjes s&#235; tyre.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;K&#235;to jan&#235; urdh&#235;rimet dhe dekretet q&#235; Zoti u dha bijve t&#235; Izraelit me an&#235; t&#235; Moisiut n&#235; fushat e Moabit pran&#235; Jordanit, n&#235; bregun p&#235;rball&#235; Jerikos.</p> 
<p><HR>
<CENTER>
<A HREF="deu">Next: Deuteronomy</A></CENTER>
</BODY>
</HTML>
