<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 1 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="rut">Previous</A>&nbsp;
<A HREF="sa2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 1 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ishte nj&#235; njeri nga Ramathaim-Tsofini, nga zona malore e Efraimit, q&#235; quhej Elkanah; ishte bir i Jerohamit, bir i Elihut, bir i Tohut dhe bir i Efraimitit Tsuf.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ai kishte dy gra: e para quhej Ana dhe tjetra Penina. Penina kishte f&#235;mij&#235;, kurse Ana nuk kishte.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#199;do vit ky njeri nisej nga qyteti i tij p&#235;r t&#235; adhuruar dhe p&#235;r t'i ofruar flijime Zotit t&#235; usht&#235;rive n&#235; Shiloh, ku gjendeshin dy bijt&#235; e Efraimit, Hofni dhe Finehasi, prift&#235;rinj t&#235; Zotit.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kur i vinte dita Elkanahut t&#235; ofronte flijimin, ai kishte zakon t'u jepte pjes&#235;n q&#235; u takonte gruas s&#235; tij Penina dhe pjes&#235;t gjith&#235; bijve dhe bijave t&#235; tij;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;por An&#235;s i jepte nj&#235; pjes&#235; t&#235; dyfisht&#235;, sepse e donte An&#235;n, megjith&#235;se Zoti ia kishte mbyllur barkun.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Por shemra e saj e ngacmonte vazhdimisht p&#235;r ta z&#235;m&#235;ruar, sepse Zoti ia kishte mbyllur barkun.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;K&#235;shtu ndodhte &#231;do vit; sa her&#235; q&#235; Ana ngjitej n&#235; sht&#235;pin&#235; e Zotit, Penina e ngacmonte; prandaj ajo qante dhe nuk hante m&#235;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;At&#235;her&#235; burri i saj Elkanahu i tha: "Ana, pse qan? Pse nuk ha? Pse &#235;sht&#235; trishtuar zemra jote? A nuk jam un&#235; p&#235;r ty m&#235; i mir&#235; se dhjet&#235; f&#235;mij&#235;?".</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Pasi h&#235;ngr&#235;n dhe pin&#235; n&#235; Shiloh, Ana u ngrit. Prifti Eli ishte ulur mbi ndenj&#235;sen q&#235; ndodhet n&#235; hyrje t&#235; tabernakullit t&#235; Zotit.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;N&#235; trishtimin e shpirtit t&#235; saj i lutej Zotit duke qar&#235; me d&#235;nes&#235;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Pastaj lidhi nj&#235; kusht, duke th&#235;n&#235;: "O Zot i ushtrive, n&#235; se v&#235;rtet&#235; interesohesh p&#235;r fatkeq&#235;sin&#235; q&#235; i ka r&#235;n&#235; sh&#235;rb&#235;tores sate, n&#235; se ti m&#235; mban mend mua dhe nuk e harron sh&#235;rb&#235;toren t&#235;nde, por d&#235;shiron  t'i jap&#235;sh sh&#235;rb&#235;tores sate nj&#235; f&#235;mij&#235;  mashkull, un&#235; do t'ja jap Zotit p&#235;r t&#235; gjitha dit&#235;t e jet&#235;s s&#235; tij dhe brisku nuk ka p&#235;r t&#235; kaluar mbi kok&#235;n e tij".</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Nd&#235;rsa ajo e zgjaste lutjen e saj p&#235;rpara Zotit, Eli shikonte me kujdes goj&#235;n e saj.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ana fliste n&#235; zem&#235;r t&#235; saj; vet&#235;m buz&#235;t i l&#235;viznin, por z&#235;ri saj nuk d&#235;gjohej; pik&#235;risht p&#235;r k&#235;t&#235; Eli mendonte q&#235; ishte e dehur.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;K&#235;shtu Eli i tha: "Deri kur do t&#235; jesh e dehur? T&#235; dalt&#235; pija!".</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Por Ana u p&#235;rgjegj dhe tha: "Jo, imzot, un&#235; jam nj&#235; grua e vrar&#235; n&#235; frym dhe nuk kam pir&#235; as ver&#235;, as pije t&#235; tjera deh&#235;se, por isha duke hapur zemr&#235;n time para Zotit.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Mos mendo se sh&#235;rb&#235;torja jote &#235;sht&#235; nj&#235; grua e &#231;oroditur, sepse ka q&#235;n&#235; dh&#235;mbja dhe hidh&#235;rimi i pamas&#235; q&#235; m&#235; shtyn&#235; t&#235; flas deri tani".</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;At&#235;her&#235; Eli iu p&#235;rgjegj: "Shko n&#235; paqe dhe Per&#235;ndia i Izraelit t&#235; dh&#235;nt&#235; at&#235; q&#235; i k&#235;rkove".</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ajo u p&#235;rgjegj: "Sh&#235;rb&#235;torja jote past&#235; gjetur hirin n&#235; syt&#235; e tu". K&#235;shtu gruaja iku n&#235; rrug&#235;n e saj, nisi t&#235; ushqehet dhe pamja e saj nuk ishte m&#235; e trishtuar.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ata u ngrit&#235;n her&#235;t n&#235; m&#235;ngjes dhe ran&#235; p&#235;rmbys p&#235;rpara Zotit; pastaj u nis&#235;n dhe u kthyen n&#235; sht&#235;pin&#235; e tyre n&#235; Ramah. Elkanahu njohu An&#235;n, bashk&#235;shorten e tij, dhe Zoti u kujtua p&#235;r t&#235;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;N&#235; koh&#235;n e caktuar, Ana mbeti me barr&#235; dhe lindi nj&#235; djal&#235; t&#235; cilit ia vun&#235; emrin Samuel, duke th&#235;n&#235;: "Sepse ia k&#235;rkova Zotit".</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;At&#235;her&#235; burri i saj Elkanahu u ngjit me gjith&#235; familjen e tij p&#235;r t'i ofruar Zotit flijimin vjetor dhe p&#235;r t&#235; plot&#235;suar kushtin e lidhur.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Por Ana nuk u ngjit, sepse i tha burrit t&#235; saj: "Un&#235; nuk do t&#235; ngjitem deri sa f&#235;mija t&#235; jet&#235; zvjerdhur; at&#235;her&#235; do ta &#231;oj me q&#235;llim q&#235; ta paraqes para Zotit dhe t&#235; mbetet pran&#235; tij p&#235;r gjithnj&#235;".</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Burri i saj, Elkanahu, iu p&#235;rgjegj: "B&#235;j si t&#235; t&#235; duket m&#235; mir&#235;; q&#235;ndro deri sa t&#235; t&#235; jet&#235; zvjerdhur, mjaft q&#235; Zoti ta mbaj&#235; fjal&#235;n!". K&#235;shtu gruaja mbeti n&#235; sht&#235;pi dhe i dha gji birit t&#235; saj deri sa ky u zvordh.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Mbasi e zvordhi e mori me vete, bashk&#235; me tri dema t&#235; vegj&#235;l, nj&#235; ef&#235; mielli dhe nj&#235; calik ver&#235;; dhe i &#231;oi n&#235; sht&#235;pin&#235; e Zotit n&#235; Shiloh. Djali ishte akoma shum&#235; i vog&#235;l.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Pastaj ata flijuan nj&#235; dem dhe ia &#231;uan djalin Elit.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ana i tha: "Imzot! Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; jeton shpirti yt, o imzot, un&#235; jam ajo grua q&#235; rrinte k&#235;tu, af&#235;r teje, dhe i lutej Zotit.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Jam lutur p&#235;r t&#235; pasur k&#235;t&#235; djal&#235;, dhe Zoti m&#235; dha at&#235; q&#235; i kisha k&#235;rkuar.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Prandaj edhe un&#235; ia fal Zotit; deri sa t&#235; rroj&#235;, ai do t'i kushtohet Zotit". Dhe aty ran&#235; p&#235;rmbys para Zotit.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;At&#235;her&#235; Ana u lut dhe tha: "Zemra ime ngaz&#235;llohet n&#235; Zotin, forca ime ngrihet tek i Zoti; goja ime hapet kund&#235;r armiqve t&#235; mi, sepse g&#235;zohem nga shp&#235;timi yt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Nuk ka asnj&#235; t&#235; shenjt&#235; si Zoti, sepse nuk ka asnj&#235; tjet&#235;r v&#235;&#231; teje, nuk ka asnj&#235; shk&#235;mb si Per&#235;ndia yn&#235;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Mos vazhdoni t&#235; flisni me aq mburrje; t&#235; mos dalin fjal&#235; arrogante nga goja juaj, sepse Zoti &#235;sht&#235; Per&#235;ndia i njohjes dhe ai i peshon veprimet.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dhe harqet e t&#235; fuqishm&#235;ve thyhen, nd&#235;rsa t&#235; dob&#235;tit jan&#235; pajisur me forc&#235;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ata q&#235; ishin t&#235; ngopur shkojn&#235; si pun&#235;tor&#235; ditor&#235; p&#235;r nj&#235; cop&#235; buk&#235;, nd&#235;rsa ata q&#235; ishin t&#235; uritur nuk vuajn&#235; m&#235; nga uria. Madje edhe ajo q&#235; ishte shterp&#235;, ka pjell&#235; shtat&#235; her&#235;, nd&#235;rsa ajo q&#235; ka shum&#235; f&#235;mij&#235; &#235;sht&#235; dob&#235;suar.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zoti t&#235; b&#235;n t&#235; vdes&#235;sh dhe t&#235; b&#235;n t&#235; jetosh; t&#235; zbret n&#235; Sheol dhe t&#235; ngjit q&#235; andej.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Zoti t&#235; varf&#235;ron dhe t&#235; pasuron, ai t&#235; posht&#235;ron dhe ai t&#235; lart&#235;son.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ai e ngre t&#235; mjerin nga pluhuri dhe e heq t&#235; varf&#235;rin nga plehrat, n&#235; m&#235;nyr&#235; q&#235; t&#235; ulet me princat dhe t&#235; trash&#235;gojn&#235; nj&#235; fron lavdie; sepse shtyllat e dheut i p&#235;rkasin Zotit, dhe mbi to ai ka mb&#235;shtetur bot&#235;n.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ai ruan rrug&#235;n q&#235; b&#235;jn&#235; shenjtor&#235;t e tij, por t&#235; pafet&#235; do t&#235; vdesin n&#235; err&#235;sir&#235;, sepse njeriu nuk do t&#235; mbizot&#235;roj&#235; me an&#235; t&#235; forc&#235;s.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kund&#235;rshtar&#235;t e Zotit do t&#235; cop&#235;tohen; ai do t&#235; gj&#235;moj&#235; kund&#235;r tyre nga qielli. Zoti do t&#235; gjykoj&#235; popujt deri n&#235; skajet e tok&#235;s, do t'i jap&#235; forc&#235; mbretit t&#235; tij dhe do ta lartoj&#235; forc&#235;n e t&#235; vajosurit t&#235; tij".</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Pastaj Elkanahu u kthye n&#235; sht&#235;pin&#235; e tij n&#235; Ramah, dhe f&#235;mija qendroi q&#235; t'i sh&#235;rbej&#235; Zotit n&#235; prani t&#235; priftit Eli.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Bijt&#235; e Elit ishin njer&#235;z t&#235; k&#235;qij; nuk e njihnin Zotin.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Dhe ja si silleshin k&#235;ta prift&#235;rinj me popullin; kur dikush ofronte nj&#235; flijim, sh&#235;rb&#235;tori i priftit vinte, kur mishi ziente, me nj&#235; pirun me tri maja n&#235; dor&#235;,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;dhe e fuste n&#235; tenxhere, n&#235; kazan apo n&#235; kusi, dhe t&#235;r&#235; at&#235; q&#235; piruni i madh t&#235;rhiqte sip&#235;r prifti e mbante p&#235;r vete. K&#235;shtu vepronin me t&#235;r&#235; Izraelit&#235;t q&#235; shkonin n&#235; Shiloh.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Edhe para se t&#235; digjnin dhjamin, sh&#235;rb&#235;tori i priftit vinte dhe i thoshte atij q&#235; b&#235;nte flijimin: "M&#235; jep mish p&#235;r ta pjekur p&#235;r priftin, sepse ai nuk do t&#235; pranoj&#235; prej teje mish t&#235; pjekur, por mish t&#235; gjall&#235;".</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Dhe n&#235; qoft&#235; se njeriu i thoshte: "M&#235; par&#235; t&#235; tymoset dhjami, pastaj t&#235; marr&#235;sh sa t&#235; duash", ai p&#235;rgjigjej: "Jo, duhet t&#235; ma jap&#235;sh tani; p&#235;rndryshe do ta marr me forc&#235;".</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Prandaj m&#235;kati i dy t&#235; rinjve ishte shum&#235; i madh p&#235;rpara Zotit, sepse ata p&#235;r&#231;monin ofertat q&#235; i b&#235;heshin Zotit.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Por Samueli kryente sh&#235;rbimin para Zotit, megjith&#235;se akoma f&#235;mij&#235;, dhe ishte mb&#235;shtjell&#235; me nj&#235; efod prej liri.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;E &#235;ma i p&#235;rgatiste nj&#235; veshje t&#235; vog&#235;l dhe ia &#231;onte &#231;do vit kur ngjitej me burrin e saj p&#235;r t&#235; ofruar flijimin vjetor.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;At&#235;her&#235; Eli bekonte Elkanahun dhe bashk&#235;shorten e tij, duke th&#235;n&#235;: "Zoti t&#235; dh&#235;nt&#235; f&#235;mij&#235; t&#235; tjer&#235; nga kjo grua, me k&#235;rkes&#235;n q&#235; ajo i ka b&#235;r&#235; Zotit!". Pastaj ata ktheheshin n&#235; sht&#235;pin&#235; e tyre.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;K&#235;shtu Zoti vizitoi An&#235;n, dhe kjo mbeti me barr&#235; dhe lindi tre djem dhe dy vajza. Nd&#235;rkaq djali Samuel po rritej pran&#235; Zotit.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Por Eli ishte shum&#235; plak dhe d&#235;gjoi t&#235; gjitha ato q&#235; bijt&#235; e tij i b&#235;nin gjith&#235; Izraelit dhe si ata binin n&#235; shtrat me grat&#235; q&#235; kryenin sh&#235;rbimin n&#235; hyrje t&#235; &#231;adr&#235;s s&#235; mbledhjes;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;dhe u tha atyre: "Pse b&#235;ni gj&#235;ra t&#235; tilla? Sepse d&#235;gjoj nga t&#235;r&#235; populli p&#235;r veprimet tuaja t&#235; k&#235;qija.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mos, bijt&#235; e mi, sepse z&#235;rat q&#235; d&#235;gjoj p&#235;r ju nuk jan&#235; aspak t&#235; mira; ju e shtyni popullin e Zotit t&#235; m&#235;katoj&#235;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;N&#235; rast se nj&#235; njeri m&#235;katon kund&#235;r nj&#235; njeriu tjet&#235;r, Per&#235;ndia e gjykon, por n&#235; rast se nj&#235; njeri m&#235;katon kund&#235;r Zotit, kush do t&#235; nd&#235;rhyj&#235; p&#235;r t&#235;?". Por ata nuk e d&#235;gjuan z&#235;rin e atit t&#235; tyre, sepse Zoti d&#235;shironte t&#235; vdisnin.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Nd&#235;rkaq f&#235;mija Samuel po rritej n&#235; shtat dhe n&#235; mir&#235;dashjen e Zotit dhe t&#235; njer&#235;zve.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Nj&#235; njeri i Per&#235;ndis&#235; erdhi tek Eli dhe i tha: "K&#235;shtu flet Zoti: A nuk u shfaqa n&#235; sht&#235;pin&#235; e atit t&#235;nd, kur n&#235; Egjipt ata ishin skllev&#235;r t&#235; sht&#235;pis&#235; s&#235; Faraonit?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Nuk e kam zgjedhur un&#235; midis gjith&#235; fiseve t&#235; Izraelit, q&#235; t&#235; jet&#235; prifti im, t&#235; ngjitet te altari im, t&#235; djeg&#235; temjanin dhe t&#235; vesh&#235; efodin para meje? Dhe a nuk kam qen&#235; un&#235; ai q&#235; i dha sht&#235;pis&#235;  s&#235; atit t&#235;nd t&#235;r&#235; flijimet e djegura t&#235; bijve  t&#235; Izraelit t&#235; b&#235;ra me zjarr?</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Pse pra i p&#235;r&#231;moni flijimet dhe blatimet e mia q&#235; kam urdh&#235;ruar t&#235; b&#235;hen n&#235; banes&#235;n time, dhe pse nderoni m&#235; tep&#235;r f&#235;mij&#235;t tuaj se mua, duke u trashur me pjes&#235;n m&#235; t&#235; mir&#235; t&#235; blatimeve t&#235; Izraelit, t&#235; popullit tim?</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Prandaj k&#235;shtu thot&#235; Zoti, Per&#235;ndia i Izraelit: Un&#235; kisha shpallur q&#235; sht&#235;pia jote dhe sht&#235;pia e atit t&#235;nd do t&#235; kishin ecur gjithnj&#235; para meje, por tani Zoti thot&#235;: Qoft&#235; larg meje kjo gj&#235;; sepse  un&#235; nderoj ata q&#235; m&#235; nderojn&#235;, por ata q&#235; m&#235;  p&#235;r&#231;mojn&#235; do t&#235; p&#235;r&#231;mohen gjithashtu nga ana ime.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Ja, po vijn&#235; dit&#235;t kur un&#235; do t&#235; shkat&#235;rroj forc&#235;n t&#235;nde dhe forc&#235;n e sht&#235;pis&#235; s&#235; atit t&#235;nd n&#235; m&#235;nyr&#235; q&#235; t&#235; mos ket&#235; m&#235; asnj&#235; plak n&#235; sht&#235;pin&#235; t&#235;nde.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Dhe ke p&#235;r t&#235; par&#235; mjerimin e banes&#235;s sime, ndon&#235;se dhe Per&#235;ndia i ka b&#235;r&#235; aq t&#235; mira Izraelit, nuk do t&#235; ket&#235; kurr&#235; m&#235; asnj&#235; plak n&#235; sht&#235;pin&#235; t&#235;nde.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Por ai nga t&#235; tut&#235; q&#235; nuk kam p&#235;r t&#235; hequr nga altari im do t&#235; konsumoj&#235; syt&#235; e tu dhe do ta mbush&#235; me trishtim zemr&#235;n t&#235;nde; dhe t&#235;r&#235; pasardh&#235;sit e sht&#235;pis&#235; sate do t&#235; vdesin n&#235; lulen e rinis&#235;.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Do t&#235; t&#235; sh&#235;rbej&#235; si shenj&#235; ajo q&#235; ka p&#235;r t'u ndodhur dy bijve t&#235; tu, Hofnit dhe Finehasit; q&#235; t&#235; dy do t&#235; vdesin n&#235; t&#235; nj&#235;jt&#235;n dit&#235;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Por un&#235; do t&#235; zgjedh p&#235;r vete nj&#235; prift besnik, q&#235; ka p&#235;r t&#235; vepruar simbas asaj q&#235; ndjej n&#235; zemr&#235;n dhe n&#235; shpirtin tim; un&#235; do t'i nd&#235;rtoj nj&#235; sht&#235;pi t&#235; qendrueshme, dhe ai ka p&#235;r t&#235; ecur gjithmon&#235; para t&#235; vajosurit tim.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Dhe kushdo q&#235; ka p&#235;r t&#235; mbetur n&#235; sht&#235;pin&#235; t&#235;nde do t&#235; vij&#235; t&#235; p&#235;rulet para tij p&#235;r nj&#235; monedh&#235; argjendi dhe nj&#235; cop&#235; buke, dhe do t&#235; thot&#235;: "M&#235; prano, t&#235; lutem, n&#235; nj&#235; nga detyrat prift&#235;rore, q&#235; t&#235; mund t&#235; ha nj&#235; cop&#235; buk&#235;"".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Samueli i ri i sh&#235;rbente Zotit n&#235; prani t&#235; Eliut. Fjala e Zotit ishte e rrall&#235; n&#235; ato dit&#235;, dhe nuk kishte ndonj&#235; zbules&#235; t&#235; gjer&#235;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;N&#235; at&#235; koh&#235; Eli rrinte shtrir&#235; n&#235; vendin e tij t&#235; zakonsh&#235;m (tani shikimi i tij kishte filluar t&#235; err&#235;sohej dhe ai nuk mund t&#235; shikonte).</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Llampa e Per&#235;ndis nuk ishte shuar akoma dhe Samueli ishte shtrir&#235; n&#235; tabernakullin e Zotit, ku gjendej edhe arka e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;At&#235;her&#235; Zoti thirri Samuelin q&#235; u p&#235;rgjegj: "Ja ku jam!".</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Pastaj vrapoi tek Eli dhe i tha: "Ja ku jam, se ti m&#235; thirre". Ai u p&#235;rgjegj: "Un&#235; nuk t&#235; kam thirrur, shko t&#235; flesh". K&#235;shtu ai vajti t&#235; fler&#235;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Zoti e thirri p&#235;rs&#235;ri Samuelin. Dhe Samueli u ngrit, shkoi tek Eli dhe i tha: "Ja ku jam, se ti m&#235; thirre". Por ai u p&#235;rgjegj: "Biri im, un&#235; nuk t&#235; kam thirrur; shko t&#235; flesh".</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;(Por Samueli nuk e njihte akoma Zotin, dhe fjala e tij nuk i ishte shfaqur akoma).</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Zoti e thirri p&#235;rs&#235;ri p&#235;r t&#235; tret&#235;n her&#235; Samuelin. K&#235;shtu ai u ngrit, shkoi tek Eli dhe i tha: "Ja ku jam, se ti m&#235; thirre". At&#235;her&#235; Eli kuptoi q&#235; Zoti e th&#235;rriste t&#235; riun.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Prandaj Eli i tha Samuelit: "Shko e bjer dhe, n&#235; qoft&#235; se t&#235; th&#235;rret prap&#235;, do t&#235; thuash: "Fol&#235;, o Zot, sepse sh&#235;rb&#235;tori yt t&#235; d&#235;gjon"". K&#235;shtu Samueli vajti t&#235; shtrihet n&#235; vendin e tij.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Pastaj Zoti erdhi, u vendos aty af&#235;r dhe thirri si her&#235;t e tjera: "Samuel, Samuel!". Samueli u p&#235;rgjegj: "Fol&#235;, sepse sh&#235;rb&#235;tori yt t&#235; d&#235;gjon".</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;At&#235;her&#235; Zoti i tha Samuelit: "Ja, jam duke b&#235;r&#235; n&#235; Izrael nj&#235; gj&#235; q&#235; do t&#235; shungulloj&#235; vesh&#235;t e kujtdo q&#235; ka p&#235;r ta d&#235;gjuar.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;At&#235; dit&#235; un&#235; do t&#235; kryej kund&#235;r Eliut t&#235; gjitha ato q&#235; thash&#235; lidhur me sht&#235;pin&#235; e tij, nga fillimi deri n&#235; fund.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Po i deklaroj q&#235; jam b&#235;r&#235; gati t&#235; nd&#235;shkoj sht&#235;pin&#235; e tij p&#235;r gjithnj&#235;, p&#235;r shkak t&#235; paudh&#235;sis&#235; q&#235; e karakterizon, sepse bijt&#235; e tij jan&#235; b&#235;r&#235; t&#235; neveritsh&#235;m dhe ai nuk i ka frenuar.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Prandaj un&#235; i betohem sht&#235;pis&#235; s&#235; Elit q&#235; paudh&#235;sia e sht&#235;pis&#235; s&#235; Elit nuk do t&#235; shlyhet kurr&#235; me flijime dhe me blatime".</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Samueli mbeti i shtrir&#235; deri n&#235; m&#235;ngjes, pastaj hapi dyert e sht&#235;pis&#235; s&#235; Zotit. Ai kishte frik&#235; t'i tregonte Elit vegimin e tij.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Por Eli thirri Samuelin, duke th&#235;n&#235;: "Samuel, biri im!". Ai u p&#235;rgjegj: "Ja ku jam".</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ai tha: "&#199;far&#235; t&#235; tha? T&#235; lutem, mos m&#235; fshih asgj&#235;. Per&#235;ndia veproft&#235; ashtu me ty, madje edhe m&#235; keq, n&#235; rast se ti m&#235; fsheh di&#231;ka nga t&#235; gjitha ato q&#235; t&#235; tha".</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Samueli ia tregoi at&#235;her&#235; t&#235; gjitha, pa i fshehur asgj&#235;. Dhe Eli tha: "Ai &#235;sht&#235; Zoti; le t&#235; b&#235;j&#235; at&#235; q&#235; i p&#235;lqen atij".</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Nd&#235;rkaq Samueli rritej; dhe Zoti ishte me t&#235; dhe nuk la t&#235; shkonin kot asnj&#235; nga fjal&#235;t e tij.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;T&#235;r&#235; Izraeli, nga Dani deri tek Beer-Sheba, m&#235;soi q&#235; Samueli ishte b&#235;r&#235; profet i Zotit.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Zoti vazhdonte t'i shfaqej n&#235; Shiloh, sepse n&#235; Shiloh Zoti i shfaqej Samuelit me an&#235; t&#235; fjal&#235;s s&#235; vet.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Fjala e Samuelit i drejtohej t&#235;r&#235; Izraelit. Izraeli doli t&#235; luftoj&#235; kund&#235;r Filistejve dhe ngriti kampin e tij pran&#235; Eben-Ezerit, nd&#235;rsa Filistejt&#235; u vendos&#235;n pran&#235; Afekut.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Pastaj Filistejt&#235; u rendit&#235;n p&#235;r betej&#235; kund&#235;r Izraelit; filloi nj&#235; betej&#235; e madhe, por Izraeli u mund nga Filistejt&#235;, t&#235; cil&#235;t vran&#235; n&#235; fush&#235;n e betej&#235;s rreth kat&#235;r mij&#235; veta.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Kur populli u kthye n&#235; kamp, pleqt&#235; e Izraelit than&#235;: "Pse Zoti na mundi sot p&#235;rpara Filistejve? T&#235; shkojm&#235; t&#235; marrim n&#235; Shiloh ark&#235;n e bes&#235;lidhjes s&#235; Zotit, n&#235; m&#235;nyr&#235; q&#235; t&#235; ndodhet n&#235; mes nesh dhe t&#235; na shp&#235;toj&#235; nga duart e armiqve tan&#235;!".</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;K&#235;shtu populli d&#235;rgoi n&#235; Shiloh njer&#235;z q&#235; t&#235; merrnin q&#235; andej ark&#235;n e bes&#235;lidhjes s&#235; Zotit t&#235; usht&#235;rive, q&#235; ul&#235;t midis kerubin&#235;ve; dhe dy bijt&#235;r e Elit, Hofni dhe Finehasi, ishin aty me ark&#235;n e bes&#235;lidhjes s&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Kur arka e bes&#235;lidhjes s&#235; Zotit hyri n&#235; kamp, i gjith&#235; Izraeli shp&#235;rtheu n&#235; nj&#235; britm&#235; g&#235;zimi aq t&#235; fuqishme sa vet&#235; toka e drodh.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Filistejt&#235;, duke d&#235;gjuar bu&#231;im&#235;n e asaj britme, than&#235;: "&#199;far&#235; kuptimi ka bu&#231;ima e k&#235;saj britme t&#235; madhe n&#235; kampin e Hebrenjve?". Pastaj m&#235;suan q&#235; arka e Zotit kishte arritur n&#235; kamp.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;K&#235;shtu Filistejt&#235; u tremb&#235;n, sepse thonin: "Per&#235;ndia erdhi n&#235; kamp". Dhe thirr&#235;n: "Mjer&#235; ne! Nj&#235; gj&#235; e till&#235; nuk ka ndodhur kurr&#235; m&#235; par&#235;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Mjer&#235; ne! Kush do t&#235; na shp&#235;toj&#235; nga duart e k&#235;tyre per&#235;ndive t&#235; fuqishme? K&#235;to jan&#235; per&#235;ndit&#235; q&#235; i godit&#235;n Egjiptasit me lloj lloj plag&#235;sh n&#235; shkret&#235;tir&#235;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Q&#235;ndroni t&#235; fort&#235; dhe silluni si burra, o Filistej, q&#235; t&#235; mos b&#235;heni skllev&#235;r t&#235; Hebrenjve, ashtu si ata qen&#235; skllev&#235;rit tuaj. Silluni si burra dhe luftoni!".</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;K&#235;shtu Filistejt&#235; luftuan dhe Izraeli u mund; dhe gjithkush vrapoi te &#231;adra e vet. Masakra qe me t&#235; v&#235;rtet&#235; e madhe; Izraeli humbi tridhjet&#235; mij&#235; k&#235;mb&#235;sor&#235;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Edhe arka e Per&#235;ndis&#235; u morr dhe dy djemt&#235; e Elit, Hofni dhe Finehasi, vdiq&#235;n.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Nj&#235; njeri i Beniaminit vrapoi nga fusha e betej&#235;s dhe arriti po at&#235; dit&#235; n&#235; Shiloh, me rroba t&#235; grisura dhe kok&#235;n t&#235; mbuluar me dhe.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kur arriti, ja, Eli ishte ulur mbi ndenj&#235;sen e tij n&#235; an&#235; t&#235; rrug&#235;s, duke shikuar, sepse zemra e tij dridhej p&#235;r ark&#235;n e Per&#235;ndis&#235;. Sapo ai njeri hyri n&#235; qytet dhe njoftoi p&#235;r at&#235; q&#235; kishte ndodhur, nj&#235; britm&#235; u ngrit nga t&#235;r&#235; qyteti.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Kur d&#235;gjoi zhurm&#235;n e britmave, Eli tha: "&#199;'kuptim ka zhurma e k&#235;saj rr&#235;muje?". Pastaj ai njeri erdhi me t&#235; shpejt&#235; p&#235;r t'i treguar Elit at&#235; q&#235; kishte ndodhur.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Eli ishte n&#235;nt&#235;dhjet&#235; e tet&#235; vje&#231;; shikimi i tij qe err&#235;suar aq sa q&#235; ai nuk shikonte m&#235;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Njeriu i tha Elit: "Jam ai q&#235; ka ardhur nga fusha e betej&#235;s. Sot kam ikur me vrap nga fusha e betej&#235;s". Eli tha: "Si vajt&#235;n pun&#235;t, biri im?".</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;At&#235;her&#235; lajm&#235;tari u p&#235;rgjegj dhe tha: "Iezraeli ia mbathi p&#235;rpara Filistejve dhe u b&#235; nj&#235; masak&#235;r e madhe n&#235; popull; edhe dy djemt&#235; e tu, Hofni dhe Finehasi, vdiq&#235;n, dhe arka e Per&#235;ndis&#235; u morr".</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Sa u zu n&#235; goj&#235; arka e Per&#235;ndis&#235;, Eli ra nga ndenj&#235;sja prapa, p&#235;rbri der&#235;s, theu qaf&#235;n dhe vdiq, sepse ishte plak dhe i r&#235;nduar. Qe gjyqtar i Izraelit dyzet vjet me radh&#235;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;E reja e tij, gruaja e Finehasit, ishte me barr&#235; dhe n&#235; prag t&#235; lindjes; kur d&#235;gjoi lajmin q&#235; arka e Per&#235;ndis&#235; ishte kapur dhe vjehrri i saj dhe i shoqi kishin vdekur, u k&#235;rrus dhe lindi, sepse e zun&#235; dhimbjet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;N&#235; &#231;astin kur ishte duke vdekur, grat&#235; q&#235; kujdeseshin p&#235;r t&#235; i than&#235;: "Mos u tremb, sepse ke lindur nj&#235; djal&#235;". Por ajo nuk u p&#235;rgjegj dhe nuk u kushtoi v&#235;m&#235;ndje fjal&#235;ve t&#235; tyre,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;por ia vuri emrin Ikabod f&#235;mij&#235;s, duke th&#235;n&#235;: "Lavdia u largua nga Izraeli", sepse arka e Per&#235;ndis&#235; ishte marr p&#235;r shkak t&#235; vjehrrit t&#235; saj dhe t&#235; burrit t&#235; saj.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ajo tha: "Lavdia &#235;sht&#235; larguar nga Izraeli, sepse arka e Per&#235;ndis&#235; &#235;sht&#235; marr".</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;At&#235;her&#235; Filistejt&#235; e mor&#235;n ark&#235;n e Per&#235;ndis&#235; dhe e mbart&#235;n nga Eben-Ezeriu n&#235; Ashdod;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;pastaj Filistejt&#235; e mor&#235;n ark&#235;n e Per&#235;ndis&#235;, e &#231;uan n&#235; tempullin e Dagonit dhe e vendos&#235;n pran&#235; Dagonit.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;T&#235; nes&#235;rmen banor&#235;t e Ashdodit u ngrit&#235;n her&#235;t, por Dagoni qe rr&#235;zuar me fytyr&#235; p&#235;r tok&#235; p&#235;rpara ark&#235;s s&#235; Zotit. K&#235;shtu e mor&#235;n Dagonin dhe e vun&#235; p&#235;rs&#235;ri n&#235; vendin e tij.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;T&#235; nes&#235;rmen u ngrit&#235;n her&#235;t, dhe ja Dagoni qe rr&#235;zuar p&#235;rs&#235;ri me fytyr&#235;n p&#235;r tok&#235; p&#235;rpara ark&#235;s s&#235; Zotit, kurse koka e Dagonit dhe t&#235; dy p&#235;ll&#235;mb&#235;t e duarve t&#235; tij u gjet&#235;n t&#235; prera mbi prag; nga Dagoni kishte mbetur vet&#235;m trungu.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Prandaj, deri dit&#235;n e sotme, prift&#235;rinjt&#235; e Dagonit dhe t&#235;r&#235; ata q&#235; hyjn&#235; n&#235; tempullin e Dagonit nuk v&#235;n&#235; k&#235;mb&#235; mbi pragun e Dagonit n&#235; Ashdod.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Pastaj dora e Zotit r&#235;ndoi mbi banor&#235;t e Ashdodit dhe i shkretoi, i goditi me hemoroide Ashdodin dhe territorin e tij.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Kur banor&#235;t e Ashdodit pan&#235; q&#235; pun&#235;t shkonin n&#235; at&#235; m&#235;nyr&#235;, ata than&#235;: "Arka e Per&#235;ndis&#235; t&#235; Izraelit nuk duhet t&#235; mbetet n&#235; mes nesh, sepse dora e tij ka qen&#235; e r&#235;nd&#235; me ne dhe me Dagonin, per&#235;ndin&#235; ton&#235;".</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;K&#235;shtu ata mblodh&#235;n pran&#235; tyre t&#235;r&#235; princat e Filistejve dhe than&#235;: "&#199;far&#235; duhet t&#235; b&#235;jm&#235; me ark&#235;n e Per&#235;ndis&#235; t&#235; Izraelit?". Princat u p&#235;rgjegj&#235;n: "T&#235; mbartet arka e Per&#235;ndis&#235; t&#235; Izraelit n&#235; Gatha".</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;K&#235;shtu arka e Per&#235;ndis&#235; t&#235; Izraelit u mbart aty. Por mbas transportimit t&#235; saj, dora e Zotit u kthye kund&#235;r atij qyteti, duke i shkaktuar nj&#235; lemeri t&#235; madhe; dhe Zoti i goditi njer&#235;zit e qytetit,  t&#235; m&#235;dhenj e t&#235; vegj&#235;l, me nj&#235; epidemi hemoroidesh.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;At&#235;her&#235; ark&#235;n e Per&#235;ndis&#235; e d&#235;rguan n&#235; Ekron. Por, sapo arka e Per&#235;ndis&#235; arriti n&#235; Ekron, banor&#235;t e Ekronit protestuan duke th&#235;n&#235;: "Kan&#235; sjell&#235; ark&#235;n e Per&#235;ndis&#235; t&#235; Izraelit te ne, q&#235; t&#235; vdesim ne dhe populli yn&#235;!".</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;K&#235;shtu mblodh&#235;n t&#235;r&#235; pincat e Filistejve dhe u than&#235;: "Largojeni ark&#235;n e Per&#235;ndis&#235; t&#235; Izraelit; ajo t&#235; kthehet n&#235; vendin e saj, q&#235; t&#235; mos shkaktoj&#235; vdekjen ton&#235; dhe t&#235; popullit ton&#235;!". N&#235; fakt ishte  p&#235;rhapur nj&#235; lemeri vdekjeprur&#235;se n&#235; t&#235;  gjith&#235; qytetin, sepse dora e Per&#235;ndis&#235; r&#235;ndonte shum&#235; mbi t&#235;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ata q&#235; nuk vdisnin prekeshin nga hemoroidet, dhe britmat e qytetit ngjiteshin deri n&#235; qiell.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Arka e Zotit mbeti shtat&#235; muaj n&#235; vendin e Filistejve.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Pastaj Filistejt&#235; mblodh&#235;n prift&#235;rinjt&#235; dhe shortar&#235;t dhe than&#235;: "&#199;'duhet t&#235; b&#235;jm&#235; me ark&#235;n e Zotit? Na trego m&#235;nyr&#235;n q&#235; duhet t&#235; p&#235;rdorim p&#235;r ta kthyer p&#235;rs&#235;ri n&#235; vendin e saj".</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;At&#235;her&#235; ata u p&#235;rgjegj&#235;n: "N&#235; qoft&#235; se e ktheni ark&#235;n e Per&#235;ndis&#235; s&#235; Izraelit, mos e ktheni bosh, por d&#235;rgoni me t&#235; t&#235; pakt&#235;n nj&#235; ofert&#235; zhd&#235;mtimi; at&#235;her&#235; do t&#235; sh&#235;roheni dhe do t&#235; m&#235;soni pse dora e tij nuk ju ndahej".</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ata pyet&#235;n: "&#199;far&#235; oferte zhd&#235;mtimi do t'i d&#235;rgojm&#235; neve?". Ata u p&#235;rgjegj&#235;n: "Pes&#235; hemorroide ari dhe pes&#235; minj ari simbas numrit t&#235; princave t&#235; Filistejve, sepse e nj&#235;jta plag&#235; ka goditur ju dhe princat tuaj.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;B&#235;ni, pra, disa figura t&#235; hemorroideve dhe t&#235; minjve tuaj q&#235; shkat&#235;rrojn&#235; vendin, dhe i thurrni lavdi Per&#235;ndis&#235; s&#235; Izraelit; ndofta ai do ta zbus&#235; dor&#235;n e tij mbi ju, mbi per&#235;ndit&#235; tuaj dhe mbi vendin tuaj.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Pse, vall&#235;, e ngurt&#235;soni zemr&#235;n tuaj ashtu si Egjiptasit dhe Faraoni ngurt&#235;suan zemr&#235;n e tyre? Kur kreu gj&#235;ra t&#235; fuqishme midis tyre, nuk i lan&#235; t&#235; shkojn&#235;, dhe k&#235;shtu ata mund&#235;n t&#235; shkojn&#235;?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;B&#235;ni, pra, nj&#235; qerre t&#235; re, pastaj merrni dy lop&#235; qum&#235;shtore mbi t&#235; cilat nuk &#235;sht&#235; v&#235;n&#235; kurr&#235; zgjedha dhe i mbrihni lop&#235;t n&#235; qerre, por i &#231;oni vi&#231;at e tyre n&#235; stall&#235; larg tyre.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Pastaj merrni ark&#235;n e Zotit dhe vendoseni mbi qerre; dhe punimet prej ari q&#235; i &#231;oni Zotit si ofert&#235; zhd&#235;mtimi i vini n&#235; nj&#235; shport&#235; pran&#235; saj.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Dhe rrini e shikoni, n&#235; rast se ngjitet n&#235;p&#235;r rrug&#235;n q&#235; t&#235; &#231;on n&#235; territorin e tij, n&#235; Beth-Shemesh, &#235;sht&#235; Zoti q&#235; na ka b&#235;r&#235; k&#235;t&#235; t&#235; keqe t&#235; madhe; ndryshe do t&#235; t&#235; m&#235;sojm&#235; q&#235; nuk ka qen&#235; dora e tij  q&#235; na ka goditur, por kjo ka ndodhur  rast&#235;sisht".</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ata, pra, vepruan k&#235;shtu: mor&#235;n dy lop&#235; qum&#235;shtore, i mbreh&#235;n n&#235; qerre dhe mbyll&#235;n vi&#231;at n&#235; stall&#235;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Pastaj vendos&#235;n mbi qerre ark&#235;n e Zotit dhe shport&#235;n me minjt&#235; prej ari dhe figurat e hemorroideve.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;At&#235;her&#235; lop&#235;t u nis&#235;n pik&#235;risht n&#235; drejtim t&#235; Beth-Shemeshit, duke ndjekur gjithnj&#235; at&#235; rrug&#235; dhe duke p&#235;llitur nd&#235;rsa po ecnin, pa u kthyer as djathtas, as majtas. Princat e Filistejve i ndoq&#235;n deri n&#235; kufirin e Beth-Shemeshit.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Banor&#235;t e Beth-Shemeshit ishin duke korrur grurin n&#235; lugin&#235;; duke ngritur syt&#235;, pan&#235; ark&#235;n dhe u g&#235;zuan qe e pan&#235;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Qerrja, pasi arriti n&#235; kampin e Jozueut n&#235; Beth-Shemesh, u ndal aty. Aty kishte nj&#235; gur t&#235; madh; k&#235;shtu ata &#231;an&#235; l&#235;nd&#235;n e drurit t&#235; qerres dhe i ofruan lop&#235;t si olokauste t&#235; Zotit.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Levit&#235;t hoq&#235;n ark&#235;n e Zotit dhe shport&#235;n q&#235; i rrinte pran&#235; dhe n&#235; t&#235; cil&#235;n gjendeshin sendet prej ari, dhe i vendos&#235;m mbi nj&#235; gur t&#235; madh. Po at&#235; dit&#235; njer&#235;zit e Beth-Shemeshit ofruan dhe i b&#235;n&#235; flijime Zotit.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Mbasi pes&#235; princat e Filistejve pan&#235; k&#235;t&#235; gj&#235;, po at&#235; dit&#235; u kthyen n&#235; Ekron.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;K&#235;to jan&#235; hemorroidet prej ari q&#235; Filistejt&#235; i d&#235;rguan Zotit si ofert&#235; zhd&#235;mtimi; nj&#235; p&#235;r Ashdodin, nj&#235; p&#235;r Gaz&#235;n, nj&#235; p&#235;r Askalonin, nj&#235; p&#235;r Gathin, nj&#235; p&#235;r Ekronin;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;dhe minjt&#235; prej ari simbas numrit t&#235; t&#235; gjitha qyteteve t&#235; Filistejve q&#235; u p&#235;rkisnin pes&#235; princ&#235;ve, nga qytetet e fortifikuara deri n&#235; fshatrat e fush&#235;s, deri n&#235; gurin e madh e mbi t&#235; cilin u vendos  arka e Zotit dhe q&#235; q&#235;ndron deri n&#235; dit&#235;n  e sotme n&#235; fush&#235;n e Jozueut, Bethshemitit.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Zoti goditi disa njer&#235;z t&#235; Beth-Shemeshit, sepse kishin shikuar brenda ark&#235;s s&#235; Zotit; ai goditi shtat&#235;dhjet&#235; njer&#235;z t&#235; popullit. Populli mbajti zi p&#235;r ta, sepse Zoti e kishte prekur me nj&#235; fatkeq&#235;si t&#235; madhe.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Njer&#235;zit e Beth-Shemeshit than&#235;: "Kush mund t&#235; rezistoj&#235; p&#235;rpara Zotit, k&#235;tij Per&#235;ndie t&#235; shenjt&#235;? Nga kush do t&#235; ngjitet arka, kur t&#235; niset nga ne?".</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;K&#235;shtu u d&#235;rguan lajm&#235;tar&#235; banor&#235;ve t&#235; Kiriath-Jearimit p&#235;r t'u th&#235;n&#235;: "Filistejt&#235; e kan&#235; kthyer ark&#235;n e Zotit; zbrisni dhe &#231;ojeni lart te ju".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;At&#235;her&#235; njer&#235;zit e Kiriath-Jearimit erdh&#235;n, e &#231;uan lart ark&#235;n e Zotit dhe e vendos&#235;n n&#235; sht&#235;pin&#235; e Abinadadit n&#235; kod&#235;r, dhe shenjt&#235;ruan t&#235; birin Eleazarin q&#235; t&#235; ruante ark&#235;n e Zotit.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Shum&#235; koh&#235; kishte kaluar nga dita q&#235; arka ishte vendosur n&#235; Kiriath-Jearim; kishin kaluar nj&#235;zet vjet dhe t&#235;r&#235; sht&#235;pia e Izraelit i ankohej Zotit.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;At&#235;her&#235; Samueli i foli t&#235;r&#235; sht&#235;pis&#235; s&#235; Izraelit, duke th&#235;n&#235;: "N&#235; rast se ktheheni tek Zoti me gjith&#235; zem&#235;r, hiqni nga gjiri juaj per&#235;ndit&#235; e huaja dhe Ashtarithin dhe mbani zemr&#235;n tuaj tek Zoti dhe</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;K&#235;shtu bijt&#235; e Izraelit hoq&#235;n m&#235;njan&#235; Baal&#235;t dhe Ashtaroth&#235;t dhe i sh&#235;rbyen vet&#235;m Zotit.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Pastaj Samueli tha: "Mblidhni t&#235;r&#235; Izraelin n&#235; Mitspah dhe un&#235; do t'i lutem Zotit p&#235;r ju".</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;K&#235;shtu ata u mblodh&#235;n n&#235; Mitspah, mor&#235;n uj&#235; dhe e derdh&#235;n p&#235;rpara Zotit; pastaj po at&#235; dit&#235; agj&#235;ruan dhe atje than&#235;: "Kemi m&#235;katuar kund&#235;r Zotit". Samueli i gjykoi bijt&#235; e Izraelit n&#235; Mitspah.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kur Filistejt&#235; m&#235;suan q&#235; bijt&#235; e Izraelit ishin mbledhur n&#235; Mitspah, princat e Filistejve u nis&#235;n kund&#235;r Izraelit. Kur bijt&#235; e Izraelit d&#235;gjuan k&#235;t&#235; pat&#235;n frik&#235; nga Filistejt&#235;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;At&#235;her&#235; bijt&#235; e Izraelit i than&#235; Samuelit: "Mos e nd&#235;rpre klithm&#235;n t&#235;nde p&#235;r neve tek Zoti, q&#235; ai t&#235; na shp&#235;toj&#235; nga duart e Filistejve".</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;K&#235;shtu Samueli mori nj&#235; qengj pir&#235;s dhe e ofroi t&#235;r&#235;sisht si olokaust Zotit; Samueli i thirri Zotit p&#235;r Izraelin dhe Zoti ia plot&#235;soi k&#235;rkes&#235;n.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Nd&#235;rsa Samueli ofronte olokaustin, Filistejt&#235; u afruan p&#235;r t&#235; sulmuar Izraelin; por Zoti bubulloi me bu&#231;im&#235; t&#235; madhe kund&#235;r Filistejve dhe i ngat&#235;rroi deri n&#235; at&#235; pik&#235; sa u mund&#235;n para Izraelit.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Njer&#235;zit e Izraelit dol&#235;n nga Mitspahu, i ndoq&#235;n Filistejt&#235; dhe i mund&#235;n deri posht&#235; Beth-Karit.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ather&#235; Samueli mori nj&#235; gur e ngriti midis Mitspahut dhe Shenit dhe e quajti Eben-Ezer, duke th&#235;n&#235;: "Deri k&#235;tu Zoti na ka ndihmuar".</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;K&#235;shtu Filistejt&#235; u posht&#235;ruan dhe nuk u kthyen m&#235; t&#235; shkelin territorin e Izraelit; dhe dora e Zotit u ngrit kund&#235;r Filistejve gjat&#235; gjith&#235; koh&#235;s s&#235; Samuelit.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Edhe qytetet q&#235; Filistejt&#235; i kishin marr&#235; Izraelit iu kthyen Izraelit, nga Ekroni deri n&#235; Gath. Izraeli &#231;liroi territorin e tij nga duart e Filistejve. Dhe u vendos paqja midis Izraelit dhe Amorejve.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Samueli qe gjykat&#235;s i Izraelit gjat&#235; gjith&#235; jet&#235;s s&#235; tij.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#199;do vit ai i binte p&#235;rqark Bethelit, Gilgalit dhe Mitspahut dhe ushtronte funksionin e gjyqtarit t&#235; Izraelit mbi t&#235;r&#235; k&#235;to vende.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Pastaj kthehej n&#235; Ramah, sepse aty ishte sht&#235;pia e tij. Aty e gjykonte Izraelin dhe po aty ngriti nj&#235; altar p&#235;r Zotin.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kur Samueli u plak em&#235;roi bijt&#235; e tij si gjyqtar&#235; t&#235; Izraelit.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;I par&#235;linduri i tij quhej Joel dhe i dyti Abiah; ata ushtronin funksionin e gjyqtarit n&#235; Beer-Sheba.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Por bijt&#235; e tij nuk ndoq&#235;n shemb&#235;llin e tij, u larguan nga rruga e drejt&#235; duke siguruar fitime t&#235; palejueshme, pranuan dhurata dhe e prishnin drejt&#235;sin&#235;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;At&#235;her&#235; t&#235;r&#235; pleqt&#235; e Izraelit u mblodh&#235;n, erdh&#235;n te Samueli n&#235; Ramah,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;dhe i than&#235;: "Ja, ti tani je plakur dhe bijt&#235; e tu nuk ndjekin gjurm&#235;t e tua; prandaj cakto mbi ne nj&#235; mbret q&#235; t&#235; na qeveris&#235; ashtu si&#231; ndodh n&#235; t&#235; gjitha kombet".</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Por kjo nuk i p&#235;lqeu Samuelit, sepse ata kishin th&#235;n&#235;: "Na jep nj&#235; mbret q&#235; t&#235; na qeveris&#235;". Prandaj Samueli iu lut Zotit.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Dhe Zoti i tha Samuelit: "D&#235;gjo z&#235;rin e popullit p&#235;r t&#235; gjitha ato q&#235; t&#235; thot&#235;, sepse ata nuk t&#235; kan&#235; hedhur posht&#235; ty, por kan&#235; hedhur posht&#235; mua, me q&#235;llim q&#235; un&#235; t&#235; mos mbret&#235;roj mbi ta.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sillen me ty, ashty si&#231; kan&#235; b&#235;r&#235; gjithnj&#235; nga dita q&#235; i nxora nga Egjipti e deri m&#235; sot: m&#235; kan&#235; braktisur p&#235;r t'u sh&#235;rbyer per&#235;ndive t&#235; tjera.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Tani, pra, d&#235;gjo k&#235;rkes&#235;n e tyre, por lajm&#235;roi solemnisht dhe shpallju t&#235; drejtat e mbretit q&#235; do t&#235; sundoj&#235; mbi ta".</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;K&#235;shtu Samueli i tregoi t&#235;r&#235; fjal&#235;t e Zotit drejtuar popullit q&#235; i k&#235;rkonte nj&#235; mbret.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Dhe tha: "K&#235;to do t&#235; jen&#235; t&#235; drejtat e mbretit q&#235; do t&#235; mbret&#235;roj&#235; mbi ju. Ai do t'i marr&#235; bijt&#235; tuaj dhe do t'i caktoj&#235; n&#235; qerret e tij, me q&#235;llim q&#235; t&#235; b&#235;hen kalor&#235;s t&#235; tij dhe t&#235; vrapojn&#235; p&#235;rpara qerreve;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;p&#235;r t'i b&#235;r&#235; ata kapidan&#235; t&#235; mij&#235;sh&#235;ve dhe t&#235; pes&#235;dhjet&#235;sh&#235;ve, p&#235;r t'i v&#235;n&#235; ata t'i l&#235;rojn&#235; arat, t'i korrin t&#235; lashtat, t'i prodhojn&#235; arm&#235; lufte dhe vegla p&#235;r qerret e tij.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Do t&#235; marr&#235; bijat tuaja p&#235;r t'i b&#235;r&#235; parfumiere, gjellb&#235;r&#235;se dhe furrtare.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Do t&#235; marr&#235; arat tuaja, vreshtat dhe ullishtet tuaja; m&#235; t&#235; mirat q&#235; keni, p&#235;r t'ua dh&#235;n&#235; eunuk&#235;ve dhe sh&#235;rb&#235;tor&#235;ve t&#235; tij.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Do t&#235; marr&#235; t&#235; dhjet&#235;n e far&#235;rave dhe t&#235; vreshtave tuaja p&#235;r t'ua dh&#235;n&#235; eunuk&#235;ve dhe sh&#235;rb&#235;tor&#235;ve t&#235; tij.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Do t&#235; marr&#235; sh&#235;rb&#235;tor&#235;t, sh&#235;rb&#235;toret, t&#235; rinjt&#235; tuaj m&#235; t&#235; mir&#235; dhe gomar&#235;t q&#235; keni p&#235;r t'i p&#235;rdorur n&#235; punimet e tij.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Do t&#235; marr&#235; edhe t&#235; dhjet&#235;n e kopeve tuaja, dhe ju do t&#235; jeni skllev&#235;rit e tij.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;At&#235; dit&#235; ju do t&#235; ul&#235;rini p&#235;r shkak t&#235; mbretit q&#235; keni p&#235;r vete, por Zoti nuk do t'ju p&#235;rgjigjet".</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Me gjithat&#235; populli nuk deshi t'i d&#235;gjoj&#235; fjal&#235;t e Samuelit dhe tha: "Jo, do t&#235; kemi nj&#235; mbret mbi ne.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;K&#235;shtu do t&#235; jemi edhe ne si gjith&#235; kombet; mbreti yn&#235; do t&#235; na qeveris&#235;, do t&#235; na dal&#235; n&#235; krye dhe do t&#235; luftoj&#235; n&#235; betejat tona".</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Samueli i d&#235;gjoi t&#235;r&#235; fjal&#235;t e popullit dhe ia tregoi Zotit.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Zoti i tha Samuelit: "D&#235;gjoje k&#235;rkes&#235;n e tyre dhe cakto nj&#235; mbret mbi ta". At&#235;her&#235; Samueli u tha njer&#235;zve t&#235; Izraelit: "Secili t&#235; kthehet n&#235; qytetin e tij".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kishte nj&#235; njeri t&#235; Beniaminit, q&#235; quhej Kish, ishte bir i Abielit, bir i Tserorit, bir i Bekorathit, bir i Afiahut, bir i nj&#235; Beniaminiti, nj&#235; njeri i fort&#235; dhe trim.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ai kishte nj&#235; djal&#235; t&#235; quajtur Saul, i ri dhe i bukur, nd&#235;r bijt&#235; e Izraelit nuk kishte asnj&#235; m&#235; t&#235; bukur se ai; q&#235; nga supet e lart, ai ua kalonte, p&#235;r shtat, gjith&#235; njer&#235;zve t&#235; tjer&#235;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Gomar&#235;t e Kishit, atit t&#235; Saulit, kishin humbur; Kishi i tha t&#235; birit, Saulit: "merr me vete nj&#235; nga sh&#235;rb&#235;tor&#235;t, &#231;ohu dhe shko t&#235; k&#235;rkosh gomar&#235;t".</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;K&#235;shtu ai kaloi n&#235;p&#235;r krahin&#235;n malore t&#235; Efraimit dhe p&#235;rshkoi vendin e Shalishas, pa i gjetur; pastaj kaloi n&#235;p&#235;r vendin e Shaalimit, por nuk ishin as aty; p&#235;rshkuan pastaj vendin e Beniaminit&#235;ve, por nuk i gjet&#235;n as aty.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Kur arrit&#235;n n&#235; vendin e Tsufit, Sauli i tha sh&#235;rb&#235;torit t&#235; tij q&#235; ishte me t&#235;: "&#199;ohu, t&#235; kthehemi, q&#235; t&#235; mos ndodh&#235; q&#235; im at&#235; t&#235; heq&#235; mendjen nga gomaret dhe t&#235; filloj&#235; t&#235; shqet&#235;sohet p&#235;r ne".</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Sh&#235;b&#235;tori i tha: "Ja, n&#235; k&#235;t&#235; qytet jeton nj&#235; njeri i Per&#235;ndis&#235;, q&#235; e nderojn&#235; shum&#235;; t&#235;r&#235; ato q&#235; ai thot&#235;, realizohen pa tjet&#235;r. Tani le t&#235; shkojm&#235; atje; ndofta do t&#235; na tregoj&#235; rrug&#235;n q&#235; duhet t&#235; ndjekim".</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Sauli i tha sh&#235;rb&#235;torit t&#235; tij: "Por ja, n&#235; qoft&#235; se shkojm&#235;, &#231;far&#235; t'i &#231;ojm&#235; njeriut t&#235; Per&#235;ndis&#235;? Sepse buka e thas&#235;ve tan&#235; ka mbaruar dhe nuk kemi asnj&#235; dhurat&#235; p&#235;r t'i &#231;uar njeriut t&#235; Per&#235;ndis&#235;. &#199;far&#235; kemi me vete?".</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Dhe sh&#235;rb&#235;tori iu p&#235;rgjegj Saulit, duke th&#235;n&#235;: "Ja, un&#235; kam n&#235; dor&#235; nj&#235; &#231;erek sikli prej argjendi; do t'ia jap njeriut t&#235; Per&#235;ndis&#235; dhe ai do t&#235; na tregoj&#235; rrug&#235;n q&#235; duhet t&#235; ndjekim".</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;(N&#235; t&#235; kaluar&#235;n n&#235; Izrael, kur dikush shkonte p&#235;r t'u k&#235;shilluar me Per&#235;ndin&#235;, thoshte: "&#199;ohu t&#235; shkojm&#235; te shikuesi", sepse profeti i sot&#235;m n&#235; t&#235; kaluar&#235;n quhej shikues).</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;At&#235;her&#235; Sauli i tha sh&#235;rb&#235;torit t&#235; tij: "Mir&#235; e the. &#199;ohu t&#235; shkojm&#235;!". Dhe u drejtuan nga qyteti ku gjendej njeriu i Per&#235;ndis&#235;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Nd&#235;rsa merrnin t&#235; p&#235;rpjet&#235;n q&#235; t&#235; &#231;on n&#235; qytet, takuan rrug&#235;s dy vajza q&#235; kishin dal&#235; p&#235;r t&#235; mbushur uj&#235; dhe i pyet&#235;n ato: "K&#235;tu &#235;sht&#235; shikuesi?".</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ato u p&#235;rgjigj&#235;n duke th&#235;n&#235;: "Po, ja ku &#235;sht&#235; pak p&#235;rpara jush, nxitoni. Sot erdhi n&#235; qytet, sepse sot populli duhet t&#235; b&#235;j&#235; nj&#235; flijim n&#235; vendin e lart&#235;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Sa t&#235; hyni n&#235; qytet, do ta gjeni me siguri para se t&#235; ngjitet n&#235; vendin e lart&#235; p&#235;r t&#235; ngr&#235;n&#235;. Populli nuk do t&#235; haj&#235; deri sa ai t&#235; mb&#235;rrij&#235;, sepse ai ka p&#235;r t&#235; bekuar flijimin; pastaj t&#235; ftuarit  do t&#235; fillojn&#235; t&#235; han&#235;. Prandaj ngjituni lart,  sepse tani do ta gjeni".</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;K&#235;shtu u ngjit&#235;n n&#235; qytet; nd&#235;rsa ata hynin n&#235; qytet, Samueli dilte n&#235; drejtim t&#235; tyre p&#235;r t'u ngjitur n&#235; vendin e lart&#235;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Por nj&#235; dit&#235; para arritjes s&#235; Saulit, Zoti e kishte lajm&#235;ruar Samuelin duke th&#235;n&#235;:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;"Nes&#235;r n&#235; k&#235;t&#235; or&#235; do t&#235; d&#235;rgoj nj&#235; njeri nga vendi i Beniaminit, dhe ti do ta vajos&#235;sh si udh&#235;heq&#235;s t&#235; popullit tim t&#235; Izraelit. Ai do ta shp&#235;toj&#235; popullin tim nga duart e Filistejve, sepse pash&#235;  mjerimin e popullit tim, sepse britmat e tij  arrit&#235;n deri tek un&#235;".</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Kur Samueli pa Saulin, Zoti i tha: "Ky &#235;sht&#235; njeriu p&#235;r t&#235; cilin t&#235; fola; ai do t&#235; mbret&#235;roj&#235; mbi popullin tim".</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Pastaj Sauli iu afrua Samuelit n&#235; mes t&#235; port&#235;s dhe i tha: "Tregom&#235; t&#235; lutem, ku &#235;sht&#235; sht&#235;pia e shikuesit".</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Samueli iu p&#235;rgjegj Saulit dhe i tha: "Jam un&#235; shikuesi. Ngjitu para meje n&#235; kod&#235;r; sot do t&#235; hani me mua. Nes&#235;r n&#235; m&#235;ngjes do t&#235; l&#235; t&#235; shkosh dhe do t&#235; t&#235; tregoj t&#235;r&#235; ato q&#235; ke n&#235; zem&#235;r.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;P&#235;rsa u p&#235;rket gomar&#235;ve t&#235; tu q&#235; t&#235; kan&#235; humbur tri dit&#235; m&#235; par&#235;, mos u m&#235;rzit se i kan&#235; gjetur. E kujt i drejtohet gjith&#235; d&#235;shira e Izraelit, ve&#231;se ty dhe t&#235;r&#235; sht&#235;pis&#235; s&#235; atit t&#235;nd?".</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sauli, duke u p&#235;rgjegjur, tha: "A nuk jam un&#235; nj&#235; Beniaminit, nj&#235; nga fiset m&#235; t&#235; vogla t&#235; Izraelit? Dhe familja ime a nuk &#235;sht&#235;, vall&#235; m&#235; e vogla e gjith&#235; familjeve t&#235; fisit t&#235; Beniaminit? Pse m&#235; flet, pra, n&#235; k&#235;t&#235; m&#235;nyr&#235;?".</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;At&#235;her&#235; Samueli mori Saulin dhe sh&#235;rb&#235;torin e tij, i futi n&#235; sall&#235; dhe i uli n&#235; krye t&#235; tryez&#235;s t&#235; t&#235; ftuarve q&#235; ishin rreth tridhjet&#235; e pes&#235; veta.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Pastaj Samueli i tha gjell&#235;b&#235;r&#235;sit: "Sill pjes&#235;n q&#235; t&#235; dhash&#235; dhe p&#235;r t&#235; cil&#235;n t&#235; thash&#235;: "V&#235;re m&#235;njan&#235;"".</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Gjell&#235;b&#235;r&#235;si mori at&#235;her&#235; kofsh&#235;n dhe at&#235; q&#235; i ngjitej asaj, dhe ia vuri p&#235;rpara Saulit. Pastaj Samueli tha: "Ja, ajo q&#235; u mbajt rezerv&#235;, u vu m&#235;njan&#235; p&#235;r ty; haje se &#235;sht&#235; ruajtur apostafat p&#235;r ty  kur ftova popullin". K&#235;shtu at&#235; dit&#235; Sauli  h&#235;ngri bashk&#235; me Samuelin.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Pastaj zbrit&#235;n nga vendi i lart&#235; n&#235; qytet dhe Samueli foli me Saulin mbi tarac&#235;.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;T&#235; nes&#235;rmen u ngrit&#235;n her&#235;t, n&#235; t&#235; gdhir&#235;. Samueli e thirri Saulin n&#235; tarac&#235;, duke i th&#235;n&#235;: "&#199;ohu, dhe un&#235; do t&#235; l&#235; t&#235; shkosh". Sauli u ngrit dhe q&#235; t&#235; dy, ai dhe Samueli, dol&#235;n jasht&#235;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kur zbrit&#235;n n&#235; periferi t&#235; qytetit, Samueli i tha Saulit: "Thuaji sh&#235;rb&#235;torit t&#235; kaloj&#235; para nesh dhe t&#235; shkoj&#235; p&#235;rpara, por ti ndalu nj&#235; &#231;ast, n&#235; m&#235;nyr&#235; q&#235; t&#235; kem mund&#235;si t&#235; t&#235; njoftoj fjal&#235;n e Per&#235;ndis&#235;".</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;At&#235;her&#235; Samueli mori nj&#235; en&#235; t&#235; vog&#235;l me vaj dhe e derdhi mbi kok&#235;n e tij; pastaj e puthi dhe tha: "A nuk t&#235; ka vajosur Zoti si kreu i trash&#235;gimis&#235; s&#235; tij?</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Sot, kur t&#235; ik&#235;sh nga un&#235;, do t&#235; gjesh dy njer&#235;z pran&#235; varrit t&#235; Rakel&#235;s n&#235; kufirin e Beniaminit, n&#235; Tseltsah. Ata do t&#235; thon&#235;: Gomaret q&#235; shkove t&#235; k&#235;rkosh u gjet&#235;n; tani yt at&#235; nuk shqet&#235;sohet p&#235;r  gomaret, por p&#235;r ju, dhe thot&#235;: "&#199;far&#235; duhet  t&#235; b&#235;j p&#235;r birin tim?".</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Pastaj ti do ta kalosh at&#235; vend dhe do t&#235; arrish n&#235; lisin e Taborit; aty do t&#235; takosh tre njer&#235;z q&#235; shkojn&#235; p&#235;r t&#235; adhuruar Per&#235;ndin&#235; n&#235; Bethel: nj&#235;ri do t&#235; mbaj&#235; tre keca, tjetri tri buk&#235; dhe i treti nj&#235; calik me ver&#235;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ata do t&#235; t&#235; p&#235;rsh&#235;ndetin dhe do t&#235; t&#235; japin dy buk&#235;, q&#235; do t'i marr&#235;sh nga duart e tyre.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Pastaj ti do t&#235; arrish n&#235; kodrin&#235;n e Per&#235;ndis&#235;, ku gjendet garnizoni i Filistejve; dhe k&#235;tu, duke arritur n&#235; qytet, do t&#235; takosh nj&#235; grup profet&#235;sh q&#235; do t&#235; zbresin nga vendi i lart&#235;, t&#235; paraprir&#235;  nga nj&#235; harp&#235;, nj&#235; dajre, nj&#235; fyell dhe nj&#235;  qeste, dhe q&#235; do t&#235; b&#235;jn&#235; profeci.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;At&#235;her&#235; Fryma e Zotit do t&#235; t&#235; ngarkoj&#235; t&#235; b&#235;sh profeci me ta, dhe do t&#235; shnd&#235;rrohesh n&#235; nj&#235; njeri tjet&#235;r.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Kur k&#235;to shenja do t&#235; realizohen, b&#235;j at&#235; q&#235; rasti k&#235;rkon, sepse Per&#235;ndia &#235;sht&#235; me ty.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Pastaj ti do t&#235; zbres&#235;sh para meje n&#235; Gilgal: dhe ja, un&#235; do t&#235; zbres te ti p&#235;r t&#235; ofruar olokauste dhe p&#235;r t&#235; kryer flijime falenderimi. Ti do t&#235; pres&#235;sh shtat&#235; dit&#235; deri sa un&#235; t&#235; vij te ti dhe t&#235; t&#235; them &#231;far&#235; duhet t&#235; b&#235;sh".</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Sapo ktheu kurrizin p&#235;r t&#235; l&#235;n&#235; Samuelin, Per&#235;ndia ia nd&#235;rroi zemr&#235;n n&#235; nj&#235; tjet&#235;r, dhe t&#235;r&#235; ato shenja u realizuan po at&#235; dit&#235;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Sapo arrit&#235;n atje n&#235; kod&#235;r, nj&#235; grup profet&#235;sh i doli p&#235;rpara; at&#235;her&#235; ai u ngarkua nga Fryma e Per&#235;ndis&#235; dhe filloi t&#235; b&#235;j&#235; profeci n&#235; mes tyre.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;At&#235;her&#235; t&#235;r&#235; ata q&#235; e kishin njohur m&#235; par&#235;, duke par&#235; q&#235; profetizonte bashk&#235; me profet&#235;t, i thonin njer&#235; tjetrit: "&#199;far&#235; i ka ndodhur birit t&#235; Kishit? &#201;sht&#235; edhe Sauli midis profet&#235;ve?".</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Pastaj nj&#235; vendas u p&#235;rgjegj, duke th&#235;n&#235;: "Po kush &#235;sht&#235; ati i tyre?". P&#235;r k&#235;t&#235; ar&#235;sye u b&#235; proverb th&#235;nia: "&#201;sht&#235; edhe Sauli midis prefet&#235;ve?".</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Me t&#235; mbaruar profecit&#235;, Sauli u drejtua n&#235; vendin e lart&#235;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Pastaj ungji i Saulit e pyeti at&#235; dhe sh&#235;rb&#235;torin e tij: "Ku keni vajtur?". Ai u p&#235;rgjegj: "T&#235; k&#235;rkojm&#235; gomaret, por, duke par&#235; se nuk ishin, shkuam te Samueli".</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ungji i Saulit shtoi: "M&#235; trego, t&#235; lutem, &#231;far&#235; ju tha Samueli".</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;K&#235;shtu iu p&#235;rgjegj Sauli ungjit t&#235; tij: "Ai na siguroi q&#235; gomaret i kishin gjetur". Por nuk tha asgj&#235; lidhur me at&#235; q&#235; Samueli kishte th&#235;n&#235; p&#235;r mbret&#235;rin&#235;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Pastaj Samueli mblodhi popullin para Zotit n&#235; Mitspah,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;dhe u tha bijve t&#235; Izraelit: "K&#235;shtu thot&#235; Zoti, Per&#235;ndia i Izraelit: "Un&#235; e nxora Izraelin nga Egjipti dhe ju &#231;lirova nga duart e Egjiptasve dhe nga duart e t&#235; gjitha mbret&#235;rve q&#235; ju shtypnin".</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Por sot ju keni hedhur posht&#235; Per&#235;ndin&#235; tuaj q&#235; ju ka shp&#235;tuar nga fatkeq&#235;sit&#235; dhe mundimet tuaja dhe i thoni: "Cakto nj&#235; mbret mbi ne!". Prandaj paraqituni para Zotit sipas fiseve dhe sipas mij&#235;sh&#235;ve".</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Pastaj Samueli afroi t&#235;r&#235; fiset e Izraelit, dhe u zgjodh fisi i Beniaminit.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Pas k&#235;saj afroi fisin e Beniaminit sipas familjeve t&#235; tij dhe u zgjodh familja e Matrit. Pastaj u zgjodh Sauli, bir i Kishit; e k&#235;rkuan, por nuk e gjet&#235;n.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;At&#235;her&#235; u k&#235;shilluan p&#235;rs&#235;ri me Zotin: "A ndodhet tanim&#235; k&#235;tu?". Zoti u p&#235;rgjegj: "Ja ku &#235;sht&#235; fshehur midis bagazheve".</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Vrapuan ta nxjerrin q&#235; andej; k&#235;shtu ai u paraqit para popullit, dhe ishte m&#235; i lart&#235; se gjith&#235; njer&#235;zit nga supi e lart.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Pastaj Samueli i tha t&#235;r&#235; popullit: "E shihni at&#235; q&#235; ka zgjedhur Zoti? Nuk ka asnj&#235; si ai n&#235; t&#235;r&#235; popullin. K&#235;shtu t&#235;r&#235; populli l&#235;shoi britma g&#235;zimi dhe thirri: "Rroft&#235; mbreti!".</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;At&#235;her&#235; Samueli i paraqiti popullit t&#235; drejtat e mbret&#235;ris&#235; dhe i shkroi n&#235; nj&#235; lib&#235;r, q&#235; vendosi p&#235;rpara Zotit. Pas k&#235;saj Samueli ktheu t&#235;r&#235; popullin, secili shkoi n&#235; sht&#235;pin&#235; e tij.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Edhe Samueli shkoi n&#235; sht&#235;pin&#235; e tij n&#235; Gibeah, dhe me t&#235; shkuan njer&#235;z trima, t&#235; cil&#235;ve Per&#235;ndia u kish prekur zemr&#235;n.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Por disa njer&#235;z q&#235; nuk vlenin asgj&#235; than&#235;: "Si mund t&#235; na shp&#235;toj&#235; ky njeri?". K&#235;shtu e p&#235;r&#231;muan dhe nuk i b&#235;n&#235; asnj&#235; dhurat&#235;. Por ai nuk tha asnj&#235; fjal&#235;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Pastaj Amoniti Nahash shkoi t&#235; ngrej&#235; kampin kund&#235;r Jabeshit t&#235; Galaadit. At&#235;her&#235; t&#235;r&#235; ata t&#235; Jabeshit i than&#235; Nahashit: "Lidh aleanc&#235; me ne dhe ne do t&#235; t&#235; sh&#235;rbejm&#235;".</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Amoniti Nahash iu p&#235;rgjegj k&#235;shtu: "Un&#235; do t&#235; b&#235;j aleanc&#235; me ju me k&#235;t&#235; kusht: t'ju nxjerr syrin e djatht&#235; t&#235; gjith&#235;ve p&#235;r t&#235; posht&#235;ruar t&#235;r&#235; Izraelin.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Pleqt&#235; e Jabeshit i than&#235;: "Na jep shtat&#235; dit&#235; koh&#235; q&#235; t&#235; d&#235;rgojm&#235; lajm&#235;tar&#235; n&#235; t&#235;r&#235; territorin e Izraelit; dhe n&#235; qoft&#235; se nuk vjen asnjeri p&#235;r t&#235; na shp&#235;tuar, do t&#235; dor&#235;zohemi n&#235; duart e tua".</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;K&#235;shtu lajm&#235;tar&#235;t arrit&#235;n n&#235; Gibeah t&#235; Saulit dhe i njoftuan k&#235;to fjal&#235; para popullit; at&#235;her&#235; t&#235;r&#235; populli ngriti z&#235;rin dhe qau.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Nd&#235;rkaq Sauli po kthehej nga fshati pas qeve t&#235; tij. Dhe Sauli tha: "&#199;far&#235; ka populli q&#235; qan?". I njoftoi at&#235;her&#235; fjal&#235;t e njer&#235;zve t&#235; Jabeshit.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Me t&#235; d&#235;gjuar k&#235;to fjal&#235;, Fryma e Per&#235;ndis&#235; p&#235;rfshiu Saulin, zem&#235;rimi i t&#235; cilit u rrit me t&#235; madhe.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ai mori nj&#235; pend&#235; qesh, i preu qet&#235; cop&#235;-cop&#235; dhe i d&#235;rgoi n&#235; t&#235; gjith&#235; territorin e Izraelit me an&#235; t&#235; lajm&#235;tar&#235;ve, duke th&#235;n&#235;: "K&#235;shtu do t&#235; trajtohen qet&#235;, e atij q&#235; nuk do t&#235; ndjek&#235; Saulin dhe  Samuelin". Tmerri i Zotit zuri popullin dhe ai  u ngrit si nj&#235; njeri i vet&#235;m.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Sauli i kaloi n&#235; revist&#235; n&#235; Bezek, dhe ishin treqind mij&#235; bij t&#235; Izraelit dhe tridhjet&#235; mij&#235; burra t&#235; Jud&#235;s.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Pastaj u than&#235; lajm&#235;tar&#235;ve q&#235; kishin ardhur: "K&#235;shtu do t'u thoni njer&#235;zve t&#235; Jabeshit nga Galaadi: "Nes&#235;r, kur dielli t&#235; filloj&#235; t&#235; ngroh&#235;, do t&#235; &#231;liroheni"". Lajm&#235;tar&#235;t shkuan t'ua njoftojn&#235; k&#235;t&#235; njer&#235;zve t&#235; Jabeshit, t&#235; cil&#235;t u g&#235;zuan.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;At&#235;her&#235; njer&#235;zit e Jabeshit u than&#235; Amonit&#235;ve: "Nes&#235;r do t&#235; vim&#235; tek ju dhe do t&#235; b&#235;ni &#231;'t&#235; doni me ne".</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;T&#235; nes&#235;rmen, Sauli e ndau popullin n&#235; tre grupe, t&#235; cil&#235;t hyn&#235; n&#235; mes t&#235; kampit armik para m&#235;ngjesit dhe i grin&#235; Amonit&#235;t deri n&#235; zheg t&#235; dit&#235;s. Ata q&#235; shp&#235;tuan u shp&#235;rndan&#235; dhe nuk mbet&#235;n as dy veta bashk&#235;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Populli i tha at&#235;her&#235; Samuelit: "Kush ka th&#235;n&#235;: "A duhet t&#235; mbret&#235;roj&#235; Sauli mbi ne?". Na i jepni k&#235;ta njer&#235;z dhe ne do t'i vrasim".</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Por Sauli u p&#235;rgjegj: "Asnjeri nuk do t&#235; vritet n&#235; k&#235;t&#235; dit&#235;, sepse sot Zoti ka realizuar nj&#235; &#231;lirim t&#235; madh n&#235; Izrael".</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Pastaj Samueli i tha popullit: "Ejani, shkojm&#235; n&#235; Gilgal dhe aty ta p&#235;rt&#235;rijm&#235; mbret&#235;rin&#235;".</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;K&#235;shtu t&#235;r&#235; populli shkoi n&#235; Gilgal dhe aty p&#235;rpara Zotit n&#235; Gilgal e caktuan Saulin mbret. Aty p&#235;rpara Zotit ofruan flijime falenderimi; dhe po aty Sauli dhe t&#235;r&#235; njer&#235;zit e Izraelit u g&#235;zuan shum&#235;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;At&#235;her&#235; Samueli i tha t&#235;r&#235; Izraelit: "Ja, un&#235; ju d&#235;gjova p&#235;r t&#235; gjitha ato q&#235; m&#235; that&#235; dhe vura nj&#235; mbret mbi ju.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Dhe tani ja, mbreti q&#235; do t&#235; shkoj&#235; para jush. Un&#235; tashm&#235; jam plak dhe i thinjur, dhe bijt&#235; e mij jan&#235; midis jush, un&#235; kam ecur para jush qysh nga rinia ime deri m&#235; sot.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja ku jam, d&#235;shmoni kund&#235;r meje p&#235;rpara Zotit dhe p&#235;rpara atij q&#235; &#235;sht&#235; vajosur: Kujt i kam marr&#235; kaun? Kujt i kam marr&#235; gomarin? Kujt i kam ngr&#235;n&#235; hakun? Cilin kam shtypur? Nga duart e kujt kam pranuar  ndonj&#235; dhurat&#235; q&#235; m&#235; ka z&#235;n&#235; syt&#235;? Un&#235;  do t'jua kthej".</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ata iu p&#235;rgjegj&#235;n: "Ti nuk na ke ngr&#235;n&#235; hakun, nuk na ke shtypur dhe nuk ke marr&#235; asgj&#235; nga duart e askujt".</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ai u tha atyre: "Zoti &#235;sht&#235; d&#235;shmitar kund&#235;r jush dhe i vajosuri i tij &#235;sht&#235; d&#235;shmitar n&#235; k&#235;t&#235; dit&#235;, q&#235; nuk gjet&#235;t asgj&#235; n&#235; duart e mia". Ata iu p&#235;rgjegj&#235;n: "Po, ai &#235;sht&#235; d&#235;shmitar!".</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;At&#235;her&#235; Samueli i tha popullit: "&#201;sht&#235; Zoti q&#235; i vendosi Moisiun dhe Aaronin, dhe q&#235; i nxori et&#235;rit tuaj nga Egjipti.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Prandaj paraqituni q&#235; un&#235; t&#235; kem mund&#235;si para Zotit t&#235; v&#235; n&#235; dukje bashk&#235; me ju veprat e drejta q&#235; Zoti ka kryer p&#235;r ju dhe p&#235;r et&#235;rit tuaj.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Pas vajtjes s&#235; Jakobit n&#235; Egjipt dhe mbas thirrjeve t&#235; et&#235;rve tuaj drejtuar Zotit, Zoti d&#235;rgoi Moisiun dhe Aaronin q&#235; i nxor&#235;n et&#235;rit tuaj nga Egjipti dhe i b&#235;ri t&#235; banojn&#235; n&#235; k&#235;t&#235; vend.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Por ata e harruan Zotin, Per&#235;ndin&#235; e tyre, dhe ai i shiti n&#235; duart e Siseras, komandantit t&#235; ushtris&#235; s&#235; Hatsorit, dhe n&#235; pushtetin e Filistejve dhe t&#235; mbretit t&#235; Moabit, t&#235; cil&#235;t u shpall&#235;n luft&#235; atyre.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;At&#235;her&#235; i thirr&#235;n Zotit dhe i than&#235;: "Kemi m&#235;katuar, sepse kemi braktisur Zotin dhe u kemi sh&#235;rbyer Baal&#235;ve dhe Ashtaroth&#235;ve; por tani na &#231;liro nga duart e armiqve tan&#235; dhe ne do t&#235; t&#235; sh&#235;rbejm&#235; ty".</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Dhe k&#235;shtu Zoti d&#235;rgoi Jerubaalin, Bedanin, Jeftin dhe Samuelin, dhe ju &#231;liroi nga duart e armiqve tuaj q&#235; ndodheshin rreth e rrotull, dhe ju jetuat n&#235; siguri.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Por kur pat&#235; q&#235; Nabashi, mbret i bijve t&#235; Amonit, filloi t&#235; l&#235;viz&#235; kund&#235;r jush, m&#235; that&#235;: "Jo, nj&#235; mbret duhet t&#235; sundoj&#235; mbi ne", pik&#235;risht kur Zoti, Per&#235;ndia juaj, ishte mbreti juaj.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ky &#235;sht&#235;, pra, mbreti q&#235; keni zgjedhur dhe keni k&#235;rkuar; ja, Zoti ka v&#235;n&#235; nj&#235; mbret mbi ju.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;N&#235; qoft&#235; se keni frik&#235; nga Zoti, i sh&#235;rbeni dhe d&#235;gjoni z&#235;rin e tij, dhe nuk ngrini krye kund&#235;r urdh&#235;rimeve t&#235; Zotit, at&#235;her&#235; ju dhe mbreti q&#235; mbret&#235;ron mbi ju do t&#235; ndiqni Zotin, Per&#235;ndin&#235; tuaj.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Por n&#235; rast se nuk i bindeni z&#235;rit t&#235; Zotit dhe kund&#235;rshtoni urdh&#235;rimet e tij, at&#235;her&#235; dora e Zotit do t&#235; ngrihet kund&#235;r jush, ashtu si &#235;sht&#235; ngritur kund&#235;r et&#235;rve tuaj.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Prandaj tani ndaluni dhe shikoni k&#235;t&#235; gj&#235; t&#235; madhe q&#235; Zoti do t&#235; b&#235;j&#235; para syve tuaj.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;A nuk jemi vall&#235; n&#235; koh&#235;n e korrjes s&#235; grurit? Un&#235; do t&#235; k&#235;rkoj ndihm&#235;n e Zotit dhe ai do t&#235; d&#235;rgoj&#235; bubullima dhe shi; k&#235;shtu do t&#235; kuptoni dhe do t&#235; shihni se e keqja q&#235; keni b&#235;r&#235; duke k&#235;rkuar nj&#235; mbret p&#235;r ju, &#235;sht&#235; e madhe n&#235; syt&#235; e Zotit".</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;At&#235;her&#235; Samueli k&#235;rkoi ndihm&#235;n e Zotit dhe ai d&#235;rgoi at&#235; dit&#235; bubullima dhe shi; dhe t&#235;r&#235; populli pati nj&#235; frik&#235; t&#235; madhe nga Zoti dhe nga Samueli.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Pastaj t&#235;r&#235; populli i tha Samuelit: "Lutju Zotit, Per&#235;ndis&#235; t&#235;nd, p&#235;r sh&#235;rb&#235;tor&#235;t e tu, q&#235; t&#235; mos vdesin, sepse t&#235;r&#235; m&#235;kateve tona u kemi shtuar t&#235; keqen e k&#235;rkimit t&#235; nj&#235; mbreti p&#235;r ne".</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Samueli iu p&#235;rgjegj popullit: "Mos u frik&#235;soni; edhe se keni b&#235;r&#235; gjith&#235; k&#235;t&#235; t&#235; keqe, mos lini s&#235; ndjekuri Zotin, por sh&#235;rbejini Zotit me t&#235; gjith&#235; zemr&#235;n tuaj.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Mos u largoni p&#235;r t&#235; ndjekur gj&#235;ra t&#235; kota, q&#235; nuk vlejn&#235; as &#231;lirojn&#235;, sepse jan&#235; gj&#235;ra t&#235; kota.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Sepse Zoti nuk do ta braktis&#235; popullin e tij, p&#235;r hir t&#235; tij t&#235; madh, sepse i p&#235;lqeu Zotit t'ju b&#235;j&#235; popullin e vet.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Sa p&#235;r mua, mos ndodht&#235; kurr&#235; q&#235; un&#235; t&#235; m&#235;katoj kund&#235;r Zotit duke hequr dor&#235; nga lutjet p&#235;r ju; p&#235;rkundrazi, do t'ju tregoj rrug&#235;n e mir&#235; dhe t&#235; drejt&#235;.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Vet&#235;m kini frik&#235; nga Zoti dhe i sh&#235;rbeni besnik&#235;risht me gjith&#235; zem&#235;r; mbani parasysh gj&#235;rat e m&#235;dha q&#235; ka b&#235;r&#235; p&#235;r ju.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Por n&#235; rast se vazhdoni t&#235; b&#235;ni t&#235; keqen, si ju ashtu dhe mbreti juaj do t&#235; flakeni tutje".</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Sauli ishte tridhjet&#235; vje&#231; kur filloi t&#235; mbret&#235;roj&#235;; dhe mbasi mbret&#235;roi dy vjet mbi Izraelin,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;ai zgjodhi tre mij&#235; ushtar&#235; t&#235; Izraelit: dy mij&#235; rrinin me t&#235; n&#235; Mikmash dhe n&#235; krahin&#235;n malore t&#235; Betelit; dhe nj&#235; mij&#235; me Jonathanin n&#235; Gibeah t&#235; Beniaminit; e ktheu prapa pjes&#235;n tjet&#235;r t&#235; popullit, secili shkoi n&#235; &#231;adr&#235;n e vet.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Jonathani e mundi garnizonin e Filistejve q&#235; ndodhej n&#235; Geba, dhe Filistejt&#235; e m&#235;suan k&#235;t&#235; ngjarje; At&#235;her&#235; Sauli urdh&#235;roi q&#235; t'u binin borive n&#235; t&#235;r&#235; vendin, duke th&#235;n&#235;: "Le ta dijn&#235; Hebrenjt&#235;!".</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Dhe n&#235; t&#235;t&#235; Izraelin filluan t&#235; thon&#235;: "Sauli mundi garnizonin e Filistejve dhe Izraeli tani urrehet nga Filistejt&#235;". K&#235;shtu populli u thirr n&#235; Gilgal p&#235;r t&#235; shkuar pas Saulit.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Edhe Filistejt&#235; u mblodh&#235;n p&#235;r t&#235; luftuar kund&#235;r Izraelit, me tridhjet&#235; mij&#235; qerre, gjasht&#235; mij&#235; kalor&#235;s dhe shum&#235; njer&#235;z, si r&#235;ra n&#235; bregun e detit. Ata u nis&#235;n pra, dhe u vendos&#235;n n&#235; Mikmash, n&#235; lindje t&#235; Beth-Avenit.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kur Izraelit&#235;t e pan&#235; se ishin n&#235; rrezik (pse populli u gjend ngusht&#235;), u fsheh&#235;n n&#235; shpella, n&#235; g&#235;musha, nd&#235;r shk&#235;mbinj, n&#235; guva dhe n&#235; hauze.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Disa Hebrenj kaluan Jordanin p&#235;r t&#235; vajtur n&#235; vendin e Gadit dhe t&#235; Galaadit. Sauli ishte akoma n&#235; Gilgal dhe t&#235;r&#235; populli shkonte pas tij duke u dridhur.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ai priti shtat&#235; dit&#235; simbas koh&#235;s s&#235; caktuar nga Samueli; por Samueli nuk po vinte n&#235; Gilgal dhe populli kishte filluar t&#235; shp&#235;rndahej larg tij.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;At&#235;her&#235; Sauli tha: "M&#235; sillni olokaustin dhe flijimet e falenderimit". Pastaj ofroi olokaustin.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Sapo kishte mbaruar s&#235; ofruari olokaustin, kur erdhi Samueli; dhe Sauli i doli p&#235;rpara p&#235;r ta p&#235;rsh&#235;ndetur.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Por Samueli i tha: "&#199;far&#235; b&#235;re k&#235;shtu?". Sauli u p&#235;rgjegj: "Kur pash&#235; q&#235; populli po shp&#235;rndahej larg meje, q&#235; ti nuk kishe arritur dit&#235;n e caktuar dhe q&#235; Filistejt&#235; po mblidheshin n&#235; Mikmash, thash&#235; me vete:</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;"Tani Filistejt&#235; do t&#235; m&#235; sulen n&#235; Gilgal dhe un&#235; akoma nuk i jam lutur Zotit". Prandaj e mblodha veten dhe ofrova olokastin".</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;At&#235;her&#235; Samueli i tha Saulit: "Ti ke vepruar pa mend; nuk ke respektuar urdh&#235;rimin q&#235; Zoti, Per&#235;ndia yt, t&#235; kishte dh&#235;n&#235;. N&#235; fakt Zoti do t&#235; vendoste p&#235;r gjithnj&#235; mbret&#235;rin&#235; t&#235;nde mbi Izraelin.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Tani p&#235;rkundrazi mbret&#235;ria jote nuk ka p&#235;r t&#235; vazhduar, Zoti ka k&#235;rkuar nj&#235; njeri simbas zemr&#235;s s&#235; tij, dhe Zoti e ka caktuar princ t&#235; populli t&#235; tij, sepse ti nuk ke respektuar at&#235; q&#235; Zoti t&#235; pati urdh&#235;ruar".</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Pastaj Samueli u ngrit dhe u ngjit nga Gilgali n&#235; Gibeah t&#235; Beniaminit, dhe Sauli kaloi n&#235; revist&#235; popullin q&#235; gjendej me t&#235;; ishin rreth gjasht&#235; qind veta.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Sauli, Jonathani, bir i tij, dhe njer&#235;zit q&#235; mbet&#235;n me ta q&#235;ndruan n&#235; Gibeah t&#235; Beniaminit, nd&#235;rsa Filistejt&#235; ishin vendosur n&#235; Mikmash.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Pastaj nga kampi i Filistejve dol&#235;n disa cuba, t&#235; ndar&#235; n&#235; tri grupe: njeri grup mori udh&#235;n n&#235; drejtim t&#235; Ofrahut, drejt vendit t&#235; Shualit;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;nj&#235; grup tjet&#235;r u fut n&#235; rrug&#235;n e Beth-Horonit; grupi i tret&#235; mori rrug&#235;n e kufirit q&#235; sundon lugin&#235;n e Tseboimit, n&#235; drejtim t&#235; shkret&#235;tir&#235;s.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;N&#235; t&#235;r&#235; vendin e Izraelit nuk gjeje as edhe nj&#235; kova&#231;, sepse Filistejt&#235; thonin: "Hebrenjt&#235; t&#235; mos prodhojn&#235; shpata ose shtiza".</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;K&#235;shtu t&#235;r&#235; Izraelit&#235;t shkonin te Filistejt&#235; p&#235;r t&#235; mprehur kush plorin, kush s&#235;pat&#235;n, kush belin.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#199;mimi p&#235;r mprehje ishte nj&#235; pim p&#235;r belin, p&#235;r s&#235;pat&#235;n, p&#235;r sfurkun, p&#235;r rregullimin e hosten&#235;ve.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;K&#235;shtu dit&#235;n e betej&#235;s nuk shihje as shpat&#235;, as shtiz&#235; n&#235; duart e t&#235;r&#235; nje&#235;zve q&#235; ishin me Saulin dhe me Jonathanin, ato i kishin vet&#235;m Sauli dhe Jonathani, bir i tij.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Garnizoni i Filistejve doli pastaj dhe u drejtua nga qafa e Mikmashit.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Nj&#235; dit&#235; ndodhi q&#235; Jonathani, bir i Saulit, i tha shqyrtarit t&#235; tij t&#235; ri: "Eja, shkojm&#235; drejt pozicioneve t&#235; Filistejve, q&#235; ndodhen n&#235; an&#235;n tjet&#235;r". Por nuk i tha asgj&#235; t&#235; atit.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Sauli rrinte at&#235;her&#235; n&#235; skajin e Gibeahut n&#235;n sheg&#235;n q&#235; &#235;sht&#235; n&#235; Migron, dhe njer&#235;zit q&#235; ishin me t&#235; arrinin n&#235; rreth gjasht&#235; qind veta.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ahijahu, bir i Ahitubit, v&#235;llai i Ikabodit, birit t&#235; Finehasit, birit t&#235; Elit, prift i Zotit, n&#235; Shiloh kishte veshur efodin. Por populli nuk e dinte q&#235; Jonathani kishte ikur.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Nd&#235;rmjet kalimeve n&#235;p&#235;r t&#235; cilat Jonathani k&#235;rkonte t&#235; arrinte n&#235; pozicionin e Filistejve, kishte nj&#235; shk&#235;mb q&#235; ngrihej nga nj&#235; an&#235; dhe nj&#235; shk&#235;mb q&#235; ngrihej nga ana tjet&#235;r; nj&#235;ri quhej Botsets dhe tjetri Seneh.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Njeri nga shk&#235;mbinjt&#235; ngrihej n&#235; veri, p&#235;rball&#235; Mikmashit dhe tjetri n&#235; jug, p&#235;rball&#235; Gibeahut.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Jonathani i tha shqyrtarit t&#235; ri: "Eja, shkojm&#235; drejt pozicioneve t&#235; k&#235;tyre t&#235; parrethprer&#235;ve; ndofta Zoti ka p&#235;r t&#235; vepruar n&#235; favorin ton&#235;, sepse asgj&#235; nuk e pengon Zotin t&#235; siguroj&#235; shp&#235;timin me shum&#235; ose me pak njer&#235;z".</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Shqyrtari i tij iu p&#235;rgjegj: "B&#235;j &#231;'ke p&#235;r zem&#235;r; shko p&#235;rpara; jam gati t&#235; shkoj me ty ku ta d&#235;shiroj&#235; zemra jote".</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;At&#235;her&#235; Jonathani tha: "Ja, ne do t&#235; shkojm&#235; drejt atyre njer&#235;zve dhe do t'i b&#235;jm&#235; q&#235; t&#235; na shohin.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Po t&#235; na thon&#235;: "Ndaluni deri sa t'ju arrijm&#235;", ne do t&#235; q&#235;ndrojm&#235; n&#235; vend dhe nuk do t&#235; shkojm&#235; tek ata;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;por n&#235; rast se na thon&#235;: "Ejani te ne", ne do t&#235; shkojm&#235;, sepse Zoti i ka dh&#235;n&#235; n&#235; duart tona; dhe kjo do t&#235; na sh&#235;rbej&#235; si shenj&#235;".</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;K&#235;shtu t&#235; dy u pan&#235; nga garnizoni i Filistejve; dhe Filistejt&#235; than&#235;: "Ja Hebrenjt&#235; q&#235; po dalin nga shpellat ku ishin fshehur!".</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Pastaj njer&#235;zit e garnizonit iu kthyen Jonathanit dhe shqyrtarit t&#235; tij dhe than&#235;: "Ejani te ne se kemi di&#231;ka p&#235;r t'ju th&#235;n&#235;". At&#235;her&#235; Jonathani i tha shqyrtarit t&#235; tij: "Eja pas meje, sepse Zoti i ka dh&#235;n&#235; n&#235; duart e Izraelit".</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Jonathani u ngjit duke u kacavarur me duar dhe me k&#235;mb&#235;, i ndjekur nga shqyrtari i tij. Filistejt&#235; binin p&#235;rpara Jonathanit, dhe shqyrtari pas tij i vriste.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Kjo qe masakra e par&#235; e kryer nga Jonathani dhe nga shqyrtari i tij; n&#235; t&#235; humb&#235;n jet&#235;n rreth nj&#235;zet veta, n&#235; nj&#235; sip&#235;rfaqe prej rreth gjysm&#235; jugeri tok&#235;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Tmerri u p&#235;rhap n&#235; kamp, n&#235; fshatra dhe n&#235; gjith&#235; popullin; edhe garnizoni dhe cubat u tremb&#235;n gjithashtu; bile edhe toka u drodh dhe u shnd&#235;rrua k&#235;shtu n&#235; nj&#235; llahtar&#235; t&#235; Per&#235;ndis&#235;.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Rojet e Saulit n&#235; Gibeah t&#235; Beniaminit v&#235;shtruan dhe pan&#235; q&#235; turma po shp&#235;rndahej dhe po ikte sa andej k&#235;tej.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;At&#235;her&#235; Sauli u tha njer&#235;zve q&#235; ishin me t&#235;: "B&#235;ni apelin p&#235;r t&#235; par&#235; se kush ka ikur nga ne". U b&#235; apeli, dhe ja, mungonin Jonathani dhe shqyrtari i tij.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;At&#235;her&#235; Sauli i tha Ahijaut: "Afroje ark&#235;n e Per&#235;ndis&#235;!" (sepse n&#235; at&#235; koh&#235; arka e Per&#235;ndis&#235; ishte me bijt&#235; e Izraelit).</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Nd&#235;rsa Sauli fliste me priftin, rr&#235;muja n&#235; kampin e Filistejve vazhdonte t&#235; shtohej; k&#235;shtu Sauli i tha priftit: "Hiqe dor&#235;n t&#235;nde!".</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Pastaj Sauli dhe t&#235;r&#235; populli q&#235; ishte me t&#235; u mblodh&#235;n dhe l&#235;viz&#235;n drejt vendit t&#235; betej&#235;s; dhe ja q&#235; shpata e secilit drejtohej kund&#235;r shokut t&#235; tij dhe rr&#235;muja ishte shum&#235; e madhe.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Vet&#235; Hebrenjt&#235;, t&#235; cil&#235;t prej pak kohe gjendeshin me Filistejt&#235; dhe ishin ngjitur bashk&#235; me ta n&#235; kamp nga krahina p&#235;rreth, u bashkuan me Izraelit&#235;t q&#235; ishin me Saulin dhe Jonathanin.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Po k&#235;shtu t&#235;r&#235; Izraelit&#235;t q&#235; ishin fshehur n&#235; zon&#235;n malore t&#235; Efraimit, kur m&#235;suan q&#235; Filistejt&#235; po ia mbathnin, filluan edhe ata t'i ndjekin duke marr&#235; pjes&#235; n&#235; betej&#235;.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;K&#235;shtu at&#235; dit&#235; Zoti e shp&#235;toi Izraelin dhe beteja u shtri deri n&#235; Beth-Aven.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Por at&#235; dit&#235; njer&#235;zit e Izraelit ishin t&#235; rraskapitur, sepse Sauli e kishte v&#235;n&#235; popullin t&#235; betohej: "I mallkuar qoft&#235; ai q&#235; do t&#235; prek&#235; ushqim para mbr&#235;mjes, para se t&#235; hakmerrem me armiqt&#235; e mi".</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;T&#235;r&#235; populli hyri n&#235; nj&#235; pyll, ku kishte mjalt&#235; p&#235;r tok&#235;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Me t&#235; hyr&#235; populli n&#235; pyll, ai pa mjaltin q&#235; kullonte; por askush nuk e &#231;oi dor&#235;n n&#235; goj&#235;, sepse populli kishte frik&#235; nga betimi q&#235; kishte b&#235;r&#235;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Por Jonathani nuk e kishte d&#235;gjuar atin e tij kur ai e kishte v&#235;n&#235; popullin t&#235; betohej; prandaj zgjati maj&#235;n e bastunit q&#235; kishte n&#235; dor&#235;, e ngjeu n&#235; hojet e mjaltit dhe e &#231;oi n&#235; goj&#235;; k&#235;shtu shikimi i tij u b&#235; m&#235; i qart&#235;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Njeri nga populli mori fjal&#235;n dhe tha: "Ati yt e ka v&#235;n&#235; enkas popullin ta b&#235;j&#235; k&#235;t&#235; betim, duke th&#235;n&#235;: "Mallkuar qoft&#235; ai njeri q&#235; do t&#235; prek&#235; ushqim sot", megjith&#235;se populli ishte i rraskapitur".</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;At&#235;her&#235; Jonathani tha: "Ati im i solli d&#235;m vendit; un&#235; shijova pak nga ky mjalt&#235; dhe shikimi im u b&#235; m&#235; i qart&#235;.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sa m&#235; mir&#235; do t&#235; kishte qen&#235; sikur populli t&#235; kishte ngr&#235;n&#235; sot lirisht pla&#231;k&#235;n q&#235; gjeti te armiqt&#235;! A nuk do t&#235; kishte pasur nj&#235; masak&#235;r m&#235; t&#235; madhe t&#235; Filistejve?".</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Po at&#235; dit&#235; ata i mund&#235;n Filistejt&#235; nga Mikmashi deri n&#235; Aijalon, por populli ishte tep&#235;r i lodhur.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;K&#235;shtu populli u hodh mbi pla&#231;k&#235;n, rr&#235;mbeu dele, lop&#235; dhe vi&#231;a dhe i theri p&#235;r tok&#235;; dhe populli i h&#235;ngri me gjith&#235; gjakun e tyre.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;K&#235;t&#235; ia treguan Saulit dhe i than&#235;: "Ja, populli po m&#235;katon kund&#235;r Zotit duke ngr&#235;n&#235; mish me gjith&#235; gjakun". Ai tha: "Ju keni kryer nj&#235; shkelje; rrukullisni menj&#235;her&#235; nj&#235; gur t&#235; madh pran&#235; meje".</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Pastaj Sauli urdh&#235;roi: "Shp&#235;rndahuni midis popullit dhe i thoni: "Secili t&#235; sjell&#235; k&#235;tu tek un&#235; lop&#235;n dhe delen e tij; i therrni k&#235;tu dhe pastaj i hani, por mos m&#235;katoni ndaj Zotit, duke ngr&#235;n&#235; mish  me gjith&#235; gjakun e tij!". K&#235;shtu gjithkush  nga populli solli me vete lop&#235;n e tij dhe e theri n&#235; at&#235; vend.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Sauli nd&#235;rtoi pastaj nj&#235; altar kushtuar Zotit; ky ishte altar i par&#235; q&#235; ai i nd&#235;rtoi Zotit.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Pastaj Sauli tha: "T&#235; zbresim nat&#235;n p&#235;r t&#235; ndjekur Filistejt&#235; dhe t'i zhveshim deri n&#235; drit&#235;n e m&#235;ngjesit; dhe t&#235; mos l&#235;m&#235; asnj&#235; prej tyre t&#235; gjall&#235;". Populli u p&#235;rgjegj: "Vepro si t&#235; t&#235; duket m&#235;</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;K&#235;shtu Sauli e pyeti Per&#235;ndin&#235;: "A duhet t&#235; zbres p&#235;r t&#235; ndjekur Filistejt&#235;? A do t'i l&#235;sh n&#235; duart e Izraelit?". Por Per&#235;ndia nuk dha asnj&#235; p&#235;rgjigje.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;At&#235;her&#235; Sauli tha: "Afrohuni k&#235;tu, ju gjith&#235; krer&#235; t&#235; popullit, pranoni dhe shikoni m&#235;katin e kryer sot,</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;sepse, ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti, shp&#235;timtari i Izraelit, jeton edhe sikur t&#235; gjendej te Jonathani, biri im, ai duhet t&#235; vdes&#235;". Por asnjeri nga t&#235;r&#235; populli nuk iu p&#235;rgjegj atij.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;At&#235;her&#235; ai i tha gjith&#235; Izraelit: "Ju q&#235;ndroni n&#235; nj&#235; an&#235;, dhe un&#235; dhe biri im Jonathan do t&#235; q&#235;ndrojm&#235; nga ana tjet&#235;r". Populli iu p&#235;rgjegj Saulit: "B&#235;j at&#235; q&#235; t&#235; duket m&#235; mir&#235;".</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Prandaj Sauli i tha Zotit: "O Per&#235;ndi i Izraelit, na jep p&#235;rgjigjen e drejt&#235;". K&#235;shtu u caktuan Jonathani dhe Sauli dhe populli jo.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Pastaj Sauli tha: "Hidhni short midis meje dhe Jonathanit, birit tim". K&#235;shtu u caktua Jonathani.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;At&#235;her&#235; Sauli i tha Jonathanit: "M&#235; trego &#231;'ke b&#235;r&#235;". Jonathani i tha: "Kam provuar pak mjalt&#235; me maj&#235;n e bastunit q&#235; kisha n&#235; dor&#235;; ja, ku jam, kam p&#235;r t&#235; vdekur!".</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Sauli tha: "Per&#235;ndia e b&#235;ft&#235; k&#235;t&#235; dhe bile m&#235; keq, sepse ti ke p&#235;r t&#235; vdekur me siguri, o Jonathan!".</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Po populli i tha Saulit: "A duhet t&#235; vdes&#235; Jonathani q&#235; ka sjell&#235; k&#235;t&#235; &#231;lirim t&#235; madh n&#235; Izrael? Mos ndodht&#235; kurr&#235;! Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti jeton, nuk ka p&#235;r t&#235; r&#235;n&#235; n&#235; tok&#235; as edhe nj&#235;  fije floku nga koka e tij, sepse sot ai ka  vepruar bashk&#235; me Per&#235;ndin&#235;"! K&#235;shtu populli e shp&#235;toi Jonathanin dhe ai nuk vdiq.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Pastaj Sauli u kthye nga ndjekja e Filistejve dhe Filistejt&#235; u kthyen n&#235; vendin e tyre.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;K&#235;shtu Sauli e forcoi mbret&#235;rin&#235; e Izraelit dhe luftoi kund&#235;r gjith&#235; armiqve q&#235; ndodheshin rreth e qark: Moabit, bijve t&#235; Amonit, Edomit, mbret&#235;rve t&#235; Tsobahut dhe Filistejve; ai korrte fitore nga &#231;do an&#235; q&#235; t&#235; kthehej.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Kreu vepra trim&#235;rie, mundi Amalekit&#235;t dhe &#231;liroi nga duart e atyre q&#235; e pla&#231;kitnin.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Bijt&#235; e Saulit ishin Jonathani, Jishuji dhe Malkishuahu; dy bijat e tij quheshin Merab, m&#235; e madhja, dhe Mikal m&#235; e vogla.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;E shoqja e Saulit quhej Ahinoam, ishe bija e Ahimaazit; emri i komandantit t&#235; ushtris&#235; s&#235; tij ishte Abner, bir i Nrerit, ungji i Saulit.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Kishi, ati i Saulit, dhe Neri, ati i Abnerit, ishin bijt&#235; e Abielit.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Gjat&#235; gjith&#235; jet&#235;s s&#235; Saulit pati nj&#235; luft&#235; t&#235; pam&#235;shirshme kund&#235;r Filistejve; &#231;do njeri t&#235; fort&#235; dhe &#231;do t&#235; ri trim q&#235; Sauli shikonte, i merrte me vete.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Pastaj Samueli i tha Saulit: "Zoti m&#235; ka d&#235;rguar q&#235; t&#235; t&#235; vajos mbret mbi popullin t&#235;nd, mbi Izraelin; tani d&#235;gjo fjal&#235;t e Zotit.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;K&#235;shtu thot&#235; Zoti i ushtrive: Un&#235; do ta d&#235;noj Amalekun p&#235;r at&#235; q&#235; i b&#235;ri Izraelit kur i preu rrug&#235;n, nd&#235;rsa po dilte nga Egjipti.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Tani shko, godit Amalekun dhe cakto shfarosjen e t&#235; gjitha gj&#235;rave q&#235; ai ka pa pasur fare m&#235;shir&#235; p&#235;r t&#235;, por vrit burra dhe gra, f&#235;mij&#235; dhe foshnja gjiri, lop&#235; e dhen, deve dhe gomar&#235;".</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sauli thirri popullin dhe kaloi n&#235; parakalim n&#235; Telaim; dyqind mij&#235; k&#235;mb&#235;sor&#235; dhe dhjet&#235; mij&#235; njer&#235;z t&#235; Jud&#235;s.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Sauli erdhi n&#235; qytetin e Amalekut dhe zuri prit&#235; n&#235; lugin&#235;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;pastaj Sauli u tha Kenejve: "Shkoni, t&#235;rhiquni, dilni jasht&#235; Amalekit&#235;ve, q&#235; t&#235; mos ju shkat&#235;rroj&#235; bashk&#235; me ta, sepse ju u treguat t&#235; m&#235;shirsh&#235;m me t&#235; gjith&#235; bijt&#235; e Izraelit kur po dilnin nga Egjipti".  K&#235;shtu Kenejt&#235; u t&#235;rhoq&#235;n nga radh&#235;t e  Amalekit&#235;ve.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Sauli i mundi Amalekit&#235;t nga Havilahu deri n&#235; Shur, q&#235; ndodhet p&#235;rball&#235; Egjiptit.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ai e zuri t&#235; gjall&#235; Agagun, mbretin e Amalekit&#235;ve, dhe vendosi shfarosjen e t&#235; gjith&#235; popullit, duke i vrar&#235; me shpat&#235;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Por Sauli dhe populli kursyen Agagun dhe pjes&#235;n m&#235; t&#235; mir&#235; t&#235; deleve dhe t&#235; lop&#235;ve, t&#235; kafsh&#235;ve t&#235; majme, t&#235; qengjave dhe t&#235; kafsh&#235;ve m&#235; t&#235; mira, duke mos vendosur shkat&#235;rrimin e tyre; por vendos&#235;n  zhdukjen e t&#235;r&#235; sendeve q&#235; ishin t&#235; nj&#235; cil&#235;sie  t&#235; dob&#235;t dhe pa asnj&#235; vler&#235;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;At&#235;her&#235; fjala e Zotit iu drejtua Samuelit, duke i th&#235;n&#235;:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;"Un&#235; jam penduar q&#235; e kam b&#235;r&#235; Saulin mbret, sepse ai &#235;sht&#235; larguar nga un&#235; dhe nuk ka zbatuar urdh&#235;rat e mia". Samueli u trishtua dhe i klithi t&#235;r&#235; nat&#235;n Zotit.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;N&#235; m&#235;ngjes her&#235;t Samueli u ngrit p&#235;r t'i dal&#235; p&#235;rpara Saulit; por erdh&#235;n t'i thon&#235; Samuelit: "Sauli ka shkuar n&#235; Karmel, dhe i ka ngritur vetes nj&#235; monument; pastaj &#235;sht&#235; kthyer duke kaluar tutje dhe ka zbritur n&#235; Gilgal".</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;At&#235;her&#235; Samueli shkoi te Sauli dhe ky i tha: "Qofsha i bekuar nga Zoti! Un&#235; e kam zbatuar urdhrin e Zotit".</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Por Samueli tha: "&#199;'&#235;sht&#235; kjo bleg&#235;rim&#235; dhensh q&#235; m&#235; vjen n&#235; vesh dhe kjo p&#235;llitje lop&#235;sh q&#235; po d&#235;gjoj?".</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Sauli u p&#235;rgjegj: "K&#235;to jan&#235; kafsh&#235; q&#235; ua kemi marr&#235; Amalekit&#235;ve, sepse populli kurseu pjes&#235;n m&#235; t&#235; mir&#235; t&#235; deleve dhe t&#235; lop&#235;ve p&#235;r t'i ofruar si flijime Zotit, Per&#235;ndis&#235; t&#235;nd; por pjes&#235;n tjet&#235;r e kemi caktuar t&#235; shfaroset".</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;At&#235;her&#235; Samueli i tha Saulit: "Mjaft! Un&#235; do t&#235; t&#235; tregoj at&#235; q&#235; m&#235; tha Zoti sonte!". Sauli i tha "Fol&#235;".</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;K&#235;shtu Samueli tha: "A nuk &#235;sht&#235; vall&#235; e v&#235;rtet&#235; q&#235; kur ishe i vog&#235;l n&#235; syt&#235; e tu ishe b&#235;r&#235; kreu i fiseve t&#235; Izraelit, dhe q&#235; Zoti t&#235; ka vajosur mbret t&#235; Izraelit?</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Zoti t&#235; kishte ngarkuar nj&#235; mision, duke th&#235;n&#235;: "Shko, vendos shfarosjen e m&#235;katar&#235;ve Amalekit&#235; dhe lufto kund&#235;r tyre deri sa t&#235; shfarosen".</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Pse, pra, nuk iu binde z&#235;rit t&#235; Zotit, por u hodhe mbi pla&#231;k&#235;n dhe b&#235;re at&#235; q&#235; &#235;sht&#235; e keqe n&#235; syt&#235; e Zotit?".</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Sauli i tha Samuelit: "Por un&#235; iu binda z&#235;rit t&#235; Zotit, plot&#235;sova misionin q&#235; Zoti m&#235; kishte ngarkuar, solla Agagun, mbretin e Amalekut, dhe caktova p&#235;r shfarosje Amalekit&#235;t.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Por populli mori gj&#235;rat m&#235; t&#235; mira q&#235; duhet t&#235; ishin shfarosur, p&#235;r t'i b&#235;r&#235; flijime Zotit, Per&#235;ndis&#235; t&#235;nd, n&#235; Gilgal".</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Samueli i tha: "Ndoshta i p&#235;lqejn&#235; Zotit olokaustet dhe flijimet si bindje ndaj z&#235;rit t&#235; Zotit? Ja, bindja &#235;sht&#235; m&#235; e mir&#235; se flijimi; dhe t&#235; d&#235;gjosh me kujdes &#235;sht&#235; m&#235; mir&#235; se dhjami i deshve.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Sepse rebelimi &#235;sht&#235; si m&#235;kati i shortaris&#235; dhe kryene&#231;&#235;sia &#235;sht&#235; si kulti i idhujve dhe i per&#235;ndive sht&#235;piake. Duke qen&#235; se ke hedhur posht&#235; fjal&#235;n e Zotit, edhe ai t&#235; ka hedhur posht&#235; si mbret".</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;At&#235;her&#235; Sauli i tha Samuelit: "Kam m&#235;katuar sepse kam shkelur urdhrin e Zotit dhe fjal&#235;t e tua, dhe kjo sepse kisha frik&#235; nga populli dhe d&#235;gjova z&#235;rin e tij.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Por tani, t&#235; lutem, falma m&#235;katin tim dhe kthehu me mua, q&#235; un&#235; t&#235; mund t&#235; bie p&#235;rmbys para Zotit".</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Por Samueli iu p&#235;rgjegj Saulit: "Un&#235; nuk do t&#235; kthehem me ty, sepse ke hedhur posht&#235; fjal&#235;n e Zotit dhe Zoti t&#235; ka hedhur posht&#235; ty, q&#235; ti t&#235; mos jesh m&#235; mbret mbi Izraelin".</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Nd&#235;rsa Samueli po kthehej p&#235;r t&#235; ikur, Sauli i kapi skajin e mantelit t&#235; tij q&#235; u gris.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;At&#235;her&#235; Samueli i tha: "Zoti hoqi sot nga duart e tua mbret&#235;rin&#235; e Izraelit dhe ia dha nj&#235; tjetri, q&#235; &#235;sht&#235; m&#235; i mir&#235; se ti.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Lavdia e Izraelit nuk do t&#235; g&#235;njej&#235;, dhe nuk do t&#235; pendohet, sepse ai nuk &#235;sht&#235; njeri q&#235; pendohet".</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;At&#235;her&#235; Sauli tha: "Kam m&#235;katuar, por tani m&#235; ndero, t&#235; lutem, para pleqve t&#235; popullit tim dhe p&#235;rpara Izraelit; kthehu me mua, q&#235; t&#235; bie p&#235;rmbys p&#235;rpara Zotit, Per&#235;ndis&#235; t&#235;nd".</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;K&#235;shtu Samueli u kthye me Saulin, dhe Sauli ra p&#235;rmbys p&#235;rpara Zotit.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Pastaj Samueli tha: "M&#235; sillni Agagun, mbretin e Amalekit&#235;ve". Agagu shkoi tek ai me qejf. Agagu thoshte: "Me siguri hidh&#235;rimi i vdekjes ka kaluar".</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Samueli i tha: "Ashtu si shpata i la pa f&#235;mij&#235; grat&#235;, k&#235;shtu edhe n&#235;na jote do t&#235; mbetet pa t&#235; birin midis grave". Pastaj Samueli e preu cop&#235;-cop&#235; Agagun p&#235;rpara Zotit n&#235; Gilgal.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Pastaj Samueli shkoi n&#235; Ramah dhe Sauli shkoi n&#235; sht&#235;pin&#235; e tij, n&#235; Gibeahun e tij.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Samueli nuk shkoi p&#235;r ta par&#235; m&#235; Saulin deri dit&#235;n e vdekjes s&#235; tij, sepse Samueli mbante zi p&#235;r Saulin; dhe Zoti u pendua q&#235; e kishte b&#235;r&#235; Saulin mbret t&#235; Izraelit.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Zoti i tha Samuelit: "Deri kur do t&#235; mbash zi p&#235;r Saulin, kurse un&#235; e kam hedhur posht&#235; q&#235; mos mbret&#235;roj&#235; mbi Izrael? Mbushe me vaj bririn t&#235;nd dhe nisu; po t&#235; d&#235;rgoj tek Isai, Betlemiti, sepse kam zgjedhur nj&#235; mbret midis bijve t&#235; tij".</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Samueli u p&#235;rgjigj: "Si mund t&#235; shkoj? Sauli ka p&#235;r ta m&#235;suar dhe do t&#235; m&#235; vras&#235;". Zoti tha: "Do t&#235; mar&#235;sh me vete nj&#235; m&#235;shqerre dhe do t&#235; thuash: "Kam ardhur p&#235;r t'i ofruar nj&#235; flijim Zotit".</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Do t&#235; ftosh Isain n&#235; ceremonin&#235; e flijimit, un&#235; do t&#235; t&#235; tregoj at&#235; q&#235; duhet t&#235; b&#235;sh, dhe ti ke p&#235;r t&#235; vajosur at&#235; q&#235; do t&#235; t&#235; them un&#235;".</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;K&#235;shtu Samueli b&#235;ri at&#235; q&#235; i kishte th&#235;n&#235; Zoti dhe shkoi n&#235; Betlem; pleqt&#235; e qytetit i dol&#235;n p&#235;rpara duke u dridhur dhe i than&#235;: "Po na vjen n&#235; m&#235;nyr&#235; paq&#235;sore?".</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ai u p&#235;rgjegj "Vij n&#235; m&#235;nyr&#235; paq&#235;sore; kam ardhur p&#235;r t'i ofruar nj&#235; flijim Zotit; pastrohuni dhe ejani me mua n&#235; flijim". Vuri t&#235; pastrohen edhe Isain dhe bijt&#235; e tij dhe i ftoi n&#235; flijim.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Kur ata arrit&#235;n, ai ia vuri syrin Eliabit dhe tha: "Me siguri i vajosuri i Zotit &#235;sht&#235; para tij".</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Por Zoti i tha Samuelit: "Mos ia shiko as pamjen as shtatgjat&#235;sin&#235;, sepse un&#235; e kam refuzuar, sepse Zoti nuk shikon si shikon njeriu, njeriu shikon pamjen, kurse Zoti shikon zemr&#235;n".</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;At&#235;her&#235; Isai thirri Abinadabin dhe e b&#235;ri t&#235; kaloj&#235; p&#235;rpara Samuelit; por Samueli tha: "Zoti nuk zgjodhi as k&#235;t&#235;".</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Pastaj Isai b&#235;ri t&#235; kaloj&#235; Shamahu, por Samueli tha: "Zoti nuk zgjodhi as k&#235;t&#235;".</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;K&#235;shtu Isai b&#235;ri t&#235; kalojn&#235; shtat&#235; nga bijt&#235; e tij p&#235;rpara Samuelit; por Samueli i tha Isait: "Zoti nuk zgjodhi asnj&#235; prej tyre".</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Pastaj Samueli i tha Isait: "A jan&#235; k&#235;tu t&#235;r&#235; bijt&#235; e tu?". Ai u p&#235;rgjigj: "Mungon m&#235; i riu q&#235; tani &#235;sht&#235; duke kullotur delet". Samueli i tha Isait: "D&#235;rgo ta sjellin, sepse nuk do t&#235; shtrohemi n&#235; tryez&#235; para se ai t&#235; vij&#235; k&#235;tu".</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;At&#235;her&#235; ai d&#235;rgoi njer&#235;z ta marrin. Davidi ishte kuqalash, me sy t&#235; bukur dhe pamje t&#235; hijshme. Dhe Zoti tha: "Ngrihu, vajose se ai &#235;sht&#235;".</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;At&#235;her&#235; Samueli mori bririn e vajit dhe e vajosi para v&#235;llez&#235;rve t&#235; tij; q&#235; nga ajo dit&#235; Fryma e Zotit zbriti te Davidi. Pastaj Samueli u ngrit dhe shkoi n&#235; Ramah.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Fryma e Zotit ishte larguar nga Sauli dhe nj&#235; frym i keq e terrorizonte nga ana e Zotit.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e Saulit i than&#235; "Ja, nj&#235; frym i keq t&#235; shqet&#235;son nga ana e Per&#235;ndis&#235;.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Zoti yn&#235; t&#235; urdh&#235;roj&#235;, pra, q&#235; sh&#235;rb&#235;tor&#235;t e tu q&#235; rrin&#235; p&#235;rpara teje t&#235; gjejn&#235; nj&#235; njeri q&#235; i bie mir&#235; harp&#235;s; kur pastaj fryma e keq nga ana e Per&#235;ndis&#235; do t&#235; t&#235; zot&#235;roj&#235;, ai do t'i bjer&#235; harp&#235;s dhe ti do ta ndjesh veten mir&#235;".</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Sauli u tha sh&#235;rb&#235;tor&#235;ve t&#235; tij: "M&#235; gjeni nj&#235; njeri q&#235; i bie mir&#235; dhe ma sillni".</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;At&#235;her&#235; nj&#235; nga sh&#235;rb&#235;tor&#235;t filloi t&#235; thot&#235;: Ja, un&#235; pash&#235; nj&#235; nga bijt&#235; e Isait, Betlemitit, q&#235; i bie mir&#235; dhe q&#235; &#235;sht&#235; nj&#235; njeri i fort&#235; dhe trim, i shkath&#235;t n&#235; luftim, goj&#235;tar i hijsh&#235;m; dhe Zoti &#235;sht&#235; me t&#235;".</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Sauli, pra, i d&#235;rgoi lajm&#235;tar&#235; Isait p&#235;r t'i th&#235;n&#235;: "M&#235; d&#235;rgo birin t&#235;nd Davidin, q&#235; &#235;sht&#235; me kopen&#235;".</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;At&#235;her&#235; Isai mori nj&#235; gomar t&#235; ngarkuar me buk&#235;, nj&#235; calik me ver&#235;, nj&#235; kec dhe ia d&#235;rgoi Saulit me an&#235; t&#235; Davidit, birit t&#235; tij.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Davidi arriti te Sauli dhe hyri n&#235; sh&#235;rbim t&#235; tij; Saulit i hyri n&#235; zem&#235;r dhe e b&#235;ri shqyrtar t&#235; tij.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Sauli d&#235;rgoi pastaj t'i thon&#235; Isait: "T&#235; lutem, l&#235;re Davidin n&#235; sh&#235;rbimin tim, sepse ai g&#235;zon hirin tim".</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Kur fryma e keq nga ana e Per&#235;ndis&#235; sundonte mbi Saulin, Davidi merrte harp&#235;n dhe i binte; at&#235;her&#235; Sauli e ndjente veten t&#235; qet&#235;suar dhe m&#235; mir&#235; dhe fryma e keqe largohej prej tij.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Filistejt&#235; i mblodh&#235;n trupat e tyre p&#235;r luft&#235;; u mblodh&#235;n n&#235; Sokoh, q&#235; &#235;sht&#235; pron&#235; e Jud&#235;s, dhe e ngrit&#235;n kampin e tyre n&#235; Efes-Damim midis Sokohut dhe Azekahut.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Edhe Sauli dhe njer&#235;zit e Izraelit u mblodh&#235;n dhe e ngrit&#235;n kampin e tyre n&#235; lugin&#235;n e Terebintos, dhe u rreshtuan p&#235;r betej&#235; kund&#235;r Filistejve.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Filistejt&#235; ndodheshin n&#235; mal nga nj&#235; an&#235; dhe Izraeli ishte n&#235; mal nga ana tjet&#235;r, dhe midis tyre ndodhej lugina.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Nga kampi i Filistejve doli nj&#235; kampion i quajtur Goliath, nga Gathi, i lart&#235; gjasht&#235; kubit&#235; dhe nj&#235; p&#235;ll&#235;mb&#235;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Kishte n&#235; kok&#235; nj&#235; helmet&#235; prej bronzi, ishte veshur me nj&#235; parzmore, pesha e t&#235; cilit ishte pes&#235; mij&#235; sikla bronzi;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;n&#235; k&#235;mb&#235; kishte k&#235;mbore prej bronzi dhe mbi sup mbante nj&#235; usht&#235; prej hekuri.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Maja e usht&#235;s s&#235; tij ishte si shuli i nj&#235; end&#235;si dhe peshonte gjasht&#235; qind sikla argjendi: para tij ecte shqytari i tij.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ai u ndal dhe u thirri grupeve t&#235; ushtar&#235;ve t&#235; Izraelit: "Pse keni dal&#235; p&#235;r t'u radhitur n&#235; formacion beteje? A nuk jam un&#235; nj&#235; Filiste dhe ju sh&#235;rb&#235;tor&#235; t&#235; Saulit? Zgjidhni nj&#235; burr&#235; q&#235; t&#235; dal&#235; kund&#235;r meje.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;N&#235; rast se do t&#235; jet&#235; n&#235; gjendje t&#235; luftoj&#235; me mua dhe t&#235; m&#235; vras&#235;, ne do t&#235; jemi sh&#235;rb&#235;tor&#235;t tuaj; por n&#235; rast se dal un&#235; fitues dhe e vras, at&#235;her&#235; ju do t&#235; jeni sh&#235;rb&#235;tor&#235;t tan&#235; dhe do t&#235; na sh&#235;rbeni".</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Pastaj Filisteu shtoi: "Un&#235; sot po sfidoj trupat e Izraelit: "M&#235; jepni nj&#235; burr&#235; dhe do t&#235; luftojm&#235;!".</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Kur Sauli dhe t&#235;r&#235; Izraeli d&#235;gjuan k&#235;to fjal&#235; t&#235; Filisteut, mbet&#235;n t&#235; shtangur dhe u hyri nj&#235; frik&#235; e madhe.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Davidi ishte biri i atij Efrateut t&#235; Betlemit t&#235; Jud&#235;s, q&#235; mbante emrin Isai dhe kishte tet&#235; bij. N&#235; koh&#235;n e Saulit, ky njeri ishte i plakur dhe i shtyr&#235; n&#235; mosh&#235;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tre bijt&#235; m&#235; t&#235; m&#235;dhenj t&#235; Isait kishin shkuar n&#235; luft&#235; me Saulin: emrat e tre bijve t&#235; tij q&#235; kishin shkuar n&#235; luft&#235; ishin: Eliabi, i par&#235;linduri, Abinadabi i dyti dhe Shamahu i treti.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Davidi ishte m&#235; i riu dhe tre m&#235; t&#235; m&#235;dhenjt&#235; kishin shkuar pas Saulit.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Davidi p&#235;rkundrazi shkonte dhe vinte nga Sauli p&#235;r t&#235; kullotur kopen&#235; e atit t&#235; tij n&#235; Betlem.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Filisteu u dilte p&#235;rpara n&#235; m&#235;ngjes dhe n&#235; mbr&#235;mje, dhe vazhdoi t&#235; dal&#235; dyzet dit&#235; me radh&#235;.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Isai i tha Davidit, birit t&#235; tij: "Merr p&#235;r v&#235;llez&#235;rit e tu nj&#235; ef&#235; nga ky grur&#235; i pjekur dhe dhjet&#235; buk&#235; dhe &#231;oji shpejt v&#235;llez&#235;rve t&#235; tu n&#235; kamp.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;D&#235;rgo edhe k&#235;to dhjet&#235; forma djathi komandantit t&#235; mij&#235;shes s&#235; tyre; shiko si jan&#235; v&#235;llez&#235;rit e tu dhe m&#235; sill nj&#235; peng nga ana e tyre.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Sauli me gjith&#235; v&#235;llez&#235;rit e tu dhe gjith&#235; burrat e Izraelit jan&#235; n&#235; lugin&#235;n e Terebintit p&#235;r t&#235; luftuar Filistejt&#235;".</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;K&#235;shtu Davidi u ngrit her&#235;t n&#235; m&#235;ngjes, ia la delet e tij nj&#235; rojtari, mori ngarkes&#235;n e tij dhe u nis ashtu si&#231; e kishte urdh&#235;ruar Isai. Arriti n&#235; kampin e qerreve, kur ushtria po dilte p&#235;r t'u radhitur  n&#235; formacion beteje dhe l&#235;shonte britma  lufte.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Izraelit&#235;t dhe Filistejt&#235; ishin radhitur p&#235;r betej&#235;, nj&#235; ushtri kund&#235;r tjetr&#235;s.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Davidi, pasi la ngarkes&#235;n e tij n&#235; duart e rojtarit t&#235; bagazheve, vrapoi n&#235; drejtim t&#235; grupimeve t&#235; betej&#235;s; me t&#235; arritur n&#235; vend, pyeti v&#235;llez&#235;rit e tij si ishin.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Nd&#235;rsa po fliste me ata, ja ku doli nga radh&#235;t e Filistejve ai kampion, Filisteu i Gathit, q&#235; mbante emrin Goliath dhe p&#235;rs&#235;riti po ato fjal&#235;; dhe Davidi i d&#235;gjoi.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;T&#235;r&#235; njer&#235;zit e Izraelit, me ta par&#235; at&#235; njeri, ik&#235;n para tij dhe u hyri nj&#235; frik&#235; e madhe.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Njer&#235;zit e Izraelit thonin: "E keni par&#235; k&#235;t&#235; njeri q&#235; shkon p&#235;rpara? Ai shkon p&#235;rpara p&#235;r t&#235; v&#235;n&#235; n&#235; prov&#235; sedr&#235;n e Izraelit. Ai q&#235; do ta vras&#235;, kushdo qoft&#235;, do t&#235; shp&#235;rblehet me pasuri t&#235; m&#235;dha  nga mbreti, ky do t'i jap&#235; p&#235;r grua t&#235; bij&#235;n  dhe do t&#235; p&#235;rjashtoj&#235; nga &#231;do hara&#231; sht&#235;pin&#235; e atit t&#235; tij n&#235; Izrael".</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;At&#235;her&#235; Davidi, duke iu drejtuar njer&#235;zve q&#235; ishin pran&#235; tij, tha: "&#199;far&#235; do t'i b&#235;jn&#235; atij burri q&#235; do t&#235; vras&#235; k&#235;t&#235; Filiste dhe do ta largoj&#235; turpin nga Izraeli? Po kush &#235;sht&#235; ky Filiste, i parrethprer&#235;,  q&#235; guxon t&#235; posht&#235;roj&#235; ushtrin&#235; e  Per&#235;ndis&#235; t&#235; gjall&#235;?".</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Njer&#235;zit iu p&#235;rgjegj&#235;n me po ato fjal&#235;, duke th&#235;n&#235;: "K&#235;shtu do t&#235; b&#235;het me at&#235; q&#235; do ta vras&#235;".</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Eliabi, v&#235;llai i tij m&#235; i madh, e d&#235;gjoi nd&#235;rsa fliste me ata njer&#235;z; k&#235;shtu Eliabi u zem&#235;rua me Davidin dhe tha: "Pse erdhe k&#235;tu? Kujt ia le ato pak dele n&#235; shkret&#235;tir&#235;? Un&#235; e njoh krenarin&#235; t&#235;nde  dhe lig&#235;sin&#235; e zemr&#235;s sate, ke zbritur k&#235;tu  p&#235;r t&#235; par&#235; betej&#235;n?".</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Davidi u p&#235;rgjegj: "&#199;'kam b&#235;r&#235; un&#235; tani?. Nuk ishte ve&#231;se nj&#235; pyetje e thjesht&#235;!".</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Duke u larguar prej tij, iu drejtua nj&#235; tjetri dhe i b&#235;ri po at&#235; pyetje; dhe njer&#235;zit i dhan&#235; po at&#235; p&#235;rgjigje t&#235; m&#235;parshme.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Sa d&#235;gjuan fjal&#235;t q&#235; Davidi kishte th&#235;n&#235;, ia treguan Saulit dhe ky d&#235;rgoi njer&#235;z q&#235; ta th&#235;rresin.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Davidi i tha Saulit: "Asnjeri t&#235; mos lig&#235;shtohet p&#235;r shkak t&#235; tij! Sh&#235;rb&#235;tori yt do t&#235; shkoj&#235; t&#235; luftoj&#235; me k&#235;t&#235; Filiste".</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Sauli i tha Davidit: "Ti nuk mund t&#235; shkosh t&#235; luftosh kund&#235;r k&#235;tij Filisteu, sepse ti je akoma djalosh, nd&#235;rsa ai &#235;sht&#235; nj&#235; luft&#235;tar qysh n&#235; t&#235; rit&#235; e tij".</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Por Davidi iu p&#235;rgjegj Saulit: "Sh&#235;rb&#235;tori yt kulloste kopen&#235; e atit t&#235; tij; kur nj&#235; luan ose nj&#235; ari vinte p&#235;r t&#235; rr&#235;mbyer nj&#235; dele nga kopeja,</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;un&#235; e ndiqja, e godisja dhe ia rr&#235;mbeja nga goja; n&#235; qoft&#235; se ai kthehej kund&#235;r meje, un&#235; e kapja nga krifa, e godisja dhe e vrisja.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Po, sh&#235;rb&#235;tori yt ka vrar&#235; luanin dhe ariun; dhe ky Filiste i parrethprer&#235; do t&#235; p&#235;soj&#235; t&#235; nj&#235;jtin fat, sepse ka fyer ushtrin&#235; e Per&#235;ndis&#235; t&#235; gjall&#235;".</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Davidi shtoi: "Zoti q&#235; m&#235; shp&#235;toi nga kthetrat e luanit dhe nga panxha e ariut, do t&#235; m&#235; shp&#235;toj&#235; edhe nga dora e k&#235;tij Filisteu". At&#235;her&#235; Sauli i tha Davidit: "Shko dhe Zoti qoft&#235; me ty".</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Pastaj Sauli e veshi Davidin me armatur&#235;n e tij, i vuri n&#235; kok&#235; nj&#235; p&#235;rkrenare prej bronzi dhe i veshi parzmoren.</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Pastaj Davidi ngjeshi shpat&#235;n e Saulit mbi armatur&#235;n dhe u p&#235;rpoq t&#235; ec&#235;, sepse nuk ishte m&#235;suar. Por Davidi i tha Saulit: "Un&#235; nuk mund t&#235; eci me k&#235;t&#235; armatur&#235;, sepse nuk jam m&#235;suar me t&#235;". Dhe k&#235;shtu Davidi e hoqi nga trupi i tij.</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Pastaj mori n&#235; dor&#235; shkopin e tij, zgjodhi pes&#235; gur&#235; t&#235; l&#235;muar n&#235; p&#235;rrua, i vuri n&#235; torb&#235;n e bariut, n&#235; nj&#235; thes t&#235; vog&#235;l q&#235; kishte me vete; pastaj me hoben&#235; n&#235; dor&#235; u nis kund&#235;r Filisteut.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Edhe Filisteu p&#235;rparoi duke iu afruar gjithnj&#235; e m&#235; tep&#235;r Davidit, nd&#235;rsa shqyrtari i tij e paraprinte.</p> 
<p><A NAME="an_17:42">17:42</A>&nbsp;Filisteu shikonte me kujdes dhe, me t&#235; par&#235; Davidin, e p&#235;r&#231;moi sepse ishte vet&#235;m nj&#235; i ri, kuqalash dhe i hijsh&#235;m.</p> 
<p><A NAME="an_17:43">17:43</A>&nbsp;Filisteu i tha Davidit: "Mos jam vall&#235; nj&#235; qen q&#235; po del kund&#235;r meje me shkop n&#235; dor&#235;?". Dhe Filisteu e mallkoi Davidin n&#235; em&#235;r t&#235; per&#235;ndive t&#235; tij.</p> 
<p><A NAME="an_17:44">17:44</A>&nbsp;Pastaj Filisteu i tha Davidit: "Eja k&#235;tu, dhe un&#235; do t'ia jap mishin t&#235;nd shpend&#235;ve t&#235; qiellit dhe kafsh&#235;ve t&#235; fushave".</p> 
<p><A NAME="an_17:45">17:45</A>&nbsp;At&#235;her&#235; Davidi iu p&#235;rgjegj Filisteut: "Ti po m&#235; vjen me shpat&#235;, me shtiz&#235; dhe me usht&#235;; kurse un&#235; po t&#235; dal n&#235; em&#235;r t&#235; Zotit t&#235; usht&#235;rive, Per&#235;ndis&#235; t&#235; ushtris&#235; s&#235; Izraelit q&#235; ti ke fyer.</p> 
<p><A NAME="an_17:46">17:46</A>&nbsp;Pik&#235;risht sot Zoti do t&#235; t&#235; dor&#235;zoj&#235; n&#235; duart e mia; dhe un&#235; do t&#235; t&#235; rr&#235;zoj, do t&#235; pres kok&#235;n t&#235;nde dhe do t'u jap pik&#235;risht sot kufomat e ushtris&#235; s&#235; Filistejve shpend&#235;ve t&#235; qiellit dhe bishave  t&#235; tok&#235;s, me q&#235;llim q&#235; gjith&#235; dheu t&#235; m&#235;soj&#235;  se ka nj&#235; Per&#235;ndi n&#235; Izrael.</p> 
<p><A NAME="an_17:47">17:47</A>&nbsp;At&#235;her&#235; gjith&#235; kjo turm&#235; do t&#235; m&#235;soj&#235; q&#235; Zoti nuk t&#235; shp&#235;ton me an&#235; t&#235; shpat&#235;s as me an&#235; t&#235; shtiz&#235;s; sepse p&#235;rfundimi i betej&#235;s varet nga Zoti, dhe ai do t'ju dor&#235;zoj&#235; n&#235; duart tona".</p> 
<p><A NAME="an_17:48">17:48</A>&nbsp;Kur Filisteu l&#235;vizi dhe shkoi p&#235;rpara p&#235;r t'u ndeshur me Davidin, edhe Davidi nxitoi menj&#235;her&#235; drejt mejdanit, ball&#235; Filisteut;</p> 
<p><A NAME="an_17:49">17:49</A>&nbsp;vuri dor&#235;n n&#235; thes, nxori prej tij nj&#235; gur, e hodhi me hoben&#235; dhe e goditi n&#235; ball&#235; Filisteun; guri iu fut n&#235; ball&#235; dhe ai ra me fytyr&#235; p&#235;r tok&#235;.</p> 
<p><A NAME="an_17:50">17:50</A>&nbsp;K&#235;shtu Davidi me nj&#235; hobe dhe nj&#235; gur mundi Filisteun; e goditi dhe e vrau, megjith&#235;se Davidi nuk kishte asnj&#235; shpat&#235; n&#235; dor&#235;.</p> 
<p><A NAME="an_17:51">17:51</A>&nbsp;Pastaj Davidi vrapoi, u hodh mbi Filisteun, ia mori shpat&#235;n dhe e vrau duke i prer&#235; me t&#235; kok&#235;n. Kur Filistejt&#235; e pan&#235; q&#235; heroi i tyre vdiq, ik&#235;n me vrap.</p> 
<p><A NAME="an_17:52">17:52</A>&nbsp;At&#235;her&#235; njer&#235;zit e Izraelit dhe t&#235; Jud&#235;s u ngrit&#235;n, duke l&#235;shuar britma lufte, dhe i ndoq&#235;n Filistejt&#235; deri n&#235; hyrjen e lugin&#235;s dhe n&#235; portat e Ekronit. Filistejt&#235; e plagosur p&#235;r vdekje ran&#235; n&#235; rrug&#235;n e Shaarimit, deri n&#235; Gath dhe n&#235; Ekron.</p> 
<p><A NAME="an_17:53">17:53</A>&nbsp;Kur bijt&#235; e Izraelit u kthyen nga ndjekja e Filistejve, pla&#231;kit&#235;n kampin e tyre.</p> 
<p><A NAME="an_17:54">17:54</A>&nbsp;Pas k&#235;saj Davidi mori kok&#235;n e Filisteut dhe e &#231;oi n&#235; Jeruzalem, por arm&#235;t e tij i vendosi n&#235; &#231;adr&#235;n e tij.</p> 
<p><A NAME="an_17:55">17:55</A>&nbsp;Kur Sauli kishte par&#235; Davidin q&#235; po dilte kund&#235;r Filisteut, kishte pyetur komandantin e ushtris&#235; s&#235; tij, Abnerin: "Abner, bir i kujt &#235;sht&#235; ky i ri?". Abneri iu p&#235;rgjegj: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; ti rron, o mbret, nuk e di".</p> 
<p><A NAME="an_17:56">17:56</A>&nbsp;At&#235;her&#235; mbreti tha: "Merr informata mbi prind&#235;rit e k&#235;tij djaloshi".</p> 
<p><A NAME="an_17:57">17:57</A>&nbsp;Kur Davidi u kthye nga vrasja e Filisteut, Abneri e mori dhe e &#231;oi p&#235;rparea Saulit, nd&#235;rsa ai mbante akoma n&#235; dor&#235; kok&#235;n e Filisteut.</p> 
<p><A NAME="an_17:58">17:58</A>&nbsp;Sauli i tha: "O i ri, bir i kujt je?". Davidi u p&#235;rgjegj: Jam bir i sh&#235;rb&#235;torit t&#235;nd, Betlemitit Isai".</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Kur mbaroi s&#235; foluri me Saulin, shpirti i Jonathanit mbeti i lidhur me shpirtin e Davidit, dhe Jonathani e deshi si shpirtin e vet.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Po at&#235; dit&#235; Sauli e mori me vete dhe nuk e lejoi t&#235; kthehet n&#235; sht&#235;pin&#235; e atit t&#235; tij.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;K&#235;shtu Jonathani lidhi nj&#235; bes&#246;lidhje me Davidin, sepse e donte si shpirtin e vet.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Pastaj Jonathani hoqi mantelin q&#235; kishte veshur dhe ia dha Davidit, dhe i shtoi gjithashtu rrobat, shpat&#235;n, harkun dhe brezin e tij.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Davidi shkonte kudo q&#235; Sauli e d&#235;rgonte dhe dilte me sukses. K&#235;shtu Sauli e vuri n&#235; krye t&#235; luft&#235;tar&#235;ve dhe shihej me sy t&#235; mir&#235; nga gjith&#235; populli, madje edhe nga sh&#235;rb&#235;tor&#235;t e Saulit.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Gjat&#235; kthimit t&#235; tyre, kur Davidi po kthehej nga vrasja e Filisteut, grat&#235; e t&#235; gjitha qyteteve t&#235; Izraelit i dol&#235;n para mbretit Saul, duke k&#235;nduar dhe hedhur valle me dajre, me thirrje g&#235;zimi dhe me vegla muzikore.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;K&#235;shtu grat&#235; u p&#235;rgjigjeshin njera tjetr&#235;s duke k&#235;nduar, dhe thoshnin: "Sauli vrau mij&#235;shn e tij dhe Davidi dhjet&#235;mij&#235;shn e tij.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Kjo gj&#235; e pezmatoi shum&#235; Saulin dhe k&#235;to fjal&#235; nuk i p&#235;lqyen; ai tha: "Davidit i njohin dhjet&#235; mij&#235; dhe mua vet&#235;m nj&#235; mij&#235;. Tani nuk i mungon ve&#231;se mbret&#235;ria!".</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;K&#235;shtu nga ajo dit&#235; Sauli e shikoi me zili Davidin.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;T&#235; nes&#235;rmen nj&#235; frym i keq nga ana e Per&#235;ndis&#235; e zot&#235;roi Saulin q&#235; sillej si nj&#235; i marr&#235; n&#235; mes t&#235; sht&#235;pis&#235;, kurse Davidi i binte harp&#235;s me dor&#235;n e tij si dit&#235;t e tjera dhe Sauli mbante n&#235; dor&#235; shtiz&#235;n.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;K&#235;shtu Sauli e v&#235;rtiti shtiz&#235;n, duke th&#235;n&#235;: "Do ta gozhdoj Davidin n&#235; mur!". Por Davidi iu shmang goditjes dy her&#235;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Sauli kishte frik&#235; nga Davidi, sepse Zoti ishte me t&#235; dhe e kishte braktisur Saulin.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Prandaj Sauli e largoi nga vetja dhe e b&#235;ri komandant t&#235; nj&#235; mij&#235; njer&#235;zve; dhe ai shkonte e vinte n&#235; krye t&#235; popullit.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Davidit i shkonin mbar&#235; t&#235; gjitha veprat, dhe Zoti ishte me t&#235;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Sauli, duke par&#235; q&#235; atij i shkonte shum&#235; mbar&#235; &#231;do gj&#235;, kishte frik&#235; prej tij;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;por t&#235;r&#235; Izraeli dhe Juda e donin Davidin, sepse shkonte e vinte n&#235; krye t&#235; tyre.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Pastaj Sauli i tha Davidit: "Ja Merabi, bija ime m&#235; e madhe; do t&#235; ta jap p&#235;r grua; u b&#235;fsh p&#235;r mua nj&#235; bir trim dhe mar&#231; pjes&#235; n&#235; betejat e Zotit". Sauli mendonte k&#235;shtu: "T&#235; mos jet&#235; dora ime ta godas&#235;, por dora e Filisejve".</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Por Davidi iu p&#235;rgjegj Saulit: "Kush jam un&#235; dhe &#231;far&#235; &#235;sht&#235; jeta ime dhe familja e atit tim n&#235; Izrael, q&#235; un&#235; t&#235; b&#235;hem dh&#235;ndri i mbretit?".</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Kur erdhi &#231;asti p&#235;r t'ia dh&#235;n&#235; Davidit Merabin, bij&#235;n e Saulit, at&#235; ia dhan&#235; p&#235;r grua Meholathitit Adriel.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Por Mikal, bija e Saulit, e dashuronte Davidin; k&#235;t&#235; ia njoftuan Saulit dhe kjo gj&#235; i p&#235;lqeu.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;K&#235;shtu Sauli mendoi: "Do t'ia jap, n&#235; m&#235;nyr&#235; q&#235; ky t&#235; jet&#235; nj&#235; lak p&#235;r t&#235; dhe ai t&#235; bjer&#235; n&#235; duart e Filistejve".</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Pas k&#235;saj Sauli i urdh&#235;roi sh&#235;rb&#235;tor&#235;t e tij: "Bisedoni fshehurazi me Davidin dhe i thoni: "Ja, mbreti &#235;sht&#235;i k&#235;naqur nga ti dhe t&#235; gjith&#235; sh&#235;rb&#235;tor&#235;t e tij t&#235; duan, prandaj b&#235;hu dh&#235;ndri i mbretit".</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e Saulit ia &#231;uan k&#235;to fjal&#235; Davidit. Por Davidi u p&#235;rgjegj: "Ju duket gj&#235; e vog&#235;l t&#235; b&#235;hesh dh&#235;ndri i mbretit?. Un&#235; jam nj&#235; njeri i varf&#235;r dhe nga shtres&#235; e ul&#235;t".</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Sh&#235;rb&#235;tor&#235;t i njoftuan Saulit: "Davidi u p&#235;rgjegj n&#235; k&#235;t&#235; m&#235;nyr&#235;".</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;At&#235;her&#235; Sauli tha: "Do t'i thoni k&#235;shtu Davidit: "Mbreti nuk d&#235;sh&#235;ron asnj&#235; prik&#235;, por nj&#235;qind lafsha t&#235; Filisejve p&#235;r t'u hakmarr&#235; me armiqt&#235; e mbretit"". Sauli kurdiste komplote p&#235;r t&#235; shkaktuar vdekjen e Davidit me an&#235; t&#235; Filistejve.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Kur sh&#235;rb&#235;tor&#235;t i njoftuan Davidit k&#235;to fjal&#235;, Davidit iu duk gj&#235; e mir&#235; t&#235; b&#235;hej dh&#235;nd&#235;r i mbretit. Dit&#235;t e caktuara nuk kishin kaluar akoma,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;kur Davidi u ngrit dhe iku me njer&#235;zit e tij, dhe vrau dyqind veta nga Filistejt&#235;. Pastaj Davidi solli lafshat e tyre dhe dor&#235;zoi mbretit k&#235;t&#235; sasi t&#235; sakt&#235; p&#235;r t'u b&#235;r&#235; dh&#235;nd&#235;r i tij. At&#235;her&#235; Sauli i dha t&#235; bij&#235;n Mikal p&#235;r grua.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;K&#235;shtu Sauli e pa dhe e kuptoi q&#235; Zoti ishte me Davidin; dhe Mikal, bija e Saulit, e donte.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Sauli pati edhe m&#235; tep&#235;r frik&#235; nga Davidi dhe mbeti armiku i tij gjat&#235; gjith&#235; dit&#235;ve q&#235; jetoi.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Pastaj princat e Filistejve dol&#235;n p&#235;r t&#235; luftuar por, sa her&#235; q&#235; dilnin, Davidi ia dilte m&#235; mir&#235; se t&#235; gjith&#235; sh&#235;rb&#235;tor&#235;t e Saulit; k&#235;shtu emri i tij u b&#235; shum&#235; i famsh&#235;m.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Sauli i foli birit t&#235; tij Jonathan dhe t&#235; gjith&#235; sh&#235;rb&#235;tor&#235;ve t&#235; tij q&#235; t&#235; vritej Davidi. Por Jonathani, bir i Saulit, ndiente nj&#235; dashuri t&#235; madhe p&#235;r Davidin.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;K&#235;shtu Jonathani e informoi Davidin, duke i th&#235;n&#235;: "Sauli, ati im, k&#235;rkon t&#235; shkaktoj&#235; vdekjen t&#235;nde; prandaj nes&#235;r n&#235; m&#235;ngjes ruhu, rri n&#235; nj&#235; vend t&#235; fsheht&#235; dhe fshiu.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Un&#235; do t&#235; dal dhe do t&#235; q&#235;ndroj pran&#235; atit tim n&#235; fush&#235;n ku ndodhesh ti, dhe do t'i flas p&#235;r ty atit tim. Do t&#235; shoh &#231;'ka p&#235;r t&#235; ndodhur dhe do t&#235; njoftoj".</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;K&#235;shtu Jonathani i foli Saulit, atit t&#235; tij, n&#235; favor t&#235; Davidit dhe i tha: "Mbreti t&#235; mos b&#235;j m&#235;kat n&#235; d&#235;m t&#235; sh&#235;rb&#235;torit t&#235; tij, n&#235; d&#235;m t&#235; Davidit, sepse ai nuk ka kryer m&#235;kate kund&#235;r teje, dhe veprat e tij kan&#235; qen&#235; shum&#235; t&#235; vlefshme.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ai ka v&#235;n&#235; n&#235; rrezik jet&#235;n e tij, kur vrau Filisteun, dhe Zoti ka kryer nj&#235; &#231;lirim t&#235; madh p&#235;r gjith&#235; Izraelin. Ti e ke par&#235; dhe je g&#235;zuar; pse duhet t&#235; m&#235;katosh kund&#235;r gjakut t&#235; pafajsh&#235;m, duke shkaktuar vdekjen e Davidit pa shkak?".</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Sauli d&#235;gjoi z&#235;rin e Jonathanit dhe u betua: "Si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron, ai nuk ka p&#235;r t&#235; vdekur!".</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;At&#235;her&#235; Jonathani thirri Davidin dhe i njoftoi t&#235;r&#235; k&#235;to gj&#235;ra. Pastaj Jonathani e shpuri p&#235;rs&#235;ri Davidin te Sauli dhe ai q&#235;ndroi n&#235; sh&#235;rbim t&#235; tij si m&#235; par&#235;.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Filloi p&#235;rs&#235;ri lufta; k&#235;shtu Davidi doli t&#235; luftoj&#235; kund&#235;r Filistejve dhe i mundi keq; ata ia mbath&#235;n para tij.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Por nj&#235; frym i keq nga ana e Zotit e pushtoi Saulin, nd&#235;rsa rrinte n&#235; sht&#235;pin&#235; e tij me shtiz&#235; n&#235; dor&#235; dhe Davidi i binte harp&#235;s.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Sauli u orvat t&#235; gozhdonte Davidin n&#235; mur me shtiz&#235;n e tij, por Davidi iu shmang Saulit, dhe ky e nguli shtiz&#235;n e tij n&#235; mur. Davidi iku po at&#235; nat&#235; dhe shp&#235;toi nga reziku.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;At&#235;her&#235; Sauli d&#235;rgoi lajm&#235;tar&#235; n&#235; sht&#235;pi t&#235; Davidit p&#235;r ta p&#235;rgjuar dhe p&#235;r ta vrar&#235; t&#235; nes&#235;rmen n&#235; m&#235;ngjes; por Mikal, bashk&#235;shortja e Davidit, e njoftoi p&#235;r k&#235;t&#235; gj&#235;, duke th&#235;n&#235;: "N&#235; rast se sonte</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;K&#235;shtu Mikal e zbriti Davidin nga dritarja dhe ai iku; ia mbathi me vrap dhe shp&#235;toi.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Pastaj Mikal mori idhullin e sht&#235;pis&#235; dhe e vuri n&#235; shtrat, n&#235; vend t&#235; kok&#235;s vuri nj&#235; mbules&#235; prej leshi t&#235; dhis&#235; dhe e mbuloi me nj&#235; p&#235;lhur&#235;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Kur Sauli d&#235;rgoi lajm&#235;tar&#235;t e tij p&#235;r t&#235; marr&#235; Davidin, ajo tha: "&#201;sht&#235; i s&#235;mur&#235;".</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;At&#235;her&#235; Sauli d&#235;rgoi p&#235;rs&#235;ri lajm&#235;tar&#235; p&#235;r t&#235; par&#235; Davidin dhe u tha atyre: "Ma sillni me shtratin e tij q&#235; un&#235; t&#235; shkaktoj vdekjen e tij".</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Kur arrit&#235;n lajm&#235;tar&#235;t, n&#235; shtrat ishte idhulli i sht&#235;pis&#235;, me nj&#235; mbules&#235; prej leshi t&#235; dhis&#235; n&#235; vend t&#235; kok&#235;s.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;At&#235;her&#235; Sauli i tha Mikalit: "Pse m&#235; mashtrove n&#235; k&#235;t&#235; m&#235;nyr&#235; dhe b&#235;re t&#235; ik&#235; armiku im, duke e lejuar t&#235; shp&#235;toj&#235;?". Mikal iu p&#235;rgjegj Saulit: "Ai m&#235; tha: "Lerm&#235; t&#235; ikij, p&#235;rndryshe t&#235; vrava"".</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Davidi iku, pra, dhe shp&#235;toi kok&#235;n; shkoi te Samueli n&#235; Ramah dhe i tregoi t&#235; gjitha ato q&#235; i kishte b&#235;r&#235; Sauli. Pas k&#235;saj ai dhe Samueli vajt&#235;n t&#235; banojn&#235; n&#235; Najoth.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;K&#235;t&#235; gj&#235; ia njoftuan Saulit, i cili tha: "Davidi &#235;sht&#235; n&#235; Najoth t&#235; Ramahut".</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;At&#235;her&#235; d&#235;rgoi lajm&#235;tar&#235; p&#235;r t&#235; marr&#235; Davidin; por kur k&#235;ta pan&#235; asamblen&#235; e profet&#235;ve q&#235; profetizonin, n&#235;n kryesin&#235; e Samuelit, Fryma e Per&#235;ndis&#235; i p&#235;rshkoi lajm&#235;tar&#235;t e Saulit q&#235; filluan edhe ata t&#235; b&#235;jn&#235; profeci.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;K&#235;t&#235; ngjarje ia njoftuan Saulit q&#235; d&#235;rgoi lajm&#235;tar&#235; t&#235; tjer&#235;, t&#235; cil&#235;t gjithashtu filluan t&#235; b&#235;jn&#235; profeci. Sauli d&#235;rgoi p&#235;rs&#235;ri lajm&#235;tar&#235; p&#235;r t&#235; tret&#235;n her&#235;, por edhe k&#235;ta filluan t&#235; b&#235;jn&#235; profeci.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;At&#235;her&#235; shkoi vet&#235; n&#235; Ramah dhe, kur arrit&#235;n n&#235; hauzin e madh q&#235; ndodhet n&#235; Seku, pyeti: "Ku jan&#235; Samueli dhe Davidi?". Dikush iu p&#235;rgjegj: "Ja, ndodhen n&#235; Najoth t&#235; Ramahut".</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;K&#235;shtu ai shkoi vet&#235; atje, n&#235; Najoth t&#235; Ramahut, per edhe ai u p&#235;rshkua nga Fryma e Per&#235;ndis&#235;, dhe e vazhdoi udh&#235;timin e tij duke b&#235;r&#235; profeci deri sa arriti n&#235; Najoth t&#235; Ramahut.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Edhe ai i hodhi rrobat e tij dhe b&#235;ri profeci p&#235;rpara Samuelit, dhe qendroi i shtrir&#235; lakuriq p&#235;r tok&#235; t&#235;r&#235; at&#235; dit&#235; dhe t&#235;r&#235; at&#235; nat&#235;. Prandaj thuhet: "Edhe Sauli figuron midis profet&#235;ve?".</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Davidi iku nga Najothi i Ramahut, shkoi te Jonathani dhe i tha: "&#199;far&#235; kam b&#235;r&#235;? Cili &#235;sht&#235; faji im dhe cili &#235;sht&#235; m&#235;kati im kund&#235;r atit t&#235;nd, q&#235; ai k&#235;rkon jet&#235;n time?".</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Jonathani iu p&#235;rgjegj: "Mos ndodht&#235; kurr&#235;! Ti nuk ke p&#235;r t&#235; vdekur; ja im at&#235; nuk b&#235;n asnj&#235; veprim t&#235; madh apo t&#235; vog&#235;l pa ma njoftuar mua. Pse im at&#235; t&#235; ma fshihte k&#235;t&#235; gj&#235;? Nuk &#235;sht&#235; e mundur".</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Davidi u betua p&#235;rs&#235;ri dhe tha: "Yt at&#235; e di me siguri q&#235; un&#235; g&#235;zoj hirin t&#235;nd dhe do t&#235; ket&#235; th&#235;n&#235;: "Jonathani t&#235; mos e dij&#235; k&#235;t&#235;, q&#235; t&#235; mos hidh&#235;rohet". Por si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti jeton, dhe  q&#235; rron shpirti yt, mua nuk m&#235; ndan nga vdekja  ve&#231;se nj&#235; hap".</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Jonathani i tha Davidit: "&#199;far&#235;do gj&#235; q&#235; t&#235; m&#235; k&#235;rkosh, un&#235; do ta b&#235;j p&#235;r ty".</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Davidi iu p&#235;rgjegj Jonathanit: "Ja, nes&#235;r fillon h&#235;na e re dhe un&#235; duhet t&#235; ulem n&#235; tryez&#235; me mbretin, por t&#235; m&#235; l&#235;r t&#235; shkoj dhe un&#235; do t&#235; fshihem n&#235; fshatrat deri n&#235; mbr&#235;mjen e dit&#235; s&#235; tret&#235;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;N&#235; qoft&#235; se atit t&#235;nd i bie n&#235; sy mungesa ime, ti do t'i thuash: "Davidi m&#235; &#235;sht&#235; lutur me insistim t&#235; hidhet p&#235;r pak koh&#235; deri n&#235; Betlem, n&#235; qytetin e tij, sepse aty kremtohet flijimi p&#235;r t&#235;r&#235; familjen e tij".</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;N&#235; qoft&#235; se thot&#235;: "Mir&#235;", sh&#235;rb&#235;tori yt ka p&#235;r t&#235; shp&#235;tuar. Por n&#235; rast se zem&#235;rohet, dije se ka vendosur t&#235; ma b&#235;j&#235; t&#235; keqen.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Tregohu, pra, i m&#235;shirsh&#235;m me sh&#235;rb&#235;torin t&#235;nd, sepse e ke b&#235;r&#235; t&#235; lidhet n&#235; nj&#235; bes&#235;lidhje t&#235; Zotit me ty; por n&#235; rast se kam ndonj&#235; faj, vritm&#235; ti. Pse duhet t&#235; m&#235; &#231;osh tek ati yt?".</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Jonathani tha "Larg qoft&#235; ky mendim! Po ta dija q&#235; im at&#235; ka vendosur t&#235; ta b&#235;j&#235; t&#235; keqen, nuk do t&#235; ta tregoja ty?".</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Davidi i tha Jonathanit: "Kush do t&#235; m&#235; njoftoj&#235; n&#235; se yt at&#235; t&#235; p&#235;rgjigjet r&#235;nd&#235;?".</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Jonathani i tha Davidit: "Eja, t&#235; dalim nd&#235;r fusha!". K&#235;shtu q&#235; t&#235; dy dol&#235;n jasht&#235;, n&#235; fush&#235;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;At&#235;her&#235; Jonathani i tha Davidit: "Pa&#231;a d&#235;shmitar Zotin, Per&#235;ndin&#235; e Izraelit! Nes&#235;r ose pasnes&#235;r, n&#235; k&#235;t&#235; or&#235;, do t&#235; hetoj q&#235;llimet e atit tim, p&#235;r t&#235; par&#235; n&#235; se ai e shikon me sy t&#235; mir&#235; Davidin, dhe po t&#235; mos d&#235;rgoj njeri t&#235; t&#235; njoftoj&#235;,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Zoti le t'i b&#235;j&#235; k&#235;t&#235; gj&#235; Jonathanit, madje edhe m&#235; keq. N&#235; qoft&#235; se p&#235;rkundrazi im at&#235; ka nd&#235;rmend t&#235; t&#235; b&#235;j&#235; nj&#235; t&#235; keqe, un&#235; do t&#235; t&#235; njoftoj dhe do t&#235; l&#235; t&#235; shkosh me q&#235;llim q&#235; ti t&#235; shkosh n&#235;  paqe; dhe Zoti qoft&#235; me ty, ashtu si&#231; ka qen&#235;  me atin tim!</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Deri sa t&#235; jem gjall&#235;, a nuk do t&#235; p&#235;rdor&#235;sh ndaj meje mir&#235;sin&#235; e Zotit, me q&#235;llim q&#235; mos vritem?".</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Por nuk do t&#235; heq&#235;sh dor&#235; kurr&#235; t&#235; p&#235;rdor&#235;sh mir&#235;sin&#235; ndaj sht&#235;pis&#235; sime, as at&#235;her&#235; kur Zoti t&#235; ket&#235; shfarosur nga faqja e dheut t&#235;r&#235; armiqt&#235; e Davidit".</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;K&#235;shtu Jonathani lidhi nj&#235; bes&#235;lidhje me sht&#235;pin&#235; e Davidit, duke th&#235;n&#235;: "Zoti t'u k&#235;rkoj&#235; llogari armiqve t&#235; Davidit p&#235;r gjakun!".</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;P&#235;r hir t&#235; dashuris&#235; q&#235; kishte p&#235;r t&#235;, Jonathani e vuri p&#235;rs&#235;ri Davidin t&#235; betohet, sepse ai e donte si shpirtin e vet.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Pastaj Jonathani i tha: "Nes&#235;r fillon h&#235;na e re dhe mungesa jote do t&#235; bjer&#235; n&#235; sy, sepse vendi yt do t&#235; mbetet bosh.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Do t&#235; l&#235;sh t&#235; kalojm&#235; tri dit&#235;, pastaj do t&#235; zbres&#235;sh me t&#235; shpejt&#235; dhe do t&#235; shkosh n&#235; vendin ku u fshehe dit&#235;n e ngjarjes, dhe do t&#235; rrish pran&#235; gurit t&#235; Ezelit.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Un&#235; do t&#235; hedh tri shigjeta p&#235;rbri gurit sikur t&#235; gjuaja n&#235; shenj&#235;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Pastaj do t&#235; d&#235;rgoj nj&#235; djalosh, duke i th&#235;n&#235;: "Shko t&#235; k&#235;rkosh shtigjeta". N&#235; rast se i them djaloshit: "Shiko, shigjetat jan&#235; nga ana jote, prandaj merri!" at&#235;her&#235; eja sepse, ashtu si Zoti jeton,  pun&#235;t t&#235; ecin mbar&#235; ty dhe nuk ka asnj&#235;  rrezik.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;N&#235; qoft&#235; se p&#235;rkundrazi i them djaloshit: "Shiko, shigjetat jan&#235; matan&#235; teje", at&#235;her&#235; shko, sepse Zoti t&#235; b&#235;n t&#235; ik&#235;sh.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Sa p&#235;r gj&#235;rat p&#235;r t&#235; cilat kemi folur midis nesh, ja, Zoti qoft&#235; d&#235;shmitar midis teje dhe meje p&#235;r gjithnj&#235;".</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;K&#235;shtu Davidi u fsheh n&#235;p&#235;r ara; kur filloi h&#235;na e re, mbreti u ul p&#235;r t&#235; ngr&#235;n&#235;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Mbreti u ul n&#235; karrigen e tij, si her&#235;t e tjera, n&#235; karrigen pran&#235; murit; Jonathani u ul p&#235;rball&#235; tij. Abneri u ul pran&#235; Saulit, por vendi i Davidit mbeti bosh.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Megjithat&#235; Sauli nuk tha asgj&#235; at&#235; dit&#235;, sepse mendonte: "Do t'i ket&#235; ndodhur di&#231;ka; nuk do t&#235; jet&#235; i past&#235;r; me siguri ai nuk &#235;sht&#235; i past&#235;r".</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Por t&#235; nes&#235;rmen, dit&#235;n e dyt&#235; t&#235; h&#235;n&#235;s s&#235; re, vendi i Davidit ishte akoma bosh. At&#235;her&#235; Sauli i tha Jonathanit, birit t&#235; tij: "Pse biri i Isait nuk erdhi p&#235;r t&#235; ngr&#235;n&#235; as dje, as sot?".</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Jonathani iu p&#235;rgjegj Saulit: "Davidi m&#235; k&#235;rkoi me insistim ta l&#235; t&#235; shkoj&#235; n&#235; Betlem;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;dhe tha: "T&#235; lutem lerm&#235; t&#235; shkoj, sepse kemi n&#235; qytet nj&#235; flijim n&#235; familje, dhe v&#235;llai im m&#235; ka detyruar t&#235; marr pjes&#235; n&#235; t&#235;; tani, pra, po t&#235; g&#235;zoj hirin t&#235;nd, t&#235; lutem, lerm&#235; t&#235; hidhem shpejt  p&#235;r t&#235; par&#235; v&#235;llez&#235;rit e mi". P&#235;r k&#235;t&#235; ar&#235;sye  nuk erdhi n&#235; tryez&#235;n e mbretit".</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;At&#235;her&#235; zem&#235;rimi i Saulit u ndez kund&#235;r Jonathanit dhe i tha: "O bir i &#231;oroditur dhe rebel, vall&#235; nuk e di un&#235; q&#235; ti mban an&#235;n e birit t&#235; Isait, p&#235;r turpin t&#235;nd dhe p&#235;r turpin e lakuriq&#235;sis&#235; t&#235; n&#235;n&#235;s sate?</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Sepse p&#235;r deri sa biri i Isait do t&#235; jetoj&#235; mbi tok&#235;, nuk do t&#235; ket&#235; q&#235;ndrueshm&#235;ri as p&#235;r ty, as p&#235;r mbret&#235;rin&#235; t&#235;nde. Prandaj d&#235;rgo ta marrin dhe sille tek un&#235;, sepse ai duhet t&#235; vdes&#235;.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Jonathani iu p&#235;rgjegj Saulit, atit t&#235; tij duke i th&#235;n&#235;: "Pse duhet t&#235; vdes&#235;? &#199;far&#235; ka b&#235;r&#235;?".</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;At&#235;her&#235; Sauli e v&#235;rtiti usht&#235;n kund&#235;r tij p&#235;r ta vrar&#235;. Jonathani e kuptoi q&#235; vrasja e Davidit ishte di&#231;ka e vendosur nga ana e t&#235; atit.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;K&#235;shtu Jonathani u ngrit i zem&#235;ruar nga tryeza dhe nuk h&#235;ngri gj&#235; as dit&#235;n e dyt&#235; t&#235; h&#235;n&#235;s s&#235; re, mbasi ishte i hidh&#235;ruar p&#235;r Davidin, sepse i ati e kishte trajtuar n&#235; m&#235;nyr&#235; t&#235; turpshme.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;T&#235; nes&#235;rmen n&#235; m&#235;ngjes, Jonathani doli n&#235; fush&#235; n&#235; vendin e caktuar me Davidin, duke pasur me vete nj&#235; djalosh.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Ai i tha djaloshit: "Vrapo t&#235; m&#235; sjell&#235;sh shigjetat q&#235; un&#235; gjuaj". Nd&#235;rsa djaloshi vraponte, ai hodhi nj&#235; shigjet&#235; q&#235; kaloi p&#235;rtej tij.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Kur djaloshi arriti n&#235; vendin ku ndodhej shigjeta q&#235; Jonathani kishte hedhur, Jonathani i b&#235;rtiti nga prapa: "Shigjeta, vall&#235; ka r&#235;n&#235; matan&#235; teje?".</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Pastaj Jonathani i b&#235;rtiti akoma djaloshit: "Vepro shpejt, mbaro pun&#235;, mos u ndal!". K&#235;shtu djaloshi i Jonathanit mblodhi shigjetat dhe u kthye tek i zoti.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Por djaloshi nuk e dinte asgj&#235;; vet&#235;m Jonathani dhe Davidi e dinin si q&#235;ndronte &#231;&#235;shtja.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Pastaj Jonathani ia dha arm&#235;t e tij djaloshit dhe i tha: "Nisu, &#231;oji n&#235; qytet".</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Me t'u nisur djaloshi, Davidi u ngrit nga krahu jugor, ra p&#235;rmbys tri her&#235; me fytyr&#235; p&#235;r tok&#235;; pastaj t&#235; dy puthen me njeri tjetrin dhe qan&#235; bashk&#235;; por Davidi qau m&#235; tep&#235;r.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Pastaj Jonathani i tha Davidit: "Shko n&#235; paqe, tani q&#235; ne t&#235; dy jemi betuar n&#235; em&#235;r t&#235; Zotit; Zoti le t&#235; jet&#235; p&#235;rgjithmon&#235; d&#235;shmitar midis meje dhe teje dhe nd&#235;rmjet pasardh&#235;sve t&#235; tu dhe pasardh&#235;sve  t&#235; mi". Pastaj Davidi u ngrit dhe iku; dhe  Jonathani u kthye n&#235; qytet.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Pastaj Davidi shkoi n&#235; Nob tek prifti Ahimelek; Ahimeleku i doli p&#235;rpara Davidit duke u dridhur dhe i tha: "Pse je vet&#235;m dhe nuk ka njeri me ty?".</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Davidi iu p&#235;rgjegj priftit Ahimelek: "Mbreti m&#235; urdh&#235;roi di&#231;ka dhe m&#235; tha: "Asnjeri t&#235; mos dij&#235; kurrgj&#235; p&#235;r &#231;&#235;shtjen p&#235;r t&#235; cil&#235;n po t&#235; d&#235;rgoj dhe p&#235;r at&#235; q&#235; t&#235; kam urdh&#235;ruar". Njer&#235;zti e mi i kam drejtuar n&#235; filan vend.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Dhe tani &#231;far&#235; ke n&#235; dor&#235;? M&#235; jep pes&#235; buk&#235; ose &#231;far&#235; t&#235; kesh".</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Prifti iu p&#235;rgjegj Davidit, duke th&#235;n&#235;: "Nuk kam buk&#235; t&#235; zakonshme, ka vet&#235;m buk&#235; t&#235; shenjt&#235;ruar, me kusht q&#235; burrat e tu t'u jen&#235; p&#235;rmbajtur s&#235; paku kontakteve me grat&#235;".</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Davidi iu p&#235;rgjegj priftit: "Kemi mbetur pa gra, qysh se jemi nisur, tri dit&#235; m&#235; par&#235;; en&#235;t e njer&#235;zve t&#235; mi jan&#235; t&#235; pastra; n&#235; fakt edhe buka &#235;sht&#235; e zakonshme, megjith&#235;se sot &#235;sht&#235; shenjt&#235;ruar n&#235; en&#235;t".</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;K&#235;shtu prifti i dha buk&#235;n e shenjt&#235;ruar, sepse aty nuk kishte tjet&#235;r buk&#235; ve&#231; asaj t&#235; paraqitjes, q&#235; ishte hequr nga prania e Zotit, p&#235;r ta z&#235;vend&#235;suar me buk&#235; t&#235; ngroht&#235; n&#235; &#231;astin kur hiqet.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;At&#235; dit&#235; ndodhej aty nj&#235; nga sh&#235;rb&#235;tor&#235;t e Saulit, q&#235; q&#235;ndronte para Zotit; quhej Doeg, Edomiti, kryebariu i Saulit.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Davidi i tha Ahimelekut: "Mos ke rast&#235;sisht p&#235;r kollaj ndonj&#235; shtiz&#235; a nj&#235; shpat&#235;? Mbasi un&#235; nuk kam marr&#235; me vete as shpat&#235;n, as arm&#235;t e mia, sepse detyra e ngarkuar nga mbreti ishte urgjente".</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Prifti u p&#235;rgjegj: "&#201;sht&#235; shpata e Goliathit, Filisteut, q&#235; ti vrave n&#235; lugin&#235;n e Terebintos; &#235;sht&#235; aty prapa efodit, e mb&#235;shtjell&#235; me nj&#235; p&#235;lhur&#235;; n&#235; rast se e do, merre, sepse k&#235;tu nuk kemi tjet&#235;r  ve&#231; k&#235;saj". Davidi tha: "Asnj&#235; nuk ia kalon  asaj; n&#235;ma!".</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;At&#235; dit&#235; Davidi u ngrit dhe iku nga prania e Saulit; ai shkoi n&#235; Akish, te mbreti i Gathit.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e Akishit i than&#235;: "A nuk &#235;sht&#235; ky Davidi, mbret i vendit? A nuk k&#235;ndonin n&#235; kor p&#235;r t&#235; n&#235; valle, duke th&#235;n&#235;: "Sauli ka vrar&#235; nj&#235; mij&#235; t&#235; tij dhe Davidi dhjet&#235; mij&#235; t&#235; tij"?".</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Davidi i mbajti n&#235; zem&#235;r k&#235;to fjal&#235; dhe pati frik&#235; t&#235; madhe nga Akishi, mbret i Gathit.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;K&#235;shtu nd&#235;rroi m&#235;nyr&#235;n e sjelljes s&#235; tij para tye dhe e hiqte veten si t&#235; marr&#235; n&#235; duart e tyre; b&#235;nte shkaravina mbi kanatet e dyerve dhe l&#235;shonte jarg&#235; mbi mjekr&#235;n e tij.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;At&#235;her&#235; Akishi u tha sh&#235;rb&#235;tor&#235;ve t&#235; tij: "Ja, e shikoni, ky &#235;sht&#235; i marr&#235;; pse ma keni sjell&#235;?</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Mos vall&#235; m&#235; mungojn&#235; t&#235; marr&#235;t, dhe ju m&#235; sillni k&#235;t&#235; p&#235;r t&#235; b&#235;r&#235; t&#235; marrin n&#235; pranin&#235; time? Ai nuk ka p&#235;r t&#235; hyr&#235; n&#235; sht&#235;pin&#235; time!".</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Pastaj Davidi u nis q&#235; andej dhe u strehua n&#235; shpell&#235;n e Adulamit; kur v&#235;llez&#235;rit e tij dhe t&#235;r&#235; sht&#235;pia e atit t&#235; tij e m&#235;suan, zbrit&#235;n aty posht&#235; tek ai.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Dhe t&#235;r&#235; ata q&#235; hasnin v&#235;shtir&#235;si, q&#235; kishin borxhe o q&#235; ishin t&#235; pak&#235;naqur u mblodh&#235;n pran&#235; tij dhe ai u b&#235; kreu i tyre. Ishin me t&#235; rreth kat&#235;rqind veta.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Q&#235; andej Davidi shkoi n&#235; Mitspah t&#235; Moabit dhe i tha mbretit t&#235; Moabit: "Lejo q&#235; ati dhe n&#235;na ime t&#235; vijn&#235; dhe t&#235; banojn&#235; me ju, deri sa un&#235; t&#235; m&#235;soj se &#231;far&#235; do t&#235; b&#235;j&#235; Per&#235;ndia p&#235;r mua".</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;K&#235;shtu ai i &#231;oi para mbretit t&#235; Moabit, dhe ata q&#235;ndruan me t&#235; t&#235;r&#235; koh&#235;n q&#235; Davidi ndodhej n&#235; fortes&#235;.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Pastaj profeti Gad i tha Davidit: "Mos q&#235;ndro m&#235; n&#235; fortes&#235;, por nisu dhe shko n&#235; vendin e Jud&#235;s". At&#235;her&#235; Davidi u nis dhe shkoi n&#235; pyllin e Herethit.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Kur Sauli m&#235;soi q&#235; Davidi dhe njer&#235;zit q&#235; ishin me t&#235; qen&#235; zbuluar (Sauli ndodhej at&#235;her&#235; n&#235; Gibeah posht&#235; n&#235;n drurin e marin&#235;s n&#235; Ramah, me usht&#235;n e tij n&#235; dor&#235; dhe t&#235; gjith&#235; sh&#235;rb&#235;tor&#235;t e tij e rrethonin).</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Sauli u tha sh&#235;rb&#235;tor&#235;ve q&#235; i rrinin rreth e qark: "M&#235; d&#235;gjoni tani, Beniaminit&#235;! Biri i Isait do t'ju jap&#235; juve ara dhe vreshta. Do t'ju b&#235;j&#235; t&#235; gjith&#235;ve komandant&#235; t&#235; mij&#235;sh&#235;ve dhe qind&#235;sh&#235;ve?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;T&#235; gjith&#235; ju keni komplotuar, dhe asnj&#235; nga ju nuk m&#235; ka informuar p&#235;r bes&#235;lidhjen, q&#235; im bir ka lidhur me birin e Isait; dhe nuk ka asnj&#235; prej jush q&#235; t'i vij&#235; keq p&#235;r mua dhe t&#235; m&#235; njoftoj&#235; q&#235; im  bir ka ngritur kund&#235;r meje sh&#235;rb&#235;torin tim q&#235;  t&#235; m&#235; kurdis&#235; kurthe si&#231; b&#235;n sot?".</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;U p&#235;rgjegj at&#235;her&#235; Idumei Doeg, q&#235; rrinte n&#235; krye t&#235; sh&#235;rb&#235;tor&#235;ve t&#235; Saulit, dhe tha: "Un&#235; e pash&#235; birin e Isait kur erdhi n&#235; Nob tek Ahimeleku, bir i Ahitubit;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;ky &#235;sht&#235; k&#235;shilluar me Zotin lidhur me t&#235;, i dha ushqime dhe i dor&#235;zoi shpat&#235;n e Filisteut Goliath".</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;At&#235;her&#235; mbreti d&#235;rgoi t&#235; th&#235;rrasin priftin Ahimelek, birin e Ahitubit, dhe t&#235;r&#235; sht&#235;pin&#235; e atit t&#235; tij, prift&#235;rinjt&#235; q&#235; ishin n&#235; Nob; dhe ata erdh&#235;n t&#235; gjith&#235; te mbreti.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Sauli tha: "Tani d&#235;gjo, o bir i Ahitubit!". Ai u p&#235;rgjegj: Ja ku jam, o imzot".</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Sauli i tha: "Pse ti dhe biri i Isait keni komlotuar kund&#235;r meje, duke i dh&#235;n&#235; buk&#235; dhe nj&#235; shpat&#235;, dhe je k&#235;shilluar me Per&#235;ndin&#235; lidhur me t&#235;, me q&#235;llim q&#235; t&#235; ngrihet kund&#235;r meje dhe t&#235; m&#235; kurdis&#235; kurthe si&#231; b&#235;n sot?".</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;At&#235;her&#235; Ahimeleku iu p&#235;rgjegj mbretit, duke th&#235;n&#235;: "Po midis gjith&#235; sh&#235;rb&#235;tor&#235;ve t&#235; tu kush &#235;sht&#235; besnik si Davidi, dh&#235;nd&#235;r i mbretit, i gatsh&#235;m n&#235;n urdhrat e tua dhe i nderuar n&#235; sht&#235;pin&#235; t&#235;nde?</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Vall&#235; sot kam filluar t&#235; k&#235;shillohem me Per&#235;ndin&#235; p&#235;r t&#235;? Mos qoft&#235; kurr&#235;, q&#235; mbreti t&#235; akuzoj&#235; p&#235;r gj&#235;ra t&#235; tilla sh&#235;rb&#235;torin e tij apo dik&#235; nga sht&#235;pia e atit tim, sepse sh&#235;rb&#235;tori yt nuk dinte asgj&#235; nga t&#235;r&#235; kjo, as pak e as shum&#235;".</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Mbreti tha: "Ti me siguri ke p&#235;r t&#235; vdekur, Ahimelek, ti dhe t&#235;r&#235; sht&#235;pia e atit t&#235;nd!".</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;At&#235;her&#235; mbreti urdh&#235;roi rojet q&#235; e rrethonin: "Kthehuni dhe vritni prift&#235;rinjt&#235; e Zotit, sepse edhe ata mbajn&#235; an&#235;n Davidit dhe e dinin q&#235; ai kishte ikur, por nuk m&#235; njoftuan". Por sh&#235;rb&#235;tor&#235;t e mbretit  nuk desh&#235;n t&#235; zgjatnin duart p&#235;r t&#235;  goditur prift&#235;rinjt&#235; e Zotit.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;At&#235;her&#235; mbreti i tha Doegut: "Kthehu ti dhe godit prift&#235;rinjt&#235;!". K&#235;shtu Idumeti Doeg u kthye dhe goditi prift&#235;rinjt&#235;; at&#235; dit&#235; vrau tet&#235;dhjet&#235; e pes&#235; persona q&#235; mbanin efodin prej liri.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Sauli goditi gjithashtu me shpat&#235; Nobin, qytetin e prift&#235;rinjve, burrat, grat&#235;, t&#235; vegj&#235;lit, foshnjat e gjirit, lop&#235;t, gomar&#235;t dhe delet; i vrau t&#235; gjith&#235; me shpat&#235;.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Megjithat&#235; nj&#235; nga bijt&#235; e Ahimelekut, bir i Ahitubit, i quajtur Abiathar, shp&#235;toi dhe u strehua pran&#235; Davidit.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Abiathari i njoftoi Davidit q&#235; Sauli kishte vrar&#235; prift&#235;rinjt&#235; e Zotit.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Davidi i tha Abiatharit: "Un&#235; e dija mir&#235; at&#235; dit&#235; q&#235; Idumeu Doeg, i cili ndodhej aty, pa dyshim do ta lajm&#235;ronte Saulin. Un&#235; jam shkaktari i vdekjes t&#235; t&#235; gjith&#235; personave t&#235; sht&#235;pis&#235; s&#235; atit t&#235;nd.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Rri me mua, mos ki frik&#235;; ai q&#235; k&#235;rkon jet&#235;n time k&#235;rkon edhe t&#235;nden; por me mua do t&#235; jesh i sigurt.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Pastaj i than&#235; Davidit: "Ja, Filistejt&#235; jan&#235; duke luftuar kund&#235;r Kejlahut dhe po pla&#231;kisnin l&#235;menjt&#235;".</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;K&#235;shtu Davidi u k&#235;shillua me Zotin, duke th&#235;n&#235;: "T&#235; shkoj un&#235; t'i mund k&#235;ta Filistej?". Zoti iu p&#235;rgjegj me k&#235;to fjal&#235; Davidit: "Shko, mundi Filistejt&#235; dhe shp&#235;to Kejlahun".</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Por njer&#235;zit e Davidit i than&#235;: "Ja, ne na ka z&#235;n&#235; frika q&#235; k&#235;tu n&#235; Jude, si do t&#235; b&#235;het pastaj n&#235; rast se shkojm&#235; n&#235; Kejlah kund&#235;r trupave t&#235; Filistejve?".</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Davidi u k&#235;shillua p&#235;rs&#235;ri me Zotin dhe Zoti iu p&#235;rgjegj dhe i tha: "&#199;ohu, zbrit n&#235; Kejlah, sepse un&#235; do t'i jap Filistejt&#235; n&#235; duart e tua".</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;At&#235;her&#235; Davidi shkoi me njer&#235;zit e tij n&#235; Kejlah, luftoi kund&#235;r Filistejve, ua mori bag&#235;tin&#235; dhe b&#235;ri k&#235;rdi t&#235; madhe n&#235; radh&#235;t e tyre. K&#235;shtu Davidi &#231;liroi banor&#235;t e Kejlahut.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Kur Abiathari, bir i Ahimelekut, u strehua pran&#235; Davidit n&#235; Kejlah, solli me vete edhe efodin.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Saulin e njoftuan q&#235; Davidi kishte arritur n&#235; Kejlah. At&#235;her&#235; Sauli tha: "Per&#235;ndia e ka dor&#235;zuar n&#235; duart e mia, sepse vajti t&#235; mbyllet n&#235; nj&#235; qytet q&#235; ka porta dhe shule.".</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Sauli mblodhi t&#235;r&#235; popullin p&#235;r luft&#235;, p&#235;r t&#235; zbritur n&#235; Kejlah dhe p&#235;r t&#235; rrethuar Davidin dhe njer&#235;zit e tij.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Kur Davidi m&#235;soi q&#235; Sauli po kurdiste t&#235; keqen kund&#235;r tij, i tha priftit Abiathar: "Sille k&#235;tu efodin".</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Pastaj Davidi tha: "O Zot, Per&#235;ndi i Izraelit, sh&#235;rb&#235;tori yt e ka kuptuar qart&#235; q&#235; Sauli k&#235;rkon t&#235; vij&#235; n&#235; Kejlah p&#235;r ta shkat&#235;rruar qytetin p&#235;r shkakun tim.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Krer&#235;t e Kejlahut a do t&#235; m&#235; dor&#235;zojn&#235; n&#235; duart e tij? A do t&#235; zbres&#235; Sauli si ka d&#235;gjuar sh&#235;rb&#235;tori yt? O Zot, Per&#235;ndi i Izraelit, b&#235;ja t&#235; ditur sh&#235;rb&#235;torit t&#235;nd!". Zoti u p&#235;rgjegj: "Ka p&#235;r t&#235; zbritur".</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Davidi pyeti akoma: "Krer&#235;t e Kejlahut a do t&#235; m&#235; dor&#235;zojn&#235; mua dhe njer&#235;zit e mi n&#235; duart e Saulit?". Zoti u p&#235;rgjegj: "Do t'ju dor&#235;zojn&#235;".</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;At&#235;her&#235; Davidi dhe njer&#235;zit e tij, rreth gjasht&#235;qind veta, dol&#235;n nga Kejlahu dhe brodh&#235;n sa andej e k&#235;tej. Kur Sauli u njoftua q&#235; Davidi kishte ikur nga Kejlahu, ai hoqi dor&#235; nga fushata e tij.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Davidi banoi n&#235; fortesa t&#235; shkret&#235;tir&#235;s dhe q&#235;ndroi n&#235; krahin&#235;n malore t&#235; shkret&#235;tir&#235;s s&#235; Zifit. Sauli e k&#235;rkonte vazhdimisht, por Per&#235;ndia nuk ia dor&#235;zoi n&#235; dor&#235;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Davidi, duke ditur q&#235; Sauli ishte nisur p&#235;r ta vrar&#235;, mbeti n&#235; shkret&#235;tir&#235;n e Zifit, n&#235; pyll.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;At&#235;her&#235; Jonathani, bir i Saulit, u ngrit dhe shkoi te Davidi n&#235; pyll; dhe e ndihmoi t&#235; gjej&#235; forc&#235; te Per&#235;ndia.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Pastaj i tha: "Mos ki frik&#235;, sepse Sauli, ati im, nuk do t&#235; arrij&#235; t&#235; t&#235; shtjer&#235; n&#235; dor&#235;; ti do t&#235; mbret&#235;rosh mbi Izraelin dhe un&#235; do t&#235; jem i dyti pas teje. Vet&#235; Sauli, ati im, e di k&#235;t&#235;".</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;K&#235;shtu t&#235; dy b&#235;n&#235; nj&#235; bes&#235;lidhje para Zotit; pas k&#235;saj Davidi mbeti n&#235; pyll, kurse Jonathani shkoi n&#235; sht&#235;pin&#235; e tij.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Pastaj Zifejt&#235; shkuan te Sauli n&#235; Gibeah dhe i than&#235;: "A nuk rri Davidi i fshehur n&#235; fortesa n&#235; pyll, mbi kodr&#235;n e Hakilahut q&#235; ndodhet n&#235; jug t&#235; shkret&#235;tir&#235;s?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Prandaj, o mbret, zbrit, sepse gjith&#235; d&#235;shira e shpirtit t&#235;nd &#235;sht&#235; t&#235; zbres&#235;sh; do t&#235; mendojm&#235; ne ta dor&#235;zojm&#235; n&#235; duart e mbretit".</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Sauli tha: "Qofshi t&#235; bekuar nga Zoti, sepse ju ka ardhur keq p&#235;r mua!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Shkoni, ju lutem, dhe sigurohuni m&#235; mir&#235; p&#235;r t&#235; njohur dhe p&#235;r t&#235; par&#235; vendin ku strehohet, dhe kush e ka par&#235; atje, sepse m&#235; thon&#235; q&#235; ai &#235;sht&#235; shum&#235; dinak.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;P&#235;rpiquni t&#235; njihni t&#235; gjitha vendet e fshehta ku strehohet; pastaj kthehuni tek un&#235; me lajme t&#235; sigurta dhe un&#235; do t&#235; vij me ju. K&#235;shtu, n&#235; qoft&#235; se ai &#235;sht&#235; n&#235; at&#235; vend, un&#235; do ta k&#235;rkoj midis t&#235; gjith&#235; mij&#235;rave t&#235; Jud&#235;s".</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;At&#235;her&#235; ata u ngrit&#235;n dhe shkuan n&#235; Zif, p&#235;rpara Saulit: por Davidi dhe njer&#235;zit e tij ishin n&#235; shkret&#235;tir&#235;n e Maonit, n&#235; Arabah, n&#235; jug t&#235; shkret&#235;tir&#235;s.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Kur Sauli dhe njer&#235;zit e tij shkuan ta k&#235;rkojn&#235;, Davidin e kishin lajm&#235;ruar; prandaj ai zbriti te shk&#235;mbi dhe mbeti n&#235; shkret&#235;tir&#235;n e Maonit. Kur e mori vesh Sauli, e ndoqi Davidin n&#235; shkret&#235;tir&#235;n e Maonit.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Sauli ecte mbi nj&#235; an&#235; t&#235; malit, nd&#235;rsa Davidi me gjith&#235; njer&#235;zit e tij ecnin n&#235; an&#235;n tjet&#235;r. Kur Davidi po shpejtonte marshimin e tij p&#235;r t'i shp&#235;tuar Saulit, nd&#235;rsa Sauli dhe njer&#235;zit e tij ishin  duke rrethuar Davidin dhe njer&#235;zit e tij p&#235;r  t'i kapur,</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;arriti te Sauli nj&#235; lajm&#235;tar q&#235; tha: "Shpejtohu t&#235; vish, sepse Filistejt&#235; kan&#235; pushtuar vendin".</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;K&#235;shtu Sauli nuk e ndoqi m&#235; Davidin dhe shkoi t&#235; p&#235;rballoj&#235; Filistejt&#235;; prandaj ky vend u quajt "shk&#235;mbi i ndarjes".</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Pastaj q&#235; andej Davidi shkoi p&#235;r t'u vendosur n&#235; fortesat e En-Gedit.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Kur Sauli u kthye nga ndjekja e Filistejve, i njoftuan sa vijon: "Ja, Davidi &#235;sht&#235; n&#235; shkret&#235;tir&#235;n e En-Gedit".</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;At&#235;her&#235; Sauli mori tre mij&#235; njer&#235;z t&#235; zgjedhur nga t&#235;r&#235; Izraeli dhe shkoi t&#235; k&#235;rkoj&#235; Davidin dhe njer&#235;zit e tij p&#235;rball&#235; shk&#235;mbinjve t&#235; dhive t&#235; egra.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Me t&#235; arritur n&#235; vath&#235;t e deleve gjat&#235; rrug&#235;s, ku ndodhej nj&#235; shpell&#235;, Sauli hyri brenda saj p&#235;r t&#235; b&#235;r&#235; nj&#235; nevoj&#235; natyrale. (Davidi dhe njer&#235;zit e tij ishin n&#235; fund t&#235; shpell&#235;s).</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Njer&#235;zit e Davidit i than&#235;: "Kjo &#235;sht&#235; dita gjat&#235; s&#235; cil&#235;s Zoti t&#235; thot&#235;: "Ja, un&#235; po ta dor&#235;zoj n&#235; dor&#235;n t&#235;nde armikun t&#235;nd; b&#235;j me t&#235; &#231;'t&#235; duash"". At&#235;her&#235; Davidi u ngrit dhe pa u diktuar preu nj&#235; cep t&#235; mantelit t&#235; Saulit.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Por pas k&#235;saj Davidit i rrahu zemra, sepse i kishte prer&#235; cepin e mantelit Saulit.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;K&#235;shtu u tha njer&#235;zve t&#235; tij: "T&#235; m&#235; ruaj&#235; Zoti nga kryerja e nj&#235; veprimi t&#235; till&#235; kund&#235;r zot&#235;ris&#235; sime, kund&#235;r t&#235; vajosurit t&#235; Zotit, nga shtrirja e dor&#235;s sime kund&#235;r tij, sepse &#235;sht&#235; i vajosuri i Zotit".</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Me k&#235;to fjal&#235; Davidi i ndali njer&#235;zit e tij dhe nuk i la t&#235; hidhen kund&#235;r Saulit. Pastaj Sauli u ngrit, doli nga shpella dhe vazhdoi rrug&#235;n e tij.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Pas k&#235;saj edhe Davidi u ngrit, doli nga shpella dhe i thirri Saulit, duke th&#235;n&#235;: "O mbret, o imzot!". At&#235;her&#235; Sauli u kthye, dhe Davidi uli fytyr&#235;n p&#235;r tok&#235; dhe u p&#235;rul.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Davidi i tha Saulit: "Pse d&#235;gjon fjal&#235;t e njer&#235;zve q&#235; thon&#235;: "Davidi k&#235;rkon t&#235; t&#235; b&#235;j keq?".</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ja, sot syt&#235; e tu pan&#235; q&#235; sot Zoti t&#235; kishte dor&#235;zuar n&#235; duart e mia n&#235; at&#235; shpell&#235;; dikush m&#235; tha t&#235; t&#235; vras, por un&#235; t&#235; kurseva dhe thash&#235;: "Nuk do ta shtrij dor&#235;n kund&#235;r zot&#235;ris&#235; tim, sepse &#235;sht&#235; i vajosuri i Zotit".</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ve&#231; k&#235;saj, o ati im, shiko n&#235; dor&#235;n time cepin e mantelit t&#235;nd. N&#235; rast se kam prer&#235; cepin e mantelit t&#235;nd dhe nuk t&#235; kam vrar&#235;, mund t&#235; kuptosh dhe t&#235; bindesh q&#235; nuk ka n&#235; veprimet e mia lig&#235;si,  as rebelim dhe se nuk kam m&#235;katuar kund&#235;r teje;  por ti po m&#235; kurdis gracka p&#235;r t&#235; m&#235; hequr jet&#235;n!</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Zoti le t&#235; vendos&#235; midis teje dhe meje dhe Zoti le t&#235; m&#235; marr&#235; hakun kund&#235;r teje; sepse un&#235; nuk do ta ngre dor&#235;n kund&#235;r teje.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ashtu si thot&#235; proverbi i lasht&#235;: "Lig&#235;sia vjen nga t&#235; liqt&#235;". Por un&#235; nuk do ta shtrij dor&#235;n time kund&#235;r teje.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Kund&#235;r kujt ka dal&#235; mbreti i Izraelit? Cilin je duke persekutuar? Nj&#235; qen t&#235; ngordhur, nj&#235; plesht?</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Zoti le t&#235; jet&#235; gjykat&#235;s dhe le t&#235; siguroj&#235; drejt&#235;si midis meje dhe teje; t&#235; ket&#235; mund&#235;sin&#235; t&#235; shoh&#235; dhe t&#235; mbroj&#235; &#231;&#235;shtjen time, t&#235; m&#235; jap&#235; hak, duke m&#235; liruar nga duart e tua".</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Kur Davidi mbaroi s&#235; th&#235;ni k&#235;to fjal&#235; Saulit, ky i tha: "Ky &#235;sht&#235; z&#235;ri yt, biri im David?". Dhe Sauli ngriti z&#235;rin dhe filloi t&#235; qaj&#235;.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Pastaj i tha Davidit: "Ti je m&#235; i drejt&#235; se un&#235;, sepse m&#235; ke b&#235;r&#235; t&#235; mira, kurse un&#235; t&#235; kam b&#235;r&#235; t&#235; k&#235;qija.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ti sot tregove qe je sjell&#235; mir&#235; me mua, sepse Zoti m&#235; kishte l&#235;n&#235; n&#235; duart e tua, por ti nuk m&#235; vrave.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Kur, pra, nj&#235; njeri takon armikun e tij dhe e l&#235; t&#235; shkoj&#235; n&#235; paqe? Zoti t&#235; dh&#235;nt&#235; t&#235; mira p&#235;r at&#235; q&#235; m&#235; ke b&#235;r&#235; sot.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Tani e di me siguri q&#235; ti do t&#235; mbret&#235;rosh dhe q&#235; mbret&#235;ria e Izraelit do t&#235; jet&#235; e q&#235;ndrueshme n&#235; duart e tua.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Prandaj betomu n&#235; em&#235;r t&#235; Zotit q&#235; nuk do t'i vras&#235;sh pasardh&#235;sit e mi pas meje dhe nuk do ta fshish emrin tim nga sht&#235;pia e atit tim".</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Davidi iu betua Saulit. Pastaj Sauli shkoi n&#235; sht&#235;pin&#235; e tij, nd&#235;rsa Davidi dhe njer&#235;zit e tij u ngjit&#235;n n&#235; fortes&#235;.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Pastaj Samueli vdiq, dhe t&#235;r&#235; Izraeli u mblodh dhe e qau, e varros&#235;n n&#235; sht&#235;pin&#235; e tij n&#235; Ramah. At&#235;her&#235; Davidi u ngrit dhe zbriti n&#235; shkret&#235;tir&#235;n e Paranit.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;N&#235; Maon jetonte nj&#235; njeri pronat e t&#235; cilit ndodheshin n&#235; Karmel; ky njeri ishte shum&#235; i pasur; kishte tre mij&#235; dele dhe nj&#235; mij&#235; dhi, dhe ndodhej n&#235; Karmel p&#235;r t&#235; qethur delet e tij.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Ky njeri quhej Nabal dhe gruaja e tij Abigail; ajo ishte nj&#235; grua me gjykim t&#235; sh&#235;ndosh&#235; dhe e hijshme, por burri i saj ishte i ashp&#235;r dhe i keq n&#235; veprimet e tij; ai rridhte nga Kalebi.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Kur Davidi m&#235;soi n&#235; shkret&#235;tir&#235; q&#235; Nabali ishte duke qethur delet e tij,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;d&#235;rgoi dhjet&#235; t&#235; rinj; Davidi u tha t&#235; rinjve: "Ngjituni n&#235; Karmel, shkoni tek Nabali dhe pyeteni nga ana ime n&#235; se &#235;sht&#235; mir&#235;,</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;dhe i thoni k&#235;shtu: "Sh&#235;ndet! Paqe ty, paqe sht&#235;pis&#235; sate dhe paqe &#231;do gj&#235;je q&#235; t&#235; p&#235;rket!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;M&#235;sova q&#235; te ti ndodhen qeth&#235;sit; kur barinjt&#235; e tu ndodheshin te ne, nuk u kemi b&#235;r&#235; asnj&#235; t&#235; keqe, dhe nuk u ka munguar gj&#235; gjat&#235; koh&#235;s q&#235; kan&#235; qen&#235; n&#235; Karmel.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Pyet sh&#235;rb&#235;tor&#235;t e tu dhe do t&#235; ta thon&#235;. Pa&#231;in hirin t&#235;nd k&#235;ta t&#235; rinj, sepse kemi ardhur n&#235; nj&#235; dit&#235; g&#235;zimi; jepu, t&#235; lutem, sh&#235;rb&#235;tor&#235;ve t&#235; tu dhe birit t&#235;nd David &#231;'t&#235; kesh mund&#235;si"".</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;K&#235;shtu t&#235; rinjt&#235; e Davidit shkuan dhe i njoftuan Nabalit t&#235;r&#235; k&#235;to fjal&#235; n&#235; em&#235;r t&#235; Davidit, pastaj prit&#235;n.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Por Nabali iu p&#235;rgjegj sh&#235;rb&#235;tor&#235;ve t&#235; Davidit, duke th&#235;n&#235;: "Kush &#235;sht&#235; Davidi dhe kush &#235;sht&#235; biri i Isait? Sot ka shum&#235; sh&#235;rb&#235;tor&#235; q&#235; largohen nga zot&#235;rinjt&#235; e tyre.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Do t&#235; marr, pra, buk&#235;n time, ujin tim dhe mishin e kafsh&#235;ve q&#235; kam vrar&#235; p&#235;r qeth&#235;sit e mi, p&#235;r t'ua dh&#235;n&#235; njer&#235;zve q&#235; un&#235; nuk di se nga vijn&#235;?".</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;K&#235;shtu t&#235; rinjt&#235; e Davidit mor&#235;n p&#235;rs&#235;ri rrug&#235;n e tyre, u kthyen dhe shkuan t&#235; njoftojn&#235; t&#235;r&#235; k&#235;to fjal&#235;.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;At&#235;her&#235; Davidi u tha njer&#235;zve t&#235; tij: "Secili do t&#235; ngjesh shpat&#235;n". K&#235;shtu secili ngjeshi shpat&#235;n e tij dhe Davidi ngjeshi t&#235; vet&#235;n; rreth kat&#235;rqind veta shkuan pas Davidit dhe dyqind mbet&#235;n me pla&#231;kat.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Por nj&#235; nga sh&#235;rb&#235;tor&#235;t e lajm&#235;roi Abigailin, gruan e Nabalit, duke th&#235;n&#235;: "Ja, Davidi ka d&#235;rguar lajm&#235;tar&#235; nga shkret&#235;tira p&#235;r t&#235; p&#235;rsh&#235;ndetur zotin ton&#235;, por ai i ka fyer.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Mir&#235;po k&#235;ta njer&#235;z jan&#235; sjell&#235; shum&#235; mir&#235; me ne, nuk na kan&#235; b&#235;r&#235; asnj&#235; t&#235; keqe dhe nuk ka munguar asgj&#235; n&#235; koh&#235;n q&#235; kemi bredhur bashk&#235; me ta n&#235;p&#235;r fusha.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Ata kan&#235; qen&#235; p&#235;r ne nj&#235; mur mbrojtjeje nat&#235;n e dit&#235;n p&#235;r gjith&#235; koh&#235;n q&#235; kemi kullotur bashk&#235; me ta kopen&#235; ton&#235;.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Dije dhe shiko at&#235; q&#235; duhet t&#235; b&#235;sh, sepse ka p&#235;r t'i ngjar&#235; ndonj&#235; fatkeq&#235;si zotit ton&#235; dhe t&#235;r&#235; sht&#235;pis&#235; s&#235; tij; ai &#235;sht&#235; nj&#235; njeri aq i keq, sa nuk mund t'i flas&#235;sh".</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;At&#235;her&#235; Abigaili mori me nxitim dyqind buk&#235;, dy calik&#235; ver&#235;, pes&#235; dele t&#235; gatuara, pes&#235; masa gruri t&#235; pjekur, nj&#235;qind vile rrush t&#235; that&#235; dhe dyqind buk&#235; fiku dhe i ngarkoi mbi gomar&#235;.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Pastaj u tha sh&#235;rb&#235;tor&#235;ve t&#235; saj: "Shkoni para meje, un&#235; do t'ju ndjek". Por nuk i tha asgj&#235; Nabalit, burrit t&#235; saj.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Nd&#235;rsa ajo po zbriste hipur mbi gomar n&#235;p&#235;r nj&#235; shteg t&#235; fshehur nga mali, Davidi dhe njer&#235;zit e tij zbrisnin n&#235; drejtim t&#235; saj, dhe ajo i ndeshi ata.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Davidi kishte th&#235;n&#235;: "Kam ruajtur m&#235; kot t&#235;r&#235; ato q&#235; ai njeri kishte n&#235; shkret&#235;tir&#235;. Nuk i ka dal&#235; mangut kurr&#235; asgj&#235; nga t&#235;r&#235; ato q&#235; kishte, por ai ma ktheu t&#235; mir&#235;n me t&#235; keqe.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;K&#235;shtu ua b&#235;ft&#235; Per&#235;ndia armiqve t&#235; Davidit, madje edhe m&#235; keq, n&#235; rast se nga t&#235; gjitha ato q&#235; ai zot&#235;ron kam p&#235;r t&#235; l&#235;n&#235; t&#235; gjall&#235; nj&#235; mashkull t&#235; vet&#235;m deri n&#235; m&#235;ngjes".</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Kur Abigaili pa Davidin, zbriti shpejt nga gomari dhe ra p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235; p&#235;rpara Davidit.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;K&#235;shtu u shtri n&#235; k&#235;mb&#235;t e tij dhe tha: "O imzot, mbi mua, vet&#235;m mbi mua bie faji! Por lejo sh&#235;rb&#235;toren t&#235;nde t&#235; t&#235; flas&#235;, dhe ti d&#235;gjo fjal&#235;t e saj.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;T&#235; lutem, mos ia v&#235;r re atij njeriu t&#235; neveritsh&#235;m, Nabalit, sepse ai &#235;sht&#235; pik&#235;risht ashtu si e ka emrin, ai quhet Nabal dhe karakterizohet nga budallall&#235;ku; por un&#235;, sh&#235;rb&#235;torja jote, nuk i kam par&#235; t&#235; rinjt&#235; e d&#235;rguar nga zot&#235;ria im.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;K&#235;shtu, pra, imzot, ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron dhe q&#235; shpirti yt jeton, Zoti t&#235; ka penguar t&#235; derdh&#235;sh gjak dhe t&#235; vendos&#235;sh drejt&#235;si me duart e tua. Armiqt&#235; e tu dhe ata q&#235; duan t'i b&#235;jn&#235; keq zot&#235;ris&#235; sime qofshin si Nabali!</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Dhe tani kjo dhurat&#235; q&#235; sh&#235;rbyesja jote i ka sjell&#235; zot&#235;ris&#235; sime, t'u jepet t&#235; rinjve q&#235; ndjekin zot&#235;rin&#235; tim.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Por falja fajin sh&#235;rb&#235;tores sate; me siguri Zoti do ta b&#235;j&#235; t&#235; q&#235;ndrueshme sht&#235;pin&#235; e zot&#235;ris&#235; tim, sepse zot&#235;ria im lufton n&#235; betejat e Zotit, dhe gjat&#235; t&#235;r&#235; koh&#235;s s&#235; jet&#235;s sate nuk &#235;sht&#235; gjetur asnj&#235; e keqe te ti.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;N&#235; rast se del dikush q&#235; t&#235; t&#235; persekutoj&#235; dhe t&#235; k&#235;rkoj&#235; jet&#235;n t&#235;nde, jeta e zot&#235;ris&#235; sim do t&#235; ruhet n&#235; peshtafin e jet&#235;s pran&#235; Zotit, Per&#235;ndis&#235; t&#235;nd, nd&#235;rsa jet&#235;n e armiqve t&#235; tu Zoti do ta flak&#235; si nga zgavra e nj&#235; hob&#235;je.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;K&#235;shtu, kur Zoti t'i ket&#235; b&#235;r&#235; zot&#235;ris&#235; tim t&#235; mirat q&#235; i ka premtuar dhe t&#235; t&#235; ket&#235; v&#235;n&#235; n&#235; krye t&#235; Izraelit,</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;kjo gj&#235; nuk do t&#235; jet&#235; dhimbje p&#235;r ty, as edhe nj&#235; brejtje e nd&#235;rgjegjes s&#235; zot&#235;ris&#235; tim; dometh&#235;n&#235; t&#235; ket&#235; derdhur gjak pa shkak dhe t&#235; ket&#235; marr&#235; hak me vet&#235;gjyq&#235;si. Por kur Zoti do t'i b&#235;j&#235; t&#235; mira zot&#235;ris&#235; tim, kujto sh&#235;rb&#235;toren t&#235;nde".</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;At&#235;her&#235; Davidi i tha Abigailit: "Qoft&#235; i bekuar Zoti, Per&#235;ndia i Izraelit, q&#235; sot t&#235; d&#235;rgoi ball&#235; meje!</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;E bekuar qoft&#235; k&#235;shilla jote dhe e bekuar qofsh ti q&#235; m&#235; pengove sot t&#235; derdh gjak dhe t&#235; vendos drejt&#235;sin&#235; me duart e mia!</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Sepse, sigurisht, ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; rron Zoti, Per&#235;ndia i Izraelit, q&#235; m&#235; ka penguar t&#235; t&#235; b&#235;j&#235; t&#235; keqen, po t&#235; mos ishe nxituar t&#235; m&#235; dilje p&#235;rpara, n&#235; t&#235; gdhir&#235; t&#235; dit&#235;s Nabalit nuk do t'i kishte mbetur asnj&#235; njeri i gjall&#235;".</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;K&#235;shtu Davidi mori nga duart e saj ato q&#235; ajo kishte sjell&#235; dhe i tha: "Kthehu n&#235; paqe n&#235; sht&#235;pin&#235; t&#235;nde; shiko, un&#235; d&#235;gjova z&#235;rin t&#235;nd dhe pata respekt p&#235;r personin t&#235;nd".</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Abigaili u kthye pastaj te Nabali; ai kishte shtruar banket n&#235; sht&#235;pin&#235; e tij, nj&#235; banket prej mbreti. Nabali e kishte zemr&#235;n t&#235; g&#235;zuar, ishte i dehur xurxull; prandaj ajo nuk i tha asgj&#235;, as pak as shum&#235;, deri sa gdhiu.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Por t&#235; nes&#235;rmen n&#235; m&#235;ngjes, kur efekti i ver&#235;s kishte kaluar, gruaja i tregoi Nabalit k&#235;to gj&#235;ra; at&#235;her&#235; zemra iu lig&#235;shtua dhe ai mbeti si nj&#235; gur.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Rreth dhjet&#235; dit&#235; m&#235; von&#235; Zoti e goditi Nabalin dhe ai vdiq.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Kur m&#235;soi q&#235; Nabali kishte vdekur, Davidi tha: "Qoft&#235; i bekuar Zoti, q&#235; m&#235; dha hak p&#235;r fyerjen e r&#235;nd&#235; t&#235; Nabalit dhe nuk e lejoi sh&#235;rb&#235;torin e tij t&#235; kryej&#235; ndonj&#235; t&#235; keqe! Zoti b&#235;ri q&#235; t&#235; bjer&#235;  mbi kok&#235;n e tij lig&#235;sia e Nabalit". Pastaj  Davidi d&#235;rgoi nj&#235; njeri t&#235; flas&#235; me Abigailin, me q&#235;llim q&#235; ajo t&#235; b&#235;hej bashk&#235;shortja e tij.</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Sh&#235;rb&#235;tor&#235;t e Davidit erdh&#235;n te Abigaili n&#235; Karmel dhe i fol&#235;n k&#235;shtu, duke th&#235;n&#235;: "Davidi na ka d&#235;rguar te ti, sepse d&#235;shiron t&#235; t&#235; marr&#235; p&#235;r grua".</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;At&#235;her&#235; ajo u ngrit n&#235; k&#235;mb&#235;, ra p&#235;rmbys me fytyr&#235;n p&#235;r tok&#235; dhe tha: "Ja, t'u b&#235;ft&#235; sh&#235;rb&#235;torja jote skllave, q&#235; t'u laj&#235; k&#235;mb&#235;t sh&#235;rb&#235;tor&#235;ve t&#235; zot&#235;ris&#235; tim".</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Pastaj Abigaili u ngrit me nxitim, hipi mbi nj&#235; gomar dhe, e ndihmuar nga pes&#235; vajza, ndoqi lajm&#235;tar&#235;t e Davidit dhe u b&#235; bashk&#235;shortja e tij.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Davidi mori edhe Ahinoamin e Jezreelit, dhe q&#235; t&#235; dyja u b&#235;n&#235; bashk&#235;shorte t&#235; tij.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Por Sauli ia kishte dh&#235;n&#235; vajz&#235;n e tij Mikal, q&#235; ishte gruaja e Davidit, Paltit, birit t&#235; Lashit, q&#235; ishte nga Galimi.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Zifejt&#235; erdh&#235;n te Sauli n&#235; Gibeah dhe i than&#235;: "Mos &#235;sht&#235; fshehur Davidi n&#235; kodr&#235;n e Hakilahut n&#235; kufi me shkret&#235;tir&#235;n?".</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;At&#235;her&#235; Sauli u ngrit dhe zbriti n&#235; drejtim t&#235; shkret&#235;tir&#235;s s&#235; Zifit, duke pasur me vete tre mij&#235; njer&#235;z t&#235; zgjedhur t&#235; Izraelit, p&#235;r t&#235; k&#235;rkuar Davidin n&#235; shkret&#235;tir&#235;n e Zifit.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Sauli e ngriti kampin e tij n&#235; kodr&#235;n e Hakilahut, q&#235; ndodhet n&#235; kufi me shkret&#235;tir&#235;n pran&#235; rrug&#235;s, nd&#235;rsa Davidi gjendej n&#235; shkret&#235;tir&#235;. Kur e kuptoi q&#235; Sauli vinte p&#235;r ta k&#235;rkuar n&#235; shkret&#235;tir&#235;,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Davidi d&#235;rgoi disa spiun&#235; dhe m&#235;soi q&#235; Sauli kishte arritur me t&#235; v&#235;rtet&#235;.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;At&#235;her&#235; Davidi u ngrit dhe shkoi n&#235; vendin ku Sauli kishte ngritur kampin. Davidi vrojtoi vendin ku ishin shtrir&#235; Sauli dhe Abneri, bir i Nerit, komandant i ushtris&#235; s&#235; tij. Sauli ishte shtrir&#235; n&#235;  kampin e qerreve dhe njer&#235;zit e tij ishin rreth  tij.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Davidi iu drejtua pastaj Hiteut Alimelek dhe Abishait, birit t&#235; Tserujahut dhe v&#235;lla i Joabit; dhe u tha atyre: "Kush do t&#235; vij&#235; me mua te Sauli n&#235; kamp?". Abidshai u p&#235;rgjegj: "Do t&#235; vij un&#235; bashk&#235; me ty".</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;K&#235;shtu Davidi dhe Abishai arrit&#235;n nat&#235;n te k&#235;ta njer&#235;z; dhe ja q&#235; Sauli rrinte shtrir&#235; i p&#235;rgjumur n&#235; kampin e qerreve, me shtiz&#235;n e tij t&#235; ngulur n&#235; tok&#235;, nga ana e kok&#235;s, kurse Abneri dhe njer&#235;zit e tij po flinin rreth tij.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;At&#235;her&#235; Abishai i tha Davidit: "Sot Per&#235;ndia t&#235; ka dh&#235;n&#235; n&#235; dor&#235; armikun t&#235;nd; prandaj, t&#235; lutem, m&#235; lejo ta godas me shtiz&#235; dhe ta mb&#235;rthej n&#235; tok&#235; me nj&#235; t&#235; r&#235;n&#235; t&#235; vetme; nuk do t&#235; ket&#235; nevoj&#235; p&#235;r nj&#235; goditje t&#235; dyt&#235;".</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Por Davidi i tha Abishait: "Mos e vrit; kush me t&#235; v&#235;rtet&#235; mund t&#235; ngrej&#235; dor&#235;n kund&#235;r t&#235; vajosurit t&#235; Zotit pa u b&#235;r&#235; fajtor?".</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Pastaj Davidi shtoi: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron, vet&#235;m Zoti do ta godas&#235;; o sepse do t'i vij&#235; dita dhe ka p&#235;r t&#235; vdekur, o sepse do t&#235; shkoj&#235; t&#235; luftoj&#235; dhe do t&#235; vritet.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Zoti t&#235; m&#235; ruaj&#235; q&#235; t&#235; mos e shtyj dor&#235;n kund&#235;r t&#235; vajosurit t&#235; Zotit! Tani, t&#235; lutem merre shtiz&#235;n q&#235; &#235;sht&#235; pran&#235; kok&#235;s s&#235; tij dhe en&#235;n e ujit dhe t&#235; ikim".</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;K&#235;shtu Davidi mori shtiz&#235;n dhe kan&#235;n e ujit q&#235; ishte pran&#235; kok&#235;s s&#235; Saulit dhe iku. Asnjeri nuk pa gj&#235;, asnjeri nuk vuri re, asnjeri nuk u zgjua; t&#235; gjith&#235; flinin, sepse nj&#235; gjum&#235; i thell&#235; i d&#235;rguar nga Zoti i kishte z&#235;n&#235;.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Pastaj Davidi kaloi n&#235; krahun e kund&#235;rt dhe u ndal larg, n&#235; maj&#235;n e malit; kishte nj&#235; lart&#235;si t&#235; madhe midis tyre.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;At&#235;her&#235; Davidi u thirri njer&#235;zve t&#235; Saulit dhe t&#235; Abnerit, birit t&#235; Nerit, dhe u tha: "Abner, nuk po p&#235;rgjigjesh?". Abneri u p&#235;rgjegj dhe tha: "Kush je ti q&#235; po i b&#235;rtet mbretit?".</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Davidi i tha k&#235;shtu Abnerit: "A nuk je nj&#235; njeri trim? Dhe kush &#235;sht&#235; baraz me ty n&#235; Izrael? Pse, pra, nuk e ruajte mir&#235; mbretin, zot&#235;rin&#235; t&#235;nde? Nj&#235;ri nga populli erdhi n&#235; fakt p&#235;r t&#235; vrar&#235; mbretin, zot&#235;rin&#235; t&#235;nde.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ajo q&#235; ke b&#235;r&#235; nuk &#235;sht&#235; aspak e mir&#235;. Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron, ju meritoni vdekjen, sepse nuk e keni ruajtur mir&#235; zot&#235;rin&#235; tuaj, t&#235; vajosurin e Zotit! Dhe tani shiko ku &#235;sht&#235; shtiza  e mbretit dhe kana e ujit q&#235; ishte pran&#235;  kok&#235;s s&#235; tij!".</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Sauli njohu z&#235;rin e Davidit dhe tha: "A &#235;sht&#235; z&#235;ri yt, o biri im David?". Davidi u p&#235;rgjegj: "&#201;sht&#235; z&#235;ri im, o mbret, o imzot!".</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Pastaj shtoi: "Pse zot&#235;ria im e persekuton sh&#235;rb&#235;torin e tij? &#199;'kam b&#235;r&#235;? &#199;far&#235; t&#235; keqe kam kryer?</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Prandaj tani, t&#235; lutem, d&#235;gjo, o mbret, o imzot, fjal&#235;t e sh&#235;rb&#235;torit t&#235;nd. N&#235; rast se Zoti t&#235; nxit kund&#235;r meje, ai le t&#235; pranoj&#235; nj&#235; blatim! Por n&#235; rast se jan&#235; njer&#235;z, qofshin t&#235; mallkuar p&#235;rpara  Zotit, sepse sot m&#235; kan&#235; p&#235;rz&#235;n&#235; q&#235; t&#235; m&#235;  pengonin t&#235; merrja pjes&#235;n n&#235; trash&#235;gimin&#235; e Zotit, duke m&#235; th&#235;n&#235;: "Shko t'u sh&#235;rbesh per&#235;ndive t&#235; tjera".</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Tani, pra, gjaku im mos r&#235;nt&#235; n&#235; tok&#235; larg pranis&#235; t&#235; Zotit! Sepse mbreti i Izraelit doli p&#235;r t&#235; k&#235;rkuar nj&#235; plesht, ashtu si gjuajn&#235; nj&#235; th&#235;ll&#235;z&#235; n&#235;p&#235;r male".</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;At&#235;her&#235; Sauli tha: "Kam m&#235;katuar; ktheu, biri im David, sepse nuk do t&#235; b&#235;j m&#235; asnj&#235; t&#235; keqe, sot jeta ime ishte e &#231;muar n&#235; syt&#235; e tua; ja, kam vepruar si nj&#235; budalla dhe kam gabuar r&#235;nd&#235;".</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Davidi u p&#235;rgjegj: "Ja, shtiza e mbretit; le t&#235; vij&#235; k&#235;tu nj&#235; nga t&#235; rinjt&#235; e ta marr&#235;.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Zoti do t'i jap&#235; secilit simbas drejt&#235;sis&#235; dhe besnik&#235;ris&#235; s&#235; tij; sot n&#235; fakt Zoti t&#235; kishte dh&#235;n&#235; n&#235; duart e mia, por un&#235; nuk desha t&#235; shtrija dor&#235;n time kund&#235;r t&#235; vajosurit t&#235; Zotit.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Ashtu si sot jeta jote ka qen&#235; e &#231;muar n&#235; syt&#235; e mi, k&#235;shtu ka p&#235;r t&#235; qen&#235; e &#231;muar jeta ime n&#235; syt&#235; e Zotit; dhe ai t&#235; m&#235; largoj&#235; &#231;do fatkeq&#235;si".</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;At&#235;her&#235; Sauli i tha Davidit: "Qofsh i bekuar, biri im David. Ti do t&#235; b&#235;sh vepra t&#235; m&#235;dha dhe ke p&#235;r t&#235; dal&#235; me siguri fitimtar". K&#235;shtu Davidi vazhdoi rrug&#235;n e tij dhe Sauli u kthye n&#235; sht&#235;pin&#235; e vet.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Davidi tha n&#235; zem&#235;r t&#235; tij: "Nj&#235; dit&#235; ose nj&#235; tjet&#235;r un&#235; do t&#235; vritem nga dora e Saulit; prandaj nuk ka asgj&#235; m&#235; t&#235; mir&#235; p&#235;r mua se sa t&#235; shp&#235;toj kok&#235;n n&#235; vendin e Filistejve; k&#235;shtu Sauli do t&#235; heq&#235;</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Prandaj Davidi u ngrit dhe shkoi, bashk&#235; me gjasht&#235;qind njer&#235;zit q&#235; kishte me vete, te Akishi, bir i Maokut, mbret i Gathit.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;K&#235;shtru Davidi q&#235;ndroi me Akishin n&#235; Gath, ai vet&#235; dhe njer&#235;zit e tij, secili me familjen e vet; Davidi me dy bashk&#235;shortet e tij: Jezreelitja Ahinoama dhe Karmelitja Abigail, q&#235; kishte qen&#235; gruaja e Nabalit.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Pastaj i njoftuan Saulit q&#235; Davidi kishte ikur n&#235; Gath, dhe ai nuk e k&#235;rkoi m&#235;.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Davidi i tha Akishit: "N&#235; rast se g&#235;zoj hirin t&#235;nd, t&#235; m&#235; jepet nj&#235; vend n&#235; nj&#235; qytet t&#235; fush&#235;s ku un&#235; t&#235; mund t&#235; banoj. Pse duhet q&#235; sh&#235;rb&#235;tori yt t&#235; banoj&#235; me ty n&#235; qytetin mbret&#235;ror?".</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;K&#235;shtu at&#235; dit&#235; Akishi i dha Tsiklagun; p&#235;r k&#235;t&#235; ar&#235;sye Tsiklagu u ka p&#235;rkitur mbret&#235;rve t&#235; Jud&#235;s deri dit&#235;n e sotme.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Davidi q&#235;ndroi n&#235; vendin e Filistejve nj&#235; vit e kat&#235;r muaj.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Davidi dhe njer&#235;zit e tij niseshin dhe b&#235;nin pla&#231;kitje n&#235; vendin e Geshurit&#235;ve, t&#235; Girzit&#235;ve dhe t&#235; Amalekit&#235;ve; k&#235;to popullata banonin prej koh&#235;ve t&#235; vjetra n&#235; k&#235;t&#235; vend duke u shtrir&#235; nga Shuri deri n&#235; vendin e Egjiptit.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Davidi e shkretonte vendin dhe nuk linte gjall&#235; as burra as gra; pastaj merrte dele, lop&#235;, gomar&#235;, deve dhe rroba, dhe kthehej dhe shkonte tek Akishi.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Kur Akishi e pyeste: "Ku keni pla&#231;kitur sot?", Davidi i p&#235;rgjigjej: "Kund&#235;r jugut t&#235; Jud&#235;s, kund&#235;r jugut t&#235; Kenejve".</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Davidi nuk linte gjall&#235; as burra as gra, sepse mund t&#235; &#231;onin lajme, dhe thoshte: "Mund t&#235; japim njoftime mbi ne dhe t&#235; thon&#235;: "K&#235;shtu ka b&#235;r&#235; Davidi"". K&#235;shtu veproi ai gjat&#235; gjith&#235; koh&#235;s q&#235; q&#235;ndroi n&#235; vendin e Filistejve.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;K&#235;shtu Akishi i besonte Davidit dhe thoshte: "Ai u b&#235; i urrejtsh&#235;m nga populli i Izraelit dhe k&#235;shtu do t&#235; jet&#235; gjithmon&#235; sh&#235;rb&#235;tori im".</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ato dit&#235; Filistejt&#235; mblodh&#235;n ushtrin&#235; e tyre p&#235;r t&#235; luftuar Izraelin. At&#235;her&#235; Akishi i tha Davidit: "Dije mir&#235; q&#235; duhet t&#235; dal&#235;sh t&#235; luftosh bashk&#235; me mua, ti dhe njer&#235;zit e tu".</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Davidi iu p&#235;rgjegj Akishit: "Ti me siguri ke p&#235;r t&#235; par&#235; at&#235; q&#235; do t&#235; b&#235;j&#235; sh&#235;rb&#235;tori yt". At&#235;her&#235; Akishi i tha Davidit: "Mir&#235;, pra, un&#235; do t&#235; t&#235; b&#235;hem roje personale p&#235;r gjithnj&#235;".</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Samueli kishte vdekur dhe gjith&#235; Izraeli e kishte qar&#235;, e kishin varrosur n&#235; Ramah, n&#235; qytetin e tij. Dhe Sauli kishte p&#235;rz&#235;n&#235; nga vendi mediumet dhe shortar&#235;t.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;K&#235;shtu Filistejt&#235; u mblodh&#235;n dhe erdh&#235;n t&#235; fushojn&#235; n&#235; Shunem, nd&#235;rsa Sauli mblodhi t&#235;r&#235; Izraelin dhe fushoi n&#235; Gilboa.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Kur Sauli pa ushtrin&#235; e Filistejve pati frik&#235; dhe zemra e tij u drodh fort&#235;.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;K&#235;shtu Sauli i k&#235;rkoi k&#235;shill&#235; Zotit dhe Zoti nuk iu p&#235;rgjegj as me an&#235; t&#235; &#235;ndrrave, as n&#235;p&#235;rmjet Urimit dhe as me an&#235; t&#235; profet&#235;ve.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;At&#235;her&#235; Sauli u tha sh&#235;rb&#235;tor&#235;ve t&#235; tij: "M&#235; gjeni nj&#235; grua q&#235; t&#235; jet&#235; mediume, me q&#235;llim q&#235; un&#235; t&#235; mund t&#235; shkoj tek ajo p&#235;r t'u k&#235;shilluar". Sh&#235;rb&#235;tor&#235;t e tij i than&#235;: "Ja, n&#235; En-Dor ka nj&#235; grua q&#235; &#235;sht&#235; mediume".</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;K&#235;shtu Sauli u vesh ndryshe p&#235;r t&#235; mos u njohur dhe u nis me dy burra. Arrit&#235;n tek ajo grua nat&#235;n dhe Sauli i tha: "B&#235;j nj&#235; shortari p&#235;r mua, t&#235; lutem, me nj&#235; seanc&#235; spiritizmi dhe m&#235; thirr at&#235; q&#235; do t&#235; t&#235; them".</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Gruaja iu p&#235;rgjegj: "Ja, ti e di &#231;'ka b&#235;r&#235; Sauli; ai i ka shfarosur nga vendi mediumet dhe shortar&#235;t. Pse i ngre nj&#235; grack&#235; jet&#235;s sime, p&#235;r t&#235; shkaktuar vdekjen time?".</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;At&#235;her&#235; Sauli iu betua n&#235; em&#235;r t&#235; Zotit, duke th&#235;n&#235;: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron, asnj&#235; nd&#235;shkim nuk do t&#235; kesh p&#235;r k&#235;t&#235;!".</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Gruaja i tha: "Cilin duhet t&#235; t&#235; nxjerr?". Ai i tha: "M&#235; nxirr Samuelin".</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Kur pa Samuelin, gruaja b&#235;rtiti me z&#235; t&#235; lart&#235;; dhe gruaja i tha Saulit: "Pse m&#235; mashtrove? Ti je Sauli!".</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Mbreti iu p&#235;rgjegj: "Mos ki frik&#235;; &#231;far&#235; shikon?". Gruaja i tha Saulit: "Shoh nj&#235; qenie mbinjer&#235;zore q&#235; ngrihet nga toka".</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ai e pyeti: "&#199;'form&#235; ka?". Ajo u p&#235;rgjegj: "&#201;sht&#235; nj&#235; plak q&#235; po ngjitet dhe &#235;sht&#235; mb&#235;shtjell&#235; me nj&#235; mantel". At&#235;her&#235; Sauli kuptoi se ishte Samueli, u p&#235;rul me fytyr&#235;n p&#235;r tok&#235; dhe ra p&#235;rmbys.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Samueli i tha Saulit: "Pse m&#235; shqet&#235;sove duke b&#235;r&#235; q&#235; t&#235; dal?". Sauli iu p&#235;rgjegj: "Ndodhem n&#235; nj&#235; ankth t&#235; madh, sepse Filistejt&#235; m&#235; luftojn&#235; dhe Per&#235;ndia &#235;sht&#235; larguar nga un&#235;, dhe nuk m&#235; p&#235;rgjigjet</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Samueli i tha: "Pse k&#235;shillohesh me mua, n&#235; qoft&#235; se Zoti &#235;sht&#235; larguar nga ti dhe &#235;sht&#235; b&#235;r&#235; armiku yt?</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Zoti veproi ashtu si&#231; kishte th&#235;n&#235; n&#235;p&#235;rmjet meje. Zoti e shk&#235;puti mbret&#235;rin&#235; nga duart e tua dhe ia dha nj&#235; tjetri, Davidit,</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;sepse nuk iu binde z&#235;rit t&#235; Zotit dhe nuk zbatove n&#235; jet&#235; zem&#235;rimin e thell&#235; t&#235; tij kund&#235;r Amalekut; p&#235;r k&#235;t&#235; arsye Zoti t&#235; b&#235;ri sot k&#235;t&#235; gj&#235;.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Zoti do ta jap&#235; edhe Izraelin bashk&#235; me ty n&#235; duart e Filistejve; nes&#235;r ti dhe bijt&#235; e tu do t&#235; jeni me mua. Zoti do t&#235; jap&#235; gjithashtu ushtrin&#235; e Izraelit n&#235; duart e Filistejve.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;At&#235;her&#235; Sauli ra menj&#235;her&#235; p&#235;r s&#235; gjati p&#235;r tok&#235;, sepse ishte trembur shum&#235; nga fjal&#235;t e Samuelit; ai kishte qen&#235; edhe m&#235; par&#235; pa fuqi, sepse nuk kishte ngr&#235;n&#235; t&#235;r&#235; at&#235; dit&#235; dhe t&#235;r&#235; at&#235; nat&#235;.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Gruaja iu afrua Saulit dhe duke e par&#235; t&#235; tmerruar fare, i tha: "Ja, sh&#235;rb&#235;torja jote iu bind z&#235;rit t&#235;nd; un&#235; vura n&#235; rrezik jet&#235;n time p&#235;r t'iu bindur fjal&#235;ve q&#235; m&#235; the.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Prandaj d&#235;gjo edhe ti z&#235;rin e sh&#235;rb&#235;tores sate dhe lerm&#235; t&#235; v&#235; para teje nj&#235; cop&#235; buke; ha, sepse k&#235;shtu do t&#235; marr&#235;sh fuqi p&#235;r ta rifilluar rrug&#235;n".</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Por ai refuzoi dhe tha: "Nuk do t&#235; ha". Por sh&#235;rb&#235;tor&#235;t e tij bashk&#235; me gruan ngul&#235;n k&#235;mb&#235; dhe ai i d&#235;gjoi; k&#235;shtu u ngrit nga toka dhe u ul n&#235; shtrat.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Gruaja kishte n&#235; sht&#235;pi nj&#235; vi&#231; t&#235; majm&#235;; e theri shpejt e shpejt, pastaj mori miellin, gatoi brumin dhe p&#235;rgatiti disa buk&#235; pa maja.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;I vuri k&#235;to ushqime Saulit dhe sh&#235;rb&#235;tor&#235;ve t&#235; tij, dhe ata i h&#235;ngr&#235;n; pastaj u ngrit&#235;n dhe u nis&#235;n po at&#235; nat&#235;.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Filistejt&#235; i mblodh&#235;n t&#235;r&#235; forcat e tyre n&#235; Afek, nd&#235;rsa Izralit&#235;t e ngrit&#235;n kampin e tyre pran&#235; burimit t&#235; Jezreelit.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Princat e Filistejve ecnin me qind&#235;shet dhe mij&#235;shet e tyre, nd&#235;rsa Davidi dhe njer&#235;zit e tij ecnin n&#235; praparoj&#235; me Akishin.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;At&#235;her&#235; krer&#235;t e Filistejve than&#235;: "&#199;far&#235; po b&#235;jn&#235; k&#235;shtu k&#235;ta Hebrenj?". Akishi iu p&#235;rgjegj krer&#235;ve t&#235; Filistejve: "A nuk &#235;sht&#235; ky Davidi, sh&#235;rb&#235;tori i Saulit, i mbretit t&#235; Izraelit, q&#235; ka qen&#235; me  mua k&#235;to dit&#235; o k&#235;to vite? Tek ai nuk kam  gjetur asnj&#235; t&#235; met&#235; t&#235; madhe nga dita e dezertimit t&#235; tij e deri m&#235; sot!".</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Por krer&#235;t e Filistejve u zem&#235;ruan me t&#235; dhe i than&#235;: "Ktheje prapa at&#235; njeri me q&#235;llim q&#235; t&#235; kthehet n&#235; vendin q&#235; i ke caktuar. T&#235; mos vij&#235; t&#235; luftoj&#235; me ne q&#235; t&#235; mos na b&#235;het armiku yn&#235; gjat&#235; betej&#235;s.  Si mund ta rifitoj&#235; ai favorin e zot&#235;ris&#235;  s&#235; tij, ve&#231;se me kok&#235;n e k&#235;tyre njer&#235;zve?</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Nuk &#235;sht&#235; ky Davidi p&#235;r t&#235; cilin k&#235;ndonin n&#235; kor n&#235; vallet, duke th&#235;n&#235;: "Sauli ka vrar&#235; mij&#235;shen e tij dhe Davidi dhjet&#235; mij&#235;shen e tij?"".</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;At&#235;her&#235; Akishi thirri Davidin dhe i tha: "Ashtu si&#231; &#235;sht&#235; e v&#235;rtet&#235; q&#235; Zoti rron, ti je nj&#235; njeri i drejt&#235; dhe shoh me k&#235;naq&#235;si ecejakun t&#235;nd me mua n&#235; ushtri, sepse nuk kam gjetur asgj&#235; t&#235; keqe q&#235;</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Prandaj kthehu prapa dhe shko n&#235; paqe, mos b&#235;j asgj&#235; q&#235; nuk u p&#235;lqen princave t&#235; Filistejve.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Davidi i tha Akishit: "&#199;far&#235; kam b&#235;r&#235; dhe &#231;far&#235; ke gjetur te sh&#235;rb&#235;tori yt prej dit&#235;s q&#235; erdha me ty e deri m&#235; sot, q&#235; t&#235; m&#235; pengojn&#235; t&#235; luftoj kund&#235;r armiqve t&#235; mbretit, zot&#235;ris&#235; tim?".</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Akishi iu p&#235;rgjegj Davidit, duke th&#235;n&#235;: "E kupton q&#235; p&#235;r syt&#235; e mi ti je i k&#235;ndsh&#235;m si nj&#235; engj&#235;ll i Per&#235;ndis&#235;; por princat e Filistejve kan&#235; th&#235;n&#235;: "Ai nuk duhet t&#235; marr&#235; pjes&#235; me ne n&#235; betej&#235;!".</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;aaa see Prandaj &#231;ohu her&#235;t nes&#235;r n&#235; m&#235;ngjes bashk&#235; me sh&#235;rb&#235;tor&#235;t e zot&#235;ris&#235; t&#235;nd q&#235; kan&#235; ardhur bashk&#235; me ty; &#231;ohuni n&#235; m&#235;ngjes her&#235;t dhe nisuni n&#235; t&#235; gdhir&#235;".</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;K&#235;shtu Davidi dhe njer&#235;zit e tij u ngrit&#235;n her&#235;t n&#235; m&#235;ngjes p&#235;r t'u nisur dhe p&#235;r t'u kthyer n&#235; vendin e Filistejve. Filistejt&#235; p&#235;rkundrazi shkuan n&#235; Jezreel.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Kur Davidi dhe njer&#235;zt e tij arrit&#235;n n&#235; Tsiklag dit&#235;n e tret&#235;, Amalekit&#235;t kishin kryer nj&#235; pla&#231;kitje n&#235; Negev dhe n&#235; Tsiklag; kishin pushtuar Tsiklagun dhe i kishin v&#235;n&#235; zjarrin;</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;kishin z&#235;n&#235; rob&#235;r grat&#235; dhe t&#235;r&#235; ata q&#235; ndodheshin aty, t&#235; vegj&#235;l a t&#235; rritur; nuk kishin vrar&#235; asnjeri, por i kishin marr&#235; me vete dhe kishin shkuar.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Kur Davidi dhe njer&#235;zit e tij arrit&#235;n n&#235; qytet, ja, qyteti ishte shkat&#235;rruar nga zjarri, dhe grat&#235;, bijt&#235; dhe bijat e tyre i kishin marr&#235; me vete si rob&#235;r.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;At&#235;her&#235; Davidi dhe t&#235;r&#235; ata q&#235; ishin me t&#235; ngrit&#235;n z&#235;rin dhe qan&#235;, deri sa nuk pat&#235;n forc&#235; t&#235; qajn&#235;.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Dy bashk&#235;shortet e Davidit, Jezreelitja Ahinoama dhe Karmelitja Abigail, e cila kishte q&#235;n&#235; bashk&#235;shorte e Nabalit, figuronin gjithashtu midis rob&#235;rve.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Davidi ishte shqet&#235;suar shum&#235; se njer&#235;zit flisnin p&#235;r ta vrar&#235; at&#235; me gur&#235;, sepse t&#235; gjith&#235; e kishin shpirtin t&#235; trishtuar p&#235;r shkak t&#235; bijve dhe t&#235; bijave t&#235; tyre; por Davidi u forcua tek Zoti, Per&#235;ndia i tij.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Pastaj Davidi i tha priftit Abiathar, birit t&#235; Ahimelekut: "T&#235; lutem, m&#235; sill efodin". Abiathari i solli efodin Davidit.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;K&#235;shtu Davidi u k&#235;shillua me Zotin dhe e pyeti: "A duhet ta ndjek k&#235;t&#235; band&#235;? Do ta arrij?". Zoti iu p&#235;rgjegj: "Ndiqe, sepse do ta arrish me siguri dhe do t&#235; rimarr&#235;sh pa tjet&#235;r &#231;do gj&#235;".</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;K&#235;shtu Davidi u nis me gjasht&#235;qind njer&#235;zit q&#235; kishte me vete dhe arriti n&#235; p&#235;rruan Besor, ku u ndal&#235;n ata q&#235; kishin mbetur prapa;</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;por Davidi vazhdoi ndjekjen me kat&#235;rqind njer&#235;z, kurse dyqind mbet&#235;n prapa, sepse ishin tep&#235;r t&#235; lodhur p&#235;r t&#235; kap&#235;rcyer p&#235;rruan e Besorit.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Gjet&#235;n n&#235; fush&#235; nj&#235; Egjiptas dhe ia &#231;uan Davidit. I dhan&#235; buk&#235; p&#235;r t&#235; ngr&#235;n&#235; dhe uj&#235; p&#235;r t&#235; pir&#235;;</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;i dhan&#235; gjithashtu nj&#235; cop&#235; buk&#235; fiku dhe dy vile rrushi. Pasi h&#235;ngri, ai e mblodhi veten, sepse nuk kishte ngr&#235;n&#235; buk&#235; as nuk kishte pir&#235; uj&#235; tri dit&#235; e tri net&#235; me radh&#235;.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Davidi e pyeti: "Ti kujt i p&#235;rket dhe nga vjen?". Ai u p&#235;rgjegj: "Jam nj&#235; egjiptas i ri, sh&#235;rb&#235;tor i nj&#235; Amalekiti; pronari im m&#235; braktisi, sepse tri dit&#235; m&#235; par&#235; u s&#235;mura.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Kemi b&#235;r&#235; nj&#235; pla&#231;kitje n&#235; jug t&#235; Kerethejve, n&#235; territorin e Jud&#235;s dhe n&#235; jug t&#235; Tsalebit, dhe i kemi v&#235;n&#235; zjarrin Tsiklagut".</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Davidi i tha: "A mund t&#235; m&#235; &#231;osh posht&#235; ku ndodhet kjo band&#235;?". Ai u p&#235;rgjegj: "Betomu n&#235; em&#235;r t&#235; Per&#235;ndis&#235; q&#235; nuk do t&#235; m&#235; vras&#235;sh dhe nuk do t&#235; m&#235; dor&#235;zosh n&#235; duart e pronarit tim, dhe un&#235; do t&#235; &#231;oj posht&#235;, aty ku gjendet kjo band&#235;".</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Dhe e &#231;oi posht&#235;; dhe ja Amalekit&#235;t ishin shp&#235;rndar&#235; n&#235; t&#235; gjith&#235; vendin; hanin, pinin dhe b&#235;nin fest&#235; p&#235;r pla&#231;k&#235;n e madhe q&#235; kishin sjell&#235; nga vendi i Filistejve dhe nga vendi u Jud&#235;s.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Davidi i sulmoi nga muzgu deri n&#235; mbr&#235;mjen e dit&#235;s tjet&#235;r; asnjeri prej tyre nuk shp&#235;toi, p&#235;rve&#231; kat&#235;rqind t&#235; rinjve q&#235; u hip&#235;n deveve dhe ia mbath&#235;n.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;K&#235;shtu Davidi rimori t&#235; gjitha ato q&#235; Amalekit&#235;t kishin marr&#235; me vete; Davidi gjeti edhe dy grat&#235; e tij.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;K&#235;shtu ata nuk humb&#235;n asgj&#235;, as t&#235; vegj&#235;lit as t&#235; rriturit, as bijt&#235; as bijat, as pla&#231;kat dhe as ndonj&#235; gj&#235; tjet&#235;r q&#235; u kishin marr&#235;. Davidi i rimori t&#235; gjitha.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;K&#235;shtu Davidi shtiu n&#235; dor&#235; kopet&#235; e bag&#235;tis&#235; s&#235; im&#235;t dhe tufat e bag&#235;tis&#235; s&#235; trash&#235;; dhe ata q&#235; ecnin para bag&#235;tive thonin: "Kjo &#235;sht&#235; pla&#231;ka e Davidit!".</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Pastaj Davidi arriti te dyqind njer&#235;zit q&#235; kishin qen&#235; tep&#235;r t&#235; lodhur p&#235;r t&#235; shkuar pas Davidit q&#235; ai i kishte l&#235;n&#235; n&#235; p&#235;rruan e Besorit. K&#235;ta i dol&#235;n para Davidit dhe njer&#235;zve q&#235; ishin me t&#235;. K&#235;shtu Davidi iu afrua atyre dhe i p&#235;rsh&#235;ndeti.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;At&#235;her&#235; t&#235;r&#235; njer&#235;zit e k&#235;qij dhe t&#235; posht&#235;r q&#235; kishin shkuar me Davdin filluan t&#235; thon&#235;: "Me qen&#235; se k&#235;ta nuk erdh&#235;n me ne; nuk do t'u japim asgj&#235; nga pla&#231;ka q&#235; kemi sht&#235;n&#235; n&#235; dor&#235;, p&#235;rve&#231; grave  dhe f&#235;mijve t&#235; secilit; t'i marrin dhe t&#235;  ikin!".</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Por Davidi tha: "Mos u sillni k&#235;shtu, o v&#235;llez&#235;rit e mi, me at&#235; q&#235; Zoti na ka dh&#235;n&#235; duke na mbrojtur dhe duke v&#235;n&#235; n&#235; duart tona band&#235;n q&#235; kishte ardhur kund&#235;r nesh.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Po kush do t'ju d&#235;gjoj&#235; n&#235; k&#235;t&#235; propozim? E nj&#235;jt&#235; ka p&#235;r t&#235; qen&#235; pjesa e atij q&#235; shkon p&#235;r t&#235; luftuar dhe e atij q&#235; rri pran&#235; pla&#231;kave; do t'i ndajm&#235; pjes&#235;t bashk&#235;".</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Qysh prej asaj dite u veprua k&#235;shtu; Davidi e b&#235;ri at&#235; statut dhe norm&#235; p&#235;r Izraelin deri n&#235; dit&#235;n e sotme.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Kur Davidi u kthye n&#235; Tsiklag, nj&#235; pjes&#235; t&#235; pla&#231;k&#235;s ua d&#235;rgoi pleqve t&#235; Jud&#235;s, miq t&#235; tij, duke th&#235;n&#235;: "Ja nj&#235; dhurat&#235; e ardhur nga pla&#231;ka q&#235; u mor&#235;m armiqve t&#235; Zotit".</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;U d&#235;rgoi atyre t&#235; Bethelit, t&#235; Ramothit t&#235; Negevit dhe atyre t&#235; Jatirit,</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;atyre t&#235; Areorit, atyre t&#235; Sifmothit, atyre t&#235; Eshtemoas,</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;atyre t&#235; Rakalit, atyre t&#235; qyteteve t&#235; Jerameelit&#235;ve dhe atyre t&#235; qyteteve t&#235; Kenejve,</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;atyre t&#235; Hormahut, atyre t&#235; Kor-Ashanit, atyre t&#235; Athakut,</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;atyre t&#235; Hebronit dhe atyre t&#235; t&#235; gjith&#235; vendeve nga kishte kaluar Davidi me njer&#235;zit e tij.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Filistejt&#235; u ndesh&#235;n me Izraelin dhe Izraelit&#235;t ua mbath&#235;n para Filistejve, dhe ran&#235; t&#235; vrar&#235; n&#235; malin Gilboa.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Filistejt&#235; ndoq&#235;n me furi Saulin dhe bijt&#235; e tij; k&#235;shtu Filistejt&#235; vran&#235; Jonathanin, Abinadabin dhe Malkishuahun, bij t&#235; Saulit.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Beteja u ashp&#235;rsua kund&#235;r Saulit; hark&#235;tar&#235;t e arrit&#235;n dhe ai u plagos r&#235;nd&#235; prej tyre.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Sauli i tha sh&#235;rb&#235;tor&#235;ve t&#235; tij: "Nxirre shpat&#235;n t&#235;nde dhe m&#235; shpo me t&#235;; t&#235; mos vin&#235; k&#235;ta t&#235; parrethprer&#235; t&#235; m&#235; shpojn&#235; dhe t&#235; tallen me mua". Por shqyrtari i tij nuk deshi ta kryej&#235; k&#235;t&#235; veprim,  sepse e kishte z&#235;n&#235; nj&#235; frik&#235; e madhe. At&#235;her&#235;  Sauli mori shpat&#235;n dhe u hodh mbi t&#235;.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Kur shqyrtari pa se Sauli kishte vdekur, edhe ai u hosh mbi shpat&#235;n e vet dhe vdiq me t&#235;.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;K&#235;shtu po at&#235; dit&#235; vdiq&#235;n bashk&#235; Sauli, tre bijt&#235; e tij, shqyrtari dhe t&#235;r&#235; njer&#235;zit e tij.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Kur Izraelit&#235;t q&#235; ndodheshin matan&#235; lugin&#235;s dhe matan&#235; Jordanit pan&#235; q&#235; njer&#235;zit e Izraelit ua kishin mbathur me vrap dhe q&#235; Sauli dhe bijt&#235; e tij kishin vdekur, braktis&#235;n qytetet dhe ua mbath&#235;n. At&#235;her&#235; erdh&#235;n Filistejt&#235; dhe u vendos&#235;n aty.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;T&#235; nes&#235;rmen Filistejt&#235; erdh&#235;n p&#235;r t&#235; zhveshur t&#235; vrar&#235;t dhe gjet&#235;n Saulin dhe tre bijt&#235; e tij t&#235; r&#235;n&#235; n&#235; malin Gilboa.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;I pren&#235; kok&#235;n Saulit, e zhvesh&#235;n nga armatimi i tij dhe d&#235;rguan lajm&#235;tar&#235; n&#235; t&#235;r&#235; vendin e Filistejve p&#235;r ta &#231;uar lajmin n&#235; tempullin e idhujve t&#235; tyre dhe popullit.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;E vendos&#235;n pastaj armatur&#235;n e tij n&#235; tempullin e Ashtarothit dhe e var&#235;n kufom&#235;n e tij n&#235; muret e Beth-Shanit.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Por kur banor&#235;t e Jabeshit t&#235; Galaadit m&#235;suan at&#235; q&#235; Filistejt&#235; i kishin b&#235;r&#235; Saulit,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;t&#235;r&#235; njer&#235;zit trima u ngrit&#235;n, ec&#235;n t&#235;r&#235; nat&#235;n dhe hoq&#235;n nga muret e Beth-Shanit kufom&#235;n e Saulit dhe kufomat e bijve t&#235; tij; pastaj u kthyen n&#235; Jabesh dhe k&#235;tu i dogj&#235;n ato.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Pastaj muarr&#235;n kockat e tyre, i varros&#235;n posht&#235; marin&#235;s n&#235; Jabesh dhe agj&#235;ruan shtat&#235; dit&#235; me radh&#235;.</p> 
<p><HR>
<CENTER>
<A HREF="sa2">Next: 2 Samuel</A></CENTER>
</BODY>
</HTML>
