<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="col">Previous</A>&nbsp;
<A HREF="th2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ne p&#235;rher&#235; e fal&#235;nderojm&#235; Per&#235;ndin&#235; p&#235;r ju t&#235; gjith&#235;, duke ju kujtuar n&#235; lutjet tona,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;duke kujtuar vazhdimisht vepr&#235;n tuaj t&#235; besimit, mundimin e dashuris&#235; suaj dhe q&#235;ndrueshm&#235;rin&#235; e shpres&#235;s n&#235; Zotin ton&#235; Jezu Krisht p&#235;rpara Per&#235;ndis&#235;, Atit ton&#235;,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;duke ditur, v&#235;llez&#235;r t&#235; dashur prej Per&#235;ndis&#235;, t&#235; zgjedhurit tuaj,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;sepse ungjilli yn&#235; nuk erdhi deri te ju vet&#235;m me fjal&#235;, por edhe me fuqi dhe me Frym&#235; t&#235; Shenjt&#235;, dhe me shum&#235; bindje; ju e dini se si jemi sjell&#235; n&#235; mes tuaj p&#235;r hirin tuaj.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Dhe ju u b&#235;t&#235; imituesit tan&#235; dhe t&#235; Zotit, duke e pranuar fjal&#235;n n&#235; mes t&#235; nj&#235; pik&#235;llimi t&#235; madh, me g&#235;zimin e Frym&#235;s s&#235; Shenjt&#235;,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;p&#235;r t'u b&#235;r&#235; k&#235;shtu sh&#235;mbull p&#235;r t&#235; gjith&#235; besimtar&#235;t e Maqedonis&#235; dhe t&#235; Akais&#235;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;N&#235; fakt prej jush jehoi fjala e Per&#235;ndis&#235; jo vet&#235;m n&#235; Maqedoni dhe n&#235; Akai, por edhe n&#235; &#231;do vend u p&#235;rhap besimi juaj tek Per&#235;ndia, sa q&#235; ne s'kemi nevoj&#235; t&#235; themi ndonj&#235; gj&#235;,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;sepse vet&#235; ata tregojn&#235; p&#235;r ne, si qe ardhja jon&#235; nd&#235;r ju si u kthyet nga idhujt te Per&#235;ndia, p&#235;r t'i sh&#235;rbyer Per&#235;ndis&#235; s&#235; gjall&#235; e t&#235; v&#235;rtet&#235;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;dhe p&#235;r t&#235; pritur prej qiejve Birin e tij, t&#235; cilin ai e ngjalli prej s&#235; vdekurish, Jezusin, q&#235; na &#231;liron nga zem&#235;rim q&#235; po vjen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sepse ju vet&#235;, v&#235;llez&#235;r, e dini se ardhja jon&#235; nd&#235;r ju nuk qe e kot&#235;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Por, mbasi hoq&#235;m m&#235; par&#235; dhe mbasi na shan&#235; n&#235; Filipi, sikurse e dini, ne mor&#235;m guxim n&#235; Per&#235;ndin&#235; ton&#235; t&#235; shpallim nd&#235;r ju ungjillin e Per&#235;ndis&#235; midis kaq p&#235;rpjekjesh.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sepse nxitja jon&#235; nuk vjen nga mashtrimi, as nga q&#235;llime t&#235; pa ndershme, as nga dredhia;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;por, duke qen&#235; se u miratuam prej Per&#235;ndis&#235; q&#235; t&#235; na besohet ungjilli, k&#235;shtu ne flasim jo q&#235; t'u p&#235;lqejm&#235; njer&#235;zve, por Per&#235;ndis&#235;, q&#235; provon zemrat tona.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ne, pra, nuk kemi p&#235;rdorur kurr&#235;, sikurse e dini mir&#235;, fjal&#235; lajkatuese, dhe as nuk jemi nisur nga motive lakmie; Per&#235;ndia &#235;sht&#235; d&#235;shmitar.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Dhe nuk kemi k&#235;rkuar lavdi prej njer&#235;zve, as prej jush, as prej t&#235; tjer&#235;sh, megjith&#235;se mund t'ju b&#235;heshim barr&#235; si apostuj t&#235; Krishtit.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;P&#235;rkundrazi qem&#235; zem&#235;rbut&#235; midis jush, ashtu si m&#235;ndesha q&#235; rrit me dashuri f&#235;mij&#235;t e saj.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;K&#235;shtu, duke pasur nj&#235; dashuri t&#235; madhe ndaj jush, ishim t&#235; k&#235;naqur duke ju komunikuar jo vet&#235;m ungjillin e Per&#235;ndis&#235;, por edhe vet&#235; jet&#235;n ton&#235;, sepse na u b&#235;t&#235; t&#235; dashur.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sepse ju, o v&#235;llez&#235;r, e mbani mend lodhjen dhe mundimin ton&#235;: si kemi punuar dit&#235; e nat&#235; q&#235; t&#235; mos i b&#235;hemi barr&#235; asnj&#235;rit prej jush, dhe predikuam ungjillin e Per&#235;ndis&#235; nd&#235;r ju.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ju jeni d&#235;shmitar&#235;, dhe Per&#235;ndia gjithashtu, si jemi sjell&#235; me shenjt&#235;ri, me drejt&#235;si, pa t&#235; meta, me ju q&#235; besoni.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ju e dini gjithashtu se ne k&#235;shilluam, ngush&#235;lluam dhe i jemi p&#235;rbetuar secilit prej jush, si b&#235;n nj&#235; baba me bijt&#235; e vet,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;q&#235; t&#235; ecni denj&#235;sisht p&#235;r Per&#235;ndin&#235;, q&#235; ju th&#235;rret n&#235; mbret&#235;rin&#235; dhe lavdin&#235; e tij.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Prandaj edhe ne e falenderojm&#235; pa pushim Per&#235;ndin&#235;, se kur ju keni marr&#235; nga ne fjal&#235;n e Per&#235;ndis&#235;, e prit&#235;t at&#235; jo si fjal&#235; njer&#235;zish, por, sikurse &#235;sht&#235; me t&#235; v&#235;rtet&#235;, si fjal&#235; Per&#235;ndie, q&#235; vepron nd&#235;r ju q&#235; besoni.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sepse ju, o v&#235;llez&#235;r, u b&#235;t&#235; imituesit e kishave t&#235; Per&#235;ndis&#235; q&#235; jan&#235; n&#235; Jude n&#235; Jezu Krishtin, sepse edhe ju keni vuajtur nga ana e bashk&#235;kombasve tuaj t&#235; nj&#235;jtat gj&#235;ra, sikurse edhe ata kan&#235; vuajtur nga Judenjt&#235;,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;t&#235; cil&#235;t e vran&#235; Zotin Jezus dhe profet&#235;t e tyre, dhe na p&#235;rndoq&#235;n edhe ne. Ata nuk i p&#235;lqen Per&#235;ndia, dhe jan&#235; armiq me t&#235; gjith&#235; njer&#235;zit,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;duke na penguar q&#235; t'u flasim johebrenjve q&#235; ata t&#235; shp&#235;tohen, p&#235;r ta mbushur vazhdimisht mas&#235;n e m&#235;kateve t&#235; tyre; por zem&#235;rimi arriti mbi ta m&#235; n&#235; fund.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Dhe ne, o v&#235;llez&#235;r, mbasi mbet&#235;m pa ju p&#235;r nj&#235; koh&#235; t&#235; shkurt&#235;r, trup&#235;risht por jo me zem&#235;r, u p&#235;rpoq&#235;m edhe m&#235; shum&#235;, nga malli i madh, t&#235; shohim p&#235;rs&#235;ri fytyr&#235;n tuaj.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Prandaj desh&#235;m, t&#235; pakt&#235;n un&#235; Pali, t&#235; vijm&#235; te ju jo nj&#235;, por dy her&#235;, por Satani na pengoi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Cila n&#235; fakt &#235;sht&#235; shpresa jon&#235;, a g&#235;zimi, a kurora e lavdis&#235;? A nuk jeni pik&#235;risht ju, p&#235;rpara Zotit ton&#235; Jezu Krisht n&#235; ardhjen e tij?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ju jeni n&#235; fakt lavdia dhe g&#235;zimi jon&#235;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Prandaj, mbasi nuk mund&#235;m m&#235; t&#235; rezistonim, na u duk e p&#235;lqyeshme t&#235; t&#235; q&#235;ndrojm&#235;, t&#235; vet&#235;m, n&#235; Athin&#235;,</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;dhe d&#235;rguam Timoteun, v&#235;llan&#235; ton&#235; dhe sh&#235;rbenj&#235;s t&#235; Per&#235;ndis&#235;, dhe bashk&#235;pun&#235;torin ton&#235; n&#235; predikimin e ungjillit t&#235; Krishtit, q&#235; t'ju fuqizoj&#235; dhe t'ju jap&#235; zem&#235;r n&#235; besimin tuaj,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;q&#235; t&#235; mos l&#235;kundet askush n&#235; k&#235;to pik&#235;llime, sepse ju e dini vet&#235; se p&#235;r k&#235;t&#235; jemi caktuar.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sepse, edhe kur ishim midis jush, ju parashikuam se do t&#235; heqim v&#235;shtir&#235;si, pik&#235;risht sikurse ndodhi, dhe ju k&#235;t&#235; e dini.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;P&#235;r k&#235;t&#235; arsye edhe un&#235;, mbasi nuk rezistoja m&#235;, d&#235;rgova t&#235; marr vesh p&#235;r besimin tuaj, se mos ju kishte tunduar tunduesi, dhe mundimi yn&#235; t&#235; kishte shkuar kot.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Por tani q&#235; u kthye Timoteu prej jush dhe na solli lajme t&#235; mira p&#235;r besimin dhe dashurin&#235; tuaj, dhe se ju ruani gjithnj&#235; nj&#235; kujtim t&#235; mir&#235; p&#235;r ne dhe keni mall t&#235; madh q&#235; t&#235; na shihni, sikurse edhe ne t'ju shohim juve,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;prandaj, o v&#235;llez&#235;r, ne u ngush&#235;lluam p&#235;r ju, me gjith&#235; pik&#235;llimin dhe vuajtjet tona, p&#235;r hir t&#235; besimit tuaj,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;sepse tani rrojm&#235; me t&#235; v&#235;rtet&#235;, n&#235; qoft&#235; se ju q&#235;ndroni t&#235; patundur n&#235; Zotin.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Sepse &#231;far&#235; fal&#235;nderimi mund t'i drejtojm&#235; Per&#235;ndis&#235; p&#235;r ju, p&#235;r gjith&#235; g&#235;zimin q&#235; ndiejm&#235; p&#235;r shkakun tuaj p&#235;rpara Per&#235;ndis&#235; son&#235;,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;duke u lutur shum&#235;, nat&#235; e dit&#235;, q&#235; t&#235; shohim fytyr&#235;n tuaj dhe t&#235; plot&#235;sojm&#235; gj&#235;rat q&#235; ende i mungojn&#235; besimit tuaj?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Po vet&#235; Per&#235;ndia, Ati yn&#235;, dhe Zoti yn&#235; Jezu Krishti e sheshoft&#235; rrug&#235;n ton&#235; p&#235;r te ju.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Dhe Zoti shtoft&#235; dhe teproft&#235; n&#235; dashurin&#235; p&#235;r njeri tjetrin dhe p&#235;r t&#235; gjith&#235;, ashtu si edhe ne ndaj jush,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;p&#235;r t&#235; b&#235;r&#235; t&#235; pa tundura zemrat tuaja, pa t&#235; meta n&#235; shenjt&#235;ri p&#235;rpara Per&#235;ndis&#235; dhe Atit ton&#235;, n&#235; ardhjen e Per&#235;ndis&#235; son&#235; Jezu Krisht bashk&#235; me gjith&#235; shenjtor&#235;t e tij. Amen.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sa p&#235;r t&#235; tjerat, pra, v&#235;llez&#235;r, ju lutemi dhe ju b&#235;jm&#235; thirrje n&#235; Zotin Jezus q&#235;, sikund&#235;r mor&#235;t prej nesh se si duhet t&#235; ecni p&#235;r t'i p&#235;lqyer Per&#235;ndis&#235;, k&#235;shtu t&#235; teproni edhe m&#235; shum&#235;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sepse ju e dini se &#231;'urdh&#235;rime ju lam&#235; nga ana e Zotit Jezus.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sepse ky &#235;sht&#235; vullneti i Per&#235;ndis&#235;: shenjt&#235;rimi juaj; t&#235; hiqni dor&#235; nga kurv&#235;ria;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;q&#235; secili prej jush t&#235; dij&#235; ta mbaj&#235; en&#235;n e vet n&#235; shenjt&#235;ri dhe me nder,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;jo me pasione epshi, si johebre q&#235; nuk e njohin Per&#235;ndin&#235;,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;dhe q&#235; askush t&#235; mos mashtroj&#235; ose t'ia hedh&#235; n&#235; pun&#235; v&#235;llait t&#235; vet, sepse Per&#235;ndia &#235;sht&#235; hakmarr&#235;si p&#235;r t&#235; gjitha k&#235;to gj&#235;ra, sikurse edhe ju tham&#235; m&#235; par&#235; dhe e d&#235;shmuam.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Sepse Per&#235;ndia nuk na thirri n&#235; ndyr&#235;si, por n&#235; shenjt&#235;rim.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Prandaj ai q&#235; i p&#235;rbuz k&#235;to gj&#235;ra, nuk p&#235;rbuz nj&#235; njeri, por Per&#235;ndin&#235; q&#235; ju dha edhe Frym&#235;n e tij t&#235; Shenjt&#235;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sa p&#235;r dashurin&#235; v&#235;llaz&#235;rore, nuk keni nevoj&#235; q&#235; t'ju shkruaj, sepse ju vet&#235; jeni t&#235; m&#235;suar nga Per&#235;ndia q&#235; t&#235; doni njeri tjetrin.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sepse ju e b&#235;ni k&#235;t&#235; ndaj gjith&#235; v&#235;llez&#235;rve q&#235; jan&#235; n&#235; gjith&#235; Maqedonin&#235;; por ne ju b&#235;jm&#235; thirrje, v&#235;llez&#235;r, q&#235; n&#235; k&#235;t&#235; t&#235; shtohemi edhe m&#235; shum&#235;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;dhe t&#235; p&#235;rpiqeni me kujdes t&#235; jetoni n&#235; paqe, t&#235; merreni me gj&#235;rat tuaja dhe t&#235; punoni me duart tuaja, ashtu si ju kemi urdh&#235;ruar,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;q&#235; t&#235; silleni me nder ndaj atyre q&#235; jan&#235; jasht&#235; dhe t&#235; mos keni nevoj&#235; p&#235;r asgj&#235;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tashm&#235;, v&#235;llez&#235;r, nuk duam q&#235; t&#235; jeni n&#235; mosdije p&#235;rsa u p&#235;rket atyre q&#235; flen&#235;, q&#235; t&#235; mos trishtoheni si t&#235; tjer&#235;t q&#235; nuk kan&#235; shpres&#235;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sepse, po t&#235; besojm&#235; se Jezusi vdiq dhe u ringjall, besojm&#235; gjithashtu q&#235; Per&#235;ndia do t&#235; sjell&#235; me t&#235;, me an&#235; t&#235; Jezusit, ata q&#235; kan&#235; fjetur.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Dhe k&#235;t&#235; po jua themi me fjal&#235;n e Zotit: ne t&#235; gjall&#235;t, q&#235; do t&#235; mbetemi deri n&#235; ardhjen e Zotit, nuk do t&#235; jemi p&#235;rpara atyre q&#235; kan&#235; fjetur,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;sepse Zoti vet&#235;, me nj&#235; urdh&#235;r, me z&#235; kryeengj&#235;lli dhe me borin&#235; e Per&#235;ndis&#235;, do t&#235; zbres&#235; nga qielli dhe ata q&#235; vdiq&#235;n n&#235; Krishtin do t&#235; ringjallen t&#235; par&#235;t;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;pastaj ne t&#235; gjall&#235;t, q&#235; do t&#235; kemi mbetur, do t&#235; rr&#235;mbehemi bashk&#235; me ata mbi ret&#235;, p&#235;r t&#235; dal&#235; p&#235;rpara Zotit n&#235; aj&#235;r; dhe k&#235;shtu do t&#235; jemi p&#235;rher&#235; bashk&#235; me Zotin.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ngush&#235;lloni, pra, nj&#235;ri-tjetrin me k&#235;to fjal&#235;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Sa p&#235;r koh&#235;t dhe p&#235;r stin&#235;t, v&#235;llez&#235;r, nuk keni nevoj&#235; q&#235; t'ju shkruaj,</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;sepse ju vet&#235; e dini shum&#235; mir&#235; se dita e Zotit do t&#235; vij&#235;, si nj&#235; vjedh&#235;s nat&#235;n.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Sepse, kur thon&#235;: "Paqe dhe siguri", at&#235;her&#235; nj&#235; shkat&#235;rrim i papritur do t&#235; bjer&#235; mbi ta, ashtu si dhembjet e lindjes t&#235; gruas shtatz&#235;n&#235; dhe nuk do t&#235; shp&#235;tojn&#235;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Por ju, v&#235;llez&#235;r, nuk jeni n&#235; err&#235;sir&#235;, q&#235; ajo dit&#235; t'ju z&#235;r&#235; n&#235; befasi si nj&#235; vjedh&#235;s.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;T&#235; gjith&#235; ju jeni bij t&#235; drit&#235;s dhe bij t&#235; dit&#235;s; ne nuk jemi t&#235; nat&#235;s, as t&#235; territ.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Le t&#235; mos flem&#235;, pra, si t&#235; tjer&#235;t, por t&#235; rrim&#235; zgjuar dhe t&#235; jemi t&#235; es&#235;ll.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sepse ata q&#235; flejn&#235;, flejn&#235; nat&#235;n, dhe ata q&#235; dehen, dehen nat&#235;n.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Kurse ne, mbasi jemi t&#235; dit&#235;s, jemi t&#235; es&#235;ll, duke veshur parzmoren e besimit dhe t&#235; dashuris&#235;, dhe p&#235;r p&#235;rkrenare shpres&#235;n e shp&#235;timit.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sepse Per&#235;ndia nuk na ka caktuar p&#235;r zem&#235;rim, por p&#235;r t&#235; marr&#235; shp&#235;timin me an&#235; t&#235; Zotit ton&#235; Jezu Krisht,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;i cili vdiq p&#235;r ne k&#235;shtu q&#235;, qofshim zgjuar qofshim fjetur, jetojm&#235; bashk&#235; me t&#235;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Prandaj ngush&#235;lloni njeri tjetrin dhe nd&#235;rtoni njeri tjetrin ashtu sikur edhe b&#235;ni.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Tashm&#235;, v&#235;llez&#235;r, ju lutemi t&#235; keni respekt p&#235;r ata q&#235; mundohen midis jush, q&#235; jan&#235; n&#235; krye nd&#235;r ju n&#235; Zotin dhe q&#235; ju qortojn&#235;,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;edhe t'i vler&#235;soni shum&#235; n&#235; dashuri p&#235;r vepr&#235;n e tyre. Jetoni n&#235; paqe midis jush.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Tani, v&#235;llez&#235;r, ju b&#235;jm&#235; thirrje t'i qortoni t&#235; parregulltit, t&#235; ngush&#235;lloni zem&#235;rl&#235;shuarit, t&#235; ndihmoni t&#235; dob&#235;tit dhe t&#235; jeni t&#235; duruar me t&#235; gjith&#235;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;V&#235;shtroni se mos dikush t'ia kthej&#235; dikujt t&#235; keqen me t&#235; keqen; po k&#235;rkoni gjithmon&#235; t&#235; mir&#235;n edhe te njeri tjetri edhe te t&#235; gjith&#235;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jini gjithmon&#235; t&#235; g&#235;zuar.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Lutuni pa pushim.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;P&#235;r &#231;do gj&#235; fal&#235;nderoni sepse i till&#235; &#235;sht&#235; vullneti i Per&#235;ndis&#235; n&#235; Krishtin Jezus p&#235;r ju.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mos e shuani Frym&#235;n.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mos i p&#235;rbuzni profecit&#235;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Provoni t&#235; gjitha, mbani t&#235; mir&#235;n.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Hiqni dor&#235; nga &#231;do dukje e lig&#235;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Dhe Per&#235;ndia i paqes ju shenjt&#235;roft&#235; ai vet&#235; t&#235;r&#235;sisht; dhe gjith&#235; fryma juaj, shpirt e trup, t&#235; ruhet pa t&#235; met&#235; p&#235;r ardhjen e Zotit ton&#235; Jezu Krisht.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Besnik &#235;sht&#235; ai q&#235; ju th&#235;rret, i cili edhe do ta b&#235;j&#235;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;V&#235;llez&#235;r, lutuni p&#235;r ne.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;P&#235;rsh&#235;ndetni t&#235; gjith&#235; v&#235;llez&#235;rit me puthje t&#235; shenjt&#235;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ju p&#235;rbetoj p&#235;r Zotin q&#235; kjo let&#235;r t'u lexohet gjith&#235; v&#235;llez&#235;rve t&#235; shenjt&#235;.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Hiri i Zotit ton&#235; Jezu Krisht qoft&#235; me ju. Amen.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Pali, Silvani dhe Timoteu, kish&#235;s s&#235; Thesalonikasve, q&#235; &#235;sht&#235; n&#235; Per&#235;ndin&#235;, Atin ton&#235;, dhe n&#235; Zotin Jezu Krisht:</p> 
<p><HR>
<CENTER>
<A HREF="th2">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
