<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;pa&#231;i hir dhe paqe nga Per&#235;ndia, Ati yn&#235;, dhe nga Zoti Jezu Krisht.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ne e kemi p&#235;r detyr&#235; ta fal&#235;nderojm&#235; gjithnj&#235; Per&#235;ndin&#235; p&#235;r ju, o v&#235;llez&#235;r, sikurse &#235;sht&#235; fort e drejt&#235;, sepse besimi juaj po rritet shum&#235; dhe dashuria e secilit prej jush p&#235;r nj&#235;ri-tjetrin po tepron,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;aq sa ne vet&#235; po krenohemi me ju n&#235; kishat e Per&#235;ndis&#235;, p&#235;r q&#235;ndres&#235;n tuaj dhe p&#235;r besimin n&#235; t&#235; gjitha p&#235;rndjekjet dhe v&#235;shtir&#235;sit&#235; q&#235; po hiqni.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ky &#235;sht&#235; nj&#235; d&#235;ftim i gjyqit t&#235; drejt&#235; t&#235; P&#235;rendis&#235;, q&#235; ju t&#235; &#231;moheni t&#235; denj&#235; p&#235;r mbret&#235;rin&#235; e Per&#235;ndis&#235; p&#235;r t&#235; cil&#235;n edhe vuani,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;sepse &#235;sht&#235; e drejt&#235;, nga ana e Per&#235;ndis&#235;, t'u jepet mundim atyre q&#235; po ju mundojn&#235;,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;kurse juve, t&#235; munduarve, t&#235; preheni bashk&#235; me ne, kur Zoti Jezu Krisht t&#235; shfaqet nga qielli me engj&#235;jt e pushtetit t&#235; vet,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;n&#235; nj&#235; zjarr flak&#235;rues, p&#235;r t'u hakmarr&#235; kund&#235;r atyre q&#235; nuk njohin Per&#235;ndi, dhe t&#235; atyre q&#235; nuk i binden ungjillit t&#235; Zotit ton&#235; Jezu Krisht.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ata do t&#235; nd&#235;shkohen me shkat&#235;rrim t&#235; p&#235;rjetsh&#235;m, larg nga fytyra e Zotit dhe nga lavdia e fuqis&#235; s&#235; tij,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;kur ai t&#235; vij&#235;, at&#235; dit&#235;, p&#235;r t&#235; qen&#235; i lavd&#235;ruar n&#235; shenjtor&#235;t e vet, p&#235;r t&#235; qen&#235; i admiruar n&#235; mes t&#235; atyre q&#235; ken&#235; besuar, sepse d&#235;shmia jon&#235; tek ju u besua.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Edhe p&#235;r k&#235;t&#235; ne vazhdimisht po lutemi p&#235;r ju, q&#235; Per&#235;ndia yn&#235; t'ju b&#235;j&#235; t&#235; denj&#235; p&#235;r k&#235;t&#235; thirrje dhe t&#235; p&#235;rmbush&#235; me fuqin&#235; &#231;do q&#235;llim t&#235; mir&#235; dhe vepr&#235;n e besimit,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;q&#235; t&#235; l&#235;vdohet emri i Zotit ton&#235; Jezu Krisht n&#235; ju dhe ju n&#235; t&#235;, sipas hirit t&#235; Per&#235;ndis&#235; son&#235; dhe t&#235; Zotit Jezu Krisht.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ju lutemi, o v&#235;llez&#235;r, lidhur me ardhjen e Zotit ton&#235; Jezu Krisht dhe me tubimin ton&#235; me t&#235;,</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;t&#235; mos lejoni q&#235; menj&#235;her&#235; t'ju prishet mendja ose t&#235; trazoheni as prej fryme, as prej fjale, as prej ndonj&#235; letre gjoja t&#235; shkruar prej nesh, thua se ja, erdhi dita e Krishtit.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Askush t&#235; mos ju g&#235;njej&#235; kursesi, sepse ajo dit&#235; nuk do t&#235; vij&#235;, pa ardhur m&#235; par&#235; r&#235;nia dhe pa u shfaqur njeriu i m&#235;katit, i biri i humbjes,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;kund&#235;rshtari, ai q&#235; lart&#235;son veten mbi &#231;do gj&#235; q&#235; quhet per&#235;ndi ose objekt adhurimi, aq sa t&#235; shkoj&#235; e t&#235; rrij&#235; n&#235; tempullin e Per&#235;ndis&#235; si Per&#235;ndi, duke e paraqitur veten se &#235;sht&#235; Per&#235;ndi.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;A nuk ju bie nd&#235;r mend se, kur isha akoma nd&#235;r ju, jua thoja k&#235;to gj&#235;ra?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Tani e dini at&#235; q&#235; e ndalon at&#235; q&#235; t&#235; shfaqet vet&#235;m n&#235; koh&#235;n e vet.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Misteri i paudh&#235;sis&#235; n&#235; fakt &#235;sht&#235; tashm&#235; n&#235; veprim, duke pritur vet&#235;m q&#235; t&#235; hiqet nga mesi ai q&#235; e ndalon tashti.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;At&#235;her&#235; do t&#235; shfaqet ky i paudh&#235;, t&#235; cilin Zoti do ta shkat&#235;rroj&#235; me hukatjen e goj&#235;s s&#235; tij dhe do ta asgj&#235;soj&#235; me t&#235; dukurit e ardhjes s&#235; tij.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ardhja e atij t&#235; paudhi do t&#235; b&#235;het me an&#235; t&#235; veprimit t&#235; Satanit, bashk&#235; me &#231;udira, shenja dhe mrrekullish t&#235; rreme,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;dhe nga &#231;do mashtrim lig&#235;sie p&#235;r ata q&#235; humbin, sepse nuk pranuan ta duan t&#235; v&#235;rtet&#235;n p&#235;r t&#235; qen&#235; t&#235; shp&#235;tuar.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;E prandaj Per&#235;ndia do t'u d&#235;rgoj&#235; atyre nj&#235; g&#235;njim q&#235; do t'i b&#235;j&#235; t&#235; gabojn&#235;, q&#235; t'i besojn&#235; g&#235;njeshtr&#235;s,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;q&#235; t&#235; d&#235;nohen t&#235; gjith&#235; ata q&#235; nuk i besuan s&#235; v&#235;rtet&#235;s, por p&#235;rqafuan lig&#235;sin&#235;!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Por ne duhet ta fal&#235;nderojm&#235; vazhdimisht Per&#235;ndin&#235; p&#235;r ju, o v&#235;llez&#235;r t&#235; dashur nga Zoti, sepse Per&#235;ndia ju zgjodhi q&#235; n&#235; fillim p&#235;r t'ju shp&#235;tuar, me an&#235; t&#235; shenjt&#235;rimit t&#235; Frym&#235;s dhe t&#235; besimit n&#235; t&#235; v&#235;rtet&#235;n;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;tek e cila ju thirri me an&#235; t&#235; ungjillit ton&#235;, q&#235; t&#235; arrini t&#235; merrni lavdin&#235; e Zotit ton&#235; Jezu Krisht.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Prandaj, v&#235;llez&#235;r, q&#235;ndroni dhe mbani porosit&#235; q&#235; m&#235;suat, me an&#235; t&#235; fjal&#235;s ose me an&#235; t&#235; letr&#235;s son&#235;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dhe vet&#235; Zoti jon&#235; Jezu Krisht dhe Per&#235;ndia Ati yn&#235;, q&#235; na deshi dhe na dha me an&#235; t&#235; hirit nj&#235; ngush&#235;llim t&#235; p&#235;rjetsh&#235;m dhe nj&#235; shpres&#235; t&#235; mir&#235;,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;ngush&#235;lloft&#235; zemrat tuaja dhe ju forcoft&#235; n&#235; &#231;do fjal&#235; e pun&#235; t&#235; mir&#235;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;M&#235; n&#235; fund, o v&#235;llez&#235;r, lutuni p&#235;r ne, q&#235; fjala e Zotit t&#235; p&#235;rhapet me t&#235; shpejt&#235; dhe t&#235; l&#235;vdohet, porsi nd&#235;r ju,</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;dhe derisa t&#235; shp&#235;tojm&#235; nga njer&#235;zit e &#231;oroditur dhe t&#235; k&#235;qij, sepse jo t&#235; gjith&#235; kan&#235; besim.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Por Zoti &#235;sht&#235; besnik, dhe ai do t'ju forcoj&#235; dhe do t'ju ruaj&#235; nga i ligu.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dhe ne kemi besim p&#235;r ju te Zoti, se gj&#235;rat q&#235; ju porosit&#235;m po i b&#235;ni dhe do t'i b&#235;ni.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Edhe Zoti i drejtoft&#235; zemrat tuaja te dashuria e Per&#235;ndis&#235; dhe te q&#235;ndrueshm&#235;ria e Krishtit.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Dhe ju porositim, o v&#235;llez&#235;r, n&#235; em&#235;r t&#235; Zotit ton&#235; Jezu Krisht, q&#235; t&#235; largoheni nga &#231;do v&#235;lla q&#235; ec&#235;n i &#231;rregullt dhe jo sipas porosis&#235; q&#235; keni marr&#235; prej nesh.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sepse ju e dini vet&#235; se si duhet t&#235; na sh&#235;mb&#235;lleni, sepse ne nuk u soll&#235;m n&#235; m&#235;nyr&#235; t&#235; &#231;rregullt midis jush,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;dhe nuk kemi ngr&#235;n&#235; falas buk&#235;n e ndonj&#235;rit, por punuam me mundim e cfilitje dit&#235; e nat&#235;, q&#235; t&#235; mos i b&#235;heshim barr&#235; asnj&#235;rit prej jush.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jo se ne nuk e kemi k&#235;t&#235; t&#235; drejt&#235;, po p&#235;r t'ju dh&#235;n&#235; ne vet&#235; nj&#235; sh&#235;mbull q&#235; ju t&#235; na imitonit.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;N&#235; fakt, edhe kur ishim n&#235; mes tuaj, ju porosisnim k&#235;t&#235;: se po qe se ndonj&#235; nuk do t&#235; punoj&#235;, as t&#235; mos haj&#235;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;N&#235; fakt d&#235;gjojm&#235; se disa prej jush q&#235; ecin n&#235; m&#235;nyr&#235; t&#235; &#231;rregullt, nuk b&#235;jn&#235; asgj&#235; dhe merren me gj&#235;ra t&#235; kota.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;K&#235;ta i porosisim dhe i b&#235;jm&#235; thirrje n&#235; Zotin ton&#235; Jezu Krisht, q&#235; t&#235; han&#235; buk&#235;n e tyre duke punuar shtruar.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Dhe sa p&#235;r ju, o v&#235;llez&#235;r, mos u lodhni s&#235; b&#235;ri t&#235; mir&#235;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Dhe n&#235;qoft&#235;se dikush nuk i bindet fjal&#235;s son&#235; n&#235; k&#235;t&#235; let&#235;r, sh&#235;nojeni at&#235; dhe mos u shoq&#235;roni me t&#235;, q&#235; ai t&#235; turp&#235;rohet.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Por mos e mbani at&#235; si nj&#235; armik, po k&#235;shillojeni si v&#235;lla.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dhe vet&#235; Zoti i paqes ju dh&#235;nt&#235; vazhdimisht paqe n&#235; &#231;do m&#235;nyr&#235;. Zoti qoft&#235; me ju t&#235; gjith&#235;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;T&#235; falat me sh&#235;ndet jan&#235; nga dora ime, nga mua, Pali; dhe kjo &#235;sht&#235; nj&#235; shenj&#235; n&#235; &#231;do let&#235;r prej meje; un&#235; shkruaj k&#235;shtu.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hiri i Zotit ton&#235; Jezu Krisht qoft&#235; me ju t&#235; gjith&#235;. Amen.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Pali, apostulli i Jezu Krishtit, me urdh&#235;r t&#235; Per&#235;ndis&#235;, Shp&#235;timtarit ton&#235;, dhe t&#235; Zotit Jezu Krisht, shpres&#235;s son&#235;,</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
