<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Timoteut, birit t&#235; v&#235;rtet&#235; n&#235; besim: hir, m&#235;shir&#235; dhe paqe prej Per&#235;ndis&#235; Atit ton&#235; dhe prej Krishtit Jezus, Zotit ton&#235;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ashtu si t&#235; nxita kur u nisa p&#235;r n&#235; Maqedoni, q&#235;ndro n&#235; Efes p&#235;r t'u urdh&#235;ruar disave t&#235; mos m&#235;sojn&#235; doktrina t&#235; tjera,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;dhe t&#235; mos merren me p&#235;rralla dhe me gjenealogji q&#235; s'kan&#235; t&#235; sosur, t&#235; cilat shkaktojn&#235; p&#235;r&#231;arje m&#235; tep&#235;r sesa vepra e Per&#235;ndis&#235;, q&#235; mb&#235;shtetet n&#235; besim.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Q&#235;llimi i k&#235;tij urdh&#235;rimi &#235;sht&#235; dashuria, prej nj&#235; zemre t&#235; past&#235;r, prej nj&#235; nd&#235;rgjegjeje t&#235; past&#235;r dhe prej nj&#235; besimi jo t&#235; shtirur.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Disa, duke u shmangur nga k&#235;to gj&#235;ra, u kthyen n&#235; biseda t&#235; kota dhe,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;duke dashur t&#235; jen&#235; m&#235;sues t&#235; ligjit, nuk kuptojn&#235; as ato q&#235; thon&#235;, as ato q&#235; pohojn&#235;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Dhe ne e dim&#235; se ligji &#235;sht&#235; i mir&#235;, n&#235; qoft&#235; se njeriu e p&#235;rdor si duhet;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;duke ditur k&#235;t&#235;, q&#235; ligji nuk &#235;sht&#235; v&#235;n&#235; p&#235;r t&#235; drejtin, po p&#235;r t&#235; pabes&#235;t dhe t&#235; rebel&#235;t, p&#235;r t&#235; lig&#235;t dhe m&#235;katar&#235;t, p&#235;r t&#235; pam&#235;shirshmit dhe t&#235; ndyr&#235;t, p&#235;r ata q&#235; vrasin bab&#235; e n&#235;n&#235;, p&#235;r vras&#235;sit,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;p&#235;r kurvar&#235;t, p&#235;r homoseksual&#235;t, p&#235;r grabit&#235;sit, p&#235;r rrem&#235;t, p&#235;r ata q&#235; shkelin betimin, p&#235;r &#231;do gj&#235; tjet&#235;r q&#235; bie n&#235; kund&#235;rshtim me doktrin&#235;n e sh&#235;ndosh&#235;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;sipas ungjillit t&#235; lavdis&#235; t&#235; t&#235; lumit Per&#235;ndi, q&#235; m&#235; &#235;sht&#235; besuar.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Dhe e fal&#235;nderoj Krishtin Zotin ton&#235;, q&#235; m&#235; b&#235;n t&#235; fort&#235;, sepse m&#235; &#231;moi t&#235; denj&#235; p&#235;r t'u besuar, duke m&#235; v&#235;n&#235; n&#235; sh&#235;rbimin e tij,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;q&#235; m&#235; par&#235; isha blasfemues, p&#235;rndjek&#235;s dhe i dhunsh&#235;m; por m'u dha m&#235;shira, sepse i b&#235;ra nga padija, n&#235; mosbesimin tim;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;k&#235;shtu hiri i Zotit ton&#235; teproi pa mas&#235; me besimin dhe dashurin&#235;, q&#235; &#235;sht&#235; n&#235; Jezu Krishtin.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kjo fjal&#235; &#235;sht&#235; e sigurt e denj&#235; p&#235;r t'u pranuar plot&#235;sisht, q&#235; Krishti Jezus erdhi n&#235; bot&#235; p&#235;r t&#235; shp&#235;tuar m&#235;katar&#235;t, nd&#235;r t&#235; cil&#235;t un&#235; jam i pari.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Por prandaj u m&#235;shirova, q&#235; Jezu Krishti t&#235; tregoj&#235; m&#235; p&#235;rpara n&#235; mua gjith&#235; zem&#235;rgjer&#235;sin&#235;, p&#235;r t&#235; qen&#235; shembull p&#235;r ata q&#235; do t&#235; besojn&#235; n&#235; t&#235; p&#235;r jet&#235; t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Dhe Mbretit t&#235; amshuar, t&#235; pavdekshmit, t&#235; padukshmit, t&#235; vetmit Per&#235;ndi t&#235; ditur, i qoft&#235; nder e lavdi n&#235; shekuj t&#235; shekujve. Amen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Po ta besoj k&#235;t&#235; detyr&#235;, o Timote bir, sipas profecive q&#235; u b&#235;n&#235; m&#235; par&#235; p&#235;r ty, q&#235; sipas tyre t&#235; b&#235;sh luftimin e mir&#235;,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;duke pasur besim dhe nd&#235;rgjegje t&#235; mir&#235;, sepse disa, duke e hedhur posht&#235;, u b&#235;n&#235; lund&#235;rthyerje n&#235; besim.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Nd&#235;r k&#235;ta jan&#235; Imeneu dhe Aleksandri, t&#235; cil&#235;t un&#235; i dor&#235;zova n&#235; duart e Satanit q&#235; t&#235; m&#235;sojn&#235; t&#235; mos blasfemojn&#235;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;T&#235; b&#235;j thirrje, pra, para s&#235; gjithash, q&#235; t&#235; b&#235;hen p&#235;rgj&#235;rime, lutje, nd&#235;rhyrje dhe fal&#235;nderime p&#235;r t&#235; gjith&#235; njer&#235;zit,</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;p&#235;r mbret&#235;rit e p&#235;r t&#235; gjith&#235; ata q&#235; jan&#235; n&#235; pushtet, q&#235; t&#235; mund t&#235; shkojm&#235; nj&#235; jet&#235; t&#235; qet&#235; dhe t&#235; paqt&#235; me &#231;do per&#235;ndishm&#235;ri dhe nder.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sepse kjo &#235;sht&#235; e mir&#235; dhe e p&#235;lqyer p&#235;rpara Per&#235;ndis&#235;, Shp&#235;timtarit ton&#235;,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;i cili d&#235;shiron q&#235; gjith&#235; njer&#235;zit t&#235; shp&#235;tohen dhe t'ia arrijn&#235; njohjes t&#235; s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;N&#235; fakt nj&#235; &#235;sht&#235; Per&#235;ndia, dhe nj&#235; i vet&#235;m &#235;sht&#235; nd&#235;rmjet&#235;si midis Per&#235;ndis&#235; dhe njer&#235;zve: Krishti Jezus njeri,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;i cili e dha veten si &#231;mim p&#235;r t&#235; gjith&#235;, p&#235;r d&#235;shmim n&#235; koh&#235;n e caktuar,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;p&#235;r t&#235; cilin un&#235; u vura predikues dhe apostull (them t&#235; v&#235;rtet&#235;n n&#235; Krisht, nuk g&#235;njej), m&#235;sues i johebrenjve n&#235; besim dhe n&#235; t&#235; v&#235;rtet&#235;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Dua, pra, q&#235; burrat t&#235; luten n&#235; &#231;do vend, duke ngritur duar t&#235; pastra, pa m&#235;ri dhe pa grindje.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;N&#235; m&#235;nyr&#235; t&#235; nj&#235;jt&#235; dua q&#235; edhe grat&#235;, t&#235; vishen hijsh&#235;m, me cip&#235; dhe modesti dhe jo me g&#235;rsheta a me ar, a me margaritar&#235;, a me rroba t&#235; shtrenjta,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;po me vepra t&#235; mira, si u ka hije grave q&#235; i kushtohen per&#235;ndishm&#235;ri.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Gruaja le t&#235; m&#235;soj&#235; n&#235; heshtje dhe me &#231;do n&#235;nshtrim.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nuk e lejoj gruan q&#235; t&#235; m&#235;soj&#235;, as t&#235; p&#235;rdori pushtet mbi burrin, por t&#235; rrij&#235; n&#235; heshtje.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;N&#235; fakt s&#235; pari u formua Adami dhe m&#235; pas Eva.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Dhe nuk u g&#235;njye Adami, por gruaja u g&#235;njye dhe ra n&#235; shkelje.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Megjithat&#235; ajo do t&#235; shp&#235;tohet duke lindur f&#235;mij&#235;, n&#235; qoft&#235; se do t&#235; q&#235;ndrojn&#235; n&#235; besim, n&#235; dashuri dhe n&#235; shenjt&#235;rim me modesti.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kjo fjal&#235; &#235;sht&#235; e sigurt: N&#235; qoft&#235; se dikush d&#235;shiron t&#235; b&#235;het peshkop, d&#235;shiron nj&#235; pun&#235; t&#235; mir&#235;."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Duhet, pra, q&#235; peshkopi t&#235; jet&#235; i pat&#235;met&#235;, burr&#235; i nj&#235; gruaje t&#235; vetme, t&#235; jet&#235; i p&#235;rmbajtur, i arsyesh&#235;m, i matur, mikprit&#235;s, i zoti t&#235; m&#235;soj&#235; t&#235; tjer&#235;t,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;t&#235; mos jepet pas ver&#235;s, t&#235; mos jet&#235; i dhunsh&#235;m, t&#235; mos jet&#235; koprac, por i but&#235;, jo grindavec, t&#235; mos lakmoj&#235; paran&#235;;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;njeri q&#235; e qeveris mir&#235; familjen e vet dhe i ka f&#235;mij&#235;t t&#235; bindur me &#231;do lloj mir&#235;sjellje;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;(sepse n&#235; qoft&#235; se dikush nuk di t&#235; qeveris&#235; familjen e vet, si do t&#235; kujdeset p&#235;r kish&#235;n e Per&#235;ndis&#235;?).</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;T&#235; mos jet&#235; i posakthyer n&#235; besim, q&#235; t&#235; mos i rritet mendja dhe t&#235; bjer&#235; n&#235; gabimet e djallit.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Madje duhet q&#235; ai t&#235; ket&#235; d&#235;shmim t&#235; mir&#235; edhe nd&#235;r t&#235; jashtmit, q&#235; t&#235; mos shahet dhe t&#235; bjer&#235; n&#235; lakun e djallit.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Gjithashtu dhjak&#235;t duhet t&#235; jen&#235; dinjitoz&#235;, jo me dy faqe n&#235; fjal&#235;, t&#235; mos jepen pas ver&#235;s s&#235; tep&#235;rt, t&#235; mos lakmojn&#235; fitime t&#235; paligjshme,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;dhe ta ruajn&#235; misterin e besimit me nd&#235;rgjegje t&#235; past&#235;r.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Edhe k&#235;ta le t&#235; vihen m&#235; par&#235; n&#235; prov&#235;, pastaj ta kryejn&#235; sh&#235;rbes&#235;n e tyre po t&#235; jen&#235; t&#235; pat&#235;met&#235;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Edhe bashk&#235;shortet e tyre t&#235; ken&#235; dinjitet, jo shpifarake, por t&#235; p&#235;rmbajtura dhe besnike n&#235; gjith&#231;ka.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Dhjak&#235;t t&#235; jen&#235; bashk&#235;short&#235; t&#235; nj&#235; gruaje t&#235; vetme, t'i drejtojn&#235; mir&#235; f&#235;mij&#235;t dhe familjet e veta.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sepse ata q&#235; e kan&#235; kryer mir&#235; sh&#235;rbes&#235;n, fitojn&#235; reputacion t&#235; mir&#235; dhe siguri t&#235; madhe n&#235; besimin n&#235; Jezu Krishtin.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Po t'i shkruaj k&#235;to gj&#235;ra duke shpresuar q&#235; t&#235; vij s&#235; shpejti te ti,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;por, po u vonova, t&#235; dish se si duhet t&#235; sillesh n&#235; sht&#235;pin&#235; e Per&#235;ndis&#235;, q&#235; &#235;sht&#235; kisha e Per&#235;ndis&#235; s&#235; gjall&#235;, shtylla dhe mb&#235;shtetja e s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dhe s'ka asnj&#235; dyshim se misteri i m&#235;shir&#235;s &#235;sht&#235; i madh: Per&#235;ndia u shfaq n&#235; mish, u shfaj&#235;sua n&#235; Frym&#235;, u duk nd&#235;r engj&#235;j, u predikua nd&#235;r johebrenj, u besua n&#235; bot&#235;, u ngrit n&#235; lavdi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Dhe Fryma e thot&#235; shkoqur se n&#235; koh&#235;t e fundit disa do ta mohojn&#235; besimin, duke u v&#235;n&#235; veshin frym&#235;ve g&#235;njeshtare dhe doktrinave t&#235; demon&#235;ve,</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;q&#235; flasin g&#235;njeshtra me hipokrizi, t&#235; damkosur n&#235; nd&#235;rgjegjen e tyre,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;t&#235; cil&#235;t do t&#235; ndalojn&#235; martes&#235;n dhe do t&#235; urdh&#235;rojn&#235; t&#235; mos hani ushqimet q&#235; Per&#235;ndia i krijoi, t&#235; merren me fal&#235;nderim nga ata q&#235; besojn&#235; dhe e njohin t&#235; v&#235;rtet&#235;n.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sepse &#231;do krijes&#235; e Per&#235;ndis&#235; &#235;sht&#235; e mir&#235; dhe asgj&#235; s'&#235;sht&#235; p&#235;r t'u hedhur, n&#235;se merret me fal&#235;nderim,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;sepse &#235;sht&#235; shenjt&#235;ruar nga fjala e Per&#235;ndis&#235; dhe nga lutja.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Duke ua propozuar k&#235;to gj&#235;ra v&#235;llez&#235;rve, ti do t&#235; jesh nj&#235; sh&#235;rbyes i mir&#235; i Jezu Krishtit, i ushqyer me fjal&#235;t e besimit dhe t&#235; m&#235;simit t&#235; mir&#235;, q&#235; ke kuptuar plot&#235;sisht.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Shmangu pra nga p&#235;rrallat profane dhe t&#235; t&#235; vjet&#235;rve, edhe ushtrohu n&#235; per&#235;ndishm&#235;ri,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;sepse ushtrimi i trupit &#235;sht&#235; i dobish&#235;m p&#235;r pak gj&#235;, kurse per&#235;ndishm&#235;ria &#235;sht&#235; e dobishme p&#235;r &#231;do gj&#235;, sepse p&#235;rmban premtimin e jet&#235;s s&#235; tashme dhe t&#235; asaj q&#235; do t&#235; vij&#235;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kjo fjal&#235; &#235;sht&#235; e sigurt dhe e denj&#235; p&#235;r t'u pranuar n&#235; &#231;do m&#235;nyr&#235;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;P&#235;r k&#235;t&#235;, n&#235; fakt, ne po mundohemi dhe na shajn&#235;, sepse kemi shpresuar n&#235; Per&#235;ndin&#235; e gjall&#235;, q&#235; &#235;sht&#235; Shp&#235;timtari i gjith&#235; njer&#235;zve dhe sidomos i besimtar&#235;ve.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Urdh&#235;ro k&#235;to gj&#235;ra dhe m&#235;so k&#235;to gj&#235;ra.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Askush t&#235; mos e shp&#235;rfill&#235; mosh&#235;n t&#235;nde t&#235; re, por b&#235;hu shembull p&#235;r besimtar&#235;t n&#235; fjal&#235;, n&#235; sjellje, n&#235; dashuri, n&#235; Frym&#235;, n&#235; besim dhe n&#235; d&#235;lir&#235;si.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Kushtoju leximit, k&#235;shillimit dhe m&#235;simit derisa t&#235; vij un&#235;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mos e l&#235;r pas dore dhuntin&#235; q&#235; &#235;sht&#235; n&#235; ty, e cila t&#235; &#235;sht&#235; dh&#235;n&#235; me an&#235; profecie, me v&#235;nien e duarve nga ana e pleq&#235;sis&#235;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Kujdesu p&#235;r k&#235;to gj&#235;ra dhe kushtoju atyre t&#235;r&#235;sisht, q&#235; p&#235;rparimi yt t&#235; jet&#235; i duksh&#235;m p&#235;r t&#235; gjith&#235;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ruaje veten t&#235;nde dhe m&#235;simin, q&#235;ndro n&#235; k&#235;to gj&#235;ra, sepse, duke vepruar k&#235;shtu, do t&#235; shp&#235;tosh veten dhe ata q&#235; t&#235; d&#235;gjojn&#235;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Mos e qorto ashp&#235;r nj&#235; plak, por k&#235;shilloje si at&#235;, dhe m&#235; t&#235; rinjt&#235; si v&#235;llez&#235;r,</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;plakat si n&#235;na, t&#235; rejat si motra, me plot dlir&#235;si.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ndero vejushat q&#235; jan&#235; me t&#235; v&#235;rtet&#235; t&#235; veja.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Por n&#235; qoft&#235; se nj&#235; e ve ka djem a nipa, k&#235;ta le t&#235; m&#235;sojn&#235; m&#235; par&#235; t&#235; tregojn&#235; per&#235;ndishm&#235;ri ndaj atyre t&#235; familjes s&#235; vet dhe t'ua shp&#235;rblejn&#235; prind&#235;rve t&#235; tyre, sepse kjo &#235;sht&#235; e mir&#235; dhe e p&#235;lqyer p&#235;rpara Per&#235;ndis&#235;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Dhe ajo q&#235; &#235;sht&#235; me t&#235; v&#235;rtet&#235; e ve, dhe ka mbetur e vetme, e ka shpres&#235;n n&#235; Per&#235;ndin&#235; dhe q&#235;ndron n&#235; lutje dhe n&#235; t&#235; falura nat&#235; e dit&#235;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Nd&#235;rsa ajo q&#235; jeton e shthurur, ndon&#235;se rron, &#235;sht&#235; e vdekur.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Porosit edhe k&#235;to gj&#235;ra, q&#235; t&#235; jen&#235; t&#235; pat&#235;meta.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Por n&#235; qoft&#235; se dikush nuk kujdeset p&#235;r t&#235; vet&#235;t, dhe m&#235; tep&#235;r p&#235;r ata t&#235; sht&#235;pis&#235;, ai e ka mohuar besimin dhe &#235;sht&#235; m&#235; i keq se nj&#235; jobesimtar.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Nj&#235; e ve t&#235; regjistrohet n&#235; list&#235;n e vejushave, po t&#235; jet&#235; jo m&#235; e re se gjasht&#235;dhjet&#235; vje&#231;e, t&#235; ket&#235; qen&#235; bashk&#235;shorte e nj&#235; burri t&#235; vet&#235;m,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;dhe t&#235; ket&#235; d&#235;shmin&#235; p&#235;r vepra t&#235; mira: q&#235; i ka rritur f&#235;mij&#235;t e saj, ka pritur t&#235; huajt, ua ka lar&#235; k&#235;mb&#235;t shenjtor&#235;ve, ka ndihmuar nevojtar&#235;t, i &#235;sht&#235; kushtuar vazhdimisht &#231;do vepre t&#235; mir&#235;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Po mos i prano vejushat m&#235; t&#235; reja, sepse, duke u dh&#235;n&#235; pas d&#235;shirave t&#235; tyre, ngrihen kund&#235;r Krishtit, duan t&#235; martohen,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;duke t&#235;rhequr mbi vete nj&#235; d&#235;nim, sepse kan&#235; shkelur besimin e par&#235;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Madje ato m&#235;sojn&#235; t&#235; jen&#235; p&#235;rtace duke shkuar sht&#235;pi m&#235; sht&#235;pi, edhe jo vet&#235;m p&#235;rtace, por edhe llafazane dhe kureshtare duke folur p&#235;r gj&#235;ra t&#235; kota.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Dua, pra, q&#235; vejushat e reja t&#235; martohen, t&#235; ken&#235; f&#235;mij&#235;, t&#235; b&#235;hen zonja sht&#235;pie dhe t&#235; mos i japin kund&#235;rshtarit asnj&#235; shkak p&#235;r t&#235; p&#235;rfolur;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;sepse disa tashm&#235; devijuan p&#235;r t&#235; ndjekur Satanin.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;N&#235; qoft&#235; se ndonj&#235; besimtar ose besimtare ka vejusha, le t'i ndihmoj&#235; e t&#235; mos b&#235;hen barr&#235; kish&#235;s, e cila mund t&#235; ndihmoj&#235; ato q&#235; jan&#235; me t&#235; v&#235;rtet&#235; t&#235; veja.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Pleqt&#235; q&#235; e drejtojn&#235; mir&#235; par&#235;sin&#235; n&#235; kish&#235;, le t&#235; nderohen dyfish, sidomos ata q&#235; mundohen me fjal&#235; e me m&#235;sim.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Sepse Shkrimi thot&#235;: "Mos ia lidh goj&#235;n kaut q&#235; shin n&#235; l&#235;m&#235;", dhe: ''Pun&#235;tori e ka hak m&#235;ditjen e tij''.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mos prano asnj&#235; padi kund&#235;r nj&#235; plaku, ve&#231;se kur ka dy ose tre d&#235;shmitar&#235;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ata q&#235; m&#235;katojn&#235; qortoji p&#235;rpara t&#235; gjith&#235;ve, q&#235; edhe t&#235; tjer&#235;t t&#235; ken&#235; frik&#235;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Un&#235; t&#235; v&#235; n&#235; be p&#235;rpara Per&#235;ndis&#235;, dhe Zotit Jezu Krisht dhe engj&#235;jve t&#235; zgjedhur, q&#235; t'i zbatosh k&#235;to gj&#235;ra pa paragjykime, dhe mos b&#235;j asgj&#235; me an&#235;si.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Mos i v&#235;r duart askujt me ngut dhe mos u b&#235;j pjestar n&#235; m&#235;katet e t&#235; tjer&#235;ve; ruaje veten t&#235; past&#235;r.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mos pi m&#235; uj&#235;, por p&#235;rdor pak ver&#235; p&#235;r stomakun t&#235;nd dhe p&#235;r s&#235;mundjet e tua t&#235; shpeshta.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Disa njer&#235;zve m&#235;katet u duken sheshit edhe p&#235;rpara gjyqit, nd&#235;rsa t&#235; tjer&#235;ve u duken m&#235; pas.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Gjithashtu edhe veprat e mira duken; por edhe ato q&#235; jan&#235; ndryshe nuk mund t&#235; mbeten t&#235; fshehura.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;T&#235; gjith&#235; skllev&#235;rit q&#235; jan&#235; n&#235;n zgjedh&#235; le t'i &#231;mojn&#235; zot&#235;rinjt&#235; e tyre t&#235; denj&#235; p&#235;r &#231;do nderim, q&#235; t&#235; mos shuhen emri i Per&#235;ndis&#235; dhe doktrina.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Edhe ata q&#235; i kan&#235; zot&#235;rinjt&#235; besimtar&#235;, t&#235; mos i p&#235;rbuzin sepse jan&#235; v&#235;llez&#235;r, por t'u sh&#235;rbejn&#235; edhe m&#235; mir&#235;, sepse ata q&#235; kan&#235; dobi nga sh&#235;rbimi i tyre jan&#235; besimtar&#235; dhe t&#235; dashur. M&#235;so k&#235;to gj&#235;ra dhe i k&#235;shillo.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;N&#235; qoft&#235; se dikush m&#235;son nj&#235; doktrin&#235; tjet&#235;r dhe nuk ndjek fjal&#235;t e sh&#235;ndosha t&#235; Zotit ton&#235; Jezu Krisht dhe doktrin&#235;n sipas per&#235;ndishm&#235;ris&#235;,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;ai mbahet m&#235; t&#235; madh dhe nuk di asgj&#235;, por vuan nga s&#235;mundja e grindjes dhe e t&#235; z&#235;nit me fjal&#235;, prej nga lindin smira, grindja, t&#235; sharat, dyshimet e k&#235;qija,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;debatet e kota t&#235; njer&#235;zve me mendje t&#235; prishur dhe t&#235; shterur nga e v&#235;rteta, sepse mendojn&#235; se per&#235;ndishm&#235;ria &#235;sht&#235; burim fitimi; largohu prej k&#235;tyre.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Per&#235;ndishm&#235;ria &#235;sht&#235; nj&#235; mjet q&#235; sjell dobi t&#235; madhe, kur njeriu k&#235;naqet me aq sa ka.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Sepse ne nuk kemi asgj&#235; me vete n&#235; k&#235;t&#235; bot&#235;, dhe &#235;sht&#235; e qart&#235; se prej saj nuk mund t&#235; marrim gj&#235; me vete;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;por, kur kemi &#231;far&#235; t&#235; ham&#235; dhe t&#235; veshim, t&#235; jemi t&#235; k&#235;naqur me kaq.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Por ata q&#235; d&#235;shirojn&#235; t&#235; pasurohen, bien n&#235; tundim, n&#235; lak dhe n&#235; shum&#235; pasione t&#235; paarsyeshme dhe t&#235; d&#235;mshme, q&#235; i plandosin njer&#235;zit n&#235; rr&#235;nim dhe shkat&#235;rrim.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Sepse lakmia p&#235;r para &#235;sht&#235; rr&#235;nja e gjith&#235; t&#235; k&#235;qijave dhe, duke e lakmuar at&#235; fort, disa u larguan nga besimi dhe e dep&#235;rtuan veten e tyre n&#235; shum&#235; dhimbje.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Por ti, o njeriu i Per&#235;ndis&#235;, hiq dor&#235; nga k&#235;to dhe ndiq drejt&#235;sin&#235;, per&#235;ndishm&#235;rin&#235;, besimin, dashurin&#235;, zem&#235;rgjer&#235;sin&#235; dhe zem&#235;rbut&#235;sin&#235;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Lufto luft&#235;n e drejt&#235; t&#235; besimit, rrok jet&#235;n e p&#235;rjetshme, n&#235; t&#235; cil&#235;n u thirre dhe p&#235;r t&#235; cil&#235;n ke b&#235;r&#235; rr&#235;fimin e mir&#235; t&#235; besimit p&#235;rpara shum&#235; d&#235;shmitar&#235;ve.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Po t&#235; p&#235;rgj&#235;rohem p&#235;rpara Per&#235;ndis&#235; q&#235; u jep jet&#235; t&#235; gjitha gj&#235;rave dhe t&#235; Krishtit Jezus, i cili, duke d&#235;shmuar p&#235;rpara Ponc Pilatit, dhe nj&#235; d&#235;shmi t&#235; mir&#235; besimi,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;ta ruash k&#235;t&#235; urdh&#235;rim pa njolla e te meta, derisa t&#235; shfaqet Zoti yn&#235; Jezu Krisht,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;q&#235;, n&#235; koh&#235;n e caktuar, do ta tregoj&#235; i lumi e i vetmi sundimtar, Mbreti i mbret&#235;rve dhe Zot i zot&#235;rve,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;ai q&#235; i vetmi e ka pavdek&#235;sin&#235; dhe rri n&#235; drit&#235; t&#235; paafrueshme, t&#235; cil&#235;n asnj&#235; njeri nuk e ka par&#235; kurr&#235; dhe as mund ta shoh&#235;; atij i qoft&#235; nderi dhe pushteti i p&#235;rjetsh&#235;m. Amen.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Porositi t&#235; pasurit e k&#235;saj bote t&#235; mos jen&#235; krenar&#235;, dhe t&#235; mos i mbajn&#235; shpresat n&#235; pasurin&#235; q&#235; &#235;sht&#235; e pasigurt, por n&#235; Per&#235;ndin&#235; e gjall&#235;, i cili na jep gjith&#231;ka bujarisht p&#235;r ta g&#235;zuar,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;t&#235; b&#235;jn&#235; t&#235; mira, t&#235; b&#235;hen t&#235; pasur n&#235; vepra t&#235; mira, t&#235; jen&#235; bujar&#235; dhe t&#235; gatsh&#235;m p&#235;r t&#235; dh&#235;n&#235;,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;duke mbledhur si thesar nj&#235; themel t&#235; mir&#235; p&#235;r t&#235; ardhmen, p&#235;r t&#235; arritur jet&#235;n e p&#235;rjetshme.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;O Timote, ruaj at&#235; q&#235; t&#235; &#235;sht&#235; besuar, duke u shmangur nga fjal&#235;t e kota dhe profane dhe nga kund&#235;rshtimet e asaj q&#235; quhet n&#235; m&#235;nyr&#235; t&#235; rreme shkenc&#235;,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;t&#235; cil&#235;n e p&#235;rqafuan disa dhe dol&#235;n nga besimi. Hiri qoft&#235; me ty! Amen!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Pali, apostulli i Jezu Krishtit n&#235;p&#235;rmjet vullnetit t&#235; Per&#235;ndis&#235;, sipas premtimit t&#235; jet&#235;s q&#235; &#235;sht&#235; n&#235; Krishtin Jezus,</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
