<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Albanian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Albanian Bible: 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti1.htm">Previous</A>&nbsp;
<A HREF="tit.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Albanian Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Timoteut, birit t&#235; dashur: hir, m&#235;shir&#235; dhe paqe prej Per&#235;ndis&#235; Atit, dhe prej Krishtit Jezus, Zotit ton&#235;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;E fal&#235;nderoj Per&#235;ndin&#235;, t&#235; cilit i sh&#235;rbej sikurse edhe t&#235; par&#235;t e mi me nd&#235;rgjegje t&#235; past&#235;r, se pa pushim t&#235; kujtoj n&#235; lutjet e mia, dit&#235; e nat&#235;;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;dhe, kur kujtoj lot&#235;t e tu, kam shum&#235; mall t&#235; t&#235; shoh q&#235; t&#235; mbushem me g&#235;zim,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;sepse kujtoj besimin e sinqert&#235; q&#235; &#235;sht&#235; n&#235; ty, i cili m&#235; par&#235; ishte te gjyshja jote Loide dhe te n&#235;na jote Eunike, dhe jam i bindur se &#235;sht&#235; edhe te ti.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;P&#235;r k&#235;t&#235; arsye po t&#235; kujtoj ta zgjosh dhuntin&#235; e Per&#235;ndis&#235; q&#235; &#235;sht&#235; n&#235; ty me an&#235; t&#235; v&#235;nies s&#235; duarve t&#235; mia.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sepse Per&#235;ndia nuk na ka dh&#235;n&#235; frym&#235; frike, por force, dashurie dhe urt&#235;sie.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mos ki turp, pra, t&#235; d&#235;shmosh Zotin ton&#235;, as mua, t&#235; burgosurin e tij, por hiq keq bashk&#235; me mua p&#235;r ungjillin, sipas fuqis&#235; s&#235; Per&#235;ndis&#235;,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;q&#235; na shp&#235;toi dhe na thirri me nj&#235; thirrje t&#235; shenjt&#235;, jo sipas veprave tona, por sipas q&#235;llimit t&#235; tij dhe sipas hirit, q&#235; na u dha n&#235; Krishtin Jezus p&#235;rpara fillimit t&#235; koh&#235;ve</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;dhe tani u shfaq me an&#235; t&#235; dukjes s&#235; Shp&#235;timtarit ton&#235; Jezu Krishtit, q&#235; e prishi vdekjen dhe nxori n&#235; drit&#235; jet&#235;n dhe pavdek&#235;sin&#235; me an&#235; t&#235; ungjillit,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;p&#235;r t&#235; cilin un&#235; u caktova predikues, apostull dhe m&#235;sues i johebrenjve.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;P&#235;r k&#235;t&#235; arsye un&#235; po vuaj edhe nga k&#235;to gj&#235;ra, po nuk kam turp, sepse e di kujt i kam besuar dhe jam i bindur se ai &#235;sht&#235; i zoti ta ruaj&#235; visarin tim deri n&#235; at&#235; dit&#235;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ruaje modelin e fjal&#235;ve t&#235; sh&#235;ndosha q&#235; d&#235;gjove prej meje me besim dhe dashuri, q&#235; jan&#235; n&#235; Krishtin Jezus.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ruaje visarin e mir&#235; me an&#235; t&#235; Frym&#235;s s&#235; Shenjt&#235; q&#235; rri te ne.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ti e di se t&#235; gjith&#235; ata q&#235; jan&#235; n&#235; Azi m&#235; kthyen krah&#235;t, dhe midis tyre Figeli dhe Hermogeni.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Zoti i dh&#235;nt&#235; m&#235;shir&#235; familjes s&#235; Onesiforit, sepse shpeshher&#235; m&#235; dha zem&#235;r dhe nuk pati turp nga prangat e mia;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;madje, kur erdhi n&#235; Rom&#235;, m&#235; k&#235;rkoi me shum&#235; zell dhe m&#235; gjeti.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Zoti i dh&#235;nt&#235; t&#235; gjej&#235; m&#235;shir&#235; nga ana e Zotit n&#235; at&#235; dit&#235;. Ti e di m&#235; mir&#235; se askush sa sh&#235;rbime m&#235; b&#235;ri n&#235; Efes.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ti, pra, biri im, forcohu n&#235; hirin q&#235; &#235;sht&#235; n&#235; Krishtin Jezus;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;dhe ato q&#235; d&#235;gjove nga un&#235; p&#235;rpara shum&#235; d&#235;shmitar&#235;ve, jepua njer&#235;zve besnik&#235;, q&#235; do t&#235; jen&#235; t&#235; aft&#235; t&#235; m&#235;sojn&#235; edhe t&#235; tjer&#235;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ti, pra, duro pjes&#235;n t&#235;nde t&#235; vuajtjeve, si nj&#235; ushtar i mir&#235; i Jezu Krishtit.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sepse asnj&#235; nga ata q&#235; shkojn&#235; ushtar&#235; nuk ngat&#235;rrohet me pun&#235;rat e jet&#235;s, q&#235; t'i p&#235;lqej&#235; atij q&#235; e mori ushtar.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Po ashtu, n&#235;se dikush merr pjes&#235; n&#235; gara, nuk kuror&#235;zohet po t&#235; mos ket&#235; luftuar sipas rregullave.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bujku q&#235; mundohet duhet ta marr&#235; i pari pjes&#235;n e fryteve.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mendo p&#235;r ato q&#235; t&#235; them, sepse Zoti do t&#235; t&#235; jap&#235; mend p&#235;r t&#235; gjitha.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Kujto q&#235; Jezu Krishti, nga fisi i Davidit, u ngjall s&#235; vdekuri sipas ungjillit tim,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;p&#235;r t&#235; cilin un&#235; po vuaj deri edhe n&#235; pranga posi keqb&#235;r&#235;s; por fjala e Per&#235;ndis&#235; nuk lidhet n&#235; pranga.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Prandaj un&#235; i duroj t&#235; gjitha p&#235;r shkak t&#235; t&#235; zgjedhurve, q&#235; ata t&#235; ken&#235; shp&#235;timin q&#235; &#235;sht&#235; n&#235; Krishtin Jezus, bashk&#235; me lavdi t&#235; p&#235;rjetshme.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kjo fjal&#235; &#235;sht&#235; e v&#235;rtet&#235;, sepse, n&#235;se ne vdiq&#235;m me t&#235;, me t&#235; edhe do t&#235; rrojm&#235;;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;n&#235; qoft&#235; se vuajm&#235;, do t&#235; mbret&#235;rojm&#235; bashk&#235; me t&#235;; po ta mohojm&#235;, edhe ai do t&#235; na mohoj&#235;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;N&#235;se jemi t&#235; pabes&#235;, ai mbetet besnik, sepse ai nuk mund t&#235; mohoj&#235; vetveten.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ua kujto atyre k&#235;to gj&#235;ra, duke u p&#235;rbetuar p&#235;rpara Zotit t&#235; mos hahen kot me fjal&#235; pa asnj&#235; dobi, n&#235; d&#235;m t&#235; atyre q&#235; d&#235;gjojn&#235;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mundohu t&#235; dal&#235;sh p&#235;rpara Per&#235;ndis&#235; si i sprovuar, si pun&#235;tor q&#235; nuk ka pse t&#235; turp&#235;rohet, q&#235; thot&#235; drejt fjal&#235;n e s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Shmangu nga fjal&#235;t e kota dhe profane, sepse do t&#235; &#231;ojn&#235; n&#235; pabesi,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;dhe fjala e tyre do t&#235; brej&#235; si nj&#235; gangren&#235;; nd&#235;r k&#235;ta jan&#235; Himeneu dhe Fileti,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;t&#235; cil&#235;t dol&#235;n jasht&#235; rrug&#235;s s&#235; t&#235; v&#235;rtet&#235;s, duke th&#235;n&#235; se ringjallja ka ngjar&#235; dhe p&#235;rmbysin besimin e disave.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Megjithat&#235; themeli i fort&#235; i Per&#235;ndis&#235; q&#235;ndron i patundur, dhe ka k&#235;t&#235; vul&#235;: "Zoti i njeh t&#235; vet&#235;t", dhe: "Le t'i largohet paudh&#235;sis&#235; kushdo q&#235; p&#235;rmend emrin e Krishtit".</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;N&#235; nj&#235; sht&#235;pi t&#235; madhe nuk ka vet&#235;m en&#235; prej ari dhe argjendi, por edhe prej druri dhe balte; disa p&#235;r t&#235; nderuar; t&#235; tjerat p&#235;r t&#235; mos nderuar.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Pra, n&#235; qoft&#235; se dikush pastrohet nga k&#235;to gj&#235;ra, do t&#235; jet&#235; nj&#235; en&#235; nderi, e shenjt&#235;ruar dhe e dobishme p&#235;r t&#235; zotin, e p&#235;rgatitur p&#235;r &#231;do vep&#235;r t&#235; mir&#235;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Largohu nga pasionet rinore dhe bjeru pas drejt&#235;sis&#235;, besimit, dashuris&#235; dhe paqes bashk&#235; me ata q&#235; e th&#235;rresin n&#235; ndihm&#235; Zotin me zem&#235;r t&#235; past&#235;r.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Shmang gjithashtu diskutimet e marra dhe pa mend, duke ditur se shkaktojn&#235; grindje.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Sepse sh&#235;rb&#235;tori i Zotit nuk duhet t&#235; zihet, por t&#235; jet&#235; i but&#235; me t&#235; gjith&#235;, i aft&#235; p&#235;r t&#235; m&#235;suar njer&#235;zit dhe i duruesh&#235;m,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;duke i m&#235;suar me but&#235;si kund&#235;rshtar&#235;t, me shpres&#235; se Per&#235;ndia ua jep atyre t&#235; pendohen, q&#235; arrijn&#235; t&#235; njohin t&#235; v&#235;rtet&#235;n,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;dhe t&#235; vijn&#235; n&#235; vete, duke shp&#235;tuar nga laku i djallit, q&#235; i ka z&#235;n&#235; rob&#235;r t&#235; vullnetit t&#235; tij.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Dhe dije k&#235;t&#235;: n&#235; dit&#235;t e fundit do t&#235; vijn&#235; koh&#235; t&#235; v&#235;shtira,</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;sepse njer&#235;zit do t&#235; jen&#235; egoist&#235;, lakmues parash, mburravec&#235;, krenar&#235;, blasfemues, t&#235; pabindur ndaj prind&#235;rve, mosmir&#235;njoh&#235;s, t&#235; paudh&#235;,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;t&#235; padhembshur, t&#235; papajtuesh&#235;m, shpif&#235;s, t&#235; pap&#235;rmbajtur, mizor&#235;, q&#235; s'e duan t&#235; mir&#235;n,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;tradhtar&#235;, kok&#235;shkret&#235;, fodull&#235;, d&#235;frimdash&#235;s m&#235; fort se per&#235;ndidash&#235;s,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;t&#235; per&#235;ndish&#235;m n&#235; dukje, por mohues t&#235; fuqis&#235; s&#235; saj; edhe nga k&#235;ta largohu.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sepse prej k&#235;tyre jan&#235; ata q&#235; futen n&#235;p&#235;r sht&#235;pi dhe i b&#235;jn&#235; p&#235;r vete femrat e ngarkuara me m&#235;kate, t&#235; sunduara nga pasione t&#235; ndryshme,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;t&#235; cilat m&#235;sojn&#235; gjithnj&#235; dhe kurr&#235; nuk mund t&#235; arrijn&#235; n&#235; njohjen e plot&#235; t&#235; s&#235; v&#235;rtet&#235;s.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Dhe sikurse Janesi dhe Jambresi i kund&#235;rshtuan Moisiut, po k&#235;shtu edhe k&#235;ta i kund&#235;rvihen s&#235; v&#235;rtet&#235;s; jan&#235; njer&#235;z mendjeprishur, t&#235; neveritsh&#235;m n&#235; &#231;&#235;shtjen e besimit.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Por k&#235;ta nuk do t&#235; shkojn&#235; shum&#235; p&#235;rpara, sepse marr&#235;zia e tyre do t&#235; dal&#235; n&#235; shesh p&#235;r t&#235; gjith&#235;, ashtu sikurse u ngjau edhe atyre.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Dhe ti ndoqe nga af&#235;r m&#235;simin tim, sjelljen, k&#235;shillat, besimin, durimin, dashurin&#235;, ngulmin,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;p&#235;rndjekjet, vuajtjet q&#235; m&#235; ndodh&#235;n n&#235; Antioki, n&#235; Ikonio, dhe n&#235; Listra; ti e di &#231;far&#235; p&#235;rndjekjesh hoqa, por Per&#235;ndia m&#235; shp&#235;toi nga t&#235; gjitha.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;T&#235; gjith&#235; ata q&#235; duan t&#235; rrojn&#235; me per&#235;ndishm&#235;ri n&#235; Krishtin Jezus do t&#235; p&#235;rndiqen,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;por njer&#235;zit e k&#235;qij dhe mashtrues do t&#235; shkojn&#235; keq e m&#235; keq, duke g&#235;njyer dhe duke u g&#235;njyer vet&#235;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Por ti q&#235;ndro n&#235; ato q&#235; m&#235;sove dhe u binde plot&#235;sisht, duke e ditur prej kujt i m&#235;sove,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;dhe se q&#235; nga f&#235;mij&#235;ria i njeh Shkrimet e shenjta, t&#235; cilat mund t&#235; t&#235; b&#235;jn&#235; t&#235; ditur p&#235;r shp&#235;timin me an&#235; t&#235; besimit q&#235; &#235;sht&#235; n&#235; Krishtin Jezus.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;I gjith&#235; Shkrimi &#235;sht&#235; i frym&#235;zuar nga Per&#235;ndia dhe i dobish&#235;m p&#235;r m&#235;sim, bindje, ndreqje dhe p&#235;r edukim me drejt&#235;si,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;q&#235; njeriu i Per&#235;ndis&#235; t&#235; jet&#235; i p&#235;rkryer, t&#235;r&#235;sisht i pajisur p&#235;r &#231;do vep&#235;r t&#235; mir&#235;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Po t&#235; p&#235;rbej, pra, p&#235;rpara Per&#235;ndis&#235; dhe Zotit Jezu Krisht, q&#235; ka p&#235;r t&#235; gjykuar t&#235; gjall&#235; e t&#235; vdekur, n&#235; dukjen e tij dhe n&#235; mbret&#235;rin&#235; e tij:</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;prediko fjal&#235;n, ngul k&#235;mb&#235; me koh&#235; e pa koh&#235;, kritiko dhe qorto, k&#235;shillo me &#231;do durim e doktrin&#235;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sepse do t&#235; vij&#235; koha kur njer&#235;zit nuk do ta durojn&#235; doktrin&#235;n e sh&#235;ndosh&#235;, por, sipas &#235;ndjeve t&#235; veta, do t&#235; mbledhin grumbull m&#235;sues p&#235;r t&#235; gudulisur vesh&#235;t</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;dhe do t'i largojn&#235; vesh&#235;t nga e v&#235;rteta e do t'i sjellin drejt p&#235;rrallave.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Por ti rri sy&#231;el&#235; n&#235; &#231;do gj&#235;, duro vuajtjet, kryeje pun&#235;n e ungjilltarit, p&#235;rmbushe plot&#235;sisht sh&#235;rbes&#235;n t&#235;nde.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sa p&#235;r mua, po derdhem si ofert&#235; pije, dhe koha e nisjes sime arriti.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Luft&#235;n e mir&#235; e luftova, e p&#235;rfundova vrapimin, e ruajta besimin.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Pas k&#235;saj m&#235; pret gati kurora e drejt&#235;sis&#235; q&#235; Per&#235;ndia, gjykat&#235;si i drejt&#235;, do t&#235; ma jap&#235; at&#235; dit&#235;, dhe jo vet&#235;m mua, por edhe gjith&#235; atyre q&#235; presin me dashuri t&#235; shfaqurit e tij.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;P&#235;rpiqu t&#235; vish shpejt tek un&#235;,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;sepse Dema m&#235; la, sepse deshi k&#235;t&#235; bot&#235;, dhe iku n&#235; Thesaloniki; Kreshenci n&#235; Galati, Titi n&#235; Dalmaci.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Me mua &#235;sht&#235; vet&#235;m Lluka; merre Markun dhe sille me vete, sepse e kam shum&#235; t&#235; dobish&#235;m p&#235;r sh&#235;rbes&#235;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tikikun e d&#235;rgova n&#235; Efes.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Kur t&#235; vish, sill mantelin q&#235; lash&#235; n&#235; Troad&#235;, pran&#235; Karpit, dhe librat, sidomos pergamenat.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Aleksandri, remtari, m&#235; b&#235;ri shum&#235; t&#235; k&#235;qija; Zoti ia shpagoft&#235; sipas veprave t&#235; tij.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ruaju edhe ti prej tij, sepse ka qen&#235; kund&#235;rshtar i madh i fjal&#235;ve tona.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;N&#235; mbrojtjen time t&#235; par&#235; n&#235; gjyq askush nuk qe me mua, por t&#235; gjith&#235; m&#235; lan&#235;; kjo t&#235; mos u num&#235;rohet p&#235;r faj.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Por Zoti m&#235; ndenji pran&#235; dhe m&#235; dha fuqi, q&#235; me an&#235;n time predikimi i ungjillit t&#235; kryhej plot&#235;sisht dhe ta d&#235;gjonin t&#235; gjith&#235; johebrenjt&#235;; dhe un&#235; shp&#235;tova nga goja e luanit.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Edhe Zoti do t&#235; m&#235; shp&#235;toj&#235; nga &#231;do vep&#235;r e keqe dhe do t&#235; m&#235; ruaj&#235; p&#235;r mbret&#235;rin&#235; e tij qiellore. Lavdi atij n&#235; shekuj t&#235; shekujve. Amen.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;T&#235; fala Prishil&#235;s dhe Akuil&#235;s dhe sht&#235;pis&#235; s&#235; Onesiforit.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Erasti mbeti n&#235; Korint, por Trofimin e lash&#235; t&#235; s&#235;mur&#235; n&#235; Milet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;P&#235;rpiqu t&#235; vish p&#235;rpara dimrit. T&#235; p&#235;rsh&#235;ndetin Eubuli, Pudenti, Lini, Klaudja dhe t&#235; gjith&#235; v&#235;llez&#235;rit.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Zoti Jezu Krisht qoft&#235; me frym&#235;n t&#235;nde! Hiri qoft&#235; me ju! Amen.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Pali, sh&#235;rb&#235;tor i Per&#235;ndis&#235; dhe apostull i Jezu Krishtit, sipas besimit t&#235; t&#235; zgjedhurve t&#235; Per&#235;ndis&#235; dhe njohjes t&#235; s&#235; v&#235;rtet&#235;s q&#235; &#235;sht&#235; sipas per&#235;ndishm&#235;ris&#235;,</p> 
<p><HR>
<CENTER>
<A HREF="tit.htm">Next: Titus</A></CENTER>
</BODY>
</HTML>
