<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Traditions of the Hopi, by H.R. Voth, [1905], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hopi Native American Indian Mythology Texts Southwest Pueblo Kachina Katchina Navaho Navajo">
<TITLE>The Traditions of the Hopi: 44. Kav&uacute;shkavuwn&ouml;m And Shov&iacute;vioun&ouml;m</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Hopi</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="toth046">Previous</A>&nbsp;
<A HREF="toth048">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DUCNKA/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Traditions of the Hopi</I>, by H.R. Voth, [1905], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">44. KAV&Uacute;SHKAVUWN&Ouml;M AND SHOV&Iacute;VIOUN&Ouml;M</h2>  
<p>Hal&iacute;ksai! In Ora&iacute;bi they were living. At Bay&aacute;vushtuhco lived a woman by the name of Kav&uacute;shkavuwn&ouml;m, and at O&aacute;nmuru lived a woman by the name of Shov&iacute;vioun&ouml;m. These two women were great friends. They usually got water at Spider Spring (K&oacute;hkangva). One time Kav&uacute;shkavuwn&ouml;m was getting water again, and as she was returning her friend Shov&iacute;vioun&ouml;m met her, also getting water. The latter asked her in a half-singing manner: "What now [in order] to cook, you get water?" (H&iacute;hta v&uacute;la kwiw&aacute;nikae k&uacute;yito?) Whereupon Kav&uacute;shkavuwn&ouml;m replied: "A dish of young squashes" (Ngam&oacute;ochona). Shov&iacute;vioun&ouml;m hereupon said: "So you are going to feast?" (Aha, h&aacute;lihi kurzh pas um ch&oacute;nni?) "Yes," the other one replied, "you must come this evening and visit me," whereupon they separated, the one going home with her water, and the other one going after water.</p>  
<p>When Shov&iacute;vioun&ouml;m returned with her water she went to grinding corn and prepared some hur&uacute;shuki. Of this she put some into a tray and proceeded to the house of her friend, Kav&uacute;shkavuwn&ouml;m, who had invited her to come over. The latter had in the meanwhile prepared her dish of young squashes. This she put into a bowl and the two then sat down and ate the squashes and the hur&uacute;shuki. While they were eating they conversed together, and when they were through and Shov&iacute;vioun&ouml;m had visited for a little while, she returned to her home.</p>  
<p>
</p>  
<p><a name="page_154"><font size="1" color="green">p. 154</font></A></p>  
<p>The next morning Shov&iacute;vioun&ouml;m went after water first. She looked around several times for her friend, who, however, was not yet coming. She went down to the spring, filled her jug with water, but still her friend was not coming. So she returned to the village, and as she was ascending the incline to the village Kav&uacute;shkavuwn&ouml;m descended from the village, also going after water. When they met, Kav&uacute;shkavuwn&ouml;m asked her friend: "What now [in order] to cook, you get water?" (H&iacute;hta v&uacute;la kwiw&aacute;nikae k&uacute;yito?) Whereupon Shov&iacute;vioun&ouml;m replied: ''Tav&oacute;chona." .. So you are going to feast?" "(Aha, h&aacute;lihi kurzh pas um ch&oacute;nni?) Kav&uacute;shkavuwn&ouml;m said. "Yes," Shov&iacute;vioun&ouml;m replied, "you must come and visit me in the evening. "</p>  
<p>When they had both returned they prepared their meals, Kav&uacute;shkavuwn&ouml;m preparing some hur&uacute;shuki, and Shov&iacute;vioun&ouml;m preparing a dish of rabbit meat. In the evening Kav&uacute;shkavuwn&ouml;m proceeded to the house of her friend. The latter put her dish of rabbit meat into a bowl, and Kav&uacute;shkavuwn&ouml;m added her hur&uacute;shuki. The two then ate, enjoying their feast. When they were through, they conversed together until the sun went down, whereupon Kav&uacute;shkavuwn&ouml;m returned to her house and both retired for the night.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_103"></A><A HREF="toth046.htm#fr_105">153:1</A> Told by Lom&aacute;n&ouml;mtiwa (Ora&iacute;bi).</p>  
<p>2 Told by Tang&aacute;khoyoma (Ora&iacute;bi).</P>
<p><HR>
<CENTER>
<A HREF="toth048">Next: 45. How the Children of Piv&aacute;nhonk'api Obtained Permission To Catch Birds</A></CENTER>
</BODY>
</HTML>
