<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Traditions of the Hopi, by H.R. Voth, [1905], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hopi Native American Indian Mythology Texts Southwest Pueblo Kachina Katchina Navaho Navajo">
<TITLE>The Traditions of the Hopi: 7. The Snake Myth.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Hopi</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="toth009">Previous</A>&nbsp;
<A HREF="toth011">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DUCNKA/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Traditions of the Hopi</I>, by H.R. Voth, [1905], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">7. THE SNAKE MYTH.&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">1</FONT></A></h2>  
<p>At W&ucirc;'hkok'ieq&ouml; the P&iacute;hk'ash and K&oacute;kop clans. The old men often wondered where the Colorado River was flowing. So they built a box, put provisions in, and a pole to push and guide the box with</p>  
<p>
</p>  
<p><a name="page_36"><font size="1" color="green">p. 36</font></A></p>  
<p>when it got fast. They made also four b&aacute;hos, put them and a young man into the box, and sent the box off floating down the river.</p>  
<p>After a while the box would go no farther, and so the young man got out. He saw water everywhere. In the midst of it was a house. But how should he get there? Presently Hur&uacute;ing Wuhti came out there and called him four times. Then he consented to go to her. She rolled a corn-meal ball across the water, which made a road. On this he went to her house. In the evening Hur&uacute;ing Wuhti sent him into a side room saying that something was coming. It was the Sun. He was sitting on a disk attached to a pole like a spindle and made a great noise. He was dressed like some Katcinas (Pow&aacute;mu and others) and nicely painted up with fine sik'&aacute;hpik'i. Her house is open below. He came in and assorted the b&aacute;hos that had been offered to him on his course around the earth. Those offered by the bad people were thrown away; those from the good people were put in a row. He then came into Hur&uacute;ing Wuhti's house and bathed his body. After his bath he ate some hur&uacute;shik'i, &ouml;ong&aacute;wi, etc. When he was through eating he put on his paint and clothes again, went down into his house and under the earth to the east and west on his course again. During this course eastward the people below the earth see him there. In the east he goes down in his house. Hence, the b&aacute;hos offered to the Sun are carried eastward to the Sun Shrines of the Sun clan (taw&aacute; kihus). There east lived also "Flutes" (L&acirc;'lent&ucirc;), who are always playing and then the sun rises. For that reason at the Flute ceremony the gray fox skin (l&acirc;'tayo n&aacute;tsi) is put up at the white dawn (q&ouml;y&aacute;ngwunuptu), then the yellow fox skin (sik&aacute;htayo n&aacute;tsi) at the yellow dawn (sik'&aacute;ngwunuptu).</p>  
<p>Then the Sun there lays off his clothes again, bathes his body, is fed by the Sun clan (Taw&aacute;-&ntilde;amu), arrays himself again, mounts a bluff (choch&oacute;kpi), and again proceeds on his course gathering the b&aacute;hos, etc., that are offered to him as he sweeps westward.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_26"></A><A HREF="toth010.htm#fr_26">35:1</A> Told by Sik'&aacute;nakpu (Mish&oacute;ngnovi).</P>
<p><HR>
<CENTER>
<A HREF="toth011">Next: 8. The Wanderings of the Bear Clan (Hon-&ntilde;amu).</A></CENTER>
</BODY>
</HTML>
