<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Traditions of the Hopi, by H.R. Voth, [1905], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hopi Native American Indian Mythology Texts Southwest Pueblo Kachina Katchina Navaho Navajo">
<TITLE>The Traditions of the Hopi: 100. L&acirc;'v&ouml;v&ouml;lvipiki and N&ouml;'nv&ouml;v&ouml;lpiki</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Hopi</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="toth102">Previous</A>&nbsp;
<A HREF="toth104">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DUCNKA/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Traditions of the Hopi</I>, by H.R. Voth, [1905], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">100. L&Acirc;'V&Ouml;V&Ouml;LVIPIKI AND N&Ouml;'NV&Ouml;V&Ouml;LPIKI.&nbsp;<A NAME="fr_185"></A><A HREF="#fn_183"><FONT SIZE="1">2</FONT></A></h2>  
<p>Hal&iacute;ksai! In Ora&iacute;bi the people were living. A short distance south of the village is a rock called L&acirc;'kokpi, because a long time ago the women here used to rub out the seeds from a certain grass called</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_240"><font size="1" color="green">p. 240</font></A></p>  
<p>l&acirc;'hu. At this place lived, L&acirc;'v&ouml;v&ouml;lvipiki so called after a certain food that was prepared of the seed of this grass. The food consisted of small balls (p&ouml;v&ouml;'lpiki), which were prepared of the meal of this seed. West of the mesa on which Ora&iacute;bi is situated, and somewhat southwest of the old ruin of Chir&oacute;ve, used to be a place where a great deal of n&ouml;'n&ouml; (Sporobolos Wrightii) used to grow. At this place lived N&ouml;'nv&ouml;v&ouml;lpiki, so called after certain little balls of food prepared of the meal of the n&ouml;'n&ouml; seed. These two were great friends. One time N&ouml;'nv&ouml;v&ouml;lpiki visited his friend on the mesa. While they were conversing the two concluded that they wanted to have a dance. West of the mesa, at How&aacute;kapchomo, lived the Mice maidens (Homitcmamantu). L&acirc;'v&ouml;v&ouml;lvipiki was to fetch these maidens in order to get them to participate in the dance, while his friend was to go to the Kwan kiva to borrow a drum.</p>  
<p>Hereupon they started, the one to get the maidens, the other one to get the drum. They were going to perform a Paiute dance. When N&ouml;'nv&ouml;v&ouml;lpiki came to the Kwan kiva and announced his presence he asked: "Are the Kw&aacute;kwantus at home?" "Yes," some one replied from the kiva, "come in." Whereupon he entered. "Sit down at the fireplace!" whereupon the visitor seated himself. "I have come to borrow your drum," he said. "Very well," they replied, "take it along." When they had given him the drum he went to his friend at L&acirc;'kokpi. "Is my friend in?" he asked. "Yes," the latter replied, "come in." So he beat the drum a little and went into the kiva. The Mice maidens were already assembled. So during the night they were all awake practicing their songs and dances.</p>  
<p>In the morning they gave to each m&aacute;na an eagle feather which they tied to their heads as a n&aacute;kwa, and each m&aacute;na put a red dot on each cheek. They then went out and performed their dance. While they danced they sang the following song:</p>  
<p>Cay! cay! awatcahi--na,<br> Cay! cay! awatcahi--na.<br> Impu naroo t&ucirc;kava,<br> Ao-ao-ao-ao iyahi--na.</p>  
<p>While they were dancing the P&ouml;'okongs (P&ouml;ok&oacute;nghoya and B&aacute;l&ouml;ongawhoya) were hunting. They came to the place where these were dancing. "Ah, here are the little Mite," they said, whereupon each one of them shot and killed one of the Mice. Seeing the marks on their cheeks they said, "Ah, they are spotted." Hereupon P&ouml;ok&oacute;nghoya saw the N&ouml;'nv&ouml;v&ouml;lpiki and said, "Ah, here is a N&ouml;'nv&ouml;v&ouml;lpiki. Oh (Ah)! I shall devour it," whereupon he devoured the N&ouml;'nv&ouml;v&ouml;lpiki</p>  
<p><a name="page_241"><font size="1" color="green">p. 241</font></A></p>  
<p>His younger brother hereupon saw the L&acirc;'v&ouml;v&ouml;lvipiki and said, "Ah, and here is a L&acirc;'v&ouml;v&ouml;lvipiki, I shall devour it," which he did. That ended the dance.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_182"></A><A HREF="toth102.htm#fr_184">239:1</A> Told by Kw&aacute;yeshva (Ora&iacute;bi).</P>
<P><A NAME="fn_183"></A><A HREF="toth103.htm#fr_185">239:2</A> Told by Lom&aacute;n&ouml;mtiwa (Ora&iacute;bi).</P>
<p><HR>
<CENTER>
<A HREF="toth104">Next: 101. The Destruction of Piv&aacute;nhonk'api</A></CENTER>
</BODY>
</HTML>
