<span id="0"></span>

------------------------------------------------------------------------

Ποικιλόθρον᾽ ὰθάνατ᾽ ᾽Αφροδιτα,  
παῖ Δίοσ, δολόπλοκε, λίσσομαί σε  
μή μ᾽ ἄσαισι μήτ᾽ ὀνίαισι δάμνα,  
πότνια, θῦμον.

ἀλλά τυίδ᾽ ἔλθ᾽, αἴποτα κἀτέρωτα  
τᾶσ ἔμασ αύδωσ αἴοισα πήλγι  
ἔκλυεσ πάτροσ δὲ δόμον λίποισα  
χρύσιον ἦλθεσ

ἄρμ᾽ ὐποζεύξαια, κάλοι δέ σ᾽ ἆγον  
ὤκεεσ στροῦθοι περὶ γᾶσ μελαίνασ  
πύκνα δινεῦντεσ πτέῤ ἀπ᾽ ὠράνω  
αἴθεροσ διὰ μέσσω.

αῖψα δ᾽ ἐχίκοντο, σὺ δ᾽, ὦ μάσαιρα  
μειδιάσαισ᾽ ἀθάνατῳ προσώπῳ,  
ἤρἐ ὄττι δηὖτε πέπονθα κὤττι  
δἦγτε κάλημι

κὤττι μοι μάλιστα θέλω γένεσθαι  
μαινόλᾳ θύμῳ, τίνα δηὖτε πείθω  
μαῖσ ἄγην ἐσ σὰν φιλότατα τίσ τ, ὦ  
Πσάπφ᾽, ἀδίκηει;

καὶ γάρ αἰ φεύγει, ταχέωσ διώξει,  
αἰ δὲ δῶρα μὴ δέκετ ἀλλά δώσει,  
αἰ δὲ μὴ φίλει ταχέωσ φιλήσει,  
κωὐκ ἐθέλοισα.

ἔλθε μοι καὶ νῦν, χαλεπᾶν δὲ λῦσον  
ἐκ μερίμναν ὄσσα δέ μοι τέλεσσαι  
θῦμοσ ἰμμέρρει τέλεσον, σὐ δ᾽ αὔτα  
σύμμαχοσ ἔσσο.

Poikilo'ðron? a\`ða'nat? ?Afrodita,  
pai^ Di'os, dolo'ploke, li'ssomai' se  
mh' m? a?'saisi mh't? o?ni'aisi da'mna,  
po'tnia, ðu^mon.

a?lla' tui'd? e?'lð?, ai?'pota ka?te'rwta  
ta^s e?'mas au'dws ai?'oisa ph'lgi  
e?'klues pa'tros de\` do'mon li'poisa  
xru'sion h?^lðes

a?'rm? u?pozeu'ksaia, ka'loi de' s? a?^gon  
w?'kees strou^ðoi peri\` ga^s melai'nas  
pu'kna dineu^ntes pte'r? a?p? w?ra'nw  
ai?'ðeros dia\` me'ssw.

ai^psa d? e?xi'konto, su\` d?, w?^ ma'saira  
meidia'sais? a?ða'natwj prosw'pwj,  
h?'re? o?'tti dhu?^te pe'ponða kw?'tti  
dh?^gte ka'lhmi

kw?'tti moi ma'lista ðe'lw ge'nesðai  
maino'laj ðu'mwj, ti'na dhu?^te pei'ðw  
mai^s a?'ghn e?s sa\`n filo'tata ti's t, w?^  
Psa'pf?, a?di'khei;

kai\` ga'r ai? feu'gei, taxe'ws diw'ksei,  
ai? de\` dw^ra mh\` de'ket a?lla' dw'sei,  
ai? de\` mh\` fi'lei taxe'ws filh'sei,  
kwu?k e?ðe'loisa.

e?'lðe moi kai\` nu^n, xalepa^n de\` lu^son  
e?k meri'mnan o?'ssa de' moi te'lessai  
ðu^mos i?mme'rrei te'leson, su? d? au?'ta  
su'mmaxos e?'sso.

<span id="1"></span>

------------------------------------------------------------------------

φάινεταί μοι κῆνοσ ἴσοσ τηέοισιν  
ἔμμεν ὤνερ ὄστισ ἐναντίοσ τοι  
ἰζάνει καὶ πλασίον ἀδυ  
     φωνεύσασ ὐπακούει

καὶ γαλαίσασ ἰμμερόεν τὸ δὴ ᾽μάν  
καρδίαν ἐν στήθεσιν ἐπτόασεν,  
ὠσ γὰρ εὔιδον βροχέωσ σε, φώνασ  
     οὐδὲν ἔτ᾽ ἔικει,

ἀλλὰ κάμ μὲν γλῳσσα ϝέαγε, λέπτον  
δ᾽ αὔτικα χρῷ πῦρ ὐπαδεδρόμακεν,  
ὀππάτεσσι δ᾽ οὐδὲν ορημ᾽,  
     ἐπιρρόμβεισι δ᾽ ἄκουαι.

ἀ δέ μ᾽ ί᾽δρωσ κακχέεται, τρόμοσ δὲ  
παῖσαν ἄγρει χλωροτέρα δὲ ποίασ  
ἔμμι, τεθνάκην δ᾽ ὀλιγω ᾽πιδεύϝην  
     φαίνομαι \[ἄλλα\].

πᾶν τόλματον \[......\]

fa'inetai' moi kh^nos i?'sos the'oisin  
e?'mmen w?'ner o?'stis e?nanti'os toi  
i?za'nei kai\` plasi'on a?du  
     fwneu'sas u?pakou'ei

kai\` galai'sas i?mmero'en to\` dh\` ?ma'n  
kardi'an e?n sth'ðesin e?pto'asen,  
w?s ga\`r eu?'idon broxe'ws se, fw'nas  
     ou?de\`n e?'t? e?'ikei,

a?lla\` ka'm me\`n glwjssa ve'age, le'pton  
d? au?'tika xrw^j pu^r u?padedro'maken,  
o?ppa'tessi d? ou?de\`n orhm?,  
     e?pirro'mbeisi d? a?'kouai.

a? de' m? i'?drws kakxe'etai, tro'mos de\`  
pai^san a?'grei xlwrote'ra de\` poi'as  
e?'mmi, teðna'khn d? o?ligw ?pideu'vhn  
     fai'nomai \[a?'lla\].

pa^n to'lmaton \[......\]

<span id="2"></span>

------------------------------------------------------------------------

Ο\]ἰ μὲν ἰππήων στρότον οἰ δὲ πέσδων  
οἰ δὲ νάων φαῖσ᾽ ἐπὶ γᾶν μέλαιναν  
ἔ\]μμεναι κάλλιστον ἔγω δὲ κῆν᾽  
     ὄττω τὶσ ἔπαται.

O\]i? me\`n i?pph'wn stro'ton oi? de\` pe'sdwn  
oi? de\` na'wn fai^s? e?pi\` ga^n me'lainan  
e?'\]mmenai ka'lliston e?'gw de\` kh^n?  
     o?'ttw ti\`s e?'patai.

<span id="3"></span>

------------------------------------------------------------------------

πά\]γχυ δ᾽ εὔμαρεσ σύνετον πόησαι  
πά\]ντι τ\[οῦ\]τ᾽. ἀ γὰρ πόλυ περσκόπεισα  
κά\]λλοσ ἀνθρώπων Ἐλένα \[τὸ\]ν ἄνδρα  
     \[κρίννεν ἄρ\]ιστον,

pa'\]gxu d? eu?'mares su'neton po'hsai  
pa'\]nti t\[ou^\]t?. a? ga\`r po'lu persko'peisa  
ka'\]llos a?nðrw'pwn E?le'na \[to\`\]n a?'ndra  
     \[kri'nnen a?'r\]iston,

<span id="4"></span>

------------------------------------------------------------------------

ὂσ τὸ πὰν\] σέβασ τροΐα\[σ ὄ\]λεσσ\[ε,  
κωὐδὲ πα\]ῖδοσ οὔδε \[φίλ\]ων το\[κ\]ήων  
μᾶλλον\] ἐμνάσθη, ἀ\[λλὰ\] παράγαγ᾽ αὔταν  
     πῆλε φίλει\]σαν,

o?\`s to\` pa\`n\] se'bas troï'a\[s o?'\]less\[e,  
kwu?de\` pa\]i^dos ou?'de \[fi'l\]wn to\[k\]h'wn  
ma^llon\] e?mna'sðh, a?\[lla\`\] para'gag? au?'tan  
     ph^le fi'lei\]san,

<span id="5"></span>

------------------------------------------------------------------------

Ὠροσ. εὔκ\]αμπτον γαρ \[ἀεὶ τὸ θῆλυ\]  
αἴ κέ\] τισ κούφωσ τ\[ὸ πάρον ν\]οήσῃ.  
οὐ\]δὲ νῦν, Ἀνακτορί\[α, τ\]ὺ μέμναι  
     δὴ\] παρειοῖσασ,

W?ros. eu?'k\]ampton gar \[a?ei\` to\` ðh^lu\]  
ai?' ke'\] tis kou'fws t\[o\` pa'ron n\]oh'shj.  
ou?\]de\` nu^n, A?naktori'\[a, t\]u\` me'mnai  
     dh\`\] pareioi^sas,

<span id="6"></span>

------------------------------------------------------------------------

τᾶ\]σ κε βολλοίμαν ἔρατόν τε βᾶμα  
κ\]αμάρυγμα λάμπρον ἴδην προσώπω  
η τὰ λύδων ἄρματα κἀν ὄπλοισι  
     πεσδομ\]άχεντασ

ta^\]s ke bolloi'man e?'rato'n te ba^ma  
k\]ama'rugma la'mpron i?'dhn prosw'pw  
h ta\` lu'dwn a?'rmata ka?n o?'ploisi  
     pesdom\]a'xentas

<span id="7"></span>

------------------------------------------------------------------------

εὶ μεν ἴδ\]μεν οὔ δύνατον γένεσθαι  
λῷστ᾽\] ὀν᾽ ἀνθρώποισ, πεδέχην δ᾽ ἄραστηαι,  
\[τῶν πέδειχόν ἐστι βρότοισι λῷον\]  
      \[ἢ λελάθεσθαι.\]

ei\` men i?'d\]men ou?' du'naton ge'nesðai  
lw^jst?\] o?n? a?nðrw'pois, pede'xhn d? a?'rasthai,  
\[tw^n pe'deixo'n e?sti bro'toisi lw^jon\]  
      \[h?\` lela'ðesðai.\]

<span id="8"></span>

------------------------------------------------------------------------

Αστερεσ μέν ἀμφι κάλαν σελάνναν  
ἆιψ ἀπυκρύπτοισι φάεννον εἶδοσ,  
ὄπποτα πλήθοισα μάλιστα λάμπησ  
ἀργυρια γᾶν.

Asteres me'n a?mfi ka'lan sela'nnan  
a?^ips a?pukru'ptoisi fa'ennon ei?^dos,  
o?'ppota plh'ðoisa ma'lista la'mphs  
a?rguria ga^n.

<span id="9"></span>

------------------------------------------------------------------------

     αμφὶ δ᾽ ὔδωρ  
ψῖχρον ὤνεμοσ κελάδει δἰ ὔσδων  
μαλίνων, αἰθυσσομένων δὲ φύλλων  
     κῶμα κατάρρει.

     amfi\` d? u?'dwr  
psi^xron w?'nemos kela'dei di? u?'sdwn  
mali'nwn, ai?ðussome'nwn de\` fu'llwn  
     kw^ma kata'rrei.

<span id="10"></span>

------------------------------------------------------------------------

     ... Ἕλθε, Κύπρι,  
Χπρυσίασιν ἐν κυλίκεσσιν ἄβραισ  
συμμεμιγμένον θαλίαισι νέκταρ  
     οἰνοχόεισα.

     ... E?'lðe, Ku'pri,  
Xprusi'asin e?n kuli'kessin a?'brais  
summemigme'non ðali'aisi ne'ktar  
     oi?noxo'eisa.

<span id="11"></span>

------------------------------------------------------------------------

Ἤ σε κύπροσ καὶ Πάφοσ ἢ Πάνορμοσ

H?' se ku'pros kai\` Pa'fos h?\` Pa'normos

<span id="12"></span>

------------------------------------------------------------------------

Σοί δ᾽ ἔγο δεύκασ ἔπι βῶμον ἄιγοσ  
...  
καπιλείψω τοι ...

Soi' d? e?'go deu'kas e?'pi bw^mon a?'igos  
...  
kapilei'psw toi ...

<span id="13"></span>

------------------------------------------------------------------------

Αἴθ᾽ ἔγο χρυσοστέφαν᾽ Ἀφρόδιτα,  
τόνδε τὸν πάλον λαχόην.

Ai?'ð? e?'go xrusoste'fan? A?fro'dita,  
to'nde to\`n pa'lon laxo'hn.

<span id="14"></span>

------------------------------------------------------------------------

Αἴ με τιμίαν ἐπόησαν ἔργα  
τὰ σφὰ δοῖσαι;

Ai?' me timi'an e?po'hsan e?'rga  
ta\` sfa\` doi^sai;

<span id="15"></span>

------------------------------------------------------------------------

σφά

sfa'

<span id="16"></span>

------------------------------------------------------------------------

... Τάδε νῦν ἐταίραισ  
ταῖσ ἔμαισι τέρπνα κάλωσ ἀείσω.

... Ta'de nu^n e?tai'rais  
tai^s e?'maisi te'rpna ka'lws a?ei'sw.

<span id="17"></span>

------------------------------------------------------------------------

ἐταίραι

e?tai'rai

<span id="18"></span>

------------------------------------------------------------------------

... Ὄττινασ γὰρ  
εὖ θέω κῆνοί με μάλιστα σίννονται  
...

... O?'ttinas ga\`r  
eu?^ ðe'w kh^noi' me ma'lista si'nnontai  
...

<span id="19"></span>

------------------------------------------------------------------------

Ἕγω δὲ κῆν᾽ ὄττω τισ ἔπαται.

E?'gw de\` kh^n? o?'ttw tis e?'patai.

<span id="20"></span>

------------------------------------------------------------------------

ταῖσ καλαισ ὔμμιν \[τὸ\] νόημα τὦμον  
οἰ διάμειπτον.

tai^s kalais u?'mmin \[to\`\] no'hma tw?^mon  
oi? dia'meipton.

<span id="21"></span>

------------------------------------------------------------------------

ὔμμιν

u?'mmin

<span id="22"></span>

------------------------------------------------------------------------

....Ἕγων δ᾽ ἐμαύτα  
     τοῦτο σύνοιδα.

....E?'gwn d? e?mau'ta  
     tou^to su'noida.

<span id="23"></span>

------------------------------------------------------------------------

ταισι \[δὲ\] ψῦχροσ μέν ἔγεντο θῦμοσ  
πὰρ δ᾽ ἴεισι τὰ πτέρα ...

taisi \[de\`\] psu^xros me'n e?'gento ðu^mos  
pa\`r d? i?'eisi ta\` pte'ra ...

<span id="24"></span>

------------------------------------------------------------------------

ψαῦκροσ

psau^kros

<span id="25"></span>

------------------------------------------------------------------------

ψῦχροσ

psu^xros

<span id="26"></span>

------------------------------------------------------------------------

... κατ᾽ ἔμον στάλαγμον,  
τὸν δ᾽ ἐπιπλάζοντεσ ἄμοι φέροιεν  
     καὶ μελεδώναισ.

... kat? e?'mon sta'lagmon,  
to\`n d? e?pipla'zontes a?'moi fe'roien  
     kai\` meledw'nais.

<span id="27"></span>

------------------------------------------------------------------------

ζ

z

<span id="28"></span>

------------------------------------------------------------------------

σσ

ss

<span id="29"></span>

------------------------------------------------------------------------

ἄμοι

a?'moi

<span id="30"></span>

------------------------------------------------------------------------

ἄνεμοι

a?'nemoi

<span id="31"></span>

------------------------------------------------------------------------

Αρτίωσ μ᾽ ἀ χρυσοπέδιλλοσ Ἀύωσ.

Arti'ws m? a? xrusope'dillos A?u'ws.

<span id="32"></span>

------------------------------------------------------------------------

Ἀρτίωσ

A?rti'ws

<span id="33"></span>

------------------------------------------------------------------------

... Πὸδασ δέ  
ποίκιλοσ μάσλησ ἐκάλυπτε, Λύδιον κάλον ἔργον.

... Po\`das de'  
poi'kilos ma'slhs e?ka'lupte, Lu'dion ka'lon e?'rgon.

<span id="34"></span>

------------------------------------------------------------------------

... Παντοδάπαισ μεμιγμένα χροίαισιν.

... Pantoda'pais memigme'na xroi'aisin.

<span id="35"></span>

------------------------------------------------------------------------

Ἕμεθεν δ᾽ ἔχεισθα λάθαν.

E?'meðen d? e?'xeisða la'ðan.

<span id="36"></span>

------------------------------------------------------------------------

... Ἤ τιν᾽ ἄλλον  
\[μᾶλλον\] ἀνθρώπων ἔμεθεν φιλησθα.

... H?' tin? a?'llon  
\[ma^llon\] a?nðrw'pwn e?'meðen filhsða.

<span id="37"></span>

------------------------------------------------------------------------

ἔμετηεν

e?'methen

<span id="38"></span>

------------------------------------------------------------------------

ἔμοῦ

e?'mou^

<span id="39"></span>

------------------------------------------------------------------------

Οὔ τι μοι ὔμμεσ.

Ou?' ti moi u?'mmes.

<span id="40"></span>

------------------------------------------------------------------------

Ασ θελετ᾽ ὔμμεσ.

As ðelet? u?'mmes.

<span id="41"></span>

------------------------------------------------------------------------

ὔμμεσ.

u?'mmes.

<span id="42"></span>

------------------------------------------------------------------------

καὶ ποθήω καὶ μάομαι.

kai\` poðh'w kai\` ma'omai.

<span id="43"></span>

------------------------------------------------------------------------

ποθέω

poðe'w

<span id="44"></span>

------------------------------------------------------------------------

Σκιδναμένασ ἐν στήθεσιν ὄργασ  
μαψυλάκαν γλῶσσαν πεφυλάχθαι.

Skidname'nas e?n sth'ðesin o?'rgas  
mapsula'kan glw^ssan pefula'xðai.

<span id="45"></span>

------------------------------------------------------------------------

Αἰ δ᾽ ἦχεσ ἔσλων ἴμερον ἤ κάλων,  
καὶ μή τι ϝείπεν γλῶσσ᾽ ἐκύκα κάκον,  
     αἴδωσ κέ σ᾽ οὐ κίχανεν ὄππατ᾽  
     ἄλλ᾽ ἔλεγεσ περὶ τῶ δικαίωσ.

Ai? d? h?^xes e?'slwn i?'meron h?' ka'lwn,  
kai\` mh' ti vei'pen glw^ss? e?ku'ka ka'kon,  
     ai?'dws ke' s? ou? ki'xanen o?'ppat?  
     a?'ll? e?'leges peri\` tw^ dikai'ws.

<span id="46"></span>

------------------------------------------------------------------------

᾽ιόπλοκ᾽ ἄγνα μελλιχόμειδε Σάπφοι  
θέλω τι ϝείπεν ἄλλά με κωλύει αἴδωσ.

?io'plok? a?'gna mellixo'meide Sa'pfoi  
ðe'lw ti vei'pen a?'lla' me kwlu'ei ai?'dws.

<span id="47"></span>

------------------------------------------------------------------------

Στᾶθι κἄντα φίλοσ,....  
καὶ τὰν ἔπ᾽ ὄσσοισ ἀμπέτασον χάριν.

Sta^ði ka?'nta fi'los,....  
kai\` ta\`n e?'p? o?'ssois a?mpe'tason xa'rin.

<span id="48"></span>

------------------------------------------------------------------------

Χρύσεοι δ᾽ ἐρέβινθοι ἐπ᾽ αἰόνων ἐφύοντο.

Xru'seoi d? e?re'binðoi e?p? ai?o'nwn e?fu'onto.

<span id="49"></span>

------------------------------------------------------------------------

Λάτω καὶ Νιόβα μάλα μὲν φίλαι ἦσαν ἔταιραι.

La'tw kai\` Nio'ba ma'la me\`n fi'lai h?^san e?'tairai.

<span id="50"></span>

------------------------------------------------------------------------

Μνάσεσθαί τινά φαμι καὶ ὔστερον ἀμμέων.

Mna'sesðai' tina' fami kai\` u?'steron a?mme'wn.

<span id="51"></span>

------------------------------------------------------------------------

Ἠράμαν μὲν ἔγω σέθεν, Ἄτθι, πάλαι πότα.

H?ra'man me\`n e?'gw se'ðen, A?'tði, pa'lai po'ta.

<span id="52"></span>

------------------------------------------------------------------------

Σμίκρα μοὶ παῖσ ἔμμεν ἐφαίνεο κἄχαρισ.

Smi'kra moi\` pai^s e?'mmen e?fai'neo ka?'xaris.

<span id="53"></span>

------------------------------------------------------------------------

Ἄλλ᾽ ὄνμὴ μαγαλύννεο δακτυλίω πέρι.

A?'ll? o?'nmh\` magalu'nneo daktuli'w pe'ri.

<span id="54"></span>

------------------------------------------------------------------------

Οὐκ οἶδ᾽ ὄττι θέω, δύο μοι τὰ νοήματα.

Ou?k oi?^d? o?'tti ðe'w, du'o moi ta\` noh'mata.

<span id="55"></span>

------------------------------------------------------------------------

Πσαύην δ᾽ οὐ δοκίμοιμ᾽ ὀράνω δύσι πάχεσιν.

Psau'hn d? ou? doki'moim? o?ra'nw du'si pa'xesin.

<span id="56"></span>

------------------------------------------------------------------------

Ὤσ δὲ παῖσ πέδα μάτερα πεπτερύτωμαι.

W?'s de\` pai^s pe'da ma'tera pepteru'twmai.

<span id="57"></span>

------------------------------------------------------------------------

Ἦροσ ἄγγελοσ ἰμερόφωνοσ ἄήδων.

H?^ros a?'ggelos i?mero'fwnos a?'h'dwn.

<span id="58"></span>

------------------------------------------------------------------------

Ἕροσ δαὖτέ μ᾽ ὀ λυσιμέλεσ δόνει,  
γλυκύπικρον ἀμάχανον ὄρπετον.

E?'ros dau?^te' m? o? lusime'les do'nei,  
gluku'pikron a?ma'xanon o?'rpeton.

<span id="59"></span>

------------------------------------------------------------------------

Ἄτθι σοὶ δ ἔμεθέν μεν άπήχθετο  
φροντίσδεν, ἔπι δ᾽ Ἀνδρομέδαν πότῃ.

A?'tði soi\` d e?'meðe'n men a'ph'xðeto  
fronti'sden, e?'pi d? A?ndrome'dan po'thj.

<span id="60"></span>

------------------------------------------------------------------------

Ἕροσ δαὖτ᾽ ὲτίναξεν ἔμοι φρένασ,  
ἄνεμοσ κατ ὄροσ δρύσιν ἐμπέσων.

E?'ros dau?^t? e\`ti'naksen e?'moi fre'nas,  
a?'nemos kat o?'ros dru'sin e?mpe'swn.

<span id="61"></span>

------------------------------------------------------------------------

Ὄτα πάννυχοσ ἄσφι κατάγρει.

O?'ta pa'nnuxos a?'sfi kata'grei.

<span id="62"></span>

------------------------------------------------------------------------

ὄππατ᾽ ἄωροσ

o?'ppat? a?'wros

<span id="63"></span>

------------------------------------------------------------------------

Ἄγε δὴ χέλυ δῖά μοι φωνάεσσα γένοιο.

A?'ge dh\` xe'lu di^a' moi fwna'essa ge'noio.

<span id="64"></span>

------------------------------------------------------------------------

Κἀπάλαισ ὐποθύμιδασ  
πλέκταισ ἀμπ᾽ ἀπαλᾳ δέρᾳ

Ka?pa'lais u?poðu'midas  
ple'ktais a?mp? a?palaj de'raj

<span id="65"></span>

------------------------------------------------------------------------

Γέλλωσ παιδοφιλωτέρα.

Ge'llws paidofilwte'ra.

<span id="66"></span>

------------------------------------------------------------------------

Μάλα δὴ κεκορημένασ Γόργωσ.

Ma'la dh\` kekorhme'nas Go'rgws.

<span id="67"></span>

------------------------------------------------------------------------

-ωσ

-ws

<span id="68"></span>

------------------------------------------------------------------------

Ἕγω δ᾽ ἐπὶ μαλθάκαν τύλαν σπολέω μέλεα.

E?'gw d? e?pi\` malða'kan tu'lan spole'w me'lea.

<span id="69"></span>

------------------------------------------------------------------------

Κῆ δ᾽ ἀμβροσίασ μὲν κράτηρ ἐκέκρατο,  
᾽Ερμᾶσ δ᾽ ἔλεν ὄλπιν θέοισ οἰνοχόησαι.  
κῆνοι δ᾽ ἄπα πάντεσ καρχήσια τ᾽ ἦχον  
κάλειβον ἀράσαντο δὲ πάμπαν ἔσλα  
τῳ γάμβρῳ.

Kh^ d? a?mbrosi'as me\`n kra'thr e?ke'krato,  
?Erma^s d? e?'len o?'lpin ðe'ois oi?noxo'hsai.  
kh^noi d? a?'pa pa'ntes karxh'sia t? h?^xon  
ka'leibon a?ra'santo de\` pa'mpan e?'sla  
twj ga'mbrwj.

<span id="70"></span>

------------------------------------------------------------------------

Δέδυκε μεν ἀ σελάννα  
καὶ Πληΐαδεσ, μέσαι δὲ  
νύκτεσ πάρα δ᾽ ἔρχετ᾽ ὤρα,  
ἔγω δὲ μόνα κατεύδω.

De'duke men a? sela'nna  
kai\` Plhï'ades, me'sai de\`  
nu'ktes pa'ra d? e?'rxet? w?'ra,  
e?'gw de\` mo'na kateu'dw.

<span id="71"></span>

------------------------------------------------------------------------

Πλήρησ μὲν ἐφαίνετ᾽ ἀ σελάννα  
αἰ δ᾽ ὠσ περὶ Βῶμον ἐσταθησαν.

Plh'rhs me\`n e?fai'net? a? sela'nna  
ai? d? w?s peri\` Bw^mon e?staðhsan.

<span id="72"></span>

------------------------------------------------------------------------

Κρήσσαι νύ ποτ᾽ ὦδ᾽ ἐμμελέωσ πόδεσσιν  
ὠρχεῦντ᾽ ἀπάλοισ ἀμφ᾽ επόεντα Βῶμον  
πόασ τέπεν ἄνθοσ μάλακον μάτεισαι.

Krh'ssai nu' pot? w?^d? e?mmele'ws po'dessin  
w?rxeu^nt? a?pa'lois a?mf? epo'enta Bw^mon  
po'as te'pen a?'nðos ma'lakon ma'teisai.

<span id="73"></span>

------------------------------------------------------------------------

Ἄβρα δηὖτε παχήᾳ σπόλᾳ ἀλλόμαν.

A?'bra dhu?^te paxh'aj spo'laj a?llo'man.

<span id="74"></span>

------------------------------------------------------------------------

Φαῖσι δὴ ποτα Λήδαν ὐακινθίνων  
\[ὐπ᾽ ἀνθέων\] πεπυκαδμένον  
εὔρην ὤιον.

Fai^si dh\` pota Lh'dan u?akinði'nwn  
\[u?p? a?nðe'wn\] pepukadme'non  
eu?'rhn w?'ion.

<span id="75"></span>

------------------------------------------------------------------------

Ὀφθάλμοισ δὲ μέλαισ νύκτοσ ἄωροσ.

O?fða'lmois de\` me'lais nu'ktos a?'wros.

<span id="76"></span>

------------------------------------------------------------------------

Χρυσοφάη θεράπαιναν Άφροδίτασ.

Xrusofa'h ðera'painan A'frodi'tas.

<span id="77"></span>

------------------------------------------------------------------------

Ἕχει μὲν Ανδρομέδα κάλαν ἀμοίβαν.

E?'xei me\`n Androme'da ka'lan a?moi'ban.

<span id="78"></span>

------------------------------------------------------------------------

Πσάπφοι τί τὰν πολύολβον Ἀφρόδιταν;

Psa'pfoi ti' ta\`n polu'olbon A?fro'ditan;

<span id="79"></span>

------------------------------------------------------------------------

Δεῦτέ νυν ἄβραι Χάριτεσ, καλλίκομοί τε Μοῖσαι.

Deu^te' nun a?'brai Xa'rites, kalli'komoi' te Moi^sai.

<span id="80"></span>

------------------------------------------------------------------------

Πάρθενον ἀδύφωνον.

Pa'rðenon a?du'fwnon.

<span id="81"></span>

------------------------------------------------------------------------

Κατθνάσκει Κυθέρἠ, ἄβροσ Ἄδωνισ, τί κε θεῖμεν,  
Καττύπτεσθε κόραι καὶ κατερείκεσθε χίτωνασ.

Katðna'skei Kuðe'rh?, a?'bros A?'dwnis, ti' ke ðei^men,  
Kattu'ptesðe ko'rai kai\` katerei'kesðe xi'twnas.

<span id="82"></span>

------------------------------------------------------------------------

Ὄ τὸν Ἄδωνιν.

O?' to\`n A?'dwnin.

<span id="83"></span>

------------------------------------------------------------------------

Ἕλθοντ᾽ ἐξ ὀράνω πορφυρίαν \[ἔχοντα\]  
     περθέμενον χλάμυν.

E?'lðont? e?ks o?ra'nw porfuri'an \[e?'xonta\]  
     perðe'menon xla'mun.

<span id="84"></span>

------------------------------------------------------------------------

Βροδοπάχεεσ ἄγναι Χάριτεσ, δεῦτε Διοσ κόραι.

Brodopa'xees a?'gnai Xa'rites, deu^te Dios ko'rai.

<span id="85"></span>

------------------------------------------------------------------------

...Ὀ δ᾽ Ἄρευσ φαῖσι κεν Ἄφαιστον ἄγνη Βίᾳ.

...O? d? A?'reus fai^si ken A?'faiston a?'gnh Bi'aj.

<span id="86"></span>

------------------------------------------------------------------------

---- Πολλὰ δ᾽ ἀνάριθμα  
ποτήρια καλαίφισ.

---- Polla\` d? a?na'riðma  
poth'ria kalai'fis.

<span id="87"></span>

------------------------------------------------------------------------

Κατθάνοισα δὲ κείσεαι πότα, κωὐ μναμοσύνα σέθεν  
ἔσσετ᾽ οὔτε τότ᾽ οὔτ᾽ ύ᾽στερον. οὐ γὰρ πεδέχεισ βρόδοων  
τῶν ἐκ Πιερίασ ἀλλ᾽ ἀφάνησ κἠν᾽ ᾽Αῖδα δόμοισ  
φοιτάσεισ πεδ᾽ ἀμαύρων νέκυων ἐκπεποταμένα.

Katða'noisa de\` kei'seai po'ta, kwu? mnamosu'na se'ðen  
e?'sset? ou?'te to't? ou?'t? u'?steron. ou? ga\`r pede'xeis bro'down  
tw^n e?k Pieri'as a?ll? a?fa'nhs kh?n? ?Ai^da do'mois  
foita'seis ped? a?mau'rwn ne'kuwn e?kpepotame'na.

<span id="88"></span>

------------------------------------------------------------------------

Οὐδ᾽ ἴαν δοκίμοιμι προσίδοισαν φάοσ ἀλίω  
ἔσσεσθαι σοφίαν πάρθενον ἐισ οὐδένα πω χρόνον τοιαύταν.

Ou?d? i?'an doki'moimi prosi'doisan fa'os a?li'w  
e?'ssesðai sofi'an pa'rðenon e?is ou?de'na pw xro'non toiau'tan.

<span id="89"></span>

------------------------------------------------------------------------

Τίσ δ᾽ ἀγροιῶτίσ τοι θέλγει νόον,  
οὐκ ἐπισταμένα τὰ βράκἐ ἔλκην  
     ἐπί τῶν σφύρων;

Ti's d? a?groiw^ti's toi ðe'lgei no'on,  
ou?k e?pistame'na ta\` bra'ke? e?'lkhn  
     e?pi' tw^n sfu'rwn;

<span id="90"></span>

------------------------------------------------------------------------

Ἤρων ἐξεδίδαξ᾽ εκ Γυάρων τὰν τανυσίδρομον.

H?'rwn e?ksedi'daks? ek Gua'rwn ta\`n tanusi'dromon.

<span id="91"></span>

------------------------------------------------------------------------

Ἄλλά τισ οὐκ ἔμμι παλιγκότων  
ὄργαν, ἀλλ᾽ ἀβάκην τὰν φρέν᾽ ἔχω.

A?'lla' tis ou?k e?'mmi paligko'twn  
o?'rgan, a?ll? a?ba'khn ta\`n fre'n? e?'xw.

<span id="92"></span>

------------------------------------------------------------------------

ἀβάκησ

a?ba'khs

<span id="93"></span>

------------------------------------------------------------------------

Αὐτὰρ ὀραῖαι στεφανηπλόκευν.

Au?ta\`r o?rai^ai stefanhplo'keun.

<span id="94"></span>

------------------------------------------------------------------------

----- Σύ τε κἄμοσ θερόπων Ἕροσ.

----- Su' te ka?'mos ðero'pwn E?'ros.

<span id="95"></span>

------------------------------------------------------------------------

᾽Αλλ᾽ ἔων φίλοσ ἄμμιν \[ἄλλο\]  
λέχοσ ἄρνυσω νεώτερον  
οὐ γὰρ τλάσομ᾽ ἔγω ξυνοίκην  
νεῳ γ᾽ ἔσσα γεραιτερα.

?All? e?'wn fi'los a?'mmin \[a?'llo\]  
le'xos a?'rnusw new'teron  
ou? ga\`r tla'som? e?'gw ksunoi'khn  
newj g? e?'ssa geraitera.

<span id="96"></span>

------------------------------------------------------------------------

Εὐμορφοτέρα Μνασιδίκα τᾶσ ἀπάλασ Γυρίννωσ.

Eu?morfote'ra Mnasidi'ka ta^s a?pa'las Guri'nnws.

<span id="97"></span>

------------------------------------------------------------------------

Ασαροτέρασ οὔγδαμ᾽ ἐπ ὦ π᾽άννα σεθεν τύχοισα.

Asarote'ras ou?'gdam? e?p w?^ p?a'nna seðen tu'xoisa.

<span id="98"></span>

------------------------------------------------------------------------

Σὺ δὲ στεφάνοισ, α Δίκα περθέσαθ᾽ ἐράταισ φόβαισιν,  
ὄρπακασ ἀνήτοιο συν ῤραισ᾽ ἀπάλαισι χέψιν,  
ἐγάνθεσιν ἔκ γὰρ πέλεται καὶ χάριτοσ μακαιρᾶν  
μᾶλλον προτέρην, ἀστερφανώτοισι δ᾽ ἀπυστερέφονται.

Su\` de\` stefa'nois, a Di'ka perðe'sað? e?ra'tais fo'baisin,  
o?'rpakas a?nh'toio sun r?rais? a?pa'laisi xe'psin,  
e?ga'nðesin e?'k ga\`r pe'letai kai\` xa'ritos makaira^n  
ma^llon prote'rhn, a?sterfanw'toisi d? a?pustere'fontai.

<span id="99"></span>

------------------------------------------------------------------------

Ἕγω δὲ φίλημ᾽ ἀβροσύναν, καὶ μοι τὸ λάμπρον  
ἔροσ ἀελίω καὶ τὸ κάλον λέλογχεν.

E?'gw de\` fi'lhm? a?brosu'nan, kai\` moi to\` la'mpron  
e?'ros a?eli'w kai\` to\` ka'lon le'logxen.

<span id="100"></span>

------------------------------------------------------------------------

Κὰμ μέν τε τύλαν κασπολέω.

Ka\`m me'n te tu'lan kaspole'w.

<span id="101"></span>

------------------------------------------------------------------------

Ὀ πλοῦτοσ ἄνευ σεῦ γ᾽ ἀρέτα ᾽στ᾽ οὐκ ἀσίνησ πάροικοσ,  
\[ὴ δ ἐξ ἀμφοτέρων κρᾶσισ εὐδαιμονίασ ἔχει το ἄκρον.\]

O? plou^tos a?'neu seu^ g? a?re'ta ?st? ou?k a?si'nhs pa'roikos,  
\[h\` d e?ks a?mfote'rwn kra^sis eu?daimoni'as e?'xei to a?'kron.\]

<span id="102"></span>

------------------------------------------------------------------------

Αυτα δὲ σύ Καλλιόπα.

Auta de\` su' Kallio'pa.

<span id="103"></span>

------------------------------------------------------------------------

Δαύοισ ἀπάλασ ἐτάρασ ἐν στήθεσιν.

Dau'ois a?pa'las e?ta'ras e?n sth'ðesin.

<span id="104"></span>

------------------------------------------------------------------------

Δεῦρο δηὖτε Μοῖσαι χρύσιον λίποισαι.

Deu^ro dhu?^te Moi^sai xru'sion li'poisai.

<span id="105"></span>

------------------------------------------------------------------------

Ἕστι μοι κάλα πάισ χρυσίοισιν ἀνθέμοισιν  
ἐμφέρην ἔχοισα μόρφαν, Κλῆισ ἀγαπάτα,  
ἀντι τᾶσ ἔγω οὐδὲ Λυδίαν παῖσαν οὐδ᾽ ἔρανναν.

E?'sti moi ka'la pa'is xrusi'oisin a?nðe'moisin  
e?mfe'rhn e?'xoisa mo'rfan, Klh^is a?gapa'ta,  
a?nti ta^s e?'gw ou?de\` Ludi'an pai^san ou?d? e?'rannan.

<span id="106"></span>

------------------------------------------------------------------------

     Πόλλα μοι τὰν  
Πωλυανάκτιδα παῖδα χᾶιρην.

     Po'lla moi ta\`n  
Pwluana'ktida pai^da xa^irhn.

<span id="107"></span>

------------------------------------------------------------------------

Ζὰ δ᾽ ἐλεξάμαν ὄναρ Κυπρογενήᾳ.

Za\` d? e?leksa'man o?'nar Kuprogenh'aj.

<span id="108"></span>

------------------------------------------------------------------------

Τί με Πανδίονισ ὦ ῎ραννα χελίδων;

Ti' me Pandi'onis w?^ ?'ranna xeli'dwn;

<span id="109"></span>

------------------------------------------------------------------------

ὠράνα

w?ra'na

<span id="110"></span>

------------------------------------------------------------------------

Ἀμφὶ δ᾽ ἄβροισ λασίοισ εὖ ϝε πύκασσεν.

A?mfi\` d? a?'brois lasi'ois eu?^ ve pu'kassen.

<span id="111"></span>

------------------------------------------------------------------------

Γλύκεια μᾶτερ, οὔ τοι δύναμαι κρέκην τὸν ἴστον,  
πόθῳ δάμεισα παῖδοσ βραδίναν δἰ Ἀφρόδιταν.

Glu'keia ma^ter, ou?' toi du'namai kre'khn to\`n i?'ston,  
po'ðwj da'meisa pai^dos bradi'nan di? A?fro'ditan.

<span id="112"></span>

------------------------------------------------------------------------

Ἴψοι δὴ τὸ μέλαθρον,  
     Υ᾽μήναον  
ἀέρρετε τέκτονεσ ἄνδρεσ,  
     Υ᾽μήναον  
γάμβροσ ἔρχεται ἶσοσ Ά᾽ρευϊ,  
     \[Υ᾽μήναον\]  
ανδροσ μεγάλο πόλυ μείζων  
     \[Υ᾽μήναον\]

I?'psoi dh\` to\` me'laðron,  
     U?mh'naon  
a?e'rrete te'ktones a?'ndres,  
     U?mh'naon  
ga'mbros e?'rxetai i?^sos A'?reuï,  
     \[U?mh'naon\]  
andros mega'lo po'lu mei'zwn  
     \[U?mh'naon\]

<span id="113"></span>

------------------------------------------------------------------------

Πέρροχοσ ὠσ ὄτ᾽ ἄοιδοσ ὀ Λέσβοισ ἀλλοδάποισιν.

Pe'rroxos w?s o?'t? a?'oidos o? Le'sbois a?lloda'poisin.

<span id="114"></span>

------------------------------------------------------------------------

Οἶον τὸ γλυκύμαλον ἐρεύθεται ἄκρῳ ἐπ᾽ ὔσδῳ  
ἄκρον ἐπ᾽ ἀκροτάτῳ λελάθοντο δὲ μαλοδρόπνεσ,  
οὐ μὰν ἐκλελάθοντ᾽, ἀλλ᾽ οὐκ ἐδύναντ᾽ ἐπίκεσθαι.

Oi?^on to\` gluku'malon e?reu'ðetai a?'krwj e?p? u?'sdwj  
a?'kron e?p? a?krota'twj lela'ðonto de\` malodro'pnes,  
ou? ma\`n e?klela'ðont?, a?ll? ou?k e?du'nant? e?pi'kesðai.

<span id="115"></span>

------------------------------------------------------------------------

Οἴαν τὰν ὐάκινθον ἐν οὔρεσι ποίμενεσ ἄνδρεσ.  
πόσσι καταστείβοισι, χαμαι δ᾽ ἐπιπορφύρει ἄνθοσ.

Oi?'an ta\`n u?a'kinðon e?n ou?'resi poi'menes a?'ndres.  
po'ssi katastei'boisi, xamai d? e?piporfu'rei a?'nðos.

<span id="116"></span>

------------------------------------------------------------------------

ὐάκινθοσ

u?a'kinðos

<span id="117"></span>

------------------------------------------------------------------------

Ϝέσπερε, πάντα φέρων, ὄσα φαίνολισ ἐσκέδασ᾽ αγωσ,  
φέρεισ οἴν, φέρεισ αἶγα, φέρεισ ἄπυ ματέρι παῖδα.

Ve'spere, pa'nta fe'rwn, o?'sa fai'nolis e?ske'das? agws,  
fe'reis oi?'n, fe'reis ai?^ga, fe'reis a?'pu mate'ri pai^da.

<span id="118"></span>

------------------------------------------------------------------------

αὔωσ

au?'ws

<span id="119"></span>

------------------------------------------------------------------------

Ἀϊπάρθενοσ ἔσσομαι.

A?ïpa'rðenos e?'ssomai.

<span id="120"></span>

------------------------------------------------------------------------

Δώσομεν, ἦσι πάτερ.

Dw'somen, h?^si pa'ter.

<span id="121"></span>

------------------------------------------------------------------------

Θυρώρῳ πόδεσ ἐπτορόγυιοι  
τὰ δὲ σάμβαλα πεμπεβόνα,  
πίσυγγοι δὲ δέκ᾽ ἐξεπόνασαν.

Ðurw'rwj po'des e?ptoro'guioi  
ta\` de\` sa'mbala pempebo'na,  
pi'suggoi de\` de'k? e?ksepo'nasan.

<span id="122"></span>

------------------------------------------------------------------------

Ὄλβιε γάμβρε, σοὶ μὲν δὴ γάμοσ, ὠσ ἄραο  
ἐκτετέλεστ᾽ ἔχεισ δὲ πάρθενον, ἄν ἄραο.

O?'lbie ga'mbre, soi\` me\`n dh\` ga'mos, w?s a?'rao  
e?ktete'lest? e?'xeis de\` pa'rðenon, a?'n a?'rao.

<span id="123"></span>

------------------------------------------------------------------------

Μελλίχιοσ δ᾽ ἐπ᾽ ἰμμέρτῳ κέχυται προσώποῳ.

Melli'xios d? e?p? i?mme'rtwj ke'xutai prosw'powj.

<span id="124"></span>

------------------------------------------------------------------------

Ὀ μὲν γὰρ κάλοσ, ὄσσον ἴδην, πέλεται \[ἄγαθοσ\]  
ὀ δὲ κἄγαθοσ αὔτικα καὶ κάλοσ ἔσσεται.

O? me\`n ga\`r ka'los, o?'sson i?'dhn, pe'letai \[a?'gaðos\]  
o? de\` ka?'gaðos au?'tika kai\` ka'los e?'ssetai.

<span id="125"></span>

------------------------------------------------------------------------

Ἦῤ ἔτι παρθενίασ επιβάλλομαι;

H?^r? e?'ti parðeni'as epiba'llomai;

<span id="126"></span>

------------------------------------------------------------------------

ἦρα

h?^ra

<span id="127"></span>

------------------------------------------------------------------------

ἆρα

a?^ra

<span id="128"></span>

------------------------------------------------------------------------

Χαίροισα ηύμφα, χαιρέτω δ᾽ ὀ γάμβροσ.

Xai'roisa hu'mfa, xaire'tw d? o? ga'mbros.

<span id="129"></span>

------------------------------------------------------------------------

Τίῳ, σ᾽, ὦ φίλε γάμβρε, κάλωσ ἔικάσω;  
ὄρπακι βραδίνῳ σε κάλιστ᾽ ἔικάσδω.

Ti'wj, s?, w?^ fi'le ga'mbre, ka'lws e?'ika'sw;  
o?'rpaki bradi'nwj se ka'list? e?'ika'sdw.

<span id="130"></span>

------------------------------------------------------------------------

...Χαῖρε, νύμφα,  
Χαῖρε, τίμιε γαμβε, πόλλα.

...Xai^re, nu'mfa,  
Xai^re, ti'mie gambe, po'lla.

<span id="131"></span>

------------------------------------------------------------------------

Οὐ γὰρ ἦν ἀτέρα παῖσ, ὦ γάμβρε, τοαύτα.

Ou? ga\`r h?^n a?te'ra pai^s, w?^ ga'mbre, toau'ta.

<span id="132"></span>

------------------------------------------------------------------------

Παρθενία, παρθενία, ποῖ με λίποισ᾽ ἀποίχῃ;

Parðeni'a, parðeni'a, poi^ me li'pois? a?poi'xhj;

<span id="133"></span>

------------------------------------------------------------------------

Οὐκέτι ἤξω πρὸσ σέ, οὐκέτι ἤξω.

Ou?ke'ti h?'ksw pro\`s se', ou?ke'ti h?'ksw.

<span id="134"></span>

------------------------------------------------------------------------

Φαίνεταί ϝοι κῆνοσ...

Fai'netai' voi kh^nos...

<span id="135"></span>

------------------------------------------------------------------------

Ὠΐω πόλυ λευκότερον.

W?ï'w po'lu leuko'teron.

<span id="136"></span>

------------------------------------------------------------------------

Μήτ᾽ ἔμοι μέλι μήτε μέλισσα.

Mh't? e?'moi me'li mh'te me'lissa.

<span id="137"></span>

------------------------------------------------------------------------

Μὴ κίνη χέραδασ.

Mh\` ki'nh xe'radas.

<span id="138"></span>

------------------------------------------------------------------------

Χεράδεσ

Xera'des

<span id="139"></span>

------------------------------------------------------------------------

Ὄπτιασ ἄμμε.

O?'ptias a?'mme.

<span id="140"></span>

------------------------------------------------------------------------

ημᾶσ

hma^s

<span id="141"></span>

------------------------------------------------------------------------

Ἠμιτύβιον σταλάσσον.

H?mitu'bion stala'sson.

<span id="142"></span>

------------------------------------------------------------------------

ἠμιτύβιον

h?mitu'bion

<span id="143"></span>

------------------------------------------------------------------------

Τὸν ϝὸν παιδα καλει.

To\`n vo\`n paida kalei.

<span id="144"></span>

------------------------------------------------------------------------

Παιδεσ, ἄφωνοσ ἐοῖσα τόδ᾽ ἐννέπω, αἴ τισ ἔρνται,  
     Φωνὰν ἀκαμάταν κατθέμενα πρὸ ποδῶν,  
Ἀιθοπίᾳ με κόρᾳ Λατοῦσ ἀνέθηκεν Ἀρίστα  
     Ἐρμοκλειδαία τῶ Σαοναϊάδα,  
σὰ πρόπολοσ, δέσποινα γυναικῶν, ᾆ σὺ χαρεῖσα  
     πρόφρων ἁμετέρον εἰκκλέϊσον γενεάν.

Paides, a?'fwnos e?oi^sa to'd? e?nne'pw, ai?' tis e?'rntai,  
     Fwna\`n a?kama'tan katðe'mena pro\` podw^n,  
A?iðopi'aj me ko'raj Latou^s a?ne'ðhken A?ri'sta  
     E?rmokleidai'a tw^ Saonaïa'da,  
sa\` pro'polos, de'spoina gunaikw^n, a?^j su\` xarei^sa  
     pro'frwn a!mete'ron ei?kkle'ïson genea'n.

<span id="145"></span>

------------------------------------------------------------------------

Τιμάδοσ ἄδε κόνισ, τὰν δὴ ρπὸ γάμοιο θανοῦσαν  
     δέξατο φερσεφόνασ κύανεοσ θάλαμοσ,  
ασ καὶ ἐποφθιμένασ πᾶσαι νεοθᾶγι σιδάρῳ  
     ἄλικεσ ιμμερτὰν κρᾶτοσ ἔθεντο κόμαν.

Tima'dos a?'de ko'nis, ta\`n dh\` rpo\` ga'moio ðanou^san  
     de'ksato fersefo'nas ku'aneos ða'lamos,  
as kai\` e?pofðime'nas pa^sai neoða^gi sida'rwj  
     a?'likes immerta\`n kra^tos e?'ðento ko'man.

<span id="146"></span>

------------------------------------------------------------------------

Ἄνθἐ ἀμέργουσαν παῖδ᾽ ἄγαν ἀπαλάν.

A?'nðe? a?me'rgousan pai^d? a?'gan a?pala'n.

<span id="147"></span>

------------------------------------------------------------------------

Πόλυ πάκιδοσ ᾽αδυμελεστέρα, χρύσω χρυσοτέρα.

Po'lu pa'kidos ?adumeleste'ra, xru'sw xrusote'ra.

<span id="148"></span>

------------------------------------------------------------------------

μυθοπλόκοσ

muðoplo'kos

<span id="149"></span>

------------------------------------------------------------------------

τὸ γάνοσ ... οὐ διαφθεῖρον τὰσ ὄψεισ

to\` ga'nos ... ou? diafðei^ron ta\`s o?'pseis

<span id="150"></span>

------------------------------------------------------------------------

Ρ᾽οδοπτήχεισ και ἐλικώπιδεσ καὶ καλλιπάρῃοι  
καὶ μειλιχοφωνοι.

R?odopth'xeis kai e?likw'pides kai\` kallipa'rhjoi  
kai\` meilixofwnoi.

<span id="151"></span>

------------------------------------------------------------------------

μειλιχόφωνοι

meilixo'fwnoi

<span id="152"></span>

------------------------------------------------------------------------

Ἀφροδιτησ θυγατέρα

A?frodiths ðugate'ra

<span id="153"></span>

------------------------------------------------------------------------

Βάρωμοσ

Ba'rwmos

<span id="154"></span>

------------------------------------------------------------------------

σάρβιτοσ

sa'rbitos

<span id="155"></span>

------------------------------------------------------------------------

Βάρμοσ

Ba'rmos

<span id="156"></span>

------------------------------------------------------------------------

καλὸν δημόσιον

kalo\`n dhmo'sion

<span id="157"></span>

------------------------------------------------------------------------

Ἄκακοσ

A?'kakos

<span id="158"></span>

------------------------------------------------------------------------

Ἀμαμαξύσ

A?mamaksu's

<span id="159"></span>

------------------------------------------------------------------------

ἀμαμάξυδεσ

a?mama'ksudes

<span id="160"></span>

------------------------------------------------------------------------

αὔωσ

au?'ws

<span id="161"></span>

------------------------------------------------------------------------

ἤωσ

h?'ws

<span id="162"></span>

------------------------------------------------------------------------

Βεῦδοσ

Beu^dos

<span id="163"></span>

------------------------------------------------------------------------

γρύτη

gru'th

<span id="164"></span>

------------------------------------------------------------------------

ζ

z

<span id="165"></span>

------------------------------------------------------------------------

δ

d

<span id="166"></span>

------------------------------------------------------------------------

ζαβατον

zabaton

<span id="167"></span>

------------------------------------------------------------------------

διάβατον

dia'baton

<span id="168"></span>

------------------------------------------------------------------------

κίνδυνοσ

ki'ndunos

<span id="169"></span>

------------------------------------------------------------------------

κίνδυν

ki'ndun

<span id="170"></span>

------------------------------------------------------------------------

κίνδυνα

ki'nduna

<span id="171"></span>

------------------------------------------------------------------------

θάψοσ

ða'psos

<span id="172"></span>

------------------------------------------------------------------------

ξύλον Σκυθικόν

ksu'lon Skuðiko'n

<span id="173"></span>

------------------------------------------------------------------------

Κεῖνον ἆ χρυσόθρονε Μοῦσ᾽, ἔνισπεσ  
ὔμνον ἐκ τᾶσ καλλιγύναικοσ ἐσθλᾶσ  
Τηιοσ χώρασ ὄν ἀείδε τερπνῶσ πρέσβυσ ἀγαυὸσ.

Kei^non a?^ xruso'ðrone Mou^s?, e?'nispes  
u?'mnon e?k ta^s kalligu'naikos e?sðla^s  
Thios xw'ras o?'n a?ei'de terpnw^s pre'sbus a?gauo\`s.
