<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 1: Clio: 30</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh1020.htm">Previous</A>&nbsp;
<A HREF="hh1040.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 1: Clio [30]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 30. So Solon, having left his native country for this reason and for the sake of seeing various lands, came to Amasis in Egypt, and also to Cr&#156;sus at Sardis. Having there arrived he was entertained as a guest by Cr&#156;sus in the king's palace; and afterwards, on the third or fourth day, at the bidding of Cr&#156;sus his servants led Solon round to see his treasuries; and they showed him all things, how great and magnificent they were: and after he had looked upon them all and examined them as he had occasion, Cr&#156;sus asked him as follows: "Athenian guest, much report of thee has come to us, both in regard to thy wisdom and thy wanderings, how that in thy search for wisdom thou hast traversed many lands to see them; now therefore a desire has come upon me to ask thee whether thou hast seen any whom thou deemest to be of all men the most happy." This he asked supposing that he himself was the happiest of men; but Solon, using no flattery but the truth only, said: "Yes, O king, Tellos the Athenian." And Cr&#156;sus, marvelling at that which he said, asked him earnestly: "In what respect dost thou judge Tellos to be the most happy?" And he said: "Tellos, in the first place, living while his native State was prosperous, had sons fair and good and saw from all of them children begotten and living to grow up; and secondly he had what with us is accounted wealth, and after his life a most glorious end: for when a battle was fought by the Athenians at Eleusis against the neighbouring people, he brought up supports and routed the foe and there died by a most fair death; and the Athenians buried him publicly where he fell, and honoured him greatly."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 30. [1] &#945;&#8016;&#964;&#8182;&#957; &#948;&#8052; &#8038;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#954;&#945;&#8054; &#964;&#8134;&#962; &#952;&#949;&#969;&#961;&#8055;&#951;&#962; &#7952;&#954;&#948;&#951;&#956;&#8053;&#963;&#945;&#962; &#8001; &#931;&#8057;&#955;&#969;&#957; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#7952;&#962; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#960;&#945;&#961;&#8048; &#7948;&#956;&#945;&#963;&#953;&#957; &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#960;&#945;&#961;&#8048; &#922;&#961;&#959;&#8150;&#963;&#959;&#957;. &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7952;&#958;&#949;&#953;&#957;&#8055;&#950;&#949;&#964;&#959; &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#959;&#953;&#963;&#953; &#8017;&#960;&#8056; &#964;&#959;&#8166; &#922;&#961;&#959;&#8055;&#963;&#959;&#965;&#903; &#956;&#949;&#964;&#8048; &#948;&#8050; &#7969;&#956;&#8051;&#961;&#8131; &#964;&#961;&#8055;&#964;&#8131; &#7970; &#964;&#949;&#964;&#8049;&#961;&#964;&#8131; &#954;&#949;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#959;&#962; &#922;&#961;&#959;&#8055;&#963;&#959;&#965; &#964;&#8056;&#957; &#931;&#8057;&#955;&#969;&#957;&#945; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;&#949;&#962; &#960;&#949;&#961;&#953;&#8134;&#947;&#959;&#957; &#954;&#945;&#964;&#8048; &#964;&#959;&#8058;&#962; &#952;&#951;&#963;&#945;&#965;&#961;&#959;&#8059;&#962;, &#954;&#945;&#8054; &#7952;&#960;&#949;&#948;&#949;&#8055;&#954;&#957;&#965;&#963;&#945;&#957; &#960;&#8049;&#957;&#964;&#945; &#7952;&#8057;&#957;&#964;&#945; &#956;&#949;&#947;&#8049;&#955;&#945; &#964;&#949; &#954;&#945;&#8054; &#8004;&#955;&#946;&#953;&#945;. [2] &#952;&#949;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#957; &#948;&#8051; &#956;&#953;&#957; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#8054; &#963;&#954;&#949;&#968;&#8049;&#956;&#949;&#957;&#959;&#957; &#8037;&#962; &#959;&#7985; &#954;&#945;&#964;&#8048; &#954;&#945;&#953;&#961;&#8056;&#957; &#7974;&#957;, &#949;&#7988;&#961;&#949;&#964;&#959; &#8001; &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#964;&#8049;&#948;&#949;. &laquo;&#958;&#949;&#8150;&#957;&#949; &#7944;&#952;&#951;&#957;&#945;&#8150;&#949;, &#960;&#945;&#961;&#8125; &#7969;&#956;&#8051;&#945;&#962; &#947;&#8048;&#961; &#960;&#949;&#961;&#8054; &#963;&#8051;&#959; &#955;&#8057;&#947;&#959;&#962; &#7936;&#960;&#8150;&#954;&#964;&#945;&#953; &#960;&#959;&#955;&#955;&#8056;&#962; &#954;&#945;&#8054; &#963;&#959;&#966;&#8055;&#951;&#962; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#964;&#8134;&#962; &#963;&#8134;&#962; &#954;&#945;&#8054; &#960;&#955;&#8049;&#957;&#951;&#962;, &#8033;&#962; &#966;&#953;&#955;&#959;&#963;&#959;&#966;&#8051;&#969;&#957; &#947;&#8134;&#957; &#960;&#959;&#955;&#955;&#8052;&#957; &#952;&#949;&#969;&#961;&#8055;&#951;&#962; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#7952;&#960;&#949;&#955;&#8053;&#955;&#965;&#952;&#945;&#962;&#903; &#957;&#8166;&#957; &#8038;&#957; &#7952;&#960;&#949;&#953;&#961;&#8051;&#963;&#952;&#945;&#953; &#956;&#949; &#7989;&#956;&#949;&#961;&#959;&#962; &#7952;&#960;&#8134;&#955;&#952;&#8051; &#963;&#949; &#949;&#7988; &#964;&#953;&#957;&#945; &#7972;&#948;&#951; &#960;&#8049;&#957;&#964;&#969;&#957; &#949;&#7990;&#948;&#949;&#962; &#8000;&#955;&#946;&#953;&#8061;&#964;&#945;&#964;&#959;&#957;.&raquo; [3] &#8003; &#956;&#8050;&#957; &#7952;&#955;&#960;&#8055;&#950;&#969;&#957; &#949;&#7990;&#957;&#945;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#8000;&#955;&#946;&#953;&#8061;&#964;&#945;&#964;&#959;&#962; &#964;&#945;&#8166;&#964;&#945; &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#945;&#903; &#931;&#8057;&#955;&#969;&#957; &#948;&#8050; &#959;&#8016;&#948;&#8050;&#957; &#8017;&#960;&#959;&#952;&#969;&#960;&#949;&#8059;&#963;&#945;&#962; &#7936;&#955;&#955;&#8048; &#964;&#8183; &#7952;&#8057;&#957;&#964;&#953; &#967;&#961;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#955;&#8051;&#947;&#949;&#953; &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#932;&#8051;&#955;&#955;&#959;&#957; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#957;.&raquo; [4] &#7936;&#960;&#959;&#952;&#969;&#956;&#8049;&#963;&#945;&#962; &#948;&#8050; &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#964;&#8056; &#955;&#949;&#967;&#952;&#8050;&#957; &#949;&#7988;&#961;&#949;&#964;&#959; &#7952;&#960;&#953;&#963;&#964;&#961;&#949;&#966;&#8051;&#969;&#962;&#903; &laquo;&#954;&#959;&#8055;&#8131; &#948;&#8052; &#954;&#961;&#8055;&#957;&#949;&#953;&#962; &#932;&#8051;&#955;&#955;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#8000;&#955;&#946;&#953;&#8061;&#964;&#945;&#964;&#959;&#957;;&raquo; &#8001; &#948;&#8050; &#949;&#7990;&#960;&#949; &#932;&#8051;&#955;&#955;&#8179; &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#964;&#8134;&#962; &#960;&#8057;&#955;&#953;&#959;&#962; &#949;&#8022; &#7969;&#954;&#959;&#8059;&#963;&#951;&#962; &#960;&#945;&#8150;&#948;&#949;&#962; &#7974;&#963;&#945;&#957; &#954;&#945;&#955;&#959;&#8055; &#964;&#949; &#954;&#7936;&#947;&#945;&#952;&#959;&#8055;, &#954;&#945;&#8055; &#963;&#966;&#953; &#949;&#7990;&#948;&#949; &#7941;&#960;&#945;&#963;&#953; &#964;&#8051;&#954;&#957;&#945; &#7952;&#954;&#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#945; &#960;&#945;&#961;&#945;&#956;&#949;&#8055;&#957;&#945;&#957;&#964;&#945;&#903; &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#964;&#959;&#8166; &#946;&#8055;&#959;&#965; &#949;&#8022; &#7973;&#954;&#959;&#957;&#964;&#953;, &#8033;&#962; &#964;&#8048; &#960;&#945;&#961;&#8125; &#7969;&#956;&#8150;&#957;, &#964;&#949;&#955;&#949;&#965;&#964;&#8052; &#964;&#959;&#8166; &#946;&#8055;&#959;&#965; &#955;&#945;&#956;&#960;&#961;&#959;&#964;&#8049;&#964;&#951; &#7952;&#960;&#949;&#947;&#8051;&#957;&#949;&#964;&#959;&#903; [5] &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; &#947;&#8048;&#961; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#956;&#8049;&#967;&#951;&#962; &#960;&#961;&#8056;&#962; &#964;&#959;&#8058;&#962; &#7936;&#963;&#964;&#965;&#947;&#949;&#8055;&#964;&#959;&#957;&#945;&#962; &#7952;&#957; &#7960;&#955;&#949;&#965;&#963;&#8150;&#957;&#953;, &#946;&#959;&#951;&#952;&#8053;&#963;&#945;&#962; &#954;&#945;&#8054; &#964;&#961;&#959;&#960;&#8052;&#957; &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#964;&#8182;&#957; &#960;&#959;&#955;&#949;&#956;&#8055;&#969;&#957; &#7936;&#960;&#8051;&#952;&#945;&#957;&#949; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#945;, &#954;&#945;&#8055; &#956;&#953;&#957; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#948;&#951;&#956;&#959;&#963;&#8055;&#8131; &#964;&#949; &#7956;&#952;&#945;&#968;&#945;&#957; &#945;&#8016;&#964;&#959;&#8166; &#964;&#8135; &#960;&#949;&#961; &#7956;&#960;&#949;&#963;&#949; &#954;&#945;&#8054; &#7952;&#964;&#8055;&#956;&#951;&#963;&#945;&#957; &#956;&#949;&#947;&#8049;&#955;&#969;&#962;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 31. So when Solon had moved Cr&#156;sus to inquire further by the story of Tellos, recounting how many points of happiness he had, the king asked again whom he had seen proper to be placed next after this man, supposing that he himself would certainly obtain at least the second place; but he replied: "Cleobis and Biton: for these, who were of Argos by race, possessed a sufficiency of wealth and, in addition to this, strength of body such as I shall tell. Both equally had won prizes in the games, and moreover the following tale is told of them:--There was a feast of Hera among the Argives and it was by all means necessary that their mother should be borne in a car to the temple. But since their oxen were not brought up in time from the field, the young men, barred from all else by lack of time, submitted themselves to the yoke and drew the wain, their mother being borne by them upon it; and so they brought it on for five-and-forty furlongs, and came to the temple. Then after they had done this and had been seen by the assembled crowd, there came to their life a most excellent ending; and in this the deity declared that it was better for man to die than to continue to live. For the Argive men were standing round and extolling the strength of the young men, while the Argive women were extolling the mother to whose lot it had fallen to have such sons; and the mother being exceedingly rejoiced both by the deed itself and by the report made of it, took her stand in front of the image of the goddess and prayed that she would give to Cleobis and Biton her sons, who had honoured her greatly, that gift which is best for man to receive: and after this prayer, when they had sacrificed and feasted, the young men lay down to sleep within the temple itself, and never rose again, but were held bound in this last end. And the Argives made statues in the likeness of them and dedicated them as offerings at Delphi, thinking that they had proved themselves most excellent."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 31. [1] &#8035;&#962; &#948;&#8050; &#964;&#8048; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#932;&#8051;&#955;&#955;&#959;&#957; &#960;&#961;&#959;&#949;&#964;&#961;&#8051;&#968;&#945;&#964;&#959; &#8001; &#931;&#8057;&#955;&#969;&#957; &#964;&#8056;&#957; &#922;&#961;&#959;&#8150;&#963;&#959;&#957; &#949;&#7988;&#960;&#945;&#962; &#960;&#959;&#955;&#955;&#8049; &#964;&#949; &#954;&#945;&#8054; &#8000;&#955;&#946;&#8055;&#945;, &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#945; &#964;&#8055;&#957;&#945; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#956;&#949;&#964;&#8125; &#7952;&#954;&#949;&#8150;&#957;&#959;&#957; &#7988;&#948;&#959;&#953;, &#948;&#959;&#954;&#8051;&#969;&#957; &#960;&#8049;&#947;&#967;&#965; &#948;&#949;&#965;&#964;&#949;&#961;&#949;&#8150;&#945; &#947;&#8182;&#957; &#959;&#7988;&#963;&#949;&#963;&#952;&#945;&#953;. &#8003; &#948;&#8125; &#949;&#7990;&#960;&#949; &laquo;&#922;&#955;&#8051;&#959;&#946;&#8055;&#957; &#964;&#949; &#954;&#945;&#8054; &#914;&#8055;&#964;&#969;&#957;&#945;. [2] &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#947;&#8048;&#961; &#7952;&#959;&#8166;&#963;&#953; &#947;&#8051;&#957;&#959;&#962; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953; &#946;&#8055;&#959;&#962; &#964;&#949; &#7936;&#961;&#954;&#8051;&#969;&#957; &#8017;&#960;&#8134;&#957;, &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#964;&#959;&#8059;&#964;&#8179; &#8165;&#8061;&#956;&#951; &#963;&#8061;&#956;&#945;&#964;&#959;&#962; &#964;&#959;&#953;&#8053;&#948;&#949;&#903; &#7936;&#949;&#952;&#955;&#959;&#966;&#8057;&#961;&#959;&#953; &#964;&#949; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#8001;&#956;&#959;&#8055;&#969;&#962; &#7974;&#963;&#945;&#957;, &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#8005;&#948;&#949; &#8001; &#955;&#8057;&#947;&#959;&#962;. &#7952;&#959;&#8059;&#963;&#951;&#962; &#8001;&#961;&#964;&#8134;&#962; &#964;&#8135; &#7981;&#961;&#8131; &#964;&#959;&#8150;&#963;&#953; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953; &#7956;&#948;&#949;&#949; &#960;&#8049;&#957;&#964;&#969;&#962; &#964;&#8052;&#957; &#956;&#951;&#964;&#8051;&#961;&#945; &#945;&#8016;&#964;&#8182;&#957; &#950;&#949;&#8059;&#947;&#949;&#970; &#954;&#959;&#956;&#953;&#963;&#952;&#8134;&#957;&#945;&#953; &#7952;&#962; &#964;&#8056; &#7985;&#961;&#8057;&#957;, &#959;&#7985; &#948;&#8051; &#963;&#966;&#953; &#946;&#8057;&#949;&#962; &#7952;&#954; &#964;&#959;&#8166; &#7936;&#947;&#961;&#959;&#8166; &#959;&#8016; &#960;&#945;&#961;&#949;&#947;&#8055;&#957;&#959;&#957;&#964;&#959; &#7952;&#957; &#8037;&#961;&#8131;&#903; &#7952;&#954;&#954;&#955;&#951;&#953;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#964;&#8135; &#8037;&#961;&#8131; &#959;&#7985; &#957;&#949;&#951;&#957;&#8055;&#945;&#953; &#8017;&#960;&#959;&#948;&#8059;&#957;&#964;&#949;&#962; &#945;&#8016;&#964;&#959;&#8054; &#8017;&#960;&#8056; &#964;&#8052;&#957; &#950;&#949;&#8059;&#947;&#955;&#951;&#957; &#949;&#7991;&#955;&#954;&#959;&#957; &#964;&#8052;&#957; &#7941;&#956;&#945;&#958;&#945;&#957;, &#7952;&#960;&#8054; &#964;&#8134;&#962; &#7937;&#956;&#8049;&#958;&#951;&#962; &#948;&#8051; &#963;&#966;&#953; &#8032;&#967;&#8051;&#949;&#964;&#959; &#7969; &#956;&#8053;&#964;&#951;&#961;&#903; &#963;&#964;&#945;&#948;&#8055;&#959;&#965;&#962; &#948;&#8050; &#960;&#8051;&#957;&#964;&#949; &#954;&#945;&#8054; &#964;&#949;&#963;&#963;&#949;&#961;&#8049;&#954;&#959;&#957;&#964;&#945; &#948;&#953;&#945;&#954;&#959;&#956;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8056; &#7985;&#961;&#8057;&#957;. [3] &#964;&#945;&#8166;&#964;&#945; &#948;&#8051; &#963;&#966;&#953; &#960;&#959;&#953;&#8053;&#963;&#945;&#963;&#953; &#954;&#945;&#8054; &#8000;&#966;&#952;&#949;&#8150;&#963;&#953; &#8017;&#960;&#8056; &#964;&#8134;&#962; &#960;&#945;&#957;&#951;&#947;&#8059;&#961;&#953;&#959;&#962; &#964;&#949;&#955;&#949;&#965;&#964;&#8052; &#964;&#959;&#8166; &#946;&#8055;&#959;&#965; &#7936;&#961;&#8055;&#963;&#964;&#951; &#7952;&#960;&#949;&#947;&#8051;&#957;&#949;&#964;&#959;, &#948;&#953;&#8051;&#948;&#949;&#958;&#8051; &#964;&#949; &#7952;&#957; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#8001; &#952;&#949;&#8056;&#962; &#8033;&#962; &#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#949;&#7988;&#951; &#7936;&#957;&#952;&#961;&#8061;&#960;&#8179; &#964;&#949;&#952;&#957;&#8049;&#957;&#945;&#953; &#956;&#8118;&#955;&#955;&#959;&#957; &#7970; &#950;&#8061;&#949;&#953;&#957;. &#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#956;&#8050;&#957; &#947;&#8048;&#961; &#960;&#949;&#961;&#953;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#7952;&#956;&#945;&#954;&#8049;&#961;&#953;&#950;&#959;&#957; &#964;&#8182;&#957; &#957;&#949;&#951;&#957;&#953;&#8051;&#969;&#957; &#964;&#8052;&#957; &#8165;&#8061;&#956;&#951;&#957;, &#945;&#7985; &#948;&#8050; &#7944;&#961;&#947;&#949;&#8150;&#945;&#953; &#964;&#8052;&#957; &#956;&#951;&#964;&#8051;&#961;&#945; &#945;&#8016;&#964;&#8182;&#957;, &#959;&#7989;&#969;&#957; &#964;&#8051;&#954;&#957;&#969;&#957; &#7952;&#954;&#8059;&#961;&#951;&#963;&#949;&#903; [4] &#7969; &#948;&#8050; &#956;&#8053;&#964;&#951;&#961; &#960;&#949;&#961;&#953;&#967;&#945;&#961;&#8053;&#962; &#7952;&#959;&#8166;&#963;&#945; &#964;&#8183; &#964;&#949; &#7956;&#961;&#947;&#8179; &#954;&#945;&#8054; &#964;&#8135; &#966;&#8053;&#956;&#8131;, &#963;&#964;&#8118;&#963;&#945; &#7936;&#957;&#964;&#8055;&#959;&#957; &#964;&#959;&#8166; &#7936;&#947;&#8049;&#955;&#956;&#945;&#964;&#959;&#962; &#949;&#8020;&#967;&#949;&#964;&#959; &#922;&#955;&#949;&#8057;&#946;&#953; &#964;&#949; &#954;&#945;&#8054; &#914;&#8055;&#964;&#969;&#957;&#953; &#964;&#959;&#8150;&#963;&#953; &#7953;&#969;&#965;&#964;&#8134;&#962; &#964;&#8051;&#954;&#957;&#959;&#953;&#963;&#953;, &#959;&#7989; &#956;&#953;&#957; &#7952;&#964;&#8055;&#956;&#951;&#963;&#945;&#957; &#956;&#949;&#947;&#8049;&#955;&#969;&#962;, &#964;&#8052;&#957; &#952;&#949;&#8056;&#957; &#948;&#959;&#8166;&#957;&#945;&#953; &#964;&#8056; &#7936;&#957;&#952;&#961;&#8061;&#960;&#8179; &#964;&#965;&#967;&#949;&#8150;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#7952;&#963;&#964;&#8055;. [5] &#956;&#949;&#964;&#8048; &#964;&#945;&#8059;&#964;&#951;&#957; &#948;&#8050; &#964;&#8052;&#957; &#949;&#8016;&#967;&#8052;&#957; &#8033;&#962; &#7956;&#952;&#965;&#963;&#8049;&#957; &#964;&#949; &#954;&#945;&#8054; &#949;&#8016;&#969;&#967;&#8053;&#952;&#951;&#963;&#945;&#957;, &#954;&#945;&#964;&#945;&#954;&#959;&#953;&#956;&#951;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#957; &#945;&#8016;&#964;&#8183; &#964;&#8183; &#7985;&#961;&#8183; &#959;&#7985; &#957;&#949;&#951;&#957;&#8055;&#945;&#953; &#959;&#8016;&#954;&#8051;&#964;&#953; &#7936;&#957;&#8051;&#963;&#964;&#951;&#963;&#945;&#957; &#7936;&#955;&#955;&#8125; &#7952;&#957; &#964;&#8051;&#955;&#949;&#970; &#964;&#959;&#8059;&#964;&#8179; &#7956;&#963;&#967;&#959;&#957;&#964;&#959;. &#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#948;&#8050; &#963;&#966;&#8051;&#969;&#957; &#949;&#7984;&#954;&#8057;&#957;&#945;&#962; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#7936;&#957;&#8051;&#952;&#949;&#963;&#945;&#957; &#7952;&#962; &#916;&#949;&#955;&#966;&#959;&#8058;&#962; &#8033;&#962; &#7936;&#961;&#953;&#963;&#964;&#8182;&#957; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#969;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 32. Thus Solon assigned the second place in respect of happiness to these: and Cr&#156;sus was moved to anger and said: "Athenian guest, hast thou then so cast aside our prosperous state as worth nothing, that thou dost prefer to us even men of private station?" And he said: "Cr&#156;sus, thou art inquiring about human fortunes of one who well knows that the Deity is altogether envious and apt to disturb our lot. For in the course of long time a man may see many things which he would not desire to see, and suffer also many things which he would not desire to suffer. The limit of life for a man I lay down at seventy years: and these seventy years give twenty-five thousand and two hundred days, not reckoning for any intercalated month. Then if every other one of these years shall be made longer by one month, that the seasons may be caused to come round at the due time of the year, the intercalated months will be in number five-and-thirty besides the seventy years; and of these months the days will be one thousand and fifty. Of all these days, being in number twenty-six thousand two hundred and fifty, which go to the seventy years, one day produces nothing at all which resembles what another brings with it. Thus then, O Cr&#156;sus, man is altogether a creature of accident. As for thee, I perceive that thou art both great in wealth and king of many men, but that of which thou didst ask me I cannot call thee yet, until I learn that thou hast brought thy life to a fair ending: for the very rich man is not at all to be accounted more happy than he who has but his subsistence from day to day, unless also the fortune go with him of ending his life well in possession of all things fair. For many very wealthy men are not happy, while many who have but a moderate living are fortunate; and in truth the very rich man who is not happy has two advantages only as compared with the poor man who is fortunate, whereas this latter has many as compared with the rich man who is not happy. The rich man is able better to fulfil his desire, and also to endure a great calamity if it fall upon him; whereas the other has advantage over him in these things which follow:--he is not indeed able equally with the rich man to endure a calamity or to fulfil his desire, but these his good fortune keeps away from him, while he is sound of limb, free from disease, untouched by suffering, the father of fair children and himself of comely form; and if in addition to this he shall end his life well, he is worthy to be called that which thou seekest, namely a happy man; but before he comes to his end it is well to hold back and not to call him yet happy but only fortunate. Now to possess all these things together is impossible for one who is mere man, just as no single land suffices to supply all tings for itself, but one thing it has and another it lacks, and the land that has the greatest number of things is the best: so also in the case of a man, no single person is complete in himself, for one thing he has and another he lacks; but whosoever of men continues to the end in possession of the greatest number of these things and then has a gracious ending of his life, he is by me accounted worthy, O king, to receive this name. But we must of every thing examine the end and how it will turn out at the last, for to many God shows but a glimpse of happiness and then plucks them up by the roots and overturns them."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 32. [1] &#931;&#8057;&#955;&#969;&#957; &#956;&#8050;&#957; &#948;&#8052; &#949;&#8016;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#951;&#962; &#948;&#949;&#965;&#964;&#949;&#961;&#949;&#8150;&#945; &#7956;&#957;&#949;&#956;&#949; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953;, &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#948;&#8050; &#963;&#960;&#949;&#961;&#967;&#952;&#949;&#8054;&#962; &#949;&#7990;&#960;&#949; &laquo;&#8038; &#958;&#949;&#8150;&#957;&#949; &#7944;&#952;&#951;&#957;&#945;&#8150;&#949;, &#7969; &#948;&#8125; &#7969;&#956;&#949;&#964;&#8051;&#961;&#951; &#949;&#8016;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#951; &#959;&#8021;&#964;&#969; &#964;&#959;&#953; &#7936;&#960;&#8051;&#961;&#961;&#953;&#960;&#964;&#945;&#953; &#7952;&#962; &#964;&#8056; &#956;&#951;&#948;&#8050;&#957; &#8037;&#963;&#964;&#949; &#959;&#8016;&#948;&#8050; &#7984;&#948;&#953;&#969;&#964;&#8051;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7936;&#958;&#8055;&#959;&#965;&#962; &#7969;&#956;&#8051;&#945;&#962; &#7952;&#960;&#959;&#8055;&#951;&#963;&#945;&#962;;&raquo; &#8001; &#948;&#8050; &#949;&#7990;&#960;&#949; &laquo;&#8038; &#922;&#961;&#959;&#8150;&#963;&#949;, &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#8057;&#957; &#956;&#949; &#964;&#8056; &#952;&#949;&#8150;&#959;&#957; &#960;&#8118;&#957; &#7952;&#8056;&#957; &#966;&#952;&#959;&#957;&#949;&#961;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#964;&#945;&#961;&#945;&#967;&#8182;&#948;&#949;&#962; &#7952;&#960;&#949;&#953;&#961;&#969;&#964;&#8119;&#962; &#7936;&#957;&#952;&#961;&#969;&#960;&#951;&#8055;&#969;&#957; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957; &#960;&#8051;&#961;&#953;. [2] &#7952;&#957; &#947;&#8048;&#961; &#964;&#8183; &#956;&#945;&#954;&#961;&#8183; &#967;&#961;&#8057;&#957;&#8179; &#960;&#959;&#955;&#955;&#8048; &#956;&#8050;&#957; &#7952;&#963;&#964;&#8054; &#7984;&#948;&#949;&#8150;&#957; &#964;&#8048; &#956;&#8053; &#964;&#953;&#962; &#7952;&#952;&#8051;&#955;&#949;&#953;, &#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#954;&#945;&#8054; &#960;&#945;&#952;&#949;&#8150;&#957;. &#7952;&#962; &#947;&#8048;&#961; &#7953;&#946;&#948;&#959;&#956;&#8053;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945; &#959;&#8022;&#961;&#959;&#957; &#964;&#8134;&#962; &#950;&#8057;&#951;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#8179; &#960;&#961;&#959;&#964;&#8055;&#952;&#951;&#956;&#953;. [3] &#959;&#8023;&#964;&#959;&#953; &#7952;&#8057;&#957;&#964;&#949;&#962; &#7952;&#957;&#953;&#945;&#965;&#964;&#959;&#8054; &#7953;&#946;&#948;&#959;&#956;&#8053;&#954;&#959;&#957;&#964;&#945; &#960;&#945;&#961;&#8051;&#967;&#959;&#957;&#964;&#945;&#953; &#7969;&#956;&#8051;&#961;&#945;&#962; &#948;&#953;&#951;&#954;&#959;&#963;&#8055;&#945;&#962; &#954;&#945;&#8054; &#960;&#949;&#957;&#964;&#945;&#954;&#953;&#963;&#967;&#953;&#955;&#8055;&#945;&#962; &#954;&#945;&#8054; &#948;&#953;&#963;&#956;&#965;&#961;&#8055;&#945;&#962;, &#7952;&#956;&#946;&#959;&#955;&#8055;&#956;&#959;&#965; &#956;&#951;&#957;&#8056;&#962; &#956;&#8052; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#959;&#965;&#903; &#949;&#7984; &#948;&#8050; &#948;&#8052; &#7952;&#952;&#949;&#955;&#8053;&#963;&#949;&#953; &#964;&#959;&#8020;&#964;&#949;&#961;&#959;&#957; &#964;&#8182;&#957; &#7952;&#964;&#8051;&#969;&#957; &#956;&#951;&#957;&#8054; &#956;&#945;&#954;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;, &#7989;&#957;&#945; &#948;&#8052; &#945;&#7985; &#8039;&#961;&#945;&#953; &#963;&#965;&#956;&#946;&#945;&#8055;&#957;&#969;&#963;&#953; &#960;&#945;&#961;&#945;&#947;&#953;&#957;&#8057;&#956;&#949;&#957;&#945;&#953; &#7952;&#962; &#964;&#8056; &#948;&#8051;&#959;&#957;, &#956;&#8134;&#957;&#949;&#962; &#956;&#8050;&#957; &#960;&#945;&#961;&#8048; &#964;&#8048; &#7953;&#946;&#948;&#959;&#956;&#8053;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945; &#959;&#7985; &#7952;&#956;&#946;&#8057;&#955;&#953;&#956;&#959;&#953; &#947;&#8055;&#957;&#959;&#957;&#964;&#945;&#953; &#964;&#961;&#953;&#8053;&#954;&#959;&#957;&#964;&#945; &#960;&#8051;&#957;&#964;&#949;, &#7969;&#956;&#8051;&#961;&#945;&#953; &#948;&#8050; &#7952;&#954; &#964;&#8182;&#957; &#956;&#951;&#957;&#8182;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#967;&#8055;&#955;&#953;&#945;&#953; &#960;&#949;&#957;&#964;&#8053;&#954;&#959;&#957;&#964;&#945;. [4] &#964;&#959;&#965;&#964;&#8051;&#969;&#957; &#964;&#8182;&#957; &#7937;&#960;&#945;&#963;&#8051;&#969;&#957; &#7969;&#956;&#949;&#961;&#8051;&#969;&#957; &#964;&#8182;&#957; &#7952;&#962; &#964;&#8048; &#7953;&#946;&#948;&#959;&#956;&#8053;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945;, &#7952;&#959;&#965;&#963;&#8051;&#969;&#957; &#960;&#949;&#957;&#964;&#8053;&#954;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#948;&#953;&#951;&#954;&#959;&#963;&#953;&#8051;&#969;&#957; &#954;&#945;&#8054; &#7953;&#958;&#945;&#954;&#953;&#963;&#967;&#953;&#955;&#953;&#8051;&#969;&#957; &#954;&#945;&#8054; &#948;&#953;&#963;&#956;&#965;&#961;&#953;&#8051;&#969;&#957;, &#7969; &#7953;&#964;&#8051;&#961;&#951; &#945;&#8016;&#964;&#8051;&#969;&#957; &#964;&#8135; &#7953;&#964;&#8051;&#961;&#8131; &#7969;&#956;&#8051;&#961;&#8131; &#964;&#8056; &#960;&#945;&#961;&#8049;&#960;&#945;&#957; &#959;&#8016;&#948;&#8050;&#957; &#8005;&#956;&#959;&#953;&#959;&#957; &#960;&#961;&#959;&#963;&#8049;&#947;&#949;&#953; &#960;&#961;&#8134;&#947;&#956;&#945;. &#959;&#8021;&#964;&#969; &#8038;&#957; &#922;&#961;&#959;&#8150;&#963;&#949; &#960;&#8118;&#957; &#7952;&#963;&#964;&#8054; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#963;&#965;&#956;&#966;&#959;&#961;&#8053;. [5] &#7952;&#956;&#959;&#8054; &#948;&#8050; &#963;&#8058; &#954;&#945;&#8054; &#960;&#955;&#959;&#965;&#964;&#8051;&#949;&#953;&#957; &#956;&#8051;&#947;&#945; &#966;&#945;&#8055;&#957;&#949;&#945;&#953; &#954;&#945;&#8054; &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#960;&#959;&#955;&#955;&#8182;&#957; &#949;&#7990;&#957;&#945;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;&#903; &#7952;&#954;&#949;&#8150;&#957;&#959; &#948;&#8050; &#964;&#8056; &#949;&#7988;&#961;&#949;&#8057; &#956;&#949;, &#959;&#8020;&#954;&#969; &#963;&#949; &#7952;&#947;&#8060; &#955;&#8051;&#947;&#969;, &#960;&#961;&#8054;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#945;&#957;&#964;&#945; &#954;&#945;&#955;&#8182;&#962; &#964;&#8056;&#957; &#945;&#7984;&#8182;&#957;&#945; &#960;&#8059;&#952;&#969;&#956;&#945;&#953;. &#959;&#8016; &#947;&#8049;&#961; &#964;&#953; &#8001; &#956;&#8051;&#947;&#945; &#960;&#955;&#959;&#8059;&#963;&#953;&#959;&#962; &#956;&#8118;&#955;&#955;&#959;&#957; &#964;&#959;&#8166; &#7952;&#960;&#8125; &#7969;&#956;&#8051;&#961;&#951;&#957; &#7956;&#967;&#959;&#957;&#964;&#959;&#962; &#8000;&#955;&#946;&#953;&#8061;&#964;&#949;&#961;&#959;&#962; &#7952;&#963;&#964;&#8055;, &#949;&#7984; &#956;&#8053; &#959;&#7985; &#964;&#8059;&#967;&#951; &#7952;&#960;&#8055;&#963;&#960;&#959;&#953;&#964;&#959; &#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#955;&#8048; &#7956;&#967;&#959;&#957;&#964;&#945; &#949;&#8022; &#964;&#949;&#955;&#949;&#965;&#964;&#8134;&#963;&#945;&#8054; &#964;&#8056;&#957; &#946;&#8055;&#959;&#957;. &#960;&#959;&#955;&#955;&#959;&#8054; &#956;&#8050;&#957; &#947;&#8048;&#961; &#950;&#8049;&#960;&#955;&#959;&#965;&#964;&#959;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7936;&#957;&#8057;&#955;&#946;&#953;&#959;&#953; &#949;&#7984;&#963;&#8055;, &#960;&#959;&#955;&#955;&#959;&#8054; &#948;&#8050; &#956;&#949;&#964;&#961;&#8055;&#969;&#962; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#946;&#8055;&#959;&#965; &#949;&#8016;&#964;&#965;&#967;&#8051;&#949;&#962;. [6] &#8001; &#956;&#8050;&#957; &#948;&#8052; &#956;&#8051;&#947;&#945; &#960;&#955;&#959;&#8059;&#963;&#953;&#959;&#962; &#7936;&#957;&#8057;&#955;&#946;&#953;&#959;&#962; &#948;&#8050; &#948;&#965;&#959;&#8150;&#963;&#953; &#960;&#961;&#959;&#8051;&#967;&#949;&#953; &#964;&#959;&#8166; &#949;&#8016;&#964;&#965;&#967;&#8051;&#959;&#962; &#956;&#959;&#8166;&#957;&#959;&#957;, &#959;&#8023;&#964;&#959;&#962; &#948;&#8050; &#964;&#959;&#8166; &#960;&#955;&#959;&#965;&#963;&#8055;&#959;&#965; &#954;&#945;&#8054; &#7936;&#957;&#8057;&#955;&#946;&#959;&#965; &#960;&#959;&#955;&#955;&#959;&#8150;&#963;&#953;&#903; &#8003; &#956;&#8050;&#957; &#7952;&#960;&#953;&#952;&#965;&#956;&#8055;&#951;&#957; &#7952;&#954;&#964;&#949;&#955;&#8051;&#963;&#945;&#953; &#954;&#945;&#8055; &#7940;&#964;&#951;&#957; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#960;&#961;&#959;&#963;&#960;&#949;&#963;&#959;&#8166;&#963;&#945;&#957; &#7952;&#957;&#949;&#8150;&#954;&#945;&#953; &#948;&#965;&#957;&#945;&#964;&#8061;&#964;&#949;&#961;&#959;&#962;, &#8001; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953;&#948;&#949; &#960;&#961;&#959;&#8051;&#967;&#949;&#953; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965;&#903; &#7940;&#964;&#951;&#957; &#956;&#8050;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#952;&#965;&#956;&#8055;&#951;&#957; &#959;&#8016;&#954; &#8001;&#956;&#959;&#8055;&#969;&#962; &#948;&#965;&#957;&#945;&#964;&#8056;&#962; &#7952;&#954;&#949;&#8055;&#957;&#8179; &#7952;&#957;&#949;&#8150;&#954;&#945;&#953;, &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#7969; &#949;&#8016;&#964;&#965;&#967;&#8055;&#951; &#959;&#7985; &#7936;&#960;&#949;&#961;&#8059;&#954;&#949;&#953;, &#7940;&#960;&#951;&#961;&#959;&#962; &#948;&#8050; &#7952;&#963;&#964;&#8055;, &#7940;&#957;&#959;&#965;&#963;&#959;&#962;, &#7936;&#960;&#945;&#952;&#8052;&#962; &#954;&#945;&#954;&#8182;&#957;, &#949;&#8020;&#960;&#945;&#953;&#962;, &#949;&#8016;&#949;&#953;&#948;&#8053;&#962;. [7] &#949;&#7984; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#7956;&#964;&#953; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#8131; &#964;&#8056;&#957; &#946;&#8055;&#959;&#957; &#949;&#8022;, &#959;&#8023;&#964;&#959;&#962; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#964;&#8056;&#957; &#963;&#8058; &#950;&#951;&#964;&#8051;&#949;&#953;&#962;, &#8001; &#8004;&#955;&#946;&#953;&#959;&#962; &#954;&#949;&#954;&#955;&#8134;&#963;&#952;&#945;&#953; &#7940;&#958;&#953;&#959;&#962; &#7952;&#963;&#964;&#8055;&#903; &#960;&#961;&#8054;&#957; &#948;&#8125; &#7938;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#8131;, &#7952;&#960;&#953;&#963;&#967;&#949;&#8150;&#957;, &#956;&#951;&#948;&#8050; &#954;&#945;&#955;&#8051;&#949;&#953;&#957; &#954;&#969; &#8004;&#955;&#946;&#953;&#959;&#957; &#7936;&#955;&#955;&#8125; &#949;&#8016;&#964;&#965;&#967;&#8051;&#945;. [8] &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#945;&#8166;&#964;&#945; &#963;&#965;&#955;&#955;&#945;&#946;&#949;&#8150;&#957; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945; &#7936;&#948;&#8059;&#957;&#945;&#964;&#959;&#957; &#7952;&#963;&#964;&#8055;, &#8037;&#963;&#960;&#949;&#961; &#967;&#969;&#961;&#8135; &#959;&#8016;&#948;&#949;&#956;&#8055;&#945; &#954;&#945;&#964;&#945;&#961;&#954;&#8051;&#949;&#953; &#960;&#8049;&#957;&#964;&#945; &#7953;&#969;&#965;&#964;&#8135; &#960;&#945;&#961;&#8051;&#967;&#959;&#965;&#963;&#945;, &#7936;&#955;&#955;&#8048; &#7940;&#955;&#955;&#959; &#956;&#8050;&#957; &#7956;&#967;&#949;&#953; &#7953;&#964;&#8051;&#961;&#959;&#965; &#948;&#8050; &#7952;&#960;&#953;&#948;&#8051;&#949;&#964;&#945;&#953;&#903; &#7971; &#948;&#8050; &#7938;&#957; &#964;&#8048; &#960;&#955;&#949;&#8150;&#963;&#964;&#945; &#7956;&#967;&#8131;, &#945;&#8021;&#964;&#951; &#7936;&#961;&#8055;&#963;&#964;&#951;. &#8035;&#962; &#948;&#8050; &#954;&#945;&#8054; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965; &#963;&#8182;&#956;&#945; &#7955;&#957; &#959;&#8016;&#948;&#8050;&#957; &#945;&#8020;&#964;&#945;&#961;&#954;&#949;&#962; &#7952;&#963;&#964;&#8055;&#903; &#964;&#8056; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7956;&#967;&#949;&#953;, &#7940;&#955;&#955;&#959;&#965; &#948;&#8050; &#7952;&#957;&#948;&#949;&#8051;&#962; &#7952;&#963;&#964;&#953;&#903; [9] &#8003;&#962; &#948;&#8125; &#7938;&#957; &#945;&#8016;&#964;&#8182;&#957; &#960;&#955;&#949;&#8150;&#963;&#964;&#945; &#7956;&#967;&#969;&#957; &#948;&#953;&#945;&#964;&#949;&#955;&#8051;&#8131; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#8131; &#949;&#8016;&#967;&#945;&#961;&#8055;&#963;&#964;&#969;&#962; &#964;&#8056;&#957; &#946;&#8055;&#959;&#957;, &#959;&#8023;&#964;&#959;&#962; &#960;&#945;&#961;&#8125; &#7952;&#956;&#959;&#8054; &#964;&#8056; &#959;&#8020;&#957;&#959;&#956;&#945; &#964;&#959;&#8166;&#964;&#959; &#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166; &#948;&#8055;&#954;&#945;&#953;&#959;&#962; &#7952;&#963;&#964;&#8054; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953;. &#963;&#954;&#959;&#960;&#8051;&#949;&#953;&#957; &#948;&#8050; &#967;&#961;&#8052; &#960;&#945;&#957;&#964;&#8056;&#962; &#967;&#961;&#8053;&#956;&#945;&#964;&#959;&#962; &#964;&#8052;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#957;, &#954;&#8135; &#7936;&#960;&#959;&#946;&#8053;&#963;&#949;&#964;&#945;&#953;&#903; &#960;&#959;&#955;&#955;&#959;&#8150;&#963;&#953; &#947;&#8048;&#961; &#948;&#8052; &#8017;&#960;&#959;&#948;&#8051;&#958;&#945;&#962; &#8004;&#955;&#946;&#959;&#957; &#8001; &#952;&#949;&#8056;&#962; &#960;&#961;&#959;&#961;&#961;&#8055;&#950;&#959;&#965;&#962; &#7936;&#957;&#8051;&#964;&#961;&#949;&#968;&#949;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 33. Thus saying he refused to gratify Cr&#156;sus, who sent him away from his presence holding him in no esteem, and thinking him utterly senseless in that he passed over present good things and bade men look to the end of every matter. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 33. [1] &#964;&#945;&#8166;&#964;&#945; &#955;&#8051;&#947;&#969;&#957; &#964;&#8183; &#922;&#961;&#959;&#8055;&#963;&#8179; &#959;&#8020; &#954;&#969;&#962; &#959;&#8020;&#964;&#949; &#7952;&#967;&#945;&#961;&#8055;&#950;&#949;&#964;&#959;, &#959;&#8020;&#964;&#949; &#955;&#8057;&#947;&#959;&#965; &#956;&#953;&#957; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; &#7936;&#960;&#959;&#960;&#8051;&#956;&#960;&#949;&#964;&#945;&#953;, &#954;&#8049;&#961;&#964;&#945; &#948;&#8057;&#958;&#945;&#962; &#7936;&#956;&#945;&#952;&#8051;&#945; &#949;&#7990;&#957;&#945;&#953;, &#8003;&#962; &#964;&#8048; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#945; &#7936;&#947;&#945;&#952;&#8048; &#956;&#949;&#964;&#949;&#8054;&#962; &#964;&#8052;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#8052;&#957; &#960;&#945;&#957;&#964;&#8056;&#962; &#967;&#961;&#8053;&#956;&#945;&#964;&#959;&#962; &#8001;&#961;&#8118;&#957; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 34. After Solon had departed, a great retribution from God came upon Cr&#156;sus, probably because he judged himself to be the happiest of all men. First there came and stood by him a dream, which showed to him the truth of the evils that were about to come to pass in respect of his son. Now Cr&#156;sus had two sons, of whom one was deficient, seeing that he was deaf and dumb, while the other far surpassed his companions of the same age in all things: and the name of this last was Atys. As regards this Atys then, the dream signified to Cr&#156;sus that he should lose him by the blow of an iron spear-point: and when he rose up from sleep and considered the matter with himself, he was struck with fear on account of the dream; and first he took for his son a wife; and whereas his son had been wont to lead the armies of the Lydians, he now no longer sent him forth anywhere on any such business; and the javelins and lances and all such things which men use for fighting he conveyed out of the men's apartments and piled them up in the inner bed-chambers, for fear lest something hanging up might fall down upon his son.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 34. [1] &#956;&#949;&#964;&#8048; &#948;&#8050; &#931;&#8057;&#955;&#969;&#957;&#945; &#959;&#7984;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#7956;&#955;&#945;&#946;&#8051; &#7952;&#954; &#952;&#949;&#959;&#8166; &#957;&#8051;&#956;&#949;&#963;&#953;&#962; &#956;&#949;&#947;&#8049;&#955;&#951; &#922;&#961;&#959;&#8150;&#963;&#959;&#957;, &#8033;&#962; &#949;&#7984;&#954;&#8049;&#963;&#945;&#953;, &#8005;&#964;&#953; &#7952;&#957;&#8057;&#956;&#953;&#963;&#949; &#7953;&#969;&#965;&#964;&#8056;&#957; &#949;&#7990;&#957;&#945;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957; &#8000;&#955;&#946;&#953;&#8061;&#964;&#945;&#964;&#959;&#957;. &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;&#8051; &#959;&#7985; &#949;&#8021;&#948;&#959;&#957;&#964;&#953; &#7952;&#960;&#8051;&#963;&#964;&#951; &#8004;&#957;&#949;&#953;&#961;&#959;&#962;, &#8005;&#962; &#959;&#7985; &#964;&#8052;&#957; &#7936;&#955;&#951;&#952;&#949;&#8055;&#951;&#957; &#7956;&#966;&#945;&#953;&#957;&#949; &#964;&#8182;&#957; &#956;&#949;&#955;&#955;&#8057;&#957;&#964;&#969;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#954;&#945;&#954;&#8182;&#957; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945;. [2] &#7974;&#963;&#945;&#957; &#948;&#8050; &#964;&#8183; &#922;&#961;&#959;&#8055;&#963;&#8179; &#948;&#8059;&#959; &#960;&#945;&#8150;&#948;&#949;&#962;, &#964;&#8182;&#957; &#959;&#8021;&#964;&#949;&#961;&#959;&#962; &#956;&#8050;&#957; &#948;&#953;&#8051;&#966;&#952;&#945;&#961;&#964;&#959;, &#7974;&#957; &#947;&#8048;&#961; &#948;&#8052; &#954;&#969;&#966;&#8057;&#962;, &#8001; &#948;&#8050; &#7957;&#964;&#949;&#961;&#959;&#962; &#964;&#8182;&#957; &#7969;&#955;&#8055;&#954;&#969;&#957; &#956;&#945;&#954;&#961;&#8183; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#960;&#961;&#8182;&#964;&#959;&#962;&#903; &#959;&#8020;&#957;&#959;&#956;&#945; &#948;&#8051; &#959;&#7985; &#7974;&#957; &#7948;&#964;&#965;&#962;. &#964;&#959;&#8166;&#964;&#959;&#957; &#948;&#8052; &#8038;&#957; &#964;&#8056;&#957; &#7948;&#964;&#965;&#957; &#963;&#951;&#956;&#945;&#8055;&#957;&#949;&#953; &#964;&#8183; &#922;&#961;&#959;&#8055;&#963;&#8179; &#8001; &#8004;&#957;&#949;&#953;&#961;&#959;&#962;, &#8033;&#962; &#7936;&#960;&#959;&#955;&#8051;&#949;&#953; &#956;&#953;&#957; &#945;&#7984;&#967;&#956;&#8135; &#963;&#953;&#948;&#951;&#961;&#8051;&#8131; &#946;&#955;&#951;&#952;&#8051;&#957;&#964;&#945;. [3] &#8003; &#948;&#8125; &#7952;&#960;&#949;&#8055;&#964;&#949; &#7952;&#958;&#951;&#947;&#8051;&#961;&#952;&#951; &#954;&#945;&#8054; &#7953;&#969;&#965;&#964;&#8183; &#955;&#8057;&#947;&#959;&#957; &#7956;&#948;&#969;&#954;&#949;, &#954;&#945;&#964;&#945;&#961;&#961;&#969;&#948;&#8053;&#963;&#945;&#962; &#964;&#8056;&#957; &#8004;&#957;&#949;&#953;&#961;&#959;&#957; &#7940;&#947;&#949;&#964;&#945;&#953; &#956;&#8050;&#957; &#964;&#8183; &#960;&#945;&#953;&#948;&#8054; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;, &#7952;&#969;&#952;&#8057;&#964;&#945; &#948;&#8050; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8051;&#949;&#953;&#957; &#956;&#953;&#957; &#964;&#8182;&#957; &#923;&#965;&#948;&#8182;&#957; &#959;&#8016;&#948;&#945;&#956;&#8135; &#7956;&#964;&#953; &#7952;&#960;&#8054; &#964;&#959;&#953;&#959;&#8166;&#964;&#959; &#960;&#961;&#8134;&#947;&#956;&#945; &#7952;&#958;&#8051;&#960;&#949;&#956;&#960;&#949;&#903; &#7936;&#954;&#8057;&#957;&#964;&#953;&#945; &#948;&#8050; &#954;&#945;&#8054; &#948;&#959;&#961;&#8049;&#964;&#953;&#945; &#954;&#945;&#8054; &#964;&#8049; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#960;&#8049;&#957;&#964;&#945; &#964;&#959;&#8150;&#963;&#953; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953; &#7952;&#962; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953;, &#7952;&#954; &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#949;&#8061;&#957;&#969;&#957; &#7952;&#954;&#954;&#959;&#956;&#8055;&#963;&#945;&#962; &#7952;&#962; &#964;&#959;&#8058;&#962; &#952;&#945;&#955;&#8049;&#956;&#959;&#965;&#962; &#963;&#965;&#957;&#8051;&#957;&#951;&#963;&#949;, &#956;&#8053; &#964;&#8055; &#959;&#7985; &#954;&#961;&#949;&#956;&#8049;&#956;&#949;&#957;&#959;&#957; &#964;&#8183; &#960;&#945;&#953;&#948;&#8054; &#7952;&#956;&#960;&#8051;&#963;&#8131;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 35. Then while he was engaged about the marriage of his son, there came to Sardis a man under a misfortune and with hands not clean, a Phrygian by birth and of the royal house. This man came to the house of Cr&#156;sus, and according to the customs which prevail in that land made request that he might have cleansing; and Cr&#156;sus gave him cleansing: now the manner of cleansing among the Lydians is the same almost as that which the Hellenes use. So when Cr&#156;sus had done that which was customary, he asked of him whence he came and who he was, saying as follows: "Man, who art thou, and from what region of Phrygia didst thou come to sit upon my hearth? And whom of men or women didst thou slay?" And he replied: "O king, I am the son of Gordias, the son of Midas, and I am called Adrastos; and I slew my own brother against my will, and therefore am I here, having been driven forth by my father and deprived of all that I had." And Cr&#156;sus answered thus: "Thou art, as it chances, the offshoot of men who are our friends and thou hast come to friends, among whom thou shalt want of nothing so long as thou shalt remain in our land: and thou wilt find it most for thy profit to bear this misfortune as lightly as may be." So he had his abode with Cr&#156;sus. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 35. [1] &#7956;&#967;&#959;&#957;&#964;&#959;&#962; &#948;&#8051; &#959;&#7985; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#964;&#959;&#8166; &#960;&#945;&#953;&#948;&#8056;&#962; &#964;&#8056;&#957; &#947;&#8049;&#956;&#959;&#957;, &#7936;&#960;&#953;&#954;&#957;&#8051;&#949;&#964;&#945;&#953; &#7952;&#962; &#964;&#8048;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#7936;&#957;&#8052;&#961; &#963;&#965;&#956;&#966;&#959;&#961;&#8135; &#7952;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#959;&#8016; &#954;&#945;&#952;&#945;&#961;&#8056;&#962; &#967;&#949;&#8150;&#961;&#945;&#962;, &#7952;&#8060;&#957; &#934;&#961;&#8058;&#958; &#956;&#8050;&#957; &#947;&#949;&#957;&#949;&#8135;, &#947;&#8051;&#957;&#949;&#959;&#962; &#948;&#8050; &#964;&#959;&#8166; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#959;&#965;. &#960;&#945;&#961;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#959;&#8023;&#964;&#959;&#962; &#7952;&#962; &#964;&#8048; &#922;&#961;&#959;&#8055;&#963;&#959;&#965; &#959;&#7984;&#954;&#8055;&#945; &#954;&#945;&#964;&#8048; &#957;&#8057;&#956;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#7952;&#960;&#953;&#967;&#969;&#961;&#8055;&#959;&#965;&#962; &#954;&#945;&#952;&#945;&#961;&#963;&#8055;&#959;&#965; &#7952;&#948;&#8051;&#949;&#964;&#959; &#954;&#965;&#961;&#8134;&#963;&#945;&#953;, &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#7952;&#954;&#8049;&#952;&#951;&#961;&#949;. [2] &#7956;&#963;&#964;&#953; &#948;&#8050; &#960;&#945;&#961;&#945;&#960;&#955;&#951;&#963;&#8055;&#951; &#7969; &#954;&#8049;&#952;&#945;&#961;&#963;&#953;&#962; &#964;&#959;&#8150;&#963;&#953; &#923;&#965;&#948;&#959;&#8150;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#7965;&#955;&#955;&#951;&#963;&#953;. &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#964;&#8048; &#957;&#959;&#956;&#953;&#950;&#8057;&#956;&#949;&#957;&#945; &#7952;&#960;&#959;&#8055;&#951;&#963;&#949; &#8001; &#922;&#961;&#959;&#8150;&#963;&#959;&#962;, &#7952;&#960;&#965;&#957;&#952;&#8049;&#957;&#949;&#964;&#959; &#8001;&#954;&#8057;&#952;&#949;&#957; &#964;&#949; &#954;&#945;&#8054; &#964;&#8055;&#962; &#949;&#7988;&#951;, &#955;&#8051;&#947;&#969;&#957; &#964;&#8049;&#948;&#949;&#903; [3] &laquo;&#8036;&#957;&#952;&#961;&#969;&#960;&#949;, &#964;&#8055;&#962; &#964;&#949; &#7952;&#8060;&#957; &#954;&#945;&#8054; &#954;&#8057;&#952;&#949;&#957; &#964;&#8134;&#962; &#934;&#961;&#965;&#947;&#8055;&#951;&#962; &#7973;&#954;&#969;&#957; &#7952;&#960;&#8055;&#963;&#964;&#953;&#8057;&#962; &#956;&#959;&#953; &#7952;&#947;&#8051;&#957;&#949;&#959;; &#964;&#8055;&#957;&#945; &#964;&#949; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7970; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957; &#7952;&#966;&#8057;&#957;&#949;&#965;&#963;&#945;&#962;;&raquo; &#8001; &#948;&#8050; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#915;&#959;&#961;&#948;&#8055;&#949;&#969; &#956;&#8050;&#957; &#964;&#959;&#8166; &#924;&#8055;&#948;&#949;&#969; &#949;&#7984;&#956;&#8054; &#960;&#945;&#8150;&#962;, &#8000;&#957;&#959;&#956;&#8049;&#950;&#959;&#956;&#945;&#953; &#948;&#8050; &#7948;&#948;&#961;&#951;&#963;&#964;&#959;&#962;, &#966;&#959;&#957;&#949;&#8059;&#963;&#945;&#962; &#948;&#8050; &#7936;&#948;&#949;&#955;&#966;&#949;&#8056;&#957; &#7952;&#956;&#949;&#969;&#965;&#964;&#959;&#8166; &#7936;&#8051;&#954;&#969;&#957; &#960;&#8049;&#961;&#949;&#953;&#956;&#953; &#7952;&#958;&#949;&#955;&#951;&#955;&#945;&#956;&#8051;&#957;&#959;&#962; &#964;&#949; &#8017;&#960;&#8056; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962; &#954;&#945;&#8054; &#7952;&#963;&#964;&#949;&#961;&#951;&#956;&#8051;&#957;&#959;&#962; &#960;&#8049;&#957;&#964;&#969;&#957;.&raquo; [4] &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;&#903; &laquo;&#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#949; &#966;&#8055;&#955;&#969;&#957; &#964;&#965;&#947;&#967;&#8049;&#957;&#949;&#953;&#962; &#7956;&#954;&#947;&#959;&#957;&#959;&#962; &#7952;&#8060;&#957; &#954;&#945;&#8054; &#7952;&#955;&#8053;&#955;&#965;&#952;&#945;&#962; &#7952;&#962; &#966;&#8055;&#955;&#959;&#965;&#962;, &#7956;&#957;&#952;&#945; &#7936;&#956;&#951;&#967;&#945;&#957;&#8053;&#963;&#949;&#953;&#962; &#967;&#961;&#8053;&#956;&#945;&#964;&#959;&#962; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; &#956;&#8051;&#957;&#969;&#957; &#7952;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#959;&#965;, &#963;&#965;&#956;&#966;&#959;&#961;&#8053;&#957; &#964;&#949; &#964;&#945;&#8059;&#964;&#951;&#957; &#8033;&#962; &#954;&#959;&#965;&#966;&#8057;&#964;&#945;&#964;&#945; &#966;&#8051;&#961;&#969;&#957; &#954;&#949;&#961;&#948;&#945;&#957;&#8051;&#949;&#953;&#962; &#960;&#955;&#949;&#8150;&#963;&#964;&#959;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 36. During this time there was produced in the Mysian Olympos a boar of monstrous size. This, coming down from the mountain aforesaid, ravaged the fields of the Mysians, and although the Mysians went out against it often, yet they could do it no hurt, but rather received hurt themselves from it; so at length messengers came from the Mysians to Cr&#156;sus and said: "O king, there has appeared in our land a boar of monstrous size, which lays waste our fields; and we, desiring eagerly to take it, are not able: now therefore we ask of thee to send with us thy son and also a chosen band of young men with dogs, that we may destroy it out of our land." Thus they made request, and Cr&#156;sus calling to mind the words of the dream spoke to them as follows: "As touching my son, make no further mention of him in this matter; for I will not send him with you, seeing that he is newly married and is concerned now with the affairs of his marriage: but I will send with you chosen men of the Lydians and the whole number of my hunting dogs, and I will give command to those who go, to be as zealous as may be in helping you to destroy the wild beast out of your land." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 36. [1] &#8003; &#956;&#8050;&#957; &#948;&#8052; &#948;&#8055;&#945;&#953;&#964;&#945;&#957; &#949;&#7990;&#967;&#949; &#7952;&#957; &#922;&#961;&#959;&#8055;&#963;&#959;&#965;. &#7952;&#957; &#948;&#8050; &#964;&#8183; &#945;&#8016;&#964;&#8183; &#967;&#961;&#8057;&#957;&#8179; &#964;&#959;&#8059;&#964;&#8179; &#7952;&#957; &#964;&#8183; &#924;&#965;&#963;&#8055;&#8179; &#8008;&#955;&#8059;&#956;&#960;&#8179; &#8017;&#8056;&#962; &#967;&#961;&#8134;&#956;&#945; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#956;&#8051;&#947;&#945;&#903; &#8001;&#961;&#956;&#8061;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#959;&#8023;&#964;&#959;&#962; &#7952;&#954; &#964;&#959;&#8166; &#8004;&#961;&#949;&#959;&#962; &#964;&#959;&#8059;&#964;&#959;&#965; &#964;&#8048; &#964;&#8182;&#957; &#924;&#965;&#963;&#8182;&#957; &#7956;&#961;&#947;&#945; &#948;&#953;&#945;&#966;&#952;&#949;&#8055;&#961;&#949;&#963;&#954;&#949;. &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#948;&#8050; &#959;&#7985; &#924;&#965;&#963;&#959;&#8054; &#7952;&#960;&#8125; &#945;&#8016;&#964;&#8056;&#957; &#7952;&#958;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#960;&#959;&#953;&#8051;&#949;&#963;&#954;&#959;&#957; &#956;&#8050;&#957; &#954;&#945;&#954;&#8056;&#957; &#959;&#8016;&#948;&#8051;&#957;, &#7956;&#960;&#945;&#963;&#967;&#959;&#957; &#948;&#8050; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#959;&#8166;. [2] &#964;&#8051;&#955;&#959;&#962; &#948;&#8050; &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#945;&#961;&#8048; &#964;&#8056;&#957; &#922;&#961;&#959;&#8150;&#963;&#959;&#957; &#964;&#8182;&#957; &#924;&#965;&#963;&#8182;&#957; &#7940;&#947;&#947;&#949;&#955;&#959;&#953; &#7956;&#955;&#949;&#947;&#959;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#8017;&#8056;&#962; &#967;&#961;&#8134;&#956;&#945; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#957; &#7936;&#957;&#949;&#966;&#8049;&#957;&#951; &#7969;&#956;&#8150;&#957; &#7952;&#957; &#964;&#8135; &#967;&#8061;&#961;&#8131;, &#8003;&#962; &#964;&#8048; &#7956;&#961;&#947;&#945; &#948;&#953;&#945;&#966;&#952;&#949;&#8055;&#961;&#949;&#953;. &#964;&#959;&#8166;&#964;&#959;&#957; &#960;&#961;&#959;&#952;&#965;&#956;&#949;&#8057;&#956;&#949;&#957;&#959;&#953; &#7953;&#955;&#949;&#8150;&#957; &#959;&#8016; &#948;&#965;&#957;&#8049;&#956;&#949;&#952;&#945;. &#957;&#8166;&#957; &#8038;&#957; &#960;&#961;&#959;&#963;&#948;&#949;&#8057;&#956;&#949;&#952;&#8049; &#963;&#949;&#965; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945; &#954;&#945;&#8054; &#955;&#959;&#947;&#8049;&#948;&#945;&#962; &#957;&#949;&#951;&#957;&#8055;&#945;&#962; &#954;&#945;&#8054; &#954;&#8059;&#957;&#945;&#962; &#963;&#965;&#956;&#960;&#8051;&#956;&#968;&#945;&#953; &#7969;&#956;&#8150;&#957;, &#8033;&#962; &#7940;&#957; &#956;&#953;&#957; &#7952;&#958;&#8051;&#955;&#969;&#956;&#949;&#957; &#7952;&#954; &#964;&#8134;&#962; &#967;&#8061;&#961;&#951;&#962;.&raquo; [3] &#959;&#7987; &#956;&#8050;&#957; &#948;&#8052; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#948;&#8051;&#959;&#957;&#964;&#959;, &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#948;&#8050; &#956;&#957;&#951;&#956;&#959;&#957;&#949;&#8059;&#969;&#957; &#964;&#959;&#8166; &#8000;&#957;&#949;&#8055;&#961;&#959;&#965; &#964;&#8048; &#7956;&#960;&#949;&#945; &#7956;&#955;&#949;&#947;&#8051; &#963;&#966;&#953; &#964;&#8049;&#948;&#949;. &laquo;&#960;&#945;&#953;&#948;&#8056;&#962; &#956;&#8050;&#957; &#960;&#8051;&#961;&#953; &#964;&#959;&#8166; &#7952;&#956;&#959;&#8166; &#956;&#8052; &#956;&#957;&#951;&#963;&#952;&#8134;&#964;&#949; &#7956;&#964;&#953;&#903; &#959;&#8016; &#947;&#8048;&#961; &#7938;&#957; &#8017;&#956;&#8150;&#957; &#963;&#965;&#956;&#960;&#8051;&#956;&#968;&#945;&#953;&#956;&#953;&#903; &#957;&#949;&#8057;&#947;&#945;&#956;&#8057;&#962; &#964;&#949; &#947;&#8048;&#961; &#7952;&#963;&#964;&#8054; &#954;&#945;&#8054; &#964;&#945;&#8166;&#964;&#8049; &#959;&#7985; &#957;&#8166;&#957; &#956;&#8051;&#955;&#949;&#953;. &#923;&#965;&#948;&#8182;&#957; &#956;&#8051;&#957;&#964;&#959;&#953; &#955;&#959;&#947;&#8049;&#948;&#945;&#962; &#954;&#945;&#8054; &#964;&#8056; &#954;&#965;&#957;&#951;&#947;&#8051;&#963;&#953;&#959;&#957; &#960;&#8118;&#957; &#963;&#965;&#956;&#960;&#8051;&#956;&#968;&#969;, &#954;&#945;&#8054; &#948;&#953;&#945;&#954;&#949;&#955;&#949;&#8059;&#963;&#959;&#956;&#945;&#953; &#964;&#959;&#8150;&#963;&#953; &#7984;&#959;&#8166;&#963;&#953; &#949;&#7990;&#957;&#945;&#953; &#8033;&#962; &#960;&#961;&#959;&#952;&#965;&#956;&#959;&#964;&#8049;&#964;&#959;&#953;&#963;&#953; &#963;&#965;&#957;&#949;&#958;&#949;&#955;&#949;&#8150;&#957; &#8017;&#956;&#8150;&#957; &#964;&#8056; &#952;&#951;&#961;&#8055;&#959;&#957; &#7952;&#954; &#964;&#8134;&#962; &#967;&#8061;&#961;&#951;&#962;.&raquo; &#964;&#945;&#8166;&#964;&#945; &#7936;&#956;&#949;&#8055;&#968;&#945;&#964;&#959;&#903; 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 37. Thus he made reply, and while the Mysians were being contented with this answer, there came in also the son of Cr&#156;sus, having heard of the request made by the Mysians: and when Cr&#156;sus said that he would not send his son with them, the young man spoke as follows: "My father, in times past the fairest and most noble part was allotted to us, to go out continually to wars and to the chase and so have good repute; but now thou hast debarred me from both of these, although thou hast not observed in me any cowardly or faint-hearted spirit. And now with what face must I appear when I go to and from the market- place of the city? What kind of a man shall I be esteemed by the citizens, and what kind of a man shall I be esteemed by my newly- married wife? With what kind of a husband will she think that she is mated? Therefore either let me go to the hunt, or persuade me by reason that these things are better for me done as now they are."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 37. [1] &#7936;&#960;&#959;&#967;&#961;&#949;&#969;&#956;&#8051;&#957;&#969;&#957; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#964;&#8182;&#957; &#924;&#965;&#963;&#8182;&#957;, &#7952;&#960;&#949;&#963;&#8051;&#961;&#967;&#949;&#964;&#945;&#953; &#8001; &#964;&#959;&#8166; &#922;&#961;&#959;&#8055;&#963;&#959;&#965; &#960;&#945;&#8150;&#962; &#7936;&#954;&#951;&#954;&#959;&#8060;&#962; &#964;&#8182;&#957; &#7952;&#948;&#8051;&#959;&#957;&#964;&#959; &#959;&#7985; &#924;&#965;&#963;&#959;&#8055;. &#959;&#8016; &#966;&#945;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#964;&#959;&#8166; &#922;&#961;&#959;&#8055;&#963;&#959;&#965; &#964;&#8057;&#957; &#947;&#949; &#960;&#945;&#8150;&#948;&#8049; &#963;&#966;&#953; &#963;&#965;&#956;&#960;&#8051;&#956;&#968;&#949;&#953;&#957;, &#955;&#8051;&#947;&#949;&#953; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#8056;&#957; &#8001; &#957;&#949;&#951;&#957;&#8055;&#951;&#962; &#964;&#8049;&#948;&#949;. [2] &laquo;&#8038; &#960;&#8049;&#964;&#949;&#961;, &#964;&#8048; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#945; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#954;&#959;&#964;&#8050; &#954;&#945;&#8054; &#947;&#949;&#957;&#957;&#945;&#953;&#8057;&#964;&#945;&#964;&#945; &#7969;&#956;&#8150;&#957; &#7974;&#957; &#7956;&#962; &#964;&#949; &#960;&#959;&#955;&#8051;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#7952;&#962; &#7940;&#947;&#961;&#945;&#962; &#966;&#959;&#953;&#964;&#8051;&#959;&#957;&#964;&#945;&#962; &#949;&#8016;&#948;&#959;&#954;&#953;&#956;&#8051;&#949;&#953;&#957;&#903; &#957;&#8166;&#957; &#948;&#8050; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957; &#956;&#949; &#964;&#959;&#8059;&#964;&#969;&#957; &#7936;&#960;&#959;&#954;&#955;&#951;&#8055;&#963;&#945;&#962; &#7956;&#967;&#949;&#953;&#962;, &#959;&#8020;&#964;&#949; &#964;&#953;&#957;&#8048; &#948;&#949;&#953;&#955;&#8055;&#951;&#957; &#956;&#959;&#953; &#960;&#945;&#961;&#953;&#948;&#8060;&#957; &#959;&#8020;&#964;&#949; &#7936;&#952;&#965;&#956;&#8055;&#951;&#957; &#957;&#8166;&#957; &#964;&#949; &#964;&#8051;&#959;&#953;&#963;&#8055; &#956;&#949; &#967;&#961;&#8052; &#8004;&#956;&#956;&#945;&#963;&#953; &#7956;&#962; &#964;&#949; &#7936;&#947;&#959;&#961;&#8052;&#957; &#954;&#945;&#8054; &#7952;&#958; &#7936;&#947;&#959;&#961;&#8134;&#962; &#966;&#959;&#953;&#964;&#8051;&#959;&#957;&#964;&#945; &#966;&#945;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;; [3] &#954;&#959;&#8150;&#959;&#962; &#956;&#8051;&#957; &#964;&#953;&#962; &#964;&#959;&#8150;&#963;&#953; &#960;&#959;&#955;&#953;&#8053;&#964;&#8131;&#963;&#953; &#948;&#8057;&#958;&#969; &#949;&#7990;&#957;&#945;&#953;, &#954;&#959;&#8150;&#959;&#962; &#948;&#8051; &#964;&#953;&#962; &#964;&#8135; &#957;&#949;&#959;&#947;&#8049;&#956;&#8179; &#947;&#965;&#957;&#945;&#953;&#954;&#8055;; &#954;&#959;&#8055;&#8179; &#948;&#8050; &#7952;&#954;&#949;&#8055;&#957;&#951; &#948;&#8057;&#958;&#949;&#953; &#7936;&#957;&#948;&#961;&#8054; &#963;&#965;&#957;&#959;&#953;&#954;&#8051;&#949;&#953;&#957;; &#7952;&#956;&#8050; &#8038;&#957; &#963;&#8058; &#7970; &#956;&#8051;&#964;&#949;&#962; &#7984;&#8051;&#957;&#945;&#953; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#952;&#8053;&#961;&#951;&#957;, &#7970; &#955;&#8057;&#947;&#8179; &#7936;&#957;&#8049;&#960;&#949;&#953;&#963;&#959;&#957; &#8005;&#954;&#969;&#962; &#956;&#959;&#953; &#7936;&#956;&#949;&#8055;&#957;&#969; &#7952;&#963;&#964;&#8054; &#964;&#945;&#8166;&#964;&#945; &#959;&#8021;&#964;&#969; &#960;&#959;&#953;&#949;&#8057;&#956;&#949;&#957;&#945;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 38. And Cr&#156;sus made answer thus: "My son, not because I have observed in thee any spirit of cowardice or any other ungracious thing, do I act thus; but a vision of a dream came and stood by me in my sleep and told me that thou shouldest be short-lived, and that thou shouldest perish by a spear-point of iron. With thought of this vision therefore I both urged on this marriage for thee, and I refuse now to send thee upon the matter which is being taken in hand, having a care of thee that I may steal thee from thy fate at least for the period of my own life, if by any means possible for me to do so. For thou art, as it chances, my only son: the other I do not reckon as one, seeing that he is deficient in hearing."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 38. [1] &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. &laquo;&#8038; &#960;&#945;&#8150;, &#959;&#8020;&#964;&#949; &#948;&#949;&#953;&#955;&#8055;&#951;&#957; &#959;&#8020;&#964;&#949; &#7940;&#955;&#955;&#959; &#959;&#8016;&#948;&#8050;&#957; &#7940;&#967;&#945;&#961;&#953; &#960;&#945;&#961;&#953;&#948;&#8061;&#957;, &#964;&#959;&#953; &#960;&#959;&#953;&#8051;&#969; &#964;&#945;&#8166;&#964;&#945;, &#7936;&#955;&#955;&#8049; &#956;&#959;&#953; &#8004;&#968;&#953;&#962; &#8000;&#957;&#949;&#8055;&#961;&#959;&#965; &#7952;&#957; &#964;&#8183; &#8021;&#960;&#957;&#8179; &#7952;&#960;&#953;&#963;&#964;&#8118;&#963;&#945; &#7956;&#966;&#951; &#963;&#949; &#8000;&#955;&#953;&#947;&#959;&#967;&#961;&#8057;&#957;&#953;&#959;&#957; &#7956;&#963;&#949;&#963;&#952;&#945;&#953;&#903; &#8017;&#960;&#8056; &#947;&#8048;&#961; &#945;&#7984;&#967;&#956;&#8134;&#962; &#963;&#953;&#948;&#951;&#961;&#8051;&#951;&#962; &#7936;&#960;&#959;&#955;&#8051;&#949;&#963;&#952;&#945;&#953;. [2] &#960;&#961;&#8056;&#962; &#8039;&#957; &#964;&#8052;&#957; &#8004;&#968;&#953;&#957; &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8057;&#957; &#964;&#949; &#947;&#8049;&#956;&#959;&#957; &#964;&#959;&#953; &#964;&#959;&#8166;&#964;&#959;&#957; &#7956;&#963;&#960;&#949;&#965;&#963;&#945; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#964;&#8048; &#960;&#945;&#961;&#945;&#955;&#945;&#956;&#946;&#945;&#957;&#8057;&#956;&#949;&#957;&#945; &#959;&#8016;&#954; &#7936;&#960;&#959;&#960;&#8051;&#956;&#960;&#969;, &#966;&#965;&#955;&#945;&#954;&#8052;&#957; &#7956;&#967;&#969;&#957;, &#949;&#7988; &#954;&#969;&#962; &#948;&#965;&#957;&#945;&#8055;&#956;&#951;&#957; &#7952;&#960;&#8054; &#964;&#8134;&#962; &#7952;&#956;&#8134;&#962; &#963;&#949; &#950;&#8057;&#951;&#962; &#948;&#953;&#945;&#954;&#955;&#8051;&#968;&#945;&#953;. &#949;&#7991;&#962; &#947;&#8048;&#961; &#956;&#959;&#953; &#956;&#959;&#8166;&#957;&#959;&#962; &#964;&#965;&#947;&#967;&#8049;&#957;&#949;&#953;&#962; &#7952;&#8060;&#957; &#960;&#945;&#8150;&#962;&#903; &#964;&#8056;&#957; &#947;&#8048;&#961; &#948;&#8052; &#7957;&#964;&#949;&#961;&#959;&#957; &#948;&#953;&#949;&#966;&#952;&#945;&#961;&#956;&#8051;&#957;&#959;&#957; &#964;&#8052;&#957; &#7936;&#954;&#959;&#8052;&#957; &#959;&#8016;&#954; &#949;&#7990;&#957;&#945;&#8055; &#956;&#959;&#953; &#955;&#959;&#947;&#8055;&#950;&#959;&#956;&#945;&#953;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 39. The young man made answer thus: "It may well be forgiven in thee, O my father, that thou shouldest have a care of me after having seen such a vision; but that which thou dost not understand, and in which the meaning of the dream has escaped thee, it is right that I should expound to thee. Thou sayest the dream declared that I should end my life by means of a spear-point of iron: but what hands has a boar, or what spear-point of iron, of which thou art afraid? If the dream had told thee that I should end my life by a tusk, or any other thing which resembles that, it would be right for thee doubtless to do as thou art doing; but it said 'by a spear- point.' Since therefore our fight will not be with men, let me now go."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 39. [1] &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#8001; &#957;&#949;&#951;&#957;&#8055;&#951;&#962; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. &laquo;&#963;&#965;&#947;&#947;&#957;&#8061;&#956;&#951; &#956;&#8050;&#957; &#8038; &#960;&#8049;&#964;&#949;&#961; &#964;&#959;&#953;, &#7984;&#948;&#8057;&#957;&#964;&#953; &#947;&#949; &#8004;&#968;&#953;&#957; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#957;, &#960;&#949;&#961;&#8054; &#7952;&#956;&#8050; &#966;&#965;&#955;&#945;&#954;&#8052;&#957; &#7956;&#967;&#949;&#953;&#957;&#903; &#964;&#8056; &#948;&#8050; &#959;&#8016; &#956;&#945;&#957;&#952;&#8049;&#957;&#949;&#953;&#962; &#7936;&#955;&#955;&#8048; &#955;&#8051;&#955;&#951;&#952;&#8051; &#963;&#949; &#964;&#8056; &#8004;&#957;&#949;&#953;&#961;&#959;&#957;, &#7952;&#956;&#8051; &#964;&#959;&#8055; &#948;&#8055;&#954;&#945;&#953;&#959;&#957; &#7952;&#963;&#964;&#8055; &#966;&#961;&#8049;&#950;&#949;&#953;&#957;. [2] &#966;&#8053;&#962; &#964;&#959;&#953; &#964;&#8056; &#8004;&#957;&#949;&#953;&#961;&#959;&#957; &#8017;&#960;&#8056; &#945;&#7984;&#967;&#956;&#8134;&#962; &#963;&#953;&#948;&#951;&#961;&#8051;&#951;&#962; &#966;&#8049;&#957;&#945;&#953; &#7952;&#956;&#8050; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#949;&#953;&#957;. &#8017;&#8056;&#962; &#948;&#8050; &#954;&#959;&#8150;&#945;&#953; &#956;&#8050;&#957; &#949;&#7984;&#963;&#8054; &#967;&#949;&#8150;&#961;&#949;&#962;, &#954;&#959;&#8055;&#951; &#948;&#8050; &#945;&#7984;&#967;&#956;&#8052; &#963;&#953;&#948;&#951;&#961;&#8051;&#951; &#964;&#8052;&#957; &#963;&#8058; &#966;&#959;&#946;&#8051;&#945;&#953;; &#949;&#7984; &#956;&#8050;&#957; &#947;&#8048;&#961; &#8017;&#960;&#8056; &#8000;&#948;&#8057;&#957;&#964;&#959;&#962; &#964;&#959;&#953; &#949;&#7990;&#960;&#949; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#949;&#953;&#957; &#956;&#949;, &#7970; &#7940;&#955;&#955;&#959;&#965; &#964;&#949;&#965; &#8005; &#964;&#953; &#964;&#959;&#8059;&#964;&#8179; &#7956;&#959;&#953;&#954;&#949;, &#967;&#961;&#8134;&#957; &#948;&#8053; &#963;&#949; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#8048; &#960;&#959;&#953;&#8051;&#949;&#953;&#962;&#903; &#957;&#8166;&#957; &#948;&#8050; &#8017;&#960;&#8056; &#945;&#7984;&#967;&#956;&#8134;&#962;. &#7952;&#960;&#949;&#8055;&#964;&#949; &#8038;&#957; &#959;&#8016; &#960;&#961;&#8056;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#7969;&#956;&#8150;&#957; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#7969; &#956;&#8049;&#967;&#951;, &#956;&#8051;&#964;&#949;&#962; &#956;&#949;.&raquo;&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh1040.htm">Next: 40</A></CENTER>
</BODY>
</HTML>
