<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 1: Clio: 150</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh1140.htm">Previous</A>&nbsp;
<A HREF="hh1160.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 1: Clio [150]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 150. Now the Aiolians lost Smyrna in the following manner:--certain men of Colophon, who had been worsted in party strife and had been driven from their native city, were received there for refuge: and after this the Colophonian exiles watched for a time when the men of Smyrna were celebrating a festival to Dionysos outside the walls, and then they closed the gates against them and got possession of the city. After this, when the whole body of Aiolians came to the rescue, they made an agreement that the Ionians should give up the movable goods, and that on this condition the Aiolians should abandon Smyrna. When the men of Smyrna had done this, the remaining eleven cities divided them amongst themselves and made them their own citizens.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 150. [1] &#931;&#956;&#8059;&#961;&#957;&#951;&#957; &#948;&#8050; &#8039;&#948;&#949; &#7936;&#960;&#8051;&#946;&#945;&#955;&#959;&#957; &#913;&#7984;&#959;&#955;&#8051;&#949;&#962;. &#922;&#959;&#955;&#959;&#966;&#969;&#957;&#8055;&#959;&#965;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#963;&#964;&#8049;&#963;&#953; &#7953;&#963;&#963;&#969;&#952;&#8051;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#7952;&#954;&#960;&#949;&#963;&#8057;&#957;&#964;&#945;&#962; &#7952;&#954; &#964;&#8134;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962; &#8017;&#960;&#949;&#948;&#8051;&#958;&#945;&#957;&#964;&#959;. &#956;&#949;&#964;&#8048; &#948;&#8050; &#959;&#7985; &#966;&#965;&#947;&#8049;&#948;&#949;&#962; &#964;&#8182;&#957; &#922;&#959;&#955;&#959;&#966;&#969;&#957;&#8055;&#969;&#957; &#966;&#965;&#955;&#8049;&#958;&#945;&#957;&#964;&#949;&#962; &#964;&#959;&#8058;&#962; &#931;&#956;&#965;&#961;&#957;&#945;&#8055;&#959;&#965;&#962; &#8001;&#961;&#964;&#8052;&#957; &#7956;&#958;&#969; &#964;&#949;&#8055;&#967;&#949;&#959;&#962; &#960;&#959;&#953;&#949;&#965;&#956;&#8051;&#957;&#959;&#965;&#962; &#916;&#953;&#959;&#957;&#8059;&#963;&#8179;, &#964;&#8048;&#962; &#960;&#8059;&#955;&#945;&#962; &#7936;&#960;&#959;&#954;&#955;&#951;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#7956;&#963;&#967;&#959;&#957; &#964;&#8052;&#957; &#960;&#8057;&#955;&#953;&#957;. [2] &#946;&#959;&#951;&#952;&#951;&#963;&#8049;&#957;&#964;&#969;&#957; &#948;&#8050; &#960;&#8049;&#957;&#964;&#969;&#957; &#913;&#7984;&#959;&#955;&#8051;&#969;&#957;, &#8001;&#956;&#959;&#955;&#959;&#947;&#8055;&#8131; &#7952;&#967;&#961;&#8053;&#963;&#945;&#957;&#964;&#959; &#964;&#8048; &#7956;&#960;&#953;&#960;&#955;&#945; &#7936;&#960;&#959;&#948;&#8057;&#957;&#964;&#969;&#957; &#964;&#8182;&#957; &#7992;&#8061;&#957;&#969;&#957; &#7952;&#954;&#955;&#953;&#960;&#949;&#8150;&#957; &#931;&#956;&#8059;&#961;&#957;&#951;&#957; &#913;&#7984;&#959;&#955;&#8051;&#945;&#962;. &#960;&#959;&#953;&#951;&#963;&#8049;&#957;&#964;&#969;&#957; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#931;&#956;&#965;&#961;&#957;&#945;&#8055;&#969;&#957; &#7952;&#960;&#953;&#948;&#953;&#949;&#8055;&#955;&#959;&#957;&#964;&#959; &#963;&#966;&#8051;&#945;&#962; &#945;&#7985; &#7957;&#957;&#948;&#949;&#954;&#945; &#960;&#8057;&#955;&#953;&#949;&#962; &#954;&#945;&#8054; &#7952;&#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#959; &#963;&#966;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8051;&#969;&#957; &#960;&#959;&#955;&#953;&#8053;&#964;&#945;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 151. These then are the Aiolian cities upon the mainland, with the exception of those situated on Mount Ida, for these are separate from the rest. And of those which are in the islands, there are five in Lesbos, for the sixth which was situated in Lesbos, namely Arisba, was enslaved by the men of Methymna, though its citizens were of the same race as they; and in Tenedos there is one city, and another in what are called the "Hundred Isles." Now the Lesbians and the men of Tenedos, like those Ionians who dwelt in the islands, had no cause for fear; but the remaining cities came to a common agreement to follow the Ionians whithersoever they should lead. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 151. [1] &#945;&#8023;&#964;&#945;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#945;&#7985; &#7968;&#960;&#949;&#953;&#961;&#8061;&#964;&#953;&#948;&#949;&#962; &#913;&#7984;&#959;&#955;&#8055;&#948;&#949;&#962; &#960;&#8057;&#955;&#953;&#949;&#962;, &#7956;&#958;&#969; &#964;&#8182;&#957; &#7952;&#957; &#964;&#8135; &#7996;&#948;&#8131; &#959;&#7984;&#954;&#951;&#956;&#949;&#957;&#8051;&#969;&#957;&#903; &#954;&#949;&#967;&#969;&#961;&#8055;&#948;&#945;&#964;&#945;&#953; &#947;&#8048;&#961; &#945;&#8023;&#964;&#945;&#953;. [2] &#945;&#7985; &#948;&#8050; &#964;&#8048;&#962; &#957;&#8053;&#963;&#959;&#965;&#962; &#7956;&#967;&#959;&#965;&#963;&#945;&#953; &#960;&#8051;&#957;&#964;&#949; &#956;&#8050;&#957; &#960;&#8057;&#955;&#953;&#949;&#962; &#964;&#8052;&#957; &#923;&#8051;&#963;&#946;&#959;&#957; &#957;&#8051;&#956;&#959;&#957;&#964;&#945;&#953; (&#964;&#8052;&#957; &#947;&#8048;&#961; &#7957;&#954;&#964;&#951;&#957; &#7952;&#957; &#964;&#8135; &#923;&#8051;&#963;&#946;&#8179; &#959;&#7984;&#954;&#951;&#956;&#8051;&#957;&#951;&#957; &#7944;&#961;&#8055;&#963;&#946;&#945;&#957; &#7968;&#957;&#948;&#961;&#945;&#960;&#8057;&#948;&#953;&#963;&#945;&#957; &#924;&#951;&#952;&#965;&#956;&#957;&#945;&#8150;&#959;&#953; &#7952;&#8057;&#957;&#964;&#945;&#962; &#8001;&#956;&#945;&#8055;&#956;&#959;&#965;&#962;), &#7952;&#957; &#932;&#949;&#957;&#8051;&#948;&#8179; &#948;&#8050; &#956;&#8055;&#945; &#959;&#7988;&#954;&#951;&#964;&#945;&#953; &#960;&#8057;&#955;&#953;&#962;, &#954;&#945;&#8054; &#7952;&#957; &#964;&#8135;&#963;&#953; &#7961;&#954;&#945;&#964;&#8056;&#957; &#957;&#8053;&#963;&#959;&#953;&#963;&#953; &#954;&#945;&#955;&#949;&#959;&#956;&#8051;&#957;&#8131;&#963;&#953; &#7940;&#955;&#955;&#951; &#956;&#8055;&#945;. [3] &#923;&#949;&#963;&#946;&#8055;&#959;&#953;&#963;&#953; &#956;&#8051;&#957; &#957;&#8166;&#957; &#954;&#945;&#8054; &#932;&#949;&#957;&#949;&#948;&#8055;&#959;&#953;&#963;&#953;, &#954;&#945;&#964;&#8049; &#960;&#949;&#961; &#7992;&#8061;&#957;&#969;&#957; &#964;&#959;&#8150;&#963;&#953; &#964;&#8048;&#962; &#957;&#8053;&#963;&#959;&#965;&#962; &#7956;&#967;&#959;&#965;&#963;&#953;, &#7974;&#957; &#948;&#949;&#953;&#957;&#8056;&#957; &#959;&#8016;&#948;&#8051;&#957;&#903; &#964;&#8135;&#963;&#953; &#948;&#8050; &#955;&#959;&#953;&#960;&#8135;&#963;&#953; &#960;&#8057;&#955;&#953;&#963;&#953; &#7957;&#945;&#948;&#949; &#954;&#959;&#953;&#957;&#8135; &#7996;&#969;&#963;&#953; &#7957;&#960;&#949;&#963;&#952;&#945;&#953; &#964;&#8135; &#7938;&#957; &#959;&#8023;&#964;&#959;&#953; &#7952;&#958;&#951;&#947;&#8051;&#969;&#957;&#964;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 152. Now when the messengers from the Ionians and Aiolians came to Sparta (for this business was carried out with speed), they chose before all others to speak for them the Phocaian, whose name was Pythermos. He then put upon him a purple cloak, in order that as many as possible of the Spartans might hear of it and come together, and having been introduced before the assembly he spoke at length, asking the Spartans to help them. The Lacedemonians however would not listen to him, but resolved on the contrary not to help the Ionians. So they departed, and the Lacedemonians, having dismissed the messengers of the Ionians, sent men notwithstanding in a ship of fifty oars, to find out, as I imagine, about the affairs of Cyrus and about Ionia. These when they came to Phocaia sent to Sardis the man of most repute among them, whose name was Lacrines, to report to Cyrus the saying of the Lacedemonians, bidding him do hurt to no city of the Hellas, since they would not permit it.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 152. [1] &#8033;&#962; &#948;&#8050; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#931;&#960;&#8049;&#961;&#964;&#951;&#957; &#964;&#8182;&#957; &#7992;&#8061;&#957;&#969;&#957; &#954;&#945;&#8054; &#913;&#7984;&#959;&#955;&#8051;&#969;&#957; &#959;&#7985; &#7940;&#947;&#947;&#949;&#955;&#959;&#953; (&#954;&#945;&#964;&#8048; &#947;&#8048;&#961; &#948;&#8052; &#964;&#8049;&#967;&#959;&#962; &#7974;&#957; &#964;&#945;&#8166;&#964;&#945; &#960;&#961;&#951;&#963;&#963;&#8057;&#956;&#949;&#957;&#945;), &#949;&#7989;&#955;&#959;&#957;&#964;&#959; &#960;&#961;&#8056; &#960;&#8049;&#957;&#964;&#969;&#957; &#955;&#8051;&#947;&#949;&#953;&#957; &#964;&#8056;&#957; &#934;&#969;&#954;&#945;&#8051;&#945;, &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#928;&#8059;&#952;&#949;&#961;&#956;&#959;&#962;. &#8001; &#948;&#8050; &#960;&#959;&#961;&#966;&#8059;&#961;&#949;&#8057;&#957; &#964;&#949; &#949;&#7991;&#956;&#945; &#960;&#949;&#961;&#953;&#946;&#945;&#955;&#8057;&#956;&#949;&#957;&#959;&#962;, &#8033;&#962; &#7938;&#957; &#960;&#965;&#957;&#952;&#945;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#955;&#949;&#8150;&#963;&#964;&#959;&#953; &#963;&#965;&#957;&#8051;&#955;&#952;&#959;&#953;&#949;&#957; &#931;&#960;&#945;&#961;&#964;&#953;&#951;&#964;&#8051;&#969;&#957;, &#954;&#945;&#8054; &#954;&#945;&#964;&#945;&#963;&#964;&#8048;&#962; &#7956;&#955;&#949;&#947;&#949; &#960;&#959;&#955;&#955;&#8048; &#964;&#953;&#956;&#969;&#961;&#8051;&#949;&#953;&#957; &#7953;&#969;&#965;&#964;&#959;&#8150;&#963;&#953; &#967;&#961;&#951;&#8055;&#950;&#969;&#957;. [2] &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953; &#948;&#8050; &#959;&#8020; &#954;&#969;&#962; &#7952;&#963;&#8053;&#954;&#959;&#965;&#959;&#957;, &#7936;&#955;&#955;&#8125; &#7936;&#960;&#8051;&#948;&#959;&#958;&#8051; &#963;&#966;&#953; &#956;&#8052; &#964;&#953;&#956;&#969;&#961;&#8051;&#949;&#953;&#957; &#7996;&#969;&#963;&#953;. &#959;&#7987; &#956;&#8050;&#957; &#948;&#8052; &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#959;&#957;&#964;&#959;, &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953; &#948;&#8050; &#7936;&#960;&#969;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#8182;&#957; &#7992;&#8061;&#957;&#969;&#957; &#964;&#959;&#8058;&#962; &#7936;&#947;&#947;&#8051;&#955;&#959;&#965;&#962; &#8005;&#956;&#969;&#962; &#7936;&#960;&#8051;&#963;&#964;&#949;&#953;&#955;&#945;&#957; &#960;&#949;&#957;&#964;&#951;&#954;&#959;&#957;&#964;&#8051;&#961;&#8179; &#7940;&#957;&#948;&#961;&#945;&#962;, &#8033;&#962; &#956;&#8050;&#957; &#7952;&#956;&#959;&#8054; &#948;&#959;&#954;&#8051;&#949;&#953;, &#954;&#945;&#964;&#945;&#963;&#954;&#8057;&#960;&#959;&#965;&#962; &#964;&#8182;&#957; &#964;&#949; &#922;&#8059;&#961;&#959;&#965; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957; &#954;&#945;&#8054; &#7992;&#969;&#957;&#8055;&#951;&#962;. [3] &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#7952;&#962; &#934;&#8061;&#954;&#945;&#953;&#945;&#957; &#7956;&#960;&#949;&#956;&#960;&#959;&#957; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#963;&#966;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8182;&#957; &#964;&#8056;&#957; &#948;&#959;&#954;&#953;&#956;&#8061;&#964;&#945;&#964;&#959;&#957;, &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#923;&#945;&#954;&#961;&#8055;&#957;&#951;&#962;, &#7936;&#960;&#949;&#961;&#8051;&#959;&#957;&#964;&#945; &#922;&#8059;&#961;&#8179; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957; &#8165;&#8134;&#963;&#953;&#957;, &#947;&#8134;&#962; &#964;&#8134;&#962; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962; &#956;&#951;&#948;&#949;&#956;&#8055;&#945;&#957; &#960;&#8057;&#955;&#953;&#957; &#963;&#953;&#957;&#945;&#956;&#969;&#961;&#8051;&#949;&#953;&#957;, &#8033;&#962; &#945;&#8016;&#964;&#8182;&#957; &#959;&#8016; &#960;&#949;&#961;&#953;&#959;&#968;&#959;&#956;&#8051;&#957;&#969;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 153. When the herald had spoken thus, Cyrus is said to have asked those of the Hellenes whom he had with him, what men the Lacedemonians were and how many in number, that they made this proclamation to him; and hearing their answer he said to the Spartan herald: "Never yet did I fear men such as these, who have a place appointed in the midst of their city where they gather together and deceive one another by false oaths: and if I continue in good health, not the misfortunes of the Ionians will be for them a subject of talk, but rather their own." These words Cyrus threw out scornfully with reference to the Hellenes in general, because they have got for themselves markets and practise buying and selling there; for the Persians themselves are not wont to use markets nor have they any market-place at all. After this he entrusted Sardis to Tabalos a Persian, and the gold both of Cr&#156;sus and of the other Lydians he gave to Pactyas a Lydian to take charge of, and himself marched away to Agbatana, taking with him Cr&#156;sus and making for the present no account of the Ionians. For Babylon stood in his way still, as also the Bactrian nation and the Sacans and the Egyptians; and against these he meant to make expeditions himself, while sending some other commander about the Ionians. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 153. [1] &#964;&#945;&#8166;&#964;&#945; &#949;&#7984;&#960;&#8057;&#957;&#964;&#959;&#962; &#964;&#959;&#8166; &#954;&#8053;&#961;&#965;&#954;&#959;&#962;, &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#922;&#8166;&#961;&#959;&#957; &#7952;&#960;&#949;&#953;&#961;&#8051;&#963;&#952;&#945;&#953; &#964;&#959;&#8058;&#962; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#945;&#962; &#959;&#7985; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957; &#964;&#953;&#957;&#949;&#962; &#7952;&#8057;&#957;&#964;&#949;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953; &#954;&#945;&#8054; &#954;&#8057;&#963;&#959;&#953; &#960;&#955;&#8134;&#952;&#959;&#962; &#964;&#945;&#8166;&#964;&#945; &#7953;&#969;&#965;&#964;&#8183; &#960;&#961;&#959;&#945;&#947;&#959;&#961;&#949;&#8059;&#959;&#965;&#963;&#953;&#903; &#960;&#965;&#957;&#952;&#945;&#957;&#8057;&#956;&#949;&#957;&#959;&#957; &#948;&#8051; &#956;&#953;&#957; &#949;&#7984;&#960;&#949;&#8150;&#957; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953; &#954;&#945;&#8054; &#954;&#8057;&#963;&#959;&#953; &laquo;&#959;&#8016;&#954; &#7956;&#948;&#949;&#953;&#963;&#8049; &#954;&#969; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#959;&#953;&#959;&#8059;&#964;&#959;&#965;&#962;, &#964;&#959;&#8150;&#963;&#953; &#7952;&#963;&#964;&#953; &#967;&#8182;&#961;&#959;&#962; &#7952;&#957; &#956;&#8051;&#963;&#951; &#964;&#8135; &#960;&#8057;&#955;&#953; &#7936;&#960;&#959;&#948;&#949;&#948;&#949;&#947;&#956;&#8051;&#957;&#959;&#962; &#7952;&#962; &#964;&#8056;&#957; &#963;&#965;&#955;&#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#959;&#953; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#8000;&#956;&#957;&#8059;&#957;&#964;&#949;&#962; &#7952;&#958;&#945;&#960;&#945;&#964;&#8182;&#963;&#953;&#903; &#964;&#959;&#8150;&#963;&#953;, &#7970;&#957; &#7952;&#947;&#8060; &#8017;&#947;&#953;&#945;&#8055;&#957;&#969;, &#959;&#8016; &#964;&#8048; &#7992;&#8061;&#957;&#969;&#957; &#960;&#8049;&#952;&#949;&#945; &#7956;&#963;&#964;&#945;&#953; &#7956;&#955;&#955;&#949;&#963;&#967;&#945; &#7936;&#955;&#955;&#8048; &#964;&#8048; &#959;&#7984;&#954;&#8053;&#953;&#945;.&raquo; [2] &#964;&#945;&#8166;&#964;&#945; &#7952;&#962; &#964;&#959;&#8058;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; &#7965;&#955;&#955;&#951;&#957;&#945;&#962; &#7936;&#960;&#8051;&#961;&#961;&#953;&#968;&#949; &#8001; &#922;&#8166;&#961;&#959;&#962; &#964;&#8048; &#7956;&#960;&#949;&#945;, &#8005;&#964;&#953; &#7936;&#947;&#959;&#961;&#8048;&#962; &#963;&#964;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#8032;&#957;&#8135; &#964;&#949; &#954;&#945;&#8054; &#960;&#961;&#8053;&#963;&#953; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953;&#903; &#945;&#8016;&#964;&#959;&#8054; &#947;&#8048;&#961; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#7936;&#947;&#959;&#961;&#8135;&#963;&#953; &#959;&#8016;&#948;&#8050;&#957; &#7952;&#8061;&#952;&#945;&#963;&#953; &#967;&#961;&#8118;&#963;&#952;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#963;&#966;&#953; &#7952;&#963;&#964;&#8054; &#964;&#8056; &#960;&#945;&#961;&#8049;&#960;&#945;&#957; &#7936;&#947;&#959;&#961;&#8053;. [3] &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#7952;&#960;&#953;&#964;&#961;&#8051;&#968;&#945;&#962; &#964;&#8048;&#962; &#956;&#8050;&#957; &#931;&#8049;&#961;&#948;&#953;&#962; &#932;&#945;&#946;&#8049;&#955;&#8179; &#7936;&#957;&#948;&#961;&#8054; &#928;&#8051;&#961;&#963;&#8131;, &#964;&#8056;&#957; &#948;&#8050; &#967;&#961;&#965;&#963;&#8056;&#957; &#964;&#8057;&#957; &#964;&#949; &#922;&#961;&#959;&#8055;&#963;&#959;&#965; &#954;&#945;&#8054; &#964;&#8056;&#957; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#923;&#965;&#948;&#8182;&#957; &#928;&#945;&#954;&#964;&#8059;&#8131; &#7936;&#957;&#948;&#961;&#8054; &#923;&#965;&#948;&#8183; &#954;&#959;&#956;&#8055;&#950;&#949;&#953;&#957;, &#7936;&#960;&#8053;&#955;&#945;&#965;&#957;&#949; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#962; &#7944;&#947;&#946;&#8049;&#964;&#945;&#957;&#945;, &#922;&#961;&#959;&#8150;&#963;&#8057;&#957; &#964;&#949; &#7941;&#956;&#945; &#7936;&#947;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7996;&#969;&#957;&#945;&#962; &#7952;&#957; &#959;&#8016;&#948;&#949;&#957;&#8054; &#955;&#8057;&#947;&#8179; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#8052;&#957; &#960;&#961;&#8061;&#964;&#951;&#957; &#949;&#7990;&#957;&#945;&#953;. [4] &#7969; &#964;&#949; &#947;&#8048;&#961; &#914;&#945;&#946;&#965;&#955;&#8061;&#957; &#959;&#7985; &#7974;&#957; &#7952;&#956;&#960;&#8057;&#948;&#953;&#959;&#962; &#954;&#945;&#8054; &#964;&#8056; &#914;&#8049;&#954;&#964;&#961;&#953;&#959;&#957; &#7956;&#952;&#957;&#959;&#962; &#954;&#945;&#8054; &#931;&#8049;&#954;&#945;&#953; &#964;&#949; &#954;&#945;&#8054; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953;, &#7952;&#960;&#8125; &#959;&#8019;&#962; &#7952;&#960;&#949;&#8150;&#967;&#8051; &#964;&#949; &#963;&#964;&#961;&#945;&#964;&#951;&#955;&#945;&#964;&#8051;&#949;&#953;&#957; &#945;&#8016;&#964;&#8057;&#962;, &#7952;&#960;&#8054; &#948;&#8050; &#7996;&#969;&#957;&#945;&#962; &#7940;&#955;&#955;&#959;&#957; &#960;&#8051;&#956;&#960;&#949;&#953;&#957; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8057;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 154. But when Cyrus had marched away from Sardis, Pactyas caused the Lydians to revolt from Tabalos and from Cyrus. This man went down to the sea, and having in his possession all the gold that there had been in Sardis, he hired for himself mercenaries and persuaded the men of the sea-coast to join his expedition. So he marched on Sardis and besieged Tabalos, having shut himself up in the citadel.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 154. [1] &#8033;&#962; &#948;&#8050; &#7936;&#960;&#8053;&#955;&#945;&#963;&#949; &#8001; &#922;&#8166;&#961;&#959;&#962; &#7952;&#954; &#964;&#8182;&#957; &#931;&#945;&#961;&#948;&#8055;&#969;&#957;, &#964;&#959;&#8058;&#962; &#923;&#965;&#948;&#959;&#8058;&#962; &#7936;&#960;&#8051;&#963;&#964;&#951;&#963;&#949; &#8001; &#928;&#945;&#954;&#964;&#8059;&#951;&#962; &#7936;&#960;&#8057; &#964;&#949; &#932;&#945;&#946;&#8049;&#955;&#959;&#965; &#954;&#945;&#8054; &#922;&#8059;&#961;&#959;&#965;, &#954;&#945;&#964;&#945;&#946;&#8048;&#962; &#948;&#8050; &#7952;&#960;&#8054; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957;, &#7941;&#964;&#949; &#964;&#8056;&#957; &#967;&#961;&#965;&#963;&#8056;&#957; &#7956;&#967;&#969;&#957; &#960;&#8049;&#957;&#964;&#945; &#964;&#8056;&#957; &#7952;&#954; &#964;&#8182;&#957; &#931;&#945;&#961;&#948;&#8055;&#969;&#957;, &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#959;&#965;&#962; &#964;&#949; &#7952;&#956;&#953;&#963;&#952;&#959;&#8166;&#964;&#959; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7952;&#960;&#953;&#952;&#945;&#955;&#945;&#963;&#963;&#8055;&#959;&#965;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962; &#7956;&#960;&#949;&#953;&#952;&#949; &#963;&#8058;&#957; &#7953;&#969;&#965;&#964;&#8183; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;. &#7952;&#955;&#8049;&#963;&#945;&#962; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#8048;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#7952;&#960;&#959;&#955;&#953;&#8057;&#961;&#954;&#949;&#949; &#932;&#8049;&#946;&#945;&#955;&#959;&#957; &#7936;&#960;&#949;&#961;&#947;&#956;&#8051;&#957;&#959;&#957; &#7952;&#957; &#964;&#8135; &#7936;&#954;&#961;&#959;&#960;&#8057;&#955;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 155. Hearing this on his way, Cyrus said to Cr&#156;sus as follows: "Cr&#156;sus, what end shall I find of these things which are coming to pass? The Lydians will not cease as it seems, from giving trouble to me and from having it themselves. I doubt me if it were not best to sell them all as slaves; for as it is, I see that I have done in like manner as if one should slay the father and then spare his sons: just so I took prisoner and am carrying away thee, who wert much more than the father of the Lydians, while to the Lydians themselves I delivered up their city; and can I feel surprise after this that they have revolted from me?" Thus he said what was in his mind, but Cr&#156;sus answered him as follows, fearing lest he should destroy Sardis: "O king, that which thou hast said is not without reason; but do not thou altogether give vent to thy wrath, nor destroy an ancient city which is guiltless both of the former things and also of those which have come to pass now: for as to the former things it was I who did them and I bear the consequences heaped upon my head; and as for what is now being done, since the wrongdoer is Pactyas to whom thou didst entrust the charge of Sardis, let him pay the penalty. But the Lydians I pray thee pardon, and lay upon them commands as follows, in order that they may not revolt nor be a cause of danger to thee:--send to them and forbid them to possess weapons of war, but bid them on the other hand put on tunics under their outer garments and be shod with buskins, and proclaim to them that they train their sons to play the lyre and the harp and to be retail-dealers; and soon thou shalt see, O king, that they have become women instead of men, so that there will be no fear that they will revolt from thee."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 155. [1] &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#954;&#945;&#964;&#8125; &#8001;&#948;&#8056;&#957; &#964;&#945;&#8166;&#964;&#945; &#8001; &#922;&#8166;&#961;&#959;&#962; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#922;&#961;&#959;&#8150;&#963;&#959;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#922;&#961;&#959;&#8150;&#963;&#949;, &#964;&#8055; &#7956;&#963;&#964;&#945;&#953; &#964;&#8051;&#955;&#959;&#962; &#964;&#8182;&#957; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#969;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#956;&#959;&#8055;; &#959;&#8016; &#960;&#945;&#8059;&#963;&#959;&#957;&#964;&#945;&#953; &#923;&#965;&#948;&#959;&#8055;, &#8033;&#962; &#959;&#7988;&#954;&#945;&#963;&#953;, &#960;&#961;&#8053;&#947;&#956;&#8049;&#964;&#945; &#960;&#945;&#961;&#8051;&#967;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;. &#966;&#961;&#959;&#957;&#964;&#8055;&#950;&#969; &#956;&#8052; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#8086; &#7952;&#958;&#945;&#957;&#948;&#961;&#945;&#960;&#959;&#948;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#963;&#966;&#8051;&#945;&#962;. &#8001;&#956;&#959;&#8055;&#969;&#962; &#947;&#8048;&#961; &#956;&#959;&#953; &#957;&#8166;&#957; &#947;&#949; &#966;&#945;&#8055;&#957;&#959;&#956;&#945;&#953; &#960;&#949;&#960;&#959;&#953;&#951;&#954;&#8051;&#957;&#945;&#953; &#8033;&#962; &#949;&#7988; &#964;&#953;&#962; &#960;&#945;&#964;&#8051;&#961;&#945; &#7936;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#945;&#962; &#964;&#8182;&#957; &#960;&#945;&#8055;&#948;&#969;&#957; &#945;&#8016;&#964;&#959;&#8166; &#966;&#949;&#8055;&#963;&#945;&#964;&#959;&#903; [2] &#8033;&#962; &#948;&#8050; &#954;&#945;&#8054; &#7952;&#947;&#8060; &#923;&#965;&#948;&#8182;&#957; &#964;&#8056;&#957; &#956;&#8050;&#957; &#960;&#955;&#8051;&#959;&#957; &#964;&#953; &#7970; &#960;&#945;&#964;&#8051;&#961;&#945; &#7952;&#8057;&#957;&#964;&#945; &#963;&#8050; &#955;&#945;&#946;&#8060;&#957; &#7940;&#947;&#969;, &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#923;&#965;&#948;&#959;&#8150;&#963;&#953; &#964;&#8052;&#957; &#960;&#8057;&#955;&#953;&#957; &#960;&#945;&#961;&#8051;&#948;&#969;&#954;&#945;, &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#952;&#969;&#956;&#8049;&#950;&#969; &#949;&#7984; &#956;&#959;&#953; &#7936;&#960;&#949;&#963;&#964;&#8118;&#963;&#953;.&raquo; &#8003; &#956;&#8050;&#957; &#948;&#8052; &#964;&#8049; &#960;&#949;&#961; &#7952;&#957;&#8057;&#949;&#949; &#7956;&#955;&#949;&#947;&#949;, &#8003; &#948;&#8125; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;, &#948;&#949;&#8055;&#963;&#945;&#962; &#956;&#8052; &#7936;&#957;&#945;&#963;&#964;&#8049;&#964;&#959;&#965;&#962; &#960;&#959;&#953;&#8053;&#963;&#8131; &#964;&#8048;&#962; &#931;&#8049;&#961;&#948;&#953;&#962;. [3] &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#964;&#8048; &#956;&#8050;&#957; &#959;&#7984;&#954;&#8057;&#964;&#945; &#949;&#7988;&#961;&#951;&#954;&#945;&#962;, &#963;&#8058; &#956;&#8051;&#957;&#964;&#959;&#953; &#956;&#8052; &#960;&#8049;&#957;&#964;&#945; &#952;&#965;&#956;&#8183; &#967;&#961;&#8051;&#959;, &#956;&#951;&#948;&#8050; &#960;&#8057;&#955;&#953;&#957; &#7936;&#961;&#967;&#945;&#8055;&#951;&#957; &#7952;&#958;&#945;&#957;&#945;&#963;&#964;&#8053;&#963;&#8131;&#962; &#7936;&#957;&#945;&#956;&#8049;&#961;&#964;&#951;&#964;&#959;&#957; &#7952;&#959;&#8166;&#963;&#945;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#957;&#8166;&#957; &#7953;&#963;&#964;&#949;&#8061;&#964;&#969;&#957;. &#964;&#8048; &#956;&#8050;&#957; &#947;&#8048;&#961; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#7952;&#947;&#8061; &#964;&#949; &#7956;&#960;&#961;&#951;&#958;&#945; &#954;&#945;&#8054; &#7952;&#947;&#8060; &#954;&#949;&#966;&#945;&#955;&#8135; &#7936;&#957;&#945;&#956;&#8049;&#958;&#945;&#962; &#966;&#8051;&#961;&#969;&#903; &#964;&#8048; &#948;&#8050; &#957;&#8166;&#957; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#945; &#928;&#945;&#954;&#964;&#8059;&#951;&#962; &#947;&#8048;&#961; &#7952;&#963;&#964;&#8054; &#8001; &#7936;&#948;&#953;&#954;&#8051;&#969;&#957;, &#964;&#8183; &#963;&#8058; &#7952;&#960;&#8051;&#964;&#961;&#949;&#968;&#945;&#962; &#931;&#8049;&#961;&#948;&#953;&#962;, &#959;&#8023;&#964;&#959;&#962; &#948;&#8057;&#964;&#969; &#964;&#959;&#953; &#948;&#8055;&#954;&#951;&#957;. [4] &#923;&#965;&#948;&#959;&#8150;&#963;&#953; &#948;&#8050; &#963;&#965;&#947;&#947;&#957;&#8061;&#956;&#951;&#957; &#7956;&#967;&#969;&#957; &#964;&#8049;&#948;&#949; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#7952;&#960;&#8055;&#964;&#945;&#958;&#959;&#957;, &#8033;&#962; &#956;&#8053;&#964;&#949; &#7936;&#960;&#959;&#963;&#964;&#8051;&#969;&#963;&#953; &#956;&#8053;&#964;&#949; &#948;&#949;&#953;&#957;&#959;&#8055; &#964;&#959;&#953; &#7956;&#969;&#963;&#953;&#903; &#7940;&#960;&#949;&#953;&#960;&#949; &#956;&#8051;&#957; &#963;&#966;&#953; &#960;&#8051;&#956;&#968;&#945;&#962; &#8005;&#960;&#955;&#945; &#7936;&#961;&#8053;&#953;&#945; &#956;&#8052; &#7952;&#954;&#964;&#8134;&#963;&#952;&#945;&#953;, &#954;&#8051;&#955;&#949;&#965;&#949; &#948;&#8050; &#963;&#966;&#8051;&#945;&#962; &#954;&#953;&#952;&#8182;&#957;&#8049;&#962; &#964;&#949; &#8017;&#960;&#959;&#948;&#8059;&#957;&#949;&#953;&#957; &#964;&#959;&#8150;&#963;&#953; &#949;&#7989;&#956;&#945;&#963;&#953; &#954;&#945;&#8054; &#954;&#959;&#952;&#8057;&#961;&#957;&#959;&#965;&#962; &#8017;&#960;&#959;&#948;&#8051;&#949;&#963;&#952;&#945;&#953;, &#960;&#961;&#8057;&#949;&#953;&#960;&#949; &#948;&#8125; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#954;&#953;&#952;&#945;&#961;&#8055;&#950;&#949;&#953;&#957; &#964;&#949; &#954;&#945;&#8054; &#968;&#8049;&#955;&#955;&#949;&#953;&#957; &#954;&#945;&#8054; &#954;&#945;&#960;&#951;&#955;&#949;&#8059;&#949;&#953;&#957; &#960;&#945;&#953;&#948;&#949;&#8059;&#949;&#953;&#957; &#964;&#959;&#8058;&#962; &#960;&#945;&#8150;&#948;&#945;&#962;. &#954;&#945;&#8054; &#964;&#945;&#967;&#8051;&#969;&#962; &#963;&#966;&#8051;&#945;&#962; &#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7936;&#957;&#964;&#8125; &#7936;&#957;&#948;&#961;&#8182;&#957; &#8004;&#968;&#949;&#945;&#953; &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#945;&#962;, &#8037;&#963;&#964;&#949; &#959;&#8016;&#948;&#8050;&#957; &#948;&#949;&#953;&#957;&#959;&#8055; &#964;&#959;&#953; &#7956;&#963;&#959;&#957;&#964;&#945;&#953; &#956;&#8052; &#7936;&#960;&#959;&#963;&#964;&#8051;&#969;&#963;&#953;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 156. Cr&#156;sus, I say, suggested to him this, perceiving that this was better for the Lydians than to be reduced to slavery and sold; for he knew that if he did not offer a sufficient reason, he would not persuade Cyrus to change his mind, and he feared lest at some future time, if they should escape the present danger, the Lydians might revolt from the Persians and be destroyed. And Cyrus was greatly pleased with the suggestion made and slackened from his wrath, saying that he agreed with his advice. Then he called Mazares a Mede, and laid charge upon him to proclaim to the Lydians that which Cr&#156;sus suggested, and moreover to sell into slavery all the rest who had joined with the Lydians in the expedition to Sardis, and finally by all means to bring Pactyas himself alive to Cyrus. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 156. [1] &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8166;&#964;&#8049; &#959;&#7985; &#8017;&#960;&#949;&#964;&#8055;&#952;&#949;&#964;&#959;, &#945;&#7985;&#961;&#949;&#964;&#8061;&#964;&#949;&#961;&#945; &#964;&#945;&#8166;&#964;&#945; &#949;&#8017;&#961;&#8055;&#963;&#954;&#969;&#957; &#923;&#965;&#948;&#959;&#8150;&#963;&#953; &#7970; &#7936;&#957;&#948;&#961;&#945;&#960;&#959;&#948;&#953;&#963;&#952;&#8051;&#957;&#964;&#945;&#962; &#960;&#961;&#951;&#952;&#8134;&#957;&#945;&#953; &#963;&#966;&#8051;&#945;&#962;, &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#8005;&#964;&#953; &#7970;&#957; &#956;&#8052; &#7936;&#958;&#953;&#8057;&#967;&#961;&#949;&#959;&#957; &#960;&#961;&#8057;&#966;&#945;&#963;&#953;&#957; &#960;&#961;&#959;&#964;&#949;&#8055;&#957;&#8131;, &#959;&#8016;&#954; &#7936;&#957;&#945;&#960;&#949;&#8055;&#963;&#949;&#953; &#956;&#953;&#957; &#956;&#949;&#964;&#945;&#946;&#959;&#965;&#955;&#949;&#8059;&#963;&#945;&#963;&#952;&#945;&#953;, &#7936;&#961;&#961;&#969;&#948;&#8051;&#969;&#957; &#948;&#8050; &#956;&#8052; &#954;&#945;&#8054; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#954;&#959;&#964;&#8050; &#959;&#7985; &#923;&#965;&#948;&#959;&#8055;, &#7970;&#957; &#964;&#8056; &#960;&#945;&#961;&#949;&#8056;&#957; &#8017;&#960;&#949;&#954;&#948;&#961;&#8049;&#956;&#969;&#963;&#953;, &#7936;&#960;&#959;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7936;&#960;&#8057;&#955;&#969;&#957;&#964;&#945;&#953;. [2] &#922;&#8166;&#961;&#959;&#962; &#948;&#8050; &#7969;&#963;&#952;&#949;&#8054;&#962; &#964;&#8135; &#8017;&#960;&#959;&#952;&#8053;&#954;&#8131; &#954;&#945;&#8054; &#8017;&#960;&#949;&#8054;&#962; &#964;&#8134;&#962; &#8000;&#961;&#947;&#8134;&#962; &#7956;&#966;&#951; &#959;&#7985; &#960;&#949;&#8055;&#952;&#949;&#963;&#952;&#945;&#953;. &#954;&#945;&#955;&#8051;&#963;&#945;&#962; &#948;&#8050; &#924;&#945;&#950;&#8049;&#961;&#949;&#945; &#7940;&#957;&#948;&#961;&#945; &#924;&#8134;&#948;&#959;&#957;, &#964;&#945;&#8166;&#964;&#8049; &#964;&#8051; &#959;&#7985; &#7952;&#957;&#949;&#964;&#949;&#8055;&#955;&#945;&#964;&#959; &#960;&#961;&#959;&#949;&#953;&#960;&#949;&#8150;&#957; &#923;&#965;&#948;&#959;&#8150;&#963;&#953; &#964;&#8048; &#8001; &#922;&#961;&#959;&#8150;&#963;&#959;&#962; &#8017;&#960;&#949;&#964;&#8055;&#952;&#949;&#964;&#959;, &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#7952;&#958;&#945;&#957;&#948;&#961;&#945;&#960;&#959;&#948;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; &#959;&#7987; &#956;&#949;&#964;&#8048; &#923;&#965;&#948;&#8182;&#957; &#7952;&#960;&#8054; &#931;&#8049;&#961;&#948;&#953;&#962; &#7952;&#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#963;&#945;&#957;&#964;&#959;, &#945;&#8016;&#964;&#8056;&#957; &#948;&#8050; &#928;&#945;&#954;&#964;&#8059;&#951;&#957; &#960;&#8049;&#957;&#964;&#969;&#962; &#950;&#8182;&#957;&#964;&#945; &#7936;&#947;&#945;&#947;&#949;&#8150;&#957; &#960;&#945;&#961;&#8125; &#7953;&#969;&#965;&#964;&#8057;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 157. Having given this charge upon the road, he continued his march to the native land of the Persians; but Pactyas hearing that an army was approaching to fight against him was struck with fear and fled away forthwith to Kyme. Then Mazares the Mede marched upon Sardis with a certain portion of the army of Cyrus, and as he did not find Pactyas or his followers any longer at Sardis, he first compelled the Lydians to perform the commands of Cyrus, and by his commands the Lydians changed the whole manner of their life. After this Mazares proceeded to send messengers to Kyme bidding them give up Pactyas: and the men of Kyme resolved to refer to the god at Branchidai the question what counsel they should follow. For there was there an Oracle established of old time, which all the Ionians and Aiolians were wont to consult; and this place is in the territory of Miletos above the port of Panormos.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 157. [1] &#8003; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8166;&#964;&#945; &#7952;&#954; &#964;&#8134;&#962; &#8001;&#948;&#959;&#8166; &#7952;&#957;&#964;&#949;&#953;&#955;&#8049;&#956;&#949;&#957;&#959;&#962; &#7936;&#960;&#8053;&#955;&#945;&#965;&#957;&#949; &#7952;&#962; &#7972;&#952;&#949;&#945; &#964;&#8048; &#928;&#949;&#961;&#963;&#8051;&#969;&#957;, &#928;&#945;&#954;&#964;&#8059;&#951;&#962; &#948;&#8050; &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#7936;&#947;&#967;&#959;&#8166; &#949;&#7990;&#957;&#945;&#953; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#7952;&#960;&#8125; &#7953;&#969;&#965;&#964;&#8056;&#957; &#7984;&#8057;&#957;&#964;&#945; &#948;&#949;&#8055;&#963;&#945;&#962; &#959;&#7988;&#967;&#949;&#964;&#959; &#966;&#949;&#8059;&#947;&#969;&#957; &#7952;&#962; &#922;&#8059;&#956;&#951;&#957;. [2] &#924;&#945;&#950;&#8049;&#961;&#951;&#962; &#948;&#8050; &#8001; &#924;&#8134;&#948;&#959;&#962; &#7952;&#955;&#8049;&#963;&#945;&#962; &#7952;&#960;&#8054; &#964;&#8048;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#964;&#959;&#8166; &#922;&#8059;&#961;&#959;&#965; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#956;&#959;&#8150;&#961;&#945;&#957; &#8005;&#963;&#951;&#957; &#948;&#8053; &#954;&#959;&#964;&#949; &#7956;&#967;&#969;&#957;, &#8033;&#962; &#959;&#8016;&#954; &#949;&#8023;&#961;&#949; &#7956;&#964;&#953; &#7952;&#8057;&#957;&#964;&#945;&#962; &#964;&#959;&#8058;&#962; &#7936;&#956;&#966;&#8054; &#928;&#945;&#954;&#964;&#8059;&#951;&#957; &#7952;&#957; &#931;&#8049;&#961;&#948;&#953;&#963;&#953;, &#960;&#961;&#8182;&#964;&#945; &#956;&#8050;&#957; &#964;&#959;&#8058;&#962; &#923;&#965;&#948;&#959;&#8058;&#962; &#7968;&#957;&#8049;&#947;&#954;&#945;&#963;&#949; &#964;&#8048;&#962; &#922;&#8059;&#961;&#959;&#965; &#7952;&#957;&#964;&#959;&#955;&#8048;&#962; &#7952;&#960;&#953;&#964;&#949;&#955;&#8051;&#949;&#953;&#957;, &#7952;&#954; &#964;&#959;&#8059;&#964;&#959;&#965; &#948;&#8050; &#954;&#949;&#955;&#949;&#965;&#963;&#956;&#959;&#963;&#8059;&#957;&#951;&#962; &#923;&#965;&#948;&#959;&#8054; &#964;&#8052;&#957; &#960;&#8118;&#963;&#945;&#957; &#948;&#8055;&#945;&#953;&#964;&#945;&#957; &#964;&#8134;&#962; &#950;&#8057;&#951;&#962; &#956;&#949;&#964;&#8051;&#946;&#945;&#955;&#959;&#957;. [3] &#924;&#945;&#950;&#8049;&#961;&#951;&#962; &#948;&#8050; &#956;&#949;&#964;&#8048; &#964;&#959;&#8166;&#964;&#959; &#7956;&#960;&#949;&#956;&#960;&#949; &#7952;&#962; &#964;&#8052;&#957; &#922;&#8059;&#956;&#951;&#957; &#7936;&#947;&#947;&#8051;&#955;&#959;&#965;&#962; &#7952;&#954;&#948;&#953;&#948;&#8057;&#957;&#945;&#953; &#954;&#949;&#955;&#949;&#8059;&#969;&#957; &#928;&#945;&#954;&#964;&#8059;&#951;&#957;. &#959;&#7985; &#948;&#8050; &#922;&#965;&#956;&#945;&#8150;&#959;&#953; &#7956;&#947;&#957;&#969;&#963;&#945;&#957; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#8134;&#962; &#960;&#949;&#961;&#8054; &#7952;&#962; &#952;&#949;&#8056;&#957; &#7936;&#957;&#959;&#8150;&#963;&#945;&#953; &#964;&#8056;&#957; &#7952;&#957; &#914;&#961;&#945;&#947;&#967;&#8055;&#948;&#8131;&#963;&#953;&#903; &#7974;&#957; &#947;&#8048;&#961; &#945;&#8016;&#964;&#8057;&#952;&#953; &#956;&#945;&#957;&#964;&#8053;&#953;&#959;&#957; &#7952;&#954; &#960;&#945;&#955;&#945;&#953;&#959;&#8166; &#7985;&#948;&#961;&#965;&#956;&#8051;&#957;&#959;&#957;, &#964;&#8183; &#7996;&#969;&#957;&#8051;&#962; &#964;&#949; &#960;&#8049;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#913;&#7984;&#959;&#955;&#8051;&#949;&#962; &#7952;&#8061;&#952;&#949;&#963;&#945;&#957; &#967;&#961;&#8118;&#963;&#952;&#945;&#953;. &#8001; &#948;&#8050; &#967;&#8182;&#961;&#959;&#962; &#959;&#8023;&#964;&#959;&#962; &#7952;&#963;&#964;&#8054; &#964;&#8134;&#962; &#924;&#953;&#955;&#951;&#963;&#8055;&#951;&#962; &#8017;&#960;&#8050;&#961; &#928;&#945;&#957;&#8057;&#961;&#956;&#959;&#965; &#955;&#953;&#956;&#8051;&#957;&#959;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 158. So the men of Kyme sent messengers to the Branchidai to inquire of the god, and they asked what course they should take about Pactyas so as to do that which was pleasing to the gods. When they thus inquired, the answer was given them that they should deliver up Pactyas to the Persians: and the men of Kyme, having heard this answer reported, were disposed to give him up. Then when the mass of the people were thus disposed, Aristodicos the son of Heracleides, a man of repute among the citizens, stopped the men of Kyme from doing so, having distrust of the answer and thinking that those sent to inquire were not speaking the truth; until at last other messengers were sent to the Oracle to ask a second time about Pactyas, and of them Aristodicos was one.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 158. [1] &#960;&#8051;&#956;&#968;&#945;&#957;&#964;&#949;&#962; &#8038;&#957; &#959;&#7985; &#922;&#965;&#956;&#945;&#8150;&#959;&#953; &#7952;&#962; &#964;&#959;&#8058;&#962; &#914;&#961;&#945;&#947;&#967;&#8055;&#948;&#945;&#962; &#952;&#949;&#959;&#960;&#961;&#8057;&#960;&#959;&#965;&#962; &#949;&#7984;&#961;&#8061;&#964;&#949;&#965;&#957; &#960;&#949;&#961;&#8054; &#928;&#945;&#954;&#964;&#8059;&#951;&#957; &#8001;&#954;&#959;&#8150;&#8057;&#957; &#964;&#953; &#960;&#959;&#953;&#8051;&#959;&#957;&#964;&#949;&#962; &#952;&#949;&#959;&#8150;&#963;&#953; &#956;&#8051;&#955;&#955;&#959;&#953;&#949;&#957; &#967;&#945;&#961;&#953;&#949;&#8150;&#963;&#952;&#945;&#953;. &#7952;&#960;&#949;&#953;&#961;&#969;&#964;&#8182;&#963;&#953; &#948;&#8051; &#963;&#966;&#953; &#964;&#945;&#8166;&#964;&#945; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#7952;&#954;&#948;&#953;&#948;&#8057;&#957;&#945;&#953; &#928;&#945;&#954;&#964;&#8059;&#951;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#8033;&#962; &#7936;&#960;&#949;&#957;&#949;&#953;&#967;&#952;&#8051;&#957;&#964;&#945; &#7972;&#954;&#959;&#965;&#963;&#945;&#957; &#959;&#7985; &#922;&#965;&#956;&#945;&#8150;&#959;&#953;, &#8001;&#961;&#956;&#8051;&#945;&#964;&#959; &#7952;&#954;&#948;&#953;&#948;&#8057;&#957;&#945;&#953;&#903; [2] &#8001;&#961;&#956;&#951;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#964;&#945;&#8059;&#964;&#8131; &#964;&#959;&#8166; &#960;&#955;&#8053;&#952;&#949;&#959;&#962;, &#7944;&#961;&#953;&#963;&#964;&#8057;&#948;&#953;&#954;&#959;&#962; &#8001; &#7977;&#961;&#945;&#954;&#955;&#949;&#8055;&#948;&#949;&#969; &#7936;&#957;&#8052;&#961; &#964;&#8182;&#957; &#7936;&#963;&#964;&#8182;&#957; &#7952;&#8060;&#957; &#948;&#8057;&#954;&#953;&#956;&#959;&#962; &#7956;&#963;&#967;&#949; &#956;&#8052; &#960;&#959;&#953;&#8134;&#963;&#945;&#953; &#964;&#945;&#8166;&#964;&#945; &#922;&#965;&#956;&#945;&#8055;&#959;&#965;&#962;, &#7936;&#960;&#953;&#963;&#964;&#8051;&#969;&#957; &#964;&#949; &#964;&#8183; &#967;&#961;&#951;&#963;&#956;&#8183; &#954;&#945;&#8054; &#948;&#959;&#954;&#8051;&#969;&#957; &#964;&#959;&#8058;&#962; &#952;&#949;&#959;&#960;&#961;&#8057;&#960;&#959;&#965;&#962; &#959;&#8016; &#955;&#8051;&#947;&#949;&#953;&#957; &#7936;&#955;&#951;&#952;&#8051;&#969;&#962;, &#7952;&#962; &#8003; &#964;&#8056; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#960;&#949;&#961;&#8054; &#928;&#945;&#954;&#964;&#8059;&#949;&#969; &#7952;&#960;&#949;&#953;&#961;&#951;&#963;&#8057;&#956;&#949;&#957;&#959;&#953; &#7972;&#953;&#963;&#945;&#957; &#7940;&#955;&#955;&#959;&#953; &#952;&#949;&#959;&#960;&#961;&#8057;&#960;&#959;&#953;, &#964;&#8182;&#957; &#954;&#945;&#8054; &#7944;&#961;&#953;&#963;&#964;&#8057;&#948;&#953;&#954;&#959;&#962; &#7974;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 159. When these came to Branchidai, Aristodicos stood forth from the rest and consulted the Oracle, asking as follows: Lord, there came to us a suppliant for protection Pactyas the Lydian, flying from a violent death at the hands of the Persians, and they demand him from us, bidding the men of Kyme give him up. But we, though we fear the power of the Persians, yet have not ventured up to this time to deliver to them the suppliant, until thy counsel shall be clearly manifested to us, saying which of the two things we ought to do." He thus inquired, but the god again declared to them the same answer, bidding them deliver up Pactyas to the Persians. Upon this Aristodicos with deliberate purpose did as follows:--he went all round the temple destroying the nests of the sparrows and of all the other kinds of birds which had been hatched on the temple: and while he was doing this, it is said that a voice came from the inner shrine directed to Aristodicos and speaking thus: "Thou most impious of men, why dost thou dare to do this? Dost thou carry away by force from my temple the suppliants for my protection?" And Aristodicos, it is said, not being at all at a loss replied to this: "Lord, dost thou thus come to the assistance of thy suppliants, and yet biddest the men of Kyme deliver up theirs?" and the god answered him again thus: "Yea, I bid you do so, that ye may perish the more quickly for your impiety; so that ye may not at any future time come to the Oracle to ask about delivering up of suppliants."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 159. [1] &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#969;&#957; &#948;&#8050; &#7952;&#962; &#914;&#961;&#945;&#947;&#967;&#8055;&#948;&#945;&#962; &#7952;&#967;&#961;&#951;&#963;&#964;&#951;&#961;&#953;&#8049;&#950;&#949;&#964;&#959; &#7952;&#954; &#960;&#8049;&#957;&#964;&#969;&#957; &#7944;&#961;&#953;&#963;&#964;&#8057;&#948;&#953;&#954;&#959;&#962; &#7952;&#960;&#949;&#953;&#961;&#969;&#964;&#8182;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#8038;&#957;&#945;&#958;, &#7974;&#955;&#952;&#949; &#960;&#945;&#961;&#8125; &#7969;&#956;&#8051;&#945;&#962; &#7985;&#954;&#8051;&#964;&#951;&#962; &#928;&#945;&#954;&#964;&#8059;&#951;&#962; &#8001; &#923;&#965;&#948;&#8057;&#962;, &#966;&#949;&#8059;&#947;&#969;&#957; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#946;&#8055;&#945;&#953;&#959;&#957; &#960;&#961;&#8056;&#962; &#928;&#949;&#961;&#963;&#8051;&#969;&#957;&#903; &#959;&#7987; &#948;&#8051; &#956;&#953;&#957; &#7952;&#958;&#945;&#953;&#964;&#8051;&#959;&#957;&#964;&#945;&#953;, &#960;&#961;&#959;&#949;&#8150;&#957;&#945;&#953; &#922;&#965;&#956;&#945;&#8055;&#959;&#965;&#962; &#954;&#949;&#955;&#949;&#8059;&#959;&#957;&#964;&#949;&#962;. [2] &#7969;&#956;&#949;&#8150;&#962; &#948;&#8050; &#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#959;&#957;&#964;&#949;&#962; &#964;&#8052;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#948;&#8059;&#957;&#945;&#956;&#953;&#957; &#964;&#8056;&#957; &#7985;&#954;&#8051;&#964;&#951;&#957; &#7952;&#962; &#964;&#8057;&#948;&#949; &#959;&#8016; &#964;&#949;&#964;&#959;&#955;&#956;&#8053;&#954;&#945;&#956;&#949;&#957; &#7952;&#954;&#948;&#953;&#948;&#8057;&#957;&#945;&#953;, &#960;&#961;&#8054;&#957; &#7938;&#957; &#964;&#8056; &#7936;&#960;&#8056; &#963;&#949;&#8166; &#7969;&#956;&#8150;&#957; &#948;&#951;&#955;&#969;&#952;&#8135; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#8001;&#954;&#8057;&#964;&#949;&#961;&#945; &#960;&#959;&#953;&#8051;&#969;&#956;&#949;&#957;.&raquo; &#8003; &#956;&#8050;&#957; &#964;&#945;&#8166;&#964;&#945; &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#945;, &#8003; &#948;&#8125; &#945;&#8022;&#964;&#953;&#962; &#964;&#8056;&#957; &#945;&#8016;&#964;&#8057;&#957; &#963;&#966;&#953; &#967;&#961;&#951;&#963;&#956;&#8056;&#957; &#7956;&#966;&#945;&#953;&#957;&#949;, &#954;&#949;&#955;&#949;&#8059;&#969;&#957; &#7952;&#954;&#948;&#953;&#948;&#8057;&#957;&#945;&#953; &#928;&#945;&#954;&#964;&#8059;&#951;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. [3] &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#8001; &#7944;&#961;&#953;&#963;&#964;&#8057;&#948;&#953;&#954;&#959;&#962; &#7952;&#954; &#960;&#961;&#959;&#957;&#959;&#8055;&#951;&#962; &#7952;&#960;&#959;&#8055;&#949;&#949; &#964;&#8049;&#948;&#949;&#903; &#960;&#949;&#961;&#953;&#953;&#8060;&#957; &#964;&#8056;&#957; &#957;&#951;&#8056;&#957; &#954;&#8059;&#954;&#955;&#8179; &#7952;&#958;&#945;&#8055;&#961;&#949;&#949; &#964;&#959;&#8058;&#962; &#963;&#964;&#961;&#959;&#965;&#952;&#959;&#8058;&#962; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#8005;&#963;&#945; &#7974;&#957; &#957;&#949;&#957;&#959;&#963;&#963;&#949;&#965;&#956;&#8051;&#957;&#945; &#8000;&#961;&#957;&#8055;&#952;&#969;&#957; &#947;&#8051;&#957;&#949;&#945; &#7952;&#957; &#964;&#8183; &#957;&#951;&#8183;. &#960;&#959;&#953;&#8051;&#959;&#957;&#964;&#959;&#962; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8166; &#964;&#945;&#8166;&#964;&#945; &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#966;&#969;&#957;&#8052;&#957; &#7952;&#954; &#964;&#959;&#8166; &#7936;&#948;&#8059;&#964;&#959;&#965; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#966;&#8051;&#961;&#959;&#965;&#963;&#945;&#957; &#956;&#8050;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7944;&#961;&#953;&#963;&#964;&#8057;&#948;&#953;&#954;&#959;&#957;, &#955;&#8051;&#947;&#959;&#965;&#963;&#945;&#957; &#948;&#8050; &#964;&#8049;&#948;&#949; &laquo;&#7936;&#957;&#959;&#963;&#953;&#8061;&#964;&#945;&#964;&#949; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#964;&#8055; &#964;&#8049;&#948;&#949; &#964;&#959;&#955;&#956;&#8119;&#962; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;; &#964;&#959;&#8058;&#962; &#7985;&#954;&#8051;&#964;&#945;&#962; &#956;&#959;&#965; &#7952;&#954; &#964;&#959;&#8166; &#957;&#951;&#959;&#8166; &#954;&#949;&#961;&#945;&#8147;&#950;&#949;&#953;&#962;;&raquo; [4] &#7944;&#961;&#953;&#963;&#964;&#8057;&#948;&#953;&#954;&#959;&#957; &#948;&#8050; &#959;&#8016;&#954; &#7936;&#960;&#959;&#961;&#8053;&#963;&#945;&#957;&#964;&#945; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#949;&#7984;&#960;&#949;&#8150;&#957; &laquo;&#8038;&#957;&#945;&#958;, &#945;&#8016;&#964;&#8056;&#962; &#956;&#8050;&#957; &#959;&#8021;&#964;&#969; &#964;&#959;&#8150;&#963;&#953; &#7985;&#954;&#8051;&#964;&#8131;&#963;&#953; &#946;&#959;&#951;&#952;&#8051;&#949;&#953;&#962;, &#922;&#965;&#956;&#945;&#8055;&#959;&#965;&#962; &#948;&#8050; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;&#962; &#964;&#8056;&#957; &#7985;&#954;&#8051;&#964;&#951;&#957; &#7952;&#954;&#948;&#953;&#948;&#8057;&#957;&#945;&#953;; &#964;&#8056;&#957; &#948;&#8050; &#945;&#8022;&#964;&#953;&#962; &#7936;&#956;&#949;&#8055;&#968;&#945;&#963;&#952;&#945;&#953; &#964;&#959;&#8150;&#963;&#953;&#948;&#949; &laquo;&#957;&#945;&#8054; &#954;&#949;&#955;&#949;&#8059;&#969;, &#7989;&#957;&#945; &#947;&#949; &#7936;&#963;&#949;&#946;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#952;&#8118;&#963;&#963;&#959;&#957; &#7936;&#960;&#8057;&#955;&#951;&#963;&#952;&#949;, &#8033;&#962; &#956;&#8052; &#964;&#8056; &#955;&#959;&#953;&#960;&#8056;&#957; &#960;&#949;&#961;&#8054; &#7985;&#954;&#949;&#964;&#8051;&#969;&#957; &#7952;&#954;&#948;&#8057;&#963;&#953;&#959;&#962; &#7956;&#955;&#952;&#951;&#964;&#949; &#7952;&#960;&#8054; &#964;&#8056; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh1160.htm">Next: 160</A></CENTER>
</BODY>
</HTML>
