<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 1: Clio: 210</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh1200.htm">Previous</A>&nbsp;
<A HREF="hh2000.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 1: Clio [210]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 210. Cyrus said thus supposing that Dareios was plotting against him; but in fact the divine powers were showing him beforehand that he was destined to find his end there and that his kingdom was coming about to Dareios. To this then Hystaspes replied as follows: "O king, heaven forbid that there should be any man of Persian race who would plot against thee, and if there be any, I pray that he perish as quickly as may be; seeing that thou didst make the Persians to be free instead of slaves, and to rule all nations instead of being ruled by others. And if any vision announces to thee that my son is planning rebellion against thee, I deliver him over to thee to do with him whatsoever thou wilt.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 210. [1] &#922;&#8166;&#961;&#959;&#962; &#956;&#8050;&#957; &#948;&#959;&#954;&#8051;&#969;&#957; &#959;&#7985; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#7952;&#960;&#953;&#946;&#959;&#965;&#955;&#949;&#8059;&#949;&#953;&#957; &#7956;&#955;&#949;&#947;&#949; &#964;&#8049;&#948;&#949;&#903; &#964;&#8183; &#948;&#8050; &#8001; &#948;&#945;&#8055;&#956;&#969;&#957; &#960;&#961;&#959;&#8051;&#966;&#945;&#953;&#957;&#949; &#8033;&#962; &#945;&#8016;&#964;&#8056;&#962; &#956;&#8050;&#957; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#949;&#953;&#957; &#945;&#8016;&#964;&#959;&#8166; &#964;&#945;&#8059;&#964;&#8131; &#956;&#8051;&#955;&#955;&#959;&#953;, &#7969; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951; &#945;&#8016;&#964;&#959;&#8166; &#960;&#949;&#961;&#953;&#967;&#969;&#961;&#8051;&#959;&#953; &#7952;&#962; &#916;&#945;&#961;&#949;&#8150;&#959;&#957;. [2] &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#948;&#8052; &#8038;&#957; &#8001; &#8025;&#963;&#964;&#8049;&#963;&#960;&#951;&#962; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#956;&#8052; &#949;&#7988;&#951; &#7936;&#957;&#8052;&#961; &#928;&#8051;&#961;&#963;&#951;&#962; &#947;&#949;&#947;&#959;&#957;&#8060;&#962; &#8005;&#963;&#964;&#953;&#962; &#964;&#959;&#8054; &#7952;&#960;&#953;&#946;&#959;&#965;&#955;&#949;&#8059;&#963;&#949;&#953;&#949;, &#949;&#7984; &#948;&#8125; &#7952;&#963;&#964;&#8055;, &#7936;&#960;&#8057;&#955;&#959;&#953;&#964;&#959; &#8033;&#962; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;&#903; &#8003;&#962; &#7936;&#957;&#964;&#8054; &#956;&#8050;&#957; &#948;&#959;&#8059;&#955;&#969;&#957; &#7952;&#960;&#959;&#8055;&#951;&#963;&#945;&#962; &#7952;&#955;&#949;&#965;&#952;&#8051;&#961;&#959;&#965;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#949;&#7990;&#957;&#945;&#953;, &#7936;&#957;&#964;&#8054; &#948;&#8050; &#7940;&#961;&#967;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;&#8125; &#7940;&#955;&#955;&#969;&#957; &#7940;&#961;&#967;&#949;&#953;&#957; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957;. [3] &#949;&#7984; &#948;&#8051; &#964;&#953;&#962; &#964;&#959;&#8054; &#8004;&#968;&#953;&#962; &#7936;&#960;&#945;&#947;&#947;&#8051;&#955;&#955;&#949;&#953; &#960;&#945;&#8150;&#948;&#945; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#957;&#949;&#8061;&#964;&#949;&#961;&#945; &#946;&#959;&#965;&#955;&#949;&#8059;&#949;&#953;&#957; &#960;&#949;&#961;&#8054; &#963;&#8051;&#959;, &#7952;&#947;&#8061; &#964;&#959;&#953; &#960;&#945;&#961;&#945;&#948;&#8055;&#948;&#969;&#956;&#953; &#967;&#961;&#8118;&#963;&#952;&#945;&#953; &#945;&#8016;&#964;&#8183; &#964;&#959;&#8166;&#964;&#959; &#8005; &#964;&#953; &#963;&#8058; &#946;&#959;&#8059;&#955;&#949;&#945;&#953;.&raquo; &#8025;&#963;&#964;&#8049;&#963;&#960;&#951;&#962; &#956;&#8050;&#957; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#7936;&#956;&#949;&#953;&#968;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#948;&#953;&#945;&#946;&#8048;&#962; &#964;&#8056;&#957; &#7944;&#961;&#8049;&#958;&#949;&#945; &#7972;&#953;&#949; &#7952;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#966;&#965;&#955;&#8049;&#958;&#969;&#957; &#922;&#8059;&#961;&#8179; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945; &#916;&#945;&#961;&#949;&#8150;&#959;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 211. Hystaspes then, having made answer with these words and having crossed over the Araxes, was going his way to the Persian land to keep watch over his son Dareios for Cyrus; and Cyrus meanwhile went forward and made a march of one day from the Araxes according to the suggestion of Cr&#156;sus. After this when Cyrus and the best part of the army of the Persians had marched back to the Araxes, and those who were unfit for fighting had been left behind, then a third part of the army of the Massagetai came to the attack and proceeded to slay, not without resistance, those who were left behind of the army of Cyrus; and seeing the feast that was set forth, when they had overcome their enemies they lay down and feasted, and being satiated with food and wine they went to sleep. Then the Persians came upon them and slew many of them, and took alive many more even than they slew, and among these the son of the queen Tomyris, who was leading the army of the Massagetai; and his name was Spargapises.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 211. [1] &#922;&#8166;&#961;&#959;&#962; &#948;&#8050; &#960;&#961;&#959;&#949;&#955;&#952;&#8060;&#957; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#7944;&#961;&#8049;&#958;&#949;&#969; &#7969;&#956;&#8051;&#961;&#951;&#962; &#8001;&#948;&#8056;&#957; &#7952;&#960;&#959;&#8055;&#949;&#949; &#954;&#945;&#964;&#8048; &#964;&#8048;&#962; &#922;&#961;&#959;&#8055;&#963;&#959;&#965; &#8017;&#960;&#959;&#952;&#8053;&#954;&#945;&#962;. [2] &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#922;&#8059;&#961;&#959;&#965; &#964;&#949; &#954;&#945;&#8054; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#964;&#959;&#8166; &#954;&#945;&#952;&#945;&#961;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#7936;&#960;&#949;&#955;&#8049;&#963;&#945;&#957;&#964;&#959;&#962; &#8000;&#960;&#8055;&#963;&#969; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#7944;&#961;&#8049;&#958;&#949;&#945;, &#955;&#949;&#953;&#966;&#952;&#8051;&#957;&#964;&#959;&#962; &#948;&#8050; &#964;&#959;&#8166; &#7936;&#967;&#961;&#951;&#8055;&#959;&#965;, &#7952;&#960;&#949;&#955;&#952;&#959;&#8166;&#963;&#945; &#964;&#8182;&#957; &#924;&#945;&#963;&#963;&#945;&#947;&#949;&#964;&#8051;&#969;&#957; &#964;&#961;&#953;&#964;&#951;&#956;&#959;&#961;&#8054;&#962; &#964;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#964;&#959;&#8059;&#962; &#964;&#949; &#955;&#949;&#953;&#966;&#952;&#8051;&#957;&#964;&#945;&#962; &#964;&#8134;&#962; &#922;&#8059;&#961;&#959;&#965; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#7952;&#966;&#8057;&#957;&#949;&#965;&#949; &#7936;&#955;&#949;&#958;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#8051;&#957;&#951;&#957; &#7984;&#948;&#8057;&#957;&#964;&#949;&#962; &#948;&#945;&#8150;&#964;&#945;, &#8033;&#962; &#7952;&#967;&#949;&#953;&#961;&#8061;&#963;&#945;&#957;&#964;&#959; &#964;&#959;&#8058;&#962; &#7952;&#957;&#945;&#957;&#964;&#8055;&#959;&#965;&#962;, &#954;&#955;&#953;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#948;&#945;&#8055;&#957;&#965;&#957;&#964;&#959;, &#960;&#955;&#951;&#961;&#969;&#952;&#8051;&#957;&#964;&#949;&#962; &#948;&#8050; &#966;&#959;&#961;&#946;&#8134;&#962; &#954;&#945;&#8054; &#959;&#7988;&#957;&#959;&#965; &#951;&#8023;&#948;&#959;&#957;. [3] &#959;&#7985; &#948;&#8050; &#928;&#8051;&#961;&#963;&#945;&#953; &#7952;&#960;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#956;&#8050;&#957; &#963;&#966;&#8051;&#969;&#957; &#7952;&#966;&#8057;&#957;&#949;&#965;&#963;&#945;&#957;, &#960;&#959;&#955;&#955;&#8183; &#948;&#8125; &#7956;&#964;&#953; &#960;&#955;&#949;&#8166;&#957;&#945;&#962; &#7952;&#950;&#8061;&#947;&#961;&#951;&#963;&#945;&#957; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#965;&#962; &#954;&#945;&#8054; &#964;&#8056;&#957; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8055;&#951;&#962; &#932;&#959;&#956;&#8059;&#961;&#953;&#959;&#962; &#960;&#945;&#8150;&#948;&#945; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8051;&#959;&#957;&#964;&#945; &#924;&#945;&#963;&#963;&#945;&#947;&#949;&#964;&#8051;&#969;&#957;, &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#931;&#960;&#945;&#961;&#947;&#945;&#960;&#8055;&#963;&#951;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 212. She then, when she heard that which had come to pass concerning the army and also the things concerning her son, sent a herald to Cyrus and said as follows: "Cyrus, insatiable of blood, be not elated with pride by this which has come to pass, namely because with that fruit of the vine, with which ye fill yourselves and become so mad that as the wine descends into your bodies, evil words float up upon its stream,--because setting a snare, I say, with such a drug as this thou didst overcome my son, and not by valour in fight. Now therefore receive the word which I utter, giving thee good advice:-- Restore to me my son and depart from this land without penalty, triumphant over a third part of the army of the Massagetai: but if thou shalt not do so, I swear to thee by the Sun, who is lord of the Massagetai, that surely I will give thee thy fill of blood, insatiable as thou art."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 212. [1] &#7971; &#948;&#8050; &#960;&#965;&#952;&#959;&#956;&#8051;&#957;&#951; &#964;&#8049; &#964;&#949; &#960;&#949;&#961;&#8054; &#964;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8052;&#957; &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#945; &#954;&#945;&#8054; &#964;&#8048; &#960;&#949;&#961;&#8054; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945;, &#960;&#8051;&#956;&#960;&#959;&#965;&#963;&#945; &#954;&#8053;&#961;&#965;&#954;&#945; &#960;&#945;&#961;&#8048; &#922;&#8166;&#961;&#959;&#957; &#7956;&#955;&#949;&#947;&#949; &#964;&#8049;&#948;&#949;. [2] &laquo;&#7940;&#960;&#955;&#951;&#963;&#964;&#949; &#945;&#7989;&#956;&#945;&#964;&#959;&#962; &#922;&#8166;&#961;&#949;, &#956;&#951;&#948;&#8050;&#957; &#7952;&#960;&#945;&#949;&#961;&#952;&#8135;&#962; &#964;&#8183; &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#953; &#964;&#8183;&#948;&#949; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#953;, &#949;&#7984; &#7936;&#956;&#960;&#949;&#955;&#8055;&#957;&#8179; &#954;&#945;&#961;&#960;&#8183;, &#964;&#8183; &#960;&#949;&#961; &#945;&#8016;&#964;&#959;&#8054; &#7952;&#956;&#960;&#953;&#960;&#955;&#8049;&#956;&#949;&#957;&#959;&#953; &#956;&#945;&#8055;&#957;&#949;&#963;&#952;&#949; &#959;&#8021;&#964;&#969; &#8037;&#963;&#964;&#949; &#954;&#945;&#964;&#953;&#8057;&#957;&#964;&#959;&#962; &#964;&#959;&#8166; &#959;&#7988;&#957;&#959;&#965; &#7952;&#962; &#964;&#8056; &#963;&#8182;&#956;&#945; &#7952;&#960;&#945;&#957;&#945;&#960;&#955;&#8051;&#949;&#953;&#957; &#8017;&#956;&#8150;&#957; &#7956;&#960;&#949;&#945; &#954;&#945;&#954;&#8049;, &#964;&#959;&#953;&#959;&#8059;&#964;&#8179; &#966;&#945;&#961;&#956;&#8049;&#954;&#8179; &#948;&#959;&#955;&#8061;&#963;&#945;&#962; &#7952;&#954;&#961;&#8049;&#964;&#951;&#963;&#945;&#962; &#960;&#945;&#953;&#948;&#8056;&#962; &#964;&#959;&#8166; &#7952;&#956;&#959;&#8166;, &#7936;&#955;&#955;&#8125; &#959;&#8016; &#956;&#8049;&#967;&#8131; &#954;&#945;&#964;&#8048; &#964;&#8056; &#954;&#945;&#961;&#964;&#949;&#961;&#8057;&#957;. [3] &#957;&#8166;&#957; &#8038;&#957; &#956;&#949;&#965; &#949;&#8022; &#960;&#945;&#961;&#945;&#953;&#957;&#949;&#959;&#8059;&#963;&#951;&#962; &#8017;&#960;&#8057;&#955;&#945;&#946;&#949; &#964;&#8056;&#957; &#955;&#8057;&#947;&#959;&#957;&#903; &#7936;&#960;&#959;&#948;&#959;&#8059;&#962; &#956;&#959;&#953; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945; &#7940;&#960;&#953;&#952;&#953; &#7952;&#954; &#964;&#8134;&#963;&#948;&#949; &#964;&#8134;&#962; &#967;&#8061;&#961;&#951;&#962; &#7936;&#950;&#8053;&#956;&#953;&#959;&#962;, &#924;&#945;&#963;&#963;&#945;&#947;&#949;&#964;&#8051;&#969;&#957; &#964;&#961;&#953;&#964;&#951;&#956;&#959;&#961;&#8055;&#948;&#953; &#964;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#954;&#945;&#964;&#965;&#946;&#961;&#8055;&#963;&#945;&#962;. &#949;&#7984; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#959;&#8016; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#962;, &#7973;&#955;&#953;&#959;&#957; &#7952;&#960;&#8057;&#956;&#957;&#965;&#956;&#8055; &#964;&#959;&#953; &#964;&#8056;&#957; &#924;&#945;&#963;&#963;&#945;&#947;&#949;&#964;&#8051;&#969;&#957; &#948;&#949;&#963;&#960;&#8057;&#964;&#951;&#957;, &#7974; &#956;&#8051;&#957; &#963;&#949; &#7952;&#947;&#8060; &#954;&#945;&#8054; &#7940;&#960;&#955;&#951;&#963;&#964;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945; &#945;&#7989;&#956;&#945;&#964;&#959;&#962; &#954;&#959;&#961;&#8051;&#963;&#969;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 213. When these words were reported to him Cyrus made no account of them; and the son of the queen Tomyris, Spargapises, when the wine left him and he learnt in what evil case he was, entreated Cyrus that he might be loosed from his chains and gained his request, and then so soon as he was loosed and had got power over his hands he put himself to death.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 213. [1] &#922;&#8166;&#961;&#959;&#962; &#956;&#8050;&#957; &#7952;&#960;&#8051;&#969;&#957; &#959;&#8016;&#948;&#8051;&#957;&#945; &#964;&#959;&#8059;&#964;&#969;&#957; &#7936;&#957;&#949;&#957;&#949;&#953;&#967;&#952;&#8051;&#957;&#964;&#969;&#957; &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959; &#955;&#8057;&#947;&#959;&#957;&#903; &#8001; &#948;&#8050; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8055;&#951;&#962; &#932;&#959;&#956;&#8059;&#961;&#953;&#959;&#962; &#960;&#945;&#8150;&#962; &#931;&#960;&#945;&#961;&#947;&#945;&#960;&#8055;&#963;&#951;&#962;, &#8037;&#962; &#956;&#953;&#957; &#8005; &#964;&#949; &#959;&#7990;&#957;&#959;&#962; &#7936;&#957;&#8134;&#954;&#949; &#954;&#945;&#8054; &#7956;&#956;&#945;&#952;&#949; &#7989;&#957;&#945; &#7974;&#957; &#954;&#945;&#954;&#959;&#8166;, &#948;&#949;&#951;&#952;&#949;&#8054;&#962; &#922;&#8059;&#961;&#959;&#965; &#7952;&#954; &#964;&#8182;&#957; &#948;&#949;&#963;&#956;&#8182;&#957; &#955;&#965;&#952;&#8134;&#957;&#945;&#953; &#7956;&#964;&#965;&#967;&#949;, &#8033;&#962; &#948;&#8050; &#7952;&#955;&#8059;&#952;&#951; &#964;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#954;&#945;&#8054; &#964;&#8182;&#957; &#967;&#949;&#953;&#961;&#8182;&#957; &#7952;&#954;&#961;&#8049;&#964;&#951;&#963;&#949;, &#948;&#953;&#949;&#961;&#947;&#8049;&#950;&#949;&#964;&#945;&#953; &#7953;&#969;&#965;&#964;&#8057;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 214. He then ended his life in this manner; but Tomyris, as Cyrus did not listen to her, gathered together all her power and joined battle with Cyrus. This battle of all the battles fought by Barbarians I judge to have been the fiercest, and I am informed that it happened thus:--first, it is said, they stood apart and shot at one another, and afterwards when their arrows were all shot away, they fell upon one another and engaged in close combat with their spears and daggers; and so they continued to be in conflict with one another for a long time, and neither side would flee; but at last the Massagetai got the better in the fight: and the greater part of the Persian army was destroyed there on the spot, and Cyrus himself brought his life to an end there, after he had reigned in all thirty years wanting one. Then Tomyris filled a skin with human blood and had search made among the Persian dead for the corpse of Cyrus: and when she found it, she let his head down into the skin and doing outrage to the corpse she said at the same time this: "Though I yet live and have overcome thee in fight, nevertheless thou didst undo me by taking my son with craft: but I according to my threat will give thee thy fill of blood." Now as regards the end of the life of Cyrus there are many tales told, but this which I have related is to my mind the most worthy of belief. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 214. [1] &#954;&#945;&#8054; &#948;&#8052; &#959;&#8023;&#964;&#959;&#962; &#956;&#8050;&#957; &#964;&#961;&#8057;&#960;&#8179; &#964;&#959;&#953;&#959;&#8059;&#964;&#8179; &#964;&#949;&#955;&#949;&#965;&#964;&#8119;&#903; &#932;&#8057;&#956;&#965;&#961;&#953;&#962; &#948;&#8051;, &#8037;&#962; &#959;&#7985; &#922;&#8166;&#961;&#959;&#962; &#959;&#8016;&#954; &#7952;&#963;&#8053;&#954;&#959;&#965;&#963;&#949;, &#963;&#965;&#955;&#955;&#8051;&#958;&#945;&#963;&#945; &#960;&#8118;&#963;&#945;&#957; &#964;&#8052;&#957; &#7953;&#969;&#965;&#964;&#8134;&#962; &#948;&#8059;&#957;&#945;&#956;&#953;&#957; &#963;&#965;&#957;&#8051;&#946;&#945;&#955;&#949; &#922;&#8059;&#961;&#8179;. &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#956;&#8049;&#967;&#951;&#957;, &#8005;&#963;&#945;&#953; &#948;&#8052; &#946;&#945;&#961;&#946;&#8049;&#961;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#956;&#8049;&#967;&#945;&#953; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;, &#954;&#961;&#8055;&#957;&#969; &#7984;&#963;&#967;&#965;&#961;&#959;&#964;&#8049;&#964;&#951;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#956;&#945;&#953; &#959;&#8021;&#964;&#969; &#964;&#959;&#8166;&#964;&#959; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#957;. [2] &#960;&#961;&#8182;&#964;&#945; &#956;&#8050;&#957; &#947;&#8048;&#961; &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#945;&#8016;&#964;&#959;&#8058;&#962; &#948;&#953;&#945;&#963;&#964;&#8049;&#957;&#964;&#945;&#962; &#7952;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#964;&#959;&#958;&#949;&#8059;&#949;&#953;&#957;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#8037;&#962; &#963;&#966;&#953; &#964;&#8048; &#946;&#8051;&#955;&#949;&#945; &#7952;&#958;&#949;&#964;&#949;&#964;&#8057;&#958;&#949;&#965;&#964;&#959;, &#963;&#965;&#956;&#960;&#949;&#963;&#8057;&#957;&#964;&#945;&#962; &#964;&#8135;&#963;&#953; &#945;&#7984;&#967;&#956;&#8135;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#7952;&#947;&#967;&#949;&#953;&#961;&#953;&#948;&#8055;&#959;&#953;&#963;&#953; &#963;&#965;&#957;&#8051;&#967;&#949;&#963;&#952;&#945;&#953;. &#967;&#961;&#8057;&#957;&#959;&#957; &#964;&#949; &#948;&#8052; &#7952;&#960;&#8054; &#960;&#959;&#955;&#955;&#8056;&#957; &#963;&#965;&#957;&#949;&#963;&#964;&#8049;&#957;&#945;&#953; &#956;&#945;&#967;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#959;&#8016;&#948;&#949;&#964;&#8051;&#961;&#959;&#965;&#962; &#7952;&#952;&#8051;&#955;&#949;&#953;&#957; &#966;&#949;&#8059;&#947;&#949;&#953;&#957;. &#964;&#8051;&#955;&#959;&#962; &#948;&#8050; &#959;&#7985; &#924;&#945;&#963;&#963;&#945;&#947;&#8051;&#964;&#945;&#953; &#960;&#949;&#961;&#953;&#949;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;, [3] &#7973; &#964;&#949; &#948;&#8052; &#960;&#959;&#955;&#955;&#8052; &#964;&#8134;&#962; &#928;&#949;&#961;&#963;&#953;&#954;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#945;&#8016;&#964;&#959;&#8166; &#964;&#945;&#8059;&#964;&#8131; &#948;&#953;&#949;&#966;&#952;&#8049;&#961;&#951; &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#922;&#8166;&#961;&#959;&#962; &#964;&#949;&#955;&#949;&#965;&#964;&#8119;, &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#962; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#7953;&#957;&#8056;&#962; &#948;&#8051;&#959;&#957;&#964;&#945; &#964;&#961;&#953;&#8053;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945;. [4] &#7936;&#963;&#954;&#8056;&#957; &#948;&#8050; &#960;&#955;&#8053;&#963;&#945;&#963;&#945; &#945;&#7989;&#956;&#945;&#964;&#959;&#962; &#7936;&#957;&#952;&#961;&#969;&#960;&#951;&#8055;&#959;&#965; &#932;&#8057;&#956;&#965;&#961;&#953;&#962; &#7952;&#948;&#8055;&#950;&#951;&#964;&#959; &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#964;&#949;&#952;&#957;&#949;&#8182;&#963;&#953; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#964;&#8056;&#957; &#922;&#8059;&#961;&#959;&#965; &#957;&#8051;&#954;&#965;&#957;, &#8033;&#962; &#948;&#8050; &#949;&#8023;&#961;&#949;, &#7952;&#957;&#945;&#960;&#8134;&#954;&#949; &#945;&#8016;&#964;&#959;&#8166; &#964;&#8052;&#957; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#7952;&#962; &#964;&#8056;&#957; &#7936;&#963;&#954;&#8057;&#957;, &#955;&#965;&#956;&#945;&#953;&#957;&#959;&#956;&#8051;&#957;&#951; &#948;&#8050; &#964;&#8183; &#957;&#949;&#954;&#961;&#8183; &#7952;&#960;&#8051;&#955;&#949;&#947;&#949; &#964;&#8049;&#948;&#949;&#903; [5] &laquo;&#963;&#8058; &#956;&#8050;&#957; &#7952;&#956;&#8050; &#950;&#8182;&#963;&#8049;&#957; &#964;&#949; &#954;&#945;&#8054; &#957;&#953;&#954;&#8182;&#963;&#8049;&#957; &#963;&#949; &#956;&#8049;&#967;&#8131; &#7936;&#960;&#8061;&#955;&#949;&#963;&#945;&#962;, &#960;&#945;&#8150;&#948;&#945; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#7953;&#955;&#8060;&#957; &#948;&#8057;&#955;&#8179;&#903; &#963;&#8050; &#948;&#8125; &#7952;&#947;&#8061;, &#954;&#945;&#964;&#8049; &#960;&#949;&#961; &#7968;&#960;&#949;&#8055;&#955;&#951;&#963;&#945;, &#945;&#7989;&#956;&#945;&#964;&#959;&#962; &#954;&#959;&#961;&#8051;&#963;&#969;.&raquo; &#964;&#8048; &#956;&#8050;&#957; &#948;&#8052; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#922;&#8059;&#961;&#959;&#965; &#964;&#949;&#955;&#949;&#965;&#964;&#8052;&#957; &#964;&#959;&#8166; &#946;&#8055;&#959;&#965;, &#960;&#959;&#955;&#955;&#8182;&#957; &#955;&#8057;&#947;&#969;&#957; &#955;&#949;&#947;&#959;&#956;&#8051;&#957;&#969;&#957;, &#8005;&#948;&#949; &#956;&#959;&#953; &#8001; &#960;&#953;&#952;&#945;&#957;&#8061;&#964;&#945;&#964;&#959;&#962; &#949;&#7988;&#961;&#951;&#964;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 215. As to the Massagetai, they wear a dress which is similar to that of the Scythians, and they have a manner of life which is also like theirs; and there are of them horsemen and also men who do not ride on horses (for they have both fashions), and moreover there are both archers and spearmen, and their custom it is to carry battle- axes; and for everything they use either gold or bronze, for in all that has to do with spear-points or arrow-heads or battle-axes they use bronze, but for head-dresses and girdles and belts round the arm-pits they employ gold as ornament: and in like manner as regards their horses, they put breast-plates of bronze about their chests, but on their bridles and bits and cheek-pieces they employ gold. Iron however and silver they use not at all, for they have them not in their land, but gold and bronze in abundance.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 215. [1] &#924;&#945;&#963;&#963;&#945;&#947;&#8051;&#964;&#945;&#953; &#948;&#8050; &#7952;&#963;&#952;&#8134;&#964;&#8049; &#964;&#949; &#8001;&#956;&#959;&#8055;&#951;&#957; &#964;&#8135; &#931;&#954;&#965;&#952;&#953;&#954;&#8135; &#966;&#959;&#961;&#8051;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#948;&#8055;&#945;&#953;&#964;&#945;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;, &#7985;&#960;&#960;&#8057;&#964;&#945;&#953; &#948;&#8050; &#949;&#7984;&#963;&#8054; &#954;&#945;&#8054; &#7940;&#957;&#953;&#960;&#960;&#959;&#953; (&#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957; &#947;&#8048;&#961; &#956;&#949;&#964;&#8051;&#967;&#959;&#965;&#963;&#953;) &#954;&#945;&#8054; &#964;&#959;&#958;&#8057;&#964;&#945;&#953; &#964;&#949; &#954;&#945;&#8054; &#945;&#7984;&#967;&#956;&#959;&#966;&#8057;&#961;&#959;&#953;, &#963;&#945;&#947;&#8049;&#961;&#953;&#962; &#957;&#959;&#956;&#8055;&#950;&#959;&#957;&#964;&#949;&#962; &#7956;&#967;&#949;&#953;&#957;. &#967;&#961;&#965;&#963;&#8183; &#948;&#8050; &#954;&#945;&#8054; &#967;&#945;&#955;&#954;&#8183; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953;&#903; &#8005;&#963;&#945; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7952;&#962; &#945;&#7984;&#967;&#956;&#8048;&#962; &#954;&#945;&#8054; &#7940;&#961;&#948;&#953;&#962; &#954;&#945;&#8054; &#963;&#945;&#947;&#8049;&#961;&#953;&#962;, &#967;&#945;&#955;&#954;&#8183; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953;, &#8005;&#963;&#945; &#948;&#8050; &#960;&#949;&#961;&#8054; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#954;&#945;&#8054; &#950;&#969;&#963;&#964;&#8134;&#961;&#945;&#962; &#954;&#945;&#8054; &#956;&#945;&#963;&#967;&#945;&#955;&#953;&#963;&#964;&#8134;&#961;&#945;&#962;, &#967;&#961;&#965;&#963;&#8183; &#954;&#959;&#963;&#956;&#8051;&#959;&#957;&#964;&#945;&#953;. [2] &#8035;&#962; &#948;&#8125; &#945;&#8021;&#964;&#969;&#962; &#964;&#8182;&#957; &#7989;&#960;&#960;&#969;&#957; &#964;&#8048; &#956;&#8050;&#957; &#960;&#949;&#961;&#8054; &#964;&#8048; &#963;&#964;&#8051;&#961;&#957;&#945; &#967;&#945;&#955;&#954;&#8051;&#959;&#965;&#962; &#952;&#8061;&#961;&#951;&#954;&#945;&#962; &#960;&#949;&#961;&#953;&#946;&#8049;&#955;&#955;&#959;&#965;&#963;&#953;, &#964;&#8048; &#948;&#8050; &#960;&#949;&#961;&#8054; &#964;&#959;&#8058;&#962; &#967;&#945;&#955;&#953;&#957;&#959;&#8058;&#962; &#954;&#945;&#8054; &#963;&#964;&#8057;&#956;&#953;&#945; &#954;&#945;&#8054; &#966;&#8049;&#955;&#945;&#961;&#945; &#967;&#961;&#965;&#963;&#8183;. &#963;&#953;&#948;&#8053;&#961;&#8179; &#948;&#8050; &#959;&#8016;&#948;&#8125; &#7936;&#961;&#947;&#8059;&#961;&#8179; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953; &#959;&#8016;&#948;&#8051;&#957;&#903; &#959;&#8016;&#948;&#8050; &#947;&#8048;&#961; &#959;&#8016;&#948;&#8051; &#963;&#966;&#953; &#7952;&#963;&#964;&#8054; &#7952;&#957; &#964;&#8135; &#967;&#969;&#961;&#8135;, &#8001; &#948;&#8050; &#967;&#961;&#965;&#963;&#8056;&#962; &#954;&#945;&#8054; &#8001; &#967;&#945;&#955;&#954;&#8056;&#962; &#7940;&#960;&#955;&#949;&#964;&#959;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 216. These are the customs which they have:--Each marries a wife, but they have their wives in common; for that which the Hellenes say that the Scythians do, is not in fact done by the Scythians but by the Massagetai, that is to say, whatever woman a man of the Massagetai may desire he hangs up his quiver in front of the waggon and has commerce with her freely. They have no precise limit of age laid down for their life, but when a man becomes very old, his nearest of kin come together and slaughter him solemnly and cattle also with him; and then after that they boil the flesh and banquet upon it. This is considered by them the happiest lot; but him who has ended his life by disease they do not eat, but cover him up in the earth, counting it a misfortune that he did not attain to being slaughtered. They sow no crops but live on cattle and on fish, which last they get in abundance from the river Araxes; moreover they are drinkers of milk. Of gods they reverence the Sun alone, and to him they sacrifice horses: and the rule of the sacrifice is this:--to the swiftest of the gods they assign the swiftest of all mortal things.  </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 216. [1] &#957;&#8057;&#956;&#959;&#953;&#963;&#953; &#948;&#8050; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953; &#964;&#959;&#953;&#959;&#8150;&#963;&#953;&#948;&#949;. &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#956;&#8050;&#957; &#947;&#945;&#956;&#8051;&#949;&#953; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;, &#964;&#945;&#8059;&#964;&#8131;&#963;&#953; &#948;&#8050; &#7952;&#960;&#8055;&#954;&#959;&#953;&#957;&#945; &#967;&#961;&#8051;&#969;&#957;&#964;&#945;&#953;&#903; &#964;&#8056; &#947;&#8048;&#961; &#931;&#954;&#8059;&#952;&#945;&#962; &#966;&#945;&#963;&#8054; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;, &#959;&#8016; &#931;&#954;&#8059;&#952;&#945;&#953; &#949;&#7984;&#963;&#8054; &#959;&#7985; &#960;&#959;&#953;&#8051;&#959;&#957;&#964;&#949;&#962; &#7936;&#955;&#955;&#8048; &#924;&#945;&#963;&#963;&#945;&#947;&#8051;&#964;&#945;&#953;&#903; &#964;&#8134;&#962; &#947;&#8048;&#961; &#7952;&#960;&#953;&#952;&#965;&#956;&#8053;&#963;&#8131; &#947;&#965;&#957;&#945;&#953;&#954;&#8056;&#962; &#924;&#945;&#963;&#963;&#945;&#947;&#8051;&#964;&#951;&#962; &#7936;&#957;&#8053;&#961;, &#964;&#8056;&#957; &#966;&#945;&#961;&#949;&#964;&#961;&#949;&#8182;&#957;&#945; &#7936;&#960;&#959;&#954;&#961;&#949;&#956;&#8049;&#963;&#945;&#962; &#960;&#961;&#8056; &#964;&#8134;&#962; &#7937;&#956;&#8049;&#958;&#951;&#962; &#956;&#8055;&#963;&#947;&#949;&#964;&#945;&#953; &#7936;&#948;&#949;&#8182;&#962;. [2] &#959;&#8022;&#961;&#959;&#962; &#948;&#8050; &#7969;&#955;&#953;&#954;&#8055;&#951;&#962; &#963;&#966;&#953; &#960;&#961;&#8057;&#954;&#949;&#953;&#964;&#945;&#953; &#7940;&#955;&#955;&#959;&#962; &#956;&#8050;&#957; &#959;&#8016;&#948;&#949;&#8055;&#962;&#903; &#7952;&#960;&#949;&#8048;&#957; &#948;&#8050; &#947;&#8051;&#961;&#969;&#957; &#947;&#8051;&#957;&#951;&#964;&#945;&#953; &#954;&#8049;&#961;&#964;&#945;, &#959;&#7985; &#960;&#961;&#959;&#963;&#8053;&#954;&#959;&#957;&#964;&#8051;&#962; &#959;&#7985; &#960;&#8049;&#957;&#964;&#949;&#962; &#963;&#965;&#957;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#952;&#8059;&#959;&#965;&#963;&#8055; &#956;&#953;&#957; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#960;&#961;&#8057;&#946;&#945;&#964;&#945; &#7941;&#956;&#945; &#945;&#8016;&#964;&#8183;, &#7953;&#968;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#8048; &#954;&#961;&#8051;&#945; &#954;&#945;&#964;&#949;&#965;&#969;&#967;&#8051;&#959;&#957;&#964;&#945;&#953;. [3] &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#964;&#8048; &#8000;&#955;&#946;&#953;&#8061;&#964;&#945;&#964;&#8049; &#963;&#966;&#953; &#957;&#949;&#957;&#8057;&#956;&#953;&#963;&#964;&#945;&#953;, &#964;&#8056;&#957; &#948;&#8050; &#957;&#959;&#8059;&#963;&#8179; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#945;&#957;&#964;&#945; &#959;&#8016; &#954;&#945;&#964;&#945;&#963;&#953;&#964;&#8051;&#959;&#957;&#964;&#945;&#953; &#7936;&#955;&#955;&#8125; &#947;&#8135; &#954;&#961;&#8059;&#960;&#964;&#959;&#965;&#963;&#953;, &#963;&#965;&#956;&#966;&#959;&#961;&#8052;&#957; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#959;&#953; &#8005;&#964;&#953; &#959;&#8016;&#954; &#7989;&#954;&#949;&#964;&#959; &#7952;&#962; &#964;&#8056; &#964;&#965;&#952;&#8134;&#957;&#945;&#953;. &#963;&#960;&#949;&#8055;&#961;&#959;&#965;&#963;&#953; &#948;&#8050; &#959;&#8016;&#948;&#8051;&#957;, &#7936;&#955;&#955;&#8125; &#7936;&#960;&#8056; &#954;&#964;&#951;&#957;&#8051;&#969;&#957; &#950;&#8061;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#7984;&#967;&#952;&#8059;&#969;&#957;&#903; &#959;&#7987; &#948;&#8050; &#7940;&#966;&#952;&#959;&#957;&#959;&#8055; &#963;&#966;&#953; &#7952;&#954; &#964;&#959;&#8166; &#7944;&#961;&#8049;&#958;&#949;&#969; &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#960;&#945;&#961;&#945;&#947;&#8055;&#957;&#959;&#957;&#964;&#945;&#953;&#903; [4] &#947;&#945;&#955;&#945;&#954;&#964;&#959;&#960;&#8057;&#964;&#945;&#953; &#948;&#8125; &#949;&#7984;&#963;&#8055;. &#952;&#949;&#8182;&#957; &#948;&#8050; &#956;&#959;&#8166;&#957;&#959;&#957; &#7973;&#955;&#953;&#959;&#957; &#963;&#8051;&#946;&#959;&#957;&#964;&#945;&#953;, &#964;&#8183; &#952;&#8059;&#959;&#965;&#963;&#953; &#7989;&#960;&#960;&#959;&#965;&#962;. &#957;&#8057;&#959;&#962; &#948;&#8050; &#959;&#8023;&#964;&#959;&#962; &#964;&#8134;&#962; &#952;&#965;&#963;&#8055;&#951;&#962;&#903; &#964;&#8182;&#957; &#952;&#949;&#8182;&#957; &#964;&#8183; &#964;&#945;&#967;&#8055;&#963;&#964;&#8179; &#960;&#8049;&#957;&#964;&#969;&#957; &#964;&#8182;&#957; &#952;&#957;&#951;&#964;&#8182;&#957; &#964;&#8056; &#964;&#8049;&#967;&#953;&#963;&#964;&#959;&#957; &#948;&#945;&#964;&#8051;&#959;&#957;&#964;&#945;&#953;.<br> </td> </tr> </table>  
<p></p>   <HR>
<CENTER>
<A HREF="hh2000.htm">Next: 1</A></CENTER>
</BODY>
</HTML>
