<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 2: Euterpe: 50</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh2040.htm">Previous</A>&nbsp;
<A HREF="hh2060.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 2: Euterpe [50]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 50. Moreover the naming of almost all the gods has come to Hellas from Egypt: for that it has come from the Barbarians I find by inquiry is true, and I am of opinion that most probably it has come from Egypt, because, except in the case of Poseidon and the Dioscuroi (in accordance with that which I have said before), and also of Hera and Hestia and Themis and the Charites and Nere&#239;ds, the Egyptians have had the names of all the other gods in their country for all time. What I say here is that which the Egyptians think themselves: but as for the gods whose names they profess that they do not know, these I think received their naming from the Pelasgians, except Poseidon; but about this god the Hellenes learnt from the Libyans, for no people except the Libyans have had the name of Poseidon from the first and have paid honour to this god always. Nor, it may be added, have the Egyptians any custom of worshipping heroes.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 50. [1] &#963;&#967;&#949;&#948;&#8056;&#957; &#948;&#8050; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#969;&#957; &#964;&#8048; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945; &#964;&#8182;&#957; &#952;&#949;&#8182;&#957; &#7952;&#958; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7952;&#955;&#8053;&#955;&#965;&#952;&#949; &#7952;&#962; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;. &#948;&#953;&#8057;&#964;&#953; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7952;&#954; &#964;&#8182;&#957; &#946;&#945;&#961;&#946;&#8049;&#961;&#969;&#957; &#7973;&#954;&#949;&#953;, &#960;&#965;&#957;&#952;&#945;&#957;&#8057;&#956;&#949;&#957;&#959;&#962; &#959;&#8021;&#964;&#969; &#949;&#8017;&#961;&#8055;&#963;&#954;&#969; &#7952;&#8057;&#957;&#903; &#948;&#959;&#954;&#8051;&#969; &#948;&#8125; &#8038;&#957; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#7936;&#960;&#8125; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7936;&#960;&#8150;&#967;&#952;&#945;&#953;. [2] &#8005;&#964;&#953; &#947;&#8048;&#961; &#948;&#8052; &#956;&#8052; &#928;&#959;&#963;&#949;&#953;&#948;&#8051;&#969;&#957;&#959;&#962; &#954;&#945;&#8054; &#916;&#953;&#959;&#963;&#954;&#959;&#8059;&#961;&#969;&#957;, &#8033;&#962; &#954;&#945;&#8054; &#960;&#961;&#8057;&#964;&#949;&#961;&#8057;&#957; &#956;&#959;&#953; &#964;&#945;&#8166;&#964;&#945; &#949;&#7988;&#961;&#951;&#964;&#945;&#953;, &#954;&#945;&#8054; &#7981;&#961;&#951;&#962; &#954;&#945;&#8054; &#7993;&#963;&#964;&#8055;&#951;&#962; &#954;&#945;&#8054; &#920;&#8051;&#956;&#953;&#959;&#962; &#954;&#945;&#8054; &#935;&#945;&#961;&#8055;&#964;&#969;&#957; &#954;&#945;&#8054; &#925;&#951;&#961;&#951;&#8055;&#948;&#969;&#957;, &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#952;&#949;&#8182;&#957; &#913;&#7984;&#947;&#965;&#960;&#964;&#8055;&#959;&#953;&#963;&#953; &#945;&#7984;&#949;&#8055; &#954;&#959;&#964;&#949; &#964;&#8048; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945; &#7952;&#963;&#964;&#8054; &#7952;&#957; &#964;&#8135; &#967;&#8061;&#961;&#8131;. &#955;&#8051;&#947;&#969; &#948;&#8050; &#964;&#8048; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#945;&#8016;&#964;&#959;&#8054; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953;. &#964;&#8182;&#957; &#948;&#8050; &#959;&#8020; &#966;&#945;&#963;&#953; &#952;&#949;&#8182;&#957; &#947;&#953;&#957;&#8061;&#963;&#954;&#949;&#953;&#957; &#964;&#8048; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945;, &#959;&#8023;&#964;&#959;&#953; &#948;&#8051; &#956;&#959;&#953; &#948;&#959;&#954;&#8051;&#959;&#965;&#963;&#953; &#8017;&#960;&#8056; &#928;&#949;&#955;&#945;&#963;&#947;&#8182;&#957; &#8000;&#957;&#959;&#956;&#945;&#963;&#952;&#8134;&#957;&#945;&#953;, &#960;&#955;&#8052;&#957; &#928;&#959;&#963;&#949;&#953;&#948;&#8051;&#969;&#957;&#959;&#962;&#903; &#964;&#959;&#8166;&#964;&#959;&#957; &#948;&#8050; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#960;&#945;&#961;&#8048; &#923;&#953;&#946;&#8059;&#969;&#957; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959;&#903; [3] &#959;&#8016;&#948;&#945;&#956;&#959;&#8054; &#947;&#8048;&#961; &#7936;&#960;&#8125; &#7936;&#961;&#967;&#8134;&#962; &#928;&#959;&#963;&#949;&#953;&#948;&#8051;&#969;&#957;&#959;&#962; &#959;&#8020;&#957;&#959;&#956;&#945; &#7956;&#954;&#964;&#951;&#957;&#964;&#945;&#953; &#949;&#7984; &#956;&#8052; &#923;&#8055;&#946;&#965;&#949;&#962; &#954;&#945;&#8054; &#964;&#953;&#956;&#8182;&#963;&#953; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#964;&#959;&#8166;&#964;&#959;&#957; &#945;&#7984;&#949;&#8055;. &#957;&#959;&#956;&#8055;&#950;&#959;&#965;&#963;&#953; &#948;&#8125; &#8038;&#957; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953; &#959;&#8016;&#948;&#8125; &#7973;&#961;&#969;&#963;&#953; &#959;&#8016;&#948;&#8051;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 51. These observances then, and others besides these which I shall mention, the Hellenes have adopted from the Egyptians; but to make, as they do, the images of Hermes with the phallos they have learnt not from the Egyptians but from the Pelasgians, the custom having been received by the Athenians first of all the Hellenes and from these by the rest; for just at the time when the Athenians were beginning to rank among the Hellenes, the Pelasgians became dwellers with them in their land, and from this very cause it was that they began to be counted as Hellenes. Whosoever has been initiated in the mysteries of the Cabeiroi, which the Samothrakians perform having received them from the Pelasgians, that man knows the meaning of my speech; for these very Pelasgians who became dwellers with the Athenians used to dwell before that time in Samothrake, and from them the Samothrakians received their mysteries. So then the Athenians were the first of the Hellenes who made the images of Hermes with the phallos, having learnt from the Pelasgians; and the Pelasgians told a sacred story about it, which is set forth in the mysteries in Samothrake.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 51. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#960;&#961;&#8056;&#962; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953;, &#964;&#8048; &#7952;&#947;&#8060; &#966;&#961;&#8049;&#963;&#969;, &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#7936;&#960;&#8125; &#913;&#7984;&#947;&#965;&#960;&#964;&#8055;&#969;&#957; &#957;&#949;&#957;&#959;&#956;&#8055;&#954;&#945;&#963;&#953;&#903; &#964;&#959;&#8166; &#948;&#8050; &#7961;&#961;&#956;&#8051;&#969; &#964;&#8048; &#7936;&#947;&#8049;&#955;&#956;&#945;&#964;&#945; &#8000;&#961;&#952;&#8048; &#7956;&#967;&#949;&#953;&#957; &#964;&#8048; &#945;&#7984;&#948;&#959;&#8150;&#945; &#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#949;&#962; &#959;&#8016;&#954; &#7936;&#960;&#8125; &#913;&#7984;&#947;&#965;&#960;&#964;&#8055;&#969;&#957; &#956;&#949;&#956;&#945;&#952;&#8053;&#954;&#945;&#963;&#953;, &#7936;&#955;&#955;&#8125; &#7936;&#960;&#8056; &#928;&#949;&#955;&#945;&#963;&#947;&#8182;&#957; &#960;&#961;&#8182;&#964;&#959;&#953; &#956;&#8050;&#957; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#960;&#945;&#961;&#945;&#955;&#945;&#946;&#8057;&#957;&#964;&#949;&#962;, &#960;&#945;&#961;&#8048; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#8039;&#955;&#955;&#959;&#953;. [2] &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#947;&#8048;&#961; &#7972;&#948;&#951; &#964;&#951;&#957;&#953;&#954;&#945;&#8166;&#964;&#945; &#7952;&#962; &#7965;&#955;&#955;&#951;&#957;&#945;&#962; &#964;&#949;&#955;&#8051;&#959;&#965;&#963;&#953; &#928;&#949;&#955;&#945;&#963;&#947;&#959;&#8054; &#963;&#8059;&#957;&#959;&#953;&#954;&#959;&#953; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#7952;&#957; &#964;&#8135; &#967;&#8061;&#961;&#8131;, &#8005;&#952;&#949;&#957; &#960;&#949;&#961; &#954;&#945;&#8054; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#7972;&#961;&#958;&#945;&#957;&#964;&#959; &#957;&#959;&#956;&#953;&#963;&#952;&#8134;&#957;&#945;&#953;. &#8005;&#963;&#964;&#953;&#962; &#948;&#8050; &#964;&#8048; &#922;&#945;&#946;&#949;&#8055;&#961;&#969;&#957; &#8004;&#961;&#947;&#953;&#945; &#956;&#949;&#956;&#8059;&#951;&#964;&#945;&#953;, &#964;&#8048; &#931;&#945;&#956;&#959;&#952;&#961;&#8053;&#953;&#954;&#949;&#962; &#7952;&#960;&#953;&#964;&#949;&#955;&#8051;&#959;&#965;&#963;&#953; &#960;&#945;&#961;&#945;&#955;&#945;&#946;&#8057;&#957;&#964;&#949;&#962; &#960;&#945;&#961;&#8048; &#928;&#949;&#955;&#945;&#963;&#947;&#8182;&#957;, &#959;&#8023;&#964;&#959;&#962; &#8033;&#957;&#8052;&#961; &#959;&#7990;&#948;&#949; &#964;&#8056; &#955;&#8051;&#947;&#969;&#903; [3] &#964;&#8052;&#957; &#947;&#8048;&#961; &#931;&#945;&#956;&#959;&#952;&#961;&#951;&#8055;&#954;&#951;&#957; &#959;&#7988;&#954;&#949;&#959;&#957; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#928;&#949;&#955;&#945;&#963;&#947;&#959;&#8054; &#959;&#8023;&#964;&#959;&#953; &#959;&#7989; &#960;&#949;&#961; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#963;&#8059;&#957;&#959;&#953;&#954;&#959;&#953; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;, &#954;&#945;&#8054; &#960;&#945;&#961;&#8048; &#964;&#959;&#8059;&#964;&#969;&#957; &#931;&#945;&#956;&#959;&#952;&#961;&#8053;&#953;&#954;&#949;&#962; &#964;&#8048; &#8004;&#961;&#947;&#953;&#945; &#960;&#945;&#961;&#945;&#955;&#945;&#956;&#946;&#8049;&#957;&#959;&#965;&#963;&#953;. [4] &#8000;&#961;&#952;&#8048; &#8038;&#957; &#7956;&#967;&#949;&#953;&#957; &#964;&#8048; &#945;&#7984;&#948;&#959;&#8150;&#945; &#964;&#7936;&#947;&#8049;&#955;&#956;&#945;&#964;&#945; &#964;&#959;&#8166; &#7961;&#961;&#956;&#8051;&#969; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#960;&#961;&#8182;&#964;&#959;&#953; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957; &#956;&#945;&#952;&#8057;&#957;&#964;&#949;&#962; &#960;&#945;&#961;&#8048; &#928;&#949;&#955;&#945;&#963;&#947;&#8182;&#957; &#7952;&#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#959;&#903; &#959;&#7985; &#948;&#8050; &#928;&#949;&#955;&#945;&#963;&#947;&#959;&#8054; &#7985;&#961;&#8057;&#957; &#964;&#953;&#957;&#945; &#955;&#8057;&#947;&#959;&#957; &#960;&#949;&#961;&#8054; &#945;&#8016;&#964;&#959;&#8166; &#7956;&#955;&#949;&#958;&#945;&#957;, &#964;&#8048; &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#7952;&#957; &#931;&#945;&#956;&#959;&#952;&#961;&#951;&#8055;&#954;&#8131; &#956;&#965;&#963;&#964;&#951;&#961;&#8055;&#959;&#953;&#963;&#953; &#948;&#949;&#948;&#8053;&#955;&#969;&#964;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 52. Now the Pelasgians formerly were wont to make all their sacrifices calling upon the gods in prayer, as I know from that which I heard at Dodona, but they gave no title or name to any of them, for they had not yet heard any, but they called them gods from some such notion as this, that they had set in order all things and so had the distribution of everything. Afterwards, when much time had elapsed, they learnt from Egypt the names of the gods, all except Dionysos, for his name they learnt long afterwards; and after a time the Pelasgians consulted the Oracle at Dodona about the names, for this prophetic seat is accounted to be the most ancient of the Oracles which are among the Hellenes, and at that time it was the only one. So when the Pelasgians asked the Oracle at Dodona whether they should adopt the names which had come from the Barbarians, the Oracle in reply bade them make use of the names. From this time they sacrificed using the names of the gods, and from the Pelasgians the Hellenes afterwards received them:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 52. [1] &#7956;&#952;&#965;&#959;&#957; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#959;&#7985; &#928;&#949;&#955;&#945;&#963;&#947;&#959;&#8054; &#952;&#949;&#959;&#8150;&#963;&#953; &#7952;&#960;&#949;&#965;&#967;&#8057;&#956;&#949;&#957;&#959;&#953;, &#8033;&#962; &#7952;&#947;&#8060; &#7952;&#957; &#916;&#969;&#948;&#8061;&#957;&#8131; &#959;&#7990;&#948;&#945; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;, &#7952;&#960;&#969;&#957;&#965;&#956;&#8055;&#951;&#957; &#948;&#8050; &#959;&#8016;&#948;&#8125; &#959;&#8020;&#957;&#959;&#956;&#945; &#7952;&#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#959; &#959;&#8016;&#948;&#949;&#957;&#8054; &#945;&#8016;&#964;&#8182;&#957;&#903; &#959;&#8016; &#947;&#8048;&#961; &#7936;&#954;&#951;&#954;&#8057;&#949;&#963;&#8049;&#957; &#954;&#969;. &#952;&#949;&#959;&#8058;&#962; &#948;&#8050; &#960;&#961;&#959;&#963;&#969;&#957;&#8057;&#956;&#945;&#963;&#945;&#957; &#963;&#966;&#8051;&#945;&#962; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#964;&#959;&#953;&#959;&#8059;&#964;&#959;&#965;, &#8005;&#964;&#953; &#954;&#8057;&#963;&#956;&#8179; &#952;&#8051;&#957;&#964;&#949;&#962; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#960;&#8049;&#963;&#945;&#962; &#957;&#959;&#956;&#8048;&#962; &#949;&#7990;&#967;&#959;&#957;. [2] &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#8050; &#967;&#961;&#8057;&#957;&#959;&#965; &#960;&#959;&#955;&#955;&#959;&#8166; &#948;&#953;&#949;&#958;&#949;&#955;&#952;&#8057;&#957;&#964;&#959;&#962; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959; &#7952;&#954; &#964;&#8134;&#962; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#945; &#964;&#8048; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945; &#964;&#8182;&#957; &#952;&#949;&#8182;&#957; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957;, &#916;&#953;&#959;&#957;&#8059;&#963;&#959;&#965; &#948;&#8050; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#960;&#959;&#955;&#955;&#8183; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959;. &#954;&#945;&#8054; &#956;&#949;&#964;&#8048; &#967;&#961;&#8057;&#957;&#959;&#957; &#7952;&#967;&#961;&#951;&#963;&#964;&#951;&#961;&#953;&#8049;&#950;&#959;&#957;&#964;&#959; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#959;&#8016;&#957;&#959;&#956;&#8049;&#964;&#969;&#957; &#7952;&#957; &#916;&#969;&#948;&#8061;&#957;&#8131;&#903; &#964;&#8056; &#947;&#8048;&#961; &#948;&#8052; &#956;&#945;&#957;&#964;&#8053;&#953;&#959;&#957; &#964;&#959;&#8166;&#964;&#959; &#957;&#949;&#957;&#8057;&#956;&#953;&#963;&#964;&#945;&#953; &#7936;&#961;&#967;&#945;&#953;&#8057;&#964;&#945;&#964;&#959;&#957; &#964;&#8182;&#957; &#7952;&#957; &#7965;&#955;&#955;&#951;&#963;&#953; &#967;&#961;&#951;&#963;&#964;&#951;&#961;&#8055;&#969;&#957; &#949;&#7990;&#957;&#945;&#953;, &#954;&#945;&#8054; &#7974;&#957; &#964;&#8056;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957; &#956;&#959;&#8166;&#957;&#959;&#957;. [3] &#7952;&#960;&#949;&#8054; &#8038;&#957; &#7952;&#967;&#961;&#951;&#963;&#964;&#951;&#961;&#953;&#8049;&#950;&#959;&#957;&#964;&#959; &#7952;&#957; &#964;&#8135; &#916;&#969;&#948;&#8061;&#957;&#8131; &#959;&#7985; &#928;&#949;&#955;&#945;&#963;&#947;&#959;&#8054; &#949;&#7984; &#7936;&#957;&#8051;&#955;&#969;&#957;&#964;&#945;&#953; &#964;&#8048; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945; &#964;&#8048; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#946;&#945;&#961;&#946;&#8049;&#961;&#969;&#957; &#7973;&#954;&#959;&#957;&#964;&#945;, &#7936;&#957;&#949;&#8150;&#955;&#949; &#964;&#8056; &#956;&#945;&#957;&#964;&#8053;&#953;&#959;&#957; &#967;&#961;&#8118;&#963;&#952;&#945;&#953;. &#7936;&#960;&#8056; &#956;&#8050;&#957; &#948;&#8052; &#964;&#959;&#8059;&#964;&#959;&#965; &#964;&#959;&#8166; &#967;&#961;&#8057;&#957;&#959;&#965; &#7956;&#952;&#965;&#959;&#957; &#964;&#959;&#8150;&#963;&#953; &#959;&#8016;&#957;&#8057;&#956;&#945;&#963;&#953; &#964;&#8182;&#957; &#952;&#949;&#8182;&#957; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#953;&#903; &#960;&#945;&#961;&#8048; &#948;&#8050; &#928;&#949;&#955;&#945;&#963;&#947;&#8182;&#957; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#7952;&#958;&#949;&#948;&#8051;&#958;&#945;&#957;&#964;&#959; &#8021;&#963;&#964;&#949;&#961;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 53. but whence the several gods had their birth, or whether they all were from the beginning, and of what form they are, they did not learn till yesterday, as it were, or the day before: for Hesiod and Homer I suppose were four hundred years before my time and not more, and these are they who made a theogony for the Hellenes and gave the titles to the gods and distributed to them honours and arts, and set forth their forms: but the poets who are said to have been before these men were really in my opinion after them. Of these things the first are said by the priestesses of Dodona, and the latter things, those namely which have regard to Hesiod and Homer, by myself. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 53. [1] &#7956;&#957;&#952;&#949;&#957; &#948;&#8050; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#964;&#8182;&#957; &#952;&#949;&#8182;&#957;, &#949;&#7988;&#964;&#949; &#945;&#7984;&#949;&#8054; &#7974;&#963;&#945;&#957; &#960;&#8049;&#957;&#964;&#949;&#962;, &#8001;&#954;&#959;&#8150;&#959;&#8055; &#964;&#949; &#964;&#953;&#957;&#8050;&#962; &#964;&#8048; &#949;&#7988;&#948;&#949;&#945;, &#959;&#8016;&#954; &#7968;&#960;&#953;&#963;&#964;&#8051;&#945;&#964;&#959; &#956;&#8051;&#967;&#961;&#953; &#959;&#8023; &#960;&#961;&#8061;&#951;&#957; &#964;&#949; &#954;&#945;&#8054; &#967;&#952;&#8050;&#962; &#8033;&#962; &#949;&#7984;&#960;&#949;&#8150;&#957; &#955;&#8057;&#947;&#8179;. [2] &#7977;&#963;&#8055;&#959;&#948;&#959;&#957; &#947;&#8048;&#961; &#954;&#945;&#8054; &#8013;&#956;&#951;&#961;&#959;&#957; &#7969;&#955;&#953;&#954;&#8055;&#951;&#957; &#964;&#949;&#964;&#961;&#945;&#954;&#959;&#963;&#8055;&#959;&#953;&#963;&#953; &#7956;&#964;&#949;&#963;&#953; &#948;&#959;&#954;&#8051;&#969; &#956;&#949;&#965; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#8051;&#961;&#959;&#965;&#962; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#959;&#8016; &#960;&#955;&#8051;&#959;&#963;&#953;&#903; &#959;&#8023;&#964;&#959;&#953; &#948;&#8050; &#949;&#7984;&#963;&#8054; &#959;&#7985; &#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#952;&#949;&#959;&#947;&#959;&#957;&#8055;&#951;&#957; &#7965;&#955;&#955;&#951;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953; &#964;&#8048;&#962; &#7952;&#960;&#969;&#957;&#965;&#956;&#8055;&#945;&#962; &#948;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#964;&#953;&#956;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#964;&#8051;&#967;&#957;&#945;&#962; &#948;&#953;&#949;&#955;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#949;&#7988;&#948;&#949;&#945; &#945;&#8016;&#964;&#8182;&#957; &#963;&#951;&#956;&#8053;&#957;&#945;&#957;&#964;&#949;&#962;. [3] &#959;&#7985; &#948;&#8050; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#960;&#959;&#953;&#951;&#964;&#945;&#8054; &#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#959;&#953; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#8021;&#963;&#964;&#949;&#961;&#959;&#957;, &#7956;&#956;&#959;&#953;&#947;&#949; &#948;&#959;&#954;&#8051;&#949;&#953;&#957;, &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;. &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8048; &#956;&#8050;&#957; &#960;&#961;&#8182;&#964;&#945; &#945;&#7985; &#916;&#969;&#948;&#969;&#957;&#8055;&#948;&#949;&#962; &#7985;&#961;&#949;&#8150;&#945;&#953; &#955;&#8051;&#947;&#959;&#965;&#963;&#953;, &#964;&#8048; &#948;&#8050; &#8021;&#963;&#964;&#949;&#961;&#945; &#964;&#8048; &#7952;&#962; &#7977;&#963;&#8055;&#959;&#948;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#8013;&#956;&#951;&#961;&#959;&#957; &#7956;&#967;&#959;&#957;&#964;&#945; &#7952;&#947;&#8060; &#955;&#8051;&#947;&#969;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 54. As regards the Oracles both that among the Hellenes and that in Libya, the Egyptians tell the following tale. The priests of the Theban Zeus told me that two women in the service of the temple had been carried away from Thebes by Phenicians, and that they had heard that one of them had been sold to go into Libya and the other to the Hellenes; and these women, they said, were they who first founded the prophetic seats among the nations which have been named: and when I inquired whence they knew so perfectly of this tale which they told, they said in reply that a great search had been made by the priests after these women, and that they had not been able to find them, but they had heard afterwards this tale about them which they were telling.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 54. [1] &#967;&#961;&#951;&#963;&#964;&#951;&#961;&#8055;&#969;&#957; &#948;&#8050; &#960;&#8051;&#961;&#953; &#964;&#959;&#8166; &#964;&#949; &#7952;&#957; &#7965;&#955;&#955;&#951;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#8166; &#7952;&#957; &#923;&#953;&#946;&#8059;&#8131; &#964;&#8057;&#957;&#948;&#949; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953; &#955;&#8057;&#947;&#959;&#957; &#955;&#8051;&#947;&#959;&#965;&#963;&#953;. &#7956;&#966;&#945;&#963;&#945;&#957; &#959;&#7985; &#7985;&#961;&#8051;&#949;&#962; &#964;&#959;&#8166; &#920;&#951;&#946;&#945;&#953;&#8051;&#959;&#962; &#916;&#953;&#8056;&#962; &#948;&#8059;&#959; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7985;&#961;&#949;&#8055;&#945;&#962; &#7952;&#954; &#920;&#951;&#946;&#8051;&#969;&#957; &#7952;&#958;&#945;&#967;&#952;&#8134;&#957;&#945;&#953; &#8017;&#960;&#8056; &#934;&#959;&#953;&#957;&#8055;&#954;&#969;&#957;, &#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8051;&#969;&#957; &#960;&#965;&#952;&#8051;&#963;&#952;&#945;&#953; &#7952;&#962; &#923;&#953;&#946;&#8059;&#951;&#957; &#960;&#961;&#951;&#952;&#949;&#8150;&#963;&#945;&#957; &#964;&#8052;&#957; &#948;&#8050; &#7952;&#962; &#964;&#959;&#8058;&#962; &#7965;&#955;&#955;&#951;&#957;&#945;&#962;&#903; &#964;&#945;&#8059;&#964;&#945;&#962; &#948;&#8050; &#964;&#8048;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#949;&#7990;&#957;&#945;&#953; &#964;&#8048;&#962; &#7985;&#948;&#961;&#965;&#963;&#945;&#956;&#8051;&#957;&#945;&#962; &#964;&#8048; &#956;&#945;&#957;&#964;&#8053;&#953;&#945; &#960;&#961;&#8061;&#964;&#945;&#962; &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#949;&#7984;&#961;&#951;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7956;&#952;&#957;&#949;&#963;&#953;. [2] &#949;&#7984;&#961;&#959;&#956;&#8051;&#957;&#959;&#965; &#948;&#8051; &#956;&#949;&#965; &#8001;&#954;&#8057;&#952;&#949;&#957; &#959;&#8021;&#964;&#969; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#953; &#955;&#8051;&#947;&#959;&#965;&#963;&#953;, &#7956;&#966;&#945;&#963;&#945;&#957; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#950;&#8053;&#964;&#951;&#963;&#953;&#957; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#7936;&#960;&#8056; &#963;&#966;&#8051;&#969;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#964;&#8182;&#957; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957; &#964;&#959;&#965;&#964;&#8051;&#969;&#957;, &#954;&#945;&#8054; &#7936;&#957;&#949;&#965;&#961;&#949;&#8150;&#957; &#956;&#8050;&#957; &#963;&#966;&#8051;&#945;&#962; &#959;&#8016; &#948;&#965;&#957;&#945;&#964;&#959;&#8054; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#960;&#965;&#952;&#8051;&#963;&#952;&#945;&#953; &#948;&#8050; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#964;&#945;&#8166;&#964;&#945; &#960;&#949;&#961;&#8054; &#945;&#8016;&#964;&#8051;&#969;&#957; &#964;&#8049; &#960;&#949;&#961; &#948;&#8052; &#7956;&#955;&#949;&#947;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 55. This I heard from the priests at Thebes, and what follows is said by the prophetesses of Dodona. They say that two black doves flew from Thebes to Egypt, and came one of them to Libya and the other to their land. And this latter settled upon an oak-tree and spoke with human voice, saying that it was necessary that a prophetic seat of Zeus should be established in that place; and they supposed that that was of the gods which was announced to them, and made one accordingly: and the dove which went away to the Libyans, they say, bade the Libyans to make an Oracle of Ammon; and this also is of Zeus. The priestesses of Dodona told me these things, of whom the eldest was named Promeneia, the next after her Timarete, and the youngest Nicandra; and the other people of Dodona who were engaged about the temple gave accounts agreeing with theirs.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 55. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#8182;&#957; &#7952;&#957; &#920;&#8053;&#946;&#8131;&#963;&#953; &#7985;&#961;&#8051;&#969;&#957; &#7972;&#954;&#959;&#965;&#959;&#957;, &#964;&#8049;&#948;&#949; &#948;&#8050; &#916;&#969;&#948;&#969;&#957;&#945;&#8055;&#969;&#957; &#966;&#945;&#963;&#8054; &#945;&#7985; &#960;&#961;&#959;&#956;&#8049;&#957;&#964;&#953;&#949;&#962;&#903; &#948;&#8059;&#959; &#960;&#949;&#955;&#949;&#953;&#8049;&#948;&#945;&#962; &#956;&#949;&#955;&#945;&#8055;&#957;&#945;&#962; &#7952;&#954; &#920;&#951;&#946;&#8051;&#969;&#957; &#964;&#8182;&#957; &#913;&#7984;&#947;&#965;&#960;&#964;&#953;&#8051;&#969;&#957; &#7936;&#957;&#945;&#960;&#964;&#945;&#956;&#8051;&#957;&#945;&#962; &#964;&#8052;&#957; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8051;&#969;&#957; &#7952;&#962; &#923;&#953;&#946;&#8059;&#951;&#957; &#964;&#8052;&#957; &#948;&#8050; &#960;&#945;&#961;&#8048; &#963;&#966;&#8051;&#945;&#962; &#7936;&#960;&#953;&#954;&#8051;&#963;&#952;&#945;&#953;, [2] &#7985;&#950;&#959;&#956;&#8051;&#957;&#951;&#957; &#948;&#8051; &#956;&#953;&#957; &#7952;&#960;&#8054; &#966;&#951;&#947;&#8056;&#957; &#945;&#8016;&#948;&#8049;&#958;&#945;&#963;&#952;&#945;&#953; &#966;&#969;&#957;&#8135; &#7936;&#957;&#952;&#961;&#969;&#960;&#951;&#8055;&#8131; &#8033;&#962; &#967;&#961;&#949;&#8056;&#957; &#949;&#7988;&#951; &#956;&#945;&#957;&#964;&#8053;&#953;&#959;&#957; &#945;&#8016;&#964;&#8057;&#952;&#953; &#916;&#953;&#8056;&#962; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8058;&#962; &#8017;&#960;&#959;&#955;&#945;&#946;&#949;&#8150;&#957; &#952;&#949;&#8150;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#964;&#8056; &#7952;&#960;&#945;&#947;&#947;&#949;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#957; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953;, &#954;&#945;&#8055; &#963;&#966;&#949;&#945;&#962; &#7952;&#954; &#964;&#959;&#8059;&#964;&#959;&#965; &#960;&#959;&#953;&#8134;&#963;&#945;&#953;. [3] &#964;&#8052;&#957; &#948;&#8050; &#7952;&#962; &#964;&#959;&#8058;&#962; &#923;&#8055;&#946;&#965;&#945;&#962; &#959;&#7984;&#967;&#959;&#956;&#8051;&#957;&#951;&#957; &#960;&#949;&#955;&#949;&#953;&#8049;&#948;&#945; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#7948;&#956;&#956;&#969;&#957;&#959;&#962; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957; &#954;&#949;&#955;&#949;&#8166;&#963;&#945;&#953; &#964;&#959;&#8058;&#962; &#923;&#8055;&#946;&#965;&#945;&#962; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;&#903; &#7956;&#963;&#964;&#953; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#916;&#953;&#8057;&#962;. &#916;&#969;&#948;&#969;&#957;&#945;&#8055;&#969;&#957; &#948;&#8050; &#945;&#7985; &#7985;&#961;&#949;&#8150;&#945;&#953;, &#964;&#8182;&#957; &#964;&#8135; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#8049;&#964;&#8131; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#928;&#961;&#959;&#956;&#8051;&#957;&#949;&#953;&#945;, &#964;&#8135; &#948;&#8050; &#956;&#949;&#964;&#8048; &#964;&#945;&#8059;&#964;&#951;&#957; &#932;&#953;&#956;&#945;&#961;&#8051;&#964;&#951;, &#964;&#8135; &#948;&#8050; &#957;&#949;&#969;&#964;&#8049;&#964;&#8131; &#925;&#953;&#954;&#8049;&#957;&#948;&#961;&#951;, &#7956;&#955;&#949;&#947;&#959;&#957; &#964;&#945;&#8166;&#964;&#945;&#903; &#963;&#965;&#957;&#969;&#956;&#959;&#955;&#8057;&#947;&#949;&#959;&#957; &#948;&#8051; &#963;&#966;&#953; &#954;&#945;&#8054; &#959;&#7985; &#7940;&#955;&#955;&#959;&#953; &#916;&#969;&#948;&#969;&#957;&#945;&#8150;&#959;&#953; &#959;&#7985; &#960;&#949;&#961;&#8054; &#964;&#8056; &#7985;&#961;&#8057;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 56. I however have an opinion about the matter as follows:--If the Phenicians did in truth carry away the consecrated women and sold one of them into Libya and the other into Hellas, I suppose that in the country now called Hellas, which was formerly called Pelasgia, this woman was sold into the land of the Thesprotians; and then being a slave there she set up a sanctuary of Zeus under a real oak-tree; as indeed it was natural that being an attendant of the sanctuary of Zeus at Thebes, she should there, in the place to which she had come, have a memory of him; and after this, when she got understanding of the Hellenic tongue, she established an Oracle, and she reported, I suppose, that her sister had been sold in Libya by the same Phenicians by whom she herself had been sold.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 56. [1] &#7952;&#947;&#8060; &#948;&#8125; &#7956;&#967;&#969; &#960;&#949;&#961;&#8054; &#945;&#8016;&#964;&#8182;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#964;&#8053;&#957;&#948;&#949;&#903; &#949;&#7984; &#7936;&#955;&#951;&#952;&#8051;&#969;&#962; &#959;&#7985; &#934;&#959;&#8055;&#957;&#953;&#954;&#949;&#962; &#7952;&#958;&#8053;&#947;&#945;&#947;&#959;&#957; &#964;&#8048;&#962; &#7985;&#961;&#8048;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8051;&#969;&#957; &#7952;&#962; &#923;&#953;&#946;&#8059;&#951;&#957; &#964;&#8052;&#957; &#948;&#8050; &#7952;&#962; &#964;&#8052;&#957; &#7960;&#955;&#955;&#8049;&#948;&#945; &#7936;&#960;&#8051;&#948;&#959;&#957;&#964;&#959;, &#948;&#959;&#954;&#8051;&#949;&#953; &#7952;&#956;&#959;&#8055; &#7969; &#947;&#965;&#957;&#8052; &#945;&#8021;&#964;&#951; &#964;&#8134;&#962; &#957;&#8166;&#957; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962;, &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#948;&#8050; &#928;&#949;&#955;&#945;&#963;&#947;&#8055;&#951;&#962; &#954;&#945;&#955;&#949;&#965;&#956;&#8051;&#957;&#951;&#962; &#964;&#8134;&#962; &#945;&#8016;&#964;&#8134;&#962; &#964;&#945;&#8059;&#964;&#951;&#962;, &#960;&#961;&#951;&#952;&#8134;&#957;&#945;&#953; &#7952;&#962; &#920;&#949;&#963;&#960;&#961;&#969;&#964;&#959;&#8059;&#962;, [2] &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#959;&#965;&#955;&#949;&#8059;&#959;&#965;&#963;&#945; &#945;&#8016;&#964;&#8057;&#952;&#953; &#7985;&#948;&#961;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#8017;&#960;&#8056; &#966;&#951;&#947;&#8183; &#960;&#949;&#966;&#965;&#954;&#965;&#8055;&#8131; &#7985;&#961;&#8056;&#957; &#916;&#953;&#8057;&#962;, &#8037;&#963;&#960;&#949;&#961; &#7974;&#957; &#959;&#7984;&#954;&#8056;&#962; &#7936;&#956;&#966;&#953;&#960;&#959;&#955;&#949;&#8059;&#959;&#965;&#963;&#945;&#957; &#7952;&#957; &#920;&#8053;&#946;&#8131;&#963;&#953; &#7985;&#961;&#8056;&#957; &#916;&#953;&#8057;&#962;, &#7956;&#957;&#952;&#945; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#956;&#957;&#8053;&#956;&#951;&#957; &#945;&#8016;&#964;&#959;&#8166; &#7956;&#967;&#949;&#953;&#957;&#903; [3] &#7952;&#954; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#965; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957; &#954;&#945;&#964;&#951;&#947;&#8053;&#963;&#945;&#964;&#959;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#963;&#965;&#957;&#8051;&#955;&#945;&#946;&#949; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#947;&#955;&#8182;&#963;&#963;&#945;&#957;&#903; &#966;&#8049;&#957;&#945;&#953; &#948;&#8051; &#959;&#7985; &#7936;&#948;&#949;&#955;&#966;&#949;&#8052;&#957; &#7952;&#957; &#923;&#953;&#946;&#8059;&#8131; &#960;&#949;&#960;&#961;&#8134;&#963;&#952;&#945;&#953; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#945;&#8016;&#964;&#8182;&#957; &#934;&#959;&#953;&#957;&#8055;&#954;&#969;&#957; &#8017;&#960;&#8125; &#8039;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8052; &#7952;&#960;&#961;&#8053;&#952;&#951;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 57. Moreover, I think that the women were called doves by the people of Dodona for the reason that they were Barbarians and because it seemed to them that they uttered voice like birds; but after a time (they say) the dove spoke with human voice, that is when the woman began to speak so that they could understand; but so long as she spoke a Barbarian tongue she seemed to them to be uttering voice like a bird: for had it been really a dove, how could it speak with human voice? And in saying that the dove was black, they indicate that the woman was Egyptian. The ways of delivering oracles too at Thebes in Egypt and at Dodona closely resemble one another, as it happens, and also the method of divination by victims has come from Egypt. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 57. [1] &#960;&#949;&#955;&#949;&#953;&#8049;&#948;&#949;&#962; &#948;&#8051; &#956;&#959;&#953; &#948;&#959;&#954;&#8051;&#959;&#965;&#963;&#953; &#954;&#955;&#951;&#952;&#8134;&#957;&#945;&#953; &#960;&#961;&#8056;&#962; &#916;&#969;&#948;&#969;&#957;&#945;&#8055;&#969;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8166;&#948;&#949; &#945;&#7985; &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962;, &#948;&#953;&#8057;&#964;&#953; &#946;&#8049;&#961;&#946;&#945;&#961;&#959;&#953; &#7974;&#963;&#945;&#957;, &#7952;&#948;&#8057;&#954;&#949;&#959;&#957; &#948;&#8051; &#963;&#966;&#953; &#8001;&#956;&#959;&#8055;&#969;&#962; &#8004;&#961;&#957;&#953;&#963;&#953; &#966;&#952;&#8051;&#947;&#947;&#949;&#963;&#952;&#945;&#953;&#903; [2] &#956;&#949;&#964;&#8048; &#948;&#8050; &#967;&#961;&#8057;&#957;&#959;&#957; &#964;&#8052;&#957; &#960;&#949;&#955;&#949;&#953;&#8049;&#948;&#945; &#7936;&#957;&#952;&#961;&#969;&#960;&#951;&#8055;&#8131; &#966;&#969;&#957;&#8135; &#945;&#8016;&#948;&#8049;&#958;&#945;&#963;&#952;&#945;&#953; &#955;&#8051;&#947;&#959;&#965;&#963;&#953;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#963;&#965;&#957;&#949;&#964;&#8049; &#963;&#966;&#953; &#951;&#8020;&#948;&#945; &#7969; &#947;&#965;&#957;&#8053;&#903; &#7957;&#969;&#962; &#948;&#8050; &#7952;&#946;&#945;&#961;&#946;&#8049;&#961;&#953;&#950;&#949;, &#8004;&#961;&#957;&#953;&#952;&#959;&#962; &#964;&#961;&#8057;&#960;&#959;&#957; &#7952;&#948;&#8057;&#954;&#949;&#8051; &#963;&#966;&#953; &#966;&#952;&#8051;&#947;&#947;&#949;&#963;&#952;&#945;&#953;, &#7952;&#960;&#949;&#8054; &#964;&#8051;&#8179; &#7938;&#957; &#964;&#961;&#8057;&#960;&#8179; &#960;&#949;&#955;&#949;&#953;&#8049;&#962; &#947;&#949; &#7936;&#957;&#952;&#961;&#969;&#960;&#951;&#8055;&#8131; &#966;&#969;&#957;&#8135; &#966;&#952;&#8051;&#947;&#958;&#945;&#953;&#964;&#959;; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957; &#948;&#8050; &#955;&#8051;&#947;&#959;&#957;&#964;&#949;&#962; &#949;&#7990;&#957;&#945;&#953; &#964;&#8052;&#957; &#960;&#949;&#955;&#949;&#953;&#8049;&#948;&#945; &#963;&#951;&#956;&#945;&#8055;&#957;&#959;&#965;&#963;&#953; &#8005;&#964;&#953; &#913;&#7984;&#947;&#965;&#960;&#964;&#8055;&#951; &#7969; &#947;&#965;&#957;&#8052; &#7974;&#957;. [3] &#7969; &#948;&#8050; &#956;&#945;&#957;&#964;&#951;&#8055;&#951; &#7973; &#964;&#949; &#7952;&#957; &#920;&#8053;&#946;&#8131;&#963;&#953; &#964;&#8135;&#963;&#953; &#913;&#7984;&#947;&#965;&#960;&#964;&#8055;&#8131;&#963;&#953; &#954;&#945;&#8054; &#7952;&#957; &#916;&#969;&#948;&#8061;&#957;&#8131; &#960;&#945;&#961;&#945;&#960;&#955;&#8053;&#963;&#953;&#945;&#953; &#7936;&#955;&#955;&#8053;&#955;&#8131;&#963;&#953; &#964;&#965;&#947;&#967;&#8049;&#957;&#959;&#965;&#963;&#953; &#7952;&#959;&#8166;&#963;&#945;&#953;. &#7956;&#963;&#964;&#953; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7985;&#961;&#8182;&#957; &#7969; &#956;&#945;&#957;&#964;&#953;&#954;&#8052; &#7936;&#960;&#8125; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7936;&#960;&#953;&#947;&#956;&#8051;&#957;&#951;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 58. Moreover, it is true also that the Egyptians were the first of men who made solemn assemblies and processions and approaches to the temples, and from them the Hellenes have learnt them, and my evidence for this is that the Egyptian celebrations of these have been held from a very ancient time, whereas the Hellenic were introduced but lately.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 58. [1] &#960;&#945;&#957;&#951;&#947;&#8059;&#961;&#953;&#962; &#948;&#8050; &#7940;&#961;&#945; &#954;&#945;&#8054; &#960;&#959;&#956;&#960;&#8048;&#962; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#945;&#947;&#969;&#947;&#8048;&#962; &#960;&#961;&#8182;&#964;&#959;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953; &#949;&#7984;&#963;&#8054; &#959;&#7985; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;, &#954;&#945;&#8054; &#960;&#945;&#961;&#8048; &#964;&#959;&#8059;&#964;&#969;&#957; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#956;&#949;&#956;&#945;&#952;&#8053;&#954;&#945;&#963;&#953;. &#964;&#949;&#954;&#956;&#8053;&#961;&#953;&#959;&#957; &#948;&#8051; &#956;&#959;&#953; &#964;&#959;&#8059;&#964;&#959;&#965; &#964;&#8057;&#948;&#949;&#903; &#945;&#7985; &#956;&#8050;&#957; &#947;&#8048;&#961; &#966;&#945;&#8055;&#957;&#959;&#957;&#964;&#945;&#953; &#7952;&#954; &#960;&#959;&#955;&#955;&#959;&#8166; &#964;&#949;&#965; &#967;&#961;&#8057;&#957;&#959;&#965; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#945;&#953;, &#945;&#7985; &#948;&#8050; &#7961;&#955;&#955;&#951;&#957;&#953;&#954;&#945;&#8054; &#957;&#949;&#969;&#963;&#964;&#8054; &#7952;&#960;&#959;&#953;&#8053;&#952;&#951;&#963;&#945;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 59. The Egyptians hold their solemn assemblies not once in the year but often, especially and with the greatest zeal and devotion at the city of Bubastis for Artemis, and next at Busiris for Isis; for in this last-named city there is a very great temple of Isis, and this city stands in the middle of the Delta of Egypt; now Isis is in the tongue of the Hellenes Demeter: thirdly, they have a solemn assembly at the city of Sa&#239;s for Athene, fourthly at Heliopolis for the Sun (Helios), fifthly at the city of Buto in honour of Leto, and sixthly at the city of Papremis for Ares.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 59. [1] &#960;&#945;&#957;&#951;&#947;&#965;&#961;&#8055;&#950;&#959;&#965;&#963;&#953; &#948;&#8050; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953; &#959;&#8016;&#954; &#7941;&#960;&#945;&#958; &#964;&#959;&#8166; &#7952;&#957;&#953;&#945;&#965;&#964;&#959;&#8166;, &#960;&#945;&#957;&#951;&#947;&#8059;&#961;&#953;&#962; &#948;&#8050; &#963;&#965;&#967;&#957;&#8049;&#962;, &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#956;&#8050;&#957; &#954;&#945;&#8054; &#960;&#961;&#959;&#952;&#965;&#956;&#8057;&#964;&#945;&#964;&#945; &#7952;&#962; &#914;&#959;&#8059;&#946;&#945;&#963;&#964;&#953;&#957; &#960;&#8057;&#955;&#953;&#957; &#964;&#8135; &#7944;&#961;&#964;&#8051;&#956;&#953;&#948;&#953;, &#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#948;&#8050; &#7952;&#962; &#914;&#959;&#8059;&#963;&#953;&#961;&#953;&#957; &#960;&#8057;&#955;&#953;&#957; &#964;&#8135; &#7996;&#963;&#953;&#903; [2] &#7952;&#957; &#964;&#945;&#8059;&#964;&#8131; &#947;&#8048;&#961; &#948;&#8052; &#964;&#8135; &#960;&#8057;&#955;&#953; &#7952;&#963;&#964;&#8054; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#957; &#7996;&#963;&#953;&#959;&#962; &#7985;&#961;&#8057;&#957;, &#7989;&#948;&#961;&#965;&#964;&#945;&#953; &#948;&#8050; &#7969; &#960;&#8057;&#955;&#953;&#962; &#945;&#8021;&#964;&#951; &#964;&#8134;&#962; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7952;&#957; &#956;&#8051;&#963;&#8179; &#964;&#8183; &#916;&#8051;&#955;&#964;&#945;&#903; &#7998;&#963;&#953;&#962; &#948;&#8050; &#7952;&#963;&#964;&#8054; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957; &#947;&#955;&#8182;&#963;&#963;&#945;&#957; &#916;&#951;&#956;&#8053;&#964;&#951;&#961;. [3] &#964;&#961;&#8055;&#964;&#945; &#948;&#8050; &#7952;&#962; &#931;&#8049;&#953;&#957; &#960;&#8057;&#955;&#953;&#957; &#964;&#8135; &#7944;&#952;&#951;&#957;&#945;&#8055;&#8131; &#960;&#945;&#957;&#951;&#947;&#965;&#961;&#8055;&#950;&#959;&#965;&#963;&#953;, &#964;&#8051;&#964;&#945;&#961;&#964;&#945; &#948;&#8050; &#7952;&#962; &#7977;&#955;&#8055;&#959;&#965; &#960;&#8057;&#955;&#953;&#957; &#964;&#8183; &#7977;&#955;&#8055;&#969;, &#960;&#8051;&#956;&#960;&#964;&#945; &#948;&#8050; &#7952;&#962; &#914;&#959;&#965;&#964;&#959;&#8166;&#957; &#960;&#8057;&#955;&#953;&#957; &#964;&#8135; &#923;&#951;&#964;&#959;&#8150;, &#7957;&#954;&#964;&#945; &#948;&#8050; &#7952;&#962; &#928;&#8049;&#960;&#961;&#951;&#956;&#953;&#957; &#960;&#8057;&#955;&#953;&#957; &#964;&#8183; &#7948;&#961;&#949;&#970;.&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh2060.htm">Next: 60</A></CENTER>
</BODY>
</HTML>
