<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 2: Euterpe: 180</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh2170.htm">Previous</A>&nbsp;
<A HREF="hh3000.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 2: Euterpe [180]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 180. Moreover when the Amphictyons had let out the contract for building the temple which now exists at Delphi, agreeing to pay a sum of three hundred talents, (for the temple which formerly stood there had been burnt down of itself), it fell to the share of the people of Delphi to provide the fourth part of the payment; and accordingly the Delphians went about to various cities and collected contributions. And when they did this they got from Egypt as much as from any place, for Amasis gave them a thousand talents' weight of alum, while the Hellenes who dwelt in Egypt gave them twenty pounds of silver. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 180. [1] &#7944;&#956;&#966;&#953;&#954;&#964;&#965;&#8057;&#957;&#969;&#957; &#948;&#8050; &#956;&#953;&#963;&#952;&#969;&#963;&#8049;&#957;&#964;&#969;&#957; &#964;&#8056;&#957; &#7952;&#957; &#916;&#949;&#955;&#966;&#959;&#8150;&#963;&#953; &#957;&#8166;&#957; &#7952;&#8057;&#957;&#964;&#945; &#957;&#951;&#8056;&#957; &#964;&#961;&#953;&#951;&#954;&#959;&#963;&#8055;&#969;&#957; &#964;&#945;&#955;&#8049;&#957;&#964;&#969;&#957; &#7952;&#958;&#949;&#961;&#947;&#8049;&#963;&#945;&#963;&#952;&#945;&#953; (&#8001; &#947;&#8048;&#961; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#7952;&#8060;&#957; &#945;&#8016;&#964;&#8057;&#952;&#953; &#945;&#8016;&#964;&#8057;&#956;&#945;&#964;&#959;&#962; &#954;&#945;&#964;&#949;&#954;&#8049;&#951;), &#964;&#959;&#8058;&#962; &#916;&#949;&#955;&#966;&#959;&#8058;&#962; &#948;&#8052; &#7952;&#960;&#8051;&#946;&#945;&#955;&#955;&#949; &#964;&#949;&#964;&#945;&#961;&#964;&#951;&#956;&#8057;&#961;&#953;&#959;&#957; &#964;&#959;&#8166; &#956;&#953;&#963;&#952;&#8061;&#956;&#945;&#964;&#959;&#962; &#960;&#945;&#961;&#945;&#963;&#967;&#949;&#8150;&#957;. [2] &#960;&#955;&#945;&#957;&#8061;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#959;&#7985; &#916;&#949;&#955;&#966;&#959;&#8054; &#960;&#949;&#961;&#8054; &#964;&#8048;&#962; &#960;&#8057;&#955;&#953;&#962; &#7952;&#948;&#969;&#964;&#8055;&#957;&#945;&#950;&#959;&#957;, &#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#959;&#8166;&#964;&#959; &#959;&#8016;&#954; &#7952;&#955;&#8049;&#967;&#953;&#963;&#964;&#959;&#957; &#7952;&#958; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7968;&#957;&#949;&#8055;&#954;&#945;&#957;&#964;&#959;&#903; &#7948;&#956;&#945;&#963;&#953;&#962; &#956;&#8050;&#957; &#947;&#8049;&#961; &#963;&#966;&#953; &#7956;&#948;&#969;&#954;&#949; &#967;&#8055;&#955;&#953;&#945; &#963;&#964;&#965;&#960;&#964;&#951;&#961;&#8055;&#951;&#962; &#964;&#8049;&#955;&#945;&#957;&#964;&#945;, &#959;&#7985; &#948;&#8050; &#7952;&#957; &#913;&#7984;&#947;&#8059;&#960;&#964;&#8179; &#959;&#7984;&#954;&#8051;&#959;&#957;&#964;&#949;&#962; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#949;&#7988;&#954;&#959;&#963;&#953; &#956;&#957;&#8051;&#945;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 181. Also with the people of Kyrene Amasis made an agreement for friendship and alliance; and he resolved too to marry a wife from thence, whether because he desired to have a wife of Hellenic race, or apart from that, on account of friendship for the people of Kyrene: however that may be, he married, some say the daughter of Battos, others of Arkesilaos, and others of Critobulos, a man of repute among the citizens; and her name was Ladike. Now whenever Amasis lay with her he found himself unable to have intercourse, but with his other wives he associated as he was wont; and as this happened repeatedly, Amasis said to his wife, whose name was Ladike: "Woman, thou hast given me drugs, and thou shalt surely perish more miserably than any other woman." Then Ladike, when by her denials Amasis was not at all appeased in his anger against her, made a vow in her soul to Aphrodite, that if Amasis on that night had intercourse with her (seeing that this was the remedy for her danger), she would send an image to be dedicated to her at Kyrene; and after the vow immediately Amasis had intercourse, and from thenceforth whenever Amasis came in to her he had intercourse with her; and after this he became very greatly attached to her. And Ladike paid the vow that she had made to the goddess; for she had an image made and sent it to Kyrene, and it was still preserved even to my own time, standing with its face turned away from the city of the Kyrenians. This Ladike Cambyses, having conquered Egypt and heard from her who she was, sent back unharmed to Kyrene. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 181. [1] &#922;&#965;&#961;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#948;&#8050; &#7948;&#956;&#945;&#963;&#953;&#962; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#8049; &#964;&#949; &#954;&#945;&#8054; &#963;&#965;&#956;&#956;&#945;&#967;&#8055;&#951;&#957; &#963;&#965;&#957;&#949;&#952;&#8053;&#954;&#945;&#964;&#959;, &#7952;&#948;&#953;&#954;&#945;&#8055;&#969;&#963;&#949; &#948;&#8050; &#954;&#945;&#8054; &#947;&#8134;&#956;&#945;&#953; &#945;&#8016;&#964;&#8057;&#952;&#949;&#957;, &#949;&#7988;&#964;&#8125; &#7952;&#960;&#953;&#952;&#965;&#956;&#8053;&#963;&#945;&#962; &#7961;&#955;&#955;&#951;&#957;&#8055;&#948;&#959;&#962; &#947;&#965;&#957;&#945;&#953;&#954;&#8056;&#962; &#949;&#7988;&#964;&#949; &#954;&#945;&#8054; &#7940;&#955;&#955;&#969;&#962; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#959;&#962; &#922;&#965;&#961;&#951;&#957;&#945;&#8055;&#969;&#957; &#949;&#7989;&#957;&#949;&#954;&#945;&#903; [2] &#947;&#945;&#956;&#8051;&#949;&#953; &#948;&#8050; &#8038;&#957; &#959;&#7987; &#956;&#8050;&#957; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#914;&#8049;&#964;&#964;&#959;&#965; &#959;&#7987; &#948;&#8125; &#7944;&#961;&#954;&#949;&#963;&#8055;&#955;&#949;&#969; &#952;&#965;&#947;&#945;&#964;&#8051;&#961;&#945;, &#959;&#7987; &#948;&#8050; &#922;&#961;&#953;&#964;&#959;&#946;&#959;&#8059;&#955;&#959;&#965; &#7936;&#957;&#948;&#961;&#8056;&#962; &#964;&#8182;&#957; &#7936;&#963;&#964;&#8182;&#957; &#948;&#959;&#954;&#8055;&#956;&#959;&#965;, &#964;&#8135; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#923;&#945;&#948;&#8055;&#954;&#951;&#903; &#964;&#8135; &#7952;&#960;&#949;&#8055;&#964;&#949; &#963;&#965;&#947;&#954;&#955;&#8055;&#957;&#959;&#953;&#964;&#959; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962;, &#956;&#8055;&#963;&#947;&#949;&#963;&#952;&#945;&#953; &#959;&#8016;&#954; &#959;&#7991;&#8057;&#962; &#964;&#949; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959;, &#964;&#8135;&#963;&#953; &#948;&#8050; &#7940;&#955;&#955;&#8131;&#963;&#953; &#947;&#965;&#957;&#945;&#953;&#958;&#8054; &#7952;&#967;&#961;&#8118;&#964;&#959;. [3] &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#960;&#959;&#955;&#955;&#8056;&#957; &#964;&#959;&#8166;&#964;&#959; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959;, &#949;&#7990;&#960;&#949; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#923;&#945;&#948;&#8055;&#954;&#951;&#957; &#964;&#945;&#8059;&#964;&#951;&#957; &#954;&#945;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#957;, &laquo;&#8038; &#947;&#8059;&#957;&#945;&#953;, &#954;&#945;&#964;&#8049; &#956;&#949; &#7952;&#966;&#8049;&#961;&#956;&#945;&#958;&#945;&#962;, &#954;&#945;&#8054; &#7956;&#963;&#964;&#953; &#964;&#959;&#953; &#959;&#8016;&#948;&#949;&#956;&#8055;&#945; &#956;&#951;&#967;&#945;&#957;&#8052; &#956;&#8052; &#959;&#8016;&#954; &#7936;&#960;&#959;&#955;&#969;&#955;&#8051;&#957;&#945;&#953; &#954;&#8049;&#954;&#953;&#963;&#964;&#945; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957; &#960;&#945;&#963;&#8051;&#969;&#957;.&raquo; [4] &#7969; &#948;&#8050; &#923;&#945;&#948;&#8055;&#954;&#951;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#959;&#7985; &#7936;&#961;&#957;&#949;&#965;&#956;&#8051;&#957;&#8131; &#959;&#8016;&#948;&#8050;&#957; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#960;&#961;&#951;&#8163;&#964;&#949;&#961;&#959;&#962; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962;, &#949;&#8020;&#967;&#949;&#964;&#945;&#953; &#7952;&#957; &#964;&#8183; &#957;&#8057;&#8179; &#964;&#8135; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#8131;, &#7972;&#957; &#959;&#7985; &#8017;&#960;&#8125; &#7952;&#954;&#949;&#8055;&#957;&#951;&#957; &#964;&#8052;&#957; &#957;&#8059;&#954;&#964;&#945; &#956;&#953;&#967;&#952;&#8135; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962;, &#964;&#959;&#8166;&#964;&#959; &#947;&#8049;&#961; &#959;&#7985; &#954;&#945;&#954;&#959;&#8166; &#949;&#7990;&#957;&#945;&#953; &#956;&#8134;&#967;&#959;&#962;, &#7940;&#947;&#945;&#955;&#956;&#8049; &#959;&#7985; &#7936;&#960;&#959;&#960;&#8051;&#956;&#968;&#949;&#953;&#957; &#7952;&#962; &#922;&#965;&#961;&#8053;&#957;&#951;&#957;. &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#8052;&#957; &#949;&#8016;&#967;&#8052;&#957; &#945;&#8016;&#964;&#8055;&#954;&#945; &#959;&#7985; &#7952;&#956;&#8055;&#967;&#952;&#951; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962;. &#954;&#945;&#8054; &#964;&#8056; &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#7972;&#948;&#951;, &#8001;&#954;&#8057;&#964;&#949; &#7956;&#955;&#952;&#959;&#953; &#7948;&#956;&#945;&#963;&#953;&#962; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#8053;&#957;, &#7952;&#956;&#8055;&#963;&#947;&#949;&#964;&#959;, &#954;&#945;&#8054; &#954;&#8049;&#961;&#964;&#945; &#956;&#953;&#957; &#7956;&#963;&#964;&#949;&#961;&#958;&#949; &#956;&#949;&#964;&#8048; &#964;&#959;&#8166;&#964;&#959;. [5] &#7969; &#948;&#8050; &#923;&#945;&#948;&#8055;&#954;&#951; &#7936;&#960;&#8051;&#948;&#969;&#954;&#949; &#964;&#8052;&#957; &#949;&#8016;&#967;&#8052;&#957; &#964;&#8135; &#952;&#949;&#8183;&#903; &#960;&#959;&#953;&#951;&#963;&#945;&#956;&#8051;&#957;&#951; &#947;&#8048;&#961; &#7940;&#947;&#945;&#955;&#956;&#945; &#7936;&#960;&#8051;&#960;&#949;&#956;&#968;&#949; &#7952;&#962; &#922;&#965;&#961;&#8053;&#957;&#951;&#957;, &#964;&#8056; &#7956;&#964;&#953; &#954;&#945;&#8054; &#7952;&#962; &#7952;&#956;&#8050; &#7974;&#957; &#963;&#8057;&#959;&#957;, &#7956;&#958;&#969; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#8051;&#957;&#959;&#957; &#964;&#959;&#8166; &#922;&#965;&#961;&#951;&#957;&#945;&#8055;&#969;&#957; &#7940;&#963;&#964;&#949;&#959;&#962;. &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#923;&#945;&#948;&#8055;&#954;&#951;&#957;, &#8033;&#962; &#7952;&#960;&#949;&#954;&#961;&#8049;&#964;&#951;&#963;&#949; &#922;&#945;&#956;&#946;&#8059;&#963;&#951;&#962; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#954;&#945;&#8054; &#7952;&#960;&#8059;&#952;&#949;&#964;&#959; &#945;&#8016;&#964;&#8134;&#962; &#7973;&#964;&#953;&#962; &#949;&#7988;&#951;, &#7936;&#960;&#8051;&#960;&#949;&#956;&#968;&#949; &#7936;&#963;&#953;&#957;&#8051;&#945; &#7952;&#962; &#922;&#965;&#961;&#8053;&#957;&#951;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 182. Amasis also dedicated offerings in Hellas, first at Kyrene an image of Athene covered over with gold and a figure of himself made like by painting; then in the temple of Athene at Lindson two images of stone and a corslet of linen worthy to be seen; and also at Samos two wooden figures of himself dedicated to Hera, which were standing even to my own time in the great temple, behind the doors. Now at Samos he dedicated offerings because of the guest-friendship between himself and Polycrates the son of Aiakes; at Lindos for no guest- friendship but because the temple of Athene at Lindos is said to have been founded by the daughters of Danaos, who had touched land there at the time when they were fleeing from the sons of Aigyptos. These offerings were dedicated by Amasis; and he was the first of men who conquered Cyprus and subdued it so that it paid him tribute.  </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 182. [1] &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#948;&#8050; &#954;&#945;&#8054; &#7936;&#957;&#945;&#952;&#8053;&#956;&#945;&#964;&#945; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962; &#7952;&#962; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;, &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#7952;&#962; &#922;&#965;&#961;&#8053;&#957;&#951;&#957; &#7940;&#947;&#945;&#955;&#956;&#945; &#7952;&#960;&#8055;&#967;&#961;&#965;&#963;&#959;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962; &#954;&#945;&#8054; &#949;&#7984;&#954;&#8057;&#957;&#945;&#962; &#7953;&#969;&#965;&#964;&#959;&#8166; &#947;&#961;&#945;&#966;&#8135; &#949;&#7984;&#954;&#945;&#963;&#956;&#8051;&#957;&#951;&#957;, &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#964;&#8135; &#7952;&#957; &#923;&#8055;&#957;&#948;&#8179; &#7944;&#952;&#951;&#957;&#945;&#8055;&#8131; &#948;&#8059;&#959; &#964;&#949; &#7936;&#947;&#8049;&#955;&#956;&#945;&#964;&#945; &#955;&#8055;&#952;&#953;&#957;&#945; &#954;&#945;&#8054; &#952;&#8061;&#961;&#951;&#954;&#945; &#955;&#8055;&#957;&#949;&#959;&#957; &#7936;&#958;&#953;&#959;&#952;&#8051;&#951;&#964;&#959;&#957;, &#964;&#959;&#8166;&#964;&#959; &#948;&#8125; &#7952;&#962; &#931;&#8049;&#956;&#959;&#957; &#964;&#8135; &#7981;&#961;&#8131; &#949;&#7984;&#954;&#8057;&#957;&#945;&#962; &#7953;&#969;&#965;&#964;&#959;&#8166; &#948;&#953;&#966;&#945;&#963;&#8055;&#945;&#962; &#958;&#965;&#955;&#8055;&#957;&#945;&#962;, &#945;&#7987; &#7952;&#957; &#964;&#8183; &#957;&#951;&#8183; &#964;&#8183; &#956;&#949;&#947;&#8049;&#955;&#8179; &#7985;&#948;&#961;&#8059;&#945;&#964;&#959; &#7956;&#964;&#953; &#954;&#945;&#8054; &#964;&#8056; &#956;&#8051;&#967;&#961;&#953; &#7952;&#956;&#949;&#8166;, &#8004;&#960;&#953;&#963;&#952;&#949; &#964;&#8182;&#957; &#952;&#965;&#961;&#8051;&#969;&#957;. [2] &#7952;&#962; &#956;&#8051;&#957; &#957;&#965;&#957; &#931;&#8049;&#956;&#959;&#957; &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#954;&#945;&#964;&#8048; &#958;&#949;&#953;&#957;&#8055;&#951;&#957; &#964;&#8052;&#957; &#7953;&#969;&#965;&#964;&#959;&#8166; &#964;&#949; &#954;&#945;&#8054; &#928;&#959;&#955;&#965;&#954;&#961;&#8049;&#964;&#949;&#959;&#962; &#964;&#959;&#8166; &#913;&#7984;&#8049;&#954;&#949;&#959;&#962;, &#7952;&#962; &#948;&#8050; &#923;&#8055;&#957;&#948;&#959;&#957; &#958;&#949;&#953;&#957;&#8055;&#951;&#962; &#956;&#8050;&#957; &#959;&#8016;&#948;&#949;&#956;&#953;&#8134;&#962; &#949;&#7989;&#957;&#949;&#954;&#949;&#957;, &#8005;&#964;&#953; &#948;&#8050; &#964;&#8056; &#7985;&#961;&#8056;&#957; &#964;&#8056; &#7952;&#957; &#923;&#8055;&#957;&#948;&#8179; &#964;&#8056; &#964;&#8134;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962; &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#964;&#8048;&#962; &#916;&#945;&#957;&#945;&#959;&#8166; &#952;&#965;&#947;&#945;&#964;&#8051;&#961;&#945;&#962; &#7985;&#948;&#961;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#960;&#961;&#959;&#963;&#963;&#967;&#959;&#8059;&#963;&#945;&#962;, &#8005;&#964;&#949; &#7936;&#960;&#949;&#948;&#8055;&#948;&#961;&#951;&#963;&#954;&#959;&#957; &#964;&#959;&#8058;&#962; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#960;&#945;&#8150;&#948;&#945;&#962;. &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#8001; &#7948;&#956;&#945;&#963;&#953;&#962;, &#949;&#7991;&#955;&#949; &#948;&#8050; &#922;&#8059;&#960;&#961;&#959;&#957; &#960;&#961;&#8182;&#964;&#959;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#954;&#945;&#8054; &#954;&#945;&#964;&#949;&#963;&#964;&#961;&#8051;&#968;&#945;&#964;&#959; &#7952;&#962; &#966;&#8057;&#961;&#959;&#965; &#7936;&#960;&#945;&#947;&#969;&#947;&#8053;&#957;.
<p> </td> </tr> </table>  
<p></p>   <HR>
<CENTER>
<A HREF="hh3000.htm">Next: 1</A></CENTER>
</BODY>
</HTML>
