<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 3: Thaleia: 80</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh3070.htm">Previous</A>&nbsp;
<A HREF="hh3090.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 3: Thaleia [80]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 80. When the tumult had subsided and more than five days had elapsed, those who had risen against the Magians began to take counsel about the general state, and there were spoken speeches which some of the Hellenes do not believe were really uttered, but spoken they were nevertheless. On the one hand Otanes urged that they should resign the government into the hands of the whole body of the Persians, and his words were as follows: "To me it seems best that no single one of us should henceforth be ruler, for that is neither pleasant nor profitable. Ye saw the insolent temper of Cambyses, to what lengths it went, and ye have had experience also of the insolence of the Magian: and how should the rule of one alone be a well-ordered thing, seeing that the monarch may do what he desires without rendering any account of his acts? Even the best of all men, if he were placed in this disposition, would be caused by it to change from his wonted disposition: for insolence is engendered in him by the good things which he possesses, and envy is implanted in man from the beginning; and having these two things, he has all vice: for he does many deeds of reckless wrong, partly moved by insolence proceeding from satiety, and partly by envy. And yet a despot at least ought to have been free from envy, seeing that he has all manner of good things. He is however naturally in just the opposite temper towards his subjects; for he grudges to the nobles that they should survive and live, but delights in the basest of citizens, and he is more ready than any other man to receive calumnies. Then of all things he is the most inconsistent; for if you express admiration of him moderately, he is offended that no very great court is paid to him, whereas if you pay court to him extravagantly, he is offended with you for being a flatterer. And the most important matter of all is that which I am about to say:--he disturbs the customs handed down from our fathers, he is a ravisher of women, and he puts men to death without trial. On the other hand the rule of many has first a name attaching to it which is the fairest of all names, that is to say 'Equality'; next, the multitude does none of those things which the monarch does: offices of state are exercised by lot, and the magistrates are compelled to render account of their action: and finally all matters of deliberation are referred to the public assembly. I therefore give as my opinion that we let monarchy go and increase the power of the multitude; for in the many is contained everything." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 80. [1] &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#954;&#945;&#964;&#8051;&#963;&#964;&#951; &#8001; &#952;&#8057;&#961;&#965;&#946;&#959;&#962; &#954;&#945;&#8054; &#7952;&#954;&#964;&#8056;&#962; &#960;&#8051;&#957;&#964;&#949; &#7969;&#956;&#949;&#961;&#8051;&#969;&#957; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;, &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#957;&#964;&#959; &#959;&#7985; &#7952;&#960;&#945;&#957;&#945;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#964;&#959;&#8150;&#963;&#953; &#924;&#8049;&#947;&#959;&#953;&#963;&#953; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#960;&#8049;&#957;&#964;&#969;&#957; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957; &#954;&#945;&#8054; &#7952;&#955;&#8051;&#967;&#952;&#951;&#963;&#945;&#957; &#955;&#8057;&#947;&#959;&#953; &#7940;&#960;&#953;&#963;&#964;&#959;&#953; &#956;&#8050;&#957; &#7952;&#957;&#8055;&#959;&#953;&#963;&#953; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957;, &#7952;&#955;&#8051;&#967;&#952;&#951;&#963;&#945;&#957; &#948;&#8125; &#8038;&#957;. [2] &#8008;&#964;&#8049;&#957;&#951;&#962; &#956;&#8050;&#957; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949; &#7952;&#962; &#956;&#8051;&#963;&#959;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#954;&#945;&#964;&#945;&#952;&#949;&#8150;&#957;&#945;&#953; &#964;&#8048; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945;, &#955;&#8051;&#947;&#969;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#7952;&#956;&#959;&#8054; &#948;&#959;&#954;&#8051;&#949;&#953; &#7957;&#957;&#945; &#956;&#8050;&#957; &#7969;&#956;&#8051;&#969;&#957; &#956;&#959;&#8059;&#957;&#945;&#961;&#967;&#959;&#957; &#956;&#951;&#954;&#8051;&#964;&#953; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;. &#959;&#8020;&#964;&#949; &#947;&#8048;&#961; &#7969;&#948;&#8058; &#959;&#8020;&#964;&#949; &#7936;&#947;&#945;&#952;&#8057;&#957;. &#949;&#7988;&#948;&#949;&#964;&#949; &#956;&#8050;&#957; &#947;&#8048;&#961; &#964;&#8052;&#957; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969; &#8021;&#946;&#961;&#953;&#957; &#7952;&#960;&#8125; &#8005;&#963;&#959;&#957; &#7952;&#960;&#949;&#958;&#8134;&#955;&#952;&#949;, &#956;&#949;&#964;&#949;&#963;&#967;&#8053;&#954;&#945;&#964;&#949; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8134;&#962; &#964;&#959;&#8166; &#924;&#8049;&#947;&#959;&#965; &#8021;&#946;&#961;&#953;&#959;&#962;. [3] &#954;&#8182;&#962; &#948;&#8125; &#7938;&#957; &#949;&#7988;&#951; &#967;&#961;&#8134;&#956;&#945; &#954;&#945;&#964;&#951;&#961;&#964;&#951;&#956;&#8051;&#957;&#959;&#957; &#956;&#959;&#965;&#957;&#945;&#961;&#967;&#8055;&#951;, &#964;&#8135; &#7956;&#958;&#949;&#963;&#964;&#953; &#7936;&#957;&#949;&#965;&#952;&#8059;&#957;&#8179; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#8048; &#946;&#959;&#8059;&#955;&#949;&#964;&#945;&#953;; &#954;&#945;&#8054; &#947;&#8048;&#961; &#7938;&#957; &#964;&#8056;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#960;&#8049;&#957;&#964;&#969;&#957; &#963;&#964;&#8049;&#957;&#964;&#945; &#7952;&#962; &#964;&#945;&#8059;&#964;&#951;&#957; &#7952;&#954;&#964;&#8056;&#962; &#964;&#8182;&#957; &#7952;&#969;&#952;&#8057;&#964;&#969;&#957; &#957;&#959;&#951;&#956;&#8049;&#964;&#969;&#957; &#963;&#964;&#8053;&#963;&#949;&#953;&#949;. &#7952;&#947;&#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#956;&#8050;&#957; &#947;&#8049;&#961; &#959;&#7985; &#8021;&#946;&#961;&#953;&#962; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#969;&#957; &#7936;&#947;&#945;&#952;&#8182;&#957;, &#966;&#952;&#8057;&#957;&#959;&#962; &#948;&#8050; &#7936;&#961;&#967;&#8134;&#952;&#949;&#957; &#7952;&#956;&#966;&#8059;&#949;&#964;&#945;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#8179;. [4] &#948;&#8059;&#959; &#948;&#8125; &#7956;&#967;&#969;&#957; &#964;&#945;&#8166;&#964;&#945; &#7956;&#967;&#949;&#953; &#960;&#8118;&#963;&#945;&#957; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#945;&#903; &#964;&#8048; &#956;&#8050;&#957; &#947;&#8048;&#961; &#8021;&#946;&#961;&#953; &#954;&#949;&#954;&#959;&#961;&#951;&#956;&#8051;&#957;&#959;&#962; &#7956;&#961;&#948;&#949;&#953; &#960;&#959;&#955;&#955;&#8048; &#954;&#945;&#8054; &#7936;&#964;&#8049;&#963;&#952;&#945;&#955;&#945;, &#964;&#8048; &#948;&#8050; &#966;&#952;&#8057;&#957;&#8179;. &#954;&#945;&#8055;&#964;&#959;&#953; &#7940;&#957;&#948;&#961;&#945; &#947;&#949; &#964;&#8059;&#961;&#945;&#957;&#957;&#959;&#957; &#7940;&#966;&#952;&#959;&#957;&#959;&#957; &#7956;&#948;&#949;&#953; &#949;&#7990;&#957;&#945;&#953;, &#7956;&#967;&#959;&#957;&#964;&#8049; &#947;&#949; &#960;&#8049;&#957;&#964;&#945; &#964;&#8048; &#7936;&#947;&#945;&#952;&#8049;. &#964;&#8056; &#948;&#8050; &#8017;&#960;&#949;&#957;&#945;&#957;&#964;&#8055;&#959;&#957; &#964;&#959;&#8059;&#964;&#959;&#965; &#7952;&#962; &#964;&#959;&#8058;&#962; &#960;&#959;&#955;&#953;&#8053;&#964;&#945;&#962; &#960;&#8051;&#966;&#965;&#954;&#949;&#903; &#966;&#952;&#959;&#957;&#8051;&#949;&#953; &#947;&#8048;&#961; &#964;&#959;&#8150;&#963;&#953; &#7936;&#961;&#8055;&#963;&#964;&#959;&#953;&#963;&#953; &#960;&#949;&#961;&#953;&#949;&#959;&#8166;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#950;&#8061;&#959;&#965;&#963;&#953;, &#967;&#945;&#8055;&#961;&#949;&#953; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#954;&#945;&#954;&#8055;&#963;&#964;&#959;&#953;&#963;&#953; &#964;&#8182;&#957; &#7936;&#963;&#964;&#8182;&#957;, &#948;&#953;&#945;&#946;&#959;&#955;&#8048;&#962; &#948;&#8050; &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7952;&#957;&#948;&#8051;&#954;&#949;&#963;&#952;&#945;&#953;. [5] &#7936;&#957;&#945;&#961;&#956;&#959;&#963;&#964;&#8057;&#964;&#945;&#964;&#959;&#957; &#948;&#8050; &#960;&#8049;&#957;&#964;&#969;&#957;&#903; &#7972;&#957; &#964;&#949; &#947;&#8048;&#961; &#945;&#8016;&#964;&#8056;&#957; &#956;&#949;&#964;&#961;&#8055;&#969;&#962; &#952;&#969;&#956;&#8049;&#950;&#8131;&#962;, &#7940;&#967;&#952;&#949;&#964;&#945;&#953; &#8005;&#964;&#953; &#959;&#8016; &#954;&#8049;&#961;&#964;&#945; &#952;&#949;&#961;&#945;&#960;&#949;&#8059;&#949;&#964;&#945;&#953;, &#7972;&#957; &#964;&#949; &#952;&#949;&#961;&#945;&#960;&#949;&#8059;&#8131; &#964;&#953;&#962; &#954;&#8049;&#961;&#964;&#945;, &#7940;&#967;&#952;&#949;&#964;&#945;&#953; &#7941;&#964;&#949; &#952;&#969;&#960;&#8055;. &#964;&#8048; &#948;&#8050; &#948;&#8052; &#956;&#8051;&#947;&#953;&#963;&#964;&#945; &#7956;&#961;&#967;&#959;&#956;&#945;&#953; &#7952;&#961;&#8051;&#969;&#957;&#903; &#957;&#8057;&#956;&#945;&#953;&#8049; &#964;&#949; &#954;&#953;&#957;&#8051;&#949;&#953; &#960;&#8049;&#964;&#961;&#953;&#945; &#954;&#945;&#8054; &#946;&#953;&#8118;&#964;&#945;&#953; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#954;&#964;&#949;&#8055;&#957;&#949;&#953; &#964;&#949; &#7936;&#954;&#961;&#8055;&#964;&#959;&#965;&#962;. [6] &#960;&#955;&#8134;&#952;&#959;&#962; &#948;&#8050; &#7940;&#961;&#967;&#959;&#957; &#960;&#961;&#8182;&#964;&#945; &#956;&#8050;&#957; &#959;&#8020;&#957;&#959;&#956;&#945; &#960;&#8049;&#957;&#964;&#969;&#957; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#959;&#957; &#7956;&#967;&#949;&#953;, &#7984;&#963;&#959;&#957;&#959;&#956;&#8055;&#951;&#957;, &#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#8001; &#956;&#959;&#8059;&#957;&#945;&#961;&#967;&#959;&#962; &#960;&#959;&#953;&#8051;&#949;&#953; &#959;&#8016;&#948;&#8051;&#957;&#903; &#960;&#8049;&#955;&#8179; &#956;&#8050;&#957; &#7936;&#961;&#967;&#8048;&#962; &#7940;&#961;&#967;&#949;&#953;, &#8017;&#960;&#949;&#8059;&#952;&#965;&#957;&#959;&#957; &#948;&#8050; &#7936;&#961;&#967;&#8052;&#957; &#7956;&#967;&#949;&#953;, &#946;&#959;&#965;&#955;&#949;&#8059;&#956;&#945;&#964;&#945; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#7952;&#962; &#964;&#8056; &#954;&#959;&#953;&#957;&#8056;&#957; &#7936;&#957;&#945;&#966;&#8051;&#961;&#949;&#953;. &#964;&#8055;&#952;&#949;&#956;&#945;&#953; &#8038;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#956;&#949;&#964;&#8051;&#957;&#964;&#945;&#962; &#7969;&#956;&#8051;&#945;&#962; &#956;&#959;&#965;&#957;&#945;&#961;&#967;&#8055;&#951;&#957; &#964;&#8056; &#960;&#955;&#8134;&#952;&#959;&#962; &#7936;&#8051;&#958;&#949;&#953;&#957;&#903; &#7952;&#957; &#947;&#8048;&#961; &#964;&#8183; &#960;&#959;&#955;&#955;&#8183; &#7956;&#957;&#953; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 81. This was the opinion expressed by Otanes; but Megabyzos urged that they should entrust matters to the rule of a few, saying these words: "That which Otanes said in opposition to a tyranny, let it be counted as said for me also, but in that which he said urging that we should make over the power to the multitude, he has missed the best counsel: for nothing is more senseless or insolent than a worthless crowd; and for men flying from the insolence of a despot to fall into that of unrestrained popular power, is by no means to be endured: for he, if he does anything, does it knowing what he does, but the people cannot even know; for how can that know which has neither been taught anything noble by others nor perceived anything of itself, but pushes on matters with violent impulse and without understanding, like a torrent stream? Rule of the people then let them adopt who are foes to the Persians; but let us choose a company of the best men, and to them attach the chief power; for in the number of these we shall ourselves also be, and it is likely that the resolutions taken by the best men will be the best." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 81. [1] &#8008;&#964;&#8049;&#957;&#951;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8059;&#964;&#951;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#7952;&#963;&#8051;&#966;&#949;&#961;&#949;&#903; &#924;&#949;&#947;&#8049;&#946;&#965;&#950;&#959;&#962; &#948;&#8050; &#8000;&#955;&#953;&#947;&#945;&#961;&#967;&#8055;&#8131; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949; &#7952;&#960;&#953;&#964;&#961;&#8051;&#960;&#949;&#953;&#957;, &#955;&#8051;&#947;&#969;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#964;&#8048; &#956;&#8050;&#957; &#8008;&#964;&#8049;&#957;&#951;&#962; &#949;&#7990;&#960;&#949; &#964;&#965;&#961;&#945;&#957;&#957;&#8055;&#948;&#945; &#960;&#945;&#8059;&#969;&#957;, &#955;&#949;&#955;&#8051;&#967;&#952;&#969; &#954;&#7936;&#956;&#959;&#8054; &#964;&#945;&#8166;&#964;&#945;, &#964;&#8048; &#948;&#8125; &#7952;&#962; &#964;&#8056; &#960;&#955;&#8134;&#952;&#959;&#962; &#7940;&#957;&#969;&#947;&#949; &#966;&#8051;&#961;&#949;&#953;&#957; &#964;&#8056; &#954;&#961;&#8049;&#964;&#959;&#962;, &#947;&#957;&#8061;&#956;&#951;&#962; &#964;&#8134;&#962; &#7936;&#961;&#8055;&#963;&#964;&#951;&#962; &#7969;&#956;&#8049;&#961;&#964;&#951;&#954;&#949;&#903; &#8001;&#956;&#8055;&#955;&#959;&#965; &#947;&#8048;&#961; &#7936;&#967;&#961;&#951;&#8055;&#959;&#965; &#959;&#8016;&#948;&#8051;&#957; &#7952;&#963;&#964;&#953; &#7936;&#958;&#965;&#957;&#949;&#964;&#8061;&#964;&#949;&#961;&#959;&#957; &#959;&#8016;&#948;&#8050; &#8017;&#946;&#961;&#953;&#963;&#964;&#8057;&#964;&#949;&#961;&#959;&#957;. [2] &#954;&#945;&#8055;&#964;&#959;&#953; &#964;&#965;&#961;&#8049;&#957;&#957;&#959;&#965; &#8021;&#946;&#961;&#953;&#957; &#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#945;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#7952;&#962; &#948;&#8053;&#956;&#959;&#965; &#7936;&#954;&#959;&#955;&#8049;&#963;&#964;&#959;&#965; &#8021;&#946;&#961;&#953;&#957; &#960;&#949;&#963;&#949;&#8150;&#957; &#7952;&#963;&#964;&#8054; &#959;&#8016;&#948;&#945;&#956;&#8182;&#962; &#7936;&#957;&#945;&#963;&#967;&#949;&#964;&#8057;&#957;. &#8003; &#956;&#8050;&#957; &#947;&#8048;&#961; &#949;&#7988; &#964;&#953; &#960;&#959;&#953;&#8051;&#949;&#953;, &#947;&#953;&#957;&#8061;&#963;&#954;&#969;&#957; &#960;&#959;&#953;&#8051;&#949;&#953;, &#964;&#8183; &#948;&#8050; &#959;&#8016;&#948;&#8050; &#947;&#953;&#957;&#8061;&#963;&#954;&#949;&#953;&#957; &#7956;&#957;&#953;&#903; &#954;&#8182;&#962; &#947;&#8048;&#961; &#7938;&#957; &#947;&#953;&#957;&#8061;&#963;&#954;&#959;&#953; &#8003;&#962; &#959;&#8020;&#964;&#8125; &#7952;&#948;&#953;&#948;&#8049;&#967;&#952;&#951; &#959;&#8020;&#964;&#949; &#949;&#7990;&#948;&#949; &#954;&#945;&#955;&#8056;&#957; &#959;&#8016;&#948;&#8050;&#957; &#959;&#7984;&#954;&#8053;&#953;&#959;&#957;, &#8032;&#952;&#8051;&#949;&#953; &#964;&#949; &#7952;&#956;&#960;&#949;&#963;&#8060;&#957; &#964;&#8048; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#7940;&#957;&#949;&#965; &#957;&#8057;&#959;&#965;, &#967;&#949;&#953;&#956;&#8049;&#961;&#961;&#8179; &#960;&#959;&#964;&#945;&#956;&#8183; &#949;&#7988;&#954;&#949;&#955;&#959;&#962;; [3] &#948;&#8053;&#956;&#8179; &#956;&#8051;&#957; &#957;&#965;&#957;, &#959;&#7987; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#954;&#945;&#954;&#8056;&#957; &#957;&#959;&#8051;&#959;&#965;&#963;&#953;, &#959;&#8023;&#964;&#959;&#953; &#967;&#961;&#8049;&#963;&#952;&#969;&#957;, &#7969;&#956;&#949;&#8150;&#962; &#948;&#8050; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#8182;&#957; &#7936;&#961;&#8055;&#963;&#964;&#969;&#957; &#7952;&#960;&#953;&#955;&#8051;&#958;&#945;&#957;&#964;&#949;&#962; &#8001;&#956;&#953;&#955;&#8055;&#951;&#957; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#960;&#949;&#961;&#953;&#952;&#8051;&#969;&#956;&#949;&#957; &#964;&#8056; &#954;&#961;&#8049;&#964;&#959;&#962;&#903; &#7952;&#957; &#947;&#8048;&#961; &#948;&#8052; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7952;&#957;&#949;&#963;&#8057;&#956;&#949;&#952;&#945;&#903; &#7936;&#961;&#8055;&#963;&#964;&#969;&#957; &#948;&#8050; &#7936;&#957;&#948;&#961;&#8182;&#957; &#959;&#7984;&#954;&#8056;&#962; &#7940;&#961;&#953;&#963;&#964;&#945; &#946;&#959;&#965;&#955;&#949;&#8059;&#956;&#945;&#964;&#945; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 82. This was the opinion expressed by Megabyzos; and thirdly Dareios proceeded to declare his opinion, saying: "To me it seems that in those things which Megabyzos said with regard to the multitude he spoke rightly, but in those which he said with regard to the rule of a few, not rightly: for whereas there are three things set before us, and each is supposed to be the best in its own kind, that is to say a good popular government, and the rule of a few, and thirdly the rule of one, I say that this last is by far superior to the others; for nothing better can be found than the rule of an individual man of the best kind; seeing that using the best judgment he would be guardian of the multitude without reproach; and resolutions directed against enemies would so best be kept secret. In an oligarchy however it happens often that many, while practising virtue with regard to the commonwealth, have strong private enmities arising among themselves; for as each man desires to be himself the leader and to prevail in counsels, they come to great enmities with one another, whence arise factions among them, and out of the factions comes murder, and from murder results the rule of one man; and thus it is shown in this instance by how much that is the best. Again, when the people rules, it is impossible that corruption should not arise, and when corruption arises in the commonwealth, there arise among the corrupt men not enmities but strong ties of friendship: for they who are acting corruptly to the injury of the commonwealth put their heads together secretly to do so. And this continues so until at last some one takes the leadership of the people and stops the course of such men. By reason of this the man of whom I speak is admired by the people, and being so admired he suddenly appears as monarch. Thus he too furnishes herein an example to prove that the rule of one is the best thing. Finally, to sum up all in a single word, whence arose the liberty which we possess, and who gave it to us? Was it a gift of the people or of an oligarchy or of a monarch? I therefore am of opinion that we, having been set free by one man, should preserve that form of rule, and in other respects also that we should not annul the customs of our fathers which are ordered well; for that is not the better way." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 82. [1] &#924;&#949;&#947;&#8049;&#946;&#965;&#950;&#959;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8059;&#964;&#951;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#7952;&#963;&#8051;&#966;&#949;&#961;&#949;&#903; &#964;&#961;&#8055;&#964;&#959;&#962; &#948;&#8050; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7936;&#960;&#949;&#948;&#949;&#8055;&#954;&#957;&#965;&#964;&#959; &#947;&#957;&#8061;&#956;&#951;&#957;, &#955;&#8051;&#947;&#969;&#957; &laquo;&#7952;&#956;&#959;&#8054; &#948;&#8050; &#964;&#8048; &#956;&#8050;&#957; &#949;&#7990;&#960;&#949; &#924;&#949;&#947;&#8049;&#946;&#965;&#950;&#959;&#962; &#7952;&#962; &#964;&#8056; &#960;&#955;&#8134;&#952;&#959;&#962; &#7956;&#967;&#959;&#957;&#964;&#945; &#948;&#959;&#954;&#8051;&#949;&#953; &#8000;&#961;&#952;&#8182;&#962; &#955;&#8051;&#958;&#945;&#953;, &#964;&#8048; &#948;&#8050; &#7952;&#962; &#8000;&#955;&#953;&#947;&#945;&#961;&#967;&#8055;&#951;&#957; &#959;&#8016;&#954; &#8000;&#961;&#952;&#8182;&#962;. &#964;&#961;&#953;&#8182;&#957; &#947;&#8048;&#961; &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#8051;&#957;&#969;&#957; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#969;&#957; &#964;&#8183; &#955;&#8057;&#947;&#8179; &#7936;&#961;&#8055;&#963;&#964;&#969;&#957; &#7952;&#8057;&#957;&#964;&#969;&#957;, &#948;&#8053;&#956;&#959;&#965; &#964;&#949; &#7936;&#961;&#8055;&#963;&#964;&#959;&#965; &#954;&#945;&#8054; &#8000;&#955;&#953;&#947;&#945;&#961;&#967;&#8055;&#951;&#962; &#954;&#945;&#8054; &#956;&#959;&#965;&#957;&#8049;&#961;&#967;&#959;&#965;, &#960;&#959;&#955;&#955;&#8183; &#964;&#959;&#8166;&#964;&#959; &#960;&#961;&#959;&#8051;&#967;&#949;&#953;&#957; &#955;&#8051;&#947;&#969;. [2] &#7936;&#957;&#948;&#961;&#8056;&#962; &#947;&#8048;&#961; &#7953;&#957;&#8056;&#962; &#964;&#959;&#8166; &#7936;&#961;&#8055;&#963;&#964;&#959;&#965; &#959;&#8016;&#948;&#8050;&#957; &#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#7938;&#957; &#966;&#945;&#957;&#949;&#8055;&#951;&#903; &#947;&#957;&#8061;&#956;&#8131; &#947;&#8048;&#961; &#964;&#959;&#953;&#945;&#8059;&#964;&#8131; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#962; &#7952;&#960;&#953;&#964;&#961;&#959;&#960;&#949;&#8059;&#959;&#953; &#7938;&#957; &#7936;&#956;&#969;&#956;&#8053;&#964;&#969;&#962; &#964;&#959;&#8166; &#960;&#955;&#8053;&#952;&#949;&#959;&#962;, &#963;&#953;&#947;&#8183;&#964;&#8057; &#964;&#949; &#7938;&#957; &#946;&#959;&#965;&#955;&#949;&#8059;&#956;&#945;&#964;&#945; &#7952;&#960;&#8054; &#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#945;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#959;&#8021;&#964;&#969; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;. [3] &#7952;&#957; &#948;&#8050; &#8000;&#955;&#953;&#947;&#945;&#961;&#967;&#8055;&#8131; &#960;&#959;&#955;&#955;&#959;&#8150;&#963;&#953; &#7936;&#961;&#949;&#964;&#8052;&#957; &#7952;&#960;&#945;&#963;&#954;&#8051;&#959;&#965;&#963;&#953; &#7952;&#962; &#964;&#8056; &#954;&#959;&#953;&#957;&#8056;&#957; &#7956;&#967;&#952;&#949;&#945; &#7988;&#948;&#953;&#945; &#7984;&#963;&#967;&#965;&#961;&#8048; &#966;&#953;&#955;&#8051;&#949;&#953; &#7952;&#947;&#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;&#903; &#945;&#8016;&#964;&#8056;&#962; &#947;&#8048;&#961; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#959;&#961;&#965;&#966;&#945;&#8150;&#959;&#962; &#949;&#7990;&#957;&#945;&#953; &#947;&#957;&#8061;&#956;&#8131;&#963;&#8055; &#964;&#949; &#957;&#953;&#954;&#8118;&#957; &#7952;&#962; &#7956;&#967;&#952;&#949;&#945; &#956;&#949;&#947;&#8049;&#955;&#945; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#7936;&#960;&#953;&#954;&#957;&#8051;&#959;&#957;&#964;&#945;&#953;, &#7952;&#958; &#8039;&#957; &#963;&#964;&#8049;&#963;&#953;&#949;&#962; &#7952;&#947;&#947;&#8055;&#957;&#959;&#957;&#964;&#945;&#953;, &#7952;&#954; &#948;&#8050; &#964;&#8182;&#957; &#963;&#964;&#945;&#963;&#8055;&#969;&#957; &#966;&#8057;&#957;&#959;&#962;&#903; &#7952;&#954; &#948;&#8050; &#964;&#959;&#8166; &#966;&#8057;&#957;&#959;&#965; &#7936;&#960;&#8051;&#946;&#951; &#7952;&#962; &#956;&#959;&#965;&#957;&#945;&#961;&#967;&#8055;&#951;&#957;, &#954;&#945;&#8054; &#7952;&#957; &#964;&#959;&#8059;&#964;&#8179; &#948;&#953;&#8051;&#948;&#949;&#958;&#949; &#8005;&#963;&#8179; &#7952;&#963;&#964;&#8054; &#964;&#959;&#8166;&#964;&#959; &#7940;&#961;&#953;&#963;&#964;&#959;&#957;. [4] &#948;&#8053;&#956;&#959;&#965; &#964;&#949; &#945;&#8022; &#7940;&#961;&#967;&#959;&#957;&#964;&#959;&#962; &#7936;&#948;&#8059;&#957;&#945;&#964;&#945; &#956;&#8052; &#959;&#8016; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#945; &#7952;&#947;&#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;&#903; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#959;&#962; &#964;&#959;&#8055;&#957;&#965;&#957; &#7952;&#947;&#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; &#7952;&#962; &#964;&#8048; &#954;&#959;&#953;&#957;&#8048; &#7956;&#967;&#952;&#949;&#945; &#956;&#8050;&#957; &#959;&#8016;&#954; &#7952;&#947;&#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#964;&#959;&#8150;&#963;&#953; &#954;&#945;&#954;&#959;&#8150;&#963;&#953;, &#966;&#953;&#955;&#8055;&#945;&#953; &#948;&#8050; &#7984;&#963;&#967;&#965;&#961;&#945;&#8055;&#903; &#959;&#7985; &#947;&#8048;&#961; &#954;&#945;&#954;&#959;&#8166;&#957;&#964;&#949;&#962; &#964;&#8048; &#954;&#959;&#953;&#957;&#8048; &#963;&#965;&#947;&#954;&#8059;&#968;&#945;&#957;&#964;&#949;&#962; &#960;&#959;&#953;&#949;&#8166;&#963;&#953;. &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#964;&#959;&#953;&#959;&#8166;&#964;&#959; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#7952;&#962; &#8003; &#7938;&#957; &#960;&#961;&#959;&#963;&#964;&#8049;&#962; &#964;&#953;&#962; &#964;&#959;&#8166; &#948;&#8053;&#956;&#959;&#965; &#964;&#959;&#8058;&#962; &#964;&#959;&#953;&#959;&#8059;&#964;&#959;&#965;&#962; &#960;&#945;&#8059;&#963;&#8131;. &#7952;&#954; &#948;&#8050; &#945;&#8016;&#964;&#8182;&#957; &#952;&#969;&#956;&#8049;&#950;&#949;&#964;&#945;&#953; &#959;&#8023;&#964;&#959;&#962; &#948;&#8052; &#8017;&#960;&#8056; &#964;&#959;&#8166; &#948;&#8053;&#956;&#959;&#965;, &#952;&#969;&#956;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7936;&#957;&#8125; &#8038;&#957; &#7952;&#966;&#8049;&#957;&#951; &#956;&#959;&#8059;&#957;&#945;&#961;&#967;&#959;&#962; &#7952;&#8061;&#957;, &#954;&#945;&#8054; &#7952;&#957; &#964;&#959;&#8059;&#964;&#8179; &#948;&#951;&#955;&#959;&#8150; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#962; &#8033;&#962; &#7969; &#956;&#959;&#965;&#957;&#945;&#961;&#967;&#8055;&#951; &#954;&#961;&#8049;&#964;&#953;&#963;&#964;&#959;&#957;. [5] &#7953;&#957;&#8054; &#948;&#8050; &#7956;&#960;&#949;&#970; &#960;&#8049;&#957;&#964;&#945; &#963;&#965;&#955;&#955;&#945;&#946;&#8057;&#957;&#964;&#945; &#949;&#7984;&#960;&#949;&#8150;&#957;, &#954;&#8057;&#952;&#949;&#957; &#7969;&#956;&#8150;&#957; &#7969; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#951; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#954;&#945;&#8054; &#964;&#949;&#8166; &#948;&#8057;&#957;&#964;&#959;&#962;; &#954;&#8057;&#964;&#949;&#961;&#945; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#948;&#8053;&#956;&#959;&#965; &#7970; &#8000;&#955;&#953;&#947;&#945;&#961;&#967;&#8055;&#951;&#962; &#7970; &#956;&#959;&#965;&#957;&#8049;&#961;&#967;&#959;&#965;; &#7956;&#967;&#969; &#964;&#959;&#8055;&#957;&#965;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#7969;&#956;&#8051;&#945;&#962; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#969;&#952;&#8051;&#957;&#964;&#945;&#962; &#948;&#953;&#8048; &#7957;&#957;&#945; &#7940;&#957;&#948;&#961;&#945; &#964;&#8056; &#964;&#959;&#953;&#959;&#8166;&#964;&#959; &#960;&#949;&#961;&#953;&#963;&#964;&#8051;&#955;&#955;&#949;&#953;&#957;, &#967;&#969;&#961;&#8055;&#962; &#964;&#949; &#964;&#959;&#8059;&#964;&#959;&#965; &#960;&#945;&#964;&#961;&#8055;&#959;&#965;&#962; &#957;&#8057;&#956;&#959;&#965;&#962; &#956;&#8052; &#955;&#8059;&#949;&#953;&#957; &#7956;&#967;&#959;&#957;&#964;&#945;&#962; &#949;&#8022;&#903; &#959;&#8016; &#947;&#8048;&#961; &#7940;&#956;&#949;&#953;&#957;&#959;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 83. These three opinions then had been proposed, and the other four men of the seven gave their assent to the last. So when Otanes, who was desirous to give equality to the Persians, found his opinion defeated, he spoke to those assembled thus: "Partisans, it is clear that some one of us must become king, selected either by casting lots, or by entrusting the decision to the multitude of the Persians and taking him whom it shall choose, or by some other means. I therefore shall not be a competitor with you, for I do not desire either to rule or to be ruled; and on this condition I withdraw from my claim to rule, namely that I shall not be ruled by any of you, either I myself or my descendants in future time." When he had said this, the six made agreement with him on those terms, and he was no longer a competitor with them, but withdrew from the assembly; and at the present time this house remains free alone of all the Persian houses, and submits to rule only so far as it wills to do so itself, not transgressing the laws of the Persians. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 83. [1] &#947;&#957;&#8182;&#956;&#945;&#953; &#956;&#8050;&#957; &#948;&#8052; &#964;&#961;&#949;&#8150;&#962; &#945;&#8023;&#964;&#945;&#953; &#960;&#961;&#959;&#949;&#954;&#8051;&#945;&#964;&#959;, &#959;&#7985; &#948;&#8050; &#964;&#8051;&#963;&#963;&#949;&#961;&#949;&#962; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#7936;&#957;&#948;&#961;&#8182;&#957; &#960;&#961;&#959;&#963;&#8051;&#952;&#949;&#957;&#964;&#959; &#964;&#945;&#8059;&#964;&#8131;. &#8033;&#962; &#948;&#8050; &#7953;&#963;&#963;&#8061;&#952;&#951; &#964;&#8135; &#947;&#957;&#8061;&#956;&#8131; &#8001; &#8008;&#964;&#8049;&#957;&#951;&#962; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#7984;&#963;&#959;&#957;&#959;&#956;&#8055;&#951;&#957; &#963;&#960;&#949;&#8059;&#948;&#969;&#957; &#960;&#959;&#953;&#8134;&#963;&#945;&#953;, &#7956;&#955;&#949;&#958;&#949; &#7952;&#962; &#956;&#8051;&#963;&#959;&#957; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#964;&#8049;&#948;&#949;. [2] &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#963;&#964;&#945;&#963;&#953;&#8182;&#964;&#945;&#953;, &#948;&#8134;&#955;&#945; &#947;&#8048;&#961; &#948;&#8052; &#8005;&#964;&#953; &#948;&#949;&#8150; &#7957;&#957;&#945; &#947;&#949; &#964;&#953;&#957;&#8048; &#7969;&#956;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#7972;&#964;&#959;&#953; &#954;&#955;&#8053;&#961;&#8179; &#947;&#949; &#955;&#945;&#967;&#8057;&#957;&#964;&#945;, &#7970; &#7952;&#960;&#953;&#964;&#961;&#949;&#968;&#8049;&#957;&#964;&#969;&#957; &#964;&#8183; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#960;&#955;&#8053;&#952;&#949;&#970; &#964;&#8056;&#957; &#7938;&#957; &#7952;&#954;&#949;&#8150;&#957;&#959; &#7957;&#955;&#951;&#964;&#945;&#953;, &#7970; &#7940;&#955;&#955;&#8131; &#964;&#953;&#957;&#8054; &#956;&#951;&#967;&#945;&#957;&#8135;. &#7952;&#947;&#8060; &#956;&#8051;&#957; &#957;&#965;&#957; &#8017;&#956;&#8150;&#957; &#959;&#8016;&#954; &#7952;&#957;&#945;&#947;&#969;&#957;&#953;&#949;&#8166;&#956;&#945;&#953;&#903; &#959;&#8020;&#964;&#949; &#947;&#8048;&#961; &#7940;&#961;&#967;&#949;&#953;&#957; &#959;&#8020;&#964;&#949; &#7940;&#961;&#967;&#949;&#963;&#952;&#945;&#953; &#7952;&#952;&#8051;&#955;&#969;&#903; &#7952;&#960;&#8054; &#964;&#959;&#8059;&#964;&#8179; &#948;&#8050; &#8017;&#960;&#949;&#958;&#8055;&#963;&#964;&#945;&#956;&#945;&#953; &#964;&#8134;&#962; &#7936;&#961;&#967;&#8134;&#962;, &#7952;&#960;&#8125; &#8103; &#964;&#949; &#8017;&#960;&#8125; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; &#8017;&#956;&#8051;&#969;&#957; &#7940;&#961;&#958;&#959;&#956;&#945;&#953;, &#959;&#8020;&#964;&#949; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#947;&#8060; &#959;&#8020;&#964;&#949; &#959;&#7985; &#7936;&#960;&#8125; &#7952;&#956;&#949;&#8166; &#945;&#7984;&#949;&#8054; &#947;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#953;.&raquo; [3] &#964;&#959;&#8059;&#964;&#959;&#965; &#949;&#7988;&#960;&#945;&#957;&#964;&#959;&#962; &#964;&#945;&#8166;&#964;&#945; &#8033;&#962; &#963;&#965;&#957;&#949;&#967;&#8061;&#961;&#949;&#959;&#957; &#959;&#7985; &#7955;&#958; &#7952;&#960;&#8054; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953;, &#959;&#8023;&#964;&#959;&#962; &#956;&#8050;&#957; &#948;&#8053; &#963;&#966;&#953; &#959;&#8016;&#954; &#7952;&#957;&#951;&#947;&#969;&#957;&#8055;&#950;&#949;&#964;&#959; &#7936;&#955;&#955;&#8125; &#7952;&#954; &#956;&#8051;&#963;&#959;&#965; &#954;&#945;&#964;&#8134;&#963;&#964;&#959;, &#954;&#945;&#8054; &#957;&#8166;&#957; &#945;&#8021;&#964;&#951; &#7969; &#959;&#7984;&#954;&#8055;&#951; &#948;&#953;&#945;&#964;&#949;&#955;&#8051;&#949;&#953; &#956;&#959;&#8059;&#957;&#951; &#7952;&#955;&#949;&#965;&#952;&#8051;&#961;&#951; &#7952;&#959;&#8166;&#963;&#945; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#954;&#945;&#8054; &#7940;&#961;&#967;&#949;&#964;&#945;&#953; &#964;&#959;&#963;&#945;&#8166;&#964;&#945; &#8005;&#963;&#945; &#945;&#8016;&#964;&#8052; &#952;&#8051;&#955;&#949;&#953;, &#957;&#8057;&#956;&#959;&#965;&#962; &#959;&#8016;&#954; &#8017;&#960;&#949;&#961;&#946;&#945;&#8055;&#957;&#959;&#965;&#963;&#945; &#964;&#959;&#8058;&#962; &#928;&#949;&#961;&#963;&#8051;&#969;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 84. The rest however of the seven continued to deliberate how they should establish a king in the most just manner; and it was resolved by them that to Otanes and his descendants in succession, if the kingdom should come to any other of the seven, there should be given as special gifts a Median dress every year and all those presents which are esteemed among the Persians to be the most valuable: and the reason why they determined that these things should be given to him, was because he first suggested to them the matter and combined them together. These were special gifts for Otanes; and this they also determined for all in common, namely that any one of the seven who wished might pass in to the royal palaces without any to bear in a message, unless the king happened to be sleeping with his wife; and that it should not be lawful for the king to marry from any other family, but only from those of the men who had made insurrection with him: and about the kingdom they determined this, namely that the man whose horse should first neigh at sunrise in the suburb of the city when they were mounted upon their horses, he should have the kingdom. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 84. [1] &#959;&#7985; &#948;&#8050; &#955;&#959;&#953;&#960;&#959;&#8054; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#957;&#964;&#959; &#8033;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#948;&#953;&#954;&#945;&#953;&#8057;&#964;&#945;&#964;&#945; &#963;&#964;&#8053;&#963;&#959;&#957;&#964;&#945;&#953;&#903; &#954;&#945;&#8055; &#963;&#966;&#953; &#7956;&#948;&#959;&#958;&#949; &#8008;&#964;&#8049;&#957;&#8131; &#956;&#8050;&#957; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#7936;&#960;&#8056; &#8008;&#964;&#8049;&#957;&#949;&#969; &#945;&#7984;&#949;&#8054; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;, &#7970;&#957; &#7952;&#962; &#7940;&#955;&#955;&#959;&#957; &#964;&#953;&#957;&#8048; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#7956;&#955;&#952;&#8131; &#7969; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;, &#7952;&#958;&#945;&#8055;&#961;&#949;&#964;&#945; &#948;&#8055;&#948;&#959;&#963;&#952;&#945;&#953; &#7952;&#963;&#952;&#8134;&#964;&#8049; &#964;&#949; &#924;&#951;&#948;&#953;&#954;&#8052;&#957; &#7956;&#964;&#949;&#959;&#962; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965; &#954;&#945;&#8054; &#964;&#8052;&#957; &#960;&#8118;&#963;&#945;&#957; &#948;&#969;&#961;&#949;&#8052;&#957; &#7971; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#7952;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#964;&#953;&#956;&#953;&#969;&#964;&#8049;&#964;&#951;. &#964;&#959;&#8166;&#948;&#949; &#948;&#8050; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#7952;&#946;&#959;&#8059;&#955;&#949;&#965;&#963;&#8049;&#957; &#959;&#7985; &#948;&#8055;&#948;&#959;&#963;&#952;&#945;&#953; &#964;&#945;&#8166;&#964;&#945;, &#8005;&#964;&#953; &#7952;&#946;&#959;&#8059;&#955;&#949;&#965;&#963;&#8051; &#964;&#949; &#960;&#961;&#8182;&#964;&#959;&#962; &#964;&#8056; &#960;&#961;&#8134;&#947;&#956;&#945; &#954;&#945;&#8054; &#963;&#965;&#957;&#8051;&#963;&#964;&#951;&#963;&#949; &#945;&#8016;&#964;&#959;&#8059;&#962;. [2] &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#948;&#8052; &#8008;&#964;&#8049;&#957;&#8131; &#7952;&#958;&#945;&#8055;&#961;&#949;&#964;&#945;, &#964;&#8049;&#948;&#949; &#948;&#8050; &#7952;&#962; &#964;&#8056; &#954;&#959;&#953;&#957;&#8056;&#957; &#7952;&#946;&#959;&#8059;&#955;&#949;&#965;&#963;&#945;&#957;, &#960;&#945;&#961;&#953;&#8051;&#957;&#945;&#953; &#7952;&#962; &#964;&#8048; &#946;&#945;&#963;&#953;&#955;&#8053;&#953;&#945; &#960;&#8049;&#957;&#964;&#945; &#964;&#8056;&#957; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#957; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#7940;&#957;&#949;&#965; &#7952;&#963;&#945;&#947;&#947;&#949;&#955;&#8051;&#959;&#962;, &#7970;&#957; &#956;&#8052; &#964;&#965;&#947;&#967;&#8049;&#957;&#8131; &#949;&#8021;&#948;&#969;&#957; &#956;&#949;&#964;&#8048; &#947;&#965;&#957;&#945;&#953;&#954;&#8056;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#962;, &#947;&#945;&#956;&#8051;&#949;&#953;&#957; &#948;&#8050; &#956;&#8052; &#7952;&#958;&#949;&#8150;&#957;&#945;&#953; &#7940;&#955;&#955;&#959;&#952;&#949;&#957; &#964;&#8183; &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#7970; &#7952;&#954; &#964;&#8182;&#957; &#963;&#965;&#957;&#949;&#960;&#945;&#957;&#945;&#963;&#964;&#8049;&#957;&#964;&#969;&#957;. [3] &#960;&#949;&#961;&#8054; &#948;&#8050; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#962; &#7952;&#946;&#959;&#8059;&#955;&#949;&#965;&#963;&#945;&#957; &#964;&#959;&#953;&#8057;&#957;&#948;&#949;&#903; &#8005;&#964;&#949;&#965; &#7938;&#957; &#8001; &#7989;&#960;&#960;&#959;&#962; &#7969;&#955;&#8055;&#959;&#965; &#7952;&#960;&#945;&#957;&#945;&#964;&#8051;&#955;&#955;&#959;&#957;&#964;&#959;&#962; &#960;&#961;&#8182;&#964;&#959;&#962; &#966;&#952;&#8051;&#947;&#958;&#951;&#964;&#945;&#953;, &#7952;&#957; &#964;&#8183; &#960;&#961;&#959;&#945;&#963;&#964;&#949;&#8055;&#8179; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#960;&#953;&#946;&#949;&#946;&#951;&#954;&#8057;&#964;&#969;&#957;, &#964;&#959;&#8166;&#964;&#959;&#957; &#7956;&#967;&#949;&#953;&#957; &#964;&#8052;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 85. Now Dareios had a clever horse-keeper, whose name was Oibares. To this man, when they had left their assembly, Dareios spoke these words: "Oibares, we have resolved to do about the kingdom thus, namely that the man whose horse first neighs at sunrise, when we are mounted upon our horses he shall be king. Now therefore, if thou hast any cleverness, contrive that we may obtain this prize, and not any other man." Oibares replied thus: "If, my master, it depends in truth upon this whether thou be king or no, have confidence so far as concerns this and keep a good heart, for none other shall be king before thee; such charms have I at my command." Then Dareios said: "If then thou hast any such trick, it is time to devise it and not to put things off, for our trial is to-morrow." Oibares therefore hearing this did as follows:--when night was coming on he took one of the mares, namely that one which the horse of Dareios preferred, and this he led into the suburb of the city and tied her up: then he brought to her the horse of Dareios, and having for some time led him round her, making him go so close by so as to touch the mare, at last he let the horse mount.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 85. [1] &#916;&#945;&#961;&#949;&#8055;&#8179; &#948;&#8050; &#7974;&#957; &#7985;&#960;&#960;&#959;&#954;&#8057;&#956;&#959;&#962; &#7936;&#957;&#8052;&#961; &#963;&#959;&#966;&#8057;&#962;, &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#927;&#7984;&#946;&#8049;&#961;&#951;&#962;. &#960;&#961;&#8056;&#962; &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#7940;&#957;&#948;&#961;&#945;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#953;&#949;&#955;&#8059;&#952;&#951;&#963;&#945;&#957;, &#7956;&#955;&#949;&#958;&#949; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#8049;&#948;&#949;. &laquo; &#927;&#7988;&#946;&#945;&#961;&#949;&#962;, &#7969;&#956;&#8150;&#957; &#948;&#8051;&#948;&#959;&#954;&#964;&#945;&#953; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#962; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#954;&#945;&#964;&#8048; &#964;&#8049;&#948;&#949;&#903; &#8005;&#964;&#949;&#965; &#7938;&#957; &#8001; &#7989;&#960;&#960;&#959;&#962; &#960;&#961;&#8182;&#964;&#959;&#962; &#966;&#952;&#8051;&#947;&#958;&#951;&#964;&#945;&#953; &#7941;&#956;&#945; &#964;&#8183; &#7969;&#955;&#8055;&#8179; &#7936;&#957;&#953;&#8057;&#957;&#964;&#953; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#960;&#945;&#957;&#945;&#946;&#949;&#946;&#951;&#954;&#8057;&#964;&#969;&#957;, &#964;&#959;&#8166;&#964;&#959;&#957; &#7956;&#967;&#949;&#953;&#957; &#964;&#8052;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#957;. &#957;&#8166;&#957; &#8038;&#957; &#949;&#7988; &#964;&#953;&#957;&#945; &#7956;&#967;&#949;&#953;&#962; &#963;&#959;&#966;&#8055;&#951;&#957;, &#956;&#951;&#967;&#945;&#957;&#8182; &#8033;&#962; &#7938;&#957; &#7969;&#956;&#949;&#8150;&#962; &#963;&#967;&#8182;&#956;&#949;&#957; &#964;&#959;&#8166;&#964;&#959; &#964;&#8056; &#947;&#8051;&#961;&#945;&#962; &#954;&#945;&#8054; &#956;&#8052; &#7940;&#955;&#955;&#959;&#962; &#964;&#953;&#962;.&raquo; [2] &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#927;&#7984;&#946;&#8049;&#961;&#951;&#962; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. &laquo;&#949;&#7984; &#956;&#8050;&#957; &#948;&#8052; &#8038; &#948;&#8051;&#963;&#960;&#959;&#964;&#945; &#7952;&#957; &#964;&#959;&#8059;&#964;&#8179; &#964;&#959;&#953; &#7952;&#963;&#964;&#8054; &#7970; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#949;&#7990;&#957;&#945;&#953; &#7970; &#956;&#8053;, &#952;&#8049;&#961;&#963;&#949;&#949; &#964;&#959;&#8059;&#964;&#959;&#965; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#957; &#7956;&#967;&#949; &#7936;&#947;&#945;&#952;&#8057;&#957;, &#8033;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7940;&#955;&#955;&#959;&#962; &#960;&#961;&#8056; &#963;&#949;&#8166; &#7956;&#963;&#964;&#945;&#953;&#903; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#7956;&#967;&#969; &#966;&#8049;&#961;&#956;&#945;&#954;&#945;.&raquo; &#955;&#8051;&#947;&#949;&#953; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &laquo;&#949;&#7984; &#964;&#959;&#8055;&#957;&#965;&#957; &#964;&#953; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#957; &#7956;&#967;&#949;&#953;&#962; &#963;&#8057;&#966;&#953;&#963;&#956;&#945;, &#8037;&#961;&#951; &#956;&#951;&#967;&#945;&#957;&#8118;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#956;&#8052; &#7936;&#957;&#945;&#946;&#8049;&#955;&#955;&#949;&#963;&#952;&#945;&#953;, &#8033;&#962; &#964;&#8134;&#962; &#7952;&#960;&#953;&#959;&#8059;&#963;&#951;&#962; &#7969;&#956;&#8051;&#961;&#951;&#962; &#8001; &#7936;&#947;&#8060;&#957; &#7969;&#956;&#8150;&#957; &#7952;&#963;&#964;&#8055;.&raquo; [3] &#7936;&#954;&#959;&#8059;&#963;&#945;&#962; &#964;&#945;&#8166;&#964;&#945; &#8001; &#927;&#7984;&#946;&#8049;&#961;&#951;&#962; &#960;&#959;&#953;&#8051;&#949;&#953; &#964;&#959;&#953;&#8057;&#957;&#948;&#949;&#903; &#8033;&#962; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#7969; &#957;&#8059;&#958;, &#964;&#8182;&#957; &#952;&#951;&#955;&#8051;&#969;&#957; &#7989;&#960;&#960;&#969;&#957; &#956;&#8055;&#945;&#957;, &#964;&#8052;&#957; &#8001; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7989;&#960;&#960;&#959;&#962; &#7956;&#963;&#964;&#949;&#961;&#947;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;, &#964;&#945;&#8059;&#964;&#951;&#957; &#7936;&#947;&#945;&#947;&#8060;&#957; &#7952;&#962; &#964;&#8056; &#960;&#961;&#959;&#8049;&#963;&#964;&#949;&#953;&#959;&#957; &#954;&#945;&#964;&#8051;&#948;&#951;&#963;&#949; &#954;&#945;&#8054; &#7952;&#960;&#8053;&#947;&#945;&#947;&#949; &#964;&#8056;&#957; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7989;&#960;&#960;&#959;&#957;, &#954;&#945;&#8054; &#964;&#8048; &#956;&#8050;&#957; &#960;&#959;&#955;&#955;&#8048; &#960;&#949;&#961;&#953;&#8134;&#947;&#949; &#7936;&#947;&#967;&#959;&#8166; &#964;&#8135; &#7989;&#960;&#960;&#8179; &#7952;&#947;&#967;&#961;&#8055;&#956;&#960;&#964;&#969;&#957; &#964;&#8135; &#952;&#951;&#955;&#8051;&#8131;, &#964;&#8051;&#955;&#959;&#962; &#948;&#8050; &#7952;&#960;&#8134;&#954;&#949; &#8000;&#967;&#949;&#8166;&#963;&#945;&#953; &#964;&#8056;&#957; &#7989;&#960;&#960;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 86. Now at dawn of day the six came to the place as they had agreed, riding upon their horses; and as they rode through by the suburb of the city, when they came near the place where the mare had been tied up on the former night, the horse of Dareios ran up to the place and neighed; and just when the horse had done this, there came lightning and thunder from a clear sky: and the happening of these things to Dareios consummated his claim, for they seemed to have come to pass by some design, and the others leapt down from their horses and did obeisance to Dareios.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 86. [1] &#7941;&#956;&#8125; &#7969;&#956;&#8051;&#961;&#8131; &#948;&#8050; &#948;&#953;&#945;&#966;&#969;&#963;&#954;&#959;&#8059;&#963;&#8131; &#959;&#7985; &#7955;&#958; &#954;&#945;&#964;&#8048; &#963;&#965;&#957;&#949;&#952;&#8053;&#954;&#945;&#957;&#964;&#959; &#960;&#945;&#961;&#8134;&#963;&#945;&#957; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#7989;&#960;&#960;&#969;&#957;&#903; &#948;&#953;&#949;&#958;&#949;&#955;&#945;&#965;&#957;&#8057;&#957;&#964;&#969;&#957; &#948;&#8050; &#954;&#945;&#964;&#8048; &#964;&#8056; &#960;&#961;&#959;&#8049;&#963;&#964;&#949;&#953;&#959;&#957;, &#8033;&#962; &#954;&#945;&#964;&#8048; &#964;&#959;&#8166;&#964;&#959; &#964;&#8056; &#967;&#969;&#961;&#8055;&#959;&#957; &#7952;&#947;&#8055;&#957;&#959;&#957;&#964;&#959; &#7989;&#957;&#945; &#964;&#8134;&#962; &#960;&#945;&#961;&#959;&#953;&#967;&#959;&#956;&#8051;&#957;&#951;&#962; &#957;&#965;&#954;&#964;&#8056;&#962; &#954;&#945;&#964;&#949;&#948;&#8051;&#948;&#949;&#964;&#959; &#7969; &#952;&#8053;&#955;&#949;&#945; &#7989;&#960;&#960;&#959;&#962;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#8001; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7989;&#960;&#960;&#959;&#962; &#960;&#961;&#959;&#963;&#948;&#961;&#945;&#956;&#8060;&#957; &#7952;&#967;&#961;&#949;&#956;&#8051;&#964;&#953;&#963;&#949;&#903; [2] &#7941;&#956;&#945; &#948;&#8050; &#964;&#8183; &#7989;&#960;&#960;&#8179; &#964;&#959;&#8166;&#964;&#959; &#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#953; &#7936;&#963;&#964;&#961;&#945;&#960;&#8052; &#7952;&#958; &#945;&#7984;&#952;&#961;&#8055;&#951;&#962; &#954;&#945;&#8054; &#946;&#961;&#959;&#957;&#964;&#8052; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;. &#7952;&#960;&#953;&#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#964;&#8183; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7952;&#964;&#949;&#955;&#8051;&#969;&#963;&#8051; &#956;&#953;&#957; &#8037;&#963;&#960;&#949;&#961; &#7952;&#954; &#963;&#965;&#957;&#952;&#8051;&#964;&#959;&#965; &#964;&#949;&#965; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945;&#903; &#959;&#7987; &#948;&#8050; &#954;&#945;&#964;&#945;&#952;&#959;&#961;&#8057;&#957;&#964;&#949;&#962; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#7989;&#960;&#960;&#969;&#957; &#960;&#961;&#959;&#963;&#949;&#954;&#8059;&#957;&#949;&#959;&#957; &#964;&#8056;&#957; &#916;&#945;&#961;&#949;&#8150;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 87. Some say that the contrivance of Oibares was this, but others say as follows (for the story is told by the Persians in both ways), namely that he touched with his hands the parts of this mare and kept his hand hidden in his trousers; and when at sunrise they were about to let the horses go, this Oibares pulled out his hand and applied it to the nostrils of the horse of Dareios; and the horse, perceiving the smell, snorted and neighed. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 87. [1] &#959;&#7987; &#956;&#8050;&#957; &#948;&#8053; &#966;&#945;&#963;&#953; &#964;&#8056;&#957; &#927;&#7984;&#946;&#8049;&#961;&#949;&#945; &#964;&#945;&#8166;&#964;&#945; &#956;&#951;&#967;&#945;&#957;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;, &#959;&#7987; &#948;&#8050; &#964;&#959;&#953;&#8049;&#948;&#949; (&#954;&#945;&#8054; &#947;&#8048;&#961; &#7952;&#960;&#8125; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#945; &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#8017;&#960;&#8056; &#928;&#949;&#961;&#963;&#8051;&#969;&#957;), &#8033;&#962; &#964;&#8134;&#962; &#7989;&#960;&#960;&#959;&#965; &#964;&#945;&#8059;&#964;&#951;&#962; &#964;&#8182;&#957; &#7940;&#961;&#952;&#961;&#969;&#957; &#7952;&#960;&#953;&#968;&#945;&#8059;&#963;&#945;&#962; &#964;&#8135; &#967;&#949;&#953;&#961;&#8054; &#7956;&#967;&#959;&#953; &#945;&#8016;&#964;&#8052;&#957; &#954;&#961;&#8059;&#968;&#945;&#962; &#7952;&#957; &#964;&#8135;&#963;&#953; &#7936;&#957;&#945;&#958;&#965;&#961;&#8055;&#963;&#953;&#903; &#8033;&#962; &#948;&#8050; &#7941;&#956;&#945; &#964;&#8183; &#7969;&#955;&#8055;&#8179; &#7936;&#957;&#953;&#8057;&#957;&#964;&#953; &#7936;&#960;&#8055;&#949;&#963;&#952;&#945;&#953; &#956;&#8051;&#955;&#955;&#949;&#953;&#957; &#964;&#959;&#8058;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;, &#964;&#8056;&#957; &#927;&#7984;&#946;&#8049;&#961;&#949;&#945; &#964;&#959;&#8166;&#964;&#959;&#957; &#7952;&#958;&#949;&#8055;&#961;&#945;&#957;&#964;&#945; &#964;&#8052;&#957; &#967;&#949;&#8150;&#961;&#945; &#960;&#961;&#8056;&#962; &#964;&#959;&#8166; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7989;&#960;&#960;&#959;&#965; &#964;&#959;&#8058;&#962; &#956;&#965;&#954;&#964;&#8134;&#961;&#945;&#962; &#960;&#961;&#959;&#963;&#949;&#957;&#949;&#8150;&#954;&#945;&#953;, &#964;&#8056;&#957; &#948;&#8050; &#945;&#7984;&#963;&#952;&#8057;&#956;&#949;&#957;&#959;&#957; &#966;&#961;&#953;&#956;&#8049;&#958;&#945;&#963;&#952;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#967;&#961;&#949;&#956;&#949;&#964;&#8055;&#963;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 88. So Dareios the son of Hystaspes had been declared king; and in Asia all except the Arabians were his subjects, having been subdued by Cyrus and again afterwards by Cambyses. The Arabians however were never obedient to the Persians under conditions of subjection, but had become guest-friends when they let Cambyses pass by to Egypt: for against the will of the Arabians the Persians would not be able to invade Egypt. Moreover Dareios made the most noble marriages possible in the estimation of the Persians; for he married two daughters of Cyrus, Atossa and Artystone, of whom the one, Arossa, had before been the wife of Cambyses her brother and then afterwards of the Magian, while Artystone was a virgin; and besides them he married the daughter of Smerdis the son of Cyrus, whose name was Parmys; and he also took to wife the daughter of Otanes, her who had discovered the Magian; and all things became filled with his power. And first he caused to be a carving in stone, and set it up; and in it there was the figure of a man on horseback, and he wrote upon it writing to this effect: "Dareios son of Hystaspes by the excellence of his horse," mentioning the name of it, "and of his horse-keeper Oibares obtained the kingdom of the Persians." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 88. [1] &#916;&#945;&#961;&#949;&#8150;&#8057;&#962; &#964;&#949; &#948;&#8052; &#8001; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#7936;&#960;&#949;&#948;&#8051;&#948;&#949;&#954;&#964;&#959;, &#954;&#945;&#8055; &#959;&#7985; &#7974;&#963;&#945;&#957; &#7952;&#957; &#964;&#8135; &#7944;&#963;&#8055;&#8131; &#960;&#8049;&#957;&#964;&#949;&#962; &#954;&#945;&#964;&#8053;&#954;&#959;&#959;&#953; &#960;&#955;&#8052;&#957; &#7944;&#961;&#945;&#946;&#8055;&#969;&#957;, &#922;&#8059;&#961;&#959;&#965; &#964;&#949; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#949;&#968;&#945;&#956;&#8051;&#957;&#959;&#965; &#954;&#945;&#8054; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#945;&#8022;&#964;&#953;&#962; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969;. &#7944;&#961;&#8049;&#946;&#953;&#959;&#953; &#948;&#8050; &#959;&#8016;&#948;&#945;&#956;&#8048; &#954;&#945;&#964;&#8053;&#954;&#959;&#965;&#963;&#945;&#957; &#7952;&#960;&#8054; &#948;&#959;&#965;&#955;&#959;&#963;&#8059;&#957;&#8131; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;, &#7936;&#955;&#955;&#8048; &#958;&#949;&#8150;&#957;&#959;&#953; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#960;&#945;&#961;&#8051;&#957;&#964;&#949;&#962; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#945; &#7952;&#960;&#8125; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957;&#903; &#7936;&#949;&#954;&#8057;&#957;&#964;&#969;&#957; &#947;&#8048;&#961; &#7944;&#961;&#945;&#946;&#8055;&#969;&#957; &#959;&#8016;&#954; &#7938;&#957; &#7952;&#963;&#946;&#8049;&#955;&#959;&#953;&#949;&#957; &#928;&#8051;&#961;&#963;&#945;&#953; &#7952;&#962; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957;. [2] &#947;&#8049;&#956;&#959;&#965;&#962; &#964;&#949; &#964;&#959;&#8058;&#962; &#960;&#961;&#8061;&#964;&#959;&#965;&#962; &#7952;&#947;&#8049;&#956;&#949;&#949; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962;, &#922;&#8059;&#961;&#959;&#965; &#956;&#8050;&#957; &#948;&#8059;&#959; &#952;&#965;&#947;&#945;&#964;&#8051;&#961;&#945;&#962; &#7948;&#964;&#959;&#963;&#963;&#8049;&#957; &#964;&#949; &#954;&#945;&#8054; &#7944;&#961;&#964;&#965;&#963;&#964;&#8061;&#957;&#951;&#957;, &#964;&#8052;&#957; &#956;&#8050;&#957; &#7948;&#964;&#959;&#963;&#963;&#945;&#957; &#960;&#961;&#959;&#963;&#965;&#957;&#959;&#953;&#954;&#8053;&#963;&#945;&#963;&#945;&#957; &#922;&#945;&#956;&#946;&#8059;&#963;&#8131; &#964;&#949; &#964;&#8183; &#7936;&#948;&#949;&#955;&#966;&#949;&#8183; &#954;&#945;&#8054; &#945;&#8022;&#964;&#953;&#962; &#964;&#8183; &#924;&#8049;&#947;&#8179;, &#964;&#8052;&#957; &#948;&#8050; &#7944;&#961;&#964;&#965;&#963;&#964;&#8061;&#957;&#951;&#957; &#960;&#945;&#961;&#952;&#8051;&#957;&#959;&#957;&#903; [3] &#7953;&#964;&#8051;&#961;&#951;&#957; &#948;&#8050; &#931;&#956;&#8051;&#961;&#948;&#953;&#959;&#962; &#964;&#959;&#8166; &#922;&#8059;&#961;&#959;&#965; &#952;&#965;&#947;&#945;&#964;&#8051;&#961;&#945; &#7956;&#947;&#951;&#956;&#949;, &#964;&#8135; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#928;&#8049;&#961;&#956;&#965;&#962;&#903; &#7956;&#963;&#967;&#949; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8052;&#957; &#964;&#959;&#8166; &#8008;&#964;&#8049;&#957;&#949;&#969; &#952;&#965;&#947;&#945;&#964;&#8051;&#961;&#945;, &#7971; &#964;&#8056;&#957; &#924;&#8049;&#947;&#959;&#957; &#954;&#945;&#964;&#8049;&#948;&#951;&#955;&#959;&#957; &#7952;&#960;&#959;&#8055;&#951;&#963;&#949;&#903; &#948;&#965;&#957;&#8049;&#956;&#953;&#8057;&#962; &#964;&#949; &#960;&#8049;&#957;&#964;&#945; &#959;&#7985; &#7952;&#960;&#953;&#956;&#960;&#955;&#8051;&#945;&#964;&#959;. &#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#8059;&#960;&#959;&#957; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#955;&#8055;&#952;&#953;&#957;&#959;&#957; &#7956;&#963;&#964;&#951;&#963;&#949;&#903; &#950;&#8183;&#959;&#957; &#948;&#8051; &#959;&#7985; &#7952;&#957;&#8134;&#957; &#7936;&#957;&#8052;&#961; &#7985;&#960;&#960;&#949;&#8059;&#962;, &#7952;&#960;&#8051;&#947;&#961;&#945;&#968;&#949; &#948;&#8050; &#947;&#961;&#8049;&#956;&#956;&#945;&#964;&#945; &#955;&#8051;&#947;&#959;&#957;&#964;&#945; &#964;&#8049;&#948;&#949;&#903; &laquo;&#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#8001; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962; &#963;&#8059;&#957; &#964;&#949; &#964;&#959;&#8166; &#7989;&#960;&#960;&#959;&#965; &#964;&#8135; &#7936;&#961;&#949;&#964;&#8135;&raquo; &#964;&#8056; &#959;&#8020;&#957;&#959;&#956;&#945; &#955;&#8051;&#947;&#969;&#957; &laquo;&#954;&#945;&#8054; &#927;&#7984;&#946;&#8049;&#961;&#949;&#959;&#962; &#964;&#959;&#8166; &#7985;&#960;&#960;&#959;&#954;&#8057;&#956;&#959;&#965; &#7952;&#954;&#964;&#8053;&#963;&#945;&#964;&#959; &#964;&#8052;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 89. Having so done in Persia, he established twenty provinces, which the Persians themselves call satrapies; and having established the provinces and set over them rulers, he appointed tribute to come to him from them according to races, joining also to the chief races those who dwelt on their borders, or passing beyond the immediate neighbours and assigning to various races those which lay more distant. He divided the provinces and the yearly payment of tribute as follows: and those of them who brought in silver were commanded to pay by the standard of the Babylonian talent, but those who brought in gold by the Eubo&#239;c talent; now the Babylonian talent is equal to eight-and-seventy Eubo&#239;c pounds. For in the reign of Cyrus, and again of Cambyses, nothing was fixed about tribute, but they used to bring gifts: and on account of this appointing of tribute and other things like this, the Persians say that Dareios was a shopkeeper, Cambyses a master, and Cyrus a father; the one because he dealt with all his affairs like a shopkeeper, the second because he was harsh and had little regard for any one, and the other because he was gentle and contrived for them all things good. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 89. [1] &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#7952;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#7936;&#961;&#967;&#8048;&#962; &#954;&#945;&#964;&#949;&#963;&#964;&#8053;&#963;&#945;&#964;&#959; &#949;&#7988;&#954;&#959;&#963;&#953;, &#964;&#8048;&#962; &#945;&#8016;&#964;&#959;&#8054; &#954;&#945;&#955;&#8051;&#959;&#965;&#963;&#953; &#963;&#945;&#964;&#961;&#945;&#960;&#951;&#8055;&#945;&#962;&#903; &#954;&#945;&#964;&#945;&#963;&#964;&#8053;&#963;&#945;&#962; &#948;&#8050; &#964;&#8048;&#962; &#7936;&#961;&#967;&#8048;&#962; &#954;&#945;&#8054; &#7940;&#961;&#967;&#959;&#957;&#964;&#945;&#962; &#7952;&#960;&#953;&#963;&#964;&#8053;&#963;&#945;&#962; &#7952;&#964;&#8049;&#958;&#945;&#964;&#959; &#966;&#8057;&#961;&#959;&#965;&#962; &#959;&#7985; &#960;&#961;&#959;&#963;&#953;&#8051;&#957;&#945;&#953; &#954;&#945;&#964;&#8048; &#7956;&#952;&#957;&#949;&#8049; &#964;&#949; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#964;&#959;&#8150;&#963;&#953; &#7956;&#952;&#957;&#949;&#963;&#953; &#964;&#959;&#8058;&#962; &#960;&#955;&#951;&#963;&#953;&#959;&#967;&#8061;&#961;&#959;&#965;&#962; &#960;&#961;&#959;&#963;&#964;&#8049;&#963;&#963;&#969;&#957;, &#954;&#945;&#8054; &#8017;&#960;&#949;&#961;&#946;&#945;&#8055;&#957;&#969;&#957; &#964;&#959;&#8058;&#962; &#960;&#961;&#959;&#963;&#949;&#967;&#8051;&#945;&#962; &#964;&#8048; &#7953;&#954;&#945;&#963;&#964;&#8051;&#961;&#969; &#7940;&#955;&#955;&#959;&#953;&#963;&#953; &#7940;&#955;&#955;&#945; &#7956;&#952;&#957;&#949;&#945; &#957;&#8051;&#956;&#969;&#957;. [2] &#7936;&#961;&#967;&#8048;&#962; &#948;&#8050; &#954;&#945;&#8054; &#966;&#8057;&#961;&#969;&#957; &#960;&#961;&#8057;&#963;&#959;&#948;&#959;&#957; &#964;&#8052;&#957; &#7952;&#960;&#8051;&#964;&#949;&#953;&#959;&#957; &#954;&#945;&#964;&#8048; &#964;&#8049;&#948;&#949; &#948;&#953;&#949;&#8150;&#955;&#949;. &#964;&#959;&#8150;&#963;&#953; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8182;&#957; &#7936;&#961;&#947;&#8059;&#961;&#953;&#959;&#957; &#7936;&#960;&#945;&#947;&#953;&#957;&#8051;&#959;&#965;&#963;&#953; &#949;&#7988;&#961;&#951;&#964;&#959; &#914;&#945;&#946;&#965;&#955;&#8061;&#957;&#953;&#959;&#957; &#963;&#964;&#945;&#952;&#956;&#8056;&#957; &#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#7936;&#960;&#945;&#947;&#953;&#957;&#8051;&#949;&#953;&#957;, &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#967;&#961;&#965;&#963;&#8055;&#959;&#957; &#7936;&#960;&#945;&#947;&#953;&#957;&#8051;&#959;&#965;&#963;&#953; &#917;&#8016;&#946;&#959;&#970;&#954;&#8057;&#957;. &#964;&#8056; &#948;&#8050; &#914;&#945;&#946;&#965;&#955;&#8061;&#957;&#953;&#959;&#957; &#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#948;&#8059;&#957;&#945;&#964;&#945;&#953; &#917;&#8016;&#946;&#959;&#8147;&#948;&#945;&#962; &#8000;&#954;&#964;&#8060; &#954;&#945;&#8054; &#7953;&#946;&#948;&#959;&#956;&#8053;&#954;&#959;&#957;&#964;&#945; &#956;&#957;&#8051;&#945;&#962;. [3] &#7952;&#960;&#8054; &#947;&#8048;&#961; &#922;&#8059;&#961;&#959;&#965; &#7940;&#961;&#967;&#959;&#957;&#964;&#959;&#962; &#954;&#945;&#8054; &#945;&#8022;&#964;&#953;&#962; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969; &#7974;&#957; &#954;&#945;&#964;&#949;&#963;&#964;&#951;&#954;&#8056;&#962; &#959;&#8016;&#948;&#8050;&#957; &#966;&#8057;&#961;&#959;&#965; &#960;&#8051;&#961;&#953;, &#7936;&#955;&#955;&#8048; &#948;&#8182;&#961;&#945; &#7936;&#947;&#8055;&#957;&#949;&#959;&#957;. &#948;&#953;&#8048; &#948;&#8050; &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#7952;&#960;&#8055;&#964;&#945;&#958;&#953;&#957; &#964;&#959;&#8166; &#966;&#8057;&#961;&#959;&#965; &#954;&#945;&#8054; &#960;&#945;&#961;&#945;&#960;&#955;&#8053;&#963;&#953;&#945; &#964;&#945;&#8059;&#964;&#8131; &#7940;&#955;&#955;&#945; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#928;&#8051;&#961;&#963;&#945;&#953; &#8033;&#962; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#956;&#8050;&#957; &#7974;&#957; &#954;&#8049;&#960;&#951;&#955;&#959;&#962;, &#922;&#945;&#956;&#946;&#8059;&#963;&#951;&#962; &#948;&#8050; &#948;&#949;&#963;&#960;&#8057;&#964;&#951;&#962;, &#922;&#8166;&#961;&#959;&#962; &#948;&#8050; &#960;&#945;&#964;&#8053;&#961;, &#8003; &#956;&#8050;&#957; &#8005;&#964;&#953; &#7952;&#954;&#945;&#960;&#8053;&#955;&#949;&#965;&#949; &#960;&#8049;&#957;&#964;&#945; &#964;&#8048; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945;, &#8001; &#948;&#8050; &#8005;&#964;&#953; &#967;&#945;&#955;&#949;&#960;&#8057;&#962; &#964;&#949; &#7974;&#957; &#954;&#945;&#8054; &#8000;&#955;&#8055;&#947;&#969;&#961;&#959;&#962;, &#8001; &#948;&#8050; &#8005;&#964;&#953; &#7972;&#960;&#953;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#7936;&#947;&#945;&#952;&#8049; &#963;&#966;&#953; &#960;&#8049;&#957;&#964;&#945; &#7952;&#956;&#951;&#967;&#945;&#957;&#8053;&#963;&#945;&#964;&#959;.&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh3090.htm">Next: 90</A></CENTER>
</BODY>
</HTML>
