<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 6: Erato: 90</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh6080.htm">Previous</A>&nbsp;
<A HREF="hh6100.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 6: Erato [90]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 90. Nicodromos meanwhile, as the Athenians did not come to his support at the proper time, embarked in a ship and escaped from Egina, and with him also went others of the Eginetans; and the Athenians gave them Sunion to dwell in, starting from whence these men continued to plunder the Eginetans who were in the island.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 90. [1] &#925;&#953;&#954;&#8057;&#948;&#961;&#959;&#956;&#959;&#962; &#948;&#8051;, &#8033;&#962; &#959;&#7985; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#7952;&#962; &#964;&#8056;&#957; &#954;&#945;&#953;&#961;&#8056;&#957; &#959;&#8016; &#960;&#945;&#961;&#949;&#947;&#8055;&#957;&#959;&#957;&#964;&#959;, &#7952;&#962; &#960;&#955;&#959;&#8150;&#959;&#957; &#7952;&#963;&#946;&#8048;&#962; &#7952;&#954;&#948;&#953;&#948;&#961;&#8053;&#963;&#954;&#949;&#953; &#7952;&#954; &#964;&#8134;&#962; &#913;&#7984;&#947;&#8055;&#957;&#951;&#962;&#903; &#963;&#8058;&#957; &#948;&#8051; &#959;&#7985; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#7952;&#954; &#964;&#8182;&#957; &#913;&#7984;&#947;&#953;&#957;&#951;&#964;&#8051;&#969;&#957; &#949;&#7989;&#960;&#959;&#957;&#964;&#959;, &#964;&#959;&#8150;&#963;&#953; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#931;&#959;&#8059;&#957;&#953;&#959;&#957; &#959;&#7984;&#954;&#8134;&#963;&#945;&#953; &#7956;&#948;&#959;&#963;&#945;&#957;. &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#8001;&#961;&#956;&#8061;&#956;&#949;&#957;&#959;&#953; &#7956;&#966;&#949;&#961;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#7974;&#947;&#959;&#957; &#964;&#959;&#8058;&#962; &#7952;&#957; &#964;&#8135; &#957;&#8053;&#963;&#8179; &#913;&#7984;&#947;&#953;&#957;&#8053;&#964;&#945;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 91. This happened afterwards: but at the time of which we speak the well-to-do class among the Eginetans prevailed over the men of the people, who had risen against them in combination with Nicodromos, and then having got them into their power they were bringing their prisoners forth to execution. From this there came upon them a curse which they were not able to expiate by sacrifice, though they devised against it all they could; but they were driven forth from the island before the goddess became propitious to them. For they had taken as prisoners seven hundred of the men of the people and were bringing them forth to execution, when one of them escaped from his bonds and fled for refuge to the entrance of the temple of Demeter the Giver of Laws, and he took hold of the latch of the door and clung to it; and when they found that they could not drag him from it by pulling him away, they cut off his hands and so carried him off, and those hands remained clinging to the latch of the door.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 91. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#948;&#8052; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959;. &#913;&#7984;&#947;&#953;&#957;&#951;&#964;&#8051;&#969;&#957; &#948;&#8050; &#959;&#7985; &#960;&#945;&#967;&#8051;&#949;&#962; &#7952;&#960;&#945;&#957;&#945;&#963;&#964;&#8049;&#957;&#964;&#959;&#962; &#964;&#959;&#8166; &#948;&#8053;&#956;&#959;&#965; &#963;&#966;&#953; &#7941;&#956;&#945; &#925;&#953;&#954;&#959;&#948;&#961;&#8057;&#956;&#8179; &#7952;&#960;&#949;&#954;&#961;&#8049;&#964;&#951;&#963;&#945;&#957;, &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#963;&#966;&#8051;&#945;&#962; &#967;&#949;&#953;&#961;&#969;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#7952;&#958;&#8134;&#947;&#959;&#957; &#7936;&#960;&#959;&#955;&#8051;&#959;&#957;&#964;&#949;&#962;. &#7936;&#960;&#8056; &#964;&#959;&#8059;&#964;&#959;&#965; &#948;&#8050; &#954;&#945;&#8054; &#7940;&#947;&#959;&#962; &#963;&#966;&#953; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;, &#964;&#8056; &#7952;&#954;&#952;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#959;&#8016;&#954; &#959;&#7990;&#959;&#8055; &#964;&#949; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#7952;&#960;&#953;&#956;&#951;&#967;&#945;&#957;&#8061;&#956;&#949;&#957;&#959;&#953;, &#7936;&#955;&#955;&#8125; &#7956;&#966;&#952;&#951;&#963;&#945;&#957; &#7952;&#954;&#960;&#949;&#963;&#8057;&#957;&#964;&#949;&#962; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#7952;&#954; &#964;&#8134;&#962; &#957;&#8053;&#963;&#959;&#965; &#7972; &#963;&#966;&#953; &#7989;&#955;&#949;&#959;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#964;&#8052;&#957; &#952;&#949;&#8057;&#957;. [2] &#7953;&#960;&#964;&#945;&#954;&#959;&#963;&#8055;&#959;&#965;&#962; &#947;&#8048;&#961; &#948;&#8052; &#964;&#959;&#8166; &#948;&#8053;&#956;&#959;&#965; &#950;&#969;&#947;&#961;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#958;&#8134;&#947;&#959;&#957; &#8033;&#962; &#7936;&#960;&#959;&#955;&#8051;&#959;&#957;&#964;&#949;&#962;, &#949;&#7991;&#962; &#948;&#8051; &#964;&#953;&#962; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#954;&#966;&#965;&#947;&#8060;&#957; &#964;&#8048; &#948;&#949;&#963;&#956;&#8048; &#954;&#945;&#964;&#945;&#966;&#949;&#8059;&#947;&#949;&#953; &#960;&#961;&#8056;&#962; &#960;&#961;&#8057;&#952;&#965;&#961;&#945; &#916;&#8053;&#956;&#951;&#964;&#961;&#959;&#962; &#952;&#949;&#963;&#956;&#959;&#966;&#8057;&#961;&#959;&#965;, &#7952;&#960;&#953;&#955;&#945;&#956;&#946;&#945;&#957;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#964;&#8182;&#957; &#7952;&#960;&#953;&#963;&#960;&#945;&#963;&#964;&#8053;&#961;&#969;&#957; &#949;&#7988;&#967;&#949;&#964;&#959;&#903; &#959;&#7987; &#948;&#8050; &#7952;&#960;&#949;&#8055;&#964;&#949; &#956;&#953;&#957; &#7936;&#960;&#959;&#963;&#960;&#8049;&#963;&#945;&#953; &#959;&#8016;&#954; &#959;&#7991;&#959;&#8055; &#964;&#949; &#7936;&#960;&#8051;&#955;&#954;&#959;&#957;&#964;&#949;&#962; &#7952;&#947;&#8055;&#957;&#959;&#957;&#964;&#959;, &#7936;&#960;&#959;&#954;&#8057;&#968;&#945;&#957;&#964;&#949;&#962; &#945;&#8016;&#964;&#959;&#8166; &#964;&#8048;&#962; &#967;&#949;&#8150;&#961;&#945;&#962; &#7974;&#947;&#959;&#957; &#959;&#8021;&#964;&#969;, &#945;&#7985; &#967;&#949;&#8150;&#961;&#949;&#962; &#948;&#8050; &#7952;&#954;&#949;&#8150;&#957;&#945;&#953; &#7952;&#956;&#960;&#949;&#966;&#965;&#954;&#965;&#8150;&#945;&#953; &#7974;&#963;&#945;&#957; &#964;&#959;&#8150;&#963;&#953; &#7952;&#960;&#953;&#963;&#960;&#945;&#963;&#964;&#8134;&#961;&#963;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 92. Thus did the Eginetans to one another: and when the Athenians came, they fought against them with seventy ships, and being worsted in the sea-fight they called to their assistance the same whom they had summoned before, namely the Argives. These would no longer come to their help, having cause of complaint because the ships of Egina compelled by Cleomenes had put in to the land of Argos and their crews had landed with the Lacedemonians; with whom also had landed men from ships of Sikyon in this same invasion: and as a penalty for this there was laid upon them by the Argives a fine of a thousand talents, five hundred for each State. The Sikyonians accordingly, acknowledging that they had committed a wrong, had made an agreement to pay a hundred talents and be free from the penalty; the Eginetans however did not acknowledge their wrong, but were more stubborn. For this reason then, when they made request, none of the Argives now came to their help at the charge of the State, but volunteers came to the number of a thousand; and their leader was a commander named Eurybates, a man who had practised the five contests. Of these men the greater number never returned back, but were slain by the Athenians in Egina; and the commander himself, Eurybates, fighting in single combat killed in this manner three men and was himself slain by the fourth, Sophanes namely of Dekeleia.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 92. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#963;&#966;&#8051;&#945;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#959;&#7985; &#913;&#7984;&#947;&#953;&#957;&#8134;&#964;&#945;&#953; &#7952;&#961;&#947;&#8049;&#963;&#945;&#957;&#964;&#959;, &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#948;&#8050; &#7973;&#954;&#959;&#965;&#963;&#953; &#7952;&#957;&#945;&#965;&#956;&#8049;&#967;&#951;&#963;&#945;&#957; &#957;&#951;&#965;&#963;&#8054; &#7953;&#946;&#948;&#959;&#956;&#8053;&#954;&#959;&#957;&#964;&#945;, &#7953;&#963;&#963;&#969;&#952;&#8051;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#8135; &#957;&#945;&#965;&#956;&#945;&#967;&#8055;&#8131; &#7952;&#960;&#949;&#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#959; &#964;&#959;&#8058;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#954;&#945;&#8054; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957;, &#7944;&#961;&#947;&#949;&#8055;&#959;&#965;&#962;. &#954;&#945;&#8054; &#948;&#8053; &#963;&#966;&#953; &#959;&#8023;&#964;&#959;&#953; &#956;&#8050;&#957; &#959;&#8016;&#954;&#8051;&#964;&#953; &#946;&#959;&#951;&#952;&#8051;&#959;&#965;&#963;&#953;, &#956;&#949;&#956;&#966;&#8057;&#956;&#949;&#957;&#959;&#953; &#8005;&#964;&#953; &#913;&#7984;&#947;&#953;&#957;&#945;&#8150;&#945;&#953; &#957;&#8051;&#949;&#962; &#7936;&#957;&#8049;&#947;&#954;&#8131; &#955;&#945;&#956;&#966;&#952;&#949;&#8150;&#963;&#945;&#953; &#8017;&#960;&#8056; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#959;&#962; &#7956;&#963;&#967;&#959;&#957; &#964;&#949; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#961;&#947;&#959;&#955;&#8055;&#948;&#945; &#967;&#8061;&#961;&#951;&#957; &#954;&#945;&#8054; &#963;&#965;&#957;&#945;&#960;&#8051;&#946;&#951;&#963;&#945;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#959;&#953;&#963;&#953;, &#963;&#965;&#957;&#945;&#960;&#8051;&#946;&#951;&#963;&#945;&#957; &#948;&#8050; &#954;&#945;&#8054; &#7936;&#960;&#8056; &#931;&#953;&#954;&#965;&#969;&#957;&#953;&#8051;&#969;&#957; &#957;&#949;&#8182;&#957; &#7940;&#957;&#948;&#961;&#949;&#962; &#964;&#8135; &#945;&#8016;&#964;&#8135; &#964;&#945;&#8059;&#964;&#8131; &#7952;&#963;&#946;&#959;&#955;&#8135;&#903; [2] &#954;&#945;&#8055; &#963;&#966;&#953; &#8017;&#960;&#8125; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7952;&#960;&#949;&#946;&#955;&#8053;&#952;&#951; &#950;&#951;&#956;&#8055;&#951; &#967;&#8055;&#955;&#953;&#945; &#964;&#8049;&#955;&#945;&#957;&#964;&#945; &#7952;&#954;&#964;&#8150;&#963;&#945;&#953;, &#960;&#949;&#957;&#964;&#945;&#954;&#8057;&#963;&#953;&#945; &#7953;&#954;&#945;&#964;&#8051;&#961;&#959;&#965;&#962;. &#931;&#953;&#954;&#965;&#8061;&#957;&#953;&#959;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#963;&#965;&#947;&#947;&#957;&#8057;&#957;&#964;&#949;&#962; &#7936;&#948;&#953;&#954;&#8134;&#963;&#945;&#953; &#8033;&#956;&#959;&#955;&#8057;&#947;&#951;&#963;&#945;&#957; &#7953;&#954;&#945;&#964;&#8056;&#957; &#964;&#8049;&#955;&#945;&#957;&#964;&#945; &#7952;&#954;&#964;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#7936;&#950;&#8053;&#956;&#953;&#959;&#953; &#949;&#7990;&#957;&#945;&#953;, &#913;&#7984;&#947;&#953;&#957;&#8134;&#964;&#945;&#953; &#948;&#8050; &#959;&#8020;&#964;&#949; &#963;&#965;&#957;&#949;&#947;&#953;&#957;&#8061;&#963;&#954;&#959;&#957;&#964;&#959; &#7974;&#963;&#8049;&#957; &#964;&#949; &#945;&#8016;&#952;&#945;&#948;&#8051;&#963;&#964;&#949;&#961;&#959;&#953;. &#948;&#953;&#8048; &#948;&#8052; &#8038;&#957; &#963;&#966;&#953; &#964;&#945;&#8166;&#964;&#945; &#948;&#949;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7936;&#960;&#8056; &#956;&#8050;&#957; &#964;&#959;&#8166; &#948;&#951;&#956;&#959;&#963;&#8055;&#959;&#965; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7956;&#964;&#953; &#7952;&#946;&#959;&#8053;&#952;&#949;&#949;, &#7952;&#952;&#949;&#955;&#959;&#957;&#964;&#945;&#8054; &#948;&#8050; &#7952;&#962; &#967;&#953;&#955;&#8055;&#959;&#965;&#962;&#903; &#7974;&#947;&#949; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8058;&#962; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8056;&#962; &#7936;&#957;&#8052;&#961; &#8103; &#959;&#8020;&#957;&#959;&#956;&#945; &#917;&#8016;&#961;&#965;&#946;&#8049;&#964;&#951;&#962;, &#7936;&#957;&#8052;&#961; &#960;&#949;&#957;&#964;&#8049;&#949;&#952;&#955;&#959;&#957; &#7952;&#960;&#945;&#963;&#954;&#8053;&#963;&#945;&#962;. [3] &#964;&#959;&#8059;&#964;&#969;&#957; &#959;&#7985; &#960;&#955;&#949;&#8166;&#957;&#949;&#962; &#959;&#8016;&#954; &#7936;&#960;&#949;&#957;&#8057;&#963;&#964;&#951;&#963;&#945;&#957; &#8000;&#960;&#8055;&#963;&#969;, &#7936;&#955;&#955;&#8125; &#7952;&#964;&#949;&#955;&#949;&#8059;&#964;&#951;&#963;&#945;&#957; &#8017;&#960;&#8125; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#7952;&#957; &#913;&#7984;&#947;&#8055;&#957;&#8131;&#903; &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#8001; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8056;&#962; &#917;&#8016;&#961;&#965;&#946;&#8049;&#964;&#951;&#962; &#956;&#959;&#965;&#957;&#959;&#956;&#945;&#967;&#8055;&#951;&#957; &#7952;&#960;&#945;&#963;&#954;&#8051;&#969;&#957; &#964;&#961;&#949;&#8150;&#962; &#956;&#8050;&#957; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#961;&#8057;&#960;&#8179; &#964;&#959;&#953;&#959;&#8059;&#964;&#8179; &#954;&#964;&#949;&#8055;&#957;&#949;&#953;, &#8017;&#960;&#8056; &#948;&#8050; &#964;&#959;&#8166; &#964;&#949;&#964;&#8049;&#961;&#964;&#959;&#965; &#931;&#969;&#966;&#8049;&#957;&#949;&#959;&#962; &#964;&#959;&#8166; &#916;&#949;&#954;&#949;&#955;&#8051;&#959;&#962; &#7936;&#960;&#959;&#952;&#957;&#8053;&#963;&#954;&#949;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 93. The Eginetans however engaged in contest with the Athenians in ships, when these were in disorder, and defeated them; and they took of them four ships together with their crews. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 93. [1] &#913;&#7984;&#947;&#953;&#957;&#8134;&#964;&#945;&#953; &#948;&#8050; &#7952;&#959;&#8166;&#963;&#953; &#7936;&#964;&#8049;&#954;&#964;&#959;&#953;&#963;&#953; &#964;&#959;&#8150;&#963;&#953; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#963;&#965;&#956;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962; &#964;&#8135;&#963;&#953; &#957;&#951;&#965;&#963;&#8054; &#7952;&#957;&#8055;&#954;&#951;&#963;&#945;&#957;, &#954;&#945;&#8055; &#963;&#966;&#949;&#969;&#957; &#957;&#8051;&#945;&#962; &#964;&#8051;&#963;&#963;&#949;&#961;&#945;&#962; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#964;&#959;&#8150;&#963;&#953; &#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#949;&#7991;&#955;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 94. So the Athenians were at war with the Eginetans; and meanwhile the Persian was carrying forward his design, since he was put in mind ever by his servant to remember the Athenians, and also because of the sons of Peisistratos were near at hand and brought charges continually against the Athenians, while at the same time Dareios himself wished to take hold of this pretext and subdue those nations of Hellas which had not given him earth and water. Mardonios then, since he had fared miserably in his expedition, he removed from his command; and appointing other generals to command he despatched them against Eretria and Athens, namely Datis, who was a Mede by race, and Artaphrenes the son of Artaphrenes, a nephew of the king: and he sent them forth with the charge to reduce Athens and Eretria to slavery and to bring the slaves back into his presence.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 94. [1] &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#956;&#8050;&#957; &#948;&#8052; &#960;&#8057;&#955;&#949;&#956;&#959;&#962; &#963;&#965;&#957;&#8134;&#960;&#964;&#959; &#960;&#961;&#8056;&#962; &#913;&#7984;&#947;&#953;&#957;&#8053;&#964;&#945;&#962;. &#8001; &#948;&#8050; &#928;&#8051;&#961;&#963;&#951;&#962; &#964;&#8056; &#7953;&#969;&#965;&#964;&#959;&#8166; &#7952;&#960;&#959;&#8055;&#949;&#949;, &#8037;&#963;&#964;&#949; &#7936;&#957;&#945;&#956;&#953;&#956;&#957;&#8053;&#963;&#954;&#959;&#957;&#964;&#8057;&#962; &#964;&#949; &#945;&#7984;&#949;&#8054; &#964;&#959;&#8166; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;&#959;&#962; &#956;&#949;&#956;&#957;&#8134;&#963;&#952;&#945;&#8055; &#956;&#953;&#957; &#964;&#8182;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957;, &#954;&#945;&#8054; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#945;&#964;&#953;&#948;&#8051;&#969;&#957; &#960;&#961;&#959;&#963;&#954;&#945;&#964;&#951;&#956;&#8051;&#957;&#969;&#957; &#954;&#945;&#8054; &#948;&#953;&#945;&#946;&#945;&#955;&#955;&#8057;&#957;&#964;&#969;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;&#962;, &#7941;&#956;&#945; &#948;&#8050; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#945;&#8059;&#964;&#951;&#962; &#7952;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#8134;&#962; &#960;&#961;&#959;&#966;&#8049;&#963;&#953;&#959;&#962; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#8051;&#966;&#949;&#963;&#952;&#945;&#953; &#964;&#8134;&#962; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962; &#964;&#959;&#8058;&#962; &#956;&#8052; &#948;&#8057;&#957;&#964;&#945;&#962; &#945;&#8016;&#964;&#8183; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;. [2] &#924;&#945;&#961;&#948;&#8057;&#957;&#953;&#959;&#957; &#956;&#8050;&#957; &#948;&#8052; &#966;&#955;&#945;&#8059;&#961;&#969;&#962; &#960;&#961;&#8053;&#958;&#945;&#957;&#964;&#945; &#964;&#8183; &#963;&#964;&#8057;&#955;&#8179; &#960;&#945;&#961;&#945;&#955;&#8059;&#949;&#953; &#964;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8055;&#951;&#962;, &#7940;&#955;&#955;&#959;&#965;&#962; &#948;&#8050; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#959;&#8058;&#962; &#7936;&#960;&#959;&#948;&#8051;&#958;&#945;&#962; &#7936;&#960;&#8051;&#963;&#964;&#949;&#953;&#955;&#949; &#7952;&#960;&#8054; &#964;&#949; &#7960;&#961;&#8051;&#964;&#961;&#953;&#945;&#957; &#954;&#945;&#8054; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#916;&#8118;&#964;&#8055;&#957; &#964;&#949; &#7952;&#8057;&#957;&#964;&#945; &#924;&#8134;&#948;&#959;&#957; &#947;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#7944;&#961;&#964;&#945;&#966;&#961;&#8051;&#957;&#949;&#945; &#964;&#8056;&#957; &#7944;&#961;&#964;&#945;&#966;&#961;&#8051;&#957;&#949;&#959;&#962; &#960;&#945;&#8150;&#948;&#945;, &#7936;&#948;&#949;&#955;&#966;&#953;&#948;&#8051;&#959;&#957; &#7953;&#969;&#965;&#964;&#959;&#8166;&#903; &#7952;&#957;&#964;&#949;&#953;&#955;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7936;&#960;&#8051;&#960;&#949;&#956;&#960;&#949; &#7952;&#958;&#945;&#957;&#948;&#961;&#945;&#960;&#959;&#948;&#8055;&#963;&#945;&#957;&#964;&#945;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962; &#954;&#945;&#8054; &#7960;&#961;&#8051;&#964;&#961;&#953;&#945;&#957; &#7936;&#957;&#8049;&#947;&#949;&#953;&#957; &#7953;&#969;&#965;&#964;&#8183; &#7952;&#962; &#8004;&#968;&#953;&#957; &#964;&#8048; &#7936;&#957;&#948;&#961;&#8049;&#960;&#959;&#948;&#945;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 95. When these who had been appointed to command came in their march from the king to the Ale&#239;an plain in Kilikia, taking with them a large and well-equipped land-army, then while they were encamping there, the whole naval armament came up, which had been appointed for several nations to furnish; and there came to them also the ships for carrying horses, which in the year before Dareios had ordered his tributaries to make ready. In these they placed their horses, and having embarked the land-army in the ships they sailed for Ionia with six hundred triremes. After this they did not keep their ships coasting along the mainland towards the Hellespont and Thrace, but they started from Samos and made their voyage by the Icarian Sea and between the islands; because, as I think, they feared more than all else the voyage round Athos, seeing that in the former year while making the passage by this way they had come to great disaster. Moreover also Naxos compelled them, since it had not been conquered at the former time.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 95. [1] &#8033;&#962; &#948;&#8050; &#959;&#7985; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#959;&#8054; &#959;&#8023;&#964;&#959;&#953; &#959;&#7985; &#7936;&#960;&#959;&#948;&#949;&#967;&#952;&#8051;&#957;&#964;&#949;&#962; &#960;&#959;&#961;&#949;&#965;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#945;&#961;&#8048; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959; &#964;&#8134;&#962; &#922;&#953;&#955;&#953;&#954;&#8055;&#951;&#962; &#7952;&#962; &#964;&#8056; &#7944;&#955;&#8053;&#953;&#959;&#957; &#960;&#949;&#948;&#8055;&#959;&#957;, &#7941;&#956;&#945; &#7936;&#947;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#949;&#950;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#960;&#959;&#955;&#955;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#949;&#8022; &#7952;&#963;&#954;&#949;&#965;&#945;&#963;&#956;&#8051;&#957;&#959;&#957;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#963;&#964;&#961;&#945;&#964;&#959;&#960;&#949;&#948;&#949;&#965;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7952;&#960;&#8134;&#955;&#952;&#949; &#956;&#8050;&#957; &#8001; &#957;&#945;&#965;&#964;&#953;&#954;&#8056;&#962; &#960;&#8118;&#962; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#8001; &#7952;&#960;&#953;&#964;&#945;&#967;&#952;&#949;&#8054;&#962; &#7953;&#954;&#8049;&#963;&#964;&#959;&#953;&#963;&#953;, &#960;&#945;&#961;&#949;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#948;&#8050; &#954;&#945;&#8054; &#945;&#7985; &#7985;&#960;&#960;&#945;&#947;&#969;&#947;&#959;&#8054; &#957;&#8051;&#949;&#962;, &#964;&#8048;&#962; &#964;&#8183; &#960;&#961;&#959;&#964;&#8051;&#961;&#8179; &#7956;&#964;&#949;&#970; &#960;&#961;&#959;&#949;&#8150;&#960;&#949; &#964;&#959;&#8150;&#963;&#953; &#7953;&#969;&#965;&#964;&#959;&#8166; &#948;&#945;&#963;&#956;&#959;&#966;&#8057;&#961;&#959;&#953;&#963;&#953; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7953;&#964;&#959;&#953;&#956;&#8049;&#950;&#949;&#953;&#957;. [2] &#7952;&#963;&#946;&#945;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#964;&#959;&#8058;&#962; &#7989;&#960;&#960;&#959;&#965;&#962; &#7952;&#962; &#964;&#945;&#8059;&#964;&#945;&#962; &#954;&#945;&#8054; &#964;&#8056;&#957; &#960;&#949;&#950;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#7952;&#963;&#946;&#953;&#946;&#8049;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#8048;&#962; &#957;&#8051;&#945;&#962;, &#7956;&#960;&#955;&#949;&#959;&#957; &#7953;&#958;&#945;&#954;&#959;&#963;&#8055;&#8131;&#963;&#953; &#964;&#961;&#953;&#8053;&#961;&#949;&#963;&#953; &#7952;&#962; &#964;&#8052;&#957; &#7992;&#969;&#957;&#8055;&#951;&#957;. &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#948;&#8050; &#959;&#8016; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#7972;&#960;&#949;&#953;&#961;&#959;&#957; &#949;&#7990;&#967;&#959;&#957; &#964;&#8048;&#962; &#957;&#8051;&#945;&#962; &#7984;&#952;&#8058; &#964;&#959;&#8166; &#964;&#949; &#7961;&#955;&#955;&#951;&#963;&#960;&#8057;&#957;&#964;&#959;&#965; &#954;&#945;&#8054; &#964;&#8134;&#962; &#920;&#961;&#951;&#8055;&#954;&#951;&#962;, &#7936;&#955;&#955;&#8125; &#7952;&#954; &#931;&#8049;&#956;&#959;&#965; &#8001;&#961;&#956;&#8061;&#956;&#949;&#957;&#959;&#953; &#960;&#945;&#961;&#8049; &#964;&#949; &#7992;&#954;&#8049;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#948;&#953;&#8048; &#957;&#8053;&#963;&#969;&#957; &#964;&#8056;&#957; &#960;&#955;&#8057;&#959;&#957; &#7952;&#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#959;, &#8033;&#962; &#956;&#8050;&#957; &#7952;&#956;&#959;&#8054; &#948;&#959;&#954;&#8051;&#949;&#953;&#957;, &#948;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#964;&#8056;&#957; &#960;&#949;&#961;&#8055;&#960;&#955;&#959;&#959;&#957; &#964;&#959;&#8166; &#7948;&#952;&#969;, &#8005;&#964;&#953; &#964;&#8183; &#960;&#961;&#959;&#964;&#8051;&#961;&#8179; &#7956;&#964;&#949;&#970; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#959;&#953; &#964;&#945;&#8059;&#964;&#8131; &#964;&#8052;&#957; &#954;&#959;&#956;&#953;&#948;&#8052;&#957; &#956;&#949;&#947;&#8049;&#955;&#969;&#962; &#960;&#961;&#959;&#963;&#8051;&#960;&#964;&#945;&#953;&#963;&#945;&#957;&#903; &#960;&#961;&#8056;&#962; &#948;&#8050; &#954;&#945;&#8054; &#7969; &#925;&#8049;&#958;&#959;&#962; &#963;&#966;&#8051;&#945;&#962; &#7968;&#957;&#8049;&#947;&#954;&#945;&#950;&#949; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#959;&#8016;&#954; &#7937;&#955;&#959;&#8166;&#963;&#945;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 96. And when they had arrived at Naxos, coming against it from the Icarian Sea (for it was against Naxos first that the Persians intended to make expedition, remembering the former events), the Naxians departed forthwith fleeing to the mountains, and did not await their attack; but the Persians made slaves of those of them whom they caught and set fire to both the temples and the town. Having so done they put out to sea to attack the other islands. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 96. [1] &#7952;&#960;&#949;&#8054; &#948;&#8050; &#7952;&#954; &#964;&#959;&#8166; &#7992;&#954;&#945;&#961;&#8055;&#959;&#965; &#960;&#949;&#955;&#8049;&#947;&#949;&#959;&#962; &#960;&#961;&#959;&#963;&#966;&#949;&#961;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#961;&#959;&#963;&#8051;&#956;&#953;&#958;&#945;&#957; &#964;&#8135; &#925;&#8049;&#958;&#8179;, &#7952;&#960;&#8054; &#964;&#945;&#8059;&#964;&#951;&#957; &#947;&#8048;&#961; &#948;&#8052; &#960;&#961;&#8061;&#964;&#951;&#957; &#7952;&#960;&#949;&#8150;&#967;&#959;&#957; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#956;&#949;&#956;&#957;&#951;&#956;&#8051;&#957;&#959;&#953; &#964;&#8182;&#957; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#959;&#7985; &#925;&#8049;&#958;&#953;&#959;&#953; &#960;&#961;&#8056;&#962; &#964;&#8048; &#8004;&#961;&#949;&#945; &#959;&#7988;&#967;&#959;&#957;&#964;&#959; &#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#959;&#8016;&#948;&#8050; &#8017;&#960;&#8051;&#956;&#949;&#953;&#957;&#945;&#957;, &#959;&#7985; &#948;&#8050; &#928;&#8051;&#961;&#963;&#945;&#953; &#7936;&#957;&#948;&#961;&#945;&#960;&#959;&#948;&#953;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#959;&#8058;&#962; &#954;&#945;&#964;&#8051;&#955;&#945;&#946;&#959;&#957; &#945;&#8016;&#964;&#8182;&#957;, &#7952;&#957;&#8051;&#960;&#961;&#951;&#963;&#945;&#957; &#954;&#945;&#8054; &#964;&#8048; &#7985;&#961;&#8048; &#954;&#945;&#8054; &#964;&#8052;&#957; &#960;&#8057;&#955;&#953;&#957;. &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#960;&#8054; &#964;&#8048;&#962; &#7940;&#955;&#955;&#945;&#962; &#957;&#8053;&#963;&#959;&#965;&#962; &#7936;&#957;&#8053;&#947;&#959;&#957;&#964;&#959;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 97. While these were doing thus, the Delians also had left Delos and fled away to Tenos; and when the armament was sailing in thither, Datis sailed on before and did not allow the ships to anchor at the island of Delos, but at Rhenaia on the other side of the channel; and he himself, having found out by inquiry where the men of Delos were, sent a herald and addressed them thus: "Holy men, why are ye fled away and departed, having judged of me that which is not convenient? for even I of myself have wisdom at least so far, and moreover it has been thus commanded me by the king, not to harm at all that land in which the two divinities were born, neither the land itself nor the inhabitants of it. Now therefore return to your own possessions and dwell in your island." Thus he proclaimed by a herald to the Delians; and after this he piled up and burned upon the altar three hundred talents' weight of frankincense.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 97. [1] &#7952;&#957; &#8103; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#964;&#945;&#8166;&#964;&#945; &#7952;&#960;&#959;&#8055;&#949;&#965;&#957;, &#959;&#7985; &#916;&#8053;&#955;&#953;&#959;&#953; &#7952;&#954;&#955;&#953;&#960;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#964;&#8052;&#957; &#916;&#8134;&#955;&#959;&#957; &#959;&#7988;&#967;&#959;&#957;&#964;&#959; &#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#7952;&#962; &#932;&#8134;&#957;&#959;&#957;. &#964;&#8134;&#962; &#948;&#8050; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#954;&#945;&#964;&#945;&#960;&#955;&#949;&#959;&#8059;&#963;&#951;&#962; &#8001; &#916;&#8118;&#964;&#953;&#962; &#960;&#961;&#959;&#960;&#955;&#8061;&#963;&#945;&#962; &#959;&#8016;&#954; &#7956;&#945; &#964;&#8048;&#962; &#957;&#8051;&#945;&#962; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#916;&#8134;&#955;&#959;&#957; &#960;&#961;&#959;&#963;&#959;&#961;&#956;&#8055;&#950;&#949;&#963;&#952;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#960;&#8051;&#961;&#951;&#957; &#7952;&#957; &#964;&#8135; &#8172;&#951;&#957;&#945;&#8055;&#8131;&#903; &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#7989;&#957;&#945; &#7974;&#963;&#945;&#957; &#959;&#7985; &#916;&#8053;&#955;&#953;&#959;&#953;, &#960;&#8051;&#956;&#960;&#969;&#957; &#954;&#8053;&#961;&#965;&#954;&#945; &#7968;&#947;&#8057;&#961;&#949;&#965;&#8051; &#963;&#966;&#953; &#964;&#8049;&#948;&#949;. [2] &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#7985;&#961;&#959;&#8055;, &#964;&#8055; &#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#959;&#7988;&#967;&#949;&#963;&#952;&#949;, &#959;&#8016;&#954; &#7952;&#960;&#953;&#964;&#8053;&#948;&#949;&#945; &#954;&#945;&#964;&#945;&#947;&#957;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#964;&#8125; &#7952;&#956;&#949;&#8166;; &#7952;&#947;&#8060; &#947;&#8048;&#961; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#960;&#8054; &#964;&#959;&#963;&#959;&#8166;&#964;&#8057; &#947;&#949; &#966;&#961;&#959;&#957;&#8051;&#969; &#954;&#945;&#8054; &#956;&#959;&#953; &#7952;&#954; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962; &#8039;&#948;&#949; &#7952;&#960;&#8051;&#963;&#964;&#945;&#955;&#964;&#945;&#953;, &#7952;&#957; &#964;&#8135; &#967;&#8061;&#961;&#8131; &#959;&#7985; &#948;&#8059;&#959; &#952;&#949;&#959;&#8054; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;, &#964;&#945;&#8059;&#964;&#951;&#957; &#956;&#951;&#948;&#8050;&#957; &#963;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;, &#956;&#8053;&#964;&#949; &#945;&#8016;&#964;&#8052;&#957; &#964;&#8052;&#957; &#967;&#8061;&#961;&#951;&#957; &#956;&#8053;&#964;&#949; &#964;&#959;&#8058;&#962; &#959;&#7984;&#954;&#8053;&#964;&#959;&#961;&#945;&#962; &#945;&#8016;&#964;&#8134;&#962;. &#957;&#8166;&#957; &#8038;&#957; &#954;&#945;&#8054; &#7940;&#960;&#953;&#964;&#949; &#7952;&#960;&#8054; &#964;&#8048; &#8017;&#956;&#8051;&#964;&#949;&#961;&#945; &#945;&#8016;&#964;&#8182;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#957;&#8134;&#963;&#959;&#957; &#957;&#8051;&#956;&#949;&#963;&#952;&#949;.&raquo; &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#7952;&#960;&#949;&#954;&#951;&#961;&#965;&#954;&#949;&#8059;&#963;&#945;&#964;&#959; &#964;&#959;&#8150;&#963;&#953; &#916;&#951;&#955;&#8055;&#959;&#953;&#963;&#953;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#955;&#953;&#946;&#945;&#957;&#969;&#964;&#959;&#8166; &#964;&#961;&#953;&#951;&#954;&#8057;&#963;&#953;&#945; &#964;&#8049;&#955;&#945;&#957;&#964;&#945; &#954;&#945;&#964;&#945;&#957;&#8053;&#963;&#945;&#962; &#7952;&#960;&#8054; &#964;&#959;&#8166; &#946;&#969;&#956;&#959;&#8166; &#7952;&#952;&#965;&#956;&#8055;&#951;&#963;&#949;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 98. Datis having done these things sailed away with his army to fight against Eretria first, taking with him both Ionians and Aiolians; and after he had put out to sea from thence, Delos was moved, not having been shaken (as the Delians reported to me) either before that time or since that down to my own time; and this no doubt the god manifested as a portent to men of the evils that were about to be; for in the time of Dareios the son of Hystaspes and Xerxes the son of Dareios and Artoxerxes the son of Xerxes, three generations following upon one another, there happened more evils to Hellas than during the twenty other generations which came before Dareios, some of the evils coming to it from the Persians, and others from the leaders themselves of Hellas warring together for supremacy. Thus it was not unreasonable that Delos should be moved, which was before unmoved. 
<p> 
<p> Now in the Hellenic tongue the names which have been mentioned have this meaning--Dareios means "compeller," Xerxes "warrior," Artoxerxes "great warrior." Thus then might the Hellenes rightly call these kings in their own tongue. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 98. [1] &#916;&#8118;&#964;&#953;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8166;&#964;&#945; &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#7956;&#960;&#955;&#949;&#949; &#7941;&#956;&#945; &#964;&#8183; &#963;&#964;&#961;&#945;&#964;&#8183; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7960;&#961;&#8051;&#964;&#961;&#953;&#945;&#957; &#960;&#961;&#8182;&#964;&#945;, &#7941;&#956;&#945; &#7936;&#947;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#7996;&#969;&#957;&#945;&#962; &#954;&#945;&#8054; &#913;&#7984;&#959;&#955;&#8051;&#945;&#962;. &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#959;&#8166;&#964;&#959;&#957; &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#7952;&#958;&#945;&#957;&#945;&#967;&#952;&#8051;&#957;&#964;&#945; &#916;&#8134;&#955;&#959;&#962; &#7952;&#954;&#953;&#957;&#8053;&#952;&#951;, &#8033;&#962; &#7956;&#955;&#949;&#947;&#959;&#957; &#916;&#8053;&#955;&#953;&#959;&#953;, &#954;&#945;&#8054; &#960;&#961;&#8182;&#964;&#945; &#954;&#945;&#8054; &#8021;&#963;&#964;&#945;&#964;&#945; &#956;&#8051;&#967;&#961;&#953; &#7952;&#956;&#949;&#8166; &#963;&#949;&#953;&#963;&#952;&#949;&#8150;&#963;&#945;. &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#956;&#8051;&#957; &#954;&#959;&#965; &#964;&#8051;&#961;&#945;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#964;&#8182;&#957; &#956;&#949;&#955;&#955;&#8057;&#957;&#964;&#969;&#957; &#7956;&#963;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#954;&#8182;&#957; &#7956;&#966;&#945;&#953;&#957;&#949; &#8001; &#952;&#949;&#8057;&#962;. [2] &#7952;&#960;&#8054; &#947;&#8048;&#961; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#964;&#959;&#8166; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962; &#954;&#945;&#8054; &#926;&#8051;&#961;&#958;&#949;&#969; &#964;&#959;&#8166; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#954;&#945;&#8054; &#7944;&#961;&#964;&#959;&#958;&#8051;&#961;&#958;&#949;&#969; &#964;&#959;&#8166; &#926;&#8051;&#961;&#958;&#949;&#969;, &#964;&#961;&#953;&#8182;&#957; &#964;&#959;&#965;&#964;&#8051;&#969;&#957; &#7952;&#960;&#949;&#958;&#8134;&#962; &#947;&#949;&#957;&#949;&#8051;&#969;&#957;, &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#960;&#955;&#8051;&#969; &#954;&#945;&#954;&#8048; &#964;&#8135; &#7961;&#955;&#955;&#8049;&#948;&#953; &#7970; &#7952;&#960;&#8054; &#949;&#7988;&#954;&#959;&#963;&#953; &#7940;&#955;&#955;&#945;&#962; &#947;&#949;&#957;&#949;&#8048;&#962; &#964;&#8048;&#962; &#960;&#961;&#8056; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#945;&#962;, &#964;&#8048; &#956;&#8050;&#957; &#7936;&#960;&#8056; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8135; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945;, &#964;&#8048; &#948;&#8050; &#7936;&#960;&#8125; &#945;&#8016;&#964;&#8182;&#957; &#964;&#8182;&#957; &#954;&#959;&#961;&#965;&#966;&#945;&#8055;&#969;&#957; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#7936;&#961;&#967;&#8134;&#962; &#960;&#959;&#955;&#949;&#956;&#949;&#8057;&#957;&#964;&#969;&#957;. [3] &#959;&#8021;&#964;&#969; &#959;&#8016;&#948;&#8050;&#957; &#7974;&#957; &#7936;&#949;&#953;&#954;&#8050;&#962; &#954;&#953;&#957;&#951;&#952;&#8134;&#957;&#945;&#953; &#916;&#8134;&#955;&#959;&#957; &#964;&#8056; &#960;&#961;&#8054;&#957; &#7952;&#959;&#8166;&#963;&#945;&#957; &#7936;&#954;&#8055;&#957;&#951;&#964;&#959;&#957;. &#954;&#945;&#8054; &#7952;&#957; &#967;&#961;&#951;&#963;&#956;&#8183; &#7974;&#957; &#947;&#949;&#947;&#961;&#945;&#956;&#956;&#8051;&#957;&#959;&#957; &#960;&#949;&#961;&#8054; &#945;&#8016;&#964;&#8134;&#962; &#8039;&#948;&#949;&#903;
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#954;&#953;&#957;&#8053;&#963;&#969; &#954;&#945;&#8054; &#916;&#8134;&#955;&#959;&#957; &#7936;&#954;&#8055;&#957;&#951;&#964;&#8057;&#957; &#960;&#949;&#961; &#7952;&#959;&#8166;&#963;&#945;&#957;.
<p>&#948;&#8059;&#957;&#945;&#964;&#945;&#953; &#948;&#8050; &#954;&#945;&#964;&#8048; &#7961;&#955;&#955;&#8049;&#948;&#945; &#947;&#955;&#8182;&#963;&#963;&#945;&#957; &#964;&#945;&#8166;&#964;&#945; &#964;&#8048; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945;, &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7952;&#961;&#958;&#8055;&#951;&#962;, &#926;&#8051;&#961;&#958;&#951;&#962; &#7936;&#961;&#8053;&#953;&#959;&#962;, &#7944;&#961;&#964;&#959;&#958;&#8051;&#961;&#958;&#951;&#962; &#956;&#8051;&#947;&#945;&#962; &#7936;&#961;&#8053;&#953;&#959;&#962;. &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#959;&#8058;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#945;&#962; &#8039;&#948;&#949; &#7938;&#957; &#8000;&#961;&#952;&#8182;&#962; &#954;&#945;&#964;&#8048; &#947;&#955;&#8182;&#963;&#963;&#945;&#957; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#954;&#945;&#955;&#8051;&#959;&#953;&#949;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 99. The Barbarians then, when they had departed from Delos, touched at the islands as they went, and from them received additional forces and took sons of the islanders as hostages: and when in sailing round about the islands they put in also to Carystos, seeing that the Carystians would neither give them hostages nor consent to join in an expedition against cities that were their neighbours, meaning Eretria and Athens, they began to besiege them and to ravage their land; until at last the Carystians also came over to the will of the Persians.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 99. [1] &#959;&#7985; &#948;&#8050; &#946;&#8049;&#961;&#946;&#945;&#961;&#959;&#953; &#8033;&#962; &#7936;&#960;&#8053;&#949;&#953;&#961;&#945;&#957; &#7952;&#954; &#964;&#8134;&#962; &#916;&#8053;&#955;&#959;&#965;, &#960;&#961;&#959;&#963;&#8150;&#963;&#967;&#959;&#957; &#960;&#961;&#8056;&#962; &#964;&#8048;&#962; &#957;&#8053;&#963;&#959;&#965;&#962;, &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#948;&#8050; &#963;&#964;&#961;&#945;&#964;&#953;&#8053;&#957; &#964;&#949; &#960;&#945;&#961;&#949;&#955;&#8049;&#956;&#946;&#945;&#957;&#959;&#957; &#954;&#945;&#8054; &#8001;&#956;&#8053;&#961;&#959;&#965;&#962; &#964;&#8182;&#957; &#957;&#951;&#963;&#953;&#969;&#964;&#8051;&#969;&#957; &#960;&#945;&#8150;&#948;&#945;&#962; &#7952;&#955;&#8049;&#956;&#946;&#945;&#957;&#959;&#957;. [2] &#8033;&#962; &#948;&#8050; &#960;&#949;&#961;&#953;&#960;&#955;&#8051;&#959;&#957;&#964;&#949;&#962; &#964;&#8048;&#962; &#957;&#8053;&#963;&#959;&#965;&#962; &#960;&#961;&#959;&#963;&#8051;&#963;&#967;&#959;&#957; &#954;&#945;&#8054; &#7952;&#962; &#922;&#8049;&#961;&#965;&#963;&#964;&#959;&#957;, &#959;&#8016; &#947;&#8048;&#961; &#948;&#8053; &#963;&#966;&#953; &#959;&#7985; &#922;&#945;&#961;&#8059;&#963;&#964;&#953;&#959;&#953; &#959;&#8020;&#964;&#949; &#8001;&#956;&#8053;&#961;&#959;&#965;&#962; &#7952;&#948;&#8055;&#948;&#959;&#963;&#945;&#957; &#959;&#8020;&#964;&#949; &#7956;&#966;&#945;&#963;&#945;&#957; &#7952;&#960;&#8054; &#960;&#8057;&#955;&#953;&#945;&#962; &#7936;&#963;&#964;&#965;&#947;&#949;&#8055;&#964;&#959;&#957;&#945;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;, &#955;&#8051;&#947;&#959;&#957;&#964;&#949;&#962; &#7960;&#961;&#8051;&#964;&#961;&#953;&#8049;&#957; &#964;&#949; &#954;&#945;&#8054; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#7952;&#960;&#959;&#955;&#953;&#8057;&#961;&#954;&#949;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#964;&#8052;&#957; &#947;&#8134;&#957; &#963;&#966;&#949;&#969;&#957; &#7956;&#954;&#949;&#953;&#961;&#959;&#957;, &#7952;&#962; &#8003; &#954;&#945;&#8054; &#959;&#7985; &#922;&#945;&#961;&#8059;&#963;&#964;&#953;&#959;&#953; &#960;&#945;&#961;&#8051;&#963;&#964;&#951;&#963;&#945;&#957; &#7952;&#962; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#964;&#8052;&#957; &#947;&#957;&#8061;&#956;&#951;&#957;.&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh6100.htm">Next: 100</A></CENTER>
</BODY>
</HTML>
