<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Traditions of the Hopi, by H.R. Voth, [1905], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hopi Native American Indian Mythology Texts Southwest Pueblo Kachina Katchina Navaho Navajo">
<TITLE>The Traditions of the Hopi: 60. The Coyote and the B&aacute;l&ouml;l&ouml;okong (Water Serpent).</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Hopi</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="toth062.htm">Previous</A>&nbsp;
<A HREF="toth064.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DUCNKA/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The Traditions of the Hopi</I>, by H.R. Voth, [1905], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">60. THE COYOTE AND THE B&Aacute;L&Ouml;L&Ouml;OKONG&nbsp;<A NAME="fr_128"></A><A HREF="#fn_126"><FONT SIZE="1">1</FONT></A> (WATER SERPENT).</h2>  
<p>Al&iacute;ksai! The Ora&iacute;bis were living in their village. There were many of them. The B&aacute;l&ouml;l&ouml;okong was living at Flute Spring (L&acirc;nangva), west of the village. Somewhat south of this spring, at &Iacute;shmovala, the Coyote was living. They were great friends and often visited each other. One time B&aacute;l&ouml;l&ouml;okong came out of his kiva in the spring and went over to his friend's kiva, which he entered, filling it up entirely so that the Coyote had to go out and remain there while they were conversing. After they had conversed a while, B&aacute;l&ouml;l&ouml;okong returned to his kiva.</p>  
<p>The Coyote was angry that he had to remain outside and was meditating how he could take revenge on his friend, and finally formed a plan. He went to the woods and brought with him a large armful of cedar bark and also some yucca leaves. He wrapped the bark with leaves, always adding wool to it so that it finally formed a large artificial tail. This he tied to his own tail and then went over to pay his friend a visit. Entering the kiva of the latter, he also kept going around until his tail filled the entire kiva, and B&aacute;l&ouml;l&ouml;okong had to go out and also remain outside while they conversed with each other.</p>  
<p>When they were through talking, the Coyote left, and had not yet quite left the kiva when B&aacute;l&ouml;l&ouml;okong rushed into the kiva and shoved the artificial tail of the Coyote on the fireplace and set it on fire. When the Coyote had drawn it out of the kiva entirely, the grass through which he was running was set on fire. He thought that the people of the village were trying to drive him away by setting the grass on fire, and so he ran westward, setting everything on fire that he came in contact with. Finally he reached the Little Colorado River. By this time the fire on his tail had reached his natural tail and he jumped into the river and tried to swim across, but perished.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_126"></A><A HREF="toth063.htm#fr_128">187:1</A> Told by P&uuml;h&uuml;'n&ouml;mtiwa (Ora&iacute;bi).</P>
<p><HR>
<CENTER>
<A HREF="toth064.htm">Next: 61. B&aacute;l&ouml;l&ouml;okongwuu and the Coyote</A></CENTER>
</BODY>
</HTML>
