<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 1 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kg2">Previous</A>&nbsp;
<A HREF="ch2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 1 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Adem, &#350;it, Eno&#351;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kenan, Mahalalel, Yeret,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Hanok, Metu&#351;elah, Lemek,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Nuh. Nuhun o&#287;ullar&#305;: Sam, Ham, Yafet. metinde ge&#231;memektedir.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Yafetin o&#287;ullar&#305;: Gomer, Magog, Meday, Y&#226;van, Tuval, Me&#351;ek, Tiras.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gomerin o&#287;ullar&#305;: A&#351;kenaz, Difat, Togarma.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y&#226;van&#305;n o&#287;ullar&#305;: Eli&#351;a, Tar&#351;i&#351;, Kittim, Rodanim.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ham&#305;n o&#287;ullar&#305;: K&#251;&#351;, Misrayim, P&#251;t, Kenan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;K&#251;&#351;un o&#287;ullar&#305;: Seva, Havila, Savta, Raama, Savteka. Raaman&#305;n o&#287;ullar&#305;: &#350;eva, Dedan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;K&#251;&#351;un Nemrut ad&#305;nda bir o&#287;lu oldu. Yi&#287;itli&#287;iyle yery&#252;z&#252;ne &#252;n sald&#305;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Misrayim Ludlular&#305;n, Anaml&#305;lar&#305;n, Lehavl&#305;lar&#305;n, Maftuhlular&#305;n, Patruslular&#305;n, Filistlilerin atalar&#305; olan Kasluhlular&#305;n ve Kaftorlular&#305;n atas&#305;yd&#305;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kenan ilk o&#287;lu Sidonun babas&#305; ve Hititlerin, Yevuslular&#305;n, Amorlular&#305;n, Girga&#351;l&#305;lar&#305;n, Hivlilerin, Arkl&#305;lar&#305;n, Sinlilerin, Arvatl&#305;lar&#305;n, Semarl&#305;lar&#305;n, Hamal&#305;lar&#305;n atas&#305;yd&#305;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sam&#305;n o&#287;ullar&#305;: Elam, Asur, Arpak&#351;at, Lud, Aram, &#219;s, Hul, Geter, Me&#351;ek.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Arpak&#351;at &#350;elah&#305;n babas&#305;yd&#305;. &#350;elahtan Ever oldu.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Everin iki o&#287;lu oldu. Birinin ad&#305; Pelektif&#231;, &#231;&#252;nk&#252; yery&#252;z&#252;ndeki insanlar onun ya&#351;ad&#305;&#287;&#305; d&#246;nemde b&#246;l&#252;nd&#252;. Karde&#351;inin ad&#305; Yoktand&#305;. Septuaginta &#8249;&#8249;Arpak&#351;at Kenan&#305;n babas&#305;yd&#305;, Kenan &#350;elah&#305;n babas&#305;yd&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Yoktan Almodat&#305;n, &#350;elefin, Hasarmavetin, Yerah&#305;n, Hadoram&#305;n, Uzal&#305;n, Diklan&#305;n, Eval&#305;n, Avimaelin, &#350;evan&#305;n, Ofirin, Havilan&#305;n, Yovav&#305;n atas&#305;yd&#305;. Bunlar&#305;n hepsi Yoktan&#305;n soyundand&#305;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sam, Arpak&#351;at, &#350;elah,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ever, Pelek, Reu,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Seruk, Nahor, Terah,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Avram -&#304;brahim-.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#304;brahimin o&#287;ullar&#305;: &#304;shak, &#304;smail.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#304;smailo&#287;ullar&#305;n&#305;n soyu: &#304;smailin ilk o&#287;lu Nevayot. Sonra Kedar, Adbeel, Mivsam,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Mi&#351;ma, Duma, Massa, Hadat, Tema,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Yetur, Nafi&#351;, Kedema gelir. Bunlar &#304;smailin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#304;brahimin cariyesi Keturan&#305;n o&#287;ullar&#305;: Zimran, Yok&#351;an, Medan, Midyan, Yi&#351;bak, &#350;uah. Yok&#351;an&#305;n o&#287;ullar&#305;: &#350;eva, Dedan.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Midyan&#305;n o&#287;ullar&#305;: Efa, Efer, Hanok, Avida, Eldaa. Bunlar&#305;n hepsi Keturan&#305;n soyundand&#305;.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;&#304;shak &#304;brahimin o&#287;luydu. &#304;shak&#305;n o&#287;ullar&#305;: Esav, &#304;srail.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Esav&#305;n o&#287;ullar&#305;: Elifaz, Reuel, Yeu&#351;, Yalam, Korah.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Elifaz&#305;n o&#287;ullar&#305;: Teman, Omar, Sefi, Gatam, Kenaz ve Timnadan do&#287;an Amalek. Masoretik metin &#8249;&#8249;Timna ve Amalek&#8250;&#8250; (bkz. Yar.36:12).</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Reuelin o&#287;ullar&#305;: Nahat, Zerah, &#350;amma, Mizza.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Seirin o&#287;ullar&#305;: Lotan, &#350;oval, Sivon, &#194;na, Di&#351;on, Eser, Di&#351;an.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Lotan&#305;n o&#287;ullar&#305;: Hori, Homam. Timna Lotan&#305;n k&#305;zkarde&#351;iydi.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;&#350;oval&#305;n o&#287;ullar&#305;: Alyan, Manahat, Eval, &#350;efi, Onam. Sivonun o&#287;ullar&#305;: Aya, &#194;na.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#194;nan&#305;n o&#287;lu: Di&#351;on. Di&#351;onun o&#287;ullar&#305;: Hamran, E&#351;ban, Yitran, Keran.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Eserin o&#287;ullar&#305;: Bilhan, Zaavan, Yaakan. Di&#351;an&#305;n o&#287;ullar&#305; &#351;unlard&#305;: &#219;s, Aran.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;&#304;sraillileri y&#246;neten bir kral&#305;n olmad&#305;&#287;&#305; d&#246;nemde, Edomu &#351;u krallar y&#246;netti: Beor o&#287;lu Bala. Kentinin ad&#305; Dinhavayd&#305;.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Bala &#246;l&#252;nce, yerine Bosral&#305; Zerah o&#287;lu Yovav ge&#231;ti.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Yovav &#246;l&#252;nce, Temanl&#305;lar &#252;lkesinden Hu&#351;am kral oldu.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Hu&#351;am &#246;l&#252;nce, Midyan&#305; Moav k&#305;rlar&#305;nda bozguna u&#287;ratan Bedat o&#287;lu Hadat kral oldu. Kentinin ad&#305; Avitti.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Hadat &#246;l&#252;nce, yerine Masrekal&#305; Samla ge&#231;ti.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Samla &#246;l&#252;nce, yerine Rehovot-Hannaharl&#305; &#350;aul ge&#231;ti.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;&#350;aul &#246;l&#252;nce, yerine Akbor o&#287;lu Baal-Hanan ge&#231;ti.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Baal-Hanan &#246;l&#252;nce, yerine Hadat ge&#231;ti. Kentinin ad&#305; Paiydi. Kar&#305;s&#305;, Me-Zahav k&#305;z&#305; Matretin k&#305;z&#305; Mehetaveldi.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Sonunda Hadat da &#246;ld&#252;. Edom beyleri &#351;unlard&#305;: Timna, Alva, Yetet,</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Oholivama, Ela, Pinon,</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Kenaz, Teman, Mivsar,</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Magdiel, &#304;ram. Edom beyleri bunlard&#305;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#304;srailin o&#287;ullar&#305; &#351;unlard&#305;r: Ruben, &#350;imon, Levi, Yahuda, &#304;ssakar, Zevulun,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dan, Yusuf, Benyamin, Naftali, Gad, A&#351;er.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Yahudan&#305;n o&#287;ullar&#305;: Er, Onan, &#350;ela. Bu &#252;&#231; o&#287;ulu Yahudaya Kenanl&#305; &#350;uan&#305;n k&#305;z&#305; do&#287;urdu. Yahudan&#305;n ilk o&#287;lu Er, RABbin g&#246;z&#252;nde k&#246;t&#252;yd&#252;. Bu y&#252;zden RAB onu &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Yahudan&#305;n gelini Tamar ona Peres ve Zerah&#305; do&#287;urdu. Yahudan&#305;n toplam be&#351; o&#287;lu vard&#305;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Peresin o&#287;ullar&#305;: Hesron, Hamul.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zeraho&#287;ullar&#305;: Zimri, Etan, Heman, Kalkol, Darda. Toplam be&#351; ki&#351;iydi.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Karminin o&#287;lu: Yok edilmeye adanm&#305;&#351; e&#351;yalar konusunda RABbe ihanet etmekle &#304;sraili y&#305;k&#305;ma s&#252;r&#252;kleyen Akan.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Etam&#305;n o&#287;lu: Azarya.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Hesronun o&#287;ullar&#305;: Yerahmeel, Ram, Kalev.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Amminadav Ram&#305;n o&#287;luydu.<br>Yahudal&#305;lar&#305;n &#246;nderi Nah&#351;on Amminadav&#305;n o&#287;luydu.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Salma Nah&#351;onun o&#287;luydu.<br>Boaz Salman&#305;n,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ovet Boaz&#305;n,<br>&#304;&#351;ay Ovetin o&#287;luydu.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#304;&#351;ay&#305;n yedi o&#287;lu oldu: Birincisi Eliav, ikincisi Avinadav, &#252;&#231;&#252;nc&#252;s&#252; &#350;ima,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;d&#246;rd&#252;nc&#252;s&#252; Netanel, be&#351;incisi Radday,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;alt&#305;nc&#305;s&#305; Osem, yedincisi Davut.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;K&#305;zkarde&#351;leri Seruya ile Avigayildi. Seruyan&#305;n &#252;&#231; o&#287;lu vard&#305;: Avi&#351;ay, Yoav, Asahel.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#304;smaili Yeterle evlenen Avigayil Amasay&#305; do&#287;urdu.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Hesron o&#287;lu Kalevin, kar&#305;s&#305; Azuvadan ve Yeriottan o&#287;ullar&#305; oldu. Kar&#305;s&#305;ndan do&#287;an o&#287;ullar &#351;unlard&#305;r: Ye&#351;er, &#350;ovav, Ardon.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Azuva &#246;l&#252;nce, Kalev kendisine Huru do&#287;uran Efratla evlendi.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Uri Hurun o&#287;luydu,<br>Besalel Urinin o&#287;luydu.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Daha sonra Hesron, Gilat&#305;n babas&#305; Makirin k&#305;z&#305;yla yatt&#305;. Altm&#305;&#351; ya&#351;&#305;ndayken evlendi&#287;i bu kad&#305;n ona Seguvu do&#287;urdu.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Yair Seguvun o&#287;luydu; Gilat &#252;lkesinde yirmi &#252;&#231; kenti vard&#305;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ama Ge&#351;urla Aram Havvot-Yairi ve Kenat ile &#231;evresindeki k&#246;yleri, toplam altm&#305;&#351; kenti ele ge&#231;irdiler. Buralarda ya&#351;ayan b&#252;t&#252;n halk Gilat&#305;n babas&#305; Makirin soyundand&#305;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Hesron Kalev-Efratada &#246;ld&#252;kten sonra, kar&#305;s&#305; Aviya Tekoan&#305;n kurucusu olan A&#351;huru do&#287;urdu. gelir.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Hesronun ilk o&#287;lu Yerahmeelin o&#287;ullar&#305;: &#304;lk o&#287;lu Ram, Buna, Oren, Osem, Ahiya.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Yerahmeelin Atara ad&#305;nda ba&#351;ka bir kar&#305;s&#305; vard&#305;; O da Onam&#305;n annesiydi.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Yerahmeelin ilk o&#287;lu Ram&#305;n o&#287;ullar&#305;: Maas, Yamin, Eker.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Onam&#305;n o&#287;ullar&#305;: &#350;ammay, Yada. &#350;ammay&#305;n o&#287;ullar&#305;: Nadav, Avi&#351;ur.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Avi&#351;urun Avihayil ad&#305;nda bir kar&#305;s&#305; vard&#305;; ona Ahban&#305; ve Moliti do&#287;urdu.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Nadav&#305;n o&#287;ullar&#305;: Selet, Appayim. Selet &#231;ocuksuz &#246;ld&#252;.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Appayimin o&#287;lu: Yi&#351;i. Yi&#351;inin o&#287;lu: &#350;e&#351;an. &#350;e&#351;an&#305;n o&#287;lu: Ahlay.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#350;ammay&#305;n karde&#351;i Yadan&#305;n o&#287;ullar&#305;: Yeter ve Yonatan. Yeter &#231;ocuksuz &#246;ld&#252;.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Yonatan&#305;n o&#287;ullar&#305;: Pelet, Zaza. Bunlar Yerahmeelin soyundan geliyordu.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#350;e&#351;an&#305;n o&#287;lu olmad&#305;ysa da k&#305;zlar&#305; vard&#305;. &#350;e&#351;an&#305;n Yarha ad&#305;nda M&#305;s&#305;rl&#305; bir u&#351;a&#287;&#305; vard&#305;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;&#350;e&#351;an k&#305;z&#305;n&#305; u&#351;a&#287;&#305; Yarhayla evlendirdi. Kad&#305;n ona Attay&#305; do&#287;urdu.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Natan Attay&#305;n o&#287;luydu.<br>Zavat Natan&#305;n,</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Eflal Zavat&#305;n,<br>Ovet Eflal&#305;n,</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Yehu Ovetin,<br>Azarya Yehunun,</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Heles Azaryan&#305;n,<br>Elasa Helesin,</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Sismay Elasan&#305;n,<br>&#350;allum Sismay&#305;n,</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Yekamya &#350;allumun,<br>Eli&#351;ama Yekamyan&#305;n o&#287;luydu.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Yerahmeelin karde&#351;i Kalevin o&#287;ullar&#305;: &#304;lk o&#287;lu Zifin kurucusu Me&#351;a ve Hevronun kurucusu Mera&#351;a.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Hevronun o&#287;ullar&#305;: Korah, Tappuah, Rekem, &#350;ema.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Raham &#350;eman&#305;n o&#287;luydu.<br>Yorkoam Raham&#305;n,<br>&#350;ammay Rekemin,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Maon &#350;ammay&#305;n o&#287;luydu. Beytsurun kurucusu Maondu.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Kalevin cariyesi Efa ona Haran&#305;, Mosay&#305; ve Gazezi do&#287;urdu. Gazez Haran&#305;n o&#287;luydu.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Yahday&#305;n o&#287;ullar&#305;: Regem, Yotam, Ge&#351;an, Pelet, Efa, &#350;aaf.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Kalevin &#246;b&#252;r cariyesi Maaka ona &#350;everi ve Tirhanay&#305; do&#287;urdu.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Maaka Madmannan&#305;n kurucusu &#350;aaf&#305;, Makbena ve Givan&#305;n kurucusu &#350;evay&#305; da do&#287;urdu. Kalevin Aksa ad&#305;nda bir de k&#305;z&#305; oldu.</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Kalevin soyundan gelenler: Efrat&#305;n ilk o&#287;lu Hurun o&#287;ullar&#305;:<br>Kiryat-Yearimin kurucusu &#350;oval,</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Beytlehemin kurucusu Salma,<br>Beytgaderin kurucusu Haref.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Kiryat-Yearimin kurucusu &#350;oval, Haroelilerin ve Menuhotta ya&#351;ayan halk&#305;n yar&#305;s&#305;n&#305;n atas&#305;yd&#305;.</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;Kiryat-Yearimin boylar&#305;: Yeterliler, P&#251;tlular, &#350;umatl&#305;lar, Mi&#351;ral&#305;lar. Soral&#305;larla E&#351;taollular da bu boylar&#305;n soyundan geldi.</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Salman&#305;n soyundan gelenler: Beytlehemliler, Netofal&#305;lar, Atrot-Beytyoavl&#305;lar, Manahatl&#305;lar&#305;n yar&#305;s&#305; ve Sorlular.</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Yabes'te ya&#351;ayan yazmanlar&#305;n boylar&#305;: Tiratl&#305;lar, &#350;imatl&#305;lar, Sukatl&#305;lar. Bunlar Rekav halk&#305;n&#305;n atas&#305; Hammat'&#305;n soyundan gelen Kenliler'dir.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Davutun Hevronda do&#287;an o&#287;ullar&#305; &#351;unlard&#305;: &#304;lk o&#287;lu Yizreelli Ahinoamdan Amnon, ikincisi Karmelli Avigayilden Daniel,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#252;&#231;&#252;nc&#252;s&#252; Ge&#351;ur Kral&#305; Talmay&#305;n k&#305;z&#305; Maakadan Av&#351;alom, d&#246;rd&#252;nc&#252;s&#252; Hagitten Adoniya,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;be&#351;incisi Avitaldan &#350;efatya, alt&#305;nc&#305;s&#305; kar&#305;s&#305; Egladan Yitream.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Davutun bu alt&#305; o&#287;lu Hevronda do&#287;dular. Davut orada yedi y&#305;l alt&#305; ay, Yeru&#351;alimde de otuz &#252;&#231; y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Davutun Yeru&#351;alimde do&#287;an o&#287;ullar&#305;: &#350;ima, &#350;ovav, Natan, S&#252;leyman. Bu d&#246;rd&#252; Ammielin k&#305;z&#305; Bat-&#350;evadan do&#287;dular.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#214;b&#252;r o&#287;ullar&#305;: Yivhar, Eli&#351;ama, Elifelet,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nogah, Nefek, Yafia,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Eli&#351;ama, Elyada, Elifelet. Toplam dokuz ki&#351;iydiler.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;B&#252;t&#252;n bunlar, Davutun cariyelerinden do&#287;anlar d&#305;&#351;&#305;ndaki o&#287;ullar&#305;yd&#305;. Tamar onlar&#305;n k&#305;zkarde&#351;idir.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Rehavam S&#252;leyman&#305;n o&#287;luydu.<br>Aviya Rehavam&#305;n,<br>Asa Aviyan&#305;n,<br>Yeho&#351;afat Asan&#305;n,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Yehoram Yeho&#351;afat&#305;n,<br>Ahazya Yehoram&#305;n,<br>Yoa&#351; Ahazyan&#305;n,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Amatsya Yoa&#351;&#305;n,<br>Azarya Amatsyan&#305;n,<br>Yotam Azaryan&#305;n,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ahaz Yotam&#305;n,<br>Hizkiya Ahaz&#305;n,<br>Mana&#351;&#351;e Hizkiyan&#305;n,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Amon Mana&#351;&#351;enin,<br>Yo&#351;iya Amonun o&#287;luydu.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Yo&#351;iyan&#305;n o&#287;ullar&#305;:<br>&#304;lk o&#287;lu Yohanan,<br>&#304;kincisi Yehoyakim,<br>&#220;&#231;&#252;nc&#252;s&#252; Sidkiya,<br>D&#246;rd&#252;nc&#252;s&#252; &#350;allum.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Yehoyakimin o&#287;ullar&#305;: Yehoyakin ve Sidkiya.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;S&#252;rg&#252;n edilen Yehoyakinin torunlar&#305;: &#350;ealtiel,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Malkiram, Pedaya, &#350;enassar, Yekamya, Ho&#351;ama, Nedavya.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Pedayan&#305;n o&#287;ullar&#305;: Zerubbabil, &#350;imi. Zerubbabilin &#231;ocuklar&#305;: Me&#351;ullam, Hananya ve k&#305;zkarde&#351;leri &#350;elomit.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Zerubbabilin be&#351; o&#287;lu daha vard&#305;: Ha&#351;uva, Ohel, Berekya, Hasadya, Yu&#351;av-Heset.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Hananyan&#305;n o&#287;ullar&#305;: Pelatya, Ye&#351;aya.<br>Ye&#351;aya Refayan&#305;n,<br>Refaya Arnan&#305;n,<br>Arnan Ovadyan&#305;n,<br>Ovadya &#350;ekanyan&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#350;ekanyan&#305;n o&#287;lu: &#350;emaya. &#350;emayan&#305;n o&#287;ullar&#305;: Hattu&#351;, Yigal, Bariah, Nearya, &#350;afat. Toplam alt&#305; ki&#351;iydi.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Nearyan&#305;n o&#287;ullar&#305;: Elyoenay, Hizkiya, Azrikam. Toplam &#252;&#231; ki&#351;iydi.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Elyoenay'&#305;n o&#287;ullar&#305;: Hodavya, Elya&#351;iv, Pelaya, Akkuv, Yohanan, Delaya, Anani. Toplam yedi ki&#351;iydi.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Yahuda o&#287;ullar&#305;: Peres, Hesron, Karmi, Hur, &#350;oval.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#350;oval o&#287;lu Reaya Yahat&#305;n babas&#305;yd&#305;. Yahat Ahumay&#305;n ve Lahat&#305;n babas&#305;yd&#305;. Soral&#305; boylar bunlard&#305;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Etam&#305;n o&#287;ullar&#305;: Yizreel, Yi&#351;ma, Yidba&#351;. K&#305;zkarde&#351;lerinin ad&#305; Haselelponidir.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Penuel Gedorun babas&#305;yd&#305;. Ezer Hu&#351;an&#305;n babas&#305;yd&#305;. Bunlar Beytlehemin kurucusu ve Efrat&#305;n ilk o&#287;lu Hurun torunlar&#305;yd&#305;. ya da &#8249;&#8249;Kurucusu&#8250;&#8250;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tekoan&#305;n kurucusu A&#351;hurun Helah ve Naara ad&#305;nda iki kar&#305;s&#305; vard&#305;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Naara ona Ahuzzam, Hefer, Temeni ve Haaha&#351;tariyi do&#287;urdu. Bunlar Naaran&#305;n o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Helah&#305;n o&#287;ullar&#305;: Seret, Yishar, Etnan</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;ve Anuvla Hassovevan&#305;n babas&#305; Kos. Kos Harum o&#287;lu Aharhel boylar&#305;n&#305;n atas&#305;yd&#305;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Yabesf&#305; karde&#351;lerinden daha sayg&#305;n biriydi. Annesi, &#8249;&#8249;Onu ac&#305; &#231;ekerek do&#287;urdum&#8250;&#8250; diyerek ad&#305;n&#305; Yabes koymu&#351;tu.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Yabes, &#304;srailin Tanr&#305;s&#305;na, &#8249;&#8249;Ne olur, beni kutsa, s&#305;n&#305;rlar&#305;m&#305; geni&#351;let!&#8250;&#8250; diye yakard&#305;, &#8249;&#8249;Elin &#252;zerimde olsun, beni k&#246;t&#252;l&#252;kten koru. &#214;yle ki, ac&#305; &#231;ekmeyeyim.&#8250;&#8250; Tanr&#305; onun yakar&#305;&#351;&#305;n&#305; duydu.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#350;uhan&#305;n karde&#351;i Keluv, E&#351;tonun babas&#305; Mehirin babas&#305;yd&#305;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;E&#351;ton Beytrafan&#305;n, Paseah&#305;n ve &#304;r-Naha&#351;&#305;n kurucusu Tehinnan&#305;n babas&#305;yd&#305;. Bunlar Rekal&#305;lard&#305;r.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kenaz&#305;n o&#287;ullar&#305;: Otniel, Seraya. Otnielin o&#287;ullar&#305;: Hatat ve Meonotay. Meonotay Ofran&#305;n babas&#305;yd&#305;. Seraya Ge-Hara&#351;imin kurucusu Yoav&#305;n babas&#305;yd&#305;. Bunlar el i&#351;lerinde becerikli ki&#351;ilerdi.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Yefunne o&#287;lu Kalevin o&#287;ullar&#305;: &#304;ru, Ela, Naam. Elan&#305;n o&#287;lu: Kenaz.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Yehallelelin o&#287;ullar&#305;: Zif, Zifa, Tirya, Asarel.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ezran&#305;n o&#287;ullar&#305;: Yeter, Meret, Efer, Yalon. Meretin kar&#305;lar&#305;ndan biri Miryam&#305;, &#350;ammay&#305; ve E&#351;temoan&#305;n kurucusu Yi&#351;bah&#305; do&#287;urdu.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Bunlar Meretin evlendi&#287;i firavunun k&#305;z&#305; Bityan&#305;n do&#287;urdu&#287;u &#231;ocuklard&#305;r. Meretin Yahudal&#305; kar&#305;s&#305;, Gedorun kurucusu Yereti, Sokonun kurucusu Heveri, Zanoah&#305;n kurucusu Yekutieli do&#287;urdu.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hodiya Naham&#305;n k&#305;zkarde&#351;iyle evlendi. Ondan do&#287;an o&#287;ullar&#305; Keilada ya&#351;ayan Garm ve E&#351;temoada ya&#351;ayan Maaka boylar&#305;n&#305;n atas&#305;yd&#305;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#350;imonun o&#287;ullar&#305;: Amnon, Rinna, Ben-Hanan, Tilon. Yi&#351;inin torunlar&#305;: Zohet ve Ben-Zohet.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Yahuda o&#287;lu Selan&#305;n o&#287;ullar&#305;: Lekan&#305;n kurucusu Er, Mare&#351;an&#305;n kurucusu Lada, Beyta&#351;beada ince keten i&#351;inde &#231;al&#305;&#351;anlar&#305;n boylar&#305;,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Yokim, Kozeval&#305;lar, Moavl&#305; kad&#305;nlarla evlenen Yoa&#351;la Saraf ve Ya&#351;uvi-Lehem. Bu kay&#305;tlar eskidir.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Netayim ve Gederada oturur, &#231;&#246;mlek&#231;ilik yapar ve kral i&#231;in &#231;al&#305;&#351;&#305;rlard&#305;.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#350;imono&#287;ullar&#305;: Nemuel, Yamin, Yariv, Zerah, &#350;aul.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#350;allum &#350;aulun o&#287;luydu. Mivsam &#350;allumun, Mi&#351;ma da Mivsam&#305;n o&#287;luydu.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Mi&#351;man&#305;n torunlar&#305;: Hammuel Mi&#351;man&#305;n o&#287;luydu. Zakkur Hammuelin, &#350;imi de Zakkurun o&#287;luydu.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#350;iminin on alt&#305; o&#287;lu, alt&#305; k&#305;z&#305; vard&#305;. Ancak karde&#351;lerinin &#231;ok say&#305;da &#231;ocuklar&#305; yoktu. Bu y&#252;zden &#350;imon oyma&#287;&#305;, say&#305;ca Yahuda oyma&#287;&#305; kadar artmad&#305;.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#350;imono&#287;ullar&#305; Beer-&#350;eva, Molada, Hasar-&#350;ual, Bilha, Esem, Tolat, Betuel, Horma, Ziklak, Beytmarkavot, Hasar-Susim, Beytbiri ve &#350;aarayim kentlerinde ya&#351;ad&#305;lar. Davut d&#246;nemine dek kentleri bunlard&#305;.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ayr&#305;ca &#351;u be&#351; il&#231;ede de ya&#351;ad&#305;lar: Etam, Ayin, Rimmon, Token, A&#351;an.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Baalata kadar uzanan bu kentlerin &#231;evresindeki b&#252;t&#252;n k&#246;yler &#350;imono&#287;ullar&#305;na aitti. Ailelerinin soy k&#252;t&#252;&#287;&#252;n&#252; de tuttular. &#8249;&#8249;Baal&#8250;&#8250; (bkz. Y&#351;u.19:8).</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Me&#351;ovav, Yamlek, Amatsya o&#287;lu Yo&#351;a,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Yoel, Asiel o&#287;lu Seraya o&#287;lu Yo&#351;ivya o&#287;lu Yehu,</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Elyoenay, Yaakova, Ye&#351;ohaya, Asaya, Adiel, Yesimiel, Benaya</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;ve &#350;emaya o&#287;lu &#350;imri o&#287;lu Yedaya o&#287;lu Allon o&#287;lu &#350;ifi o&#287;lu Ziza.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Yukar&#305;da ad&#305; ge&#231;enlerin her biri, ait oldu&#287;u boyun ba&#351;&#305;yd&#305;. Aileleri say&#305;ca &#231;o&#287;ald&#305;lar.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;S&#252;r&#252;lerine otlak aramak i&#231;in Gedor yak&#305;nlar&#305;na, vadinin do&#287;usuna kadar gittiler.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Orada &#231;ok zengin otlaklar buldular. &#220;lke geni&#351;, rahat ve huzur doluydu. Eskiden orada Ham&#305;n soyundan gelenler ya&#351;ard&#305;.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Yukar&#305;da ad&#305; yaz&#305;l&#305; olanlar, Yahuda Kral&#305; Hizkiya d&#246;neminde geldiler. Haml&#305;lar&#305;n &#231;ad&#305;rlar&#305;na ve orada ya&#351;ayan Meunlulara sald&#305;r&#305;p t&#252;m&#252;n&#252; &#246;ld&#252;rd&#252;ler. Sonra &#252;lkelerine yerle&#351;tiler. Bug&#252;n de oradalar. &#199;&#252;nk&#252; orada s&#252;r&#252;leri i&#231;in otlak vard&#305;.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Yi&#351;inin o&#287;ullar&#305; Pelatya, Nearya, Refaya, Uzziel &#246;nderli&#287;inde &#350;imon oyma&#287;&#305;ndan be&#351; y&#252;z ki&#351;i Seir da&#287;l&#305;k b&#246;lgesine gidip</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Amalekliler'den sa&#287; kalanlar&#305; &#246;ld&#252;rd&#252;ler. Bug&#252;n de orada ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#304;srailin ilk o&#287;lu Rubenin o&#287;ullar&#305;. -Ruben ilk do&#287;and&#305;r. Babas&#305;n&#305;n yata&#287;&#305;na yat&#305;p onu kirletti&#287;i i&#231;in ilk o&#287;ulluk hakk&#305; &#304;srail o&#287;lu Yusufun o&#287;ullar&#305;na verildi. Bu y&#252;zden Ruben soy k&#252;t&#252;&#287;&#252;ne ilk o&#287;ulluk hakk&#305;na g&#246;re yaz&#305;lmad&#305;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Yahuda karde&#351;leri aras&#305;nda en g&#252;&#231;l&#252; oland&#305;, &#246;nderlik hep onun soyundan &#231;&#305;kt&#305;. Ama ilk o&#287;ulluk hakk&#305; Yusufa aitti.-</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#304;srailin ilk o&#287;lu Rubenin o&#287;ullar&#305;: Hanok, Pallu, Hesron, Karmi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Yoelin soyu:<br>&#350;emaya Yoelin,<br>Gog &#350;emayan&#305;n,<br>&#350;imi Gogun,<br>Mika &#350;iminin,<br>Reaya Mikan&#305;n,<br>Baal Reayan&#305;n,<br>Beera Baal&#305;n o&#287;luydu. Rubenlilerin &#246;nderiydi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Boylar&#305;na g&#246;re aile soy k&#252;t&#252;&#287;&#252;ne yaz&#305;lan akrabalar&#305; &#351;unlard&#305;r: &#214;nder Yeiel, Zekeriya,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Yoel o&#287;lu &#350;ema o&#287;lu Azaz o&#287;lu Bala. Bunlar Aroerde, Nevo ve Baal-Meona kadar uzanan topraklarda ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Do&#287;uda F&#305;rattan &#231;&#246;le kadar uzanan topraklara yay&#305;ld&#305;lar. &#199;&#252;nk&#252; Gilat b&#246;lgesinde s&#305;&#287;&#305;rlar&#305; &#231;o&#287;alm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Rubenliler Saul d&#246;neminde Hacerlilere kar&#351;&#305; sava&#351; a&#231;t&#305;. Onlar&#305; yenilgiye u&#287;rat&#305;p Gilat&#305;n do&#287;usunda kalan topraklardaki &#231;ad&#305;rlar&#305;n&#305; ele ge&#231;irdiler.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Gadl&#305;lar, Ba&#351;anda, Selkaya kadar uzanan topraklarda Rubenlilerin kar&#351;&#305;s&#305;nda ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#214;nderleri Yoeldi; ikinci derecede &#246;nemli &#350;afam, Ba&#351;anda ise Yanay ve &#350;afatt&#305;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Boylar&#305;na g&#246;re akrabalar&#305; &#351;unlard&#305;r: Mikael, Me&#351;ullam, &#350;eva, Yoray, Yakan, Zia, Ever. Toplam yedi ki&#351;iydi.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Bunlar B&#251;z o&#287;lu Yahdo o&#287;lu Ye&#351;i&#351;ay o&#287;lu Mikael o&#287;lu Gilat o&#287;lu Yaroah o&#287;lu Huri o&#287;lu Avihayilin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Guni o&#287;lu Avdiel o&#287;lu Ahi bu boylar&#305;n ba&#351;&#305;yd&#305;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Gadl&#305;lar Gilatta, Ba&#351;anda, &#231;evredeki k&#246;ylerde ve &#350;aronun b&#252;t&#252;n otlaklar&#305;nda ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Bunlar&#305;n hepsi Yahuda Kral&#305; Yotam&#305;n ve &#304;srail Kral&#305; Yarovam&#305;n d&#246;neminde soy k&#252;t&#252;&#287;&#252;ne yaz&#305;ld&#305;lar.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Rubenlilerin, Gadl&#305;lar&#305;n ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;n&#305;n kalkan ve k&#305;l&#305;&#231; kullanabilen, ok atabilen, sava&#351; i&#231;in e&#287;itilmi&#351; 44 760 yi&#287;it askeri vard&#305;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Hacerlilere, Yetura, Nafi&#351;e, Nodava kar&#351;&#305; sava&#351; a&#231;t&#305;lar.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Onlarla sava&#351;&#305;rken yard&#305;m g&#246;rd&#252;ler. Tanr&#305; Hacerlileri ve onlarla birlikte olanlar&#305; ellerine teslim etti. &#199;&#252;nk&#252; sava&#351; s&#305;ras&#305;nda Tanr&#305;ya yalvarm&#305;&#351;lar, Ona g&#252;venmi&#351;lerdi. Bu y&#252;zden Tanr&#305; yalvar&#305;&#351;lar&#305;n&#305; yan&#305;tlad&#305;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Hacerlilerin hayvanlar&#305;n&#305; ele ge&#231;irdiler: Elli bin deve, iki y&#252;z elli bin davar, iki bin e&#351;ek. Tutsak olarak da y&#252;z bin ki&#351;i ald&#305;lar.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Sava&#351; Tanr&#305;n&#305;n iste&#287;iyle oldu&#287;u i&#231;in d&#252;&#351;mandan bir&#231;ok ki&#351;iyi &#246;ld&#252;rd&#252;ler. S&#252;rg&#252;n d&#246;nemine dek Hacerlilerin topraklar&#305;nda ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305; Ba&#351;andan Baal-Hermona, Senir, yani Hermon Da&#287;&#305;na kadar uzanan topraklarda ya&#351;ad&#305; ve say&#305;ca &#231;o&#287;ald&#305;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Boy ba&#351;lar&#305; &#351;unlard&#305;: Efer, Yi&#351;i, Eliel, Azriel, Yeremya, Hodavya, Yahdiel. Bunlar yi&#287;it sava&#351;&#231;&#305;lar, &#252;nl&#252; ki&#351;iler ve boy ba&#351;lar&#305;yd&#305;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ne var ki atalar&#305;n&#305;n Tanr&#305;s&#305;na ba&#287;l&#305; kalmad&#305;lar. Tanr&#305;ya ihanet ederek &#246;nlerinden yok etti&#287;i uluslar&#305;n ilahlar&#305;na y&#246;neldiler.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Bu y&#252;zden &#304;srail'in Tanr&#305;s&#305;, Tiglat-Pileser diye bilinen Asur Kral&#305; P&#251;l'u harekete ge&#231;irdi. Asur Kral&#305; Rubenliler'i, Gadl&#305;lar'&#305;, Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;n&#305; tutsak edip Halah'a, Habur'a, Hara'ya, Gozan Irma&#287;&#305;'na s&#252;rd&#252;. Onlar bug&#252;n de oralarda ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Levinin o&#287;ullar&#305;: Ger&#351;on, Kehat, Merari.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Kehat&#305;n o&#287;ullar&#305;: Amram, Yishar, Hevron, Uzziel.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Amram&#305;n &#231;ocuklar&#305;: Harun, Musa, Miryam. Harunun o&#287;ullar&#305;: Nadav, Avihu, Elazar, &#304;tamar.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Pinehas Elazar&#305;n o&#287;luydu.<br>Avi&#351;ua Pinehas&#305;n,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Bukki Avi&#351;uan&#305;n,<br>Uzzi Bukkinin,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Zerahya Uzzinin,<br>Merayot Zerahyan&#305;n,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Amarya Merayotun,<br>Ahituv Amaryan&#305;n,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Sadok Ahituvun,<br>Ahimaas Sadokun,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Azarya Ahimaas&#305;n,<br>Yohanan Azaryan&#305;n,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Azarya Yohanan&#305;n o&#287;luydu. oydu.-</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Amarya Azaryan&#305;n,<br>Ahituv Amaryan&#305;n,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sadok Ahituvun,<br>&#350;allum Sadokun,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Hilkiya &#350;allumun,<br>Azarya Hilkiyan&#305;n,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Seraya Azaryan&#305;n,<br>Yehosadak Serayan&#305;n o&#287;luydu.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;RAB Nebukadnessar arac&#305;l&#305;&#287;&#305;yla Yahuda ve Yeru&#351;alim halk&#305;n&#305; s&#252;rd&#252;&#287;&#252;nde Yehosadak da s&#252;rg&#252;ne gitmi&#351;ti.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Levinin o&#287;ullar&#305;: Ger&#351;on, Kehat, Merari.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ger&#351;onun o&#287;ullar&#305;: Livni, &#350;imi.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Kehat&#305;n o&#287;ullar&#305;: Amram, Yishar, Hevron, Uzziel.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Merarinin o&#287;ullar&#305;: Mahli, Mu&#351;i. Soylar&#305;na g&#246;re yaz&#305;lan Levi oyma&#287;&#305;n&#305;n boylar&#305; &#351;unlard&#305;r:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ger&#351;onun soyu:<br>Livni Ger&#351;onun,<br>Yahat Livninin,<br>Zimma Yahat&#305;n,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Yoah Zimman&#305;n,<br>&#304;ddo Yoah&#305;n,<br>Zerah &#304;ddonun,<br>Yeateray Zerah&#305;n o&#287;luydu.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Kehat&#305;n soyu:<br>Amminadav Kehat&#305;n,<br>Korah Amminadav&#305;n,<br>Assir Korah&#305;n,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Elkana Assirin,<br>Evyasaf Elkanan&#305;n,<br>Assir Evyasaf&#305;n,</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Tahat Assirin,<br>Uriel Tahat&#305;n,<br>Uzziya Urielin,<br>&#350;aul Uzziyan&#305;n o&#287;luydu.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Elkanan&#305;n &#246;b&#252;r o&#287;ullar&#305;: Amasay, Ahimot.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Elkana Ahimotun,<br>Sofay Elkanan&#305;n,<br>Nahat Sofay&#305;n,</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Eliav Nahat&#305;n,<br>Yeroham Eliav&#305;n,<br>Elkana Yeroham&#305;n,<br>Samuel Elkanan&#305;n o&#287;luydu. metinde ge&#231;memektedir.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Samuelin o&#287;ullar&#305;: &#304;lk o&#287;lu Yoel, ikincisi Aviya. ad Masoretik metinde ge&#231;memektedir.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Merarinin soyu:<br>Mahli Merarinin,<br>Livni Mahlinin,<br>&#350;imi Livninin,<br>Uzza &#350;iminin,</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#350;ima Uzzan&#305;n,<br>Hagiya &#350;iman&#305;n,<br>Asaya Hagiyan&#305;n o&#287;luydu.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Antla&#351;ma Sand&#305;&#287;&#305; RABbin Tap&#305;na&#287;&#305;na ta&#351;&#305;nd&#305;ktan sonra Davutun orada g&#246;revlendirdi&#287;i ezgiciler &#351;unlard&#305;r.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Bunlar S&#252;leyman Yeru&#351;alimde RABbin Tap&#305;na&#287;&#305;n&#305; kurana dek Bulu&#351;ma &#199;ad&#305;r&#305;nda ezgi okuyarak hizmet eder, belirlenmi&#351; kurallar uyar&#305;nca g&#246;revlerini yerine getirirlerdi.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;O&#287;ullar&#305;yla birlikte g&#246;rev yapan ki&#351;iler &#351;unlard&#305;r: Kehato&#287;ullar&#305;ndan: Ezgici Heman. Heman, &#304;srail o&#287;lu Levi o&#287;lu Kehat o&#287;lu Yishar o&#287;lu Korah o&#287;lu Evyasaf o&#287;lu Assir o&#287;lu Tahat o&#287;lu Sefanya o&#287;lu Azarya o&#287;lu Yoel o&#287;lu Elkana o&#287;lu Amasay o&#287;lu Mahat o&#287;lu Elkana o&#287;lu Suf o&#287;lu Toah o&#287;lu Eliel o&#287;lu Yeroham o&#287;lu Elkana o&#287;lu Samuel o&#287;lu Yoelin o&#287;luydu.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Heman&#305;n sa&#287; yan&#305;nda g&#246;rev yapan akrabas&#305; Asaf. Asaf, Levi o&#287;lu Ger&#351;on o&#287;lu Yahat o&#287;lu &#350;imi o&#287;lu Zimma o&#287;lu Etan o&#287;lu Adaya o&#287;lu Zerah o&#287;lu Etni o&#287;lu Malkiya o&#287;lu Baaseya o&#287;lu Mikael o&#287;lu &#350;ima o&#287;lu Berekyan&#305;n o&#287;luydu.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Heman&#305;n solunda g&#246;rev yapan karde&#351;leri Merario&#287;ullar&#305;ndan: Etan. Etan, Levi o&#287;lu Merari o&#287;lu Mu&#351;i o&#287;lu Mahli o&#287;lu &#350;emer o&#287;lu Bani o&#287;lu Amsi o&#287;lu Hilkiya o&#287;lu Amatsya o&#287;lu Ha&#351;avya o&#287;lu Malluk o&#287;lu Avdi o&#287;lu Kiy&#351;inin o&#287;luydu.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Bunlar&#305;n Levili akrabalar&#305;, &#231;ad&#305;r&#305;n, Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n b&#252;t&#252;n g&#246;revlerini yerine getirmek &#252;zere atand&#305;lar.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Ancak, Tanr&#305; kulu Musan&#305;n buyru&#287;u uyar&#305;nca, yakmal&#305;k sunu suna&#287;&#305;nda ve buhur suna&#287;&#305;nda sunu sunanlar Harunla o&#287;ullar&#305;yd&#305;. En Kutsal Yerde yap&#305;lan hizmetlerden ve &#304;sraillilerin ba&#287;&#305;&#351;lanmas&#305; i&#231;in sunulan kurbanlardan onlar sorumluydu.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Haruno&#287;ullar&#305; &#351;unlard&#305;r: Harunun o&#287;lu Elazar, onun o&#287;lu Pinehas, onun o&#287;lu Avi&#351;ua,</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;onun o&#287;lu Bukki, onun o&#287;lu Uzzi, onun o&#287;lu Zerahya,</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;onun o&#287;lu Merayot, onun o&#287;lu Amarya, onun o&#287;lu Ahituv,</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;onun o&#287;lu Sadok, onun o&#287;lu Ahimaas.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;&#304;lk kuray&#305; &#231;eken Kehat boyundan Haruno&#287;ullar&#305;n&#305;n s&#305;n&#305;rlar&#305;na g&#246;re yerle&#351;im yerleri &#351;unlard&#305;r:</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Yahuda topraklar&#305;ndaki Hevronla &#231;evresindeki otlaklar onlara verildi.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Kentin tarlalar&#305;yla k&#246;yleri ise Yefunne o&#287;lu Kaleve verildi.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;S&#305;&#287;&#305;nak kent se&#231;ilen Hevron, Livna, Yattir, E&#351;temoa, Hilen, Devir, A&#351;an, Yutta, Beyt&#351;eme&#351; kentleriyle bunlar&#305;n otlaklar&#305; Haruno&#287;ullar&#305;na verildi.</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Benyamin oyma&#287;&#305;ndan da Givon, Geva, Alemet, Anatot ve bunlar&#305;n otlaklar&#305; verildi. Kehat boylar&#305;na verilen bu kentlerin toplam say&#305;s&#305; on &#252;&#231;t&#252;. ge&#231;memektedir (bkz. Y&#351;u.21:16). Y&#351;u.21:17).</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Geri kalan Kehato&#287;ullar&#305;na Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na ait boylardan al&#305;nan on kent kurayla verildi.</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Ger&#351;ono&#287;ullar&#305;na boy say&#305;s&#305;na g&#246;re &#304;ssakar, A&#351;er, Naftali ve Ba&#351;andaki Mana&#351;&#351;e oyma&#287;&#305;ndan al&#305;nan on &#252;&#231; kent verildi.</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;Merario&#287;ullar&#305;na boy say&#305;s&#305;na g&#246;re Ruben, Gad ve Zevulun oymaklar&#305;ndan al&#305;nan on iki kent kurayla verildi.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;&#304;srailliler bu kentleri otlaklar&#305;yla birlikte Levililere verdiler.</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Yahuda, &#350;imon, Benyamin oymaklar&#305;ndan al&#305;nan ve yukar&#305;da adlar&#305; say&#305;lan kentler kurayla verildi.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Kehat boyundan baz&#305; ailelere Efrayim oyma&#287;&#305;ndan al&#305;nan kentler verildi.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Efrayim da&#287;l&#305;k b&#246;lgesinde s&#305;&#287;&#305;nak kent se&#231;ilen &#350;ekem, Gezer, Yokmoam, Beythoron, Ayalon, Gat-Rimmon ve bunlar&#305;n otlaklar&#305; verildi.</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;&#304;srailliler Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;ndan al&#305;nan Aner, Bilam ve bunlar&#305;n otlaklar&#305;n&#305; Kehat boyunun &#246;b&#252;r ailelerine verdiler.</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;A&#351;a&#287;&#305;daki kentler Ger&#351;ono&#287;ullar&#305;na verildi: Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na ait Ba&#351;andaki Golan, A&#351;tarot ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_6:72">6:72</A>&nbsp;&#304;ssakar oyma&#287;&#305;ndan Kede&#351;, Daverat, Ramot, Anem ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_6:74">6:74</A>&nbsp;A&#351;er oyma&#287;&#305;ndan Ma&#351;al, Avdon, Hukok, Rehov ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_6:76">6:76</A>&nbsp;Naftali oyma&#287;&#305;ndan Celiledeki Kede&#351;, Hammon, Kiryatayim ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_6:77">6:77</A>&nbsp;Merario&#287;ullar&#305;na -geri kalan Levililere- a&#351;a&#287;&#305;daki kentler verildi: Zevulun oyma&#287;&#305;ndan Rimmono, Tavor ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_6:78">6:78</A>&nbsp;Ruben oyma&#287;&#305;ndan Erihan&#305;n &#246;tesinde, &#350;eria Irma&#287;&#305;n&#305;n do&#287;usundaki k&#305;rda bulunan Beser, Yahsa, Kedemot, Mefaat ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_6:80">6:80</A>&nbsp;Gad oyma&#287;&#305;ndan Gilat'taki Ramot, Mahanayim, He&#351;bon, Yazer ve bunlar&#305;n otlaklar&#305;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#304;ssakar&#305;n d&#246;rt o&#287;lu vard&#305;: Tola, Pua, Ya&#351;uv, &#350;imron.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Tolan&#305;n o&#287;ullar&#305;: Uzzi, Refaya, Yeriel, Yahmay, Yivsam, Samuel. Bunlar Tola boyunun ba&#351;lar&#305;yd&#305;. Soy k&#252;t&#252;&#287;&#252;ne g&#246;re yi&#287;it sava&#351;&#231;&#305;lard&#305;. Davut d&#246;neminde say&#305;lar&#305; 22 600d&#252;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Uzzinin o&#287;lu: Yizrahya. Yizrahyan&#305;n o&#287;ullar&#305;: Mikael, Ovadya, Yoel, Yi&#351;&#351;iya. Be&#351;i de boy ba&#351;&#305;yd&#305;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Soy k&#252;t&#252;&#287;&#252;ne g&#246;re, aralar&#305;nda sava&#351;a haz&#305;r 36 000 ki&#351;i vard&#305;. Hepsinin &#231;ok say&#305;da kar&#305;s&#305; ve &#231;ocu&#287;u vard&#305;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Soy k&#252;t&#252;&#287;&#252;ne g&#246;re &#304;ssakar boylar&#305;na ba&#287;l&#305; akrabalar&#305;ndan sava&#351;acak durumda olanlar&#305;n say&#305;s&#305; 87 000di.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Benyaminin &#252;&#231; o&#287;lu vard&#305;: Bala, Beker, Yediael.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Balan&#305;n be&#351; o&#287;lu vard&#305;: Esbon, Uzzi, Uzziel, Yerimot, &#304;yri. Bunlar boy ba&#351;&#305;yd&#305;. Soy k&#252;t&#252;&#287;&#252;ne kay&#305;tl&#305; yi&#287;it sava&#351;&#231;&#305;lar&#305;n say&#305;s&#305; 22 034 ki&#351;iydi.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Bekerin o&#287;ullar&#305;: Zemira, Yoa&#351;, Eliezer, Elyoenay, Omri, Yeremot, Aviya, Anatot, Alemet. Hepsi Bekerin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Bunlar&#305;n soy k&#252;t&#252;&#287;&#252;ne kay&#305;tl&#305; aile ba&#351;lar&#305;n&#305;n ve yi&#287;it sava&#351;&#231;&#305;lar&#305;n say&#305;s&#305; 20 200d&#252;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Yediaelin o&#287;lu: Bilhan. Bilhan&#305;n o&#287;ullar&#305;: Yeu&#351;, Benyamin, Ehut, Kenaana, Zetan, Tar&#351;i&#351;, Ahi&#351;ahar.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Yediaelin b&#252;t&#252;n o&#287;ullar&#305; boy ba&#351;lar&#305;yd&#305;. Aralar&#305;nda sava&#351;a haz&#305;r 17 200 yi&#287;it sava&#351;&#231;&#305; vard&#305;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#350;uppim ve Huppim &#304;rin, Hu&#351;im ise Aherin o&#287;luydu. &#8249;&#8249;Dan&#8250;&#8250; yerine kullan&#305;lm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Naftalinin o&#287;ullar&#305;: Yahasiel, Guni, Yeser, &#350;allum. Bunlar Bilhan&#305;n soyundand&#305;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mana&#351;&#351;enin o&#287;ullar&#305;: Araml&#305; cariyenin do&#287;urdu&#287;u Asriel, Makir. Makir Gilat&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Makir Huppimle &#350;uppimin k&#305;zkarde&#351;i Maakay&#305; kar&#305; olarak ald&#305;. Makirin ikinci o&#287;lunun ad&#305; Selofhatt&#305;. Selofhat&#305;n yaln&#305;z k&#305;zlar&#305; oldu.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Makirin kar&#305;s&#305; Maaka, Pere&#351; ve &#350;ere&#351; ad&#305;nda iki o&#287;ul do&#287;urdu. &#350;ere&#351;in de Ulam ve Rekem ad&#305;nda iki o&#287;lu oldu.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ulam&#305;n o&#287;lu: Bedan. Mana&#351;&#351;e o&#287;lu Makir o&#287;lu Gilat&#305;n o&#287;ullar&#305; bunlard&#305;r.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Gilat&#305;n k&#305;zkarde&#351;i Hammoleket &#304;&#351;hotu, Aviezeri, Mahlay&#305; do&#287;urdu.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#350;emidan&#305;n o&#287;ullar&#305;: Ahyan, &#350;ekem, Likhi, Aniam.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Efrayimin o&#287;ullar&#305;: &#350;utelah, Ezer ve Elat.<br>Beret &#350;utelah&#305;n,<br>Tahat Beretin,<br>Elada Tahat&#305;n,<br>Tahat Eladan&#305;n,<br>Zavat Tahat&#305;n,<br>&#350;utelah da Zavat&#305;n o&#287;luydu. onlar&#305;n s&#252;r&#252;lerini &#231;almaya gitmi&#351;lerdi.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Babalar&#305; Efrayim g&#252;nlerce yas tuttu. Akrabalar&#305; onu avutmaya geldiler.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Efrayim kar&#305;s&#305;yla yine yatt&#305;. Kad&#305;n gebe kal&#305;p bir o&#287;ul do&#287;urdu. Evinde talihsizlik var diye babas&#305; o&#287;lana Beria ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;K&#305;z&#305; A&#351;a&#287;&#305; ve Yukar&#305; Beythoronu, Uzzen-&#350;eeray&#305; kuran &#350;eerayd&#305;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Berian&#305;n Refah ad&#305;nda bir o&#287;lu vard&#305;.<br>Refah Berian&#305;n,<br>Re&#351;ef Refah&#305;n,<br>Telah Re&#351;efin,<br>Tahan Telah&#305;n,<br>Ladan Tahan&#305;n,<br>Ammihut Ladan&#305;n,<br>Eli&#351;ama Ammihutun,<br>Nun Eli&#351;aman&#305;n,<br>Ye&#351;u da Nunun o&#287;luydu.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Efrayimlilerin yerle&#351;tikleri topraklar Beyteli ve &#231;evresindeki k&#246;yleri, do&#287;uda Naaran&#305;, bat&#305;da Gezeri ve k&#246;ylerini, &#350;ekem, Aya ve k&#246;ylerini kaps&#305;yordu.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Mana&#351;&#351;e oyma&#287;&#305;n&#305;n s&#305;n&#305;r&#305;nda Beyt&#351;ean, Taanak, Megiddo, Dor ve bunlara ait k&#246;yler vard&#305;. &#304;srail o&#287;lu Yusufun soyu buralarda ya&#351;ad&#305;.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;A&#351;erin o&#287;ullar&#305;: Yimna, Yi&#351;va, Yi&#351;vi, Beria; k&#305;zkarde&#351;leri Serah.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Beriao&#287;ullar&#305;: Hever ve Birzayitin kurucusu Malkiel.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Hever Yaflet, &#350;omer, Hotam ve k&#305;zkarde&#351;leri &#350;uan&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Yafleto&#287;ullar&#305;: Pasak, Bimhal, A&#351;vat. Yafletin o&#287;ullar&#305; bunlard&#305;.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;&#350;omero&#287;ullar&#305;: Ahi, Rohga, Yehubba, Aram.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Karde&#351;i Helemin o&#287;ullar&#305;: Sofah, Yimna, &#350;ele&#351;, Amal.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Sofaho&#287;ullar&#305;: Suah, Harnefer, &#350;ual, Beri, Yimra,</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Beser, Hod, &#350;amma, &#350;il&#351;a, Yitran, Beera.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Yetero&#287;ullar&#305;: Yefunne, Pispa, Ara.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ullan&#305;n o&#287;ullar&#305;: Arah, Hanniel, Risya.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Bunlar&#305;n hepsi A&#351;er soyundand&#305;. Boy ba&#351;lar&#305;, se&#231;kin ki&#351;iler, yi&#287;it sava&#351;&#231;&#305;lar ve tan&#305;nm&#305;&#351; &#246;nderlerdi. Soy k&#252;t&#252;&#287;&#252;ne kay&#305;tl&#305; sava&#351;a haz&#305;r olanlar&#305;n say&#305;s&#305; yirmi alt&#305; bindi.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Benyaminin ilk o&#287;lu Bala,<br>&#304;kinci o&#287;lu A&#351;bel,<br>&#220;&#231;&#252;nc&#252; o&#287;lu Ahrah,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;D&#246;rd&#252;nc&#252; o&#287;lu Noha,<br>Be&#351;inci o&#287;lu Rafayd&#305;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Balan&#305;n o&#287;ullar&#305;: Addar, Gera, Avihut,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Avi&#351;ua, Naaman, Ahoah,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Gera, &#350;efufan, Huram.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ehuto&#287;ullar&#305; Gevada ya&#351;ayan ailelerin ba&#351;lar&#305;yd&#305;. Oradan Manahata s&#252;r&#252;ld&#252;ler. Adlar&#305; &#351;unlard&#305;r:</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Naaman, Ahiya ve onlar&#305; s&#252;rg&#252;ne g&#246;nderen Gera. Gera Uzzayla Ahihutun babas&#305;yd&#305;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#350;aharayim, kar&#305;lar&#305; Hu&#351;imle Baaray&#305; bo&#351;ad&#305;ktan sonra, Moav k&#305;r&#305;nda &#231;ocuk sahibi oldu.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Yeni kar&#305;s&#305; Hode&#351;ten do&#287;an o&#287;ullar&#305; &#351;unlard&#305;r: Yovav, Sivya, Me&#351;a, Malkam,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Yeus, Sakeya, Mirma. Bunlar &#350;aharayimin o&#287;ullar&#305;yd&#305;. Hepsi de boy ba&#351;lar&#305;yd&#305;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#350;aharayimin kar&#305;s&#305; Hu&#351;imden de Avituv ve Elpaal ad&#305;nda iki o&#287;lu vard&#305;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Elpaal&#305;n o&#287;ullar&#305;: Ever, Mi&#351;am, Ono ve Lod kentleriyle &#231;evrelerindeki k&#246;yleri yeniden kuran &#350;emet, Beria, &#350;ema. Beriayla &#350;ema Ayalonda ya&#351;ayan halk&#305;n boy ba&#351;lar&#305;yd&#305;. Bunlar Gatta ya&#351;ayan halk&#305; s&#252;rd&#252;ler.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ahyo, &#350;a&#351;ak, Yeremot,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Zevadya, Arat, Eder,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mikael, Yi&#351;pa ve Yoha Berian&#305;n o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zevadya, Me&#351;ullam, Hizki, Hever,</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Yi&#351;meray, Yizliya ve Yovav Elpaal&#305;n o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Yakim, Zikri, Zavdi,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Elienay, Silletay, Eliel,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Adaya, Beraya ve &#350;imrat &#350;iminin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#350;a&#351;ak&#305;n o&#287;ullar&#305;: Yi&#351;pan, Ever, Eliel,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Avdon, Zikri, Hanan,</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Hananya, Elam, Antotiya,</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Yifdeya, Penuel.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Yeroham&#305;n o&#287;ullar&#305;: &#350;am&#351;eray, &#350;eharya, Atalya,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Yaare&#351;ya, Eliya, Zikri.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Bunlar&#305;n hepsi soy k&#252;t&#252;&#287;&#252;ne g&#246;re boy ba&#351;lar&#305; ve &#246;nderlerdi. Yeru&#351;alimde ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Givonun kurucusu Yeielf&#246; Givonda ya&#351;ad&#305;. Kar&#305;s&#305;n&#305;n ad&#305; Maakayd&#305;.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Yeielin ilk o&#287;lu Avdondu. &#214;b&#252;rleri &#351;unlard&#305;: Sur, Ki&#351;, Baal, Ner, Nadav,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Gedor, Ahyo, Zeker</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;ve &#350;iman&#305;n babas&#305; Miklot. Bunlar Yeru&#351;alimdeki akrabalar&#305;n&#305;n yan&#305;nda ya&#351;arlard&#305;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ner Ki&#351;in, Ki&#351; Saulun babas&#305;yd&#305;.<br>Saul Yonatan, Malki&#351;ua, Avinadav ve E&#351;baal&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Yonatan Merib-Baal&#305;n, Merib-Baal Mikan&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Mikan&#305;n o&#287;ullar&#305;: Piton, Melek, Tarea, Ahaz.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ahaz Yehoaddan&#305;n babas&#305;yd&#305;.<br>Yehoadda Alemet, Azmavet, Zimrinin,<br>Zimri Mosan&#305;n,</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Mosa Binean&#305;n,<br>Binea Rafan&#305;n,<br>Rafa Elasan&#305;n,<br>Elasa da Aselin babas&#305;yd&#305;. ge&#231;memektedir (bkz. 9:35). 9:36).</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Aselin alt&#305; o&#287;lu vard&#305;. Adlar&#305; &#351;&#246;yledir: Azrikam, Bokeru, &#304;smail, &#350;earya, Ovadya, Hanan. B&#252;t&#252;n bunlar Aselin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Aselin karde&#351;i Esekin o&#287;ullar&#305;: &#304;lk o&#287;lu Ulam, ikincisi Yeu&#351;, &#252;&#231;&#252;nc&#252;s&#252; Elifelet.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Ulamo&#287;ullar&#305; ok atmakta usta, yi&#287;it sava&#351;&#231;&#305;lard&#305;. Ulam'&#305;n bir&#231;ok o&#287;lu, torunu vard&#305;. Say&#305;lar&#305; y&#252;z elli ki&#351;iydi. Hepsi Benyamin soyundand&#305;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;B&#252;t&#252;n &#304;srailliler soylar&#305;na g&#246;re kaydedilmi&#351;tir. Bu kay&#305;tlar &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. Yahudal&#305;lar RABbe ihanet ettikleri i&#231;in Babile s&#252;r&#252;ld&#252;ler.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Kentlerindeki m&#252;lklerine d&#246;n&#252;p ilk yerle&#351;enler baz&#305; &#304;srailliler, k&#226;hinler, Levililer ve tap&#305;nak g&#246;revlileriydi.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Yahuda, Benyamin, Efrayim ve Mana&#351;&#351;e soyundan Yeru&#351;alimde ya&#351;ayanlar &#351;unlard&#305;r:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Yahuda o&#287;lu Peres soyundan Bani o&#287;lu &#304;mri o&#287;lu Omri o&#287;lu Ammihut o&#287;lu Utay.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#350;elao&#287;ullar&#305;ndan: &#304;lk o&#287;lu Asaya ve o&#287;ullar&#305;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Zeraho&#287;ullar&#305;ndan: Yeuel. Yahudal&#305;lar&#305;n toplam&#305; 690 ki&#351;iydi.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Benyamin soyundan gelenler: Hassenua o&#287;lu Hodavya o&#287;lu Me&#351;ullam o&#287;lu Sallu,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Yeroham o&#287;lu Yivneya, Mikri o&#287;lu Uzzi o&#287;lu Ela, Yivniya o&#287;lu Reuel o&#287;lu &#350;efatya o&#287;lu Me&#351;ullam.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Soylar&#305;na g&#246;re kaydedilenlerin toplam&#305; 956 ki&#351;iydi. Bunlar&#305;n hepsi aile ba&#351;lar&#305;yd&#305;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;K&#226;hinler: Yedaya, Yehoyariv, Yakin,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ahituv o&#287;lu Merayot o&#287;lu Sadok o&#287;lu Me&#351;ullam o&#287;lu Hilkiya o&#287;lu tap&#305;nak ba&#351; g&#246;revlisi Azarya,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Malkiya o&#287;lu Pa&#351;hur o&#287;lu Yeroham o&#287;lu Adaya, &#304;mmer o&#287;lu Me&#351;illemit o&#287;lu Me&#351;ullam o&#287;lu Yahzera o&#287;lu Adiel o&#287;lu Maasay.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Aile ba&#351;lar&#305; olan k&#226;hin karde&#351;lerinin toplam&#305; 1 760t&#305;. Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki hizmetlerden sorumlu yetenekli ki&#351;ilerdi.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Levililer: Merario&#287;ullar&#305;ndan Ha&#351;avya o&#287;lu Azrikam o&#287;lu Ha&#351;&#351;uv o&#287;lu &#350;emaya,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Bakbakkar, Here&#351;, Galal, Asaf o&#287;lu Zikri o&#287;lu Mika o&#287;lu Mattanya,</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Yedutun o&#287;lu Galal o&#287;lu &#350;emaya o&#287;lu Ovadya ve Netofal&#305;lar&#305;n k&#246;ylerinde ya&#351;ayan Elkana o&#287;lu Asa o&#287;lu Berekya.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Tap&#305;nak kap&#305; n&#246;bet&#231;ileri: &#350;allum, Akkuv, Talmon, Ahiman ve karde&#351;leri. &#350;allum ba&#351;lar&#305;yd&#305;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Bug&#252;ne kadar do&#287;uya bakan Kral Kap&#305;s&#305;nda g&#246;revlidirler. Levili b&#246;l&#252;klere ba&#287;l&#305; kap&#305; n&#246;bet&#231;ileri bunlard&#305;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Korah o&#287;lu Evyasaf o&#287;lu Kore o&#287;lu &#350;allum ve ailesinden -Koraho&#287;ullar&#305;ndan- olan &#231;al&#305;&#351;ma arkada&#351;lar&#305; &#199;ad&#305;r&#305;nf&#351; giri&#351; kap&#305;s&#305;n&#305;n n&#246;bet&#231;ileriydi. Bunlar&#305;n atalar&#305; da RABbin ordugah&#305;n&#305;n giri&#351; kap&#305;s&#305;n&#305;n n&#246;bet&#231;ileriydi.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#214;nceleri Elazar o&#287;lu Pinehas onlar&#305;n ba&#351;&#305;yd&#305;. RAB onunlayd&#305;.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Bulu&#351;ma &#199;ad&#305;r&#305;n&#305;n kap&#305;s&#305;nda Me&#351;elemya o&#287;lu Zekeriya n&#246;bet tutard&#305;. de ge&#231;mektedir.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Giri&#351; kap&#305;s&#305;na n&#246;bet&#231;i se&#231;ilenlerin toplam&#305; 212ydi. Bunlar, k&#246;ylerinde ba&#287;l&#305; olduklar&#305; soy k&#252;t&#252;&#287;&#252;ne yaz&#305;l&#305;d&#305;r. Davutla Bilici Samuel taraf&#305;ndan bu g&#246;reve atanm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;O&#287;ullar&#305;yla birlikte RABbin Tap&#305;na&#287;&#305;n&#305;n, yani &#199;ad&#305;r&#305;n kap&#305;lar&#305;nda n&#246;bet tutarlard&#305;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;N&#246;bet&#231;iler d&#246;rt yanda -do&#287;uda, bat&#305;da, kuzeyde ve g&#252;neyde- n&#246;bet tutard&#305;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;K&#246;ylerdeki karde&#351;leri zaman zaman gelir, yedi g&#252;nl&#252;k bir s&#252;re i&#231;in g&#246;revi onlarla payla&#351;&#305;rd&#305;.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;D&#246;rt kap&#305;n&#305;n ba&#351; n&#246;bet&#231;ileri Leviliydi. Bunlar Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki odalardan ve hazinelerden sorumluydu.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Geceyi Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n &#231;evresinde ge&#231;irirlerdi. &#199;&#252;nk&#252; tap&#305;na&#287;&#305; koruma ve her sabah kap&#305;lar&#305;n&#305; a&#231;ma g&#246;revi onlar&#305;nd&#305;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Baz&#305;lar&#305; da tap&#305;nak hizmetinde kullan&#305;lan e&#351;yalardan sorumluydu. E&#351;yalar&#305; sayarak i&#231;eri al&#305;r, sayarak d&#305;&#351;ar&#305;ya &#231;&#305;kar&#305;rlard&#305;.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#214;b&#252;rleri e&#351;yalardan, kutsal yere ait nesnelerden, ince undan, &#351;araptan, zeytinya&#287;&#305;ndan, g&#252;nn&#252;kten, baharattan sorumluydu.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ancak baharat&#305; kar&#305;&#351;t&#305;r&#305;p haz&#305;rlama g&#246;revi k&#226;hinlerindi.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Koraho&#287;ullar&#305;ndan &#350;allumun ilk o&#287;lu Levili Mattitya sacda pide pi&#351;irme g&#246;revine atanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Karde&#351;leri Kehato&#287;ullar&#305;ndan baz&#305;lar&#305; da her &#350;abat G&#252;n&#252; adak ekmeklerini haz&#305;rlamakla g&#246;revliydi.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Levililerin boy ba&#351;lar&#305; olan ezgiciler tap&#305;na&#287;&#305;n odalar&#305;nda ya&#351;ard&#305;. Ba&#351;ka i&#351; yapmazlard&#305;. &#199;&#252;nk&#252; yapt&#305;klar&#305; i&#351;ten gece g&#252;nd&#252;z sorumluydular.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Bunlar&#305;n hepsi soy k&#252;t&#252;&#287;&#252;ne g&#246;re Levililerin boy ba&#351;lar&#305;, &#246;nderleriydi ve Yeru&#351;alimde ya&#351;arlard&#305;.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Givonun kurucusu Yeiel, Givonda ya&#351;ad&#305;. Kar&#305;s&#305;n&#305;n ad&#305; Maakayd&#305;.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Yeielin ilk o&#287;lu Avdondu. &#214;b&#252;rleri &#351;unlard&#305;: Sur, Ki&#351;, Baal, Ner, Nadav,</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Gedor, Ahyo, Zekeriya, Miklot.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Miklot &#350;imam&#305;n babas&#305;yd&#305;. Bunlar Yeru&#351;alimde akrabalar&#305;n&#305;n yan&#305;nda ya&#351;arlard&#305;.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ner Ki&#351;in, Ki&#351; Saulun babas&#305;yd&#305;.<br>Saul Yonatan, Malki&#351;ua, Avinadav ve E&#351;baal&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Yonatan Merib-Baal&#305;n, Merib-Baal Mikan&#305;n babas&#305;yd&#305;.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Mikan&#305;n o&#287;ullar&#305;: Piton, Melek, Tahrea, Ahaz.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ahaz Yadan&#305;n babas&#305;yd&#305;.<br>Yada Alemet, Azmavet ve Zimrinin,<br>Zimri Mosan&#305;n,</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Mosa Binean&#305;n,<br>Binea Refayan&#305;n,<br>Refaya Elasan&#305;n,<br>Elasa da Aselin babas&#305;yd&#305;. S&#252;ryanice &#8249;&#8249;Ahaz&#8250;&#8250;. Bu ad Masoretik metinde ge&#231;memektedir.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Asel'in alt&#305; o&#287;lu vard&#305;. Adlar&#305; &#351;&#246;yledir: Azrikam, Bokeru, &#304;smail, &#350;earya, Ovadya, Hanan. B&#252;t&#252;n bunlar Asel'in o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Filistliler &#304;sraillilerle sava&#351;a tutu&#351;tu. &#304;srailliler Filistlilerin &#246;n&#252;nden ka&#231;t&#305;. Bir&#231;o&#287;u Gilboa Da&#287;&#305;nda &#246;l&#252;p yere serildi.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Filistliler Saulla o&#287;ullar&#305;n&#305;n ard&#305;na d&#252;&#351;t&#252;ler. Saulun o&#287;ullar&#305; Yonatan&#305;, Avinadav&#305; ve Malki&#351;uay&#305; yakalay&#305;p &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Saulun &#231;evresinde sava&#351; k&#305;z&#305;&#351;t&#305;. Derken Saul Filistli ok&#231;ular taraf&#305;ndan vuruldu ve yaraland&#305;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Saul silah&#305;n&#305; ta&#351;&#305;yan adama, &#8249;&#8249;K&#305;l&#305;c&#305;n&#305; &#231;ek de bana sapla&#8250;&#8250; dedi, &#8249;&#8249;Yoksa bu s&#252;nnetsizler gelip benimle alay edecekler.&#8250;&#8250; Ama silah ta&#351;&#305;y&#305;c&#305;s&#305; b&#252;y&#252;k bir korkuya kap&#305;larak bunu yapmak istemedi. Bunun &#252;zerine Saul k&#305;l&#305;c&#305;n&#305; &#231;ekip kendini &#252;zerine att&#305;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Saulun &#246;ld&#252;&#287;&#252;n&#252; g&#246;r&#252;nce, silah ta&#351;&#305;y&#305;c&#305;s&#305; da kendini k&#305;l&#305;c&#305;n&#305;n &#252;zerine at&#305;p &#246;ld&#252;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;B&#246;ylece Saul, &#252;&#231; o&#287;lu ve b&#252;t&#252;n ev halk&#305; birlikte &#246;ld&#252;ler.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Vadide oturan &#304;srailliler, &#304;srail ordusunun ka&#231;t&#305;&#287;&#305;n&#305;, Saulla o&#287;ullar&#305;n&#305;n &#246;ld&#252;&#287;&#252;n&#252; anlay&#305;nca, kentlerini terk edip ka&#231;maya ba&#351;lad&#305;lar. Filistliler gelip bu kentlere yerle&#351;tiler.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ertesi g&#252;n Filistliler, &#246;ld&#252;r&#252;lenleri soymak i&#231;in geldiklerinde, Saulla o&#287;ullar&#305;n&#305;n Gilboa Da&#287;&#305;nda &#246;ld&#252;&#287;&#252;n&#252; g&#246;rd&#252;ler.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Saulu soyduktan sonra ba&#351;&#305;n&#305; kesip silahlar&#305;n&#305; ald&#305;lar. Sonra bu iyi haberi putlar&#305;na ve halka duyurmalar&#305; i&#231;in Filist &#252;lkesinin her yan&#305;na ulaklar g&#246;nderdiler.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Saulun silahlar&#305;n&#305; ilahlar&#305;n&#305;n tap&#305;na&#287;&#305;na koyup ba&#351;&#305;n&#305; Dagon Tap&#305;na&#287;&#305;na &#231;akt&#305;lar.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Yave&#351;-Gilat halk&#305; Filistlilerin Saula yapt&#305;klar&#305;n&#305; duydu.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;B&#252;t&#252;n yi&#287;itler gidip Saulla o&#287;ullar&#305;n&#305;n cesetlerini Yave&#351;e getirdiler. Sonra kemiklerini Yave&#351;teki yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;n&#305;n alt&#305;na g&#246;md&#252;ler ve yedi g&#252;n oru&#231; tuttular.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Saul RAB'be ihanet etti&#287;i i&#231;in &#246;ld&#252;. RAB'bin s&#246;z&#252;n&#252; yerine getirmedi. Yol g&#246;stermesi i&#231;in RAB'be dan&#305;&#351;aca&#287;&#305;na bir cinciye dan&#305;&#351;t&#305;. Bu y&#252;zden RAB onu &#246;ld&#252;rd&#252;. Krall&#305;&#287;&#305;n&#305; da &#304;&#351;ay o&#287;lu Davut'a devretti.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#304;sraillilerin t&#252;m&#252; Hevronda bulunan Davuta gelip &#351;&#246;yle dediler: &#8249;&#8249;Biz senin etin, kemi&#287;iniz.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ge&#231;mi&#351;te Saul kral&#305;m&#305;zken, sava&#351;ta &#304;sraile komuta eden sendin. Tanr&#305;n RAB sana, &#8249;Halk&#305;m &#304;sraili sen g&#252;decek, onlara sen &#246;nder olacaks&#305;n&#8250; diye s&#246;z verdi.&#8250;&#8250;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#304;srailin b&#252;t&#252;n ileri gelenleri Hevrona, Kral Davutun yan&#305;na gelince, Davut RABbin &#246;n&#252;nde orada onlarla bir antla&#351;ma yapt&#305;. Onlar da RABbin Samuel arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Davutu &#304;srail Kral&#305; olarak meshettiler.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Kral Davutla &#304;srailliler Yevus diye bilinen Yeru&#351;alime sald&#305;rmak i&#231;in yola &#231;&#305;kt&#305;lar. Orada ya&#351;ayan Yevuslular</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Davuta, &#8249;&#8249;Sen buraya giremezsin&#8250;&#8250; dediler. Ne var ki, Davut Siyon Kalesini, Davut Kentini ele ge&#231;irdi.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Davut, &#8249;&#8249;Yevuslulara ilk sald&#305;ran ki&#351;i komutan ve &#246;nder olacak&#8250;&#8250; demi&#351;ti. &#304;lk sald&#305;r&#305;y&#305; Seruya o&#287;lu Yoav yapt&#305;, b&#246;ylece ordu komutan&#305; oldu.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Bundan sonra Davut kalede oturmaya ba&#351;lad&#305;. Bunun i&#231;in oraya &#8249;&#8249;Davut Kenti&#8250;&#8250; ad&#305; verildi.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#199;evredeki b&#246;lgeyi, Millodan &#231;evre surlara kadar uzanan kesimi in&#351;a etti. Yoav da kentin geri kalan b&#246;l&#252;m&#252;n&#252; onard&#305;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Davut giderek g&#252;&#231;leniyordu. &#199;&#252;nk&#252; Her &#350;eye Egemen RAB onunlayd&#305;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;RABbin &#304;sraile verdi&#287;i s&#246;z uyar&#305;nca Davutun yi&#287;it askerlerinin komutanlar&#305; &#304;srail halk&#305;yla birlikte Davutu kral yapt&#305;lar ve krall&#305;&#287;&#305;n&#305;n g&#252;&#231;lenmesi i&#231;in onu desteklediler.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Bunlar&#305;n adlar&#305; &#351;&#246;yledir: &#220;&#231;lerin &#246;nderi Hakmonlu Ya&#351;ovam, m&#305;zra&#287;&#305;n&#305; &#252;&#231; y&#252;z ki&#351;iye kar&#351;&#305; kald&#305;r&#305;p bir sald&#305;r&#305;da hepsini &#246;ld&#252;rd&#252;. &#8249;&#8249;Otuzlar&#8250;&#8250;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#304;kincisi, &#252;&#231; yi&#287;itlerden biri olan Ahohlu Dodo o&#287;lu Elazar.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Filistliler sava&#351; i&#231;in Pas-Dammimde topland&#305;klar&#305;nda Elazar Davutun yan&#305;ndayd&#305;. Orada bir arpa tarlas&#305; vard&#305;. &#304;srailliler Filistlilerin &#246;n&#252;nden ka&#231;m&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ama Elazarla Davut tarlan&#305;n ortas&#305;nda durup oray&#305; savunmu&#351;, Filistlileri &#246;ld&#252;rm&#252;&#351;lerdi. RAB onlara b&#252;y&#252;k bir zafer sa&#287;lam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Otuzlardan &#252;&#231;&#252; Davutun yan&#305;na, Adullam Ma&#287;aras&#305;ndaki kayaya gittiler. Bir Filist birli&#287;i Refaim Vadisinde ordugah kurmu&#351;tu.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Bu s&#305;rada Davut hisarda, ba&#351;ka bir Filist birli&#287;iyse Beytlehemdeydi.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Davut &#246;zlemle, &#8249;&#8249;Ke&#351;ke biri Beytlehemde kap&#305;n&#305;n yan&#305;ndaki kuyudan bana su getirse!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Bu &#220;&#231;ler Filist ordugah&#305;n&#305;n ortas&#305;ndan ge&#231;erek Beytlehemde kap&#305;n&#305;n yan&#305;ndaki kuyudan su &#231;ekip Davuta getirdiler. Ama Davut i&#231;mek istemedi; suyu yere d&#246;kerek RABbe sundu.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#8249;&#8249;Ey Tanr&#305;m, bunu yapmak benden uzak olsun!&#8250;&#8250; dedi, &#8249;&#8249;Canlar&#305;n&#305; tehlikeye at&#305;p giden bu &#252;&#231; ki&#351;inin kan&#305;n&#305; m&#305; i&#231;eyim?&#8250;&#8250; Canlar&#305;n&#305; tehlikeye atarak suyu getirdikleri i&#231;in Davut i&#231;mek istemedi. Bu &#252;&#231; ki&#351;inin yi&#287;itli&#287;i i&#351;te b&#246;yleydi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Yoav&#305;n karde&#351;i Avi&#351;ay &#220;&#231;lerin &#246;nderiydi. M&#305;zra&#287;&#305;n&#305; kald&#305;r&#305;p &#252;&#231; y&#252;z ki&#351;iyi &#246;ld&#252;rd&#252;. Bu y&#252;zden &#220;&#231;ler kadar &#252;nlendi.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#220;&#231;lerin en sayg&#305;n ki&#351;isiydi ve onlar&#305;n &#246;nderi oldu. Ama &#220;&#231;lerden say&#305;lmad&#305;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Yehoyada o&#287;lu Kavseelli Benaya y&#252;rekli bir sava&#351;&#231;&#305;yd&#305;. B&#252;y&#252;k i&#351;ler ba&#351;ard&#305;. Aslan y&#252;rekli iki Moavl&#305;y&#305; &#246;ld&#252;rd&#252;. Ayr&#305;ca karl&#305; bir g&#252;n &#231;ukura inip bir aslan &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Be&#351; ar&#351;&#305;nf&#252; boyunda iri yar&#305; bir M&#305;s&#305;rl&#305;y&#305; da &#246;ld&#252;rd&#252;. M&#305;s&#305;rl&#305;n&#305;n elinde dokumac&#305; s&#305;r&#305;&#287;&#305; gibi bir m&#305;zrak vard&#305;. Benaya sopayla onun &#252;zerine y&#252;r&#252;d&#252;. M&#305;zra&#287;&#305; elinden kapt&#305;&#287;&#305; gibi onu kendi m&#305;zra&#287;&#305;yla &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Yehoyada o&#287;lu Benayan&#305;n yapt&#305;klar&#305; bunlard&#305;r. Bu sayede o da &#252;&#231; yi&#287;itler kadar &#252;nlendi.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Benaya Otuzlar aras&#305;nda sayg&#305;n bir yer edindiyse de, &#220;&#231;lerden say&#305;lmad&#305;. Davut onu muhaf&#305;z birli&#287;i komutanl&#305;&#287;&#305;na atad&#305;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#214;teki yi&#287;itler &#351;unlard&#305;r:  Yoav&#305;n karde&#351;i Asahel,  Beytlehemli Dodo o&#287;lu Elhanan,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Harorlu &#350;ammot, Pelonlu Heles,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Tekoal&#305; &#304;kke&#351; o&#287;lu &#304;ra, Anatotlu Aviezer,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Hu&#351;al&#305; Sibbekay, Ahohlu &#304;lay,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Netofal&#305; Mahray ve Baana o&#287;lu Helet,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Benyamino&#287;ullar&#305;ndan Gival&#305; Rivay o&#287;lu &#304;ttay, Piratonlu Benaya,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Gaa&#351; vadilerinden Huray, Arval&#305; Aviel,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Baharumlu Azmavet, &#350;aalbonlu Elyahba,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Gizonlu Ha&#351;emin o&#287;ullar&#305;, Hararl&#305; &#350;age o&#287;lu Yonatan,</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Hararl&#305; Sak&#226;r o&#287;lu Ahiam, Ur o&#287;lu Elifal,</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Mekeral&#305; Hefer, Pelonlu Ahiya,</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Karmelli Hesro, Ezbay o&#287;lu Naaray,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Natan&#305;n karde&#351;i Yoel, Hacer o&#287;lu Mivhar,</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ammonlu Selek, Seruya o&#287;lu Yoav&#305;n silah ta&#351;&#305;y&#305;c&#305;s&#305; Berotlu Nahray,</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Yattirli &#304;ra ve Garev,</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Hititli Uriya, Ahlay o&#287;lu Zavat,</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Rubenlilerin &#246;nderi Rubenli &#350;iza o&#287;lu Adina ve ona e&#351;lik eden otuz ki&#351;i,</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Maaka o&#287;lu Hanan, Mitanl&#305; Yo&#351;afat,</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;A&#351;teral&#305; Uzziya, Aroerli Hotam&#305;n o&#287;ullar&#305; &#350;ama ve Yeiel,</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;&#350;imri o&#287;lu Yediael ve karde&#351;i Tisli Yoha,</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Mahavl&#305; Eliel, Elnaam&#305;n o&#287;ullar&#305; Yerivay ve Yo&#351;avya, Moavl&#305; Yitma,</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Eliel, Ovet, Mesoval&#305; Yaasiel.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Davutun Ki&#351; o&#287;lu Sauldan gizlendi&#287;i Ziklakta yan&#305;na gelenler &#351;unlard&#305;r. Bunlar sava&#351;ta onu destekleyen yi&#287;itlerdi.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Benyamin oyma&#287;&#305;ndan, Saulun ailesindendiler. Yay ta&#351;&#305;r ve yayla ok, sapanla ta&#351; atmak i&#231;in hem sa&#287;, hem sol ellerini kullanabilirlerdi.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Gival&#305; &#350;emaan&#305;n o&#287;ullar&#305; Ahiezerle Yoa&#351;&#305;n komutas&#305; alt&#305;ndayd&#305;lar. Adlar&#305; &#351;unlard&#305;: Azmavetin o&#287;ullar&#305; Yezielle Pelet, Beraka, Anatotlu Yehu,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Otuzlardan bir yi&#287;it ve Otuzlar&#305;n &#246;nderi olan Givonlu Yi&#351;maya, Yeremya, Yahaziel, Yohanan, Gederal&#305; Yozavat,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Eluzay, Yerimot, Bealya, &#350;emarya, Haruflu &#350;efatya,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Elkana, Yi&#351;&#351;iya, Azarel, Yoezer, Ya&#351;ovam, Korahl&#305;lar,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Yoela, Zevadya, Gedorlu Yeroham&#305;n o&#287;ullar&#305;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Davut &#231;&#246;lde sakland&#305;&#287;&#305; yerdeyken baz&#305; Gadl&#305;lar da ona kat&#305;ld&#305;. Bunlar sava&#351;a haz&#305;r, kalkan ve m&#305;zrak kullanabilen yi&#287;it adamlard&#305;. Y&#252;zleri aslan y&#252;z&#252; gibiydi, da&#287;lardaki ceylanlar kadar &#231;eviktiler.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#214;nderleri Ezerdi. &#304;kincisi Ovadya, &#252;&#231;&#252;nc&#252;s&#252; Eliav,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;d&#246;rd&#252;nc&#252;s&#252; Mi&#351;manna, be&#351;incisi Yeremya,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;alt&#305;nc&#305;s&#305; Attay, yedincisi Eliel,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;sekizincisi Yohanan, dokuzuncusu Elzavat,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;onuncusu Yeremya, on birincisi de Makbannayd&#305;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Bu Gadl&#305;lar ordu komutanlar&#305;yd&#305;. En g&#252;&#231;s&#252;zleri y&#252;z, g&#252;&#231;l&#252;leri bin ki&#351;inin yerini tutard&#305;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Birinci ay, &#350;eria Irma&#287;&#305; her yana ta&#351;m&#305;&#351;ken, kar&#351;&#305; yakaya ge&#231;tiler. Oradaki vadilerde oturanlar&#305;n t&#252;m&#252;n&#252; do&#287;uya, bat&#305;ya ka&#231;&#305;rd&#305;lar.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Benyamin ve Yahudao&#287;ullar&#305;ndan baz&#305; ki&#351;iler de Davutun yan&#305;na, sakland&#305;&#287;&#305; yere gittiler.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Onlar&#305; kar&#351;&#305;lamaya &#231;&#305;kan Davut &#351;&#246;yle dedi: &#8249;&#8249;E&#287;er bana yard&#305;m etmek i&#231;in esenlikle geldiyseniz, buyrun bize kat&#305;l&#305;n. Ama ben haks&#305;zl&#305;k yapmam&#305;&#351;ken beni d&#252;&#351;manlar&#305;m&#305;n eline teslim etmeye geldiyseniz, atalar&#305;m&#305;z&#305;n Tanr&#305;s&#305; bunu g&#246;rs&#252;n ve sizi yarg&#305;las&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Tanr&#305;n&#305;n Ruhu Otuzlar&#305;n &#246;nderi Amasay&#305;n &#252;zerine indi. Amasay &#351;&#246;yle dedi:  &#8249;&#8249;Ey Davut, seniniz biz!<br>Ey &#304;&#351;ay o&#287;lu, seninleyiz!<br>Esenlik olsun sana, esenlik!<br>Seni destekleyenlere de esenlik olsun!<br>Tanr&#305;n sana yard&#305;m edecektir.&#8250;&#8250; Davut onlar&#305; iyi kar&#351;&#305;lad&#305; ve ak&#305;nc&#305;lar&#305;n ba&#351;&#305; yapt&#305;.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Davut Filistlilerle birlikte Saula kar&#351;&#305; sava&#351;maya gidince, Mana&#351;&#351;e oyma&#287;&#305;ndan da baz&#305; ki&#351;iler onun yan&#305;na ge&#231;tiler. Ne var ki Davutla adamlar&#305; Filistlilere yard&#305;m etmediler. &#199;&#252;nk&#252; Filist beyleri birbirlerine dan&#305;&#351;&#305;p, &#8249;&#8249;Davut efendisi Saula d&#246;nerse ba&#351;&#305;m&#305;zdan oluruz&#8250;&#8250; diyerek onu geri g&#246;ndermi&#351;lerdi.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Davut Ziklaka gitti&#287;inde yan&#305;na ge&#231;en Mana&#351;&#351;eliler &#351;unlard&#305;r: Adna, Yozavat, Yediael, Mikael, Yozavat, Elihu, Silletay. Bunlar Mana&#351;&#351;ede bin ki&#351;ilik birliklerin komutanlar&#305;yd&#305;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;D&#252;&#351;man ak&#305;nc&#305;lar&#305;na kar&#351;&#305; Davuta yard&#305;m ettiler. Hepsi de yi&#287;it sava&#351;&#231;&#305;lar, ordu komutanlar&#305;yd&#305;.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Her g&#252;n insanlar Davuta yard&#305;m etmeye geliyorlard&#305;. Davut b&#252;y&#252;k, g&#252;&#231;l&#252; bir orduya sahip oluncaya dek bu b&#246;yle s&#252;rd&#252;.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;RABbin s&#246;z&#252; uyar&#305;nca Saulun krall&#305;&#287;&#305;n&#305; Davuta vermek i&#231;in Hevrona, Davutun yan&#305;na gelen sava&#351;&#231;&#305;lar&#305;n say&#305;s&#305; &#351;udur:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Sava&#351;a haz&#305;r, kalkan ve m&#305;zrak ta&#351;&#305;yan Yahudao&#287;ullar&#305;ndan 6 800 ki&#351;i.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sava&#351;a haz&#305;r, yi&#287;it &#350;imono&#287;ullar&#305;ndan 7 100 ki&#351;i.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Levio&#287;ullar&#305;ndan 4 600 ki&#351;i.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Harun ailesinin ba&#351;&#305; Yehoyada ve onunla birlikte olanlar 3 700 ki&#351;i.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Gen&#231; yi&#287;it Sadokla ailesinden 22 subay.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Saulun soyu Benyaminlilerden 3 000 ki&#351;i. Benyaminlilerin &#231;o&#287;u o zamana dek Saulun ailesine ba&#287;l&#305; kalm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Efrayimo&#287;ullar&#305;ndan yi&#287;it sava&#351;&#231;&#305; ve boylar&#305;nda &#252;n salm&#305;&#351; 20 800 ki&#351;i.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Davutu kral yapmak i&#231;in Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;ndan &#246;zel olarak se&#231;ilip gelenler 18 000 ki&#351;i.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#304;ssakaro&#287;ullar&#305;ndan 200 ki&#351;i. Bunlar &#304;sraillilerin ne zaman ne yapmas&#305; gerekti&#287;ini bilen ki&#351;ilerdi. Boy ba&#351;lar&#305;yd&#305; ve b&#252;t&#252;n akrabalar&#305;n&#305; y&#246;netirlerdi.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Zevulundan 50 000 ki&#351;i. Bunlar sava&#351;a haz&#305;r, deneyimli askerlerdi. Her t&#252;r silah&#305; kullanmada ustayd&#305;lar. Davuta candan ve y&#252;rekten yard&#305;m ettiler.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Naftaliden 1 000 subay ile kalkan ve m&#305;zrak ta&#351;&#305;yan 37 000 ki&#351;i.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Danl&#305;lardan sava&#351;a haz&#305;r 28 600 ki&#351;i.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;A&#351;erden sava&#351;a haz&#305;r, deneyimli 40 000 asker.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;&#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda ya&#351;ayan, sava&#351; i&#231;in her t&#252;r silahla donat&#305;lm&#305;&#351; Rubenlilerden, Gadl&#305;lardan ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;ndan 120 000 ki&#351;i.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Bunlar&#305;n hepsi sava&#351;a haz&#305;r yi&#287;it askerlerdi. B&#252;y&#252;k bir kararl&#305;l&#305;kla Davutu b&#252;t&#252;n &#304;srailin kral&#305; yapmak i&#231;in Hevrona geldiler. Geri kalan &#304;srailliler de Davutu kral yapma konusunda ayn&#305; d&#252;&#351;&#252;ncedeydiler.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Adamlar Davutun yan&#305;nda &#252;&#231; g&#252;n kald&#305;lar. Orada yiyip i&#231;tiler. Gereksinimlerini yak&#305;nlar&#305; sa&#287;lam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;&#304;ssakar, Zevulun ve Naftali'ye kadar yay&#305;lm&#305;&#351; olan yak&#305;nlar&#305; da yiyecek y&#252;kl&#252; e&#351;eklerle, develerle, kat&#305;rlarla, &#246;k&#252;zlerle geldiler. Bol miktarda un, incir pestili, kuru &#252;z&#252;m salk&#305;mlar&#305;, &#351;arap, zeytinya&#287;&#305;, &#231;ok say&#305;da s&#305;&#287;&#305;r ve davar getirdiler. &#199;&#252;nk&#252; &#304;srail'de sevin&#231; vard&#305;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Davut binba&#351;&#305;lara, y&#252;zba&#351;&#305;lara ve subaylar&#305;na dan&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Sonra b&#252;t&#252;n &#304;srail toplulu&#287;una &#351;&#246;yle seslendi: &#8249;&#8249;E&#287;er onaylarsan&#305;z ve Tanr&#305;m&#305;z RABbin iste&#287;iyse, &#304;srail &#252;lkesinin her yan&#305;na yay&#305;lm&#305;&#351; &#246;b&#252;r soyda&#351;lar&#305;m&#305;za ve onlarla birlikte kendi kentlerinde ve otlaklar&#305;nda ya&#351;ayan k&#226;hinlerle Levililere haberciler g&#246;nderelim. Onlar da gelip bize kat&#305;ls&#305;nlar.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Tanr&#305;m&#305;z&#305;n Sand&#305;&#287;&#305;n&#305; geri getirelim. &#199;&#252;nk&#252; Saulun krall&#305;&#287;&#305; d&#246;neminde ona gereken &#246;nemi vermedik.&#8250;&#8250;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Topluluk bu &#246;neriyi benimseyerek sand&#305;&#287;&#305; geri getirmeye karar verdi.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Davut Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305; Kiryat-Yearimden geri getirmek i&#231;in M&#305;s&#305;rdaki &#350;ihor Irma&#287;&#305;ndan Levo-Hamata kadar b&#252;t&#252;n &#304;sraillileri toplad&#305;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;B&#246;ylece Davutla &#304;srailliler Keruvlar aras&#305;nda taht kuran RAB Tanr&#305;n&#305;n ad&#305;yla an&#305;lan Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305; getirmek i&#231;in Yahudadaki Baala Kentine -Kiryat-Yearime- gittiler.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Avinadav&#305;n evinden al&#305;p yeni bir arabaya koydular. Arabay&#305; Uzzayla Ahyo s&#252;r&#252;yordu.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Bu arada Davutla b&#252;t&#252;n &#304;srail halk&#305; da Tanr&#305;n&#305;n &#246;n&#252;nde lir, &#231;enk, tef, zil ve borazanlar e&#351;li&#287;inde ezgiler okuyarak, var g&#252;&#231;leriyle bu olay&#305; kutluyorlard&#305;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kidonun harman yerine vard&#305;klar&#305;nda &#246;k&#252;zler t&#246;kezledi. Bu nedenle Uzza elini uzat&#305;p sand&#305;&#287;&#305; tuttu.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;RAB sand&#305;&#287;a elini uzatan Uzzaya &#246;fkelenerek onu yere &#231;ald&#305;. Uzza orada, Tanr&#305;n&#305;n &#246;n&#252;nde &#246;ld&#252;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Davut, RABbin Uzzay&#305; cezaland&#305;rmas&#305;na &#246;fkelendi. O g&#252;nden bu yana oraya Peres-Uzza denilir.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Davut o g&#252;n Tanr&#305;dan korkarak, &#8249;&#8249;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; nas&#305;l yan&#305;ma getirsem?&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Sand&#305;&#287;&#305; yan&#305;na, Davut Kentine g&#246;t&#252;rece&#287;ine Gatl&#305; Ovet-Edomun evine g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; Gatl&#305; Ovet-Edom'un evinde &#252;&#231; ay kald&#305;. RAB Ovet-Edom'un ailesini ve ona ait her &#351;eyi kutsad&#305;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Sur Kral&#305; Hiram Davuta ulaklar ve bir saray yapmak i&#231;in sedir tomruklar&#305;, ta&#351;&#231;&#305;lar, marangozlar g&#246;nderdi.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;B&#246;ylece Davut RABbin kendisini &#304;srail Kral&#305; atad&#305;&#287;&#305;n&#305; ve halk&#305; &#304;srailin hat&#305;r&#305; i&#231;in krall&#305;&#287;&#305;n&#305; &#231;ok y&#252;celtti&#287;ini anlad&#305;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Davut Yeru&#351;alimde kendine daha bir&#231;ok kar&#305; ald&#305;; bunlardan erkek ve k&#305;z &#231;ocuklar&#305; oldu.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Davutun Yeru&#351;alimde do&#287;an &#231;ocuklar&#305;n&#305;n adlar&#305; &#351;unlard&#305;: &#350;ammua, &#350;ovav, Natan, S&#252;leyman,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Yivhar, Eli&#351;ua, Elpelet,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Nogah, Nefek, Yafia,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Eli&#351;ama, Beelyada, Elifelet.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Filistliler Davutun &#304;srail Kral&#305; olarak meshedildi&#287;ini duyunca, b&#252;t&#252;n Filist ordusu onu aramak i&#231;in yola &#231;&#305;kt&#305;. Bunu duyan Davut onlar&#305; kar&#351;&#305;lamaya gitti.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Filistliler gelip Refaim Vadisinde bask&#305;n yapm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Davut Tanr&#305;ya dan&#305;&#351;t&#305;: &#8249;&#8249;Filistlilere sald&#305;ray&#305;m m&#305;? Onlar&#305; elime teslim edecek misin?&#8250;&#8250; RAB, &#8249;&#8249;Sald&#305;r&#8250;&#8250; dedi, &#8249;&#8249;Onlar&#305; eline teslim edece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Bunun &#252;zerine Davutla adamlar&#305; Baal-Perasime gittiler. Davut orada Filistlileri bozguna u&#287;ratt&#305;. Sonra, &#8249;&#8249;Her &#351;eyi yar&#305;p ge&#231;en sular gibi, Tanr&#305; d&#252;&#351;manlar&#305;m&#305; benim elimle yar&#305;p ge&#231;ti&#8250;&#8250; dedi. Bundan &#246;t&#252;r&#252; oraya Baal-Perasim ad&#305; verildi.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Filistliler putlar&#305;n&#305; orada b&#305;rakt&#305;lar. Davutun buyru&#287;u uyar&#305;nca putlar yak&#305;ld&#305;.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Filistliler bir kez daha gelip vadiye bask&#305;n yapt&#305;lar.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Davut yine Tanr&#305;ya dan&#305;&#351;t&#305;. Tanr&#305; &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Buradan sald&#305;rma! Onlar&#305; arkadan &#231;evirip pelesenk a&#287;a&#231;lar&#305;n&#305;n &#246;n&#252;nden sald&#305;r.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Pelesenk a&#287;a&#231;lar&#305;n&#305;n tepesinden y&#252;r&#252;y&#252;&#351; sesi duyar duymaz, sald&#305;r&#305;ya ge&#231;. &#199;&#252;nk&#252; ben Filist ordusunu bozguna u&#287;ratmak i&#231;in &#246;n&#252;ns&#305;ra gitmi&#351;im demektir.&#8250;&#8250;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Davut Tanr&#305;n&#305;n kendisine buyurdu&#287;u gibi yapt&#305; ve Filist ordusunu Givondan Gezere kadar bozguna u&#287;ratt&#305;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;B&#246;ylece Davut'un &#252;n&#252; her yana yay&#305;ld&#305;. RAB b&#252;t&#252;n uluslar&#305;n ondan korkmas&#305;n&#305; sa&#287;lad&#305;.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Davut kendisine Davut Kentinde evler yapt&#305;. Ard&#305;ndan Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305; i&#231;in bir yer haz&#305;rlay&#305;p &#231;ad&#305;r kurdu.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Sonra, &#8249;&#8249;Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305; yaln&#305;z Levililer ta&#351;&#305;yacak&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; sand&#305;&#287;&#305; ta&#351;&#305;mak ve sonsuza dek kendisine hizmet etmek i&#231;in RAB Levilileri se&#231;ti.&#8250;&#8250;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Davut RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; haz&#305;rlam&#305;&#351; oldu&#287;u yere getirmek i&#231;in b&#252;t&#252;n &#304;sraillileri Yeru&#351;alimde toplad&#305;.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sonra Haruno&#287;ullar&#305;yla Levilileri bir araya getirdi:</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Kehato&#287;ullar&#305;ndan: &#214;nder Urielle 120 yak&#305;n&#305;,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Merario&#287;ullar&#305;ndan: &#214;nder Asayayla 220 yak&#305;n&#305;,</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ger&#351;ono&#287;ullar&#305;ndan: &#214;nder Yoelle 130 yak&#305;n&#305;,</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Elisafano&#287;ullar&#305;ndan: &#214;nder &#350;emayayla 200 yak&#305;n&#305;,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Hevrono&#287;ullar&#305;ndan: &#214;nder Elielle 80 yak&#305;n&#305;,</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Uzzielo&#287;ullar&#305;ndan: &#214;nder Amminadavla 112 yak&#305;n&#305;.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Bundan sonra Davut K&#226;hin Sadokla K&#226;hin Aviyatar&#305;, Levili Urieli, Asayay&#305;, Yoeli, &#350;emayay&#305;, Elieli, Amminadav&#305; yan&#305;na &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Onlara &#351;&#246;yle dedi: &#8249;&#8249;Siz Levili boylar&#305;n ba&#351;lar&#305;s&#305;n&#305;z. Levili karde&#351;lerinizle birlikte kendinizi kutsay&#305;n, sonra &#304;srailin Tanr&#305;s&#305; RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; haz&#305;rlam&#305;&#351; oldu&#287;um yere getirin.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#199;&#252;nk&#252; ge&#231;en sefer sand&#305;&#287;&#305; siz ta&#351;&#305;mad&#305;&#287;&#305;n&#305;z ve biz de kurala uygun davranmad&#305;&#287;&#305;m&#305;z i&#231;in Tanr&#305;m&#305;z RAB bize &#246;fkelendi.&#8250;&#8250;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;B&#246;ylece k&#226;hinlerle Levililer &#304;srailin Tanr&#305;s&#305; RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; getirmek i&#231;in kendilerini kutsad&#305;lar.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;RABbin s&#246;z&#252; uyar&#305;nca ve Musan&#305;n onlara buyurdu&#287;u gibi, Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305;n s&#305;r&#305;klar&#305;n&#305; omuzlar&#305; &#252;zerinde ta&#351;&#305;d&#305;lar.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Davut Levili &#246;nderlere, karde&#351;lerinden &#231;enk, lir ve zil gibi &#231;alg&#305;lar e&#351;li&#287;inde y&#252;ksek sesle sevin&#231;li ezgiler okuyacak ezgiciler atamalar&#305;n&#305; s&#246;yledi.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Levililer de Yoel o&#287;lu Heman&#305;, akrabalar&#305;ndan Berekya o&#287;lu Asaf&#305;, akrabalar&#305; Merario&#287;ullar&#305;ndan Ku&#351;aya o&#287;lu Etan&#305; atad&#305;lar.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Onlara yard&#305;mc&#305; olarak da kap&#305; n&#246;bet&#231;ileri karde&#351;lerinden Zekeriyay&#305;, Yaazieli, &#350;emiramotu, Yehieli, Unniyi, Eliav&#305;, Benayay&#305;, Maaseyay&#305;, Mattityay&#305;, Elifelehuyu, Mikneyay&#305;, Ovet-Edomu, Yeieli atad&#305;lar.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ezgicilerden Heman, Asaf, Etan tun&#231; zil;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Zekeriya, Aziel, &#350;emiramot, Yehiel, Unni, Eliav, Maaseya, Benaya tiz perdeli &#231;enk &#231;almak;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mattitya, Elifelehu, Mikneya, Ovet-Edom, Yeiel, Azazya sekiz telli lirle &#246;nderlik yapmak &#252;zere se&#231;ildiler.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Levililerin &#246;nderi Kenanya ise ezgilerden sorumluydu. Bu konuda yetenekliydi. &#8249;&#8249;Oktavl&#305;&#8250;&#8250; anlam&#305;na da gelebilir.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Berekya ile Elkana Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n bulundu&#287;u yerin kap&#305; n&#246;bet&#231;ileriydi.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#350;evanya, Yo&#351;afat, Netanel, Amasay, Zekeriya, Benaya, Eliezer ad&#305;ndaki k&#226;hinler Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305; &#246;n&#252;nde borazan &#231;al&#305;yordu. Ovet-Edom ile Yehiya da Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n bulundu&#287;u yerin kap&#305; n&#246;bet&#231;ileriydi.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;B&#246;ylece Davut, &#304;srail ileri gelenleri ve binba&#351;&#305;lar RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; Ovet-Edomun evinden sevin&#231;le getirmeye gittiler.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Tanr&#305;, RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan Levililere yard&#305;m etti&#287;i i&#231;in, yedi bo&#287;a ile yedi ko&#231; kurban ettiler.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Davut, sand&#305;&#287;&#305; ta&#351;&#305;yan Levililer, ezgiciler ve ezgilerden sorumlu olan Kenanya ince ketenden c&#252;ppeler giyinmi&#351;lerdi. Davut ince keten efod da ku&#351;anm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;B&#246;ylece &#304;srailliler sevin&#231; naralar&#305; atarak, boru, borazan, zil, &#231;enk ve lirler &#231;alarak RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; getiriyorlard&#305;.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;RAB'bin Antla&#351;ma Sand&#305;&#287;&#305; Davut Kenti'ne var&#305;nca, Saul'un k&#305;z&#305; Mikal pencereden bakt&#305;. Oynay&#305;p z&#305;playan Kral Davut'u g&#246;r&#252;nce, onu i&#231;inden k&#252;&#231;&#252;msedi.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305; getirip Davutun bu ama&#231;la kurdu&#287;u &#231;ad&#305;r&#305;n i&#231;ine koydular. Tanr&#305;ya yakmal&#305;k sunular ve esenlik sunular&#305; sundular.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Davut yakmal&#305;k sunular&#305; ve esenlik sunular&#305;n&#305; sunmay&#305; bitirince, RABbin ad&#305;yla halk&#305; kutsad&#305;.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ard&#305;ndan erkek, kad&#305;n her &#304;srailliye birer somun ekmekle birer hurma ve &#252;z&#252;m pestili da&#287;&#305;tt&#305;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;RABbin Antla&#351;ma Sand&#305;&#287;&#305; &#246;n&#252;nde hizmet etmek, &#304;srailin Tanr&#305;s&#305; RABbi anmak, Ona &#351;&#252;kretmek ve &#246;vg&#252;ler sunmak i&#231;in baz&#305; Levilileri atad&#305;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Bunlar&#305;n &#246;nderi Asaf, yard&#305;mc&#305;s&#305; Zekeriyayd&#305;. &#214;b&#252;rleri Yeiel, &#350;emiramot, Yehiel, Mattitya, Eliav, Benaya, Ovet-Edom ve Yeieldi. Bunlar &#231;enk ve lir, Asaf y&#252;ksek sesli zil,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;K&#226;hin Benaya ile Yahaziel de Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305; &#246;n&#252;nde s&#252;rekli borazan &#231;alacaklard&#305;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;O g&#252;n Davut RABbe &#351;&#252;kretme i&#351;ini ilk kez Asafla karde&#351;lerine verdi.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;RABbe &#351;&#252;kredin, Onu ad&#305;yla &#231;a&#287;&#305;r&#305;n,<br>Halklara duyurun yapt&#305;klar&#305;n&#305;!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Onu ezgilerle, ilahilerle &#246;v&#252;n,<br>B&#252;t&#252;n harikalar&#305;n&#305; anlat&#305;n!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Kutsal ad&#305;yla &#246;v&#252;n&#252;n,<br>Sevinsin RABbe y&#246;nelenler!</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;RABbe ve Onun g&#252;c&#252;ne bak&#305;n,<br>Durmadan Onun y&#252;z&#252;n&#252; aray&#305;n!</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ey sizler, kulu &#304;srailin soyu,<br>Se&#231;ti&#287;i Yakupo&#287;ullar&#305;,<br>Onun yapt&#305;&#287;&#305; harikalar&#305;,<br>Ola&#287;an&#252;st&#252; i&#351;lerini<br>Ve a&#287;z&#305;ndan &#231;&#305;kan yarg&#305;lar&#305; an&#305;msay&#305;n!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Tanr&#305;m&#305;z RAB Odur,<br>Yarg&#305;lar&#305; b&#252;t&#252;n yery&#252;z&#252;n&#252; kapsar.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Onun antla&#351;mas&#305;n&#305;,<br>Bin ku&#351;ak i&#231;in verdi&#287;i s&#246;z&#252;,<br>&#304;brahimle yapt&#305;&#287;&#305; antla&#351;may&#305;,<br>&#304;shak i&#231;in i&#231;ti&#287;i and&#305; sonsuza dek an&#305;msay&#305;n.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#8249;&#8249;Hakk&#305;n&#305;za d&#252;&#351;en m&#252;lk olarak<br>Kenan &#252;lkesini size verece&#287;im&#8250;&#8250; diyerek,<br>Bunu Yakup i&#231;in bir kural,<br>&#304;sraille sonsuza dek ge&#231;erli bir antla&#351;ma yapt&#305;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;O zaman bir avu&#231; insand&#305;n&#305;z,<br>Say&#305;ca az ve &#252;lkeye yabanc&#305;yd&#305;n&#305;z.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Bir ulustan &#246;b&#252;r&#252;ne,<br>Bir &#252;lkeden &#246;tekine dola&#351;&#305;p durdular.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;RAB kimsenin onlar&#305; ezmesine izin vermedi,<br>Onlar i&#231;in krallar&#305; bile paylad&#305;:</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#8249;&#8249;Meshettiklerime dokunmay&#305;n,<br>Peygamberlerime k&#246;t&#252;l&#252;k etmeyin!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ey b&#252;t&#252;n d&#252;nya, ezgiler s&#246;yleyin RABbe!<br>Her g&#252;n duyurun kurtar&#305;&#351;&#305;n&#305;!</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;G&#246;rkemini uluslara,<br>Harikalar&#305;n&#305; b&#252;t&#252;n halklara anlat&#305;n!</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#199;&#252;nk&#252; RAB uludur, yaln&#305;z O &#246;vg&#252;ye de&#287;er,<br>&#304;lahlardan &#231;ok Ondan korkulur.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Halklar&#305;n b&#252;t&#252;n ilahlar&#305; bir hi&#231;tir,<br>Oysa g&#246;kleri yaratan RABdir.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Y&#252;celik, ululuk Onun huzurundad&#305;r,<br>G&#252;&#231; ve sevin&#231; Onun konutundad&#305;r.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Ey b&#252;t&#252;n halklar, RABbi &#246;v&#252;n,<br>RABbin g&#252;c&#252;n&#252;, y&#252;celi&#287;ini &#246;v&#252;n,</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;RABbin g&#246;rkemini ad&#305;na yara&#351;&#305;r bi&#231;imde &#246;v&#252;n,<br>Sunular getirip Onun &#246;n&#252;ne &#231;&#305;k&#305;n!<br>Kutsal giysiler i&#231;inde RABbe tap&#305;n&#305;n!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Titreyin Onun &#246;n&#252;nde, ey b&#252;t&#252;n yery&#252;z&#252;ndekiler!<br>D&#252;nya sa&#287;lam kurulmu&#351;, sars&#305;lmaz.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Sevinsin g&#246;kler, co&#351;sun yery&#252;z&#252;,<br>Uluslar aras&#305;nda, &#8249;&#8249;RAB egemenlik s&#252;r&#252;yor!&#8250;&#8250; densin.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;G&#252;rlesin deniz i&#231;indekilerle birlikte,<br>Bayram etsin k&#305;rlar ve &#252;zerindekiler!</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;O zaman RABbin &#246;n&#252;nde orman&#305;n a&#287;a&#231;lar&#305;<br>Sevin&#231;le hayk&#305;racak.<br>&#199;&#252;nk&#252; O yery&#252;z&#252;n&#252; yarg&#305;lamaya geliyor.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;RABbe &#351;&#252;kredin, &#231;&#252;nk&#252; O iyidir,<br>Sevgisi sonsuzdur.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;&#350;&#246;yle seslenin:<br>&#8249;&#8249;Kurtar bizi, ey kurtar&#305;c&#305;m&#305;z Tanr&#305;,<br>Topla bizi, uluslar&#305;n aras&#305;ndan &#231;&#305;kar.<br>Kutsal ad&#305;na &#351;&#252;kredelim,<br>Y&#252;celi&#287;inle &#246;v&#252;nelim.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;&#304;srailin Tanr&#305;s&#305; RABbe<br>&#214;ncesizlikten sonsuza dek &#246;vg&#252;ler olsun!&#8250;&#8250; B&#252;t&#252;n halk, &#8249;&#8249;Amin!&#8250;&#8250; diyerek RABbe &#246;vg&#252;ler sundu.</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Davut RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde g&#252;nl&#252;k i&#351;lerde s&#252;rekli hizmet etmeleri i&#231;in Asafla Levili karde&#351;lerini atad&#305;.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Onlarla birlikte hizmet etmeleri i&#231;in Ovet-Edomla altm&#305;&#351; sekiz Levili akrabas&#305;n&#305; da atad&#305;. Yedutun o&#287;lu Ovet-Edomla Hosa kap&#305; n&#246;bet&#231;ileriydi.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Davut K&#226;hin Sadokla &#246;b&#252;r k&#226;hin karde&#351;lerini Givondaki tap&#305;nma yerinde, RABbin &#199;ad&#305;r&#305;n&#305;n bulundu&#287;u yerde g&#246;revlendirdi.</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Bunlar RABbin &#304;sraile verdi&#287;i yasada yaz&#305;lanlar uyar&#305;nca, sabah ak&#351;am, d&#252;zenli olarak yakmal&#305;k sunu suna&#287;&#305;nda RABbe sunular sunacaklard&#305;.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Onlarla birlikte Hemanla Yedutunu ve RABbin sonsuz sevgisi i&#231;in &#351;&#252;kretsinler diye &#246;zel olarak se&#231;ilen &#246;b&#252;rlerini de g&#246;revlendirdi.</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Hemanla Yedutun borazanlardan, zillerden ve Tanr&#305;y&#305; &#246;ven ezgiler i&#231;in gereken &#246;b&#252;r &#231;alg&#305;lardan sorumluydu. Yedutuno&#287;ullar&#305;n&#305; da kap&#305;da n&#246;bet&#231;i olarak g&#246;revlendirdi.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Sonra herkes evine d&#246;nd&#252;. Davut da ailesini kutsamak i&#231;in evine d&#246;nd&#252;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Davut saray&#305;na yerle&#351;tikten sonra Peygamber Natana, &#8249;&#8249;Bak, ben sedir a&#287;ac&#305;ndan yap&#305;lm&#305;&#351; bir sarayda oturuyorum. Oysa RABbin Antla&#351;ma Sand&#305;&#287;&#305; bir &#231;ad&#305;r&#305;n alt&#305;nda duruyor!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Natan, &#8249;&#8249;Tasarlad&#305;&#287;&#305;n her &#351;eyi yap, &#231;&#252;nk&#252; Tanr&#305; seninledir&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;O gece Tanr&#305; Natana &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#8249;&#8249;Git, kulum Davuta &#351;&#246;yle de: &#8249;RAB diyor ki, oturmam i&#231;in bana tap&#305;nak yapmayacaks&#305;n.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#304;srail halk&#305;n&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;m g&#252;nden bu yana tap&#305;nakta oturmad&#305;m. Bir &#231;ad&#305;rdan &#246;b&#252;r &#231;ad&#305;ra, orada burada konaklayarak dola&#351;t&#305;m.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#304;sraillilerle birlikte dola&#351;t&#305;&#287;&#305;m yerlerin herhangi birinde, halk&#305;m&#305; g&#252;tmesini buyurdu&#287;um &#304;srail &#246;nderlerinden birine, neden bana sedir a&#287;ac&#305;ndan bir konut yapmad&#305;n&#305;z diye hi&#231; sordum mu?&#8250;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#8249;&#8249;&#350;imdi kulum Davuta &#351;&#246;yle diyeceksin: &#8249;Her &#350;eye Egemen RAB diyor ki: Halk&#305;m &#304;sraile &#246;nder olas&#305;n diye seni otlaklardan ve koyun g&#252;tmekten ald&#305;m.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Her nereye gittiysen seninleydim. &#214;n&#252;nden b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305; yok ettim. Ad&#305;n&#305; d&#252;nyadaki b&#252;y&#252;k adamlar&#305;n ad&#305; gibi b&#252;y&#252;k k&#305;laca&#287;&#305;m.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Halk&#305;m &#304;srail i&#231;in bir yurt sa&#287;lay&#305;p onlar&#305; oraya yerle&#351;tirece&#287;im. Bundan b&#246;yle kendi yurtlar&#305;nda otursunlar, bir daha rahats&#305;z edilmesinler. K&#246;t&#252; ki&#351;iler de halk&#305;m &#304;sraile hakimler atad&#305;&#287;&#305;m g&#252;nden bu yana yapt&#305;klar&#305; gibi, bir daha onlara bask&#305; yapmas&#305;nlar. B&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;n sana boyun e&#287;mesini sa&#287;layaca&#287;&#305;m. RABbin senin i&#231;in bir soy yeti&#351;tirecek, bilesin.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#8249;&#8249; &#8249;Sen &#246;l&#252;p atalar&#305;na kavu&#351;unca, senden sonra o&#287;ullar&#305;ndan birini ortaya &#231;&#305;kar&#305;p krall&#305;&#287;&#305;n&#305; peki&#351;tirece&#287;im.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Benim i&#231;in tap&#305;nak kuracak olan odur. Ben de onun taht&#305;n&#305; sonsuza dek s&#252;rd&#252;rece&#287;im.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ben ona baba olaca&#287;&#305;m, o da bana o&#287;ul olacak. Senden &#246;nceki kraldan esirgedi&#287;im sevgiyi hi&#231;bir zaman esirgemeyece&#287;im.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Onu sonsuza dek tap&#305;na&#287;&#305;m&#305;n ve krall&#305;&#287;&#305;m&#305;n &#252;zerine atayaca&#287;&#305;m; taht&#305; sonsuza dek s&#252;recektir.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;B&#246;ylece Natan b&#252;t&#252;n bu s&#246;zleri ve g&#246;r&#252;mleri Davuta aktard&#305;.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Bunun &#252;zerine Kral Davut gelip RABbin &#246;n&#252;nde oturdu ve &#351;&#246;yle dedi: &#8249;&#8249;Ya RAB Tanr&#305;, ben kimim, ailem nedir ki, beni bu duruma getirdin?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ey Tanr&#305;, sanki bu yetmezmi&#351; gibi, kulunun soyunun gelece&#287;i hakk&#305;nda da s&#246;z verdin. Benimle de b&#252;y&#252;k bir adamm&#305;&#351;&#305;m gibi ilgilendin, ya RAB Tanr&#305;!</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Kulunu onurland&#305;rd&#305;n, ben sana ba&#351;ka ne diyebilirim ki! &#199;&#252;nk&#252; sen kulunu tan&#305;yorsun.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ya RAB, kulunun hat&#305;r&#305; i&#231;in ve iste&#287;in uyar&#305;nca bu b&#252;y&#252;kl&#252;&#287;&#252; g&#246;sterdin ve bu b&#252;y&#252;k vaatleri bildirdin.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;&#8249;&#8249;Ya RAB, bir benzerin yok, senden ba&#351;ka tanr&#305; da yok! Bunu kendi kulaklar&#305;m&#305;zla duyduk.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Halk&#305;n &#304;sraile benzer tek bir ulus yok d&#252;nyada. Kendi halk&#305;n olsun diye onlar&#305; kurtarmaya gittin. B&#252;y&#252;k ve g&#246;rkemli i&#351;ler yapmakla &#252;n sald&#305;n. M&#305;s&#305;rdan kurtard&#305;&#287;&#305;n halk&#305;n &#246;n&#252;nden uluslar&#305; kovdun.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Halk&#305;n &#304;sraili sonsuza dek kendi halk&#305;n olarak se&#231;tin ve sen de, ya RAB, onlar&#305;n Tanr&#305;s&#305; oldun.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#8249;&#8249;&#350;imdi, ya RAB, kuluna ve onun soyuna ili&#351;kin verdi&#287;in s&#246;z&#252; sonsuza dek tut, s&#246;z&#252;n&#252; yerine getir.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#214;yle ki, insanlar, &#8249;&#304;sraili kay&#305;ran, Her &#350;eye Egemen RAB Tanr&#305; &#304;srailin Tanr&#305;s&#305;d&#305;r!&#8250; diyerek ad&#305;n&#305; sonsuza dek ans&#305;nlar, y&#252;celtsinler ve kulun Davutun soyu da &#246;n&#252;nde s&#252;rs&#252;n.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;&#8249;&#8249;Sen, ey Tanr&#305;m, ben kulun i&#231;in bir soy &#231;&#305;karaca&#287;&#305;n&#305; bana a&#231;&#305;klad&#305;n. Bundan dolay&#305; kulun &#246;n&#252;nde sana dua etme y&#252;reklili&#287;ini buldu.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ya RAB, sen Tanr&#305;s&#305;n! Kuluna bu iyi s&#246;z&#252; verdin.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;&#350;imdi &#246;n&#252;nde sonsuza dek s&#252;rmesi i&#231;in kulunun soyunu kutsamay&#305; uygun g&#246;rd&#252;n. &#199;&#252;nk&#252;, ya RAB, onu kutsad&#305;&#287;&#305;n i&#231;in sonsuza dek kutlu k&#305;l&#305;nacak.&#8250;&#8250;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Bir s&#252;re sonra, Davut Filistlileri yenip boyunduru&#287;u alt&#305;na ald&#305;; Gat&#305; ve &#231;evresindeki k&#246;yleri Filistlilerin y&#246;netiminden &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Moavl&#305;lar&#305; da bozguna u&#287;ratt&#305;. Onlar Davutun hara&#231; &#246;deyen k&#246;leleri oldular.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Davut F&#305;rata kadar krall&#305;&#287;&#305;n&#305; peki&#351;tirmeye giden Sova Kral&#305; Hadadezeri de Hama yak&#305;nlar&#305;nda yendi.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Bin sava&#351; arabas&#305;n&#305;, yedi bin atl&#305;s&#305;n&#305;, yirmi bin yaya askerini ele ge&#231;irdi. Y&#252;z sava&#351; arabas&#305; i&#231;in gereken atlar&#305;n d&#305;&#351;&#305;ndaki b&#252;t&#252;n atlar&#305; da sakatlad&#305;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Sova Kral&#305; Hadadezere yard&#305;ma gelen &#350;am Araml&#305;lar&#305;ndan yirmi iki bin ki&#351;iyi &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Sonra &#350;am Araml&#305;lar&#305;n&#305;n &#252;lkesine askeri birlikler yerle&#351;tirdi. Onlar da Davutun hara&#231; &#246;deyen k&#246;leleri oldular. RAB Davutu gitti&#287;i her yerde zafere ula&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Davut Hadadezerin komutanlar&#305;n&#305;n ta&#351;&#305;d&#305;&#287;&#305; alt&#305;n kalkanlar&#305; al&#305;p Yeru&#351;alime g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ayr&#305;ca Hadadezerin y&#246;netimindeki Tivhat ve Kun kentlerinden bol miktarda tun&#231; ald&#305;. S&#252;leyman bunu havuz, s&#252;tunlar ve &#231;e&#351;itli e&#351;yalar yapmak i&#231;in kulland&#305;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Hama Kral&#305; Tou, Davutun Sova Kral&#305; Hadadezerin b&#252;t&#252;n ordusunu bozguna u&#287;ratt&#305;&#287;&#305;n&#305; duydu.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Tou Kral Davutu selamlamak ve Hadadezerle sava&#351;&#305;p yendi&#287;i i&#231;in kutlamak &#252;zere o&#287;lu Hadoram&#305; ona g&#246;nderdi. &#199;&#252;nk&#252; Tou Hadadezerle s&#252;rekli sava&#351;m&#305;&#351;t&#305;. Hadoram Davuta her t&#252;rl&#252; alt&#305;n, g&#252;m&#252;&#351;, tun&#231; arma&#287;anlar getirdi.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Kral Davut bu arma&#287;anlar&#305; b&#252;t&#252;n uluslardan -Edom, Moav, Ammonlular, Filistliler ve Amaleklilerden- ele ge&#231;irdi&#287;i alt&#305;n ve g&#252;m&#252;&#351;le birlikte RABbe adad&#305;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Seruya o&#287;lu Avi&#351;ay Tuz Vadisinde on sekiz bin Edomlu &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Edoma askeri birlikler yerle&#351;tirdi. Edomlular&#305;n t&#252;m&#252; Davutun k&#246;leleri oldular. RAB Davutu gitti&#287;i her yerde zafere ula&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;B&#252;t&#252;n &#304;srailde krall&#305;k yapan Davut halk&#305;na do&#287;ruluk ve adalet sa&#287;lad&#305;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Seruya o&#287;lu Yoav ordu komutan&#305;, Ahilut o&#287;lu Yeho&#351;afat devlet tarih&#231;isiydi.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ahituv o&#287;lu Sadokla Aviyatar o&#287;lu Ahimelek k&#226;hin, &#350;av&#351;a yazmand&#305;.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Yehoyada o&#287;lu Benaya Keretliler'le Peletliler'in komutan&#305;yd&#305;. Davut'un o&#287;ullar&#305; da sarayda y&#252;ksek g&#246;revlere atanm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Bir s&#252;re sonra Ammon Kral&#305; Naha&#351; &#246;ld&#252;, yerine o&#287;lu kral oldu.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Davut, &#8249;&#8249;Babas&#305; bana iyilik etti&#287;i i&#231;in ben de Naha&#351; o&#287;lu Hanuna iyilik edece&#287;im&#8250;&#8250; diye d&#252;&#351;&#252;nerek, babas&#305;n&#305;n &#246;l&#252;m&#252;nden dolay&#305; ba&#351; sa&#287;l&#305;&#287;&#305; dilemek i&#231;in Hanuna ulaklar g&#246;nderdi. Davutun ulaklar&#305; Hanuna ba&#351; sa&#287;l&#305;&#287;&#305; dilemek i&#231;in Ammonlular&#305;n &#252;lkesine var&#305;nca,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ammon &#246;nderleri Hanuna &#351;&#246;yle dediler: &#8249;&#8249;Davut sana ba&#351; sa&#287;l&#305;&#287;&#305; dileyen bu adamlar&#305; g&#246;nderdi diye babana sayg&#305; duydu&#287;unu mu san&#305;yorsun? Bu ulaklar &#252;lkeyi ara&#351;t&#305;rmak, casusluk etmek, y&#305;kmak i&#231;in buraya geldiler.&#8250;&#8250;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Bunun &#252;zerine Hanun Davutun ulaklar&#305;n&#305; yakalatt&#305;. Sakallar&#305;n&#305; t&#305;ra&#351; edip giysilerinin kal&#231;ay&#305; kapatan kesimini ortadan kesti ve onlar&#305; &#246;ylece g&#246;nderdi.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Davut bunu duyunca, ulaklar&#305; kar&#351;&#305;lamak &#252;zere adamlar g&#246;nderdi. &#199;&#252;nk&#252; ulaklar &#231;ok utan&#305;yorlard&#305;. Kral, &#8249;&#8249;Sakal&#305;n&#305;z uzay&#305;ncaya dek Erihada kal&#305;n, sonra d&#246;n&#252;n&#8250;&#8250; diye buyruk verdi.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ammonlular Davutun nefretini kazand&#305;klar&#305;n&#305; anlay&#305;nca, Hanunla Ammonlular Aram-Naharayim, Aram-Maaka ve Sovadan sava&#351; arabalar&#305;yla atl&#305;lar kiralamak i&#231;in bin talant g&#252;m&#252;&#351; g&#246;nderdiler.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Otuz iki bin sava&#351; arabas&#305; ve Maaka Kral&#305;yla askerlerini kiralad&#305;lar. Maaka Kral&#305;yla askerleri gelip Medevan&#305;n yak&#305;n&#305;nda ordugah kurdular. Ammonlular da sava&#351;mak &#252;zere kentlerinden &#231;&#305;k&#305;p bir araya geldiler.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Davut bunu duyunca, Yoav&#305; ve g&#252;&#231;l&#252; adamlardan olu&#351;an b&#252;t&#252;n ordusunu onlara kar&#351;&#305; g&#246;nderdi.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ammonlular &#231;&#305;k&#305;p kent kap&#305;s&#305;nda sava&#351; d&#252;zeni ald&#305;lar. Yard&#305;ma gelen krallar da k&#305;rda sava&#351; d&#252;zenine girdiler.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#214;nde, arkada d&#252;&#351;man birliklerini g&#246;ren Yoav, &#304;srailin en iyi askerlerinden baz&#305;lar&#305;n&#305; se&#231;erek Araml&#305;lar&#305;n kar&#351;&#305;s&#305;na yerle&#351;tirdi.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Geri kalan birlikleri de karde&#351;i Avi&#351;ay&#305;n komutas&#305;na vererek Ammonlulara kar&#351;&#305; yerle&#351;tirdi.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Yoav, &#8249;&#8249;Araml&#305;lar benden g&#252;&#231;l&#252; &#231;&#305;karsa, yard&#305;m&#305;ma gelirsin&#8250;&#8250; dedi, &#8249;&#8249;Ama Ammonlular senden g&#252;&#231;l&#252; &#231;&#305;karsa, ben sana yard&#305;ma gelirim.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;G&#252;&#231;l&#252; ol! Halk&#305;m&#305;z&#305;n ve Tanr&#305;m&#305;z&#305;n kentleri u&#287;runa y&#252;rekli olal&#305;m! RAB g&#246;z&#252;nde iyi olan&#305; yaps&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Yoavla yan&#305;ndakiler Araml&#305;lara kar&#351;&#305; sava&#351;mak i&#231;in ileri at&#305;l&#305;nca, Araml&#305;lar onlardan ka&#231;t&#305;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Araml&#305;lar&#305;n ka&#231;&#305;&#351;t&#305;&#287;&#305;n&#305; g&#246;ren Ammonlular da Yoav&#305;n karde&#351;i Avi&#351;aydan ka&#231;arak kente girdiler. Yoav ise Yeru&#351;alime d&#246;nd&#252;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#304;sraillilerin &#246;n&#252;nde bozguna u&#287;rad&#305;klar&#305;n&#305; g&#246;ren Araml&#305;lar, ulaklar g&#246;nderip F&#305;rat Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;nda, Hadadezerin ordu komutan&#305; &#350;ofak&#305;n komutas&#305;ndaki Araml&#305;lar&#305; &#231;a&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Davut bunu duyunca, b&#252;t&#252;n &#304;srail ordusunu toplad&#305;. &#350;eria Irma&#287;&#305;ndan ge&#231;erek onlara do&#287;ru ilerleyip kar&#351;&#305;lar&#305;nda sava&#351; d&#252;zeni ald&#305;. Davut sava&#351;mak i&#231;in d&#252;zen al&#305;nca, Araml&#305;lar onunla sava&#351;t&#305;lar.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ne var ki, Araml&#305;lar &#304;sraillilerin &#246;n&#252;nden ka&#231;t&#305;lar. Davut onlardan yedi bin sava&#351; arabas&#305; s&#252;r&#252;c&#252;s&#252; ile k&#305;rk bin yaya asker &#246;ld&#252;rd&#252;. Ordu komutan&#305; &#350;ofak&#305; da &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hadadezer'in buyru&#287;undaki krallar &#304;srailliler'in &#246;n&#252;nde bozguna u&#287;rad&#305;klar&#305;n&#305; g&#246;r&#252;nce, Davut'la bar&#305;&#351; yaparak ona boyun e&#287;diler. Araml&#305;lar bundan b&#246;yle Ammonlular'a yard&#305;m etmekten ka&#231;&#305;nd&#305;lar.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#304;lkbaharda, krallar&#305;n sava&#351;a gitti&#287;i d&#246;nemde Yoav, komutas&#305;ndaki orduyla birlikte yola &#231;&#305;kt&#305;. Ammonlular&#305;n &#252;lkesini yerle bir edip Rabba Kentini ku&#351;at&#305;rken Davut Yeru&#351;alimde kal&#305;yordu. Yoav Rabba Kentine sald&#305;r&#305;p onu yerle bir etti.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Davut Ammon Kral&#305;n&#305;n ba&#351;&#305;ndaki tac&#305; ald&#305;. De&#287;erli ta&#351;larla s&#252;sl&#252;, a&#287;&#305;rl&#305;&#287;&#305; bir talant alt&#305;n&#305; bulan tac&#305; Davutun ba&#351;&#305;na koydular. Davut kentten &#231;ok miktarda mal ya&#287;malay&#305;p g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Orada ya&#351;ayan halk&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p testereyle, demir kazma ve baltayla yap&#305;lan i&#351;lerde &#231;al&#305;&#351;t&#305;rd&#305;f&#231;. Davut bunu b&#252;t&#252;n Ammon kentlerinde uygulad&#305;. Sonra ordusuyla birlikte Yeru&#351;alime d&#246;nd&#252;. Masoretik metin &#8249;&#8249;Kesti&#8250;&#8250;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Bir s&#252;re sonra Filistlilerle Gezerde sava&#351; &#231;&#305;kt&#305;. Bu sava&#351; s&#305;ras&#305;nda Hu&#351;al&#305; Sibbekay, Rafa soyundan Sippay&#305; &#246;ld&#252;r&#252;nce, Filistliler boyun e&#287;diler.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#304;sraillilerle Filistliler aras&#305;nda &#231;&#305;kan bir ba&#351;ka sava&#351;ta Yair o&#287;lu Elhanan, Gatl&#305; Golyat&#305;n karde&#351;i Lahmiyi &#246;ld&#252;rd&#252;. Golyat&#305;n m&#305;zra&#287;&#305;n&#305;n sap&#305; dokumac&#305; tezgah&#305;n&#305;n s&#305;r&#305;&#287;&#305; gibiydi.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Gatta bir kez daha sava&#351; &#231;&#305;kt&#305;. Orada dev gibi bir adam vard&#305;. Elleri, ayaklar&#305; alt&#305;&#351;ar parmakl&#305;yd&#305;. Toplam yirmi d&#246;rt parma&#287;&#305; vard&#305;. O da Rafa soyundand&#305;.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Adam &#304;sraillilere meydan okuyunca, Davutun karde&#351;i &#350;iman&#305;n o&#287;lu Yonatan onu &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Bunlar Gat'taki Rafa soyundand&#305;. Davut'la adamlar&#305; taraf&#305;ndan &#246;ld&#252;r&#252;ld&#252;ler.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#350;eytan &#304;sraillilere kar&#351;&#305; &#231;&#305;k&#305;p &#304;srailde say&#305;m yapmas&#305; i&#231;in Davutu k&#305;&#351;k&#305;rtt&#305;.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Davut Yoavla halk&#305;n &#246;nderlerine, &#8249;&#8249;Gidin, Beer-&#350;evadan Dana dek &#304;sraillileri say&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Sonra bana bilgi verin ki, halk&#305;n say&#305;s&#305;n&#305; bileyim.&#8250;&#8250;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ama Yoav, &#8249;&#8249;RAB halk&#305;n&#305; y&#252;z kat daha &#231;o&#287;alts&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ey efendim kral, bunlar hepsi senin kullar&#305;n de&#287;il mi? Efendim neden bunu istiyor? Neden &#304;sraili su&#231;a s&#252;r&#252;kl&#252;yor?&#8250;&#8250;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Gelgelelim kral&#305;n s&#246;z&#252; Yoav&#305;n s&#246;z&#252;nden bask&#305;n &#231;&#305;kt&#305;. B&#246;ylece Yoav kral&#305;n yan&#305;ndan ayr&#305;l&#305;p &#304;srailin her yan&#305;n&#305; dola&#351;maya gitti. Sonra Yeru&#351;alime d&#246;nerek</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;say&#305;m&#305;n sonucunu Davuta bildirdi: &#304;srailde k&#305;l&#305;&#231; ku&#351;anabilen bir milyon y&#252;z bin, Yahudadaysa d&#246;rt y&#252;z yetmi&#351; bin ki&#351;i vard&#305;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Yoav Levililerle Benyaminlileri saymad&#305;; &#231;&#252;nk&#252; kral&#305;n bu konudaki buyru&#287;unu benimsememi&#351;ti.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Tanr&#305; da yap&#305;lan&#305; uygun g&#246;rmedi ve bu y&#252;zden &#304;sraillileri cezaland&#305;rd&#305;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Davut Tanr&#305;ya, &#8249;&#8249;Bunu yapmakla b&#252;y&#252;k g&#252;nah i&#351;ledim!&#8250;&#8250; dedi, &#8249;&#8249;L&#252;tfen kulunun su&#231;unu ba&#287;&#305;&#351;la. &#199;&#252;nk&#252; &#231;ok ak&#305;ls&#305;zca davrand&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;RAB Davutun bilicisi Gada &#351;&#246;yle dedi:</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#8249;&#8249;Gidip Davuta de ki, &#8249;RAB &#351;&#246;yle diyor: &#214;n&#252;ne &#252;&#231; se&#231;enek koyuyorum. Bunlardan birini se&#231; de sana onu yapay&#305;m.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Gad Davuta gidip &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Hangisini istiyorsun?</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#220;&#231; y&#305;l k&#305;tl&#305;k m&#305;? Yoksa k&#305;l&#305;&#231;la seni kovalayan d&#252;&#351;manlar&#305;n&#305;n &#246;n&#252;nde &#252;&#231; ay ka&#231;&#305;p yok olmak m&#305;? Ya da RABbin k&#305;l&#305;c&#305;n&#305;n ve RABbin mele&#287;inin b&#252;t&#252;n &#304;srail &#252;lkesine &#252;&#231; g&#252;n salg&#305;n hastal&#305;k salmas&#305;n&#305; m&#305;?&#8250; Beni g&#246;nderene ne yan&#305;t vereyim, &#351;imdi iyice d&#252;&#351;&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Davut, &#8249;&#8249;S&#305;k&#305;nt&#305;m b&#252;y&#252;k&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#304;nsan eline d&#252;&#351;mektense, RABbin eline d&#252;&#351;eyim. &#199;&#252;nk&#252; Onun ac&#305;mas&#305; &#231;ok b&#252;y&#252;kt&#252;r.&#8250;&#8250;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Bunun &#252;zerine RAB &#304;srail &#252;lkesine salg&#305;n hastal&#305;k g&#246;nderdi. Yetmi&#351; bin &#304;srailli &#246;ld&#252;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Tanr&#305; Yeru&#351;alimi yok etmek i&#231;in bir melek g&#246;nderdi. Ama melek y&#305;k&#305;ma ba&#351;layaca&#287;&#305; s&#305;rada RAB onu g&#246;rd&#252;. G&#246;nderece&#287;i y&#305;k&#305;mdan vazge&#231;erek halk&#305; yok eden mele&#287;e, &#8249;&#8249;Yeter art&#305;k! Elini &#231;ek&#8250;&#8250; dedi. RABbin mele&#287;i Yevuslu Ornan&#305;n harman yerinde duruyordu.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Davut ba&#351;&#305;n&#305; kald&#305;r&#305;p bakt&#305;. Elinde yal&#305;n bir k&#305;l&#305;&#231; olan RABbin mele&#287;ini g&#246;rd&#252;. Melek elini Yeru&#351;alimin &#252;zerine uzatm&#305;&#351;, yerle g&#246;k aras&#305;nda duruyordu. &#199;ula sar&#305;nm&#305;&#351; Davutla halk&#305;n ileri gelenleri y&#252;z&#252;st&#252; yere kapand&#305;lar.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Davut Tanr&#305;ya &#351;&#246;yle seslendi: &#8249;&#8249;Halk&#305;n say&#305;lmas&#305;n&#305; buyuran ben de&#287;il miydim? G&#252;nah i&#351;leyen benim, k&#246;t&#252;l&#252;k yapan benim. Ama bu koyunlar ne yapt&#305; ki? Ya RAB Tanr&#305;m, ne olur beni ve babam&#305;n soyunu cezaland&#305;r. Bu salg&#305;n hastal&#305;&#287;&#305; halk&#305;n &#252;zerinden kald&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;RABbin mele&#287;i Gada, Davutun Yevuslu Ornan&#305;n harman yerine gidip RABbe bir sunak kurmas&#305;n&#305; buyurdu.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Davut RABbin ad&#305;yla konu&#351;an Gad&#305;n s&#246;z&#252; uyar&#305;nca oraya gitti.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Harman yerinde bu&#287;day d&#246;verken, Ornan arkas&#305;na d&#246;n&#252;p mele&#287;i g&#246;rd&#252;. Yan&#305;ndaki d&#246;rt o&#287;lu gizlendi.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Davutun yakla&#351;t&#305;&#287;&#305;n&#305; g&#246;ren Ornan, harman yerinden &#231;&#305;kt&#305;, var&#305;p Davutun &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapand&#305;.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Davut Ornana, &#8249;&#8249;RABbe bir sunak kurmak &#252;zere harman yerini bana sat&#8250;&#8250; dedi, &#8249;&#8249;&#214;yle ki, salg&#305;n hastal&#305;k halk&#305;n &#252;zerinden kalks&#305;n. Harman yerini bana tam de&#287;erine satacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ornan, &#8249;&#8249;Senin olsun!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Efendim kral uygun g&#246;rd&#252;&#287;&#252;n&#252; yaps&#305;n. &#304;&#351;te yakmal&#305;k sunular i&#231;in &#246;k&#252;zleri, odun olarak d&#246;venleri, tah&#305;l sunusu olarak bu&#287;day veriyorum. Hepsini veriyorum.&#8250;&#8250;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ne var ki, Kral Davut, &#8249;&#8249;Olmaz!&#8250;&#8250; dedi, &#8249;&#8249;Tam de&#287;erini &#246;deyip alaca&#287;&#305;m. &#199;&#252;nk&#252; senin olan&#305; RABbe vermem. Kar&#351;&#305;l&#305;&#287;&#305;n&#305; &#246;demeden yakmal&#305;k sunu sunmam.&#8250;&#8250;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;B&#246;ylece Davut harman yeri i&#231;in Ornana alt&#305; y&#252;z &#351;ekel alt&#305;n &#246;dedi.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Davut orada RABbe bir sunak kurup yakmal&#305;k sunular&#305; ve esenlik sunular&#305;n&#305; sundu. RABbe yakard&#305;. RAB yakmal&#305;k sunu suna&#287;&#305;nda g&#246;kten g&#246;nderdi&#287;i ate&#351;le onu yan&#305;tlad&#305;.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Bundan sonra RAB mele&#287;e k&#305;l&#305;c&#305;n&#305; k&#305;n&#305;na koymas&#305;n&#305; buyurdu. Melek buyru&#287;a uydu.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;RABbin kendisine Yevuslu Ornan&#305;n harman yerinde yan&#305;t verdi&#287;ini g&#246;ren Davut, orada kurbanlar kesti.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Musan&#305;n &#231;&#246;lde RAB i&#231;in yapt&#305;&#287;&#305; &#231;ad&#305;rla yakmal&#305;k sunu suna&#287;&#305; o s&#305;rada Givondaki tap&#305;nma yerindeydi.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Ama Davut Tanr&#305;'ya dan&#305;&#351;mak i&#231;in oraya gidemedi. &#199;&#252;nk&#252; RAB'bin mele&#287;inin k&#305;l&#305;c&#305;ndan korkuyordu.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Davut, &#8249;&#8249;RAB Tanr&#305;n&#305;n Tap&#305;na&#287;&#305; ve &#304;srail i&#231;in yakmal&#305;k sunu suna&#287;&#305; burada olacak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Davut &#304;srailde ya&#351;ayan yabanc&#305;lar&#305;n toplanmas&#305;n&#305; buyurdu. Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305; kurmak i&#231;in onlar&#305; yontma ta&#351;lar haz&#305;rlamakla g&#246;revlendirdi.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Giri&#351; kap&#305;lar&#305;n&#305;n &#231;ivileri ve kenetleri i&#231;in &#231;ok miktarda demir, tart&#305;lamayacak kadar &#231;ok tun&#231; sa&#287;lad&#305;.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ayr&#305;ca say&#305;s&#305;z sedir tomru&#287;u da sa&#287;lad&#305;. &#199;&#252;nk&#252; Saydal&#305;larla Surlular Davuta &#231;ok sedir tomru&#287;u getirmi&#351;lerdi.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Davut, &#8249;&#8249;O&#287;lum S&#252;leyman gen&#231; ve deneyimsiz&#8250;&#8250; dedi, &#8249;&#8249;RAB i&#231;in kurulacak tap&#305;nak b&#252;t&#252;n uluslar&#305;n g&#246;z&#252;nde &#231;ok b&#252;y&#252;k, &#252;nl&#252; ve g&#246;rkemli olmal&#305;. Onun i&#231;in haz&#305;rl&#305;k yapmal&#305;y&#305;m.&#8250;&#8250; B&#246;ylece, &#246;lmeden &#246;nce, tap&#305;na&#287;&#305;n yap&#305;m&#305; i&#231;in b&#252;y&#252;k haz&#305;rl&#305;k yapt&#305;.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Davut, o&#287;lu S&#252;leyman&#305; yan&#305;na &#231;a&#287;&#305;rd&#305;. Onu &#304;srailin Tanr&#305;s&#305; RAB i&#231;in bir tap&#305;nak kurmakla g&#246;revlendirdi.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Sonra S&#252;leymana &#351;&#246;yle dedi: &#8249;&#8249;O&#287;lum, Tanr&#305;m RABbin ad&#305;na bir tap&#305;nak kurmak istedim.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ama RAB bana, &#8249;Sen &#231;ok kan d&#246;kt&#252;n, b&#252;y&#252;k sava&#351;lara kat&#305;ld&#305;n&#8250; dedi, &#8249;Benim ad&#305;ma tap&#305;nak kurmayacaks&#305;n. &#199;&#252;nk&#252; yery&#252;z&#252;nde g&#246;z&#252;m&#252;n &#246;n&#252;nde &#231;ok kan d&#246;kt&#252;n.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ama bar&#305;&#351;sever bir o&#287;lun olacak. Onu her yandan ku&#351;atan d&#252;&#351;manlar&#305;ndan kurtar&#305;p rahata kavu&#351;turaca&#287;&#305;m. Ad&#305; S&#252;leyman olacak. Onun d&#246;neminde &#304;srailin bar&#305;&#351; ve g&#252;venlik i&#231;inde ya&#351;amas&#305;n&#305; sa&#287;layaca&#287;&#305;m.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ad&#305;ma bir tap&#305;nak kuracak olan odur. O bana o&#287;ul olacak, ben de ona baba olaca&#287;&#305;m. Onun krall&#305;&#287;&#305;n&#305;n taht&#305;n&#305; &#304;srailde sonsuza dek s&#252;rd&#252;rece&#287;im.&#8250; gelmektedir.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#8249;&#8249;&#350;imdi, o&#287;lum, RAB seninle olsun; Tanr&#305;n RAB kendisine tap&#305;nak kurman i&#231;in verdi&#287;i s&#246;z uyar&#305;nca, seni ba&#351;ar&#305;l&#305; k&#305;ls&#305;n.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Tanr&#305;n RAB seni &#304;sraile &#246;nder atad&#305;&#287;&#305; zaman yasas&#305;n&#305; yerine getirmen i&#231;in sana sa&#287;g&#246;r&#252; ve anlay&#305;&#351; versin.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;RABbin &#304;sraile Musa arac&#305;l&#305;&#287;&#305;yla verdi&#287;i kurallara, ilkelere dikkatle uyarsan, ba&#351;ar&#305;l&#305; olacaks&#305;n. G&#252;&#231;l&#252; ve y&#252;rekli ol! Korkma, y&#305;lma!</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#8249;&#8249;&#304;&#351;te s&#305;k&#305;nt&#305;lar i&#231;inde RABbin Tap&#305;na&#287;&#305; i&#231;in y&#252;z bin talant alt&#305;n, bir milyon talant g&#252;m&#252;&#351;, tart&#305;lamayacak kadar &#231;ok miktarda tun&#231;, demir, tomruk ve ta&#351; sa&#287;lad&#305;m. Sen de bunlara ekleyebilirsin.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Bir&#231;ok i&#351;&#231;in var. Ta&#351;&#231;&#305;lar&#305;n, duvarc&#305;lar&#305;n, marangozlar&#305;n ve her t&#252;r i&#351;te h&#252;nerli adamlar&#305;n var.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#214;l&#231;&#252;lemeyecek kadar alt&#305;n&#305;n, g&#252;m&#252;&#351;&#252;n, tuncun, demirin de var. Haydi, i&#351;i ba&#351;lat. RAB seninle olsun!&#8250;&#8250;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Davut b&#252;t&#252;n &#304;srail &#246;nderlerine o&#287;lu S&#252;leymana yard&#305;m etmelerini buyurdu.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Onlara, &#8249;&#8249;Tanr&#305;n&#305;z RAB sizinle de&#287;il mi?&#8250;&#8250; dedi, &#8249;&#8249;Her yanda sizi rahata kavu&#351;turmad&#305; m&#305;? &#199;&#252;nk&#252; bu &#252;lkede ya&#351;ayanlar&#305; elime teslim etti. Bu y&#252;zden &#252;lke RABbin ve halk&#305;n&#305;n y&#246;netimi alt&#305;ndad&#305;r.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#350;imdi y&#252;re&#287;inizi ve can&#305;n&#305;z&#305; Tanr&#305;n&#305;z RAB'be adayarak O'na y&#246;nelin. RAB Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'n&#305; yapmaya ba&#351;lay&#305;n. &#214;yle ki, RAB'bin ad&#305;na kuraca&#287;&#305;n&#305;z tap&#305;na&#287;a RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ve Tanr&#305;'ya ait kutsal e&#351;yalar&#305; getiresiniz.&#8250;&#8250;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Davut &#231;ok ya&#351;lan&#305;nca, o&#287;lu S&#252;leyman&#305; &#304;srail Kral&#305; yapt&#305;.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Davut &#304;srailin b&#252;t&#252;n &#246;nderlerini, k&#226;hinleri, Levilileri bir araya toplad&#305;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Otuz ve daha yukar&#305; ya&#351;taki Levililer say&#305;ld&#305;. Toplam&#305; otuz sekiz bin erkekti.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Bunlardan yirmi d&#246;rt bini RABbin Tap&#305;na&#287;&#305;n&#305;n i&#351;lerini g&#246;zetecek, alt&#305; bini memur ve yarg&#305;&#231; olacakt&#305;;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;d&#246;rt bini kap&#305; n&#246;bet&#231;isi olacak, d&#246;rt bini de Davutun RABbi &#246;vmek i&#231;in sa&#287;lad&#305;&#287;&#305; &#231;alg&#305;lar&#305; &#231;alacakt&#305;.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Davut Levilileri Levinin o&#287;ullar&#305;na g&#246;re b&#246;l&#252;mlere ay&#305;rd&#305;: Ger&#351;on, Kehat, Merari.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ger&#351;onlular: Ladan, &#350;imi.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ladan&#305;n o&#287;ullar&#305;: &#304;lk o&#287;lu Yehiel, Zetam, Yoel. Toplam &#252;&#231; ki&#351;iydi.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Bunlar Ladan boyunun boy ba&#351;lar&#305;yd&#305;. &#350;iminin o&#287;ullar&#305;: &#350;elomit, Haziel, Haran. Toplam &#252;&#231; ki&#351;iydi.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#350;iminin &#246;b&#252;r o&#287;ullar&#305;: Yahat, Ziza, Yeu&#351;, Beria. Bu d&#246;rd&#252; &#350;iminin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Yahat ilk, Ziza ikinci o&#287;uldu. Ancak Yeu&#351;la Berian&#305;n &#231;ok say&#305;da o&#287;ullar&#305; olmad&#305;&#287;&#305; i&#231;in bir boy say&#305;ld&#305;lar.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Kehat&#305;n o&#287;ullar&#305;: Amram, Yishar, Hevron, Uzziel. Toplam d&#246;rt ki&#351;i.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Amram&#305;n o&#287;ullar&#305;: Harun, Musa. Harunla o&#287;ullar&#305; en kutsal e&#351;yalar&#305; korumak, RABbin &#246;n&#252;nde buhur yakmak, Ona hizmet etmek ve sonsuza dek Onun ad&#305;na halk&#305; kutsamak i&#231;in atand&#305;lar.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Tanr&#305; adam&#305; Musan&#305;n o&#287;ullar&#305; da Levi oyma&#287;&#305;ndan say&#305;ld&#305;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Musan&#305;n o&#287;ullar&#305;: Ger&#351;om, Eliezer.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ger&#351;omun o&#287;ullar&#305;: &#214;nder &#350;evuel.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Eliezerin o&#287;lu: &#214;nder Rehavya. Eliezerin ba&#351;ka o&#287;lu yoktu. Rehavyan&#305;nsa bir&#231;ok o&#287;lu vard&#305;.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Yishar&#305;n o&#287;ullar&#305;: &#214;nder &#350;elomit.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Hevronun o&#287;ullar&#305;: &#304;lk o&#287;lu Yeriya, ikincisi Amarya, &#252;&#231;&#252;nc&#252;s&#252; Yahaziel, d&#246;rd&#252;nc&#252;s&#252; Yekamam.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Uzzielin o&#287;ullar&#305;: &#304;lk o&#287;lu Mika, ikincisi Yi&#351;&#351;iya.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Merarinin o&#287;ullar&#305;: Mahli, Mu&#351;i. Mahlinin o&#287;ullar&#305;: Elazar, Ki&#351;.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Elazar o&#287;ul sahibi olmadan &#246;ld&#252;. Ama k&#305;zlar&#305; vard&#305;. Amcalar&#305; Ki&#351;in o&#287;ullar&#305; onlarla evlendi.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Mu&#351;inin o&#287;ullar&#305;: Mahli, Eder, Yeremot. Toplam &#252;&#231; ki&#351;i.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Boylar&#305;na g&#246;re Levio&#287;ullar&#305; bunlard&#305;. Boy ba&#351;lar&#305;n&#305;n her biri kendi ad&#305;yla say&#305;ld&#305;. Yirmi ve daha yukar&#305; ya&#351;taki Levililer, RABbin Tap&#305;na&#287;&#305;n&#305;n i&#351;lerinde g&#246;rev ald&#305;lar.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#199;&#252;nk&#252; Davut, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB halk&#305;n&#305; rahata kavu&#351;turdu&#8250;&#8250; demi&#351;ti, &#8249;&#8249;Yeru&#351;alimi de sonsuza dek kendine konut se&#231;ti.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Onun i&#231;in Levililerin RABbin &#199;ad&#305;r&#305;n&#305; ve tap&#305;nma hizmetinde kullan&#305;lan e&#351;yalar&#305; ta&#351;&#305;malar&#305;na art&#305;k gerek yok.&#8250;&#8250;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Davutun son buyru&#287;u uyar&#305;nca, yirmi ve daha yukar&#305; ya&#351;taki Levililer say&#305;ld&#305;.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Levililerin g&#246;revi RABbin Tap&#305;na&#287;&#305;n&#305;n hizmetinde Haruno&#287;ullar&#305;na yard&#305;m etmekti: Avlulardan, odalardan, kutsal e&#351;yalar&#305;n ar&#305;nmas&#305;ndan ve Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki &#246;b&#252;r hizmetlerden sorumluydular.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Adak ekmeklerinden, tah&#305;l sunusu i&#231;in kullan&#305;lan ince undan, mayas&#305;z ince ekmekten, sacda pi&#351;irilen yiyeceklerden ve zeytinya&#287;&#305;yla kar&#305;&#351;t&#305;r&#305;lan sunulardan, her t&#252;r hacim ve uzunluk &#246;l&#231;&#252;lerinden onlar sorumluydu.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;RABbe &#351;&#252;kretmek, &#246;vg&#252;ler sunmak &#252;zere her sabah ve ak&#351;am tap&#305;nakta haz&#305;r bulunacaklard&#305;.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#350;abat G&#252;n&#252;, Yeni Ay T&#246;reni ve &#246;b&#252;r bayramlarda RABbe yakmal&#305;k sunular sunuldu&#287;unda da haz&#305;r bulunacaklard&#305;. RABbin &#246;n&#252;nde, kendileri i&#231;in belirlenen ilkeler uyar&#305;nca uygun say&#305;da s&#252;rekli hizmet edeceklerdi.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;B&#246;ylece Levililer Bulu&#351;ma &#199;ad&#305;r&#305;'na ve kutsal yere bakma, RAB'bin Tap&#305;na&#287;&#305;'n&#305;n hizmetinde karde&#351;leri Haruno&#287;ullar&#305;'na yard&#305;m etme g&#246;revini &#252;stlendiler.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Haruno&#287;ullar&#305;n&#305;n ba&#287;l&#305; olduklar&#305; b&#246;l&#252;kler: Harunun o&#287;ullar&#305;: Nadav, Avihu, Elazar, &#304;tamar.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Nadavla Avihu babalar&#305;ndan &#246;nce, o&#287;ul sahibi olamadan &#246;ld&#252;ler. Onun i&#231;in Elazarla &#304;tamar k&#226;hinlik yapt&#305;lar.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Davut Elazar soyundan Sadokla &#304;tamar soyundan Ahimelekin yard&#305;m&#305;yla Haruno&#287;ullar&#305;n&#305; yapt&#305;klar&#305; g&#246;reve g&#246;re b&#246;l&#252;klere ay&#305;rd&#305;.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Elazaro&#287;ullar&#305; aras&#305;nda &#304;tamaro&#287;ullar&#305;ndan daha &#231;ok &#246;nder oldu&#287;undan, buna g&#246;re b&#246;l&#252;nd&#252;ler: Elazaro&#287;ullar&#305;ndan on alt&#305; boy ba&#351;&#305;, &#304;tamaro&#287;ullar&#305;ndan ise sekiz boy ba&#351;&#305; &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Gerek Elazaro&#287;ullar&#305;, gerekse &#304;tamaro&#287;ullar&#305; aras&#305;nda kutsal yerden ve Tanr&#305;yla ilgili hizmetlerden sorumlu &#246;nderler vard&#305;. Bu y&#252;zden atanmalar&#305; kay&#305;r&#305;lmaks&#305;z&#305;n kurayla yap&#305;ld&#305;.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Levili Netanel o&#287;lu Yazman &#350;emaya, kral&#305;n ve g&#246;revlileri K&#226;hin Sadok, Aviyatar o&#287;lu Ahimelek, k&#226;hinler ve Levililerin boy ba&#351;lar&#305;n&#305;n g&#246;z&#252; &#246;n&#252;nde kura &#231;ekimini kaydetti. Kura s&#305;rayla, bir Elazar ailesinden, bir &#304;tamar ailesinden &#231;ekildi.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Birinci kura Yehoyarive d&#252;&#351;t&#252;,<br>&#304;kincisi Yedayaya.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#220;&#231;&#252;nc&#252;s&#252; Harime,<br>D&#246;rd&#252;nc&#252;s&#252; Seorime,</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Be&#351;incisi Malkiyaya,<br>Alt&#305;nc&#305;s&#305; Miyamine,</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Yedincisi Hakkosa,<br>Sekizincisi Aviyaya,</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Dokuzuncusu Ye&#351;uya,<br>Onuncusu &#350;ekanyaya,</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;On birincisi Elya&#351;ive,<br>On ikincisi Yakime,</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;On &#252;&#231;&#252;nc&#252;s&#252; Huppaya,<br>On d&#246;rd&#252;nc&#252;s&#252; Ye&#351;evava,</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;On be&#351;incisi Bilgaya,<br>On alt&#305;nc&#305;s&#305; &#304;mmere,</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;On yedincisi Hezire,<br>On sekizincisi Happisese,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;On dokuzuncusu Petahyaya,<br>Yirmincisi Yehezkele,</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Yirmi birincisi Yakine,<br>Yirmi ikincisi Gamula,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Yirmi &#252;&#231;&#252;nc&#252;s&#252; Delayaya,<br>Yirmi d&#246;rd&#252;nc&#252;s&#252; Maazyaya d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#304;srailin Tanr&#305;s&#305; RABbin buyru&#287;u uyar&#305;nca atalar&#305; Harunun verdi&#287;i ilkelere g&#246;re RABbin Tap&#305;na&#287;&#305;na gidip g&#246;rev yapma s&#305;ras&#305; buydu.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;&#214;b&#252;r Levililer:</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Rehavyao&#287;ullar&#305;ndan &#246;nder Yi&#351;&#351;iya.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Yisharo&#287;ullar&#305;ndan &#350;elomot,</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Hevronun o&#287;ullar&#305;: &#304;lk o&#287;lu Yeriya, ikincisi Amarya, &#252;&#231;&#252;nc&#252;s&#252; Yahaziel, d&#246;rd&#252;nc&#252;s&#252; Yekamam.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Uzzielin o&#287;lu: Mika.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Mikan&#305;n karde&#351;i: Yi&#351;&#351;iya.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Merario&#287;ullar&#305;: Mahli, Mu&#351;i, Yaaziya.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Merarinin torunlar&#305;ndan Yaaziyan&#305;n o&#287;ullar&#305;: &#350;oham, Zakkur, &#304;vri.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Mahliden: Elazar. Elazar&#305;n o&#287;lu olmad&#305;.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Ki&#351;ten: Ki&#351; o&#287;lu Yerahmeel.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Mu&#351;inin o&#287;ullar&#305;: Mahli, Eder, Yerimot. Levi soyundan gelen boylar bunlard&#305;r.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Bunlar da karde&#351;leri Haruno&#287;ullar&#305; gibi, Kral Davut'un, Sadok'un, Ahimelek'in, k&#226;hinler ve Levililer'in boy ba&#351;lar&#305;n&#305;n g&#246;z&#252; &#246;n&#252;nde kura &#231;ekti. B&#252;y&#252;k boy ba&#351;lar&#305; da, karde&#351;leri olan k&#252;&#231;&#252;k boy ba&#351;lar&#305; da kura &#231;ektiler.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Davutla ordu komutanlar&#305; hizmet i&#231;in Asaf&#305;n, Heman&#305;n, Yedutunun baz&#305; o&#287;ullar&#305;n&#305; ay&#305;rd&#305;lar. Bunlar lir, &#231;enk ve ziller e&#351;li&#287;inde peygamberlikte bulunacaklard&#305;. Bu g&#246;reve atananlar&#305;n listesi &#351;uydu:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Asaf&#305;n o&#287;ullar&#305;ndan: Zakkur, Yusuf, Netanya, A&#351;arela. Bunlar kral&#305;n buyru&#287;u uyar&#305;nca peygamberlikte bulunan Asaf&#305;n y&#246;netimi alt&#305;ndayd&#305;lar.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Yedutunun o&#287;ullar&#305;ndan: Gedalya, Seri, Ye&#351;aya, &#350;imi, Ha&#351;avya, Mattitya. Toplam alt&#305; ki&#351;iydi. Lir e&#351;li&#287;inde peygamberlikte bulunan, RABbe &#351;&#252;k&#252;r ve &#246;vg&#252; sunan babalar&#305; Yedutunun sorumlulu&#287;u alt&#305;ndayd&#305;lar.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Heman&#305;n o&#287;ullar&#305;ndan: Bukkiya, Mattanya, Uzziel, &#350;evuel, Yerimot, Hananya, Hanani, Eliata, Giddalti, Romamti-Ezer, Yo&#351;beka&#351;a, Malloti, Hotir, Mahaziot.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Hepsi kral&#305;n bilicisi Heman&#305;n o&#287;ullar&#305;yd&#305;. Tanr&#305;n&#305;n s&#246;z&#252; uyar&#305;nca bu o&#287;ullar Heman&#305; g&#252;&#231;lendirmek i&#231;in ona verilmi&#351;ti. Tanr&#305; Hemana on d&#246;rt o&#287;ulla &#252;&#231; k&#305;z verdi.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Bunlar&#305;n t&#252;m&#252; babalar&#305;n&#305;n sorumlulu&#287;u alt&#305;nda RAB Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;nda hizmet etmek i&#231;in zil, &#231;enk ve lirler e&#351;li&#287;inde ezgi s&#246;ylerdi. Asaf, Yedutun, Heman kral&#305;n sorumlulu&#287;u alt&#305;ndayd&#305;.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;RABbe ezgi okumak i&#231;in e&#287;itilmi&#351; yetenekli Levililerin toplam&#305; 288 ki&#351;iydi.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Bunlar&#305;n her biri, b&#252;y&#252;k k&#252;&#231;&#252;k, &#246;&#287;retmen &#246;&#287;renci ayr&#305;m&#305; yap&#305;lmaks&#305;z&#305;n, g&#246;rev da&#287;&#305;t&#305;m&#305; i&#231;in kura &#231;ekti.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Birinci kura Asaf soyundan Yusufa d&#252;&#351;t&#252;; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i. ki&#351;i&#8250;&#8250;. Bu t&#252;mce Masoretik metinde ge&#231;memektedir. &#304;kincisi Gedalyaya; kendisi, karde&#351;leri ve o&#287;ullar&#305;yla birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;&#220;&#231;&#252;nc&#252;s&#252; Zakkura; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;D&#246;rd&#252;nc&#252;s&#252; Yisriye; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Be&#351;incisi Netanyaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Alt&#305;nc&#305;s&#305; Bukkiyaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Yedincisi Yesarelaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Sekizincisi Ye&#351;ayaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Dokuzuncusu Mattanyaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Onuncusu &#350;imiye; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;On birincisi Azarele; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;On ikincisi Ha&#351;avyaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;On &#252;&#231;&#252;nc&#252;s&#252; &#350;uvaele; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;On d&#246;rd&#252;nc&#252;s&#252; Mattityaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;On be&#351;incisi Yeremota; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;On alt&#305;nc&#305;s&#305; Hananyaya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;On yedincisi Yo&#351;beka&#351;aya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;On sekizincisi Hananiye; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;On dokuzuncusu Mallotiye; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Yirmincisi Eliataya; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Yirmi birincisi Hotire; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Yirmi ikincisi Giddaltiye; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Yirmi &#252;&#231;&#252;nc&#252;s&#252; Mahaziota; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Yirmi d&#246;rd&#252;nc&#252;s&#252; Romamti-Ezer'e; o&#287;ullar&#305; ve karde&#351;leriyle birlikte 12 ki&#351;i.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Kap&#305; n&#246;bet&#231;ilerinin b&#246;l&#252;kleri: Korahl&#305;lardan: Asafo&#287;ullar&#305;ndan Kore o&#287;lu Me&#351;elemya.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Me&#351;elemyan&#305;n o&#287;ullar&#305;: &#304;lk o&#287;lu Zekeriya, ikincisi Yediael, &#252;&#231;&#252;nc&#252;s&#252; Zevadya, d&#246;rd&#252;nc&#252;s&#252; Yatniel,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;be&#351;incisi Elam, alt&#305;nc&#305;s&#305; Yehohanan, yedincisi Elyehoenay.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ovet-Edomun o&#287;ullar&#305;: &#304;lk o&#287;lu &#350;emaya, ikincisi Yehozavat, &#252;&#231;&#252;nc&#252;s&#252; Yoah, d&#246;rd&#252;nc&#252;s&#252; Sak&#226;r, be&#351;incisi Netanel,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;alt&#305;nc&#305;s&#305; Ammiel, yedincisi &#304;ssakar, sekizincisi Peulletay. &#199;&#252;nk&#252; Tanr&#305; Ovet-Edomu kutsam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Ovet-Edomun o&#287;lu &#350;emayan&#305;n o&#287;ullar&#305; vard&#305;. Bunlar yetenekli olduklar&#305;ndan boy ba&#351;lar&#305;yd&#305;lar.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;&#350;emayan&#305;n o&#287;ullar&#305;: Otni, Refael, Ovet, Elzavat. &#350;emayan&#305;n akrabalar&#305; Elihu ile &#350;emakya da yi&#287;it adamlard&#305;.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Bunlar&#305;n t&#252;m&#252; Ovet-Edom soyundand&#305;. Onlar da, o&#287;ullar&#305;yla akrabalar&#305; da yi&#287;it, g&#246;revlerinde becerikli ki&#351;ilerdi. Ovet-Edom soyundan 62 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Me&#351;elemyan&#305;n 18 becerikli o&#287;lu ve akrabas&#305; vard&#305;.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Merario&#287;ullar&#305;ndan Hosan&#305;n o&#287;ullar&#305;: &#304;lki &#350;imriydi. -&#350;imri ilk o&#287;ul olmad&#305;&#287;&#305; halde babas&#305; onu &#246;nder atam&#305;&#351;t&#305;.-</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;&#304;kincisi Hilkiya, &#252;&#231;&#252;nc&#252;s&#252; Tevalya, d&#246;rd&#252;nc&#252;s&#252; Zekeriya. Hosan&#305;n o&#287;ullar&#305;yla akrabalar&#305;n&#305;n toplam&#305; 13 ki&#351;iydi.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;RABbin Tap&#305;na&#287;&#305;nda Levili karde&#351;leri gibi g&#246;rev yapan kap&#305; n&#246;bet&#231;isi b&#246;l&#252;kler ve ba&#351;lar&#305;ndaki adamlar bunlard&#305;r.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Her kap&#305; i&#231;in her aile b&#252;y&#252;k, k&#252;&#231;&#252;k ay&#305;rmadan kura &#231;ekti.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Kurada Do&#287;u Kap&#305;s&#305; &#350;elemyaya d&#252;&#351;t&#252;. Sonra bilge bir dan&#305;&#351;man olan o&#287;lu Zekeriya i&#231;in kura &#231;ekildi. Ona Kuzey Kap&#305;s&#305; d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;G&#252;ney Kap&#305;s&#305; Ovet-Edoma, depo i&#231;in &#231;ekilen kura da o&#287;ullar&#305;na d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Bat&#305; Kap&#305;s&#305; ile yukar&#305; yol &#252;zerindeki &#350;alleket Kap&#305;s&#305; i&#231;in &#231;ekilen kuralar &#350;uppimle Hosaya d&#252;&#351;t&#252;. Her ailenin n&#246;bet zamanlar&#305; s&#305;rayla birbirini izliyordu.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Do&#287;u Kap&#305;s&#305;nda g&#252;nde alt&#305;, Kuzey Kap&#305;s&#305;nda d&#246;rt, G&#252;ney Kap&#305;s&#305;nda d&#246;rt, depolarda da iki&#351;erden d&#246;rt Levili n&#246;bet&#231;i vard&#305;.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Bat&#305; Kap&#305;s&#305;na bakan avlu i&#231;inse, yolda d&#246;rt, avluda iki n&#246;bet&#231;i bekliyordu.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Korah ve Merari soyundan gelen kap&#305; n&#246;bet&#231;ilerinin b&#246;l&#252;kleri bunlard&#305;.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Levili Ahiya Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n hazinelerinden ve Tanr&#305;ya adanm&#305;&#351; arma&#287;anlardan sorumluydu.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Ladano&#287;ullar&#305;: Ladan soyundan gelen Ger&#351;ono&#287;ullar&#305;, Ladan boyunun boy ba&#351;lar&#305; Ger&#351;onlu Yehieli ve o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Yehielinin o&#287;ullar&#305;: Zetamla karde&#351;i Yoel. Bunlar RABbin Tap&#305;na&#287;&#305;n&#305;n hazinelerinden sorumluydu.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Amram, Yishar, Hevron, Uzziel soylar&#305;ndan &#351;u ki&#351;ilere g&#246;rev verildi:</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Musa o&#287;lu Ger&#351;omun soyundan &#350;evuel tap&#305;nak hazinelerinin ba&#351; sorumlusuydu.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Eliezer soyundan gelen karde&#351;leri: Rehavya Eliezerin o&#287;luydu, Ye&#351;aya Rehavyan&#305;n o&#287;luydu, Yoram Ye&#351;ayan&#305;n o&#287;luydu, Zikri Yoram&#305;n o&#287;luydu, &#350;elomit Zikrinin o&#287;luydu.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;&#350;elomitle karde&#351;leri boy ba&#351;lar&#305;n&#305;n, Kral Davutun binba&#351;&#305;lar&#305;n&#305;n, y&#252;zba&#351;&#305;lar&#305;n&#305;n ve &#246;b&#252;r ordu komutanlar&#305;n&#305;n verdi&#287;i arma&#287;anlar&#305;n sakland&#305;&#287;&#305; hazinelerden sorumluydular.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Bunlar sava&#351;ta ya&#287;malanan mallardan bir k&#305;sm&#305;n&#305; RABbin Tap&#305;na&#287;&#305;n&#305;n onar&#305;m&#305; i&#231;in ay&#305;rd&#305;lar.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Bilici Samuelin, Ki&#351; o&#287;lu Saulun, Ner o&#287;lu Avnerin, Seruya o&#287;lu Yoav&#305;n verdi&#287;i arma&#287;anlarla &#246;b&#252;r arma&#287;anlardan da &#350;elomitle karde&#351;leri sorumluydu.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Yisharl&#305;lardan: Kenanya ile o&#287;ullar&#305; &#304;srailde memur ve yarg&#305;&#231; olarak tap&#305;nak d&#305;&#351;&#305;ndaki i&#351;lere bakmakla g&#246;revlendirildiler.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Hevronlulardan: Ha&#351;avya ile karde&#351;leri -bin yedi y&#252;z yi&#287;it adam- RABbin i&#351;lerine ve kral&#305;n hizmetine bakmak i&#231;in &#304;srailin &#350;eria Irma&#287;&#305;n&#305;n bat&#305; yakas&#305;nda kalan b&#246;lgesine atanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Aile soy k&#252;t&#252;&#287;&#252;ndeki kay&#305;tlara g&#246;re Yeriya Hevronlular&#305;n boy ba&#351;&#305;yd&#305;. Davutun krall&#305;&#287;&#305;n&#305;n k&#305;rk&#305;nc&#305; y&#305;l&#305;nda kay&#305;tlar incelendi ve Gilattaki Yazerde Hevronlular aras&#305;nda yi&#287;it sava&#351;&#231;&#305;lar bulundu.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Yeriya'n&#305;n aile ba&#351;lar&#305; olan iki bin yedi y&#252;z akrabas&#305; vard&#305;. Kral Davut bu yi&#287;it adamlar&#305; Tanr&#305;'n&#305;n ve kral&#305;n i&#351;lerine bakmalar&#305; i&#231;in Rubenliler'e, Gadl&#305;lar'a, Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na y&#246;netici olarak atad&#305;.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#304;srailde g&#246;rev yapan &#304;srailli boy ba&#351;lar&#305;n&#305;n, binba&#351;&#305;larla y&#252;zba&#351;&#305;lar&#305;n ve g&#246;revlilerin listesi. Bunlar de&#287;i&#351;en birliklerde y&#305;l boyunca aydan aya her konuda krala hizmet ederlerdi. Her birlik 24 000 ki&#351;iden olu&#351;urdu.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Birinci ay i&#231;in birinci birli&#287;in komutan&#305; Zavdiel o&#287;lu Ya&#351;ovamd&#305;. Komutas&#305;ndaki birlik 24 000 ki&#351;iden olu&#351;uyordu.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Birinci ay i&#231;in g&#246;revlendirilen ordunun ba&#351;komutan&#305; Ya&#351;ovam, Peres soyundand&#305;.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;&#304;kinci ay i&#231;in ikinci birli&#287;in komutan&#305; Ahohlu Dodayd&#305;. Miklot bu birli&#287;in ba&#351; g&#246;revlisiydi. Doday komutas&#305;ndaki birlik 24 000 ki&#351;iden olu&#351;uyordu.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;&#220;&#231;&#252;nc&#252; ay i&#231;in &#252;&#231;&#252;nc&#252; birli&#287;in komutan&#305; K&#226;hin Yehoyada o&#287;lu &#246;nder Benayayd&#305;. Komutas&#305;ndaki birlik 24 000 ki&#351;iden olu&#351;uyordu.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Otuz yi&#287;itlerden biri ve Otuzlar&#305;n &#246;nderi olan Benayayd&#305; bu. O&#287;lu Ammizavat da onun birli&#287;inde g&#246;revliydi.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;D&#246;rd&#252;nc&#252; ay i&#231;in d&#246;rd&#252;nc&#252; birli&#287;in komutan&#305; Yoav&#305;n karde&#351;i Asaheldi. Sonradan yerine o&#287;lu Zevadya ge&#231;ti. Birli&#287;inde 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Be&#351;inci ay i&#231;in be&#351;inci birli&#287;in komutan&#305; Yizrahl&#305; &#350;amhuttu. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Alt&#305;nc&#305; ay i&#231;in alt&#305;nc&#305; birli&#287;in komutan&#305; Tekoal&#305; &#304;kke&#351; o&#287;lu &#304;rayd&#305;. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Yedinci ay i&#231;in yedinci birli&#287;in komutan&#305; Efrayimo&#287;ullar&#305;ndan Pelonlu Helesti. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Sekizinci ay i&#231;in sekizinci birli&#287;in komutan&#305; Zerahl&#305;lardan Hu&#351;al&#305; Sibbekayd&#305;. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Dokuzuncu ay i&#231;in dokuzuncu birli&#287;in komutan&#305; Benyamino&#287;ullar&#305;ndan Anatotlu Aviezerdi. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Onuncu ay i&#231;in onuncu birli&#287;in komutan&#305; Zerahl&#305;lardan Netofal&#305; Mahrayd&#305;. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;On birinci ay i&#231;in on birinci birli&#287;in komutan&#305; Efrayimo&#287;ullar&#305;ndan Piratonlu Benayayd&#305;. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;On ikinci ay i&#231;in on ikinci birli&#287;in komutan&#305; Otniel soyundan Netofal&#305; Heldayd&#305;. Komutas&#305;ndaki birlikte 24 000 ki&#351;i vard&#305;.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;&#304;srail oymaklar&#305;n&#305;n y&#246;neticileri:<br>Ruben oyma&#287;&#305;: Zikri o&#287;lu Eliezer.<br>&#350;imon oyma&#287;&#305;: Maaka o&#287;lu &#350;efatya.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Levi oyma&#287;&#305;: Kemuel o&#287;lu Ha&#351;avya.<br>Haruno&#287;ullar&#305;: Sadok.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Yahuda oyma&#287;&#305;: Davutun karde&#351;lerinden Elihu.<br>&#304;ssakar oyma&#287;&#305;: Mikael o&#287;lu Omri.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Zevulun oyma&#287;&#305;: Ovadya o&#287;lu Yi&#351;maya.<br>Naftali oyma&#287;&#305;: Azriel o&#287;lu Yerimot.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Efrayimo&#287;ullar&#305;: Azazya o&#287;lu Ho&#351;ea.<br>Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;: Pedaya o&#287;lu Yoel.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Gilattaki Mana&#351;&#351;e oyma&#287;&#305;n&#305;n &#246;b&#252;r yar&#305;s&#305;: Zekeriya o&#287;lu Yiddo.<br>Benyamin oyma&#287;&#305;: Avner o&#287;lu Yaasiel.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Dan oyma&#287;&#305;: Yeroham o&#287;lu Azarel.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Davut yirmi ve daha a&#351;a&#287;&#305;daki ya&#351;takilerin say&#305;m&#305;n&#305; yapmad&#305;. &#199;&#252;nk&#252; RAB &#304;sraili g&#246;kteki y&#305;ld&#305;zlar kadar &#231;o&#287;altaca&#287;&#305;na s&#246;z vermi&#351;ti.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Seruya o&#287;lu Yoav da ba&#351;lad&#305;&#287;&#305; say&#305;m&#305; bitirmedi. Bu say&#305;mdan &#246;t&#252;r&#252; RAB &#304;sraile &#246;fkelendi. Bu y&#252;zden say&#305;m&#305;n sonucu Kral Davutun tarihinde yaz&#305;lmad&#305;.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Kral&#305;n hazinelerine y&#246;netici olarak Adiel o&#287;lu Azmavet atanm&#305;&#351;t&#305;. A&#231;&#305;k b&#246;lgelerdeki, kentlerdeki, k&#246;ylerdeki, kalelerdeki depolardan da Uzziya o&#287;lu Yehonatan sorumluydu.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Topra&#287;&#305; s&#252;ren tar&#305;m i&#351;&#231;ilerinden: Keluv o&#287;lu Ezri,</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Ba&#287;lardan: Ramal&#305; &#350;imi,<br>&#220;z&#252;mlerden ve &#351;arap mahzenlerinden: &#350;efaml&#305; Zavdi,</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;&#350;efela b&#246;lgesindeki zeytinliklerden ve yaban&#305;l incir a&#287;a&#231;lar&#305;ndan: Gederli Baal-Hanan,<br>Zeytinya&#287;&#305; depolar&#305;ndan: Yoa&#351;,</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;&#350;aronda otlat&#305;lan s&#305;&#287;&#305;rlardan: &#350;aronlu &#350;itray,<br>Vadilerdeki s&#305;&#287;&#305;rlardan: Adlay o&#287;lu &#350;afat,</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Develerden: &#304;smaili Ovil,<br>E&#351;eklerden: Meronotlu Yehdeya,</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Davarlardan: Hacerli Yaziz sorumluydu. Bunlar&#305;n hepsi Kral Davutun servetinden sorumlu y&#246;neticilerdi.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Davutun amcas&#305; Yehonatan anlay&#305;&#351;l&#305; bir yazman ve dan&#305;&#351;mand&#305;. Hakmoni o&#287;lu Yehiel kral&#305;n o&#287;ullar&#305;na bakard&#305;.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Ahitofel kral&#305;n dan&#305;&#351;man&#305;yd&#305;. Arkl&#305; Hu&#351;ay kral&#305;n dostuydu.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Ahitofel'den sonra yerine Benaya o&#287;lu Yehoyada'yla Aviyatar ge&#231;ti. Yoav kral&#305;n ordu komutan&#305;yd&#305;.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Davut &#304;sraildeki b&#252;t&#252;n y&#246;neticilerin -oymak ba&#351;lar&#305;n&#305;n, kral&#305;n hizmetindeki birlik komutanlar&#305;n&#305;n, binba&#351;&#305;lar&#305;n, y&#252;zba&#351;&#305;lar&#305;n, kralla o&#287;ullar&#305;na ait servetten ve s&#252;r&#252;den sorumlu ki&#351;ilerin, saray g&#246;revlilerinin, b&#252;t&#252;n g&#252;&#231;l&#252; adamlar&#305;n ve yi&#287;it sava&#351;&#231;&#305;lar&#305;n- Yeru&#351;alimde toplanmas&#305;n&#305; buyurdu.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Kral Davut aya&#287;a kalk&#305;p onlara &#351;&#246;yle dedi: &#8249;&#8249;Ey karde&#351;lerim ve halk&#305;m, beni dinleyin! RABbin Antla&#351;ma Sand&#305;&#287;&#305;, Tanr&#305;m&#305;z&#305;n ayak basama&#287;&#305; i&#231;in kal&#305;c&#305; bir yer yapmak istedim. Konutun yap&#305;m&#305; i&#231;in haz&#305;rl&#305;k yapt&#305;m.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ama Tanr&#305; bana, &#8249;Ad&#305;ma bir tap&#305;nak kurmayacaks&#305;n&#8250; dedi, &#8249;&#199;&#252;nk&#252; sen sava&#351;&#231;&#305; birisin, kan d&#246;kt&#252;n.&#8250;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;&#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB, sonsuza dek &#304;srail Kral&#305; olmam i&#231;in b&#252;t&#252;n ailem aras&#305;ndan beni se&#231;ti. &#214;nder olarak Yahuday&#305;, Yahuda oyma&#287;&#305;ndan da babam&#305;n ailesini se&#231;ti. Babam&#305;n o&#287;ullar&#305; aras&#305;ndan beni b&#252;t&#252;n &#304;srailin kral&#305; yapmay&#305; uygun g&#246;rd&#252;.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;B&#252;t&#252;n o&#287;ullar&#305;m aras&#305;ndan -RAB bana bir&#231;ok o&#287;ul verdi- &#304;srailde RABbin krall&#305;&#287;&#305;n&#305;n taht&#305;na oturtmak i&#231;in o&#287;lum S&#252;leyman&#305; se&#231;ti.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;RAB bana &#351;&#246;yle dedi: &#8249;Tap&#305;na&#287;&#305;m&#305; ve avlular&#305;m&#305; yapacak olan o&#287;lun S&#252;leymand&#305;r. Onu kendime o&#287;ul se&#231;tim. Ben de ona baba olaca&#287;&#305;m.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Bug&#252;n yapt&#305;&#287;&#305; gibi buyruklar&#305;ma, ilkelerime dikkatle uyarsa, krall&#305;&#287;&#305;n&#305; sonsuza dek s&#252;rd&#252;rece&#287;im.&#8250;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;&#8249;&#8249;&#350;imdi, Tanr&#305;m&#305;z&#305;n &#246;n&#252;nde, RABbin toplulu&#287;u olan b&#252;t&#252;n &#304;srailin g&#246;z&#252; &#246;n&#252;nde size sesleniyorum: Tanr&#305;n&#305;z RABbin b&#252;t&#252;n buyruklar&#305;na uymaya dikkat edin ki, bu verimli &#252;lkeyi m&#252;lk edinip sonsuza dek &#231;ocuklar&#305;n&#305;za miras olarak veresiniz.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;&#8249;&#8249;Sen, ey o&#287;lum S&#252;leyman, baban&#305;n Tanr&#305;s&#305;n&#305; tan&#305;. B&#252;t&#252;n y&#252;re&#287;inle ve istekle Ona kulluk et. &#199;&#252;nk&#252; RAB her y&#252;re&#287;i ara&#351;t&#305;r&#305;r, her d&#252;&#351;&#252;ncenin ard&#305;ndaki amac&#305; saptar. E&#287;er Ona y&#246;nelirsen, kendisini sana buldurur. Ama Onu b&#305;rak&#305;rsan, seni sonsuza dek reddeder.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#350;imdi dinle! Tap&#305;na&#287;&#305; yapmak i&#231;in RAB seni se&#231;ti. Y&#252;rekli ol, i&#351;e ba&#351;la!&#8250;&#8250;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Davut tap&#305;na&#287;a ait eyvan&#305;n, binalar&#305;n -hazine odalar&#305;n&#305;n, yukar&#305;yla i&#231; odalar&#305;n ve Ba&#287;&#305;&#351;lanma Kapa&#287;&#305;n&#305;n bulundu&#287;u yerin- tasar&#305;lar&#305;n&#305; o&#287;lu S&#252;leymana verdi.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Ruh arac&#305;l&#305;&#287;&#305;yla kendisine a&#231;&#305;klanan b&#252;t&#252;n tasar&#305;lar&#305; verdi: RABbin Tap&#305;na&#287;&#305;n&#305;n avlular&#305;yla &#231;evredeki b&#252;t&#252;n odalar&#305;n, Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n hazinelerinin, adanm&#305;&#351; arma&#287;anlar&#305;n konulaca&#287;&#305; yerlerin &#246;l&#231;&#252;lerini verdi.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;K&#226;hinlerle Levililerin b&#246;l&#252;klerine ili&#351;kin kurallar&#305;, RABbin Tap&#305;na&#287;&#305;ndaki hizmet ve hizmette kullan&#305;lan b&#252;t&#252;n e&#351;yalarla ilgili ilkeleri,</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;de&#287;i&#351;ik hizmetlerde kullan&#305;lan alt&#305;n e&#351;yalar i&#231;in saptanan alt&#305;n miktar&#305;n&#305;, de&#287;i&#351;ik hizmetlerde kullan&#305;lan g&#252;m&#252;&#351; e&#351;yalar i&#231;in saptanan g&#252;m&#252;&#351; miktar&#305;n&#305;,</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;alt&#305;n kandilliklerle kandiller -her bir alt&#305;n kandillikle kandil- i&#231;in saptanan alt&#305;n&#305;, her kandilli&#287;in kullan&#305;&#351; bi&#231;imine g&#246;re g&#252;m&#252;&#351; kandilliklerle kandiller i&#231;in saptanan g&#252;m&#252;&#351;&#252;,</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;adak ekmeklerinin dizildi&#287;i masalar i&#231;in belirlenen alt&#305;n&#305;, g&#252;m&#252;&#351; masalar i&#231;in g&#252;m&#252;&#351;&#252;,</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;b&#252;y&#252;k &#231;atallar, &#231;anaklar ve testiler i&#231;in belirlenen saf alt&#305;n&#305;, her alt&#305;n tas i&#231;in saptanan alt&#305;n&#305;, her g&#252;m&#252;&#351; tas i&#231;in saptanan g&#252;m&#252;&#351;&#252;,</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;buhur suna&#287;&#305; i&#231;in saptanan saf alt&#305;n miktar&#305;n&#305; bildirdi. Davut araban&#305;n -RABbin Antla&#351;ma Sand&#305;&#287;&#305;na kanatlar&#305;n&#305; yayarak onu &#246;rten alt&#305;n Keruvlar&#305;n- tasar&#305;s&#305;n&#305; da verdi.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;&#8249;&#8249;B&#252;t&#252;n bunlar RABbin eli &#252;zerimde oldu&#287;u i&#231;in bana bildirildi&#8250;&#8250; dedi, &#8249;&#8249;Ben de tasar&#305;n&#305;n b&#252;t&#252;n ayr&#305;nt&#305;lar&#305;n&#305; yaz&#305;l&#305; olarak veriyorum.&#8250;&#8250;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Sonra o&#287;lu S&#252;leymana, &#8249;&#8249;G&#252;&#231;l&#252; ve y&#252;rekli ol!&#8250;&#8250; dedi, &#8249;&#8249;&#304;&#351;e giri&#351;. Korkma, y&#305;lma. &#199;&#252;nk&#252; benim Tanr&#305;m, RAB Tanr&#305; seninledir. RABbin Tap&#305;na&#287;&#305;n&#305;n b&#252;t&#252;n yap&#305;m i&#351;leri bitinceye dek seni ba&#351;ar&#305;s&#305;zl&#305;&#287;a u&#287;ratmayacak, seni b&#305;rakmayacakt&#305;r.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'n&#305;n yap&#305;m i&#351;leri i&#231;in k&#226;hinlerle Levililer'in b&#246;l&#252;kleri burada haz&#305;r bekliyor. Her t&#252;r yap&#305;m i&#351;inde usta ve istekli adamlar sana yard&#305;m edecek. &#214;nderler de b&#252;t&#252;n halk da senin buyruklar&#305;n&#305; bekliyor.&#8250;&#8250;</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Kral Davut b&#252;t&#252;n toplulu&#287;a &#351;&#246;yle dedi: &#8249;&#8249;Tanr&#305;n&#305;n se&#231;ti&#287;i o&#287;lum S&#252;leyman gen&#231; ve deneyimsizdir. &#304;&#351; b&#252;y&#252;kt&#252;r. &#199;&#252;nk&#252; bu tap&#305;nak insan i&#231;in de&#287;il, RAB Tanr&#305; i&#231;indir.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Tanr&#305;m&#305;n Tap&#305;na&#287;&#305;na gere&#231; sa&#287;lamak i&#231;in var g&#252;c&#252;mle &#231;al&#305;&#351;t&#305;m. Alt&#305;n e&#351;yalar i&#231;in alt&#305;n, g&#252;m&#252;&#351; i&#231;in g&#252;m&#252;&#351;, tun&#231; i&#231;in tun&#231;, demir i&#231;in demir, ah&#351;ap i&#231;in a&#287;a&#231; sa&#287;lad&#305;m. Ayr&#305;ca oniks, kakma ta&#351;lar, s&#252;s ta&#351;lar&#305;, &#231;e&#351;itli renklerde de&#287;erli ta&#351;lar ve &#231;ok miktarda mermer sa&#287;lad&#305;m.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Bu kutsal tap&#305;nak i&#231;in sa&#287;lad&#305;klar&#305;m&#305;n yan&#305;s&#305;ra, Tanr&#305;m&#305;n Tap&#305;na&#287;&#305;na sevgim y&#252;z&#252;nden, ki&#351;isel servetimden de alt&#305;n ve g&#252;m&#252;&#351; de veriyorum:</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;&#220;&#231; bin talantf&#305; Ofir alt&#305;n&#305; ve tap&#305;na&#287;&#305;n duvarlar&#305;n&#305; kaplamak i&#231;in yedi bin talant kaliteli g&#252;m&#252;&#351;.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Bunlar&#305; alt&#305;n, g&#252;m&#252;&#351; gerektiren i&#351;lerde ve sanatk&#226;rlar&#305;n el i&#351;&#231;ili&#287;inde kullan&#305;lmak &#252;zere veriyorum. Kim bug&#252;n kendini RABbe adamak istiyor?&#8250;&#8250;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Bunun &#252;zerine boy ba&#351;lar&#305;, &#304;srailin oymak &#246;nderleri, binba&#351;&#305;lar, y&#252;zba&#351;&#305;lar ve saray y&#246;neticileri g&#246;n&#252;lden arma&#287;anlar verdiler.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n yap&#305;m&#305; i&#231;in be&#351; bin talant, on bin darik alt&#305;n, on bin talant g&#252;m&#252;&#351;, on sekiz bin talant tun&#231;, y&#252;z bin talant demir ba&#287;&#305;&#351;lad&#305;lar.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;De&#287;erli ta&#351;lar&#305; olanlar, Ger&#351;onlu Yehielin denetiminde, bunlar&#305; RABbin Tap&#305;na&#287;&#305;n&#305;n hazinesine verdi.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Halk verdi&#287;i arma&#287;anlar i&#231;in seviniyordu. &#199;&#252;nk&#252; herkes RABbe i&#231;tenlikle ve g&#246;n&#252;lden vermi&#351;ti. Kral Davut da &#231;ok sevin&#231;liydi.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Davut b&#252;t&#252;n toplulu&#287;un g&#246;z&#252; &#246;n&#252;nde RABbi &#246;vd&#252;. &#350;&#246;yle dedi:  &#8249;&#8249;Ey atam&#305;z &#304;srailin Tanr&#305;s&#305; RAB,<br>Sonsuzluk boyunca sana &#246;vg&#252;ler olsun!</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Ya RAB, b&#252;y&#252;kl&#252;k, g&#252;&#231;, y&#252;celik,<br>Zafer ve g&#246;rkem senindir.<br>G&#246;kte ve yerde olan her &#351;ey senindir.<br>Egemenlik senindir, ya RAB!<br>Sen her &#351;eyden y&#252;cesin.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Zenginlik ve onur senden gelir.<br>Her &#351;eye egemensin.<br>G&#252;&#231; ve yetki senin elindedir.<br>Birini y&#252;kseltmek ve g&#252;&#231;lendirmek<br>Senin elindedir.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;&#350;imdi, ey Tanr&#305;m&#305;z, sana &#351;&#252;krederiz,<br>G&#246;rkemli ad&#305;n&#305; &#246;veriz.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;&#8249;&#8249;Ama ben kimim, halk&#305;m kim ki, b&#246;yle g&#246;n&#252;lden arma&#287;anlar verebilelim? Her &#351;ey sendendir. Biz ancak senin elinden ald&#305;klar&#305;m&#305;z&#305; sana verdik.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Senin &#246;n&#252;nde garibiz, yabanc&#305;y&#305;z atalar&#305;m&#305;z gibi. Yery&#252;z&#252;ndeki g&#252;nlerimiz bir g&#246;lge gibidir, kal&#305;c&#305; de&#287;ildir.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Ya RAB Tanr&#305;m&#305;z, kutsal ad&#305;na bir tap&#305;nak yapmak i&#231;in sa&#287;lad&#305;&#287;&#305;m&#305;z bu b&#252;y&#252;k servet senin elindendir, hepsi senindir.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Y&#252;re&#287;i s&#305;nad&#305;&#287;&#305;n&#305;, do&#287;ruluktan ho&#351;land&#305;&#287;&#305;n&#305; bilirim. Her &#351;eyi i&#231;tenlikle, g&#246;n&#252;lden verdim. &#350;imdi burada olan halk&#305;n&#305;n sana nas&#305;l istekle ba&#287;&#305;&#351;lar verdi&#287;ini sevin&#231;le g&#246;rd&#252;m.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Ya RAB, atalar&#305;m&#305;z &#304;brahimin, &#304;shak&#305;n, &#304;srailin Tanr&#305;s&#305;, bu iste&#287;i sonsuza dek halk&#305;n&#305;n y&#252;re&#287;inde ve d&#252;&#351;&#252;ncesinde tut, onlar&#305;n sana ba&#287;l&#305; kalmalar&#305;n&#305; sa&#287;la.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;O&#287;lum S&#252;leymana b&#252;t&#252;n buyruklar&#305;na, uyar&#305;lar&#305;na, kurallar&#305;na uymak, haz&#305;rl&#305;&#287;&#305;n&#305; yapt&#305;&#287;&#305;m tap&#305;na&#287;&#305; kurmak i&#231;in istekli bir y&#252;rek ver.&#8250;&#8250;</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Sonra Davut b&#252;t&#252;n toplulu&#287;a, &#8249;&#8249;Tanr&#305;n&#305;z RABbi &#246;v&#252;n!&#8250;&#8250; dedi. B&#246;ylece hepsi atalar&#305;n&#305;n Tanr&#305;s&#305; RABbi &#246;vd&#252;; Tanr&#305;n&#305;n ve kral&#305;n &#246;n&#252;nde ba&#351;lar&#305;n&#305; e&#287;ip yere kapand&#305;.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ertesi g&#252;n halk RABbe kurbanlar kesip yakmal&#305;k sunular sundu: Bin bo&#287;a, bin ko&#231;, bin kuzunun yan&#305;s&#305;ra, b&#252;t&#252;n &#304;srailliler i&#231;in d&#246;kmelik sunular ve bir&#231;ok ba&#351;ka kurban.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;O g&#252;n &#304;srailliler b&#252;y&#252;k bir sevin&#231;le RABbin &#246;n&#252;nde yiyip i&#231;tiler. Bundan sonra Davut o&#287;lu S&#252;leyman&#305; ikinci kez kral olarak onaylad&#305;lar. S&#252;leyman&#305; RABbin &#246;n&#252;nde &#246;nder, Sadoku da k&#226;hin olarak meshettiler.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;B&#246;ylece S&#252;leyman babas&#305; Davutun yerine RABbin taht&#305;na oturdu. Ba&#351;ar&#305;l&#305; oldu. B&#252;t&#252;n &#304;srail halk&#305; onun s&#246;z&#252;ne uydu.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Y&#246;neticilerin, g&#252;&#231;l&#252; ki&#351;ilerin ve Davutun o&#287;ullar&#305;n&#305;n t&#252;m&#252; Kral S&#252;leymana ba&#287;l&#305; kalacaklar&#305;na s&#246;z verdiler.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;RAB b&#252;t&#252;n &#304;sraillilerin g&#246;z&#252;nde S&#252;leyman&#305; &#231;ok y&#252;kseltti ve daha &#246;nce &#304;srailde hi&#231;bir kral&#305;n eri&#351;emedi&#287;i bir krall&#305;k g&#246;rkemiyle donatt&#305;.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;&#304;&#351;ay o&#287;lu Davut b&#252;t&#252;n &#304;srailde krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Yedi y&#305;l Hevronda, otuz &#252;&#231; y&#305;l Yeru&#351;alimde olmak &#252;zere toplam k&#305;rk y&#305;l &#304;srailde krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;G&#252;zel bir ya&#351;l&#305;l&#305;k d&#246;neminde &#246;ld&#252;. Zenginlik ve onur dolu g&#252;nler ya&#351;ad&#305;. Yerine o&#287;lu S&#252;leyman kral oldu.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Kral Davutun krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, ba&#351;&#305;ndan sonuna dek Bilici Samuelin, Peygamber Natan&#305;n, Bilici Gad&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Krall&#305;&#287;&#305; d&#246;nemindeki b&#252;t&#252;n ayr&#305;nt&#305;lar, ne denli g&#252;&#231;l&#252; oldu&#287;u, ba&#351;&#305;ndan ge&#231;en olaylar, &#304;srail'de ve &#231;evredeki &#252;lkelerde olup bitenler bu tarihte yaz&#305;l&#305;d&#305;r.</p> 
<p><HR>
<CENTER>
<A HREF="ch2">Next: 2 Chronicles</A></CENTER>
</BODY>
</HTML>
