<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 2 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ch1.htm">Previous</A>&nbsp;
<A HREF="ezr.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 2 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Davut o&#287;lu S&#252;leyman krall&#305;&#287;&#305;n&#305; sa&#287;lamla&#351;t&#305;rd&#305;. &#199;&#252;nk&#252; Tanr&#305;s&#305; RAB onunlayd&#305; ve onu &#231;ok y&#252;celtti.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;S&#252;leyman b&#252;t&#252;n &#304;sraillileri -binba&#351;&#305;lar&#305;, y&#252;zba&#351;&#305;lar&#305;, yarg&#305;&#231;lar&#305;, &#304;srailin boy ba&#351;lar&#305; olan &#246;nderleri- &#231;a&#287;&#305;rtt&#305;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sonra b&#252;t&#252;n toplulukla birlikte Givondaki tap&#305;nma yerine gitti. &#199;&#252;nk&#252; RABbin kulu Musan&#305;n &#231;&#246;lde yapt&#305;&#287;&#305; Tanr&#305;yla Bulu&#351;ma &#199;ad&#305;r&#305; oradayd&#305;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ancak Davut Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305; Kiryat-Yearimden getirip Yeru&#351;alimde haz&#305;rlad&#305;&#287;&#305; &#231;ad&#305;ra koymu&#351;tu.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hur o&#287;lu Uri o&#287;lu Besalelin yapt&#305;&#287;&#305; tun&#231; suna&#287;&#305; da Givonda RABbin Konutunun &#246;n&#252;ne yerle&#351;tirmi&#351;ti. S&#252;leymanla topluluk orada RABbe dan&#305;&#351;t&#305;lar.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;S&#252;leyman RABbin &#246;n&#252;ne, Bulu&#351;ma &#199;ad&#305;r&#305;n&#305;n &#246;n&#252;ndeki tun&#231; suna&#287;a &#231;&#305;karak &#252;zerinde bin yakmal&#305;k sunu sundu.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Tanr&#305; o gece S&#252;leymana g&#246;r&#252;n&#252;p, &#8249;&#8249;Sana ne vermemi istersin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;S&#252;leyman, &#8249;&#8249;Babam Davuta b&#252;y&#252;k iyilikler yapt&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Beni de onun yerine kral atad&#305;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ya RAB Tanr&#305;, babam Davuta verdi&#287;in s&#246;z yerine gelsin! Beni yery&#252;z&#252;n&#252;n tozu kadar &#231;ok olan bir halk&#305;n kral&#305; yapt&#305;n.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#350;imdi bu halk&#305; y&#246;netebilmem i&#231;in bana bilgi ve bilgelik ver. Ba&#351;ka t&#252;rl&#252; senin bu b&#252;y&#252;k halk&#305;n&#305; kim y&#246;netebilir!&#8250;&#8250;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tanr&#305; S&#252;leymana, &#8249;&#8249;Demek y&#252;re&#287;inin dile&#287;i bu&#8250;&#8250; dedi, &#8249;&#8249;Zenginlik, mal m&#252;lk, onur ya da senden nefret edenlerin &#246;l&#252;m&#252;n&#252; istemedin, kendin i&#231;in uzun &#246;m&#252;r de istemedin. Bunlar&#305;n yerine seni ba&#351;&#305;na kral yapt&#305;&#287;&#305;m halk&#305;m&#305; y&#246;netmek i&#231;in bilgi ve bilgelik istedin.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sana bilgi ve bilgelik verilecektir. Sana ayr&#305;ca &#246;yle bir zenginlik, mal m&#252;lk ve onur verece&#287;im ki, benzeri ne senden &#246;nceki krallarda g&#246;r&#252;lm&#252;&#351;t&#252;r, ne de senden sonrakilerde g&#246;r&#252;lecektir.&#8250;&#8250;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Bundan sonra S&#252;leyman Givondaki tap&#305;nma yerinden, Bulu&#351;ma &#199;ad&#305;r&#305;ndan ayr&#305;l&#305;p Yeru&#351;alime gitti. &#304;sraili oradan y&#246;netti.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kral S&#252;leyman sava&#351; arabalar&#305;yla atlar&#305;n&#305; toplad&#305;. Bin d&#246;rt y&#252;z sava&#351; arabas&#305;, on iki bin at&#305; vard&#305;. Bunlar&#305;n bir k&#305;sm&#305;n&#305; sava&#351; arabalar&#305; i&#231;in ayr&#305;lan kentlere, bir k&#305;sm&#305;n&#305; da kendi yan&#305;na, Yeru&#351;alime yerle&#351;tirdi.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Krall&#305;&#287;&#305; d&#246;neminde Yeru&#351;alimde alt&#305;n ve g&#252;m&#252;&#351; ta&#351; de&#287;erine d&#252;&#351;t&#252;. Sedir a&#287;a&#231;lar&#305; &#350;efeladaki yaban&#305;l incir a&#287;a&#231;lar&#305; kadar bolla&#351;t&#305;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;S&#252;leyman&#305;n atlar&#305; M&#305;s&#305;r ve Keveden getirilirdi. Kral&#305;n t&#252;ccarlar&#305; atlar&#305; Keveden sat&#305;n al&#305;rd&#305;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;M&#305;s&#305;r'dan bir sava&#351; arabas&#305; alt&#305; y&#252;z, bir at y&#252;z elli &#351;ekel g&#252;m&#252;&#351;e getirilirdi. Bunlar&#305; b&#252;t&#252;n Hitit ve Aram krallar&#305;na satarlard&#305;. b&#246;lgesi&#8250;&#8250;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;S&#252;leyman RAB ad&#305;na bir tap&#305;nak, kendisi i&#231;in de bir saray yapt&#305;rmaya karar verdi.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y&#252;k ta&#351;&#305;mak i&#231;in yetmi&#351; bin, da&#287;larda ta&#351; kesmek i&#231;in seksen bin, bunlara g&#246;zc&#252;l&#252;k etmek i&#231;in de &#252;&#231; bin alt&#305; y&#252;z ki&#351;i g&#246;revlendirdi.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sur Kral&#305; Hirama da &#351;u haberi g&#246;nderdi: &#8249;&#8249;Babam Davutun oturmas&#305; i&#231;in saray yap&#305;l&#305;rken kendisine g&#246;nderdi&#287;in sedir tomruklar&#305;ndan bana da g&#246;nder.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Tanr&#305;m RABbe adamak &#252;zere, Onun ad&#305;na bir tap&#305;nak yap&#305;yorum. Bu tap&#305;nakta ho&#351; kokulu buhur yak&#305;p adak ekmeklerini s&#252;rekli olarak masaya dizece&#287;iz. Sabah ak&#351;am, her &#350;abat G&#252;n&#252;, her Yeni Ay ve Tanr&#305;m&#305;z RABbin belirledi&#287;i bayramlarda orada yakmal&#305;k sunular sunaca&#287;&#305;z. &#304;sraile bunlar&#305; s&#252;rekli yapmas&#305; buyruldu.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#8249;&#8249;Yapaca&#287;&#305;m tap&#305;nak b&#252;y&#252;k olacak. &#199;&#252;nk&#252; Tanr&#305;m&#305;z b&#252;t&#252;n tanr&#305;lardan b&#252;y&#252;kt&#252;r.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ama Ona bir tap&#305;nak yapmaya kimin g&#252;c&#252; yeter? &#199;&#252;nk&#252; O g&#246;klere, g&#246;klerin g&#246;klerine bile s&#305;&#287;maz. Ben kimim ki Ona bir tap&#305;nak yapay&#305;m! Ancak &#246;n&#252;nde buhur yak&#305;labilecek bir yer yapabilirim.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#8249;&#8249;Bana bir adam g&#246;nder; Yahuda ve Yeru&#351;alimde babam Davutun yeti&#351;tirdi&#287;i ustalar&#305;mla &#231;al&#305;&#351;s&#305;n. Alt&#305;n, g&#252;m&#252;&#351;, tun&#231; ve demiri i&#351;lemede; mor, k&#305;rm&#305;z&#305;, lacivert kuma&#351; dokumada, oymac&#305;l&#305;kta usta olsun.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#8249;&#8249;Bana L&#252;bnandan sedir, &#231;am, algumf&#231; tomruklar&#305; da g&#246;nder. Adamlar&#305;n&#305;n oradaki a&#287;a&#231;lar&#305; kesmekte usta olduklar&#305;n&#305; biliyorum. Benim adamlar&#305;m da seninkilerle birlikte &#231;al&#305;&#351;s&#305;n.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#214;yle ki, bana &#231;ok say&#305;da tomruk sa&#287;layabilsinler. &#199;&#252;nk&#252; yapaca&#287;&#305;m tap&#305;nak b&#252;y&#252;k ve g&#246;rkemli olacak.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A&#287;a&#231; kesen adamlar&#305;na yirmi bin kor bulgur, yirmi bin kor arpa, yirmi bin bat &#351;arap, yirmi bin bat zeytinya&#287;&#305; verece&#287;im.&#8250;&#8250; a&#287;ac&#305; oldu&#287;u san&#305;l&#305;yor.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sur Kral&#305; Hiram S&#252;leymana mektupla &#351;u yan&#305;t&#305; g&#246;nderdi: &#8249;&#8249;RAB halk&#305;n&#305; sevdi&#287;i i&#231;in, seni onlar&#305;n kral&#305; yapt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hiram mektubunu &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Yeri g&#246;&#287;&#252; yaratan &#304;srailin Tanr&#305;s&#305; RABbe &#246;vg&#252;ler olsun! Kral Davuta bilge bir o&#287;ul verdi; RAB i&#231;in bir tap&#305;nak, kendisi i&#231;in de bir saray yapacak ak&#305;ll&#305; ve anlay&#305;&#351;l&#305; bir o&#287;ul.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#8249;&#8249;Sana Huram-Avi ad&#305;nda usta ve ak&#305;ll&#305; birini g&#246;nderiyorum.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Annesi Danl&#305;, babas&#305; Surludur. Alt&#305;n, g&#252;m&#252;&#351;, tun&#231;, demir, ta&#351; ve tahta i&#351;lemekte; ince keten, mor, lacivert ve k&#305;rm&#305;z&#305; kuma&#351; dokumakta ustad&#305;r. Her t&#252;rl&#252; oymac&#305;l&#305;kta usta oldu&#287;u gibi her tasar&#305;m&#305; uygulayabilecek yetenektedir. Ustalar&#305;nla ve baban&#305;n, efendim Davutun yeti&#351;tirdi&#287;i ustalarla &#231;al&#305;&#351;acak.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#8249;&#8249;Efendim, s&#246;z&#252;n&#252; etti&#287;in bu&#287;day, arpa, zeytinya&#287;&#305; ve &#351;arab&#305; kullar&#305;na g&#246;nder.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Biz de sana gereken b&#252;t&#252;n tomruklar&#305; L&#252;bnanda keser, deniz yoluyla, sallarla Yafaya kadar y&#252;zd&#252;r&#252;r&#252;z. Sonra sen tomruklar&#305; al&#305;p Yeru&#351;alime g&#246;t&#252;r&#252;rs&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Babas&#305; Davutun yapt&#305;&#287;&#305; say&#305;mdan sonra, S&#252;leyman da &#304;srailde ya&#351;ayan b&#252;t&#252;n yabanc&#305;lar aras&#305;nda bir say&#305;m yapt&#305;. Yabanc&#305;lar&#305;n say&#305;s&#305; 153 600 ki&#351;i olarak belirlendi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Bunlardan 70 000'ine y&#252;k ta&#351;&#305;ma, 80 000'ine da&#287;larda ta&#351; kesme, 3 600'&#252;ne de i&#351;&#231;ileri &#231;al&#305;&#351;t&#305;rma g&#246;revi verildi.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;S&#252;leyman bundan sonra RABbin Yeru&#351;alimde babas&#305; Davuta g&#246;r&#252;nd&#252;&#287;&#252; Moriya Da&#287;&#305;nda RABbin Tap&#305;na&#287;&#305;n&#305; yapt&#305;rmaya ba&#351;lad&#305;. Yevuslu Ornan&#305;n olan bu harman yerini Davut sa&#287;lam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;S&#252;leyman krall&#305;&#287;&#305;n&#305;n d&#246;rd&#252;nc&#252; y&#305;l&#305;n&#305;n ikinci ay&#305;n&#305;n ikinci g&#252;n&#252;nde yap&#305;y&#305; ba&#351;latt&#305;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tanr&#305;n&#305;n Tap&#305;na&#287;&#305; i&#231;in att&#305;&#287;&#305; temel, eski &#246;l&#231;&#252;lere g&#246;re altm&#305;&#351; ar&#351;&#305;n uzunlu&#287;unda, yirmi ar&#351;&#305;n geni&#351;li&#287;indeydi.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tap&#305;na&#287;&#305;n &#246;n cephesini boydan boya kaplayan eyvan&#305;n&#305;n geni&#351;li&#287;i yirmi ar&#351;&#305;n, y&#252;ksekli&#287;i y&#252;z yirmi ar&#351;&#305;nd&#305;f&#305;. S&#252;leyman i&#231; duvarlar&#305; saf alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ana b&#246;l&#252;m&#252;n duvarlar&#305;n&#305; da &#246;nce &#231;am tahtas&#305;yla, sonra saf alt&#305;nla kaplatt&#305;; hurma a&#287;ac&#305; ve zincir motifleriyle s&#252;sletti.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tap&#305;na&#287;&#305; de&#287;erli ta&#351;larla bezetti. Kullan&#305;lan alt&#305;n Parvayimden getirilmi&#351;ti.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kiri&#351;leri, kap&#305; e&#351;iklerini, duvarlarla kap&#305;lar&#305; alt&#305;nla kaplatt&#305;. Duvarlara Keruvlar oydurdu.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;En Kutsal Yeri yapt&#305;: Uzunlu&#287;u tap&#305;na&#287;&#305;n geni&#351;li&#287;ine e&#351;itti; uzunlu&#287;u da geni&#351;li&#287;i de yirmi&#351;er ar&#351;&#305;nd&#305;. En Kutsal Yerin i&#231; duvarlar&#305;n&#305; alt&#305; y&#252;z talant saf alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Alt&#305;n &#231;ivilerin a&#287;&#305;rl&#305;&#287;&#305; elli &#351;ekeldi. S&#252;leyman yukar&#305; odalar&#305; da alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;En Kutsal Yerde iki Keruv heykeli yapt&#305;rarak alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Keruvlar&#305;n kanatlar&#305;n&#305;n uzunlu&#287;u yirmi ar&#351;&#305;nd&#305;. Keruvlardan birinin kanad&#305; be&#351; ar&#351;&#305;nd&#305; ve tap&#305;na&#287;&#305;n duvar&#305;na eri&#351;iyordu. &#214;b&#252;r kanat da be&#351; ar&#351;&#305;nd&#305; ve &#246;teki Keruvun kanad&#305;na de&#287;iyordu.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ayn&#305; &#351;ekilde &#246;teki Keruvun da kanad&#305; be&#351; ar&#351;&#305;nd&#305; ve tap&#305;na&#287;&#305;n duvar&#305;na eri&#351;iyordu. &#214;b&#252;r kanat da be&#351; ar&#351;&#305;nd&#305; ve birinci Keruvun kanad&#305;na de&#287;iyordu.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ayakta duran ve a&#231;&#305;lm&#305;&#351; kanatlar&#305;n&#305;n uzunlu&#287;u yirmi ar&#351;&#305;n olan Keruvlar&#305;n y&#252;z&#252; ana b&#246;l&#252;me bak&#305;yordu.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;En Kutsal Yerin perdesi lacivert, mor, k&#305;rm&#305;z&#305; kuma&#351;tan ve ince ketenden yap&#305;lm&#305;&#351;t&#305;. &#220;zerinde Keruv i&#351;lemeleri vard&#305;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;S&#252;leyman otuz be&#351;er ar&#351;&#305;n y&#252;ksekli&#287;inde iki s&#252;tun yapt&#305;r&#305;p tap&#305;na&#287;&#305;n &#246;n&#252;ne diktirdi. S&#252;tun ba&#351;l&#305;klar&#305; be&#351;er ar&#351;&#305;n y&#252;ksekli&#287;indeydi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Gerdanl&#305;&#287;a benzerf&#246; zincirler yapt&#305;rarak s&#252;tunlar&#305;n &#252;zerine koydurdu. Y&#252;z nar motifi yapt&#305;r&#305;p zincirlere takt&#305;rd&#305;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;S&#252;tunlar&#305; tap&#305;na&#287;&#305;n &#246;n&#252;ne diktirip sa&#287;dakine Yakin, soldakine Boaz ad&#305;n&#305; verdi. gelebilir.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;S&#252;leyman tun&#231;tan bir sunak yapt&#305;rd&#305;. Suna&#287;&#305;n eniyle uzunlu&#287;u yirmi&#351;er ar&#351;&#305;n, y&#252;ksekli&#287;i on ar&#351;&#305;nd&#305;f&#351;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;D&#246;kme tun&#231;tan on ar&#351;&#305;nf&#351; &#231;ap&#305;nda, be&#351; ar&#351;&#305;n derinli&#287;inde, &#231;evresi otuz ar&#351;&#305;n yuvarlak bir havuz yapt&#305;rd&#305;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Havuzun d&#305;&#351;&#305; bo&#287;a kabartmalar&#305;yla ku&#351;at&#305;lm&#305;&#351;t&#305;. Her ar&#351;&#305;ndaf&#252; onar tane olan bu kabartmalar iki s&#305;ra halindeydi ve g&#246;vdeyle birlikte d&#246;k&#252;lm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Havuz &#252;&#231;&#252; kuzeye, &#252;&#231;&#252; bat&#305;ya, &#252;&#231;&#252; g&#252;neye, &#252;&#231;&#252; de do&#287;uya bakan on iki bo&#287;a heykeli &#252;zerine oturtulmu&#351;tu. Bo&#287;alar&#305;n sa&#287;r&#305;lar&#305; i&#231;e d&#246;n&#252;kt&#252;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Havuzun &#231;eperi d&#246;rt parmak kal&#305;nl&#305;&#287;&#305;ndayd&#305;; kenarlar&#305; k&#226;se kenarlar&#305;n&#305;, nil&#252;ferleri and&#305;r&#305;yordu. &#220;&#231; bin bat su al&#305;yordu.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;S&#252;leyman y&#305;kama i&#351;leri i&#231;in on kazan yapt&#305;rd&#305;. Be&#351;ini suna&#287;&#305;n g&#252;neyine, be&#351;ini kuzeyine yerle&#351;tirdi. Yakmal&#305;k sunular&#305;n par&#231;alar&#305; bunlarda y&#305;kan&#305;rd&#305;. Havuz ise k&#226;hinlerin y&#305;kanmas&#305; i&#231;indi.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;S&#252;leyman tan&#305;ma uygun bi&#231;imde yapt&#305;rd&#305;&#287;&#305; on alt&#305;n kandilli&#287;i tap&#305;na&#287;&#305;n i&#231;ine, be&#351;i sa&#287;da, be&#351;i solda olmak &#252;zere yerle&#351;tirdi.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Yapt&#305;rd&#305;&#287;&#305; on masan&#305;n be&#351;ini de tap&#305;na&#287;&#305;n sa&#287;&#305;na, be&#351;ini soluna yerle&#351;tirdi. Ayr&#305;ca y&#252;z alt&#305;n &#231;anak yapt&#305;rd&#305;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;K&#226;hinlerin avlusunu, b&#252;y&#252;k avluyla kap&#305;lar&#305;n&#305; yapt&#305;rd&#305;. Kap&#305;lar&#305; tun&#231;la kaplatt&#305;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Havuzu ise tap&#305;na&#287;&#305;n g&#252;neydo&#287;u k&#246;&#351;esine yerle&#351;tirdi.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Hiram kovalar, k&#252;rekler, &#231;anaklar yapt&#305;. B&#246;ylece Kral S&#252;leyman i&#231;in &#252;stlenmi&#351; oldu&#287;u Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;yla ilgili i&#351;leri tamamlam&#305;&#351; oldu:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#304;ki s&#252;tun ve iki yuvarlak s&#252;tun ba&#351;l&#305;&#287;&#305;, bu ba&#351;l&#305;klar&#305; s&#252;sleyen iki &#246;rg&#252;l&#252; a&#287;,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;S&#252;tunlar&#305;n yuvarlak ba&#351;l&#305;klar&#305;n&#305; s&#252;sleyen iki &#246;rg&#252;l&#252; a&#287;&#305;n &#252;zerini iki&#351;er s&#305;ra halinde s&#252;sleyen d&#246;rt y&#252;z nar motifi,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;On kazan ve ayakl&#305;klar&#305;,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Havuz ve havuzu ta&#351;&#305;yan on iki bo&#287;a heykeli,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Kovalar, k&#252;rekler, b&#252;y&#252;k &#231;atallar. Huram-Avinin Kral S&#252;leyman i&#231;in RABbin Tap&#305;na&#287;&#305;na yapt&#305;&#287;&#305; b&#252;t&#252;n e&#351;yalar parlak tun&#231;tand&#305;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kral bunlar&#305; &#350;eria Ovas&#305;nda, Sukkot ile Seredata aras&#305;ndaki killi topraklarda d&#246;kt&#252;rm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;S&#252;leyman&#305;n yapt&#305;rd&#305;&#287;&#305; e&#351;yalar o kadar &#231;oktu ki, kullan&#305;lan tuncun hesab&#305; tutulmad&#305;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;S&#252;leyman&#305;n Tanr&#305;n&#305;n Tap&#305;na&#287;&#305; i&#231;in yapt&#305;rd&#305;&#287;&#305; alt&#305;n e&#351;yalar &#351;unlard&#305;: Alt&#305;n sunak ve ekmeklerin Tanr&#305;n&#305;n huzuruna kondu&#287;u masalar,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#304;&#231; odan&#305;n &#246;n&#252;ne yerle&#351;tirilen ve kurala uygun olarak yak&#305;lan saf alt&#305;ndan kandilliklerle kandilleri,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#199;i&#231;ek s&#252;slemeleri, kandiller, ma&#351;alar. -Bunlar saf alt&#305;ndand&#305;.-</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Saf alt&#305;n fitil ma&#351;alar&#305;, &#231;anaklar, tabaklar, buhurdanlar ve tap&#305;na&#287;&#305;n alt&#305;n kap&#305;lar&#305;. En Kutsal Yer'in ve ana b&#246;l&#252;m&#252;n kap&#305;lar&#305; da alt&#305;ndand&#305;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;RABbin Tap&#305;na&#287;&#305;n&#305;n yap&#305;m&#305; tamamlan&#305;nca S&#252;leyman, babas&#305; Davutun adad&#305;&#287;&#305; alt&#305;n, g&#252;m&#252;&#351; ve &#246;b&#252;r e&#351;yalar&#305; getirip Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n hazine odalar&#305;na yerle&#351;tirdi.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;S&#252;leyman RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; Davut Kenti olan Siyondan getirmek &#252;zere &#304;srail halk&#305;n&#305;n ileri gelenleriyle b&#252;t&#252;n oymak ve boy ba&#351;lar&#305;n&#305; Yeru&#351;alime &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Hepsi yedinci aydaki bayramda kral&#305;n &#246;n&#252;nde topland&#305;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#304;srailin b&#252;t&#252;n ileri gelenleri toplan&#305;nca, Levililer Antla&#351;ma Sand&#305;&#287;&#305;n&#305; yerden kald&#305;rd&#305;lar.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sand&#305;&#287;&#305;, Bulu&#351;ma &#199;ad&#305;r&#305;n&#305; ve &#231;ad&#305;rdaki b&#252;t&#252;n kutsal e&#351;yalar&#305; Levili k&#226;hinler tap&#305;na&#287;a ta&#351;&#305;d&#305;lar.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Kral S&#252;leyman ve b&#252;t&#252;n &#304;srail toplulu&#287;u Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde say&#305;s&#305;z davar ve s&#305;&#287;&#305;r kurban etti.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;K&#226;hinler RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; tap&#305;na&#287;&#305;n i&#231; odas&#305;na, En Kutsal Yere ta&#351;&#305;y&#305;p Keruvlar&#305;n kanatlar&#305;n&#305;n alt&#305;na yerle&#351;tirdiler.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Keruvlar&#305;n kanatlar&#305; sand&#305;&#287;&#305;n kondu&#287;u yerin &#252;st&#252;ne kadar uzan&#305;yor ve sand&#305;&#287;&#305; da, s&#305;r&#305;klar&#305;n&#305; da &#246;rt&#252;yordu.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;S&#305;r&#305;klar &#246;yle uzundu ki, u&#231;lar&#305; i&#231; odan&#305;n &#246;n&#252;nden g&#246;r&#252;n&#252;yordu. Ancak d&#305;&#351;ar&#305;dan g&#246;r&#252;nm&#252;yordu. Bunlar h&#226;l&#226; oradad&#305;r.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sand&#305;&#287;&#305;n i&#231;inde Musan&#305;n Horev Da&#287;&#305;nda koydu&#287;u iki levhadan ba&#351;ka bir &#351;ey yoktu. Bunlar M&#305;s&#305;rdan &#231;&#305;k&#305;&#351;lar&#305;nda RABbin &#304;sraillilerle yapt&#305;&#287;&#305; antla&#351;man&#305;n levhalar&#305;yd&#305;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;K&#226;hinler Kutsal Yerden &#231;&#305;kt&#305;lar. Orada bulunan k&#226;hinlerin hepsi, b&#246;l&#252;klerinin s&#305;ras&#305;n&#305; beklemeden, kendilerini kutsam&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;B&#252;t&#252;n Levili ezgiciler -Asaf, Heman, Yedutun, o&#287;ullar&#305;yla karde&#351;leri- zillerle, &#231;enk ve lirlerle, ince keten ku&#351;anm&#305;&#351; olarak suna&#287;&#305;n do&#287;usunda yerlerini alm&#305;&#351;lard&#305;. Borazan &#231;alan y&#252;z yirmi k&#226;hin onlara e&#351;lik ediyordu.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Borazan &#231;alanlarla ezgiciler tek ses halinde RABbe &#351;&#252;kredip &#246;vg&#252;ler sunmaya ba&#351;lad&#305;lar. Borazan, zil ve &#231;alg&#305;lar&#305;n e&#351;li&#287;inde seslerini y&#252;kselterek RABbi &#351;&#246;yle &#246;vd&#252;ler:  &#8249;&#8249;RAB iyidir;  Sevgisi sonsuza dek kal&#305;c&#305;d&#305;r.&#8250;&#8250; O anda RABbin Tap&#305;na&#287;&#305;n&#305; bir bulut doldurdu.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Bu bulut y&#252;z&#252;nden k&#226;hinler g&#246;revlerini s&#252;rd&#252;remediler. &#199;&#252;nk&#252; RAB Tanr&#305;'n&#305;n g&#246;rkemi tap&#305;na&#287;&#305; doldurmu&#351;tu.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;O zaman S&#252;leyman &#351;&#246;yle dedi: &#8249;&#8249;Ya RAB, karanl&#305;k bulutlarda otururum demi&#351;tin.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Senin i&#231;in g&#246;rkemli bir tap&#305;nak, sonsuza dek ya&#351;ayaca&#287;&#305;n bir konut yapt&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Kral ayakta duran b&#252;t&#252;n &#304;srail toplulu&#287;una d&#246;nerek onlar&#305; kutsad&#305;ktan sonra</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#351;&#246;yle dedi: &#8249;&#8249;Babam Davuta verdi&#287;i s&#246;z&#252; tutan &#304;srailin Tanr&#305;s&#305; RABbe &#246;vg&#252;ler olsun! RAB demi&#351;ti ki,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#8249;Halk&#305;m&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;m g&#252;nden bu yana, i&#231;inde bulunaca&#287;&#305;m bir tap&#305;nak yapt&#305;rmak i&#231;in &#304;srail oymaklar&#305;na ait kentlerden hi&#231;birini se&#231;medim. &#304;&#231;lerinden halk&#305;m &#304;sraili y&#246;netecek birini de se&#231;medim.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ancak ad&#305;m&#305;n i&#231;inde bulunaca&#287;&#305; yer olarak Yeru&#351;alimi, halk&#305;m &#304;sraili y&#246;netmesi i&#231;in Davutu se&#231;tim.&#8250; Benzer ifadeler 6:6,20de de ge&#231;er.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#8249;&#8249;Babam Davut &#304;srailin Tanr&#305;s&#305; RABbin ad&#305;na bir tap&#305;nak yapmay&#305; y&#252;rekten istiyordu.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ama RAB, babam Davuta, &#8249;Ad&#305;ma bir tap&#305;nak yapmay&#305; y&#252;rekten istemen iyi bir &#351;ey&#8250; dedi,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#8249;Ne var ki, ad&#305;ma yap&#305;lacak bu tap&#305;na&#287;&#305; sen de&#287;il, &#246;z o&#287;lun yapacak.&#8250;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#8249;&#8249;RAB verdi&#287;i s&#246;z&#252; yerine getirdi. RABbin s&#246;z&#252; uyar&#305;nca, babam Davuttan sonra &#304;srail taht&#305;na ben ge&#231;tim ve &#304;srailin Tanr&#305;s&#305; RABbin ad&#305;na tap&#305;na&#287;&#305; ben yapt&#305;rd&#305;m.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ayr&#305;ca RABbin &#304;srail halk&#305;yla yapt&#305;&#287;&#305; antla&#351;man&#305;n i&#231;inde korundu&#287;u sand&#305;&#287;&#305; oraya yerle&#351;tirdim.&#8250;&#8250;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;S&#252;leyman RABbin suna&#287;&#305;n&#305;n &#246;n&#252;nde, &#304;srail toplulu&#287;unun kar&#351;&#305;s&#305;nda durup ellerini g&#246;klere a&#231;t&#305;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Be&#351; ar&#351;&#305;n uzunlu&#287;unda, be&#351; ar&#351;&#305;n eninde, &#252;&#231; ar&#351;&#305;n y&#252;ksekli&#287;inde tun&#231; bir k&#252;rs&#252; yapt&#305;r&#305;p avlunun ortas&#305;na kurdurmu&#351;tu. Bu k&#252;rs&#252;n&#252;n &#252;st&#252;nde durdu, &#304;srail toplulu&#287;unun &#246;n&#252;nde diz &#231;&#246;k&#252;p ellerini g&#246;klere a&#231;t&#305;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#8249;&#8249;Ya RAB, &#304;srailin Tanr&#305;s&#305;, yerde ve g&#246;kte sana benzer ba&#351;ka tanr&#305; yoktur&#8250;&#8250; dedi, &#8249;&#8249;B&#252;t&#252;n y&#252;rekleriyle yolunu izleyen kullar&#305;nla yapt&#305;&#287;&#305;n antla&#351;maya ba&#287;l&#305; kal&#305;rs&#305;n.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;A&#287;z&#305;nla kulun babam Davuta verdi&#287;in s&#246;z&#252; bug&#252;n ellerinle yerine getirdin.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#8249;&#8249;&#350;imdi, ya RAB, &#304;srailin Tanr&#305;s&#305;, kulun babam Davuta verdi&#287;in &#246;b&#252;r s&#246;z&#252; de tutman&#305; istiyorum. Ona, &#8249;Senin soyundan &#304;srail taht&#305;na oturacaklar&#305;n ard&#305; arkas&#305; kesilmeyecektir; yeter ki, &#231;ocuklar&#305;n yasam uyar&#305;nca &#246;n&#252;mde senin gibi dikkatle y&#252;r&#252;s&#252;nler&#8250; demi&#351;tin.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ya RAB, &#304;srailin Tanr&#305;s&#305;, &#351;imdi kulun Davuta verdi&#287;in s&#246;z&#252; yerine getirmeni istiyorum.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#8249;&#8249;Tanr&#305; ger&#231;ekten yery&#252;z&#252;nde, insanlar aras&#305;nda ya&#351;ar m&#305;? Sen g&#246;klere, g&#246;klerin g&#246;klerine bile s&#305;&#287;mazs&#305;n. Benim yapt&#305;&#287;&#305;m bu tap&#305;nak ne ki!</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ya RAB Tanr&#305;m, kulunun etti&#287;i duay&#305;, yalvar&#305;&#351;&#305; i&#351;it; duas&#305;na ve yakar&#305;&#351;&#305;na kulak ver.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;G&#246;zlerin gece g&#252;nd&#252;z, &#8249;Ad&#305;m&#305; oraya yerle&#351;tirece&#287;im!&#8250; dedi&#287;in bu tap&#305;na&#287;&#305;n &#252;zerinde olsun. Kulunun buraya y&#246;nelerek etti&#287;i duay&#305; i&#351;it.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Buraya y&#246;nelerek dua eden kulunun ve halk&#305;n &#304;srailin yakar&#305;&#351;&#305;n&#305; i&#351;it. G&#246;klerden, oturdu&#287;un yerden kulak ver; duyunca ba&#287;&#305;&#351;la.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#8249;&#8249;Biri kom&#351;usuna kar&#351;&#305; g&#252;nah i&#351;leyip ant i&#231;mek zorunda kald&#305;&#287;&#305;nda, gelip bu tap&#305;nakta, senin suna&#287;&#305;n&#305;n &#246;n&#252;nde ant i&#231;erse,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;g&#246;klerden kulak ver ve gere&#287;ini yap. Su&#231;luya kar&#351;&#305;l&#305;&#287;&#305;n&#305; vererek, su&#231;suzu hakl&#305; &#231;&#305;kararak kullar&#305;n&#305; yarg&#305;la.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#8249;&#8249;Sana kar&#351;&#305; g&#252;nah i&#351;ledi&#287;i i&#231;in d&#252;&#351;manlar&#305;na yenik d&#252;&#351;en halk&#305;n &#304;srail yine sana d&#246;ner, ad&#305;n&#305; anar, bu tap&#305;nakta dua edip yakararak &#246;n&#252;ne &#231;&#305;karsa,</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;g&#246;klerden kulak ver, halk&#305;n &#304;srailin g&#252;nah&#305;n&#305; ba&#287;&#305;&#351;la. Onlar&#305; kendilerine ve atalar&#305;na verdi&#287;in &#252;lkeye yine kavu&#351;tur.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#8249;&#8249;Halk&#305;n sana kar&#351;&#305; g&#252;nah i&#351;ledi&#287;i i&#231;in g&#246;kler kapan&#305;p ya&#287;mur ya&#287;mazsa, s&#305;k&#305;nt&#305;ya d&#252;&#351;en halk&#305;n buraya y&#246;nelip dua eder, ad&#305;n&#305; anar ve g&#252;nahlar&#305;ndan d&#246;nerse,</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;g&#246;klerden kulak ver; kullar&#305;n&#305;n, halk&#305;n &#304;srailin g&#252;nahlar&#305;n&#305; ba&#287;&#305;&#351;la. Onlara do&#287;ru yolda y&#252;r&#252;meyi &#246;&#287;ret, halk&#305;na m&#252;lk olarak verdi&#287;in &#252;lkene ya&#287;murlar&#305;n&#305; g&#246;nder.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#8249;&#8249;&#220;lkeyi k&#305;tl&#305;k, salg&#305;n hastal&#305;k, samyeli, k&#252;f, t&#305;rt&#305;l ya da &#231;ekirgeler kavurdu&#287;unda, d&#252;&#351;manlar kentlerden birinde halk&#305;n&#305; ku&#351;att&#305;&#287;&#305;nda, herhangi bir felaket ya da hastal&#305;k ortal&#305;&#287;&#305; sard&#305;&#287;&#305;nda,</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;halk&#305;ndan bir ki&#351;i ya da b&#252;t&#252;n halk&#305;n &#304;srail ba&#351;&#305;na gelen felaketi, ac&#305;y&#305; kavrar, dua edip yakararak ellerini bu tap&#305;na&#287;a do&#287;ru a&#231;arsa,</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;g&#246;klerden, oturdu&#287;un yerden kulak ver ve ba&#287;&#305;&#351;la. &#304;nsanlar&#305;n y&#252;reklerini yaln&#305;zca sen bilirsin. Onlara yapt&#305;klar&#305;na g&#246;re davran ki,</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;atalar&#305;m&#305;za verdi&#287;in bu &#252;lkede ya&#351;ad&#305;klar&#305; s&#252;rece senden korksunlar ve senin yolunda y&#252;r&#252;s&#252;nler.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;&#8249;&#8249;Halk&#305;n &#304;srailden olmayan, ama senin y&#252;ce ad&#305;n&#305;, g&#252;c&#252;n&#252;, kudretini duyup uzak &#252;lkelerden gelen yabanc&#305;lar bu tap&#305;na&#287;a gelip dua ederlerse,</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;g&#246;klerden, oturdu&#287;un yerden kulak ver, yalvar&#305;&#351;lar&#305;n&#305; yan&#305;tla. &#214;yle ki, d&#252;nyan&#305;n b&#252;t&#252;n uluslar&#305;, halk&#305;n &#304;srail gibi, ad&#305;n&#305; bilsin, senden korksun ve yapt&#305;rd&#305;&#287;&#305;m bu tap&#305;na&#287;&#305;n sana ait oldu&#287;unu &#246;&#287;rensin. &#231;a&#287;r&#305;ld&#305;&#287;&#305;n&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;&#8249;&#8249;Halk&#305;n, d&#252;&#351;manlar&#305;na kar&#351;&#305; g&#246;sterdi&#287;in yoldan sava&#351;a giderken sana, se&#231;ti&#287;in bu kente ve ad&#305;na yapt&#305;rd&#305;&#287;&#305;m bu tap&#305;na&#287;a y&#246;nelip dua ederse,</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;dualar&#305;na, yakar&#305;&#351;lar&#305;na g&#246;klerden kulak ver ve onlar&#305; kurtar.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;&#8249;&#8249;Sana kar&#351;&#305; g&#252;nah i&#351;lediklerinde -g&#252;nah i&#351;lemeyen tek ki&#351;i yoktur- &#246;fkelenip onlar&#305; yak&#305;n ya da uzak bir &#252;lkeye tutsak olarak g&#246;t&#252;recek d&#252;&#351;manlar&#305;n&#305;n eline teslim edersen,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;onlar da tutsak olduklar&#305; &#252;lkede pi&#351;manl&#305;k duyup g&#252;nahlar&#305;ndan d&#246;ner, &#8249;G&#252;nah i&#351;ledik, yoldan sap&#305;p k&#246;t&#252;l&#252;k yapt&#305;k&#8250; diyerek sana yakar&#305;rlarsa,</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;tutsak olduklar&#305; &#252;lkede candan ve y&#252;rekten sana d&#246;nerlerse, atalar&#305;na verdi&#287;in &#252;lkelerine, se&#231;ti&#287;in kente ve ad&#305;na yapt&#305;rd&#305;&#287;&#305;m tap&#305;na&#287;a y&#246;nelip dua ederlerse,</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;g&#246;klerden, oturdu&#287;un yerden dualar&#305;na, yakar&#305;&#351;lar&#305;na kulak ver, onlar&#305; kurtar. Sana kar&#351;&#305; g&#252;nah i&#351;lemi&#351; olan halk&#305;n&#305; ba&#287;&#305;&#351;la.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;&#8249;&#8249;&#350;imdi, ey Tanr&#305;m, bizi g&#246;r ve burada edilen duaya kulak ver.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;&#8249;&#8249;&#199;&#305;k, ya RAB Tanr&#305;, ya&#351;ayaca&#287;&#305;n yere,<br>G&#252;c&#252;n&#252; simgeleyen Sand&#305;kla birlikte.<br>Ya RAB Tanr&#305;, k&#226;hinlerin kurtulu&#351;u ku&#351;ans&#305;n,<br>Sad&#305;k kullar&#305;n iyiliklerinle sevinsinler.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ya RAB Tanr&#305;, meshetti&#287;in krala y&#252;z &#231;evirme.<br>Kulun Davut'a yapt&#305;&#287;&#305;n iyilikleri an&#305;msa.&#8250;&#8250; Davut'un yapt&#305;&#287;&#305; iyilikleri an&#305;msa&#8250;&#8250;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;S&#252;leyman duas&#305;n&#305; bitirince, g&#246;kten ate&#351; ya&#287;d&#305;; yakmal&#305;k sunularla kurbanlar&#305; yiyip bitirdi. RABbin g&#246;rkemi tap&#305;na&#287;&#305; doldurdu.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;RABbin Tap&#305;na&#287;&#305; Onun g&#246;rkemiyle dolunca k&#226;hinler tap&#305;na&#287;a giremediler.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;G&#246;kten ya&#287;an ate&#351;i ve tap&#305;na&#287;&#305;n &#252;zerindeki RABbin g&#246;rkemini g&#246;ren &#304;srailliler avluda y&#252;z&#252;st&#252; yere kapand&#305;lar; RABbe tap&#305;narak Onu &#246;vd&#252;ler:  &#8249;&#8249;RAB iyidir;<br>Sevgisi sonsuza dek kal&#305;c&#305;d&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kral ve b&#252;t&#252;n halk RABbin &#246;n&#252;nde kurban kestiler.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Kral S&#252;leyman yirmi iki bin s&#305;&#287;&#305;r, y&#252;z yirmi bin davar kurban etti. B&#246;ylece kral ve halk Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305; adam&#305;&#351; oldular.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;K&#226;hinler yerlerini alm&#305;&#351;lard&#305;. Kral Davutun RABbi &#246;vmek i&#231;in yapt&#305;rd&#305;&#287;&#305; ve &#8249;&#8249;RABbin sevgisi sonsuza dek kal&#305;c&#305;d&#305;r&#8250;&#8250; diyerek &#246;verken kulland&#305;&#287;&#305; &#231;alg&#305;lar&#305; alan Levililer de yerlerini alm&#305;&#351;t&#305;. Levililerin kar&#351;&#305;s&#305;nda duran k&#226;hinler borazanlar&#305;n&#305; &#231;al&#305;yorlard&#305;. Bu s&#305;rada b&#252;t&#252;n &#304;srailliler ayakta duruyordu.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;S&#252;leyman RABbin Tap&#305;na&#287;&#305;n&#305;n &#246;n&#252;ndeki avlunun orta k&#305;sm&#305;n&#305; kutsad&#305;. Yakmal&#305;k sunularla esenlik sunular&#305;n&#305;n ya&#287;l&#305; par&#231;alar&#305;n&#305; orada sundu. &#199;&#252;nk&#252; yapt&#305;rd&#305;&#287;&#305; tun&#231; sunak yakmal&#305;k sunular&#305;, tah&#305;l sunular&#305;n&#305; ve ya&#287;l&#305; par&#231;alar&#305; almad&#305;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;S&#252;leyman, Levo-Hamattan M&#305;s&#305;r Vadisine kadar her yerden gelen &#304;sraillilerin olu&#351;turdu&#287;u &#231;ok b&#252;y&#252;k bir toplulukla birlikte bayram&#305; yedi g&#252;n kutlad&#305;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sekizinci g&#252;n kutsal bir toplant&#305; yapt&#305;lar. Suna&#287;&#305; adamaya yedi g&#252;n, bayram&#305; kutlamaya da yedi g&#252;n ay&#305;rd&#305;lar.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Kral yedinci ay&#305;n yirmi &#252;&#231;&#252;nc&#252; g&#252;n&#252; halk&#305; evlerine g&#246;nderdi. RABbin, Davut, S&#252;leyman ve halk&#305; &#304;srail i&#231;in yapm&#305;&#351; oldu&#287;u iyilikten dolay&#305; hepsi mutluydu, sevin&#231;le co&#351;uyordu.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;S&#252;leyman RABbin Tap&#305;na&#287;&#305;n&#305;, saray&#305; ve RABbin Tap&#305;na&#287;&#305;yla kendi saray&#305;nda yapmay&#305; istedi&#287;i b&#252;t&#252;n i&#351;leri ba&#351;ar&#305;yla bitirince,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;RAB geceleyin ona g&#246;r&#252;nerek &#351;&#246;yle dedi: &#8249;&#8249;Duan&#305; duydum. Buray&#305; kendime kurban sunulan tap&#305;nak olarak se&#231;tim.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#8249;&#8249;Ya&#287;mur ya&#287;mas&#305;n diye g&#246;&#287;&#252; kapad&#305;&#287;&#305;mda, topra&#287;&#305;n &#252;r&#252;n&#252;n&#252; yiyip bitirmesi i&#231;in &#231;ekirgelere buyruk verdi&#287;imde ya da halk&#305;m&#305;n aras&#305;na salg&#305;n hastal&#305;k g&#246;nderdi&#287;imde,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;ad&#305;mla &#231;a&#287;r&#305;lan halk&#305;m al&#231;akg&#246;n&#252;ll&#252;l&#252;&#287;&#252; tak&#305;n&#305;r, bana y&#246;nelip dua eder, k&#246;t&#252; yollar&#305;ndan d&#246;nerse, g&#246;kten onlar&#305; duyaca&#287;&#305;m, g&#252;nahlar&#305;n&#305; ba&#287;&#305;&#351;lay&#305;p &#252;lkelerini sa&#287;l&#305;&#287;a kavu&#351;turaca&#287;&#305;m.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;G&#246;zlerim burada edilen duaya a&#231;&#305;k, kulaklar&#305;m i&#351;itici olacak.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ad&#305;m s&#252;rekli orada bulunsun diye bu tap&#305;na&#287;&#305; se&#231;ip kutsal k&#305;ld&#305;m. G&#246;zlerim onun &#252;st&#252;nde, y&#252;re&#287;im her zaman orada olacakt&#305;r.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sana gelince, baban Davutun yapt&#305;&#287;&#305; gibi yollar&#305;m&#305; izler, buyurdu&#287;um her &#351;eyi yapar, kurallar&#305;ma ve ilkelerime uyarsan,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;baban Davutla, &#8249;&#304;srail taht&#305;ndan senin soyunun ard&#305; arkas&#305; kesilmeyecektir&#8250; diye yapt&#305;&#287;&#305;m antla&#351;maya ba&#287;l&#305; kal&#305;p krall&#305;&#287;&#305;n&#305; peki&#351;tirece&#287;im.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#8249;&#8249;Ama siz yollar&#305;mdan sapar, kurallar&#305;m&#305;, buyruklar&#305;m&#305; b&#305;rak&#305;r, gidip ba&#351;ka ilahlara kulluk eder, taparsan&#305;z,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;size verdi&#287;im &#252;lkeden sizi s&#246;k&#252;p ataca&#287;&#305;m, ad&#305;ma kutsal k&#305;ld&#305;&#287;&#305;m bu tap&#305;na&#287;&#305; terk edece&#287;im; buray&#305; b&#252;t&#252;n uluslar&#305;n a&#351;a&#287;&#305;lay&#305;p alay etti&#287;i bir yer durumuna getirece&#287;im.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Bu g&#246;steri&#351;li tap&#305;na&#287;&#305;n &#246;n&#252;nden ge&#231;enler hayretle, &#8249;RAB bu &#252;lkeyi ve tap&#305;na&#287;&#305; neden bu duruma getirdi?&#8250; diye soracaklar.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ve diyecekler ki, &#8249;&#304;srail halk&#305;, atalar&#305;n&#305; M&#305;s&#305;r'dan &#231;&#305;karan Tanr&#305;lar&#305; RAB'bi terk etti; ba&#351;ka ilahlar&#305;n ard&#305;ndan gitti, onlara tap&#305;p kulluk etti. RAB bu y&#252;zden bu k&#246;t&#252;l&#252;kleri ba&#351;lar&#305;na getirdi.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;S&#252;leyman RABbin Tap&#305;na&#287;&#305;yla kendi saray&#305;n&#305; yirmi y&#305;lda bitirdi.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Sonra Hiram&#305;n kendisine verdi&#287;i kentleri onar&#305;p &#304;sraillilerin buralara yerle&#351;mesini sa&#287;lad&#305;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ard&#305;ndan Hamat-Sova &#252;zerine y&#252;r&#252;yerek oray&#305; ele ge&#231;irdi.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#199;&#246;lde Tadmor Kentini onard&#305;. Hama y&#246;resinde yapt&#305;rd&#305;&#287;&#305; b&#252;t&#252;n ambarl&#305; kentlerin yap&#305;m&#305;n&#305; bitirdi.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Yukar&#305; ve A&#351;a&#287;&#305; Beythoronu yeniden kurup &#231;evrelerini surlarla, s&#252;rg&#252;l&#252; kap&#305;larla sa&#287;lamla&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Baalat&#305; ve y&#246;netimindeki b&#252;t&#252;n ambarl&#305; kentleri, sava&#351; arabalar&#305;yla atlar&#305;n bulundu&#287;u kentleri de onar&#305;p g&#252;&#231;lendirdi. B&#246;ylece Yeru&#351;alimde, L&#252;bnanda, y&#246;netimi alt&#305;ndaki b&#252;t&#252;n topraklarda her istedi&#287;ini yapt&#305;rm&#305;&#351; oldu.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#304;srail halk&#305;ndan olmayan Hititler, Amorlular, Perizliler, Hivliler ve Yevuslulardan artakalanlara gelince,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;S&#252;leyman &#304;srail halk&#305;n&#305;n yok etmedi&#287;i bu insanlar&#305;n soyundan gelip &#252;lkede kalanlar&#305; angaryaya ko&#351;tu. Bu durum bug&#252;n de s&#252;r&#252;yor.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ancak &#304;srail halk&#305;ndan hi&#231; kimseye k&#246;lelik yapt&#305;rmad&#305;. Onlar sava&#351;&#231;&#305;, birlik komutan&#305;, sava&#351; arabalar&#305;yla atl&#305;lar&#305;n komutan&#305; olarak g&#246;rev yapt&#305;lar.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Kral S&#252;leyman ad&#305;na halk&#305; denetleyen iki y&#252;z elli g&#246;revli de &#304;srail halk&#305;ndand&#305;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;S&#252;leyman, &#8249;&#8249;Kar&#305;m &#304;srail Kral&#305; Davutun saray&#305;nda kalmamal&#305;. &#199;&#252;nk&#252; RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n girdi&#287;i yerler kutsald&#305;r&#8250;&#8250; diyerek firavunun k&#305;z&#305;n&#305; Davut Kentinden kendisi i&#231;in yapt&#305;rd&#305;&#287;&#305; saraya getirtti.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Tap&#305;na&#287;&#305;n eyvan&#305;n&#305;n &#246;n&#252;nde, yapt&#305;rd&#305;&#287;&#305; sunakta RABbe yakmal&#305;k sunular sundu.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#350;abat G&#252;n&#252;, Yeni Ay, y&#305;l&#305;n &#252;&#231; bayram&#305; -Mayas&#305;z Ekmek, Haftalar ve &#199;ardak bayramlar&#305;- i&#231;in Musan&#305;n buyurdu&#287;u sunular&#305; g&#252;n&#252; g&#252;n&#252;ne sundu.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Babas&#305; Davutun koydu&#287;u kural uyar&#305;nca, k&#226;hin b&#246;l&#252;klerine ayr&#305; ayr&#305; g&#246;revler verdi. Levilileri Tanr&#305;y&#305; &#246;vme ve her g&#252;n&#252;n gerektirdi&#287;i i&#351;lerde k&#226;hinlere yard&#305;m etme g&#246;revine atad&#305;. Kap&#305; n&#246;bet&#231;ilerini de b&#246;l&#252;klerine g&#246;re de&#287;i&#351;ik kap&#305;larda g&#246;revlendirdi. &#199;&#252;nk&#252; Tanr&#305; adam&#305; Davut b&#246;yle buyurmu&#351;tu.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Bunlar, hazine odalar&#305;na ili&#351;kin konular dahil, hi&#231;bir konuda kral&#305;n k&#226;hinlerle Levililere verdi&#287;i buyruklardan ayr&#305;lmad&#305;lar.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;RABbin Tap&#305;na&#287;&#305;n&#305;n temelinin at&#305;ld&#305;&#287;&#305; g&#252;nden bitimine dek S&#252;leyman&#305;n yapmak istedi&#287;i her i&#351; yerine getirildi. B&#246;ylece RABbin Tap&#305;na&#287;&#305;n&#305;n yap&#305;m&#305; tamamlanm&#305;&#351; oldu.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Bundan sonra S&#252;leyman Esyon-Gevere, Edom k&#305;y&#305;s&#305;ndaki Eylata gitti.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Hiram ona denizi bilen gemiciler ve kendi g&#246;revlileri arac&#305;l&#305;&#287;&#305;yla gemiler g&#246;nderdi. Kral S&#252;leyman'&#305;n adamlar&#305;yla birlikte Ofir'e giden bu gemiciler, d&#246;rt y&#252;z elli talantf&#231; alt&#305;n getirdiler.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Saba Krali&#231;esi, S&#252;leyman&#305;n &#252;n&#252;n&#252; duyunca, onu &#231;etin sorularla s&#305;namak i&#231;in Yeru&#351;alime geldi. &#199;e&#351;itli baharat, &#231;ok miktarda alt&#305;n ve de&#287;erli ta&#351;larla y&#252;kl&#252; b&#252;y&#252;k bir kervan e&#351;li&#287;inde gelen krali&#231;e, akl&#305;ndan ge&#231;en her &#351;eyi S&#252;leymanla konu&#351;tu.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;S&#252;leyman onun b&#252;t&#252;n sorular&#305;na kar&#351;&#305;l&#305;k verdi. Kral&#305;n ona yan&#305;t bulmakta g&#252;&#231;l&#252;k &#231;ekti&#287;i hi&#231;bir konu olmad&#305;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;S&#252;leyman&#305;n bilgeli&#287;ini, yapt&#305;rd&#305;&#287;&#305; saray&#305;, sofras&#305;n&#305;n zenginli&#287;ini, g&#246;revlilerinin oturup kalk&#305;&#351;&#305;n&#305;, hizmetk&#226;rlar&#305;n&#305;n ve sakilerinin &#246;zel giysileriyle yapt&#305;&#287;&#305; hizmeti, RABbin Tap&#305;na&#287;&#305;nda sundu&#287;u yakmal&#305;k sunular&#305; g&#246;ren Saba Krali&#231;esi hayranl&#305;k i&#231;inde kald&#305;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Krala, &#8249;&#8249;&#220;lkemdeyken, yapt&#305;klar&#305;nla ve bilgeli&#287;inle ilgili duyduklar&#305;m do&#287;ruymu&#351;&#8250;&#8250; dedi,</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#8249;&#8249;Ama gelip kendi g&#246;zlerimle g&#246;r&#252;nceye dek anlat&#305;lanlara inanmam&#305;&#351;t&#305;m. B&#252;y&#252;k bilgeli&#287;inin yar&#305;s&#305; bile bana anlat&#305;lmad&#305;. Duyduklar&#305;mdan daha &#252;st&#252;ns&#252;n.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ne mutlu adamlar&#305;na! Ne mutlu sana hizmet eden g&#246;revlilere! &#199;&#252;nk&#252; s&#252;rekli bilgeli&#287;ine tan&#305;k oluyorlar.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Senden ho&#351;nut kalan, ad&#305;na egemenlik s&#252;rmen i&#231;in seni tahta oturtan Tanr&#305;n RABbe &#246;vg&#252;ler olsun! Tanr&#305;n &#304;sraili sevdi&#287;i, sonsuza dek korumak istedi&#287;i i&#231;in, adaleti ve do&#287;rulu&#287;u sa&#287;laman i&#231;in seni &#304;sraile kral yapt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Saba Krali&#231;esi krala 120 talant alt&#305;n, &#231;ok b&#252;y&#252;k miktarda baharat ve de&#287;erli ta&#351;lar arma&#287;an etti. Krala arma&#287;an etti&#287;i baharat&#305;n benzeri yoktu.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Bu arada Hiram&#305;n adamlar&#305;yla S&#252;leyman&#305;n adamlar&#305; Ofirden alt&#305;n, algum kerestesiyle de&#287;erli ta&#351;lar getirdiler.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Kral, RABbin Tap&#305;na&#287;&#305;yla saray&#305;n basamaklar&#305;n&#305;, &#231;alg&#305;c&#305;lar&#305;n lirleriyle &#231;enklerini bu algum kerestesinden yapt&#305;rd&#305;. Yahuda b&#246;lgesinde daha &#246;nce b&#246;ylesi g&#246;r&#252;lmemi&#351;ti. ard&#305;&#231; a&#287;ac&#305; oldu&#287;u san&#305;l&#305;yor.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Kral S&#252;leyman Saba Krali&#231;esinin her iste&#287;ini, her dile&#287;ini yerine getirdi. Krali&#231;enin kendisine getirdiklerinden daha fazlas&#305;n&#305; ona verdi. Bundan sonra krali&#231;e adamlar&#305;yla birlikte oradan ayr&#305;l&#305;p kendi &#252;lkesine d&#246;nd&#252;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;S&#252;leymana bir y&#305;lda gelen alt&#305;n&#305;n miktar&#305; 666 talant&#305; buluyordu.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;T&#252;ccarlar&#305;n ve al&#305;m sat&#305;mla u&#287;ra&#351;anlar&#305;n getirdi&#287;i alt&#305;n bunun d&#305;&#351;&#305;ndayd&#305;. Arabistan&#305;n b&#252;t&#252;n krallar&#305;yla &#304;srail valileri de S&#252;leymana alt&#305;n, g&#252;m&#252;&#351; getiriyorlard&#305;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Kral S&#252;leyman d&#246;vme alt&#305;ndan her biri alt&#305; y&#252;z &#351;ekel a&#287;&#305;rl&#305;&#287;&#305;nda iki y&#252;z b&#252;y&#252;k kalkan yapt&#305;rd&#305;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ayr&#305;ca her biri &#252;&#231; y&#252;z &#351;ekel a&#287;&#305;rl&#305;&#287;&#305;nda d&#246;vme alt&#305;ndan &#252;&#231; y&#252;z k&#252;&#231;&#252;k kalkan yapt&#305;rd&#305;. Kral bu kalkanlar&#305; L&#252;bnan Orman&#305; ad&#305;ndaki saraya koydu.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Kral fildi&#351;inden b&#252;y&#252;k bir taht yapt&#305;r&#305;p saf alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Taht&#305;n alt&#305; basama&#287;&#305;, bir de alt&#305;n ayak taburesi vard&#305;. Bunlar tahta ba&#287;l&#305;yd&#305;. Oturulan yerin iki yan&#305;nda kollar, her kolun yan&#305;nda birer aslan heykeli bulunuyordu.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Alt&#305; basama&#287;&#305;n iki yan&#305;nda on iki aslan heykeli vard&#305;. Hi&#231;bir krall&#305;kta b&#246;ylesi yap&#305;lmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Kral S&#252;leyman&#305;n kadehleriyle L&#252;bnan Orman&#305; ad&#305;ndaki saray&#305;n b&#252;t&#252;n e&#351;yalar&#305; saf alt&#305;ndan yap&#305;lm&#305;&#351;, hi&#231; g&#252;m&#252;&#351; kullan&#305;lmam&#305;&#351;t&#305;. &#199;&#252;nk&#252; S&#252;leyman&#305;n d&#246;neminde g&#252;m&#252;&#351;&#252;n de&#287;eri yoktu.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Kral&#305;n gemileri Hiram&#305;n adamlar&#305;n&#305;n y&#246;netiminde Tar&#351;i&#351;ef&#305; giderdi. Bu gemiler &#252;&#231; y&#305;lda bir alt&#305;n, g&#252;m&#252;&#351;, fildi&#351;i ve t&#252;rl&#252; maymunlarla y&#252;kl&#252; olarak d&#246;nerlerdi. tavusku&#351;lar&#305;yla&#8250;&#8250;.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Kral S&#252;leyman d&#252;nyan&#305;n b&#252;t&#252;n krallar&#305;ndan daha zengin, daha bilgeydi.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Tanr&#305;n&#305;n S&#252;leymana verdi&#287;i bilgeli&#287;i dinlemek i&#231;in d&#252;nyan&#305;n b&#252;t&#252;n krallar&#305; onu g&#246;rmek isterlerdi.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Onu g&#246;rmeye gelenler her y&#305;l arma&#287;an olarak alt&#305;n ve g&#252;m&#252;&#351; e&#351;ya, giysi, silah, baharat, at, kat&#305;r getirirlerdi.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;S&#252;leyman&#305;n atlarla sava&#351; arabalar&#305; i&#231;in d&#246;rt bin ah&#305;r&#305;, on iki bin atl&#305;s&#305; vard&#305;. Bunlar&#305;n bir k&#305;sm&#305;n&#305; sava&#351; arabalar&#305; i&#231;in ayr&#305;lan kentlere, bir k&#305;sm&#305;n&#305; da kendi yan&#305;na, Yeru&#351;alime yerle&#351;tirdi.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;F&#305;rat Irma&#287;&#305;ndan Filist b&#246;lgesine, oradan da M&#305;s&#305;r s&#305;n&#305;r&#305;na dek uzanan b&#246;lgedeki b&#252;t&#252;n krallara egemendi.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Onun krall&#305;&#287;&#305; d&#246;neminde Yeru&#351;alimde g&#252;m&#252;&#351; ta&#351; de&#287;erine d&#252;&#351;t&#252;. Sedir a&#287;a&#231;lar&#305; &#350;efeladaki yaban&#305;l incir a&#287;a&#231;lar&#305; kadar bolla&#351;t&#305;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;S&#252;leyman&#305;n atlar&#305; M&#305;s&#305;rdan ve b&#252;t&#252;n &#246;b&#252;r &#252;lkelerden getirilirdi.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;S&#252;leyman&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, ba&#351;&#305;ndan sonuna dek, Peygamber Natan&#305;n tarihinde, &#350;ilolu Ahiyan&#305;n peygamberlik yaz&#305;lar&#305;nda ve Bilici &#304;ddonun Nevat o&#287;lu Yarovama ili&#351;kin g&#246;r&#252;mlerinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;S&#252;leyman k&#305;rk y&#305;l s&#252;reyle b&#252;t&#252;n &#304;sraili Yeru&#351;alimden y&#246;netti.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;S&#252;leyman &#246;l&#252;p atalar&#305;na kavu&#351;unca babas&#305; Davut'un Kenti'nde g&#246;m&#252;ld&#252;. Yerine o&#287;lu Rehavam kral oldu.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Rehavam &#350;ekeme gitti. &#199;&#252;nk&#252; b&#252;t&#252;n &#304;srailliler kendisini kral ilan etmek i&#231;in orada toplanm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Kral S&#252;leymandan ka&#231;&#305;p M&#305;s&#305;ra yerle&#351;en Nevat o&#287;lu Yarovam bunu duyunca M&#305;s&#305;rdan d&#246;nd&#252;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#304;srailliler Yarovam&#305; &#231;a&#287;&#305;rtt&#305;lar. Birlikte gidip Rehavama &#351;&#246;yle dediler:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#8249;&#8249;Baban &#252;zerimize a&#287;&#305;r bir boyunduruk koydu. Ama baban&#305;n &#252;zerimize y&#252;kledi&#287;i a&#287;&#305;r y&#252;k&#252; ve boyunduru&#287;u hafifletirsen sana kul k&#246;le oluruz.&#8250;&#8250;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Rehavam, &#8249;&#8249;&#220;&#231; g&#252;n sonra yine gelin&#8250;&#8250; yan&#305;t&#305;n&#305; verince halk yan&#305;ndan ayr&#305;ld&#305;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Kral Rehavam, babas&#305; S&#252;leymana sa&#287;l&#305;&#287;&#305;nda dan&#305;&#351;manl&#305;k yapan ileri gelenlere, &#8249;&#8249;Bu halka nas&#305;l yan&#305;t vermemi &#246;&#287;&#252;tlersiniz?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#304;leri gelenler, &#8249;&#8249;Halka iyi davran&#305;r, onlar&#305; ho&#351;nut eder, olumlu yan&#305;t verirsen, sana her zaman kul k&#246;le olurlar&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ne var ki, Rehavam ileri gelenlerin &#246;&#287;&#252;d&#252;n&#252; reddederek birlikte b&#252;y&#252;d&#252;&#287;&#252; gen&#231; g&#246;revlilerine dan&#305;&#351;t&#305;:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#8249;&#8249;Siz ne yapmam&#305; &#246;&#287;&#252;tlersiniz? &#8249;Baban&#305;n &#252;zerimize koydu&#287;u boyunduru&#287;u hafiflet&#8250; diyen bu halka nas&#305;l bir yan&#305;t verelim?&#8250;&#8250;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Birlikte b&#252;y&#252;d&#252;&#287;&#252; gen&#231;ler ona &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdiler: &#8249;&#8249;Sana, &#8249;Baban&#305;n &#252;zerimize koydu&#287;u boyunduru&#287;u hafiflet&#8250; diyen halka de ki, &#8249;Benim k&#252;&#231;&#252;k parma&#287;&#305;m, babam&#305;n belinden daha kal&#305;nd&#305;r.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Babam size a&#287;&#305;r bir boyunduruk y&#252;klediyse, ben boyunduru&#287;unuzu daha da a&#287;&#305;rla&#351;t&#305;raca&#287;&#305;m. Babam sizi k&#305;rba&#231;la yola getirdiyse, ben sizi akreplerle yola getirece&#287;im.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Yarovamla b&#252;t&#252;n halk, kral&#305;n, &#8249;&#8249;&#220;&#231; g&#252;n sonra yine gelin&#8250;&#8250; s&#246;z&#252; &#252;zerine, &#252;&#231;&#252;nc&#252; g&#252;n Rehavam&#305;n yan&#305;na geldiler.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#304;leri gelenlerin &#246;&#287;&#252;d&#252;n&#252; reddeden Kral Rehavam, gen&#231;lerin &#246;&#287;&#252;d&#252;ne uyarak halka sert bir yan&#305;t verdi: &#8249;&#8249;Babam&#305;n size y&#252;kledi&#287;i boyunduru&#287;u ben daha da a&#287;&#305;rla&#351;t&#305;raca&#287;&#305;m. Babam sizi k&#305;rba&#231;la yola getirdiyse, ben sizi akreplerle yola getirece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kral halk&#305; dinlemedi. Bu Tanr&#305;dand&#305;. &#199;&#252;nk&#252; &#350;ilolu Ahiya arac&#305;l&#305;&#287;&#305;yla Nevat o&#287;lu Yarovama verdi&#287;i s&#246;z&#252; yerine getirmek i&#231;in RAB bu olay&#305; d&#252;zenlemi&#351;ti.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Kral&#305;n kendilerini dinlemedi&#287;ini g&#246;r&#252;nce, b&#252;t&#252;n &#304;srailliler,  &#8249;&#8249;&#304;&#351;ay o&#287;lu Davutla ne ilgimiz,<br>Ne de pay&#305;m&#305;z var!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar,<br>&#8249;&#8249;Ey &#304;srail halk&#305;, haydi evimize d&#246;nelim!<br>Davutun soyu ba&#351;&#305;n&#305;n &#231;aresine baks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Rehavam da yaln&#305;zca Yahuda kentlerinde ya&#351;ayan &#304;sraillilere krall&#305;k yapmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#304;srailliler Kral Rehavam&#305;n g&#246;nderdi&#287;i angaryac&#305;ba&#351;&#305; Hadoram&#305; ta&#351;a tutup &#246;ld&#252;rd&#252;ler. Bunun &#252;zerine Kral Rehavam sava&#351; arabas&#305;na atlay&#305;p Yeru&#351;alime ka&#231;t&#305;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#304;srail halk&#305;, Davut soyundan gelenlere hep ba&#351;kald&#305;rd&#305;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Rehavam Yeru&#351;alime var&#305;nca, &#304;sraillilerle sava&#351;&#305;p onlar&#305; yeniden egemenli&#287;i alt&#305;na almak amac&#305;yla Yahuda ve Benyamin oymaklar&#305;ndan y&#252;z seksen bin se&#231;kin sava&#351;&#231;&#305; toplad&#305;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Bu arada RAB, Tanr&#305; adam&#305; &#350;emayaya &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#8249;&#8249;S&#252;leyman o&#287;lu Yahuda Kral&#305; Rehavama, Yahuda ve Benyamin b&#246;lgesinde ya&#351;ayan b&#252;t&#252;n &#304;sraillilere &#351;unu s&#246;yle:</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#8249;RAB diyor ki, &#304;srailli karde&#351;lerinize sald&#305;rmay&#305;n, onlarla sava&#351;may&#305;n. Herkes evine d&#246;ns&#252;n! &#199;&#252;nk&#252; bu olay&#305; ben d&#252;zenledim.&#8250; &#8250;&#8250; RABbin bu s&#246;zlerini duyan halk Yarovama kar&#351;&#305; sava&#351;maktan vazge&#231;ti.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Rehavam Yeru&#351;alimde ya&#351;ad&#305; ve savunma amac&#305;yla Yahudadaki &#351;u kentleri onard&#305;:</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Beytlehem, Etam, Tekoa,</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Beytsur, Soko, Adullam,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Gat, Mare&#351;a, Zif,</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Adorayim, Laki&#351;, Azeka,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sora, Ayalon, Hevron. Bunlar Yahuda ve Benyamin b&#246;lgesinde surlu kentlerdi.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Rehavam bu kentlerin surlar&#305;n&#305; g&#252;&#231;lendirerek buralara komutanlar atad&#305;; yiyecek, zeytinya&#287;&#305;, &#351;arap depolad&#305;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Her kent i&#231;in kalkanlar, m&#305;zraklar sa&#287;lad&#305;. Kentleri iyice g&#252;&#231;lendirdi. B&#246;ylece Yahuda ve Benyamin b&#246;lgeleri onun denetimi alt&#305;nda kald&#305;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#304;srailin her b&#246;lgesinden k&#226;hinlerle Levililer Rehavamdan yana ge&#231;tiler.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Levililer otlaklar&#305;n&#305;, mallar&#305;n&#305; b&#305;rak&#305;p Yahuda ve Yeru&#351;alime gelmi&#351;lerdi. &#199;&#252;nk&#252; Yarovamla o&#287;ullar&#305; onlar&#305; RABbin k&#226;hinli&#287;inden uzakla&#351;t&#305;rm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Yarovam tap&#305;nma yerleri ve yapt&#305;rd&#305;&#287;&#305; teke ve buza&#287;&#305; bi&#231;imindeki putlar i&#231;in k&#226;hinler atam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#304;srailin her oyma&#287;&#305;ndan RABbe, &#304;srailin Tanr&#305;s&#305;na y&#246;nelmeye y&#252;rekten kararl&#305; olanlar ise, atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe kurban sunmak i&#231;in k&#226;hinlerle Levililerin ard&#305;ndan Yeru&#351;alime geldiler.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#220;&#231; y&#305;l Davutla S&#252;leyman&#305;n izinde y&#252;r&#252;yen bu ki&#351;iler, S&#252;leyman o&#287;lu Rehavam&#305; destekleyerek Yahuda Krall&#305;&#287;&#305;n&#305; g&#252;&#231;lendirdiler.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Rehavam Davut o&#287;lu Yerimotun k&#305;z&#305; Mahalatla evlendi. Mahalat&#305;n annesi Avihayil, &#304;&#351;ay o&#287;lu Eliav&#305;n k&#305;z&#305;yd&#305;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Mahalat Rehavama &#351;u o&#287;ullar&#305; do&#287;urdu: Yeu&#351;, &#350;emarya, Zaham.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Rehavam Mahalattan sonra Av&#351;alomun k&#305;z&#305; Maaka ile evlendi. Maaka ona Aviyay&#305;, Attay&#305;, Zizay&#305;, &#350;elomiti do&#287;urdu.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Rehavam Av&#351;alomun k&#305;z&#305; Maakay&#305; &#246;b&#252;r e&#351;leriyle cariyelerinin hepsinden daha &#231;ok severdi. Rehavam&#305;n on sekiz kar&#305;s&#305;, altm&#305;&#351; cariyesi vard&#305;. Bunlardan yirmi sekiz erkek, altm&#305;&#351; k&#305;z &#231;ocu&#287;u oldu.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Rehavam Maakadan do&#287;an Aviyay&#305; kral yapmak amac&#305;yla onu karde&#351;leri aras&#305;nda &#246;nder ve tahta ge&#231;ecek aday atad&#305;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Bilgece davranarak o&#287;ullar&#305;n&#305;n baz&#305;lar&#305;n&#305; Yahuda ve Benyamin topraklar&#305;na, surlu kentlere da&#287;&#305;tt&#305;. Onlara bol yiyecek sa&#287;lad&#305; ve bir&#231;ok kad&#305;nla evlendirdi.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Rehavam krall&#305;&#287;&#305;n&#305; peki&#351;tirip g&#252;&#231;lenince, &#304;srail halk&#305;yla birlikte RABbin Yasas&#305;na s&#305;rt &#231;evirdi.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Rehavam&#305;n krall&#305;&#287;&#305;n&#305;n be&#351;inci y&#305;l&#305;nda M&#305;s&#305;r Kral&#305; &#350;i&#351;ak Yeru&#351;alime sald&#305;rd&#305;. &#199;&#252;nk&#252; Rehavamla halk RABbe ihanet etmi&#351;ti.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#350;i&#351;ak&#305;n bin iki y&#252;z sava&#351; arabas&#305;, altm&#305;&#351; bin atl&#305;s&#305; ve M&#305;s&#305;rdan onunla birlikte gelen Luvlu, Suklu, K&#251;&#351;lu say&#305;s&#305;z askeri vard&#305;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#350;i&#351;ak Yahudan&#305;n surlu kentlerini ele ge&#231;irerek Yeru&#351;alime kadar geldi.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Bu s&#305;rada Peygamber &#350;emaya, Rehavama ve &#350;i&#351;ak y&#252;z&#252;nden Yeru&#351;alimde toplanan Yahuda &#246;nderlerine gelip &#351;&#246;yle dedi: &#8249;&#8249;RAB, &#8249;Siz beni b&#305;rakt&#305;n&#305;z. Ben de sizi b&#305;rak&#305;p &#350;i&#351;ak&#305;n eline teslim ettim&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#304;srail &#246;nderleriyle kral al&#231;akg&#246;n&#252;ll&#252; bir tutum tak&#305;narak, &#8249;&#8249;RAB adildir&#8250;&#8250; dediler.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;RAB onlar&#305;n al&#231;akg&#246;n&#252;ll&#252; bir tutum tak&#305;nd&#305;klar&#305;n&#305; g&#246;r&#252;nce, &#350;emayaya &#351;&#246;yle dedi: &#8249;&#8249;Madem al&#231;akg&#246;n&#252;ll&#252; bir tutum tak&#305;nd&#305;lar, onlar&#305; yok etmeyece&#287;im; biraz da olsa onlar&#305; huzura kavu&#351;turaca&#287;&#305;m. &#214;fkemi &#350;i&#351;ak arac&#305;l&#305;&#287;&#305;yla Yeru&#351;alim &#252;zerine bo&#351;altmayaca&#287;&#305;m.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ama onlar&#305; &#350;i&#351;aka k&#246;le edece&#287;im. &#214;yle ki, bana hizmet etmekle &#246;b&#252;r uluslar&#305;n krallar&#305;na hizmet etmek aras&#305;ndaki fark&#305; anlayabilsinler.&#8250;&#8250;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;M&#305;s&#305;r Kral&#305; &#350;i&#351;ak Yeru&#351;alime sald&#305;rd&#305;&#287;&#305;nda, S&#252;leyman&#305;n yapt&#305;rm&#305;&#351; oldu&#287;u alt&#305;n kalkanlar dahil RABbin Tap&#305;na&#287;&#305;n&#305;n ve saray&#305;n b&#252;t&#252;n hazinelerini bo&#351;alt&#305;p g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Kral Rehavam bunlar&#305;n yerine tun&#231; kalkanlar yapt&#305;rarak saray&#305;n kap&#305; muhaf&#305;zlar&#305;n&#305;n komutanlar&#305;na emanet etti.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kral RABbin Tap&#305;na&#287;&#305;na her gitti&#287;inde, muhaf&#305;zlar bu kalkanlar&#305; ta&#351;&#305;yarak ona e&#351;lik eder, sonra muhaf&#305;z odas&#305;na g&#246;t&#252;r&#252;rlerdi.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Rehavam&#305;n al&#231;akg&#246;n&#252;ll&#252; bir tutum tak&#305;nmas&#305; &#252;zerine RABbin &#246;fkesi dindi, onu b&#252;sb&#252;t&#252;n yok etmekten vazge&#231;ti. Yahudada baz&#305; iyi davran&#305;&#351;lar da vard&#305;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Kral Rehavam Yeru&#351;alimde krall&#305;&#287;&#305;n&#305; peki&#351;tirerek s&#252;rd&#252;rd&#252;. Kral oldu&#287;unda k&#305;rk bir ya&#351;&#305;ndayd&#305;. RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in b&#252;t&#252;n &#304;srail oymaklar&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kentler aras&#305;ndan se&#231;ti&#287;i Yeru&#351;alim Kentinde on yedi y&#305;l krall&#305;k yapt&#305;. Annesi Ammonlu Naamayd&#305;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Rehavam RABbe y&#246;nelmeye y&#252;rekten kararl&#305; olmad&#305;&#287;&#305; i&#231;in k&#246;t&#252;l&#252;k yapt&#305;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Rehavam&#305;n yapt&#305;&#287;&#305; i&#351;ler, ba&#351;&#305;ndan sonuna dek, Peygamber &#350;emaya ve Bilici &#304;ddonun soyla ilgili tarihinde yaz&#305;l&#305;d&#305;r. Rehavamla Yarovam aras&#305;nda s&#252;rekli sava&#351; vard&#305;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Rehavam &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kenti'nde g&#246;m&#252;ld&#252;. Rehavam'&#305;n yerine o&#287;lu Aviya kral oldu.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#304;srail Kral&#305; Yarovam&#305;n krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Aviya Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Yeru&#351;alimde &#252;&#231; y&#305;l krall&#305;k yapt&#305;. Annesi Gival&#305; Urielin k&#305;z&#305; Mikayayd&#305;. Aviyayla Yarovam aras&#305;nda sava&#351; vard&#305;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Aviya se&#231;me yi&#287;it askerlerden olu&#351;an d&#246;rt y&#252;z bin ki&#351;ilik bir orduyla sava&#351;a &#231;&#305;kt&#305;. Yarovam da sekiz y&#252;z bin se&#231;me yi&#287;it sava&#351;&#231;&#305;dan olu&#351;an bir orduyla ona kar&#351;&#305; sava&#351; d&#252;zenine girdi.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Aviya Efrayim da&#287;l&#305;k b&#246;lgesindeki Semarayim Da&#287;&#305;na &#231;&#305;k&#305;p &#351;&#246;yle seslendi: &#8249;&#8249;Ey Yarovam ve b&#252;t&#252;n &#304;srailliler, beni dinleyin!</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#304;srailin Tanr&#305;s&#305; RABbin bozulmaz bir antla&#351;mayla &#304;srail Krall&#305;&#287;&#305;n&#305; sonsuza dek Davuta ve soyuna verdi&#287;ini bilmiyor musunuz?</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Nevat o&#287;lu Yarovam efendisi Davut o&#287;lu S&#252;leymana ba&#351;kald&#305;rd&#305;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Bir tak&#305;m i&#351;e yaramaz k&#246;t&#252; ki&#351;iler &#231;evresinde toplan&#305;p S&#252;leyman o&#287;lu Rehavama bask&#305; yapt&#305;lar. O s&#305;rada Rehavam onlara kar&#351;&#305; koyamayacak kadar gen&#231; ve deneyimsizdi.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#8249;&#8249;&#350;imdi de siz Davut soyunun elindeki RABbin Krall&#305;&#287;&#305;na kar&#351;&#305; gelmeyi tasarl&#305;yorsunuz. B&#252;y&#252;k bir ordusunuz. &#220;stelik Yarovam&#305;n ilahlar&#305;n&#305;z olsun diye yapt&#305;rd&#305;&#287;&#305; alt&#305;n buza&#287;&#305;lar da yan&#305;n&#305;zda.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;RABbin k&#226;hinlerini, Haruno&#287;ullar&#305;yla Levilileri kovmad&#305;n&#305;z m&#305;? Onlar&#305;n yerine &#246;b&#252;r halklar gibi kendinize k&#226;hinler atamad&#305;n&#305;z m&#305;? Atanmak i&#231;in bir bo&#287;a ve yedi ko&#231;la gelen herkes, tanr&#305; olmayanlara k&#226;hin olabiliyor.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#8249;&#8249;Ama bizim Tanr&#305;m&#305;z RABdir, Onu b&#305;rakmad&#305;k. RABbe hizmet eden k&#226;hinler Harun soyundand&#305;r. Levililer de onlara yard&#305;mc&#305;d&#305;r.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Onlar her sabah, her ak&#351;am RABbe yakmal&#305;k sunular sunar, ho&#351; kokulu buhur yakar, dinsel a&#231;&#305;dan temiz masan&#305;n &#252;zerine adak ekmeklerini dizerler. Her ak&#351;am alt&#305;n kandilli&#287;in kandillerini yakarlar. Biz Tanr&#305;m&#305;z RABbin buyruklar&#305;n&#305; yerine getiriyoruz. Oysa siz Ona s&#305;rt &#231;evirdiniz.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Tanr&#305; bizimledir, O &#246;nderimizdir. Onun k&#226;hinleri borazanlarla size kar&#351;&#305; sava&#351; &#231;a&#287;r&#305;s&#305; yapacaklar. Ey &#304;srail halk&#305;, atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbe kar&#351;&#305; sava&#351;may&#305;n; &#231;&#252;nk&#252; ba&#351;aramazs&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Yarovam askerlerinin bir b&#246;l&#252;m&#252;yle Yahudal&#305;lar&#305; &#246;nden kar&#351;&#305;larken, &#246;b&#252;r b&#246;l&#252;m&#252;n&#252; arkalar&#305;nda pusu kurmaya g&#246;ndermi&#351;ti.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Yahudal&#305;lar &#246;nden, arkadan ku&#351;at&#305;ld&#305;klar&#305;n&#305; g&#246;r&#252;nce, RABbe yakard&#305;lar. K&#226;hinler borazanlar&#305;n&#305; &#231;ald&#305;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Yahudal&#305;lar sava&#351; &#231;&#305;&#287;l&#305;klar&#305; att&#305;&#287;&#305; anda, Tanr&#305; Yarovamla &#304;sraillileri Aviyayla Yahudal&#305;lar&#305;n &#246;n&#252;nde yenilgiye u&#287;ratt&#305;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#304;srailliler Yahudal&#305;lar&#305;n &#246;n&#252;nden ka&#231;t&#305;. Tanr&#305; onlar&#305; Yahudal&#305;lar&#305;n eline teslim etti.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Aviyayla ordusu &#304;sraillileri bozguna u&#287;ratt&#305;. &#304;sraillilerden be&#351; y&#252;z bin se&#231;me asker &#246;ld&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;B&#246;ylece &#304;srailliler yenilgiye u&#287;rad&#305;, Yahudal&#305;larsa zafer kazand&#305;. &#199;&#252;nk&#252; Yahudal&#305;lar atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe g&#252;venmi&#351;lerdi.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Aviya Yarovam&#305; kovalad&#305;. Yarovama ait Beytel, Ye&#351;ana, Efron kentleriyle &#231;evrelerindeki k&#246;yleri ele ge&#231;irdi.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Aviyan&#305;n krall&#305;&#287;&#305; d&#246;neminde Yarovam bir daha eski g&#252;c&#252;n&#252; toparlayamad&#305;. Sonunda RAB onu cezaland&#305;rd&#305;, Yarovam &#246;ld&#252;.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Aviya ise gitgide krall&#305;&#287;&#305;n&#305; g&#252;&#231;lendirdi. On d&#246;rt kad&#305;nla evlenip yirmi iki erkek, on alt&#305; k&#305;z babas&#305; oldu.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Aviya'n&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, uygulamalar&#305; ve s&#246;yledikleri, Peygamber &#304;ddo'nun yorumunda yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Aviya &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kentinde g&#246;m&#252;ld&#252;, yerine o&#287;lu Asa kral oldu. &#220;lke Asan&#305;n y&#246;netimi alt&#305;nda on y&#305;l bar&#305;&#351; i&#231;inde ya&#351;ad&#305;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Asa Tanr&#305;s&#305; RABbin g&#246;z&#252;nde iyi ve do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Yabanc&#305; ilahlar&#305;n sunaklar&#305;n&#305;, puta tap&#305;lan yerleri kald&#305;rd&#305;. Dikili ta&#351;lar&#305; par&#231;alad&#305;, A&#351;era putlar&#305;n&#305; devirdi.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Yahudal&#305;lardan atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe y&#246;nelmelerini, Onun yasas&#305;na ve buyruklar&#305;na uymalar&#305;n&#305; istedi.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Yahudan&#305;n b&#252;t&#252;n kentlerinden puta tap&#305;lan yerlerle buhur sunaklar&#305;n&#305; kald&#305;rd&#305;. &#220;lke onun y&#246;netimi alt&#305;nda bar&#305;&#351; i&#231;inde ya&#351;ad&#305;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#220;lke bar&#305;&#351; i&#231;inde oldu&#287;u i&#231;in Asa Yahudadaki baz&#305; kentleri surlarla &#231;evirdi. O y&#305;llarda kimse ona kar&#351;&#305; sava&#351; a&#231;mad&#305;. &#199;&#252;nk&#252; RAB ona esenlik vermi&#351;ti.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Asa Yahudal&#305;lara, &#8249;&#8249;Bu kentleri onaral&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Onlar&#305; surlarla ku&#351;at&#305;p kulelerle, kap&#305;larla, s&#252;rg&#252;lerle g&#252;&#231;lendirelim. &#220;lke h&#226;l&#226; bizim elimizde, &#231;&#252;nk&#252; Tanr&#305;m&#305;z RABbe y&#246;neldik, O da bizi her yandan esenlikle ku&#351;att&#305;.&#8250;&#8250; B&#246;ylece yap&#305;m i&#351;lerini ba&#351;ar&#305;yla bitirdiler.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Asan&#305;n Yahudal&#305;larla Benyaminlilerden olu&#351;an bir ordusu vard&#305;. Yahudal&#305;lar b&#252;y&#252;k kalkan ve m&#305;zraklarla donanm&#305;&#351; &#252;&#231; y&#252;z bin ki&#351;iydi. Benyaminliler ise k&#252;&#231;&#252;k kalkan ve yay ta&#351;&#305;yan iki y&#252;z seksen bin ki&#351;iydi. Bunlar&#305;n hepsi yi&#287;it sava&#351;&#231;&#305;lard&#305;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;K&#251;&#351;lu Zerah binlerce asker ve &#252;&#231; y&#252;z sava&#351; arabas&#305;yla Mare&#351;aya ilerledi.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Asa ona kar&#351;&#305; durmak i&#231;in yola &#231;&#305;kt&#305;. &#304;ki ordu Mare&#351;a yak&#305;nlar&#305;nda Sefata Vadisinde sava&#351; d&#252;zeni ald&#305;.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Asa, Tanr&#305;s&#305; RABbe, &#8249;&#8249;Ya RAB, g&#252;&#231;l&#252;n&#252;n kar&#351;&#305;s&#305;nda g&#252;&#231;s&#252;ze yard&#305;m edebilecek senden ba&#351;ka kimse yoktur&#8250;&#8250; diye yakard&#305;, &#8249;&#8249;Ey Tanr&#305;m&#305;z RAB, bize yard&#305;m et, &#231;&#252;nk&#252; sana g&#252;veniyoruz. Senin ad&#305;nla bu kalabal&#305;&#287;a kar&#351;&#305; &#231;&#305;kt&#305;k. Ya RAB, sen bizim Tanr&#305;m&#305;zs&#305;n. &#304;nsanlar sana kar&#351;&#305; zafer kazanmas&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;RAB K&#251;&#351;lular&#305; Asayla Yahudal&#305;lar&#305;n &#246;n&#252;nde bozguna u&#287;ratt&#305;. K&#251;&#351;lular ka&#231;maya ba&#351;lad&#305;.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Asa ordusuyla onlar&#305; Gerara kadar kovalad&#305;. K&#251;&#351;lulardan kurtulan olmad&#305;. RABbin ve ordusunun &#246;n&#252;nde k&#305;r&#305;ld&#305;lar. Yahudal&#305;lar &#231;ok miktarda mal ya&#287;malay&#305;p g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Gerar&#305;n &#231;evresindeki b&#252;t&#252;n k&#246;yleri yerle bir ettiler. &#199;&#252;nk&#252; RABbin deh&#351;eti onlar&#305; sarm&#305;&#351;t&#305;. Bu k&#246;ylerde &#231;ok mal oldu&#287;undan onlar&#305; ya&#287;malad&#305;lar.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#199;obanlar&#305;n &#231;ad&#305;rlar&#305;na da sald&#305;rd&#305;lar. &#199;ok say&#305;da davar ve deveyi al&#305;p Yeru&#351;alim'e d&#246;nd&#252;ler.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tanr&#305;n&#305;n Ruhu Odet o&#287;lu Azaryan&#305;n &#252;zerine indi.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Azarya, Kral Asaya gidip &#351;&#246;yle dedi: &#8249;&#8249;Ey Asa, ey Yahuda ve Benyamin halk&#305;, beni dinleyin! RABle birlikte oldu&#287;unuz s&#252;rece, O da sizinle olacakt&#305;r. Onu ararsan&#305;z bulursunuz. Ama Onu b&#305;rak&#305;rsan&#305;z, O da sizi b&#305;rak&#305;r.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#304;srail halk&#305; uzun s&#252;re ger&#231;ek Tanr&#305;dan, e&#287;itici k&#226;hinlerden ve yasadan uzak ya&#351;ad&#305;.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ama s&#305;k&#305;nt&#305;ya d&#252;&#351;t&#252;klerinde &#304;srailin Tanr&#305;s&#305; RABbe d&#246;nd&#252;ler, Onu aray&#305;p buldular.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;O g&#252;nlerde yolcular&#305;n g&#252;venli&#287;i yoktu. &#199;&#252;nk&#252; &#231;evre &#252;lkelerde ya&#351;ayanlar&#305;n t&#252;m&#252; b&#252;y&#252;k karga&#351;a i&#231;indeydi.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ulus ulusu, kent kenti ezmeye &#231;al&#305;&#351;&#305;yordu. &#199;&#252;nk&#252; Tanr&#305; onlar&#305; &#231;e&#351;itli s&#305;k&#305;nt&#305;larla tedirgin ediyordu.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ama siz g&#252;&#231;l&#252; olun, cesaretinizi yitirmeyin. Yapt&#305;klar&#305;n&#305;z&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; alacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Asa bu s&#246;zleri, Peygamber Odetin o&#287;lu Azaryan&#305;n peygamberli&#287;ini duyunca, cesaret buldu. Yahuda ve Benyamin topraklar&#305;ndan, Efrayimin da&#287;l&#305;k b&#246;lgesinde ele ge&#231;irdi&#287;i kentlerden i&#287;ren&#231; putlar&#305; kald&#305;rd&#305;. RABbin Tap&#305;na&#287;&#305;n&#305;n eyvan&#305;n&#305;n &#246;n&#252;ndeki RABbin suna&#287;&#305;n&#305; onard&#305;. Azaryan&#305;n&#8250;&#8250;, Masoretik metin &#8249;&#8249;Peygamber Odetin&#8250;&#8250; (bkz. 15:1).</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Efrayimden, Mana&#351;&#351;eden, &#350;imondan gelen bir&#231;ok &#304;srailli, Tanr&#305;s&#305; RABbin Asayla birlikte oldu&#287;unu g&#246;r&#252;nce onun taraf&#305;na ge&#231;ti. Asa bu gelenlerle Yahuda ve Benyamin halk&#305;n&#305; bir araya toplad&#305;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Asan&#305;n krall&#305;&#287;&#305;n&#305;n on be&#351;inci y&#305;l&#305;n&#305;n &#252;&#231;&#252;nc&#252; ay&#305;nda Yeru&#351;alimde topland&#305;lar.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ya&#287;malam&#305;&#351; olduklar&#305; hayvanlardan yedi y&#252;z s&#305;&#287;&#305;rla yedi bin davar&#305; o g&#252;n RABbe kurban ettiler.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;B&#252;t&#252;n y&#252;rekleriyle, b&#252;t&#252;n canlar&#305;yla atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe y&#246;nelmek i&#231;in antla&#351;ma yapt&#305;lar.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;B&#252;y&#252;k k&#252;&#231;&#252;k, kad&#305;n erkek, kim &#304;srailin Tanr&#305;s&#305; RABbe y&#246;nelmezse &#246;ld&#252;r&#252;lecekti.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Y&#252;ksek sesle ba&#287;&#305;rarak, borazan ve boru &#231;alarak RABbin &#246;n&#252;nde ant i&#231;tiler.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Yahudal&#305;lar b&#252;t&#252;n y&#252;rekleriyle i&#231;tikleri ant i&#231;in sevindiler. RABbi istekle aray&#305;p buldular. O da onlar&#305; her yandan esenlikle ku&#351;att&#305;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Kral Asa annesi Maakan&#305;n krali&#231;eli&#287;ini elinden ald&#305;. &#199;&#252;nk&#252; o A&#351;era i&#231;in i&#287;ren&#231; bir put yapt&#305;rm&#305;&#351;t&#305;. Asa bu i&#287;ren&#231; putu kesip par&#231;alad&#305;ktan sonra Kidron Vadisinde yakt&#305;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ancak &#304;srailden puta tap&#305;lan yerleri kald&#305;rmad&#305;. Ama ya&#351;am&#305; boyunca y&#252;re&#287;ini RABbe adad&#305;.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Babas&#305;n&#305;n ve kendisinin adad&#305;&#287;&#305; alt&#305;n&#305;, g&#252;m&#252;&#351;&#252; ve e&#351;yalar&#305; Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;na getirdi.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Asa'n&#305;n krall&#305;&#287;&#305;n&#305;n otuz be&#351;inci y&#305;l&#305;na kadar sava&#351; olmad&#305;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n otuz alt&#305;nc&#305; y&#305;l&#305;nda &#304;srail Kral&#305; Baa&#351;a Yahudaya sald&#305;rmaya haz&#305;rlan&#305;yordu. Asan&#305;n topraklar&#305;na giri&#351; &#231;&#305;k&#305;&#351;&#305; engellemek amac&#305;yla, Rama Kentini g&#252;&#231;lendirmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Bunun &#252;zerine Asa, RABbin Tap&#305;na&#287;&#305;n&#305;n ve saray&#305;n hazinelerindeki alt&#305;n ve g&#252;m&#252;&#351;&#252; &#231;&#305;kararak &#351;u haberle birlikte &#350;amda oturan Aram Kral&#305; Ben-Hadata g&#246;nderdi:</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#8249;&#8249;Babamla baban aras&#305;nda oldu&#287;u gibi seninle benim aram&#305;zda da bir antla&#351;ma olsun. Sana g&#246;nderdi&#287;im bu alt&#305;nlara, g&#252;m&#252;&#351;lere kar&#351;&#305;l&#305;k, sen de &#304;srail Kral&#305; Baa&#351;a ile yapt&#305;&#287;&#305;n antla&#351;may&#305; boz, topraklar&#305;mdan askerlerini &#231;eksin.&#8250;&#8250;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Kral Asan&#305;n &#246;nerisini kabul eden Ben-Hadat, ordu komutanlar&#305;n&#305; &#304;srail kentlerinin &#252;zerine g&#246;nderdi. &#304;yonu, Dan&#305;, Avel-Mayimi, Naftalinin b&#252;t&#252;n ambarl&#305; kentlerini ele ge&#231;irdiler.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Baa&#351;a bunu duyunca Raman&#305;n yap&#305;m&#305;n&#305; durdurup i&#351;e son verdi.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Kral Asa b&#252;t&#252;n Yahudal&#305;lar&#305; &#231;a&#287;&#305;rtt&#305;; Baa&#351;an&#305;n Raman&#305;n yap&#305;m&#305;nda kulland&#305;&#287;&#305; ta&#351;larla keresteleri al&#305;p g&#246;t&#252;rd&#252;ler. Asa bunlarla Geva ve Mispa kentlerini onard&#305;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;O s&#305;rada Bilici Hanani Yahuda Kral&#305; Asaya gelip &#351;&#246;yle dedi: &#8249;&#8249;Tanr&#305;n RABbe g&#252;venece&#287;ine Aram Kral&#305;na g&#252;vendin. Bu y&#252;zden Aram Kral&#305;n&#305;n ordusu elinden kurtuldu.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;K&#251;&#351;lularla Luvlular, &#231;ok say&#305;da sava&#351; arabalar&#305;, atl&#305;lar&#305;yla b&#252;y&#252;k bir ordu de&#287;il miydiler? Ama sen RABbe g&#252;vendin, O da onlar&#305; eline teslim etti.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;RABbin g&#246;zleri b&#252;t&#252;n y&#252;rekleriyle kendisine ba&#287;l&#305; olanlara g&#252;&#231; vermek i&#231;in her yeri g&#246;r&#252;r. Ak&#305;ls&#305;zca davrand&#305;n. Bundan b&#246;yle hep sava&#351; i&#231;inde olacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Asa biliciye &#246;fkelenip onu cezaevine att&#305;rd&#305;. &#199;&#252;nk&#252; s&#246;yledikleri onu k&#305;zd&#305;rm&#305;&#351;t&#305;. Halktan baz&#305; ki&#351;ilere de bask&#305; yapt&#305;.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Asan&#305;n yapt&#305;&#287;&#305; i&#351;ler, ba&#351;&#305;ndan sonuna dek, Yahuda ve &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Asa, krall&#305;&#287;&#305;n&#305;n otuz dokuzuncu y&#305;l&#305;nda ayaklar&#305;ndan hastaland&#305;. Durumu &#231;ok a&#287;&#305;rd&#305;. Hastal&#305;&#287;&#305;nda RABbe y&#246;nelece&#287;ine hekimlere ba&#351;vurdu.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Asa krall&#305;&#287;&#305;n&#305;n k&#305;rk birinci y&#305;l&#305;nda &#246;l&#252;p atalar&#305;na kavu&#351;tu.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Onu &#246;zel olarak haz&#305;rlanm&#305;&#351;, g&#252;zel kokulu &#231;e&#351;it &#231;e&#351;it baharat dolu bir sedyeye yat&#305;rarak Davut Kenti'nde kendisi i&#231;in yapt&#305;rd&#305;&#287;&#305; mezara g&#246;md&#252;ler. Onuruna &#231;ok b&#252;y&#252;k bir ate&#351; yakt&#305;lar.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Asan&#305;n yerine o&#287;lu Yeho&#351;afat kral oldu. Yeho&#351;afat &#304;sraile kar&#351;&#305; krall&#305;&#287;&#305;n&#305; peki&#351;tirdi.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Yahudan&#305;n b&#252;t&#252;n surlu kentlerine askeri birlikler yerle&#351;tirdi; Yahudaya ve babas&#305; Asan&#305;n ele ge&#231;irmi&#351; oldu&#287;u Efrayim kentlerine de asker yerle&#351;tirdi.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;RAB Yeho&#351;afatlayd&#305;. &#199;&#252;nk&#252; Yeho&#351;afat atas&#305; Davutun ba&#351;lang&#305;&#231;taki yollar&#305;n&#305; izledi; Baallara y&#246;nelece&#287;ine,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;babas&#305;n&#305;n Tanr&#305;s&#305;na y&#246;neldi; &#304;srail halk&#305;n&#305;n yapt&#305;klar&#305;na de&#287;il, Tanr&#305;n&#305;n buyruklar&#305;na uydu.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;RAB onun y&#246;netimi alt&#305;ndaki krall&#305;&#287;&#305; peki&#351;tirdi. B&#252;t&#252;n Yahudal&#305;lar ona arma&#287;anlar getirdi. B&#246;ylece Yeho&#351;afat b&#252;y&#252;k zenginli&#287;e ve onura kavu&#351;tu.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y&#252;re&#287;i RABde cesaret buldu, puta tap&#305;lan yerleri ve A&#351;era putlar&#305;n&#305; Yahudadan kald&#305;rd&#305;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Yeho&#351;afat krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda halka &#246;&#287;retmek amac&#305;yla g&#246;revlilerinden Ben-Hayili, Ovadyay&#305;, Zekeriyay&#305;, Netaneli, Mikayay&#305; Yahuda kentlerine g&#246;nderdi.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Onlarla birlikte &#351;u Levilileri de g&#246;nderdi: &#350;emaya, Netanya, Zevadya, Asahel, &#350;emiramot, Yehonatan, Adoniya, Toviya, Tov-Adoniya. K&#226;hinlerden Eli&#351;ama ile Yehoram&#305; g&#246;nderdi.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;RABbin Yasa Kitab&#305;n&#305; yanlar&#305;na al&#305;p Yahudada halka &#246;&#287;rettiler. B&#252;t&#252;n Yahuda kentlerini dola&#351;arak halka ders verdiler.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Yahuday&#305; &#231;evreleyen &#252;lkelerin krall&#305;klar&#305;n&#305; RAB korkusu sard&#305;. Bu y&#252;zden Yeho&#351;afata kar&#351;&#305; sava&#351;amad&#305;lar.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Baz&#305; Filistliler Yeho&#351;afata hara&#231; olarak arma&#287;anlar ve g&#252;m&#252;&#351; verdiler. Araplar da ona davar getirdiler: Yedi bin yedi y&#252;z ko&#231;la yedi bin yedi y&#252;z teke.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Yeho&#351;afat giderek g&#252;&#231;lendi. Yahudada kaleler, ambarl&#305; kentler yapt&#305;rd&#305;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Yahuda kentlerinde bir&#231;ok i&#351;ler yapt&#305;. Yeru&#351;alime deneyimli yi&#287;it sava&#351;&#231;&#305;lar yerle&#351;tirdi.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Bunlar boylar&#305;na g&#246;re &#351;&#246;yle kaydedilmi&#351;lerdi:  Yahudadan binba&#351;&#305;lar: Komutan Adna ve komutas&#305;nda 300 000 yi&#287;it asker;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Yan&#305;nda Komutan Yehohanan ve komutas&#305;nda 280 000 asker;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Onun yan&#305;nda kendini RABbin hizmetine adayan Zikri o&#287;lu Amatsya ve komutas&#305;nda 200 000 yi&#287;it asker.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Benyamin oyma&#287;&#305;ndan: Yi&#287;it bir sava&#351;&#231;&#305; olan Elyada ile komutas&#305;nda yay ve kalkanla silahlanm&#305;&#351; 200 000 asker;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Yan&#305;nda Yehozavat ve komutas&#305;nda sava&#351;mak &#252;zere donat&#305;lm&#305;&#351; 180 000 asker.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Bunlar kral&#305;n surlu Yahuda kentlerine yerle&#351;tirdi&#287;i askerlerin yan&#305;s&#305;ra, ona hizmet ediyorlard&#305;.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;B&#252;y&#252;k bir zenginlik ve onura kavu&#351;an Yeho&#351;afat, evlilik ba&#287;&#305;yla Ahava akraba oldu.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Birka&#231; y&#305;l sonra Samiriye Kentinde ya&#351;ayan Ahav&#305; g&#246;rmeye gitti. Ahav onun ve yan&#305;ndakilerin onuruna bir&#231;ok davar, s&#305;&#287;&#305;r keserek Ramot-Gilata sald&#305;rmak i&#231;in onu k&#305;&#351;k&#305;rtt&#305;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#304;srail Kral&#305; Ahav, Yahuda Kral&#305; Yeho&#351;afata, &#8249;&#8249;Ramot-Gilata kar&#351;&#305; benimle birlikte sava&#351;&#305;r m&#305;s&#305;n?&#8250;&#8250; diye sordu. Yeho&#351;afat, &#8249;&#8249;Beni kendin, halk&#305;m&#305; halk&#305;n say. Sava&#351;ta sana e&#351;lik edece&#287;iz&#8250;&#8250; diye yan&#305;tlad&#305;,</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#8249;&#8249;Ama &#246;nce RABbe dan&#305;&#351;al&#305;m&#8250;&#8250; diye ekledi.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#304;srail Kral&#305; Ahav d&#246;rt y&#252;z peygamber toplay&#305;p, &#8249;&#8249;Ramot-Gilata kar&#351;&#305; sava&#351;al&#305;m m&#305;, yoksa vaz m&#305; ge&#231;eyim?&#8250;&#8250; diye sordu. Peygamberler, &#8249;&#8249;Sava&#351;, &#231;&#252;nk&#252; Tanr&#305; kenti senin eline teslim edecek&#8250;&#8250; diye yan&#305;tlad&#305;lar.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ama Yeho&#351;afat, &#8249;&#8249;Burada dan&#305;&#351;abilece&#287;imiz RABbin ba&#351;ka peygamberi yok mu?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#304;srail Kral&#305;, &#8249;&#8249;Yimla o&#287;lu Mikaya ad&#305;nda biri daha var&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Onun arac&#305;l&#305;&#287;&#305;yla RABbe dan&#305;&#351;abiliriz. Ama ben ondan nefret ederim. &#199;&#252;nk&#252; benimle ilgili hi&#231; iyi peygamberlik etmez, hep k&#246;t&#252; &#351;eyler s&#246;yler.&#8250;&#8250; Yeho&#351;afat, &#8249;&#8249;B&#246;yle konu&#351;maman gerekir, ey kral!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#304;srail Kral&#305; bir g&#246;revli &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Hemen Yimla o&#287;lu Mikayay&#305; getir!&#8250;&#8250; diye buyurdu.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#304;srail Kral&#305; Ahav ile Yahuda Kral&#305; Yeho&#351;afat kral giysileriyle Samiriye Kap&#305;s&#305;n&#305;n giri&#351;inde, harman yerine konan tahtlar&#305;nda oturuyorlard&#305;. B&#252;t&#252;n peygamberler de onlar&#305;n &#246;n&#252;nde peygamberlik ediyordu.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Kenaana o&#287;lu Sidkiya, yapt&#305;&#287;&#305; demir boynuzlar&#305; g&#246;stererek &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Araml&#305;lar&#305; yok edinceye dek onlar&#305; bu boynuzlarla vuracaks&#305;n.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#214;teki peygamberlerin hepsi de ayn&#305; &#351;eyi s&#246;ylediler: &#8249;&#8249;Ramot- Gilata sald&#305;r, kazanacaks&#305;n! &#199;&#252;nk&#252; RAB onlar&#305; senin eline teslim edecek.&#8250;&#8250;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mikayay&#305; &#231;a&#287;&#305;rmaya giden g&#246;revli ona, &#8249;&#8249;Bak! Peygamberler bir a&#287;&#305;zdan kral i&#231;in olumlu &#351;eyler s&#246;yl&#252;yorlar&#8250;&#8250; dedi, &#8249;&#8249;Rica ederim, senin s&#246;z&#252;n de onlar&#305;nkine uygun olsun; olumlu bir &#351;ey s&#246;yle.&#8250;&#8250;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Mikaya, &#8249;&#8249;Ya&#351;ayan RABbin hakk&#305; i&#231;in, Tanr&#305;m ne derse onu s&#246;yleyece&#287;im&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Mikaya gelince kral, &#8249;&#8249;Mikaya, Ramot-Gilata kar&#351;&#305; sava&#351;a gidelim mi, yoksa vaz m&#305; ge&#231;eyim?&#8250;&#8250; diye sordu. Mikaya, &#8249;&#8249;Sald&#305;r&#305;n, kazanacaks&#305;n&#305;z! &#199;&#252;nk&#252; onlar sizin elinize teslim edilecek&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Bunun &#252;zerine kral, &#8249;&#8249;RABbin ad&#305;na bana ger&#231;e&#287;in d&#305;&#351;&#305;nda bir &#351;ey s&#246;ylemeyece&#287;ine ili&#351;kin sana ka&#231; kez ant i&#231;ireyim?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mikaya &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;&#304;sraillileri da&#287;lara da&#287;&#305;lm&#305;&#351; &#231;obans&#305;z koyunlar gibi g&#246;rd&#252;m. RAB, &#8249;Bunlar&#305;n sahibi yok. Herkes g&#252;venlik i&#231;inde evine d&#246;ns&#252;n&#8250; dedi.&#8250;&#8250;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#304;srail Kral&#305; Ahav Yeho&#351;afata, &#8249;&#8249;Benimle ilgili iyi peygamberlik etmez, hep k&#246;t&#252; &#351;eyler s&#246;yler dememi&#351; miydim?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Mikaya konu&#351;mas&#305;n&#305; s&#252;rd&#252;rd&#252;: &#8249;&#8249;&#214;yleyse RABbin s&#246;z&#252;n&#252; dinleyin! G&#246;rd&#252;m ki, RAB taht&#305;nda oturuyor, b&#252;t&#252;n g&#246;ksel varl&#305;klar da sa&#287;&#305;nda, solunda duruyordu.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;RAB sordu: &#8249;Ramot-Gilata sald&#305;r&#305;p &#246;ls&#252;n diye &#304;srail Kral&#305; Ahav&#305; kim kand&#305;racak?&#8250; &#8249;&#8249;Kimi &#351;&#246;yle, kimi b&#246;yle derken,</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;bir ruh &#231;&#305;k&#305;p RABbin &#246;n&#252;nde durdu ve, &#8249;Ben onu kand&#305;raca&#287;&#305;m&#8250; dedi. &#8249;&#8249;RAB, &#8249;Nas&#305;l?&#8250; diye sordu.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#8249;&#8249;Ruh, &#8249;Aldat&#305;c&#305; ruh olarak gidip Ahav&#305;n b&#252;t&#252;n peygamberlerine yalan s&#246;yletece&#287;im&#8250; diye kar&#351;&#305;l&#305;k verdi. &#8249;&#8249;RAB, &#8249;Onu kand&#305;rmay&#305; ba&#351;aracaks&#305;n&#8250; dedi, &#8249;Git, dedi&#287;ini yap.&#8250;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#8249;&#8249;&#304;&#351;te RAB bu peygamberlerinin a&#287;z&#305;na aldat&#305;c&#305; bir ruh koydu. &#199;&#252;nk&#252; sana k&#246;t&#252;l&#252;k etmeye karar verdi.&#8250;&#8250;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Kenaana o&#287;lu Sidkiya yakla&#351;&#305;p Mikayan&#305;n y&#252;z&#252;ne bir tokat att&#305;. &#8249;&#8249;RABbin Ruhu nas&#305;l benden &#231;&#305;k&#305;p da seninle konu&#351;tu?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mikaya, &#8249;&#8249;Gizlenmek i&#231;in bir i&#231; odaya girdi&#287;in g&#252;n g&#246;receksin&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Bunun &#252;zerine &#304;srail Kral&#305;, &#8249;&#8249;Mikayay&#305; kentin y&#246;neticisi Amona ve kral&#305;n o&#287;lu Yoa&#351;a g&#246;t&#252;r&#252;n&#8250;&#8250; dedi,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;&#8249;&#8249;Ben g&#252;venlik i&#231;inde d&#246;n&#252;nceye dek bu adam&#305; cezaevinde tutmalar&#305;n&#305;, ona su ve ekmekten ba&#351;ka bir &#351;ey vermemelerini s&#246;yleyin!&#8250;&#8250;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mikaya, &#8249;&#8249;E&#287;er sen g&#252;venlik i&#231;inde d&#246;nersen, RAB benim arac&#305;l&#305;&#287;&#305;mla konu&#351;mam&#305;&#351; demektir&#8250;&#8250; dedi ve, &#8249;&#8249;Herkes bunu duysun!&#8250;&#8250; diye ekledi.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;&#304;srail Kral&#305; Ahavla Yahuda Kral&#305; Yeho&#351;afat Ramot-Gilata sald&#305;rmak i&#231;in yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;&#304;srail Kral&#305;, Yeho&#351;afata, &#8249;&#8249;Ben k&#305;l&#305;k de&#287;i&#351;tirip sava&#351;a &#246;yle girece&#287;im, ama sen kral giysilerini giy&#8250;&#8250; dedi. B&#246;ylece &#304;srail Kral&#305; k&#305;l&#305;&#287;&#305;n&#305; de&#287;i&#351;tirdi, sonra sava&#351;a girdiler.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Aram Kral&#305;, sava&#351; arabalar&#305;n&#305;n komutanlar&#305;na, &#8249;&#8249;&#304;srail Kral&#305; d&#305;&#351;&#305;nda, b&#252;y&#252;k k&#252;&#231;&#252;k hi&#231; kimseye sald&#305;rmay&#305;n!&#8250;&#8250; diye buyruk vermi&#351;ti.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Sava&#351; arabalar&#305;n&#305;n komutanlar&#305; Yeho&#351;afat&#305; g&#246;r&#252;nce, &#304;srail Kral&#305; san&#305;p sald&#305;rmak i&#231;in ona d&#246;nd&#252;ler. Yeho&#351;afat yakarmaya ba&#351;lad&#305;. RAB Tanr&#305; ona yard&#305;m edip sald&#305;ranlar&#305;n y&#246;n&#252;n&#252; de&#287;i&#351;tirdi.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Komutanlar onun &#304;srail Kral&#305; olmad&#305;&#287;&#305;n&#305; anlay&#305;nca pe&#351;ini b&#305;rakt&#305;lar.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;O s&#305;rada bir asker rasgele att&#305;&#287;&#305; bir okla &#304;srail Kral&#305;n&#305; z&#305;rh&#305;n&#305;n par&#231;alar&#305;n&#305;n birle&#351;ti&#287;i yerden vurdu. Kral arabac&#305;s&#305;na, &#8249;&#8249;D&#246;n&#252;p beni sava&#351; alan&#305;ndan &#231;&#305;kar, yaraland&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Sava&#351; o g&#252;n &#351;iddetlendi. Arabas&#305;nda Araml&#305;lar'a kar&#351;&#305; ak&#351;ama kadar dayanan &#304;srail Kral&#305; g&#252;n bat&#305;m&#305;nda &#246;ld&#252;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Yahuda Kral&#305; Yeho&#351;afat ise Yeru&#351;alimdeki saray&#305;na g&#252;venlik i&#231;inde d&#246;nd&#252;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Hanani o&#287;lu Bilici Yehu, Kral Yeho&#351;afat&#305; kar&#351;&#305;lamaya giderek ona &#351;&#246;yle dedi: &#8249;&#8249;K&#246;t&#252;lere yard&#305;m edip RABden nefret edenleri mi sevmen gerekir? Bunun i&#231;in RABbin &#246;fkesi senin &#252;st&#252;nde olacak.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ancak, baz&#305; iyi y&#246;nlerin de var. &#220;lkeden A&#351;era putlar&#305;n&#305; kald&#305;r&#305;p att&#305;n ve y&#252;rekten Tanr&#305;ya y&#246;nelmeye karar verdin.&#8250;&#8250;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Yeho&#351;afat Yeru&#351;alimde ya&#351;ad&#305;. Beer-&#350;evadan Efrayim da&#287;l&#305;k b&#246;lgesine kadar yine halk&#305;n aras&#305;nda dola&#351;arak onlar&#305; atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe d&#246;nd&#252;rd&#252;.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#220;lkeye, Yahudan&#305;n b&#252;t&#252;n surlu kentlerine yarg&#305;&#231;lar atad&#305;.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Onlara, &#8249;&#8249;Yapt&#305;klar&#305;n&#305;za dikkat edin&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; insan ad&#305;na de&#287;il, yarg&#305; verirken sizinle olan RAB ad&#305;na yarg&#305;layacaks&#305;n&#305;z.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Onun i&#231;in RABden korkun, dikkatle yarg&#305;lay&#305;n. &#199;&#252;nk&#252; Tanr&#305;m&#305;z RAB kimsenin haks&#305;zl&#305;k yapmas&#305;na, kimseyi kay&#305;rmas&#305;na, r&#252;&#351;vet almas&#305;na g&#246;z yummaz.&#8250;&#8250;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;RABbin yarg&#305;lar&#305;n&#305; uygulamak, davalara bakmak i&#231;in Yeho&#351;afat Yeru&#351;alime de baz&#305; Levilileri, k&#226;hinleri, &#304;srail boy ba&#351;lar&#305;n&#305; atad&#305;. Bunlar Yeru&#351;alimde ya&#351;ad&#305;larf&#246;.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Yeho&#351;afat onlara &#351;u buyruklar&#305; verdi: &#8249;&#8249;G&#246;revinizi RAB korkusuyla, ba&#287;l&#305;l&#305;kla, b&#252;t&#252;n y&#252;re&#287;inizle yapmal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Kentlerde ya&#351;ayan karde&#351;lerinizden gelen her davada -kan davas&#305;, Kutsal Yasa, buyruklar, kurallar ya da ilkelerle ilgili her konuda- onlar&#305; RABbe kar&#351;&#305; su&#231; i&#351;lememeleri i&#231;in uyar&#305;n; &#246;yle ki RAB size de karde&#351;lerinize de &#246;fkelenmesin. B&#246;yle yaparsan&#305;z su&#231; i&#351;lememi&#351; olursunuz. d&#246;nd&#252;ler&#8250;&#8250;.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#8249;&#8249;RAB'be ili&#351;kin her konuda Ba&#351;k&#226;hin Amarya, krala ili&#351;kin her konuda ise Yahuda oyma&#287;&#305;n&#305;n &#246;nderi &#304;smail o&#287;lu Zevadya size ba&#351;kanl&#305;k edecek. Levililer de g&#246;revli olarak size yard&#305;mc&#305; olacaklar. Y&#252;rekli olun, bu buyruklar&#305; uygulay&#305;n. RAB do&#287;ru ki&#351;iyle olsun!&#8250;&#8250;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Bundan sonra Moavl&#305;lar, Ammonlular ve Meunlular&#305;n bir k&#305;sm&#305; Yeho&#351;afatla sava&#351;mak i&#231;in yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Birka&#231; ki&#351;i Yeho&#351;afata gidip, &#8249;&#8249;G&#246;l&#252;n &#246;b&#252;r yakas&#305;ndan, Edomdan sana sald&#305;rmak i&#231;in b&#252;y&#252;k bir ordu geliyor. &#350;u anda Haseson-Tamarda -Eyn-Gedide-&#8250;&#8250; dediler.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Korkuya kap&#305;lan Yeho&#351;afat RABbe dan&#305;&#351;maya karar verdi ve b&#252;t&#252;n Yahudada oru&#231; ilan etti.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;RABbe y&#246;nelmek i&#231;in Yahudan&#305;n b&#252;t&#252;n kentlerinden gelen halk toplan&#305;p RABden yard&#305;m diledi. (bkz. 26:7).</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Yeho&#351;afat RABbin Tap&#305;na&#287;&#305;nda, yeni avlunun &#246;n&#252;nde, Yahuda ve Yeru&#351;alim toplulu&#287;unun aras&#305;na gidip durdu.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#8249;&#8249;Ey atalar&#305;m&#305;z&#305;n Tanr&#305;s&#305; RAB, sen g&#246;klerde oturan Tanr&#305; de&#287;il misin?&#8250;&#8250; dedi, &#8249;&#8249;Uluslar&#305;n b&#252;t&#252;n krall&#305;klar&#305;n&#305; y&#246;neten sensin. G&#252;&#231;, kudret senin elinde. Kimse sana kar&#351;&#305; duramaz.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ey Tanr&#305;m&#305;z, bu &#252;lkede ya&#351;ayanlar&#305; halk&#305;n &#304;srailin &#246;n&#252;nden kovan ve &#252;lkeyi sonsuza dek dostun &#304;brahimin soyuna veren sen de&#287;il misin?</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Onlar orada ya&#351;ad&#305;lar, ad&#305;na bir tap&#305;nak kurdular ve,</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#8249;Ba&#351;&#305;m&#305;za bela, sava&#351;, yarg&#305;, salg&#305;n hastal&#305;k, k&#305;tl&#305;k gelirse, ad&#305;n&#305;n bulundu&#287;u bu tap&#305;na&#287;&#305;n ve senin &#246;n&#252;nde duraca&#287;&#305;z&#8250; dediler, &#8249;S&#305;k&#305;nt&#305;ya d&#252;&#351;t&#252;&#287;&#252;m&#252;zde sana yakaraca&#287;&#305;z, sen de duyup bizi kurtaracaks&#305;n.&#8250;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#8249;&#8249;&#304;&#351;te Ammonlular, Moavl&#305;lar ve Seir da&#287;l&#305;k b&#246;lgesinde ya&#351;ayanlar! M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra &#304;sraillilerin onlar&#305;n &#252;lkesine girmelerine izin vermedin. Bu y&#252;zden atalar&#305;m&#305;z ba&#351;ka y&#246;ne d&#246;nd&#252;, onlar&#305; yok etmedi.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ama bak, bunun kar&#351;&#305;l&#305;&#287;&#305;n&#305; bize nas&#305;l &#246;d&#252;yorlar! Bize miras olarak vermi&#351; oldu&#287;un m&#252;lk&#252;nden bizi kovmaya geliyorlar.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ey Tanr&#305;m&#305;z, onlar&#305; yarg&#305;lamayacak m&#305;s&#305;n? &#199;&#252;nk&#252; bize sald&#305;ran bu b&#252;y&#252;k orduya kar&#351;&#305; koyacak g&#252;c&#252;m&#252;z yok. Ne yapaca&#287;&#305;m&#305;z&#305; bilemiyoruz. G&#246;z&#252;m&#252;z sende.&#8250;&#8250;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;B&#252;t&#252;n Yahudal&#305;lar, &#231;oluk &#231;ocuklar&#305;yla birlikte RABbin &#246;n&#252;nde duruyordu.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;RABbin Ruhu toplulu&#287;un ortas&#305;nda duran Asaf soyundan Mattanya o&#287;lu Yeiel o&#287;lu Benaya o&#287;lu Zekeriya o&#287;lu Levili Yahazielin &#252;zerine indi.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Yahaziel &#351;&#246;yle dedi: &#8249;&#8249;Ey Kral Yeho&#351;afat, ey Yahuda halk&#305; ve Yeru&#351;alimde oturanlar, dinleyin! RAB size &#351;&#246;yle diyor: &#8249;Bu b&#252;y&#252;k ordudan korkmay&#305;n, y&#305;lmay&#305;n! &#199;&#252;nk&#252; sava&#351; sizin de&#287;il, Tanr&#305;n&#305;nd&#305;r.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Yar&#305;n onlarla sava&#351;maya &#231;&#305;k&#305;n. Onlar&#305; vadinin sonunda, Yeruel k&#305;rlar&#305;nda, Sits Yoku&#351;unu &#231;&#305;karlarken bulacaks&#305;n&#305;z.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Bu kez sava&#351;mak zorunda kalmayacaks&#305;n&#305;z. Yerinizde durup bekleyin, RABbin size sa&#287;layaca&#287;&#305; kurtulu&#351;u g&#246;r&#252;n, ey Yahuda ve Yeru&#351;alim halk&#305;! Korkmay&#305;n, y&#305;lmay&#305;n. Yar&#305;n onlara kar&#351;&#305; sava&#351;a &#231;&#305;k&#305;n. RAB sizinle olacak!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Yeho&#351;afat y&#252;z&#252;st&#252; yere kapand&#305;. Yahuda halk&#305;yla Yeru&#351;alimde oturanlar da RABbin &#246;n&#252;nde yere kapan&#305;p Ona tap&#305;nd&#305;lar.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Sonra Kehato&#287;ullar&#305;ndan ve Koraho&#287;ullar&#305;ndan baz&#305; Levililer aya&#287;a kalk&#305;p &#304;srailin Tanr&#305;s&#305; RABbi y&#252;ksek sesle &#246;vd&#252;ler.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ertesi sabah erkenden kalk&#305;p Tekoa k&#305;rlar&#305;na do&#287;ru yola &#231;&#305;kt&#305;lar. Yola koyulduklar&#305;nda Yeho&#351;afat durup &#351;&#246;yle dedi: &#8249;&#8249;Beni dinleyin, ey Yahuda halk&#305; ve Yeru&#351;alimde oturanlar! Tanr&#305;n&#305;z RABbe g&#252;venin, g&#252;venlikte olursunuz. Onun peygamberlerine g&#252;venin, ba&#351;ar&#305;l&#305; olursunuz.&#8250;&#8250;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Yeho&#351;afat halka dan&#305;&#351;t&#305;ktan sonra RABbe ezgi okumak, Onun kutsall&#305;&#287;&#305;n&#305;n g&#246;rkemini &#246;vmek i&#231;in adamlar atad&#305;. Bunlar ordunun &#246;n&#252;nde y&#252;r&#252;yerek &#351;&#246;yle diyorlard&#305;:  &#8249;&#8249;RABbe &#351;&#252;kredin,  &#199;&#252;nk&#252; sevgisi sonsuza dek kal&#305;c&#305;d&#305;r!&#8250;&#8250;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Onlar ezgi okuyup &#246;vg&#252;ler sunmaya ba&#351;lad&#305;&#287;&#305;nda, RAB Yahudaya sald&#305;ran Ammonlulara, Moavl&#305;lara ve Seir da&#287;l&#305;k b&#246;lgesinde ya&#351;ayanlara pusu kurmu&#351;tu. Hepsi bozguna u&#287;rat&#305;ld&#305;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ammonlularla Moavl&#305;lar, Seir da&#287;l&#305;k b&#246;lgesinde ya&#351;ayan halk&#305; b&#252;sb&#252;t&#252;n yok etmek i&#231;in onlara sald&#305;rd&#305;lar. Seirlileri yok ettikten sonra da birbirlerini &#246;ld&#252;rmeye ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Yahudal&#305;lar k&#305;rdaki g&#246;zc&#252; kulesine var&#305;nca, o b&#252;y&#252;k orduya bakt&#305;lar, ama sadece yere serilmi&#351; cesetler g&#246;rd&#252;ler. Tek ki&#351;i kurtulmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Mallar&#305; ya&#287;malamaya giden Yeho&#351;afatla askerleri, &#246;l&#252;lerin aras&#305;nda &#231;ok miktarda mal, giysi ve de&#287;erli e&#351;ya buldular. Ta&#351;&#305;yabileceklerinden &#231;ok mal toplad&#305;lar. Ya&#287;ma edilecek o kadar &#231;ok mal vard&#305; ki, toplama i&#351;i &#252;&#231; g&#252;n s&#252;rd&#252;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;D&#246;rd&#252;nc&#252; g&#252;n Beraka Vadisinde toplanarak RABbe &#246;vg&#252;ler sundular. Bu y&#252;zden oran&#305;n ad&#305; bug&#252;n de Beraka Vadisi olarak kald&#305;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Bundan sonra b&#252;t&#252;n Yahuda ve Yeru&#351;alim halk&#305; Yeho&#351;afat&#305;n &#246;nderli&#287;inde sevin&#231;le Yeru&#351;alime d&#246;nd&#252;. &#199;&#252;nk&#252; RAB d&#252;&#351;manlar&#305;n&#305; bozguna u&#287;ratarak onlar&#305; sevindirmi&#351;ti.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;&#199;enk, lir ve borazan &#231;alarak Yeru&#351;alime, RABbin Tap&#305;na&#287;&#305;na gittiler.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;RABbin &#304;srailin d&#252;&#351;manlar&#305;na kar&#351;&#305; sava&#351;t&#305;&#287;&#305;n&#305; duyan &#252;lkelerin krall&#305;klar&#305;n&#305; Tanr&#305; korkusu sard&#305;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Yeho&#351;afat&#305;n &#252;lkesi ise bar&#305;&#351; i&#231;indeydi. &#199;&#252;nk&#252; Tanr&#305;s&#305; her yandan onu esenlikle ku&#351;atm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Yeho&#351;afat Yahuday&#305; y&#246;netti. Otuz be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde yirmi be&#351; y&#305;l krall&#305;k yapt&#305;. Annesi &#350;ilhinin k&#305;z&#305; Azuvayd&#305;.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Babas&#305; Asan&#305;n yollar&#305;n&#305; izleyen ve bunlardan sapmayan Yeho&#351;afat RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri kald&#305;r&#305;lmad&#305;. Halk h&#226;l&#226; atalar&#305;n&#305;n Tanr&#305;s&#305;na b&#252;t&#252;n y&#252;re&#287;iyle y&#246;nelmemi&#351;ti.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Yeho&#351;afat&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, ba&#351;&#305;ndan sonuna dek, &#304;srail krallar&#305; tarihinin bir b&#246;l&#252;m&#252; olan Hanani o&#287;lu Yehunun tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Yahuda Kral&#305; Yeho&#351;afat bir s&#252;re sonra kendini g&#252;naha veren &#304;srail Kral&#305; Ahazya ile anla&#351;maya vard&#305;.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Tar&#351;i&#351;e gidecek gemiler yapmak i&#231;in anla&#351;t&#305;lar. Gemileri Esyon-Geverde yapt&#305;lar.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Mare&#351;al&#305; Dodavahu o&#287;lu Eliezer, Yeho&#351;afat'a kar&#351;&#305; &#351;&#246;yle peygamberlik etti: &#8249;&#8249;Ahazya ile anla&#351;maya vard&#305;&#287;&#305;n i&#231;in RAB i&#351;ini bozacak.&#8250;&#8250; Gemiler Tar&#351;i&#351;'ef&#351; gidemeden par&#231;aland&#305;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Yeho&#351;afat &#246;l&#252;p atalar&#305;na kavu&#351;tu ve Davut Kentinde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Yehoram kral oldu.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Yeho&#351;afat o&#287;lu Yehoram&#305;n karde&#351;leri &#351;unlard&#305;: Azarya, Yehiel, Zekeriya, Azaryahu, Mikael, &#350;efatya. Bunlar&#305;n t&#252;m&#252; &#304;srail Kral&#305; Yeho&#351;afat&#305;n o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Babalar&#305; onlara &#231;ok miktarda alt&#305;n, g&#252;m&#252;&#351;, de&#287;erli e&#351;yalar arma&#287;an etmi&#351;, ayr&#305;ca Yahudada surlu kentler vermi&#351;ti. Ancak, Yehoram ilk o&#287;lu oldu&#287;undan, krall&#305;&#287;&#305; ona b&#305;rakm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Babas&#305;n&#305;n yerine ge&#231;en Yehoram g&#252;&#231;lenince, b&#252;t&#252;n karde&#351;lerini ve baz&#305; &#304;srail &#246;nderlerini k&#305;l&#305;&#231;tan ge&#231;irtti.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Yehoram otuz iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde sekiz y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Kar&#305;s&#305; Ahav&#305;n k&#305;z&#305; oldu&#287;u i&#231;in, o da Ahav&#305;n ailesi gibi &#304;srail krallar&#305;n&#305;n yolunu izledi ve RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ama RAB Davutla yapt&#305;&#287;&#305; antla&#351;madan &#246;t&#252;r&#252; onun soyunu yok etmek istemedi. &#199;&#252;nk&#252; Davuta ve soyuna s&#246;nmeyen bir &#305;&#351;&#305;k verece&#287;ine s&#246;z vermi&#351;ti.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Yehoram&#305;n krall&#305;&#287;&#305; d&#246;neminde Edomlular Yahudal&#305;lara kar&#351;&#305; ayaklanarak kendi krall&#305;klar&#305;n&#305; kurdular.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Yehoram komutanlar&#305; ve b&#252;t&#252;n sava&#351; arabalar&#305;yla oraya gitti. Edomlular onu ve sava&#351; arabalar&#305;n&#305;n komutanlar&#305;n&#305; ku&#351;att&#305;lar. Ama Yehoram gece kalk&#305;p ku&#351;atmay&#305; yararak ka&#231;t&#305;.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Edomlular&#305;n Yahudaya kar&#351;&#305; ba&#351;kald&#305;rmas&#305; bug&#252;n de s&#252;r&#252;yor. O s&#305;rada Livna Kenti de ayakland&#305;. &#199;&#252;nk&#252; Yehoram atalar&#305;n&#305;n Tanr&#305;s&#305; RABbi b&#305;rakm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Yahuda tepelerinde puta tap&#305;lan yerler bile yapm&#305;&#351;, Yeru&#351;alim halk&#305;n&#305;n putlara ba&#287;lanmas&#305;na &#246;nayak olmu&#351;, Yahuda halk&#305;n&#305; g&#252;naha s&#252;r&#252;klemi&#351;ti.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Yehoram Peygamber &#304;lyastan bir mektup ald&#305;. Mektup &#351;&#246;yleydi: &#8249;&#8249;Atan Davutun Tanr&#305;s&#305; RAB &#351;&#246;yle diyor: &#8249;Baban Yeho&#351;afat&#305;n ve Yahuda Kral&#305; Asan&#305;n yollar&#305;n&#305; izlemedin.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#304;srail krallar&#305;n&#305;n yolunu izledin. Ahav&#305;n ailesinin yapt&#305;&#287;&#305; gibi Yahuda ve Yeru&#351;alim halk&#305;n&#305;n putlara ba&#287;lanmas&#305;na &#246;nayak oldun. &#220;stelik kendi ailenden, senden daha iyi olan karde&#351;lerini &#246;ld&#252;rtt&#252;n.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Bu y&#252;zden RAB halk&#305;n&#305;, o&#287;ullar&#305;n&#305;, kar&#305;lar&#305;n&#305; ve senin olan her &#351;eyi b&#252;y&#252;k bir y&#305;k&#305;mla vuracak.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Sen de korkun&#231; bir ba&#287;&#305;rsak hastal&#305;&#287;&#305;na yakalanacaks&#305;n. Bu hastal&#305;k y&#252;z&#252;nden ba&#287;&#305;rsaklar&#305;n d&#305;&#351;ar&#305; d&#246;k&#252;lene dek g&#252;nlerce s&#252;r&#252;neceksin.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;RAB Filistlileri ve K&#251;&#351;lular&#305;n yan&#305;nda ya&#351;ayan Araplar&#305; Yehorama kar&#351;&#305; k&#305;&#351;k&#305;rtt&#305;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Sald&#305;r&#305;p Yahudaya girdiler. Sarayda bulunan her &#351;eyi, kral&#305;n o&#287;ullar&#305;yla kar&#305;lar&#305;n&#305; al&#305;p g&#246;t&#252;rd&#252;ler. Kral&#305;n en k&#252;&#231;&#252;k o&#287;lu Yehoahazdan ba&#351;ka o&#287;lu kalmad&#305;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Sonra RAB Yehoram&#305; iyile&#351;mez bir ba&#287;&#305;rsak hastal&#305;&#287;&#305;yla cezaland&#305;rd&#305;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Zaman ge&#231;ti, ikinci y&#305;l&#305;n sonunda hastal&#305;k y&#252;z&#252;nden ba&#287;&#305;rsaklar&#305; d&#305;&#351;ar&#305; d&#246;k&#252;ld&#252;. &#350;iddetli ac&#305;lar i&#231;inde &#246;ld&#252;. Halk&#305; atalar&#305; i&#231;in ate&#351; yakt&#305;&#287;&#305; gibi onun onuruna ate&#351; yakmad&#305;.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Yehoram otuz iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alim'de sekiz y&#305;l krall&#305;k yapt&#305;. &#214;l&#252;m&#252;ne kimse &#252;z&#252;lmedi. Onu Davut Kenti'nde g&#246;md&#252;lerse de, krallar&#305;n mezarl&#305;&#287;&#305;na g&#246;mmediler.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Yeru&#351;alim halk&#305; Yehoram&#305;n en k&#252;&#231;&#252;k o&#287;lu Ahazyay&#305; babas&#305;n&#305;n yerine kral yapt&#305;. &#199;&#252;nk&#252; Araplarla ordugaha gelen ak&#305;nc&#305;lar b&#252;y&#252;k karde&#351;lerinin hepsini &#246;ld&#252;rm&#252;&#351;t&#252;. Dolay&#305;s&#305;yla Yehoram o&#287;lu Ahazya Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ahazya yirmi ikif&#252; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde bir y&#305;l krall&#305;k yapt&#305;. Annesi Omrinin torunu Atalyayd&#305;. &#8249;&#8249;Yirmi iki&#8250;&#8250;, Masoretik metin &#8249;&#8249;K&#305;rk iki&#8250;&#8250;.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ahazya da Ahav ailesinin yollar&#305;n&#305; izledi. Annesi onu k&#246;t&#252;l&#252;&#287;e itiyordu.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ahav ailesi gibi RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. &#199;&#252;nk&#252; babas&#305;n&#305;n &#246;l&#252;m&#252;nden beri Ahav ailesi onu y&#305;k&#305;ma g&#246;t&#252;recek &#246;&#287;&#252;tler veriyordu.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ahazya onlar&#305;n &#246;&#287;&#252;tlerine uyarak, Aram Kral&#305; Hazaelle sava&#351;mak &#252;zere &#304;srail Kral&#305; Ahav o&#287;lu Yoramla birlikte Ramot-Gilata gitti. Araml&#305;lar Yoram&#305; yaralad&#305;lar.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Yoram Ramot-Gilatta Aram Kral&#305; Hazaelle sava&#351;&#305;rken ald&#305;&#287;&#305; yaralar&#305;n iyile&#351;mesi i&#231;in Yizreele d&#246;nd&#252;. Yahuda Kral&#305; Yehoram o&#287;lu Ahazya da yaralanan Ahav o&#287;lu Yoram&#305; g&#246;rmek i&#231;in Yizreele gitti.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Yoram&#305; ziyaret eden Ahazyay&#305; Tanr&#305; y&#305;k&#305;ma u&#287;ratt&#305;. Ahazya oraya var&#305;nca, Yoramla birlikte Nim&#351;i o&#287;lu Yehuyu kar&#351;&#305;lamaya gitti; RAB Yehuyu Ahav soyunu ortadan kald&#305;rmak i&#231;in meshetmi&#351;ti.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Yehu, Ahav soyunu cezaland&#305;r&#305;rken, Ahazyaya hizmet eden Yahuda &#246;nderleriyle Ahazyan&#305;n ye&#287;enlerini bulup hepsini &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Sonra Ahazyay&#305; aramaya koyuldu. Onu Samiriyede gizlenirken yakalay&#305;p Yehuya getirdiler, sonra &#246;ld&#252;rd&#252;ler. Ahazyay&#305;, &#8249;&#8249;B&#252;t&#252;n y&#252;re&#287;iyle RABbe y&#246;nelen Yeho&#351;afat&#305;n torunudur&#8250;&#8250; diyerek g&#246;md&#252;ler. B&#246;ylece Ahazyan&#305;n soyunda krall&#305;&#287;&#305; y&#246;netebilecek g&#252;&#231;te kimse kalmad&#305;.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ahazyan&#305;n annesi Atalya, o&#287;lunun &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; duyunca, Yahudada kral soyunun b&#252;t&#252;n bireylerini yok etmeye &#231;al&#305;&#351;t&#305;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ne var ki, Kral Yehoram&#305;n k&#305;z&#305; Yeho&#351;avat, Ahazya o&#287;lu Yoa&#351;&#305; kral&#305;n &#246;ld&#252;r&#252;lmek istenen &#246;teki o&#287;ullar&#305;n&#305;n aras&#305;ndan al&#305;p ka&#231;&#305;rd&#305; ve dad&#305;s&#305;yla birlikte yatak odas&#305;na gizledi. Yeho&#351;avat Kral Yehoram&#305;n k&#305;z&#305;, K&#226;hin Yehoyadan&#305;n kar&#305;s&#305;, Ahazyan&#305;n da &#252;vey k&#305;zkarde&#351;iydi. &#214;ld&#252;r&#252;lmesin diye &#231;ocu&#287;u Atalyadan gizledi.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Atalya &#252;lkeyi y&#246;netirken, &#231;ocuk alt&#305; y&#305;l boyunca Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'nda onlar&#305;n yan&#305;nda gizlendi.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Yedinci y&#305;l g&#252;c&#252;n&#252; g&#246;steren Yehoyada y&#252;zba&#351;&#305; olan Yeroham o&#287;lu Azarya, Yehohanan o&#287;lu &#304;smail, Ovet o&#287;lu Azarya, Adaya o&#287;lu Maaseya, Zikri o&#287;lu Eli&#351;afatla bir antla&#351;ma yapt&#305;.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Yahuday&#305; dola&#351;arak b&#252;t&#252;n kentlerden Levililerle &#304;srail boy ba&#351;lar&#305;n&#305; toplad&#305;lar. Yeru&#351;alime d&#246;nen</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;topluluk Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;nda kralla bir antla&#351;ma yapt&#305;. Yehoyada onlara &#351;&#246;yle dedi: &#8249;&#8249;Davutun soyuna ili&#351;kin RABbin verdi&#287;i s&#246;z uyar&#305;nca, kral&#305;n o&#287;lu kral olacak.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Siz &#351;unlar&#305; yapacaks&#305;n&#305;z: &#350;abat G&#252;n&#252; g&#246;reve giden k&#226;hinlerle Levililerin &#252;&#231;te biri kap&#305;larda n&#246;bet tutacak,</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#252;&#231;te biri sarayda, &#252;&#231;te biri de Temel Kap&#305;s&#305;nda duracak. B&#252;t&#252;n halk RABbin Tap&#305;na&#287;&#305;n&#305;n avlular&#305;nda toplanacak.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;K&#226;hinlerle g&#246;revli Levililerin d&#305;&#351;&#305;nda RABbin Tap&#305;na&#287;&#305;na kimse girmesin. Onlar kutsal olduklar&#305; i&#231;in girebilirler. Halk da RABbin buyru&#287;unu yerine getirmeye &#246;zen g&#246;sterecek.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Levililer yal&#305;n k&#305;l&#305;&#231; kral&#305;n &#231;evresini saracaklar. Tap&#305;na&#287;a yakla&#351;an olursa &#246;ld&#252;r&#252;n. Kral nereye giderse, ona e&#351;lik edin.&#8250;&#8250;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Levililerle Yahudal&#305;lar K&#226;hin Yehoyadan&#305;n buyruklar&#305;n&#305; tam tam&#305;na uygulad&#305;lar. &#350;abat G&#252;n&#252; g&#246;reve gidenlerle g&#246;revi biten adamlar&#305;n&#305; ald&#305;lar. &#199;&#252;nk&#252; K&#226;hin Yehoyada b&#246;l&#252;klere izin vermemi&#351;ti.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;K&#226;hin Yehoyada Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki Kral Davuttan kalan m&#305;zraklar&#305; ve b&#252;y&#252;k k&#252;&#231;&#252;k kalkanlar&#305; y&#252;zba&#351;&#305;lara da&#287;&#305;tt&#305;.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Kral&#305; korumak i&#231;in suna&#287;&#305;n ve tap&#305;na&#287;&#305;n &#231;evresine tap&#305;na&#287;&#305;n g&#252;neyinden kuzeyine kadar b&#252;t&#252;n silahl&#305; adamlar&#305; yerle&#351;tirdi.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Yehoyadayla o&#287;ullar&#305; kral&#305;n o&#287;lu Yoa&#351;&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p ba&#351;&#305;na ta&#231; koydular. Tanr&#305;n&#305;n Yasas&#305;n&#305; da ona verip krall&#305;&#287;&#305;n&#305; ilan ettiler. Onu meshederek, &#8249;&#8249;Ya&#351;as&#305;n kral!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Atalya ko&#351;u&#351;an, kral&#305; &#246;ven halk&#305;n &#231;&#305;kard&#305;&#287;&#305; g&#252;r&#252;lt&#252;y&#252; duyunca, RABbin Tap&#305;na&#287;&#305;nda toplananlar&#305;n yan&#305;na gitti.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bakt&#305;, kral tap&#305;na&#287;&#305;n giri&#351;inde s&#252;tunun yan&#305;nda duruyor; y&#252;zba&#351;&#305;lar, borazan &#231;alanlar &#231;evresine toplanm&#305;&#351;. &#220;lke halk&#305; sevin&#231; i&#231;indeydi, borazanlar &#231;al&#305;n&#305;yor, ezgiciler &#231;alg&#305;lar&#305;yla &#246;vg&#252;leri y&#246;netiyordu. Atalya giysilerini y&#305;rtarak, &#8249;&#8249;Hainlik! Hainlik!&#8250;&#8250; diye ba&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;K&#226;hin Yehoyada y&#252;zba&#351;&#305;lar&#305; &#231;a&#287;&#305;rarak, &#8249;&#8249;O kad&#305;n&#305; aradan &#231;&#305;kar&#305;n. Ard&#305;ndan kim giderse k&#305;l&#305;&#231;tan ge&#231;irin&#8250;&#8250; diye buyruk verdi. &#199;&#252;nk&#252;, &#8249;&#8249;Onu RABbin Tap&#305;na&#287;&#305;nda &#246;ld&#252;rmeyin&#8250;&#8250; demi&#351;ti.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Atalya yakaland&#305; ve saray&#305;n At Kap&#305;s&#305;na var&#305;r varmaz &#246;ld&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Yehoyada RABbin halk&#305; olmalar&#305; i&#231;in kendisiyle halk ve kral aras&#305;nda bir antla&#351;ma yapt&#305;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;B&#252;t&#252;n halk gidip Baal&#305;n tap&#305;na&#287;&#305;n&#305; y&#305;kt&#305;. Sunaklar&#305;n&#305;, putlar&#305;n&#305; par&#231;alad&#305;lar; Baal&#305;n K&#226;hini Mattan&#305; da sunaklar&#305;n &#246;n&#252;nde &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Yehoyada Levili k&#226;hinleri RABbin Tap&#305;na&#287;&#305;ndaki i&#351;in ba&#351;&#305;na getirdi. Onlar&#305; Davut taraf&#305;ndan atanm&#305;&#351; olduklar&#305; g&#246;revleri yerine getirmek, Musan&#305;n Yasas&#305;nda yaz&#305;lanlar uyar&#305;nca RABbe yakmal&#305;k sunular sunmak ve Davutun koydu&#287;u d&#252;zene g&#246;re sevin&#231;le ezgiler okumakla g&#246;revlendirdi.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Ayr&#305;ca dinsel a&#231;&#305;dan herhangi bir nedenle kirli birinin i&#231;eri girmemesi i&#231;in RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305;lar&#305;na da n&#246;bet&#231;iler yerle&#351;tirdi.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Sonra y&#252;zba&#351;&#305;lar&#305;, soylular&#305;, halk&#305;n y&#246;neticilerini ve &#252;lke halk&#305;n&#305; yan&#305;na alarak kral&#305; RABbin Tap&#305;na&#287;&#305;ndan getirdi. Yukar&#305; Kap&#305;dan ge&#231;ip saraya girerek kral&#305; tahta oturttular.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#220;lke halk&#305; sevin&#231; i&#231;indeydi, ancak kent suskundu. &#199;&#252;nk&#252; Atalya k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;lm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Yoa&#351; yedi ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde k&#305;rk y&#305;l krall&#305;k yapt&#305;. Annesi Beer-&#350;eval&#305; Sivyayd&#305;.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Yoa&#351; K&#226;hin Yehoyada ya&#351;ad&#305;&#287;&#305; s&#252;rece RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Yehoyada onu iki kad&#305;nla evlendirdi. Yoa&#351;&#305;n onlardan o&#287;ullar&#305;, k&#305;zlar&#305; oldu.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Bir s&#252;re sonra Yoa&#351; RABbin Tap&#305;na&#287;&#305;n&#305; onarmaya karar verdi.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;K&#226;hinlerle Levilileri toplayarak &#351;&#246;yle dedi: &#8249;&#8249;Yahuda kentlerine gidip Tanr&#305;n&#305;z&#305;n Tap&#305;na&#287;&#305;n&#305; onarmak i&#231;in gerekli y&#305;ll&#305;k paray&#305; b&#252;t&#252;n &#304;srail halk&#305;ndan toplay&#305;n. Bunu hemen yap&#305;n.&#8250;&#8250; Ama Levililer hemen i&#351;e giri&#351;mediler.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Bunun &#252;zerine kral, Ba&#351;k&#226;hin Yehoyaday&#305; &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;RABbin kulu Musan&#305;n ve &#304;srail toplulu&#287;unun Levha Sand&#305;&#287;&#305;n&#305;n bulundu&#287;u &#231;ad&#305;r i&#231;in koydu&#287;u vergiyi Yahuda ve Yeru&#351;alimden toplas&#305;nlar diye Levilileri neden uyarmad&#305;n?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#199;&#252;nk&#252; o k&#246;t&#252; kad&#305;n&#305;n, Atalyan&#305;n o&#287;ullar&#305;, RAB Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;na zorla girerek b&#252;t&#252;n adanm&#305;&#351; e&#351;yalar&#305; Baallar i&#231;in kullanm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Kral&#305;n buyru&#287;u uyar&#305;nca bir sand&#305;k yap&#305;larak RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305;s&#305;n&#305;n d&#305;&#351;&#305;na yerle&#351;tirildi.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Tanr&#305;n&#305;n kulu Musan&#305;n &#231;&#246;lde &#304;srail halk&#305;na koydu&#287;u vergiyi RABbe getirmeleri i&#231;in Yahuda ve Yeru&#351;alim halk&#305;na bir &#231;a&#287;r&#305; yap&#305;ld&#305;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;B&#252;t&#252;n &#246;nderlerle halk vergilerini sevin&#231;le getirdiler, doluncaya dek sand&#305;&#287;&#305;n i&#231;ine att&#305;lar.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Levililer, sand&#305;&#287;&#305; kral&#305;n g&#246;revlilerine getiriyorlard&#305;. &#199;ok para birikti&#287;ini g&#246;r&#252;nce kral&#305;n yazman&#305;yla ba&#351;k&#226;hinin g&#246;revlisine haber veriyor, onlar da gelip sand&#305;&#287;&#305; bo&#351;alt&#305;yor, sonra yine yerine koyuyorlard&#305;. Bunu her g&#252;n yapt&#305;lar ve &#231;ok para toplad&#305;lar.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Kral Yoa&#351;la Yehoyada paray&#305; RABbin Tap&#305;na&#287;&#305;nda yap&#305;lan i&#351;lerden sorumlu olanlara veriyorlard&#305;. RABbin Tap&#305;na&#287;&#305;n&#305; onarmak i&#231;in &#252;cretle ta&#351;&#231;&#305;lar, marangozlar, demir ve tun&#231; i&#351;&#231;ileri tuttular.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#304;&#351;ten sorumlu ki&#351;iler &#231;al&#305;&#351;kand&#305;, onar&#305;m i&#351;i onlar sayesinde ilerledi. Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305; eski durumuna getirip sa&#287;lamla&#351;t&#305;rd&#305;lar.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Onar&#305;m i&#351;i bitince, geri kalan paray&#305; krala ve Yehoyadaya getirdiler. Bununla RABbin Tap&#305;na&#287;&#305;ndaki hizmet ve yakmal&#305;k sunular&#305; sunmak i&#231;in gere&#231;ler, tabaklar, alt&#305;n ve g&#252;m&#252;&#351; e&#351;yalar yapt&#305;lar. Yehoyada ya&#351;ad&#305;&#287;&#305; s&#252;rece RABbin Tap&#305;na&#287;&#305;nda s&#252;rekli yakmal&#305;k sunu sunuldu.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Yehoyada uzun y&#305;llar ya&#351;ad&#305;ktan sonra y&#252;z otuz ya&#351;&#305;nda &#246;ld&#252;.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;&#304;srailde Tanr&#305;ya ve Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;na yapt&#305;&#287;&#305; yararl&#305; hizmetlerden dolay&#305; kendisini Davut Kentinde krallar&#305;n yan&#305;na g&#246;md&#252;ler.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Yehoyadan&#305;n &#246;l&#252;m&#252;nden sonra Yahuda &#246;nderleri gelip kral&#305;n &#246;n&#252;nde e&#287;ildiler. Kral da onlar&#305; dinledi.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Atalar&#305;n&#305;n Tanr&#305;s&#305; RABbin Tap&#305;na&#287;&#305;n&#305; terk ederek A&#351;era putlar&#305;yla &#246;b&#252;r putlara tapt&#305;lar. Su&#231;lar&#305; y&#252;z&#252;nden RAB Yahuda ve Yeru&#351;alim halk&#305;na &#246;fkelendi.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Kendisine d&#246;nmeleri i&#231;in aralar&#305;na peygamberler g&#246;nderdi. Bu peygamberler halk&#305; uyard&#305;larsa da, onlara kulak asmad&#305;lar.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;O zaman Tanr&#305;n&#305;n Ruhu K&#226;hin Yehoyada o&#287;lu Zekeriyan&#305;n &#252;zerine indi. Zekeriya, halk&#305;n &#246;n&#252;nde durup seslendi: &#8249;&#8249;Tanr&#305; &#351;&#246;yle diyor: &#8249;Ni&#231;in buyruklar&#305;ma kar&#351;&#305; geliyorsunuz? &#304;&#351;leriniz iyi gitmeyecek. &#199;&#252;nk&#252; siz beni b&#305;rakt&#305;n&#305;z, ben de sizi b&#305;rakt&#305;m.&#8250; &#8250;&#8250; ku&#351;and&#305;&#8250;&#8250;.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Bunun &#252;zerine Zekeriyaya d&#252;zen kurdular. Kral&#305;n buyru&#287;uyla RABbin Tap&#305;na&#287;&#305;n&#305;n avlusunda ta&#351;a tutup onu &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Kral Yoa&#351; Zekeriyan&#305;n babas&#305; Yehoyadan&#305;n kendisine yapt&#305;&#287;&#305; iyili&#287;i unutup o&#287;lunu &#246;ld&#252;rd&#252;. Zekeriya &#246;l&#252;rken, &#8249;&#8249;RAB bu yapt&#305;&#287;&#305;n&#305;z&#305; g&#246;r&#252;p hesab&#305;n&#305; sorsun&#8250;&#8250; dedi.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Y&#305;l sonunda Aram ordusu Yoa&#351;a sald&#305;r&#305;p Yahuda ve Yeru&#351;alime girdi. Halk&#305;n b&#252;t&#252;n &#246;nderlerini &#246;ld&#252;rd&#252;ler. Ya&#287;malad&#305;klar&#305; mallar&#305;n hepsini &#350;am Kral&#305;na g&#246;nderdiler.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Aram ordusu k&#252;&#231;&#252;k bir ordu olmas&#305;na kar&#351;&#305;n, RAB &#231;ok b&#252;y&#252;k bir orduyu ellerine teslim etmi&#351;ti. &#199;&#252;nk&#252; Yahuda halk&#305;, atalar&#305;n&#305;n Tanr&#305;s&#305; RABbi b&#305;rakm&#305;&#351;t&#305;. B&#246;ylece Aram ordusu Yoa&#351;&#305; cezaland&#305;rm&#305;&#351; oldu.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Araml&#305;lar Yoa&#351;&#305; a&#287;&#305;r yaral&#305; durumda b&#305;rak&#305;p gittiler. Yoa&#351;&#305;n g&#246;revlileri, K&#226;hin Yehoyadan&#305;n o&#287;lunun kan&#305;n&#305; d&#246;kt&#252;&#287;&#252; i&#231;in, d&#252;zen kurup onu yata&#287;&#305;nda &#246;ld&#252;rd&#252;ler. Yoa&#351;&#305; Davut Kentinde g&#246;md&#252;lerse de, krallar&#305;n mezarl&#305;&#287;&#305;na g&#246;mmediler. g&#246;re ya &#8249;&#8249;Sonbahar&#8250;&#8250; ya da &#8249;&#8249;&#304;lkbahar&#8250;&#8250; olabilir.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Yoa&#351;a d&#252;zen kuranlar &#351;unlard&#305;: Ammonlu &#350;imat adl&#305; kad&#305;n&#305;n o&#287;lu Zavat, Moavl&#305; &#350;imrit adl&#305; kad&#305;n&#305;n o&#287;lu Yehozavat.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Yoa&#351;'&#305;n o&#287;ullar&#305;n&#305;n &#246;yk&#252;s&#252;, kendisine Tanr&#305;'dan defalarca gelen bildiriler, Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'n&#305;n onar&#305;m&#305;yla ilgili konular krallar&#305;n tarihine ili&#351;kin yorumda yaz&#305;l&#305;d&#305;r. Yerine o&#287;lu Amatsya kral oldu.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Amatsya yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde yirmi dokuz y&#305;l krall&#305;k yapt&#305;. Annesi Yeru&#351;alimli Yehoaddand&#305;.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Amatsya RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;ysa da b&#252;t&#252;n y&#252;re&#287;iyle yapmad&#305;.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Krall&#305;&#287;&#305;n&#305; g&#252;&#231;lendirdikten sonra, babas&#305;n&#305; &#246;ld&#252;ren g&#246;revlileri &#246;ld&#252;rtt&#252;.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ancak Musan&#305;n kitab&#305;ndaki yasaya uyarak &#231;ocuklar&#305;n&#305; &#246;ld&#252;rtmedi. &#199;&#252;nk&#252; RAB, &#8249;&#8249;Ne babalar &#231;ocuklar&#305;n&#305;n g&#252;nah&#305;ndan &#246;t&#252;r&#252; &#246;ld&#252;r&#252;lecek, ne de &#231;ocuklar babalar&#305;n&#305;n. Herkes kendi g&#252;nah&#305; i&#231;in &#246;ld&#252;r&#252;lecek&#8250;&#8250; diye buyurmu&#351;tu.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Amatsya Yahudal&#305;lar&#305; toplad&#305;. B&#252;t&#252;n Yahudal&#305;larla Benyaminlileri boylar&#305;na g&#246;re binba&#351;&#305;lar&#305;n ve y&#252;zba&#351;&#305;lar&#305;n denetimine verdi. Ya&#351;lar&#305; yirmi ve yirminin &#252;st&#252;nde olanlar&#305;n say&#305;m&#305;n&#305; yapt&#305;. Sava&#351;a haz&#305;r, m&#305;zrak ve kalkan kullanabilen &#252;&#231; y&#252;z bin se&#231;me asker oldu&#287;unu saptad&#305;.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ayr&#305;ca &#304;srailden y&#252;z talant g&#252;m&#252;&#351; kar&#351;&#305;l&#305;&#287;&#305;nda, y&#252;z bin yi&#287;it sava&#351;&#231;&#305; tuttu.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Bu s&#305;rada bir Tanr&#305; adam&#305; gelip krala &#351;&#246;yle dedi: &#8249;&#8249;Ey kral, &#304;srailden gelen askerler seninle sava&#351;a gitmesin. &#199;&#252;nk&#252; RAB &#304;sraillilerle, yani Efrayimlilerle birlikte de&#287;il.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Gidersen, yi&#287;it&#231;e sava&#351;san bile Tanr&#305; seni d&#252;&#351;man&#305;n &#246;n&#252;nde bozguna u&#287;ratacak. Tanr&#305;n&#305;n yard&#305;m etmeye de, bozguna u&#287;ratmaya da g&#252;c&#252; vard&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Amatsya, &#8249;&#8249;Ya &#304;srail askerleri i&#231;in &#246;dedi&#287;im y&#252;z talant ne olacak?&#8250;&#8250; diye sordu. Tanr&#305; adam&#305;, &#8249;&#8249;RAB sana bundan &#231;ok daha fazlas&#305;n&#305; verebilir&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Bunun &#252;zerine Amatsya Efrayimden gelen askerlerin evlerine d&#246;nmelerini buyurdu. Yahudal&#305;lara &#231;ok k&#305;zan askerler b&#252;y&#252;k bir &#246;fke i&#231;inde evlerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Amatsya cesaretini toplayarak ordusunu Tuz Vadisine g&#246;t&#252;rd&#252;. Yahudal&#305;lar orada on bin Seirliyi &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Sa&#287; olarak ele ge&#231;irdikleri on bin ki&#351;iyi de u&#231;urumun kenar&#305;na g&#246;t&#252;r&#252;p oradan a&#351;a&#287;&#305;ya att&#305;lar. Hepsi parampar&#231;a oldu.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Bu arada Amatsyan&#305;n kendisiyle birlikte sava&#351;a kat&#305;lmamalar&#305; i&#231;in geri g&#246;nderdi&#287;i askerler, Samiriye ile Beythoron aras&#305;ndaki Yahuda kentlerine sald&#305;rd&#305;lar. &#220;&#231; bin ki&#351;i &#246;ld&#252;r&#252;p &#231;ok miktarda mal ya&#287;malad&#305;lar.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Amatsya, Edomlular&#305; bozguna u&#287;ratt&#305;ktan sonra, d&#246;n&#252;&#351;te Seir halk&#305;n&#305;n putlar&#305;n&#305; yan&#305;nda getirdi. Kendisine ilah olarak dikti&#287;i putlara tapt&#305; ve buhur yakt&#305;.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;RAB Amatsyaya &#246;fkelendi. Ona bir peygamber g&#246;ndererek, &#8249;&#8249;Halk&#305;n&#305; senin elinden kurtaramayan bu halk&#305;n ilahlar&#305;na neden tap&#305;yorsun?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Peygamber konu&#351;mas&#305;n&#305; s&#252;rd&#252;rmekteyken Amatsya ona, &#8249;&#8249;Seni krala dan&#305;&#351;man m&#305; atad&#305;k? Sus! Yoksa &#246;ld&#252;r&#252;leceksin&#8250;&#8250; dedi. Peygamber, &#8249;&#8249;Tanr&#305;n&#305;n seni yok etmeye karar verdi&#287;ini biliyorum. &#199;&#252;nk&#252; sen bu k&#246;t&#252;l&#252;&#287;&#252; yapt&#305;n, &#246;&#287;&#252;d&#252;me de ald&#305;r&#305;&#351; etmedin!&#8250;&#8250; dedikten sonra sustu.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Yahuda Kral&#305; Amatsya, dan&#305;&#351;manlar&#305;yla konu&#351;tuktan sonra Yehu o&#287;lu Yehoahaz o&#287;lu &#304;srail Kral&#305; Yehoa&#351;a, &#8249;&#8249;Gel, y&#252;z y&#252;ze g&#246;r&#252;&#351;elim&#8250;&#8250; diye haber g&#246;nderdi.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;&#304;srail Kral&#305; Yehoa&#351; da kar&#351;&#305;l&#305;k olarak Yahuda Kral&#305; Amatsyaya &#351;u haberi g&#246;nderdi: &#8249;&#8249;L&#252;bnanda dikenli bir &#231;al&#305;, sedir a&#287;ac&#305;na, &#8249;K&#305;z&#305;n&#305; o&#287;luma e&#351; olarak ver&#8250; diye haber yollar. O s&#305;rada oradan ge&#231;en yaban&#305;l bir hayvan bas&#305;p &#231;al&#305;y&#305; &#231;i&#287;ner.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;&#304;&#351;te Edomlular&#305; bozguna u&#287;ratt&#305;n diye b&#246;b&#252;rleniyorsun. Otur evinde! Ni&#231;in bela ar&#305;yorsun? Kendi ba&#351;&#305;n&#305; da, Yahuda halk&#305;n&#305;n ba&#351;&#305;n&#305; da derde sokacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Ne var ki, Amatsya dinlemek istemedi. Bunun b&#246;yle olmas&#305; Tanr&#305;n&#305;n iste&#287;iydi. Edomun ilahlar&#305;na tapt&#305;klar&#305; i&#231;in Tanr&#305; onlar&#305; d&#252;&#351;man&#305;n eline teslim etmeye karar vermi&#351;ti.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Derken &#304;srail Kral&#305; Yehoa&#351; Yahuda Kral&#305; Amatsyan&#305;n &#252;zerine y&#252;r&#252;d&#252;. &#304;ki ordu Yahudan&#305;n Beyt&#351;eme&#351; Kentinde kar&#351;&#305;la&#351;t&#305;.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;&#304;sraillilerin &#246;n&#252;nde bozguna u&#287;rayan Yahudal&#305;lar evlerine ka&#231;t&#305;.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;&#304;srail Kral&#305; Yehoa&#351;, Yehoahaz o&#287;lu Yoa&#351; o&#287;lu Yahuda Kral&#305; Amatsyay&#305; Beyt&#351;eme&#351;te yakalay&#305;p Yeru&#351;alime g&#246;t&#252;rd&#252;. Efrayim Kap&#305;s&#305;ndan K&#246;&#351;e Kap&#305;s&#305;na kadar Yeru&#351;alim surlar&#305;n&#305;n d&#246;rt y&#252;z ar&#351;&#305;nl&#305;k b&#246;l&#252;m&#252;n&#252; y&#305;kt&#305;rd&#305;.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;nda Ovet-Edom soyunun g&#246;zetimi alt&#305;ndaki alt&#305;n&#305;, g&#252;m&#252;&#351;&#252;, e&#351;yalar&#305;, saray&#305;n hazinelerini ve baz&#305; adamlar&#305; da rehine olarak yan&#305;na al&#305;p Samiriyeye d&#246;nd&#252;.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Yahuda Kral&#305; Yoa&#351; o&#287;lu Amatsya, &#304;srail Kral&#305; Yehoahaz o&#287;lu Yehoa&#351;&#305;n &#246;l&#252;m&#252;nden sonra on be&#351; y&#305;l daha ya&#351;ad&#305;.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Amatsyan&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, ba&#351;&#305;ndan sonuna dek, Yahuda ve &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;RABbin ard&#305;nca y&#252;r&#252;mekten vazge&#231;ti&#287;i andan ba&#351;layarak Yeru&#351;alimde Amatsyaya bir d&#252;zen kurulmu&#351;tu. Amatsya Laki&#351;e ka&#231;t&#305;. Ard&#305;ndan adam g&#246;ndererek onu &#246;ld&#252;rtt&#252;ler.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;&#214;l&#252;s&#252; at s&#305;rt&#305;nda getirildi, Yahuda Kenti'ndef&#231; atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Yahuda halk&#305; Amatsyan&#305;n yerine on alt&#305; ya&#351;&#305;ndaki o&#287;lu Uzziyay&#305; kral yapt&#305;.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Babas&#305; Amatsya &#246;l&#252;p atalar&#305;na kavu&#351;tuktan sonra Uzziya Eylat Kentini onar&#305;p Yahuda topraklar&#305;na katt&#305;.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Uzziya on alt&#305; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde elli iki y&#305;l krall&#305;k yapt&#305;. Annesi Yeru&#351;alimli Yekolyayd&#305;.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Babas&#305; Amatsya gibi, Uzziya da RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Kendisine Tanr&#305; korkusunu &#246;&#287;reten Zekeriyan&#305;n g&#252;nlerinde Tanr&#305;ya y&#246;neldi. RABbe y&#246;neldi&#287;i s&#252;rece Tanr&#305; onu ba&#351;ar&#305;l&#305; k&#305;ld&#305;.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Uzziya Filistlilere sava&#351; a&#231;t&#305;. Gat, Yavne ve A&#351;dotun surlar&#305;n&#305; y&#305;kt&#305;rd&#305;. Sonra A&#351;dot yak&#305;nlar&#305;nda ve Filist b&#246;lgesinde kentler kurdu.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Filistlilere, Gur-Baalda ya&#351;ayan Araplara ve Meunlulara kar&#351;&#305; Tanr&#305; ona yard&#305;m etti.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Ammonlular Uzziyaya hara&#231; vermeye ba&#351;lad&#305;lar. Gitgide g&#252;&#231;lenen Uzziyan&#305;n &#252;n&#252; M&#305;s&#305;r s&#305;n&#305;r&#305;na dek ula&#351;t&#305;.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Uzziya Yeru&#351;alimde K&#246;&#351;e Kap&#305;s&#305;, Dere Kap&#305;s&#305; ve surun k&#246;&#351;esi &#252;zerinde kuleler kurup bunlar&#305; sa&#287;lamla&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#350;efelada ve ovada &#231;ok say&#305;da hayvan&#305; oldu&#287;undan, k&#305;rda g&#246;zetleme kuleleri yapt&#305;rarak bir&#231;ok sarn&#305;&#231; a&#231;t&#305;rd&#305;. Da&#287;l&#305;k b&#246;lgelerde, verimli topraklarda da &#305;rgatlar&#305;, ba&#287;c&#305;lar&#305; vard&#305;; &#231;&#252;nk&#252; topra&#287;&#305; severdi.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Uzziyan&#305;n sava&#351;a haz&#305;r bir ordusu vard&#305;. Kral&#305;n komutanlar&#305;ndan Hananyan&#305;n denetiminde Yazman Yeielle g&#246;revli Maaseyan&#305;n yapt&#305;&#287;&#305; say&#305;m&#305;n sonu&#231;lar&#305;na g&#246;re, bu ordu b&#246;l&#252;k b&#246;l&#252;k sava&#351;a girerdi.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Yi&#287;it sava&#351;&#231;&#305;lar&#305; y&#246;neten boy ba&#351;lar&#305;n&#305;n say&#305;s&#305; 2 600d&#252;.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Bunlar&#305;n komutas&#305; alt&#305;nda krala yard&#305;m etmek i&#231;in d&#252;&#351;manla yi&#287;it&#231;e sava&#351;acak 307 500 askerden olu&#351;an bir ordu vard&#305;.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Uzziya b&#252;t&#252;n ordu i&#231;in kalkan, m&#305;zrak, mi&#287;fer, z&#305;rh, yay, sapan ta&#351;&#305; sa&#287;lad&#305;.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Yeru&#351;alimde becerikli adamlarca tasarlanm&#305;&#351; gere&#231;ler yapt&#305;rd&#305;. Oklar&#305;, b&#252;y&#252;k ta&#351;lar&#305; f&#305;rlatmak i&#231;in bu gere&#231;leri kulelere ve k&#246;&#351;elere yerle&#351;tirdi. Uzziyan&#305;n &#252;n&#252; uzaklara kadar yay&#305;ld&#305;; &#231;&#252;nk&#252; g&#246;rd&#252;&#287;&#252; ola&#287;an&#252;st&#252; yard&#305;m sayesinde b&#252;y&#252;k g&#252;ce kavu&#351;mu&#351;tu.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ne var ki, g&#252;&#231;lenince kendisini y&#305;k&#305;ma s&#252;r&#252;kleyecek bir gurura kap&#305;ld&#305;. Tanr&#305;s&#305; RABbe ihanet etti. Buhur suna&#287;&#305; &#252;zerinde buhur yakmak i&#231;in RABbin Tap&#305;na&#287;&#305;na girdi.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;K&#226;hin Azarya ile RABbin y&#252;rekli seksen k&#226;hini de ard&#305;s&#305;ra tap&#305;na&#287;a girdiler.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Kral Uzziyaya kar&#351;&#305; durarak, &#8249;&#8249;Ey Uzziya, RABbe buhur yakmaya hakk&#305;n yok!&#8250;&#8250; dediler, &#8249;&#8249;Ancak Harun soyundan kutsanm&#305;&#351; k&#226;hinler buhur yakabilir. Tap&#305;naktan &#231;&#305;k! &#199;&#252;nk&#252; sen RABbe ihanet ettin; RAB Tanr&#305; da seni onurland&#305;rmayacak!&#8250;&#8250;</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Buhur yakmak i&#231;in elinde buhurdan tutan Uzziya k&#226;hinlere &#246;fkelendi. &#214;fkelenir &#246;fkelenmez de k&#226;hinlerin &#246;n&#252;nde, RABbin Tap&#305;na&#287;&#305;ndaki buhur suna&#287;&#305;n&#305;n yan&#305;nda duran Uzziyan&#305;n aln&#305;nda deri hastal&#305;&#287;&#305; belirdi.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Ba&#351;k&#226;hin Azarya ile &#246;b&#252;r k&#226;hinler ona bak&#305;nca aln&#305;nda deri hastal&#305;&#287;&#305; belirdi&#287;ini g&#246;rd&#252;ler. Onu &#231;abucak oradan &#231;&#305;kard&#305;lar. Uzziya da &#231;&#305;kmaya istekliydi, &#231;&#252;nk&#252; RAB onu cezaland&#305;rm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Kral Uzziya &#246;l&#252;nceye kadar deri hastal&#305;&#287;&#305;ndan kurtulamad&#305;. Bu y&#252;zden ayr&#305; bir evde ya&#351;ad&#305; ve RABbin Tap&#305;na&#287;&#305;na sokulmad&#305;. Saray&#305; ve &#252;lke halk&#305;n&#305; o&#287;lu Yotam y&#246;netti.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Uzziyan&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;leri, ba&#351;&#305;ndan sonuna dek, Amots o&#287;lu Peygamber Ye&#351;aya yazm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Uzziya &#246;l&#252;p atalar&#305;na kavu&#351;unca, deri hastal&#305;&#287;&#305;na yakaland&#305;&#287;&#305; i&#231;in onu atalar&#305;n&#305;n yan&#305;na, kral mezarl&#305;&#287;&#305;n&#305;n ayr&#305; bir yerine g&#246;md&#252;ler. Yerine o&#287;lu Yotam kral oldu.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Yotam yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on alt&#305; y&#305;l krall&#305;k yapt&#305;. Annesi Sadokun k&#305;z&#305; Yeru&#351;ayd&#305;.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Babas&#305; Uzziya gibi, Yotam da RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. Ancak RABbin Tap&#305;na&#287;&#305;na girmedi. Ne var ki, halk k&#246;t&#252;l&#252;k yapmay&#305; s&#252;rd&#252;rmekteydi.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Yotam RABbin Tap&#305;na&#287;&#305;n&#305;n Yukar&#305; Kap&#305;s&#305;n&#305; onard&#305;. Ofel Tepesindeki surun &#252;zerinde de bir&#231;ok i&#351; yapt&#305;.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Yahudan&#305;n da&#287;l&#305;k b&#246;lgesinde kentler, ormanl&#305;k tepelerinde kaleler ve kuleler kurdu.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ammon Kral&#305;yla sava&#351;arak Ammonlular&#305; yendi. Ammonlular o y&#305;l i&#231;in kendisine y&#252;z talant g&#252;m&#252;&#351;, on bin kor bu&#287;day, on bin kor arpa verdiler. &#304;kinci ve &#252;&#231;&#252;nc&#252; y&#305;llar i&#231;in de ayn&#305; miktar&#305; &#246;dediler.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Tanr&#305;s&#305; RABbin &#246;n&#252;nde kararl&#305; bir &#351;ekilde y&#252;r&#252;yen Yotam giderek g&#252;&#231;lendi.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Yotam&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, b&#252;t&#252;n sava&#351;lar&#305; ve uygulamalar&#305;, &#304;srail ve Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Yotam yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on alt&#305; y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Yotam &#246;l&#252;p atalar&#305;na kavu&#351;unca, onu Davut Kenti'nde g&#246;md&#252;ler. Yerine o&#287;lu Ahaz kral oldu.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ahaz yirmi ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on alt&#305; y&#305;l krall&#305;k yapt&#305;. RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapan atas&#305; Davut gibi davranmad&#305;.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;&#304;srail krallar&#305;n&#305;n yollar&#305;n&#305; izledi; Baallara tapmak i&#231;in d&#246;kme putlar bile yapt&#305;rd&#305;.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ben-Hinnom Vadisinde buhur yakt&#305;. RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n i&#287;ren&#231; t&#246;relerine uyarak o&#287;ullar&#305;n&#305; ate&#351;te kurban etti.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Puta tap&#305;lan yerlerde, tepelerde, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;nda kurban kesip buhur yakt&#305;.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;&#304;&#351;te bu nedenle Tanr&#305;s&#305; RAB Ahaz&#305; Aram Kral&#305;n&#305;n eline teslim etti. Araml&#305;lar onu bozguna u&#287;ratt&#305;lar, halk&#305;ndan bir&#231;o&#287;unu tutsak al&#305;p &#350;ama g&#246;t&#252;rd&#252;ler. Ayr&#305;ca onu a&#287;&#305;r bir yenilgiye u&#287;ratan &#304;srail Kral&#305;n&#305;n eline de teslim edildi.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Remalya o&#287;lu &#304;srail Kral&#305; Pekah, Yahudada bir g&#252;nde y&#252;z yirmi bin yi&#287;it askeri &#246;ld&#252;rtt&#252;. &#199;&#252;nk&#252; Yahuda halk&#305; atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe s&#305;rt &#231;evirmi&#351;ti.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Efrayimli yi&#287;it Zikri, kral&#305;n o&#287;lu Maaseyay&#305;, saray sorumlusu Azrikam&#305; ve kraldan sonra ikinci adam olan Elkanay&#305; &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;&#304;srailliler karde&#351;leri olan Yahudal&#305;lardan iki y&#252;z bin kad&#305;nla &#231;ocu&#287;u tutsak ald&#305;. Bu arada &#231;ok miktarda mal&#305; da ya&#287;malay&#305;p Samiriyeye ta&#351;&#305;d&#305;lar.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Orada RABbin Odet ad&#305;nda bir peygamberi vard&#305;. Odet Samiriyeye d&#246;nmekte olan ordunun kar&#351;&#305;s&#305;na &#231;&#305;k&#305;p &#351;&#246;yle dedi: &#8249;&#8249;Atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RAB, Yahuda halk&#305;na &#246;fkelendi&#287;i i&#231;in onlar&#305; elinize teslim etti. Ama siz g&#246;klere eri&#351;en bir &#246;fkeyle onlar&#305; &#246;ld&#252;rd&#252;n&#252;z.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#350;imdi de Yahuda ve Yeru&#351;alim halk&#305;n&#305; kendinize kad&#305;n ve erkek k&#246;leler yapmay&#305; d&#252;&#351;&#252;n&#252;yorsunuz. Tanr&#305;n&#305;z RABbe kar&#351;&#305; siz hi&#231; su&#231; i&#351;lemediniz mi?</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;&#350;imdi beni dinleyin! Karde&#351;lerinizden ald&#305;&#287;&#305;n&#305;z tutsaklar&#305; geri g&#246;nderin, &#231;&#252;nk&#252; RABbin k&#305;zg&#305;n &#246;fkesi &#252;zerinizdedir.&#8250;&#8250;</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Efrayim halk&#305;n&#305;n &#246;nderlerinden Yehohanan o&#287;lu Azarya, Me&#351;illemot o&#287;lu Berekya, &#350;allum o&#287;lu Yehizkiya ve Hadlay o&#287;lu Amasa sava&#351;tan d&#246;nenlerin kar&#351;&#305;s&#305;na &#231;&#305;karak,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;&#8249;&#8249;Tutsaklar&#305; buraya getirmeyin, yoksa RABbe kar&#351;&#305; su&#231; i&#351;lemi&#351; olaca&#287;&#305;z&#8250;&#8250; dediler, &#8249;&#8249;Su&#231;lar&#305;m&#305;z&#305;, g&#252;nahlar&#305;m&#305;z&#305; &#231;o&#287;altmak m&#305; istiyorsunuz? &#350;imdiden yeterince su&#231;umuz var zaten. RABbin k&#305;zg&#305;n &#246;fkesi &#304;srail halk&#305;n&#305;n &#252;zerindedir.&#8250;&#8250;</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Bunun &#252;zerine sava&#351;&#231;&#305;lar tutsaklarla ya&#287;malanan mallar&#305; &#246;nderlerin ve toplulu&#287;un &#246;n&#252;ne b&#305;rakt&#305;lar.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;G&#246;revlendirilen belirli ki&#351;iler tutsaklar&#305; ald&#305;lar, ya&#287;malanm&#305;&#351; giysilerle aralar&#305;ndaki &#231;&#305;plaklar&#305;n hepsini giydirdiler. Onlara giysi, &#231;ar&#305;k, yiyecek, i&#231;ecek sa&#287;lad&#305;lar. Yaralar&#305;na zeytinya&#287;&#305; s&#252;rd&#252;ler. Y&#252;r&#252;yemeyecek durumda olanlar&#305; e&#351;eklere bindirdiler. Onlar&#305; hurma kenti Erihaya, karde&#351;lerine geri g&#246;t&#252;rd&#252;kten sonra Samiriyeye d&#246;nd&#252;ler.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;O s&#305;rada Kral Ahaz yard&#305;m istemek i&#231;in Asur Kral&#305;na haber g&#246;nderdi.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Edomlular yine Yahudaya sald&#305;rm&#305;&#351;, onlar&#305; yenip tutsak alm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Filistliler ise &#350;efela b&#246;lgesiyle Yahudan&#305;n Negev b&#246;lgesindeki kentlere ak&#305;nlar d&#252;zenleyip Beyt&#351;eme&#351;, Ayalon, Gederot ile Soko, Timna, Gimzo ve &#231;evre k&#246;ylerini ele ge&#231;irerek buralara yerle&#351;mi&#351;lerdi.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;RAB &#304;srail Kral&#305; Ahaz y&#252;z&#252;nden Yahuda halk&#305;n&#305; bu ezik duruma d&#252;&#351;&#252;rm&#252;&#351;t&#252;. &#199;&#252;nk&#252; Ahaz Yahuday&#305; g&#252;naha &#246;zendirmi&#351; ve RABbe ihanet etmi&#351;ti.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Asur Kral&#305; Tiglat-Pileser Ahaza geldi, ama yard&#305;m edece&#287;ine onu s&#305;k&#305;nt&#305;ya d&#252;&#351;&#252;rd&#252;.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ahaz RABbin Tap&#305;na&#287;&#305;ndan, saraydan ve &#246;nderlerden ald&#305;klar&#305;n&#305; Asur Kral&#305;na arma&#287;an ettiyse de ona yaranamad&#305;.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;&#304;&#351;te Ahaz denen bu kral, s&#305;k&#305;nt&#305;l&#305; g&#252;nlerinde RABbe ihanetini art&#305;rd&#305;.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Daha &#246;nce kendisini bozguna u&#287;ratan &#350;am ilahlar&#305;na kurbanlar sundu. &#8249;&#8249;Madem ilahlar&#305; Aram krallar&#305;na yard&#305;m etti, onlara kurban sunay&#305;m da bana da yard&#305;m etsinler&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;yordu. Ne var ki, bu ilahlar onun da, b&#252;t&#252;n &#304;srail halk&#305;n&#305;n da y&#305;k&#305;m&#305;na neden oldu.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Ahaz Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki e&#351;yalar&#305; toplay&#305;p par&#231;alad&#305;. RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305;lar&#305;n&#305; kapat&#305;p Yeru&#351;alimin her k&#246;&#351;esinde sunaklar yapt&#305;rd&#305;.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Ba&#351;ka ilahlara buhur yakmak i&#231;in Yahudan&#305;n her kentinde tap&#305;nma yerleri yaparak atalar&#305;n&#305;n Tanr&#305;s&#305; RABbi &#246;fkelendirdi.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Ahaz&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler ve b&#252;t&#252;n uygulamalar&#305;, ba&#351;&#305;ndan sonuna dek, Yahuda ve &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Ahaz &#246;l&#252;p atalar&#305;na kavu&#351;unca, onu &#304;srail krallar&#305;n&#305;n mezarl&#305;&#287;&#305;na g&#246;meceklerine Yeru&#351;alim Kenti'nde g&#246;md&#252;ler. Yerine o&#287;lu Hizkiya kral oldu.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Hizkiya yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde yirmi dokuz y&#305;l krall&#305;k yapt&#305;. Annesi Zekeriyan&#305;n k&#305;z&#305; Aviyayd&#305;.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Atas&#305; Davut gibi, o da RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Hizkiya krall&#305;&#287;&#305;n&#305;n birinci y&#305;l&#305;n&#305;n birinci ay&#305;nda RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305;lar&#305;n&#305; a&#231;&#305;p onard&#305;.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Sonra k&#226;hinlerle Levilileri &#231;a&#287;&#305;r&#305;p tap&#305;na&#287;&#305;n do&#287;usundaki alanda toplad&#305;.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Onlara, &#8249;&#8249;Ey Levililer, beni dinleyin!&#8250;&#8250; dedi, &#8249;&#8249;&#350;imdi kendinizi kutsay&#305;n; atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin Tap&#305;na&#287;&#305;n&#305; da kutsay&#305;n. &#304;&#287;ren&#231; olan her &#351;eyi kutsal yerden &#231;&#305;kar&#305;n.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Atalar&#305;m&#305;z Tanr&#305;ya ihanet ettiler. Tanr&#305;m&#305;z RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak Onu b&#305;rakt&#305;lar. Y&#252;zlerini RABbin Konutundan ay&#305;r&#305;p ona s&#305;rt &#231;evirdiler.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Tap&#305;na&#287;&#305;n eyvana a&#231;&#305;lan kap&#305;lar&#305;n&#305; kapatt&#305;lar, kandilleri s&#246;nmeye b&#305;rakt&#305;lar. Kutsal yerde &#304;srailin Tanr&#305;s&#305;na buhur yakmad&#305;lar, yakmal&#305;k sunu da sunmad&#305;lar.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Yahuda ve Yeru&#351;alim halk&#305; bu y&#252;zden RABbin &#246;fkesine u&#287;rad&#305;. G&#246;zlerinizle g&#246;rd&#252;&#287;&#252;n&#252;z gibi, RABbin onlara yapt&#305;&#287;&#305;, ba&#351;kalar&#305;n&#305; korkuya, deh&#351;ete d&#252;&#351;&#252;rd&#252;. Alay konusu oldular.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;&#304;&#351;te bu y&#252;zden, babalar&#305;m&#305;z k&#305;l&#305;&#231;tan ge&#231;irildi; o&#287;ullar&#305;m&#305;z, k&#305;zlar&#305;m&#305;z, kar&#305;lar&#305;m&#305;z tutsak al&#305;nd&#305;.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;&#350;imdi, bize duydu&#287;u k&#305;zg&#305;n &#246;fkeyi yat&#305;&#351;t&#305;rmak i&#231;in, &#304;srailin Tanr&#305;s&#305; RABle bir antla&#351;ma yapmay&#305; tasarl&#305;yorum.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;O&#287;ullar&#305;m, art&#305;k i&#351;i savsaklamay&#305;n! &#199;&#252;nk&#252; RAB &#246;n&#252;nde durman&#305;z, hizmet etmeniz, hizmetk&#226;rlar&#305; olman&#305;z ve buhur yakman&#305;z i&#231;in sizi se&#231;ti.&#8250;&#8250;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;&#304;&#351;e ba&#351;layan Levililer &#351;unlard&#305;:  Kehat boyundan Amasay o&#287;lu Mahat, Azarya o&#287;lu Yoel;  Merari boyundan Avdi o&#287;lu Ki&#351;, Yehallelel o&#287;lu Azarya;  Ger&#351;on boyundan Zimma o&#287;lu Yoah, Yoah o&#287;lu Eden;</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Elisafan soyundan &#350;imri, Yeiel;  Asaf soyundan Zekeriya, Mattanya;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Heman soyundan Yehiel, &#350;imi;  Yedutun soyundan &#350;emaya ve Uzziel.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Bu Levililer karde&#351;lerini toplad&#305;lar. Kendilerini kutsad&#305;ktan sonra, RABbin s&#246;z&#252; uyar&#305;nca kral&#305;n buyru&#287;uyla RABbin Tap&#305;na&#287;&#305;n&#305; dinsel a&#231;&#305;dan ar&#305;nd&#305;rmak i&#231;in i&#231;eri girdiler.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;RABbin Tap&#305;na&#287;&#305;n&#305; ar&#305;nd&#305;rmak i&#231;in i&#231;eri giren k&#226;hinler tap&#305;nakta bulduklar&#305; b&#252;t&#252;n kirli say&#305;lan &#351;eyleri tap&#305;na&#287;&#305;n avlusuna &#231;&#305;kard&#305;lar. Levililer bunlar&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p Kidron Vadisine g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Birinci ay&#305;n ilk g&#252;n&#252; kutsamaya ba&#351;lad&#305;lar; ay&#305;n sekizinci g&#252;n&#252; tap&#305;na&#287;&#305;n eyvan&#305;na vard&#305;lar. Tap&#305;na&#287;&#305; kutsamay&#305; sekiz g&#252;n daha s&#252;rd&#252;rerek, birinci ay&#305;n on alt&#305;nc&#305; g&#252;n&#252; i&#351;i bitirdiler.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Sonra Kral Hizkiyaya giderek, &#8249;&#8249;B&#252;t&#252;n RABbin Tap&#305;na&#287;&#305;n&#305;, yakmal&#305;k sunu suna&#287;&#305;yla tak&#305;mlar&#305;n&#305;, adak ekmeklerinin dizildi&#287;i masayla tak&#305;mlar&#305;n&#305; ar&#305;nd&#305;rd&#305;k&#8250;&#8250; dediler,</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;&#8249;&#8249;Ayr&#305;ca krall&#305;&#287;&#305; d&#246;neminde ihanet eden Ahaz&#305;n att&#305;rd&#305;&#287;&#305; b&#252;t&#252;n tak&#305;mlar&#305; da haz&#305;rlay&#305;p kutsad&#305;k. Hepsi RABbin suna&#287;&#305;n&#305;n &#246;n&#252;nde duruyor.&#8250;&#8250;</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ertesi g&#252;n Kral Hizkiya erkenden kentin ileri gelenlerini toplay&#305;p onlarla birlikte RABbin Tap&#305;na&#287;&#305;na gitti.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Kral ailesi, tap&#305;nak ve Yahuda halk&#305; i&#231;in g&#252;nah sunusu olarak yedi bo&#287;a, yedi ko&#231;, yedi kuzu, yedi teke getirdiler. Hizkiya bunlar&#305; RABbin suna&#287;&#305;n&#305;n &#252;zerinde sunmalar&#305; i&#231;in Harun soyundan gelen k&#226;hinlere buyruk verdi.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;&#214;nce bo&#287;alar kesildi, k&#226;hinler bo&#287;alar&#305;n kan&#305;n&#305; suna&#287;&#305;n &#252;zerine d&#246;kt&#252;ler. Sonra s&#305;ras&#305;yla ko&#231;lar&#305; ve kuzular&#305; keserek kanlar&#305;n&#305; suna&#287;&#305;n &#252;zerine d&#246;kt&#252;ler.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Tekeleri g&#252;nah sunusu olarak kralla toplulu&#287;un &#246;n&#252;ne getirdiler. Kralla topluluk ellerini tekelerin &#252;zerine koydu.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Sonra k&#226;hinler tekeleri kestiler. B&#252;t&#252;n &#304;srail halk&#305;n&#305;n g&#252;nahlar&#305;n&#305; ba&#287;&#305;&#351;latmak i&#231;in tekelerin kan&#305;n&#305; suna&#287;&#305;n &#252;zerinde g&#252;nah sunusu olarak sundular. &#199;&#252;nk&#252; kral yakmal&#305;k sunu ve g&#252;nah sunusunu b&#252;t&#252;n &#304;srail halk&#305; ad&#305;na sunmalar&#305; i&#231;in buyruk vermi&#351;ti.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Sonra kral Davutun, bilicisi Gad&#305;n ve Peygamber Natan&#305;n d&#252;zenine g&#246;re Levilileri ziller, &#231;enkler ve lirlerle RABbin Tap&#305;na&#287;&#305;na yerle&#351;tirdi. RAB bu d&#252;zeni peygamberleri arac&#305;l&#305;&#287;&#305;yla vermi&#351;ti.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;B&#246;ylece Levililer Davutun &#231;alg&#305;lar&#305;yla, k&#226;hinler de borazanlar&#305;yla yerlerini ald&#305;lar.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Hizkiya yakmal&#305;k sununun suna&#287;&#305;n &#252;zerinde yak&#305;lmas&#305;n&#305; buyurdu. Sunu sunulmaya ba&#351;lay&#305;nca, borazanlar ve &#304;srail Kral&#305; Davutun &#231;alg&#305;lar&#305; e&#351;li&#287;inde RABbe ezgiler okumaya koyuldular.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Ezgiciler ezgi s&#246;yl&#252;yor, borazanc&#305;lar borazan &#231;al&#305;yor, b&#252;t&#252;n topluluk tap&#305;n&#305;yordu. Yakmal&#305;k sunu bitinceye dek bu b&#246;yle s&#252;r&#252;p gitti.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Yakmal&#305;k sunular sunulduktan sonra, kralla yan&#305;ndakiler yere kapan&#305;p tap&#305;nd&#305;lar.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Kral Hizkiya ile &#246;nderler, Levililere Davutun ve Bilici Asaf&#305;n s&#246;zleriyle RABbi &#246;vmelerini s&#246;ylediler. Onlar da sevin&#231;le &#246;vg&#252;ler sundular, ba&#351;lar&#305;n&#305; e&#287;ip tap&#305;nd&#305;lar.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Hizkiya, &#8249;&#8249;Art&#305;k kendinizi RABbe adam&#305;&#351; bulunuyorsunuz&#8250;&#8250; dedi, &#8249;&#8249;Gelin, RABbin Tap&#305;na&#287;&#305;na kurbanlar, &#351;&#252;kran sunular&#305; getirin.&#8250;&#8250; Bunun &#252;zerine topluluk kurban ve &#351;&#252;kran sunular&#305; getirdi. &#304;&#231;lerindeki istekli ki&#351;iler de yakmal&#305;k sunular getirdiler.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Toplulu&#287;un yakmal&#305;k sunu olarak getirdi&#287;i hayvanlar&#305;n say&#305;s&#305; yetmi&#351; s&#305;&#287;&#305;r, y&#252;z ko&#231;, iki y&#252;z kuzuydu. Bunlar&#305;n t&#252;m&#252; RABbe yakmal&#305;k sunu olarak sunulmak i&#231;indi.</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Kurban olarak adanan hayvanlar alt&#305; y&#252;z s&#305;&#287;&#305;r, &#252;&#231; bin davard&#305;.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Yakmal&#305;k sunu olarak kesilen hayvanlar&#305;n derilerini y&#252;zecek k&#226;hinlerin say&#305;s&#305; yetersizdi. Bu nedenle karde&#351;leri Levililer i&#351; bitene ve &#246;b&#252;r k&#226;hinler kutsanana dek onlara yard&#305;m etti. &#199;&#252;nk&#252; Levililer kendilerini kutsamaya k&#226;hinlerden daha &#231;ok &#246;zen g&#246;stermi&#351;lerdi.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;&#199;ok say&#305;da yakmal&#305;k sununun yan&#305;s&#305;ra esenlik sunular&#305;n&#305;n ya&#287;&#305; ve yakmal&#305;k sunularla birlikte sunulan d&#246;kmelik sunular da vard&#305;. B&#246;ylece RABbin Tap&#305;na&#287;&#305;ndaki hizmet d&#252;zeni yeniden kurulmu&#351; oldu.</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Hizkiya'yla b&#252;t&#252;n halk, Tanr&#305;'n&#305;n halk i&#231;in yapt&#305;klar&#305; kar&#351;&#305;s&#305;nda sevin&#231; i&#231;indeydi; &#231;&#252;nk&#252; her &#351;ey &#231;abucak tamamlanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Hizkiya, b&#252;t&#252;n &#304;srail ve Yahuda halk&#305;na haber g&#246;ndererek, Efrayim ve Mana&#351;&#351;e halk&#305;na da mektup yazarak, &#304;srailin Tanr&#305;s&#305; RAB i&#231;in F&#305;s&#305;h Bayram&#305;n&#305; kutlamak amac&#305;yla Yeru&#351;alimdeki RABbin Tap&#305;na&#287;&#305;na gelmelerini bildirdi.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Kralla &#246;nderleri ve Yeru&#351;alimdeki topluluk F&#305;s&#305;h Bayram&#305;n&#305; ikinci ay kutlamaya karar verdiler.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Bayram&#305; zaman&#305;nda kutlayamam&#305;&#351;lard&#305;; &#231;&#252;nk&#252; ne kendini kutsam&#305;&#351; yeterli say&#305;da k&#226;hin vard&#305;, ne de halk Yeru&#351;alimde toplanabilmi&#351;ti.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Bu tasar&#305; krala da toplulu&#287;a da uygun g&#246;r&#252;nd&#252;.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Herkes Yeru&#351;alime gelip &#304;srailin Tanr&#305;s&#305; RAB i&#231;in F&#305;s&#305;h Bayram&#305;n&#305; kutlas&#305;n diye Beer-&#350;evadan Dana kadar b&#252;t&#252;n &#304;srail &#252;lkesine duyuru yapmaya karar verdiler. &#199;&#252;nk&#252; bayram, yaz&#305;l&#305; oldu&#287;u gibi &#231;ok say&#305;da insanla kutlanmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Kral&#305;n buyru&#287;u uyar&#305;nca ulaklar, kral ve &#246;nderlerinden ald&#305;klar&#305; mektuplarla b&#252;t&#252;n &#304;srail ve Yahuday&#305; ko&#351;a ko&#351;a dola&#351;arak &#351;u duyuruyu yapt&#305;lar: &#8249;&#8249;Ey &#304;srail halk&#305;! &#304;brahimin, &#304;shak&#305;n ve &#304;srailin Tanr&#305;s&#305; RABbe d&#246;n&#252;n. &#214;yle ki, O da sa&#287; kalanlar&#305;n&#305;za, Asur krallar&#305;n&#305;n elinden kurtulanlar&#305;n&#305;za d&#246;ns&#252;n.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe ihanet eden atalar&#305;n&#305;za, karde&#351;lerinize benzemeyin; g&#246;rd&#252;&#287;&#252;n&#252;z gibi RAB onlar&#305; deh&#351;et verici bir duruma d&#252;&#351;&#252;rd&#252;.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Atalar&#305;n&#305;z gibi inat&#231;&#305; olmay&#305;n, RABbe boyun e&#287;in. Onun sonsuza dek kutsal k&#305;ld&#305;&#287;&#305; tap&#305;na&#287;a gelin. K&#305;zg&#305;n &#246;fkesinin sizden uzakla&#351;mas&#305; i&#231;in Tanr&#305;n&#305;z RABbe kulluk edin.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;RABbe d&#246;nerseniz, karde&#351;lerinizi, o&#287;ullar&#305;n&#305;z&#305; tutsak edenler onlara ac&#305;y&#305;p bu &#252;lkeye d&#246;nmelerine izin vereceklerdir. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB l&#252;tfeden, ac&#305;yan bir Tanr&#305;d&#305;r. Ona d&#246;nerseniz, O da y&#252;z&#252;n&#252; sizden &#231;evirmeyecektir.&#8250;&#8250;</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ulaklar Efrayim ve Mana&#351;&#351;e b&#246;lgelerinde Zevuluna dek kent kent dola&#351;t&#305;lar. Ne var ki, halk g&#252;lerek onlarla alay etti.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ama A&#351;er, Mana&#351;&#351;e ve Zevulun halk&#305;ndan baz&#305;lar&#305; al&#231;akg&#246;n&#252;ll&#252; bir tutum tak&#305;narak Yeru&#351;alime gitti.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Birlik ruhu vermek i&#231;in Tanr&#305;n&#305;n eli Yahudan&#305;n &#252;zerindeydi. &#214;yle ki, Tanr&#305; kral ve &#246;nderlerin RABbin s&#246;z&#252; uyar&#305;nca verdikleri buyru&#287;a halk&#305;n uymas&#305;n&#305; sa&#287;lad&#305;.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;&#304;kinci ay Mayas&#305;z Ekmek Bayram&#305;n&#305; kutlamak i&#231;in &#231;ok b&#252;y&#252;k bir topluluk Yeru&#351;alimde topland&#305;.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;&#304;&#351;e Yeru&#351;alimdeki sunaklar&#305; kald&#305;rmakla ba&#351;lad&#305;lar. B&#252;t&#252;n buhur sunaklar&#305;n&#305; kald&#305;r&#305;p Kidron Vadisine att&#305;lar.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;&#304;kinci ay&#305;n on d&#246;rd&#252;nc&#252; g&#252;n&#252; F&#305;s&#305;h kurban&#305;n&#305; kestiler. K&#226;hinlerle Levililer utanarak kendilerini kutsad&#305;lar, sonra RABbin Tap&#305;na&#287;&#305;na yakmal&#305;k sunular getirdiler.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Bunun ard&#305;ndan, Tanr&#305; adam&#305; Musan&#305;n Yasas&#305; uyar&#305;nca, geleneksel yerlerini ald&#305;lar. K&#226;hinler Levililerin elinden ald&#305;klar&#305; kurban kan&#305;n&#305; suna&#287;&#305;n &#252;st&#252;ne d&#246;kt&#252;ler.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Topluluk aras&#305;nda kendini kutsamam&#305;&#351; bir&#231;ok ki&#351;i vard&#305;; bu nedenle ar&#305;nmam&#305;&#351; olanlar&#305;n F&#305;s&#305;h kurban&#305;n&#305; kesme ve RABbe adama g&#246;revini Levililer &#252;stlendi.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;&#199;ok say&#305;da insan, Efrayim, Mana&#351;&#351;e, &#304;ssakar ve Zevulundan gelen halk&#305;n bir&#231;o&#287;u kendisini dinsel a&#231;&#305;dan ar&#305;nd&#305;rmam&#305;&#351;t&#305;; &#246;yleyken yaz&#305;lana ters d&#252;&#351;erek F&#305;s&#305;h kurban&#305;n&#305; yediler. Hizkiya onlar i&#231;in &#351;&#246;yle dua etti: &#8249;&#8249;Kutsal yerin kurallar&#305; uyar&#305;nca ar&#305;nmam&#305;&#351; bile olsa, RAB Tanr&#305;ya, atalar&#305;n&#305;n Tanr&#305;s&#305;na y&#246;nelmeye y&#252;rekten kararl&#305; olan herkesi iyi olan RAB ba&#287;&#305;&#351;las&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;RAB Hizkiyan&#305;n yakar&#305;&#351;&#305;n&#305; duydu ve halk&#305; ba&#287;&#305;&#351;lad&#305;f&#305;. 7:14).</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Yeru&#351;alimdeki &#304;srailliler Mayas&#305;z Ekmek Bayram&#305;n&#305; yedi g&#252;n b&#252;y&#252;k sevin&#231;le kutlad&#305;lar. Levililerle k&#226;hinler RABbi y&#252;celtmek amac&#305;yla kullan&#305;lan y&#252;ksek sesli &#231;alg&#305;larla her g&#252;n Onu &#246;v&#252;yorlard&#305;.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Hizkiya RABbe hizmetlerini ba&#351;ar&#305;yla yerine getiren Levilileri &#246;vd&#252;. Yedi g&#252;n boyunca herkes esenlik kurbanlar&#305;n&#305; kesip atalar&#305;n&#305;n Tanr&#305;s&#305; RABbe &#351;&#252;krederek bayramda kendisine ayr&#305;lan paydan yedi.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Topluluk bayram&#305; yedi g&#252;n daha kutlamaya karar verdi. B&#246;ylece herkes bayram&#305; yedi g&#252;n daha sevin&#231;le kutlad&#305;.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Yahuda Kral&#305; Hizkiya toplulu&#287;a bin bo&#287;ayla yedi bin davar sa&#287;lad&#305;; &#246;nderler de toplulu&#287;a bin bo&#287;ayla on bin davar daha verdiler. Bir&#231;ok k&#226;hin kendini kutsad&#305;.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;B&#252;t&#252;n Yahuda toplulu&#287;u, k&#226;hinler, Levililer, &#304;srailden gelen topluluk, &#304;srailden gelip Yahudaya yerle&#351;en yabanc&#305;lar sevindi.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Yeru&#351;alimde b&#252;y&#252;k sevin&#231; vard&#305;. &#199;&#252;nk&#252; &#304;srail Kral&#305; Davut o&#287;lu S&#252;leyman&#305;n g&#252;nlerinden bu yana Yeru&#351;alimde b&#246;ylesi bir olay ya&#351;anmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Levili k&#226;hinler aya&#287;a kalk&#305;p halk&#305; kutsad&#305;lar. Tanr&#305; onlar&#305; duydu. &#199;&#252;nk&#252; dualar&#305; O'nun kutsal konutuna, g&#246;klere eri&#351;mi&#351;ti.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;B&#252;t&#252;n bunlar sona erince, oradaki &#304;srailliler Yahuda kentlerine giderek dikili ta&#351;lar&#305; par&#231;alay&#305;p A&#351;era putlar&#305;n&#305; devirdiler. Yahuda, Benyamin, Efrayim ve Mana&#351;&#351;e b&#246;lgelerindeki puta tap&#305;lan yerlerin ve sunaklar&#305;n hepsini y&#305;kt&#305;lar. Sonra herkes kendi kentine, topra&#287;&#305;na d&#246;nd&#252;.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Hizkiya k&#226;hinlerle Levilileri g&#246;revlerine g&#246;re b&#246;l&#252;klere ay&#305;rd&#305;. Kimine yakmal&#305;k sunular&#305; ve esenlik sunular&#305;n&#305; sunma, kimine hizmet etme, kimine de RABbin Konutunun kap&#305;lar&#305;nda &#351;&#252;kredip &#246;vg&#252;ler s&#246;yleme g&#246;revini verdi.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Kral da RABbin Yasas&#305; uyar&#305;nca sabah ak&#351;am sunulmak &#252;zere yakmal&#305;k sunular, &#350;abat g&#252;nleri, Yeni Ay ve bayramlarda sunulacak yakmal&#305;k sunular i&#231;in s&#252;r&#252;s&#252;nden hayvanlar verdi.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Yeru&#351;alimde ya&#351;ayan halka da k&#226;hinlerle Levililerin paylar&#305;na d&#252;&#351;eni vermelerini buyurdu; &#246;yle ki, RABbin Yasas&#305;na kendilerini adayabilsinler.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Kral&#305;n bu buyru&#287;unu duyar duymaz &#304;srailliler ilk yeti&#351;en tah&#305;l, yeni &#351;arap, zeytinya&#287;&#305;, bal ve b&#252;t&#252;n tarla &#252;r&#252;nlerinden bol bol verdiler. Bunun yan&#305;s&#305;ra her &#351;eyin ondal&#305;&#287;&#305;n&#305; da bol bol getirdiler.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Yahuda kentlerinde ya&#351;ayan &#304;sraillilerle Yahudal&#305;lar da s&#305;&#287;&#305;rlar&#305;n&#305;n, davarlar&#305;n&#305;n, Tanr&#305;lar&#305; RABbe adam&#305;&#351; olduklar&#305; kutsal arma&#287;anlar&#305;n ondal&#305;&#287;&#305;n&#305; getirip bir araya y&#305;&#287;d&#305;lar.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Ondal&#305;klar&#305;n toplanmas&#305; &#252;&#231;&#252;nc&#252; aydan yedinci aya kadar s&#252;rd&#252;.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Hizkiya ile &#246;nderler gelip y&#305;&#287;&#305;nlar&#305; g&#246;r&#252;nce, RABbe &#246;vg&#252;ler sunup halk&#305; &#304;sraili kutsad&#305;lar.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Hizkiya k&#226;hinlerle Levililere y&#305;&#287;&#305;nlar&#305; sorunca,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Sadok soyundan Ba&#351;k&#226;hin Azarya &#351;u yan&#305;t&#305; verdi: &#8249;&#8249;Halk RABbin Tap&#305;na&#287;&#305;na ba&#287;&#305;&#351; getirmeye ba&#351;lad&#305;ktan bu yana yiyip doyduk; &#252;stelik art&#305;rd&#305;k da. &#199;&#252;nk&#252; RAB halk&#305;n&#305; kutsad&#305;. Bu b&#252;y&#252;k y&#305;&#287;&#305;n da artakaland&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Hizkiya RABbin Tap&#305;na&#287;&#305;ndaki depolar&#305;n haz&#305;rlanmas&#305; i&#231;in buyruk verdi. Depolar haz&#305;rland&#305;.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Ba&#287;&#305;&#351;lar, ondal&#305;klar, adanan arma&#287;anlar sadakatle i&#231;eri getirildi. B&#252;t&#252;n bu i&#351;lerin sorumlusu olarak Levili Konanya atand&#305;; karde&#351;i &#350;imi de yard&#305;mc&#305;s&#305; oldu.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Kral Hizkiya ile Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305;n sorumlusu Azarya, Konanya ile karde&#351;i &#350;iminin y&#246;netimindeki &#351;u denet&#231;ileri atad&#305;lar: Yehiel, Azazya, Nahat, Asahel, Yerimot, Yozavat, Eliel, Yismakya, Mahat, Benaya.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Tap&#305;na&#287;&#305;n Do&#287;u Kap&#305;s&#305;n&#305;n n&#246;bet&#231;isi Yimnan&#305;n o&#287;lu Levili Kore, Tanr&#305;ya g&#246;n&#252;lden verilen sunular&#305;n sorumlusuydu. RABbe adanan ba&#287;&#305;&#351;lar&#305; ve kutsal yiyecekleri da&#287;&#305;tmak i&#231;in bu g&#246;reve getirilmi&#351;ti.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Eden, Minyamin, Ye&#351;ua, &#350;emaya, Amarya ve &#350;ekanya k&#226;hinlerin ya&#351;ad&#305;klar&#305; kentlerde b&#246;l&#252;kleri uyar&#305;nca b&#252;y&#252;k k&#252;&#231;&#252;k b&#252;t&#252;n karde&#351;lerine ba&#287;&#305;&#351;lar&#305; da&#287;&#305;tma i&#351;inde Koreye sadakatle yard&#305;m ettiler.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Ayr&#305;ca soya&#287;ac&#305;nda ad&#305; kay&#305;tl&#305; &#252;&#231; ve daha yukar&#305; ya&#351;taki erkeklere, b&#246;l&#252;klerine ve sorumluluklar&#305;na g&#246;re RABbin Tap&#305;na&#287;&#305;na girip g&#252;n&#252;n gerektirdi&#287;i de&#287;i&#351;ik g&#246;revleri yapanlar&#305;n t&#252;m&#252;ne; ba&#287;l&#305; olduklar&#305; boylara g&#246;re k&#252;t&#252;&#287;e kay&#305;tl&#305; k&#226;hinlere, b&#246;l&#252;klerine ve sorumluluklar&#305;na g&#246;re yirmi ve daha yukar&#305; ya&#351;taki Levililere; k&#226;hinlerle Levililerin soya&#287;ac&#305;nda kay&#305;tl&#305; k&#252;&#231;&#252;k &#231;ocuklara, kad&#305;nlara, o&#287;ullarla k&#305;zlara, yani toplulu&#287;a yiyecek da&#287;&#305;t&#305;yorlard&#305;. &#199;&#252;nk&#252; kendilerini sadakatle Tanr&#305;ya adam&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Kentlerinin &#231;evresindeki k&#305;rlarda ya da herhangi bir kentte ya&#351;ayan Harun soyundan k&#226;hinlere gelince, onlardan olan b&#252;t&#252;n erkeklere ve Levililerin soya&#287;ac&#305;nda kay&#305;tl&#305; herkese yiyecek da&#287;&#305;tmak i&#231;in belirli ki&#351;iler atanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Hizkiya b&#252;t&#252;n Yahudada b&#246;yle davrand&#305;; Tanr&#305;s&#305; RABbin &#246;n&#252;nde iyi, do&#287;ru ve hak&#231;a olan&#305; yapt&#305;.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Tanr&#305;'n&#305;n Tap&#305;na&#287;&#305;'nda &#252;stlendi&#287;i g&#246;revi b&#252;t&#252;n y&#252;re&#287;iyle yerine getirdi; Kutsal Yasa'ya, buyruklara uydu; Tanr&#305;s&#305;'na y&#246;neldi. Bu sayede ba&#351;ar&#305;l&#305; oldu.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Hizkiyan&#305;n RABbe ba&#287;l&#305;l&#305;kla yapt&#305;&#287;&#305; bu hizmetlerden sonra Asur Kral&#305; Sanherib gelip Yahudaya sald&#305;rd&#305;. Surlu kentleri ele ge&#231;irmek amac&#305;yla onlar&#305; ku&#351;att&#305;.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Sanheribin Yeru&#351;alimle sava&#351;maya haz&#305;rland&#305;&#287;&#305;n&#305; duyan Hizkiya,</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;kentin d&#305;&#351;&#305;ndaki p&#305;narlar&#305; kapatma konusunda &#246;nderlerine ve ordu komutanlar&#305;na dan&#305;&#351;t&#305;. Onlar da onu desteklediler.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;B&#246;ylece bir&#231;ok ki&#351;i topland&#305;. &#8249;&#8249;Neden Asur Kral&#305; gelip bol su bulsun?&#8250;&#8250; diyerek b&#252;t&#252;n p&#305;narlar&#305; ve &#252;lkenin ortas&#305;ndan akan dereyi kapad&#305;lar.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Hizkiya g&#252;c&#252;n&#252; toplayarak surun y&#305;k&#305;lm&#305;&#351; b&#246;l&#252;mlerini onartt&#305;, &#252;st&#252;ne kuleler yapt&#305;rd&#305;. D&#305;&#351;ardan bir sur daha yapt&#305;rarak Davut Kentinde Milloyu sa&#287;lamla&#351;t&#305;rd&#305;. Bunlar&#305;n yan&#305;s&#305;ra, &#231;ok say&#305;da silah ve kalkan haz&#305;rlatt&#305;.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Halka komutanlar atad&#305;. Sonra onlar&#305; kent kap&#305;s&#305; yak&#305;n&#305;ndaki alanda toplayarak &#351;&#246;yle y&#252;reklendirdi:</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;&#8249;&#8249;G&#252;&#231;l&#252; ve y&#252;rekli olun! Asur Kral&#305;ndan ve yan&#305;ndaki b&#252;y&#252;k ordudan korkmay&#305;n, y&#305;lmay&#305;n. &#199;&#252;nk&#252; bizimle olan onunla olandan daha &#252;st&#252;nd&#252;r.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Ondaki g&#252;&#231; insansald&#305;r; bizdeki g&#252;&#231; ise bize yard&#305;m eden ve bizden yana sava&#351;an Tanr&#305;m&#305;z RABdir.&#8250;&#8250; Yahuda Kral&#305; Hizkiyan&#305;n bu s&#246;zleri halka g&#252;ven verdi.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Asur Kral&#305; Sanherib, b&#252;t&#252;n ordusuyla Laki&#351; Kentini ku&#351;at&#305;rken, subaylar&#305; arac&#305;l&#305;&#287;&#305;yla Yahuda Kral&#305; Hizkiyaya ve Yeru&#351;alimde ya&#351;ayan Yahuda halk&#305;na &#351;u haberi g&#246;nderdi:</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;&#8249;&#8249;Asur Kral&#305; Sanherib &#351;&#246;yle diyor: &#8249;Neye g&#252;venerek Yeru&#351;alimde ku&#351;atma alt&#305;nda kal&#305;yorsunuz?&#8250;</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Hizkiya, &#8249;Tanr&#305;m&#305;z RAB bizi Asur Kral&#305;n&#305;n elinden kurtaracak&#8250; diyerek sizi kand&#305;r&#305;yor. Sizi k&#305;tl&#305;&#287;a ve susuzlu&#287;a terk edip &#246;l&#252;me s&#252;r&#252;kl&#252;yor.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Tanr&#305;n&#305;n tap&#305;nma yerlerini, sunaklar&#305;n&#305; ortadan kald&#305;ran, Yahuda ve Yeru&#351;alim halk&#305;na, &#8249;Tek bir suna&#287;&#305;n &#246;n&#252;nde tap&#305;nacak, onun &#252;zerinde buhur yakacaks&#305;n&#305;z&#8250; diyen Hizkiya de&#287;il mi bu?</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Benim ve atalar&#305;m&#305;n &#246;b&#252;r &#252;lkelerin halklar&#305;na neler yapt&#305;&#287;&#305;m&#305;z&#305; bilmiyor musunuz? Uluslar&#305;n ilahlar&#305;ndan hangisi &#252;lkesini benim elimden kurtarabildi?</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Atalar&#305;m&#305;n b&#252;sb&#252;t&#252;n yok etti&#287;i bu uluslar&#305;n ilahlar&#305;ndan hangisi halk&#305;n&#305; elimden kurtarabildi ki, Tanr&#305;n&#305;z sizi elimden kurtarabilsin?</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Hizkiyan&#305;n sizi kand&#305;r&#305;p aldatmas&#305;na izin vermeyin! Ona g&#252;venmeyin! &#199;&#252;nk&#252; hi&#231;bir ulusun, krall&#305;&#287;&#305;n ilahlar&#305;ndan bir teki bile halk&#305;n&#305; elimden ya da atalar&#305;m&#305;n elinden kurtaramam&#305;&#351;t&#305;r! Tanr&#305;n&#305;z kim ki sizi elimden kurtars&#305;n?&#8250;&#8250;</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Sanheribin subaylar&#305; RAB Tanr&#305;ya ve kulu Hizkiyaya kar&#351;&#305; daha bir&#231;ok &#351;ey s&#246;ylediler.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Sanherib &#304;srailin Tanr&#305;s&#305; RABbi a&#351;a&#287;&#305;lamak i&#231;in yazd&#305;&#287;&#305; mektuplarda da &#351;&#246;yle diyordu: &#8249;&#8249;&#214;teki uluslar&#305;n tanr&#305;lar&#305; halklar&#305;n&#305; elimden kurtaramad&#305;klar&#305; gibi, Hizkiyan&#305;n Tanr&#305;s&#305; da halk&#305;n&#305; elimden kurtaramayacak.&#8250;&#8250;</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Sonra kenti ele ge&#231;irmek amac&#305;yla surun &#252;st&#252;ndeki Yeru&#351;alim halk&#305;n&#305; korkutup y&#305;ld&#305;rmak i&#231;in Yahudi dilinde ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;&#220;stelik d&#252;nyan&#305;n &#246;teki uluslar&#305;n&#305;n insan eliyle yap&#305;lm&#305;&#351; ilahlar&#305;ndan s&#246;z edercesine Yeru&#351;alimin Tanr&#305;s&#305;ndan s&#246;z ettiler.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Bunun &#252;zerine Kral Hizkiya ile Amots o&#287;lu Peygamber Ye&#351;aya dua edip Tanr&#305;ya yalvard&#305;lar.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;RAB bir melek g&#246;ndererek Asur Kral&#305;n&#305;n ordugah&#305;ndaki b&#252;t&#252;n yi&#287;it sava&#351;&#231;&#305;lar&#305;, &#246;nderleri, komutanlar&#305; yok etti. Asur Kral&#305; utan&#231; i&#231;inde &#252;lkesine d&#246;nd&#252;. Bir g&#252;n kendi ilah&#305;n&#305;n tap&#305;na&#287;&#305;na girdi&#287;inde de o&#287;ullar&#305;ndan baz&#305;lar&#305; onu orada k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;B&#246;ylece RAB Hizkiyayla Yeru&#351;alimde ya&#351;ayanlar&#305; Asur Kral&#305; Sanheribin ve &#246;b&#252;r d&#252;&#351;manlar&#305;n&#305;n elinden kurtararak her yanda g&#252;venlik i&#231;inde ya&#351;amalar&#305;n&#305; sa&#287;lad&#305;.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Yeru&#351;alime gelen bir&#231;ok ki&#351;i RABbe sunular, Yahuda Kral&#305; Hizkiyaya da de&#287;erli arma&#287;anlar getirdi. O g&#252;nden sonra Hizkiya b&#252;t&#252;n uluslar aras&#305;nda sayg&#305;nl&#305;k kazand&#305;.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;O g&#252;nlerde Hizkiya &#246;l&#252;mc&#252;l bir hastal&#305;&#287;a yakalan&#305;nca, RABbe yalvard&#305;. RAB yakar&#305;&#351;&#305;n&#305; duyarak ona bir belirti verdi.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Ne var ki, Hizkiya kendisine yap&#305;lan bu iyili&#287;e yara&#351;&#305;r bi&#231;imde davranmay&#305;p b&#252;y&#252;klendi. Bu y&#252;zden RAB hem ona, hem Yahudaya, hem de Yeru&#351;alime &#246;fkelendi.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Hizkiya ile Yeru&#351;alimde ya&#351;ayanlar gururu b&#305;rak&#305;p al&#231;akg&#246;n&#252;ll&#252; davranmaya ba&#351;lad&#305;lar. Bu sayede Hizkiyan&#305;n krall&#305;&#287;&#305; boyunca RABbin &#246;fkesine u&#287;ramad&#305;lar.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Hizkiya &#231;ok zengin ve onurlu biriydi. Alt&#305;n&#305;, g&#252;m&#252;&#351;&#252;, de&#287;erli ta&#351;lar&#305;, baharat&#305;, kalkanlar&#305; ve &#231;e&#351;it &#231;e&#351;it de&#287;erli e&#351;yas&#305; i&#231;in hazineler yapt&#305;rd&#305;.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Ayr&#305;ca tah&#305;l ambarlar&#305;, yeni &#351;arap ve zeytinya&#287;&#305; depolar&#305;, s&#305;&#287;&#305;rlar i&#231;in ah&#305;rlar, s&#252;r&#252;ler i&#231;in a&#287;&#305;llar yapt&#305;rd&#305;.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Bunlar&#305;n yan&#305;s&#305;ra kendisi i&#231;in kentler kurdurdu ve &#231;ok say&#305;da davar, s&#305;&#287;&#305;r edindi. Tanr&#305; ona &#231;ok b&#252;y&#252;k zenginlik vermi&#351;ti.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Gihon P&#305;nar&#305;n&#305;n yukar&#305; a&#287;z&#305;n&#305; kapay&#305;p suyun Davut Kentinin bat&#305; yakas&#305;ndan a&#351;a&#287;&#305;ya akmas&#305;n&#305; sa&#287;layan da Hizkiyad&#305;r. &#220;stlendi&#287;i her i&#351;te ba&#351;ar&#305;l&#305; oldu.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Ama Babil &#246;nderlerinin &#252;lkede ger&#231;ekle&#351;tirilen belirtiyi ara&#351;t&#305;rmak i&#231;in g&#246;nderdi&#287;i el&#231;iler gelince, Tanr&#305; Hizkiyay&#305; denemek ve akl&#305;ndan ge&#231;enlerin hepsini &#246;&#287;renmek i&#231;in onu b&#305;rakt&#305;.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Hizkiyan&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler ve RABbe ba&#287;l&#305;l&#305;&#287;&#305; Amots o&#287;lu Peygamber Ye&#351;ayan&#305;n Yahuda ve &#304;srail krallar&#305;n&#305;n tarihindeki g&#246;r&#252;m&#252;nde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Hizkiya &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davuto&#287;ullar&#305;'n&#305;n mezarlar&#305;n&#305;n &#252;st kesimine g&#246;m&#252;ld&#252;. B&#252;t&#252;n Yahuda ve Yeru&#351;alim halk&#305; onu sayg&#305;yla and&#305;. Yerine o&#287;lu Mana&#351;&#351;e kral oldu.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Mana&#351;&#351;e on iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde elli be&#351; y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n i&#287;ren&#231; t&#246;relerine uyarak RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Babas&#305; Hizkiyan&#305;n ortadan kald&#305;rd&#305;&#287;&#305; puta tap&#305;lan yerleri yeniden yapt&#305;rd&#305;. Baallar i&#231;in sunaklar kurdu, A&#351;era putlar&#305; yapt&#305;. G&#246;k cisimlerine taparak onlara kulluk etti.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;RABbin, &#8249;&#8249;Ad&#305;m sonsuza dek Yeru&#351;alimde bulunacakt&#305;r&#8250;&#8250; dedi&#287;i RABbin Tap&#305;na&#287;&#305;nda sunaklar kurdu.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Tap&#305;na&#287;&#305;n iki avlusunda g&#246;k cisimlerine tapmak i&#231;in sunaklar yapt&#305;rd&#305;.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;O&#287;ullar&#305;n&#305; Ben-Hinnom Vadisinde ate&#351;te kurban etti; falc&#305;l&#305;k ve b&#252;y&#252;c&#252;l&#252;k yapt&#305;. Medyumlara, ruh &#231;a&#287;&#305;ranlara dan&#305;&#351;t&#305;. RABbin g&#246;z&#252;nde &#231;ok k&#246;t&#252;l&#252;k yaparak Onu &#246;fkelendirdi.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Mana&#351;&#351;e yapt&#305;rd&#305;&#287;&#305; putu Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;na yerle&#351;tirdi. Oysa Tanr&#305; tap&#305;na&#287;a ili&#351;kin Davutla o&#287;lu S&#252;leymana &#351;&#246;yle demi&#351;ti: &#8249;&#8249;Bu tap&#305;nakta ve &#304;srail oymaklar&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kentler aras&#305;ndan se&#231;ti&#287;im Yeru&#351;alimde ad&#305;m sonsuza dek an&#305;lacak.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Kendilerine Musa arac&#305;l&#305;&#287;&#305;yla buyurdu&#287;um Kutsal Yasay&#305;, kurallar&#305;, ilkeleri dikkatle yerine getirirlerse, &#304;srail halk&#305;n&#305;n aya&#287;&#305;n&#305; bir daha atalar&#305;na vermi&#351; oldu&#287;um &#252;lkenin d&#305;&#351;&#305;na &#231;&#305;karmayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ancak Mana&#351;&#351;e Yahudal&#305;larla Yeru&#351;alimde ya&#351;ayanlar&#305; &#246;ylesine yoldan &#231;&#305;kard&#305; ki, RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nde yok etti&#287;i uluslardan daha &#231;ok k&#246;t&#252;l&#252;k yapt&#305;lar.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;RAB Mana&#351;&#351;eyle halk&#305;n&#305; uyard&#305;ysa da ald&#305;r&#305;&#351; etmediler.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Bunun &#252;zerine RAB Asur Kral&#305;n&#305;n ordu komutanlar&#305;n&#305; onlar&#305;n &#252;zerine g&#246;nderdi. Mana&#351;&#351;eyi tutsak al&#305;p burnuna &#231;engel takt&#305;lar; tun&#231; zincirlerle ba&#287;lay&#305;p Babile g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Ne var ki, Mana&#351;&#351;e s&#305;k&#305;nt&#305;s&#305;nda Tanr&#305;s&#305; RABbe yakard&#305; ve atalar&#305;n&#305;n Tanr&#305;s&#305; &#246;n&#252;nde son derece al&#231;akg&#246;n&#252;ll&#252; davrand&#305;.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;RABbe yalvar&#305;nca RAB yakar&#305;&#351;&#305;n&#305;, duas&#305;n&#305; duydu ve onu yine Yeru&#351;alime, krall&#305;&#287;&#305;na getirdi. &#304;&#351;te o zaman Mana&#351;&#351;e RABbin Tanr&#305; oldu&#287;unu anlad&#305;.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Sonra Davut Kenti i&#231;in vadideki Gihon P&#305;nar&#305;n&#305;n bat&#305;s&#305;ndan Bal&#305;k Kap&#305;s&#305;n&#305;n giri&#351;ine kadar y&#252;ksek bir d&#305;&#351; sur yapt&#305;; Ofel Tepesini de bu surla &#231;evirdi. Yahudan&#305;n b&#252;t&#252;n surlu kentlerine komutanlar yerle&#351;tirdi.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;RABbin Tap&#305;na&#287;&#305;ndan yabanc&#305; ilahlar&#305; ve diktirdi&#287;i putu &#231;&#305;kard&#305;; tap&#305;na&#287;&#305;n bulundu&#287;u tepede ve Yeru&#351;alimde yapt&#305;rd&#305;&#287;&#305; b&#252;t&#252;n sunaklar&#305; kald&#305;r&#305;p kentin d&#305;&#351;&#305;na att&#305;.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;RABbin suna&#287;&#305;n&#305; yeniden kurup &#252;zerinde esenlik ve &#351;&#252;kran kurbanlar&#305; kesti; Yahuda halk&#305;na &#304;srailin Tanr&#305;s&#305; RABbe kulluk etmeleri i&#231;in buyruk verdi.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Ne var ki, halk tap&#305;nma yerlerinde kurban sunmay&#305; s&#252;rd&#252;rd&#252;; ancak yaln&#305;z Tanr&#305;lar&#305; RABbe kurban sunuyorlard&#305;.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Mana&#351;&#351;enin yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, Tanr&#305;s&#305;na yakar&#305;&#351;&#305; ve &#304;srailin Tanr&#305;s&#305; RABbin ad&#305;na onu uyaran bilicilerin s&#246;zleri, &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Duas&#305;, Tanr&#305;n&#305;n ona yan&#305;t&#305;, gururundan d&#246;nmeden &#246;nce i&#351;ledi&#287;i b&#252;t&#252;n g&#252;nahlar, ihaneti, yapt&#305;rd&#305;&#287;&#305; tap&#305;nma yerleri, A&#351;era putlar&#305;yla &#246;b&#252;r putlar&#305; diktirdi&#287;i yerler Hozay&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Mana&#351;&#351;e &#246;l&#252;p atalar&#305;na kavu&#351;unca, kendi saray&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Amon kral oldu. Septuaginta &#8249;&#8249;Bilicilerin&#8250;&#8250;.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Amon yirmi iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Amon da babas&#305; Mana&#351;&#351;e gibi RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. Babas&#305; Mana&#351;&#351;enin yapt&#305;rd&#305;&#287;&#305; putlara kurban sundu, onlara tapt&#305;.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Ancak RABbin &#246;n&#252;nde al&#231;akg&#246;n&#252;ll&#252;l&#252;&#287;&#252; tak&#305;nan babas&#305; Mana&#351;&#351;enin tersine, giderek su&#231;unu art&#305;rd&#305;.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;G&#246;revlileri d&#252;zen kurup onu saray&#305;nda &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;&#220;lke halk&#305; Kral Amon'a d&#252;zen kuranlar&#305;n hepsini &#246;ld&#252;rd&#252;. Yerine o&#287;lu Yo&#351;iya'y&#305; kral yapt&#305;.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Yo&#351;iya sekiz ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde otuz bir y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. Sa&#287;a sola sapmadan atas&#305; Davutun yollar&#305;n&#305; izledi.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Yo&#351;iya krall&#305;&#287;&#305;n&#305;n sekizinci y&#305;l&#305;nda, daha gen&#231;ken, atas&#305; Davutun Tanr&#305;s&#305;na y&#246;nelmeye ba&#351;lad&#305;. Krall&#305;&#287;&#305;n&#305;n on ikinci y&#305;l&#305;nda da Yahuda ve Yeru&#351;alimi puta tap&#305;lan yerlerden, A&#351;era putlar&#305;ndan, oyma ve d&#246;kme putlardan ar&#305;nd&#305;rmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Yo&#351;iyan&#305;n g&#246;zetiminde Baallar&#305;n sunaklar&#305;n&#305; y&#305;kt&#305;r&#305;p &#252;zerlerindeki buhur sunaklar&#305;n&#305; par&#231;alatt&#305;. A&#351;era putlar&#305;n&#305;, oyma ve d&#246;kme putlar&#305; da par&#231;alay&#305;p ezdikten sonra tozlar&#305;n&#305; onlara kurban sunanlar&#305;n mezarlar&#305;na serpti.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;K&#226;hinlerin kemiklerini kendi sunaklar&#305;n&#305;n &#252;st&#252;nde yakt&#305;. B&#246;ylece Yahuda ve Yeru&#351;alimi ar&#305;nd&#305;rd&#305;.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Naftaliye dek Mana&#351;&#351;e, Efrayim ve &#350;imon oymaklar&#305;n&#305;n kentleriyle &#231;evredeki y&#305;k&#305;nt&#305;larda bulunan</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;sunaklar&#305;, A&#351;era putlar&#305;n&#305; y&#305;kt&#305;; toz haline gelinceye dek putlar&#305; ezdi. &#304;srail &#252;lkesinin her yan&#305;ndaki buhur sunaklar&#305;n&#305; parampar&#231;a etti. Sonra Yeru&#351;alime d&#246;nd&#252;.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Yo&#351;iya &#252;lkeyi ve tap&#305;na&#287;&#305; ar&#305;nd&#305;rd&#305;ktan sonra, krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Asalya o&#287;lu &#350;afan&#305;, kent y&#246;neticisi Maaseyay&#305; ve Yoahaz o&#287;lu devlet tarih&#231;isi Yoah&#305; Tanr&#305;s&#305; RABbin Tap&#305;na&#287;&#305;n&#305; onarmaya g&#246;nderdi.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Bunlar Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;na getirilen paralar&#305; g&#246;t&#252;r&#252;p Ba&#351;k&#226;hin Hilkiyaya verdiler. Kap&#305; n&#246;bet&#231;ileri olan Levililer bu paray&#305; Mana&#351;&#351;e ve Efrayim halk&#305;ndan, &#304;srailin geri kalan&#305;ndan, b&#252;t&#252;n Yahudal&#305;larla Benyaminlilerden, Yeru&#351;alimde ya&#351;ayanlardan toplam&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Paralar&#305; RABbin Tap&#305;na&#287;&#305;ndaki i&#351;lerin ba&#351;&#305;nda bulunan denet&#231;ilere verdiler. Onlar da tap&#305;na&#287;&#305; yenileme ve onarma i&#351;inde &#231;al&#305;&#351;an i&#351;&#231;ilere &#246;dediler.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Yontma ta&#351;, Yahuda krallar&#305;n&#305;n y&#305;k&#305;lmaya terk etti&#287;i yap&#305;lar&#305;n kiri&#351; ve ba&#287;lant&#305; yerlerinin onar&#305;m&#305; i&#231;in kereste almalar&#305; i&#231;in marangozlara, yap&#305;c&#305;lara &#246;deme yap&#305;ld&#305;.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;&#199;al&#305;&#351;anlar i&#351;i &#246;zenle yapt&#305;lar. Ba&#351;lar&#305;nda y&#246;netici olarak Levililerden &#351;u denet&#231;iler vard&#305;: Merari boyundan Yahatla Ovadya, Kehat boyundan Zekeriyayla Me&#351;ullam. &#199;alg&#305; &#231;almakta usta olan Levililer y&#252;k ta&#351;&#305;yan i&#351;&#231;ilerin sorumlulu&#287;unu ald&#305;lar ve her i&#351;i yapan i&#351;&#231;ileri denetlediler. Levililerden baz&#305;lar&#305; da yazman, g&#246;revli, kap&#305; n&#246;bet&#231;isi olarak &#231;al&#305;&#351;t&#305;lar.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;RABbin Tap&#305;na&#287;&#305;na getirilen paray&#305; &#231;&#305;kar&#305;rlarken, K&#226;hin Hilkiya Musa arac&#305;l&#305;&#287;&#305;yla verilmi&#351; olan RABbin Yasa Kitab&#305;n&#305; buldu.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Yazman &#350;afana, &#8249;&#8249;RABbin Tap&#305;na&#287;&#305;nda Yasa Kitab&#305;n&#305; buldum&#8250;&#8250; diyerek kitab&#305; ona verdi.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;&#350;afan kitab&#305; krala g&#246;t&#252;rerek, &#8249;&#8249;G&#246;revlilerin kendilerine verilen her i&#351;i yap&#305;yorlar&#8250;&#8250; diye haber verdi,</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;&#8249;&#8249;RABbin Tap&#305;na&#287;&#305;ndaki paralar&#305; al&#305;p denet&#231;ilerle i&#351;&#231;ilere verdiler.&#8250;&#8250;</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Ard&#305;ndan, &#8249;&#8249;K&#226;hin Hilkiya bana bir kitap verdi&#8250;&#8250; diyerek kitab&#305; krala okudu.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Kral Kutsal Yasadaki s&#246;zleri duyunca giysilerini y&#305;rtt&#305;.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Hilkiyaya, &#350;afan o&#287;lu Ahikama, Mika o&#287;lu Avdona, Yazman &#350;afana ve kendi &#246;zel g&#246;revlisi Asayaya &#351;&#246;yle buyurdu:</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;&#8249;&#8249;Gidin, bulunan bu kitab&#305;n s&#246;zleri hakk&#305;nda benim i&#231;in de, &#304;srail ve Yahuda halk&#305;n&#305;n geri kalan&#305; i&#231;in de RABbe dan&#305;&#351;&#305;n. RABbin bize kar&#351;&#305; alevlenen &#246;fkesi b&#252;y&#252;kt&#252;r. &#199;&#252;nk&#252; atalar&#305;m&#305;z RABbin s&#246;z&#252;ne kulak asmad&#305;lar, bu kitapta yaz&#305;lanlara uymad&#305;lar.&#8250;&#8250;</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Hilkiya ile kral&#305;n g&#246;nderdi&#287;i adamlar var&#305;p tap&#305;naktaki giysilerin n&#246;bet&#231;isi Hasra o&#287;lu Tokhat o&#287;lu &#350;allumun kar&#305;s&#305; Peygamber Huldaya dan&#305;&#351;t&#305;lar. Hulda Yeru&#351;alimde, &#304;kinci Mahallede oturuyordu.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Hulda onlara &#351;&#246;yle dedi: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB, &#8249;Sizi bana g&#246;nderen adama &#351;unlar&#305; s&#246;yleyin&#8250; diyor:</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;&#8249;Yahuda Kral&#305;n&#305;n &#246;n&#252;nde okunan kitapta yaz&#305;l&#305; b&#252;t&#252;n lanetleri, felaketi buraya da, burada ya&#351;ayan halk&#305;n ba&#351;&#305;na da getirece&#287;im.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Beni terk ettikleri, elleriyle yapt&#305;klar&#305; ba&#351;ka ilahlara buhur yak&#305;p beni k&#305;zd&#305;rd&#305;klar&#305; i&#231;in buraya kar&#351;&#305; &#246;fkem alevlenecek ve s&#246;nmeyecek.&#8250;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;&#8249;&#8249;RABbe dan&#305;&#351;mak i&#231;in sizi g&#246;nderen Yahuda Kral&#305;na &#351;&#246;yle deyin: &#8249;&#304;srailin Tanr&#305;s&#305; RAB duydu&#287;un s&#246;zlere ili&#351;kin diyor ki:</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Madem buras&#305; ve burada ya&#351;ayanlarla ilgili s&#246;zlerimi duyunca y&#252;re&#287;in yumu&#351;ad&#305;, kendini al&#231;altt&#305;n, evet, &#246;n&#252;mde kendini al&#231;altt&#305;n, giysilerini y&#305;rt&#305;p huzurumda a&#287;lad&#305;n, ben de yalvar&#305;&#351;&#305;n&#305; i&#351;ittim. B&#246;yle diyor RAB.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Seni atalar&#305;na kavu&#351;turaca&#287;&#305;m, esenlik i&#231;inde mezar&#305;na g&#246;m&#252;leceksin. Buraya ve burada ya&#351;ayanlara getirece&#287;im b&#252;y&#252;k felaketi g&#246;rmeyeceksin.&#8250; &#8250;&#8250; Hilkiya ile yan&#305;ndakiler bu s&#246;zleri krala ilettiler.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Kral Yo&#351;iya haber g&#246;nderip Yahuda ve Yeru&#351;alimin b&#252;t&#252;n ileri gelenlerini toplad&#305;.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Sonra Yahudal&#305;lar, Yeru&#351;alimde ya&#351;ayanlar, k&#226;hinler, Levililer, b&#252;y&#252;k k&#252;&#231;&#252;k herkesle birlikte RABbin Tap&#305;na&#287;&#305;na &#231;&#305;kt&#305;. RABbin Tap&#305;na&#287;&#305;nda bulunmu&#351; olan Antla&#351;ma Kitab&#305;n&#305; ba&#351;tan sona kadar herkesin duyaca&#287;&#305; bi&#231;imde okudu.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;&#214;zel yerinde durarak RABbin yolunu izleyece&#287;ine, buyruklar&#305;n&#305;, &#246;&#287;&#252;tlerini, kurallar&#305;n&#305; candan ve y&#252;rekten uygulayaca&#287;&#305;na, bu kitapta yaz&#305;l&#305; antla&#351;man&#305;n ko&#351;ullar&#305;n&#305; yerine getirece&#287;ine ili&#351;kin RABbin huzurunda antla&#351;ma yapt&#305;.</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Sonra oradaki Yeru&#351;alim ve Benyamin halk&#305;na bu antla&#351;maya ba&#287;l&#305; kalacaklar&#305;na ili&#351;kin ant i&#231;irtti. Yeru&#351;alimde ya&#351;ayanlar Tanr&#305;n&#305;n, atalar&#305;n&#305;n Tanr&#305;s&#305;n&#305;n antla&#351;mas&#305;na ba&#287;l&#305; kald&#305;lar.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Yo&#351;iya &#304;srail topraklar&#305;ndan b&#252;t&#252;n i&#287;ren&#231; putlar&#305; kald&#305;rtt&#305;. &#304;srail'de kalan halk&#305;n Tanr&#305;lar&#305; RAB'be kulluk etmelerini sa&#287;lad&#305;. Kral ya&#351;ad&#305;&#287;&#305; s&#252;rece halk atalar&#305;n&#305;n Tanr&#305;s&#305; RAB'bin ard&#305;nca y&#252;r&#252;mekten vazge&#231;medi.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Yo&#351;iya Yeru&#351;alimde RAB i&#231;in F&#305;s&#305;h Bayram&#305;n&#305; kutlad&#305;. Birinci ay&#305;n on d&#246;rd&#252;nc&#252; g&#252;n&#252; F&#305;s&#305;h kurban&#305; kesildi.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Yo&#351;iya k&#226;hinleri g&#246;revlerine atayarak RABbin Tap&#305;na&#287;&#305;nda hizmet etmeleri i&#231;in y&#252;reklendirdi.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;B&#252;t&#252;n &#304;srail halk&#305;n&#305; e&#287;iten RABbe adanm&#305;&#351; Levililere, &#8249;&#8249;Kutsal sand&#305;&#287;&#305; &#304;srail Kral&#305; Davut o&#287;lu S&#252;leyman&#305;n yapt&#305;rd&#305;&#287;&#305; tap&#305;na&#287;a koyun&#8250;&#8250; dedi, &#8249;&#8249;Bundan b&#246;yle onu omuzlar&#305;n&#305;z&#305;n &#252;zerinde ta&#351;&#305;mayacaks&#305;n&#305;z. &#350;imdi Tanr&#305;n&#305;z RABbe ve halk&#305; &#304;sraile hizmet edin.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;&#304;srail Kral&#305; Davutla o&#287;lu S&#252;leyman&#305;n yaz&#305;l&#305; d&#252;zeni uyar&#305;nca, boylar&#305;n&#305;za, b&#246;l&#252;klerinize g&#246;re haz&#305;rlan&#305;n.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Karde&#351;leriniz olan halk&#305;n boylar&#305;na ba&#287;l&#305; b&#246;l&#252;klere yard&#305;m etmek &#252;zere siz Levililer tak&#305;mlar halinde kutsal yerde durun.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Kendinizi kutsay&#305;n ve RABbin Musa arac&#305;l&#305;&#287;&#305;yla buyurdu&#287;u gibi F&#305;s&#305;h kurbanlar&#305;n&#305; kesip karde&#351;leriniz i&#231;in haz&#305;rlay&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Yo&#351;iya F&#305;s&#305;h kurban&#305;n&#305; sunmalar&#305; i&#231;in oradaki halka s&#252;r&#252;s&#252;nden otuz bin kuzuyla o&#287;lak, &#252;&#231; bin de s&#305;&#287;&#305;r ba&#287;&#305;&#351;lad&#305;.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Kral&#305;n &#246;nderleri de halka, k&#226;hinlere ve Levililere g&#246;n&#252;lden ba&#287;&#305;&#351;ta bulundular. Tanr&#305; Tap&#305;na&#287;&#305;n&#305;n y&#246;neticileri olan Hilkiya, Zekeriya, Yehiel de F&#305;s&#305;h kurban&#305; olarak k&#226;hinlere iki bin alt&#305; y&#252;z kuzuyla o&#287;lak, &#252;&#231; y&#252;z s&#305;&#287;&#305;r verdiler.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Konanya, karde&#351;leri &#350;emaya ile Netanel, Levililerin &#246;nderleri Ha&#351;avya, Yeiel ve Yozavat da F&#305;s&#305;h kurban&#305; olarak Levililere be&#351; bin kuzuyla o&#287;lak, be&#351; y&#252;z de s&#305;&#287;&#305;r ba&#287;&#305;&#351;lad&#305;lar.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Hizmetle ilgili haz&#305;rl&#305;klar tamamlan&#305;nca, kral&#305;n buyru&#287;u uyar&#305;nca k&#226;hinlerle b&#246;l&#252;klerine g&#246;re Levililer yerlerini ald&#305;lar.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;F&#305;s&#305;h kurbanlar&#305; kesildi. K&#226;hinler kendilerine verilen kan&#305; suna&#287;&#305;n &#252;zerine d&#246;kt&#252;ler; Levililer de hayvanlar&#305;n derisini y&#252;zd&#252;ler.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Musan&#305;n kitab&#305;nda yaz&#305;lanlar uyar&#305;nca, RABbe sunsunlar diye yakmal&#305;k sunular halk boylar&#305;n&#305;n b&#246;l&#252;klerine verilmek &#252;zere bir yana koyuldu. S&#305;&#287;&#305;rlara da ayn&#305;s&#305;n&#305; yapt&#305;lar.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Kural uyar&#305;nca, F&#305;s&#305;h kurbanlar&#305;n&#305; ate&#351;te k&#305;zartt&#305;lar; kutsal sunular&#305; da tencerelerde, kazanlarda, tavalarda ha&#351;lay&#305;p &#231;abucak halka da&#287;&#305;tt&#305;lar.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Bundan sonra Levililer hem kendileri, hem de k&#226;hinler ad&#305;na haz&#305;rl&#305;k yapt&#305;lar. &#199;&#252;nk&#252; Harun soyundan k&#226;hinler ak&#351;am ge&#231; vakte kadar yakmal&#305;k sunu ve ya&#287; sunmakla u&#287;ra&#351;&#305;yorlard&#305;. Bu nedenle Levililer hem kendileri, hem de Harun soyundan gelen k&#226;hinler i&#231;in haz&#305;rl&#305;k yapt&#305;lar.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Asaf soyundan gelen ezgiciler Davut, Asaf, Heman ve kral&#305;n bilicisi Yedutunun buyru&#287;u uyar&#305;nca yerlerinde durdular. Kap&#305; n&#246;bet&#231;ileri de g&#246;revlerini b&#305;rakmak zorunda kalmad&#305;, &#231;&#252;nk&#252; onlar i&#231;in haz&#305;rl&#305;&#287;&#305; karde&#351;leri Levililer yapm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;B&#246;ylece o g&#252;n Kral Yo&#351;iyan&#305;n buyru&#287;u do&#287;rultusunda F&#305;s&#305;h Bayram&#305;n&#305; kutlamak ve RABbin suna&#287;&#305; &#252;zerinde yakmal&#305;k sunular sunmak i&#231;in RABbin hizmetiyle ilgili b&#252;t&#252;n &#231;al&#305;&#351;malar tamamland&#305;.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;O g&#252;n orada bulunan &#304;srail halk&#305; F&#305;s&#305;h Bayram&#305;n&#305; kutlad&#305;. Mayas&#305;z Ekmek Bayram&#305;n&#305; da yedi g&#252;n boyunca kutlad&#305;lar.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Peygamber Samuelin d&#246;neminden bu yana, &#304;srailde b&#246;yle bir F&#305;s&#305;h Bayram&#305; kutlanmam&#305;&#351;t&#305;. Hi&#231;bir &#304;srail kral&#305; da Yo&#351;iyan&#305;n, k&#226;hinlerin, Levililerin, b&#252;t&#252;n Yahuda halk&#305;yla oradaki &#304;sraillilerin ve Yeru&#351;alimde ya&#351;ayanlar&#305;n kutlad&#305;&#287;&#305; gibi bir F&#305;s&#305;h Bayram&#305; kutlamam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Bu F&#305;s&#305;h Bayram&#305; Yo&#351;iyan&#305;n krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda kutland&#305;.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Yo&#351;iyan&#305;n tap&#305;na&#287;&#305; d&#252;zenlemesinden sonra, M&#305;s&#305;r Kral&#305; Neko sava&#351;mak &#252;zere F&#305;rat k&#305;y&#305;s&#305;ndaki Karkam&#305;&#351;a y&#252;r&#252;d&#252;. Yo&#351;iya da onunla sava&#351;mak i&#231;in yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Ama Neko ulaklar arac&#305;l&#305;&#287;&#305;yla &#351;u haberi g&#246;nderdi: &#8249;&#8249;Benimle senin aranda bir anla&#351;mazl&#305;k yok, ey Yahuda Kral&#305;! Bug&#252;n sana de&#287;il, sava&#351; a&#231;t&#305;&#287;&#305;m &#252;lkeye kar&#351;&#305; sava&#351;maya geldim. Tanr&#305; ivedi davranmam&#305; buyurdu. Benden yana olan Tanr&#305;dan sak&#305;n. Yoksa seni yok eder!&#8250;&#8250;</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Ne var ki, Yo&#351;iya onunla sava&#351;maktan vazge&#231;medi&#287;i gibi, Tanr&#305;n&#305;n Neko arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;zlere de ald&#305;r&#305;&#351; etmedi. K&#305;l&#305;k de&#287;i&#351;tirip Megiddo Ovas&#305;nda Neko ile sava&#351;mak &#252;zere yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Ok&#231;ular Kral Yo&#351;iyay&#305; vurunca, kral g&#246;revlilerine, &#8249;&#8249;Beni buradan g&#246;t&#252;r&#252;n, a&#287;&#305;r yaral&#305;y&#305;m!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;G&#246;revlileri onu sava&#351; arabas&#305;ndan &#231;&#305;kar&#305;p kendisine ait ba&#351;ka bir arabaya koyarak Yeru&#351;alime g&#246;t&#252;rd&#252;ler. Yo&#351;iya &#246;ld&#252; ve atalar&#305;n&#305;n mezarl&#305;&#287;&#305;na g&#246;m&#252;ld&#252;. B&#252;t&#252;n Yahuda ve Yeru&#351;alim halk&#305; onun i&#231;in yas tuttu.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Yeremya Yo&#351;iya i&#231;in bir a&#287;&#305;t yazd&#305;. Kad&#305;n, erkek b&#252;t&#252;n ozanlar bug&#252;ne dek a&#287;&#305;tlar&#305;nda Yo&#351;iyay&#305; anarlar. &#304;srailde bir gelenek haline gelen bu a&#287;&#305;tlar A&#287;&#305;tlar Kitab&#305;nda yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Yo&#351;iyan&#305;n yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, RABbin Yasas&#305;nda yaz&#305;lanlara uygun ba&#287;l&#305;l&#305;&#287;&#305;,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;uygulamalar&#305;, ba&#351;&#305;ndan sonuna dek &#304;srail ve Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Yahuda halk&#305; babas&#305; Yo&#351;iyan&#305;n yerine o&#287;lu Yehoahaz&#305; Yeru&#351;alime kral yapt&#305;.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Yehoahaz yirmi &#252;&#231; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde &#252;&#231; ay krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;M&#305;s&#305;r Kral&#305; Neko Yeru&#351;alimde onu tahttan indirerek &#252;lke halk&#305;n&#305; y&#252;z talant g&#252;m&#252;&#351; ve bir talant alt&#305;n &#246;demekle y&#252;k&#252;ml&#252; k&#305;ld&#305;. Yehoahaz&#305;n a&#287;abeyi Elyakimi de Yahudayla Yeru&#351;alim Kral&#305; yapt&#305; ve ad&#305;n&#305; de&#287;i&#351;tirip Yehoyakim koydu. Sonra karde&#351;i Yehoahaz&#305; al&#305;p M&#305;s&#305;ra d&#246;nd&#252;.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Yehoyakim yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on bir y&#305;l krall&#305;k yapt&#305;. Tanr&#305;s&#305; RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Yehoyakime sald&#305;ran Babil Kral&#305; Nebukadnessar Babile g&#246;t&#252;rmek i&#231;in onu tun&#231; zincirlerle ba&#287;lad&#305;.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;RABbin Tap&#305;na&#287;&#305;ndaki baz&#305; e&#351;yalar&#305; da al&#305;p Babilde kendi tap&#305;na&#287;&#305;na yerle&#351;tirdi.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Yehoyakimin yapt&#305;&#287;&#305; &#246;b&#252;r i&#351;ler, i&#287;ren&#231;likleri, onunla ilgili a&#231;&#305;&#287;a &#231;&#305;kan k&#246;t&#252;l&#252;kler &#304;srail ve Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. Yerine o&#287;lu Yehoyakin kral oldu.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Yehoyakin on sekiz ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde &#252;&#231; ay on g&#252;n krall&#305;k yapt&#305;. O da RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;&#304;lkbaharda Kral Nebukadnessar onu ve RABbin Tap&#305;na&#287;&#305;ndaki baz&#305; de&#287;erli e&#351;yalar&#305; Babile getirtti. Yehoyakinin yerine akrabas&#305; Sidkiyay&#305; Yahuda ve Yeru&#351;alim Kral&#305; yapt&#305;.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Sidkiya yirmi bir ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on bir y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Tanr&#305;s&#305; RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. RABbin s&#246;z&#252;n&#252; bildiren Peygamber Yeremyan&#305;n kar&#351;&#305;s&#305;nda al&#231;akg&#246;n&#252;ll&#252; davranmad&#305;.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Sidkiya Tanr&#305; ad&#305;yla kendisine ba&#287;l&#305; kalaca&#287;&#305;na ant i&#231;iren Kral Nebukadnessara kar&#351;&#305; ayakland&#305;. &#304;srailin Tanr&#305;s&#305; RABbe d&#246;nmemek i&#231;in direnerek inat etti.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;&#220;stelik k&#226;hinlerin ve halk&#305;n &#246;nderleri de &#246;teki uluslar&#305;n i&#287;ren&#231; t&#246;relerine uyarak ihanetlerini gitgide art&#305;rd&#305;lar ve RABbin Yeru&#351;alimde kutsal k&#305;ld&#305;&#287;&#305; tap&#305;na&#287;&#305;n&#305; kirlettiler.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Atalar&#305;n&#305;n Tanr&#305;s&#305; RAB, halk&#305;na ve konutuna ac&#305;d&#305;&#287;&#305; i&#231;in onlar&#305; ulaklar&#305; arac&#305;l&#305;&#287;&#305;yla defalarca uyard&#305;.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Ama onlar Tanr&#305;n&#305;n ulaklar&#305;yla alay ederek s&#246;zlerini k&#252;&#231;&#252;msediler, peygamberlerini a&#351;a&#287;&#305;lad&#305;lar. Sonunda RABbin halk&#305;na kar&#351;&#305; &#246;fkesi kurtulu&#351; yolu b&#305;rakmayacak kadar alevlendi.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;RAB Kildan Kral&#305;n&#305; onlar&#305;n &#252;zerine sald&#305;rtt&#305;. Kildani ordusu gen&#231;lerini tap&#305;nakta k&#305;l&#305;&#231;tan ge&#231;irdi. Ne delikanl&#305;ya, ne gen&#231; k&#305;za, ne ya&#351;l&#305;ya, ne aksa&#231;l&#305;ya ac&#305;d&#305;. RAB hepsini Kildan Kral&#305;n&#305;n eline teslim etti.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Kral, RAB Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki b&#252;y&#252;k k&#252;&#231;&#252;k b&#252;t&#252;n e&#351;yalar&#305;, tap&#305;na&#287;&#305;n, Yahuda Kral&#305;n&#305;n ve &#246;nderlerinin hazinelerini Babile ta&#351;&#305;tt&#305;.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;n&#305; ate&#351;e verdiler, Yeru&#351;alim surlar&#305;n&#305; y&#305;k&#305;p b&#252;t&#252;n saraylar&#305; yakt&#305;lar, de&#287;erli olan her&#351;eyi yok ettiler.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Kildan Kral&#305; k&#305;l&#305;&#231;tan kurtulanlar&#305; Babile s&#252;rd&#252;. Bunlar Pers krall&#305;&#287;&#305; egemen oluncaya dek onun ve o&#287;ullar&#305;n&#305;n k&#246;leleri olarak ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;B&#246;ylece RABbin Yeremya arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z yerine geldi: &#8249;&#8249;&#220;lke tutulmayan &#350;abat y&#305;llar&#305;n&#305; tamamlay&#305;ncaya, yetmi&#351; y&#305;l doluncaya kadar &#305;ss&#305;z kal&#305;p dinlenecek.&#8250;&#8250; topraklar&#305;n&#305; bir y&#305;l dinlendirmesini buyurdu. Halk buna uymad&#305; (bkz. Lev.26:33-35; Yer.25:8-11).</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Pers Kral&#305; Kore&#351;in krall&#305;&#287;&#305;n&#305;n birinci y&#305;l&#305;nda RAB, Yeremya arac&#305;l&#305;&#287;&#305;yla bildirdi&#287;i s&#246;z&#252; yerine getirmek amac&#305;yla, Pers Kral&#305; Kore&#351;i harekete ge&#231;irdi. Kore&#351; y&#246;netimi alt&#305;ndaki b&#252;t&#252;n halklara &#351;u yaz&#305;l&#305; bildiriyi duyurdu:</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;&#8249;&#8249;Pers Kral&#305; Kore&#351; &#351;&#246;yle diyor: &#8249;G&#246;klerin Tanr&#305;s&#305; RAB yery&#252;z&#252;n&#252;n b&#252;t&#252;n krall&#305;klar&#305;n&#305; bana verdi. Beni Yahuda'daki Yeru&#351;alim Kenti'nde kendisi i&#231;in bir tap&#305;nak yapmakla g&#246;revlendirdi. Aran&#305;zda O'nun halk&#305;ndan kim varsa oraya gitsin. Tanr&#305;s&#305; RAB onunla olsun!&#8250; &#8250;&#8250;</p> 
<p><HR>
<CENTER>
<A HREF="ezr.htm">Next: Ezra</A></CENTER>
</BODY>
</HTML>
