<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="rom">Previous</A>&nbsp;
<A HREF="co2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Tanr&#305;n&#305;n iste&#287;iyle Mesih &#304;san&#305;n el&#231;isi olmaya &#231;a&#287;r&#305;lan ben Pavlus ve karde&#351;imiz Sostenisten Tanr&#305;n&#305;n Korintteki kilisesine selam! Mesih &#304;sada kutsal k&#305;l&#305;nm&#305;&#351;, kutsal olmaya &#231;a&#287;r&#305;lm&#305;&#351; olan sizlere ve hepimizin Rabbi &#304;sa Mesihin ad&#305;n&#305; her yerde anan herkese Babam&#305;z Tanr&#305;dan ve Rab &#304;sa Mesihten l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Tanr&#305;n&#305;n Mesih &#304;sada size ba&#287;&#305;&#351;lad&#305;&#287;&#305; l&#252;tuftan &#246;t&#252;r&#252; sizin i&#231;in her zaman Tanr&#305;ma &#351;&#252;krediyorum.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mesihle ilgili tan&#305;kl&#305;&#287;&#305;m&#305;z sizde peki&#351;ti&#287;i gibi Mesihte her bak&#305;mdan -her t&#252;r s&#246;z ve bilgi bak&#305;m&#305;ndan- zenginle&#351;tiniz.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#350;&#246;yle ki, Rabbimiz &#304;sa Mesihin g&#246;r&#252;nmesini beklerken hi&#231;bir ruhsal arma&#287;andan yoksun de&#287;ilsiniz.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Rabbimiz &#304;sa Mesih kendi g&#252;n&#252;nde kusursuz olman&#305;z i&#231;in sizi sonuna dek peki&#351;tirecektir.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sizleri O&#287;lu Rabbimiz &#304;sa Mesihle payda&#351;l&#305;&#287;a &#231;a&#287;&#305;ran Tanr&#305; g&#252;venilirdir.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Karde&#351;ler, Rabbimiz &#304;sa Mesihin ad&#305;yla yalvar&#305;yorum: Hepiniz uyum i&#231;inde olun, aran&#305;zda b&#246;l&#252;nmeler olmadan ayn&#305; d&#252;&#351;&#252;nce ve g&#246;r&#252;&#351;te birle&#351;in.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Karde&#351;lerim, Kloinin ev halk&#305;ndan aran&#305;zda &#231;eki&#351;meler oldu&#287;unu &#246;&#287;rendim.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#350;unu demek istiyorum: Her biriniz, &#8249;&#8249;Ben Pavlus yanl&#305;s&#305;y&#305;m&#8250;&#8250;, &#8249;&#8249;Ben Apollos yanl&#305;s&#305;y&#305;m&#8250;&#8250;, &#8249;&#8249;Ben Kefas yanl&#305;s&#305;y&#305;m&#8250;&#8250; ya da &#8249;&#8249;Ben Mesih yanl&#305;s&#305;y&#305;m&#8250;&#8250; diyormu&#351;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mesih b&#246;l&#252;nd&#252; m&#252;? Sizin i&#231;in &#231;arm&#305;ha gerilen Pavlus muydu? Pavlusun ad&#305;yla m&#305; vaftiz edildiniz?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Hi&#231; kimse benim ad&#305;mla vaftiz edildi&#287;inizi s&#246;ylemesin diye Krispusla Gayustan ba&#351;ka hi&#231;birinizi vaftiz etmedi&#287;im i&#231;in Tanr&#305;ya &#351;&#252;krediyorum.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Evet, bir de &#304;stefanas&#305;n ev halk&#305;n&#305; vaftiz ettim; bunun d&#305;&#351;&#305;nda kimseyi vaftiz etti&#287;imi an&#305;msam&#305;yorum.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#199;&#252;nk&#252; Mesih beni vaftiz etmeye de&#287;il, Mesihin &#231;arm&#305;htaki &#246;l&#252;m&#252; bo&#351;a gitmesin diye, bilgece s&#246;zlere dayanmaks&#305;z&#305;n M&#252;jdeyi yaymaya g&#246;nderdi.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#199;arm&#305;hla ilgili bildiri mahva gidenler i&#231;in sa&#231;mal&#305;k, biz kurtulmakta olanlar i&#231;inse Tanr&#305; g&#252;c&#252;d&#252;r.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Nitekim &#351;&#246;yle yaz&#305;lm&#305;&#351;t&#305;r:  &#8249;&#8249;Bilgelerin bilgeli&#287;ini yok edece&#287;im,  Ak&#305;ll&#305;lar&#305;n akl&#305;n&#305; bo&#351;a &#231;&#305;karaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Hani nerede bilge ki&#351;i? Din bilgini nerede? Nerede bu &#231;a&#287;&#305;n h&#252;nerli tart&#305;&#351;mac&#305;s&#305;? Tanr&#305; d&#252;nya bilgeli&#287;inin sa&#231;ma oldu&#287;unu g&#246;stermedi mi?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mademki d&#252;nya Tanr&#305;n&#305;n bilgeli&#287;i uyar&#305;nca Tanr&#305;y&#305; kendi bilgeli&#287;iyle tan&#305;mad&#305;, Tanr&#305; iman edenleri sa&#231;ma say&#305;lan bildiriyle kurtarmaya raz&#305; oldu.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Yahudiler do&#287;a&#252;st&#252; belirtiler ister, Greklerse bilgelik arar.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ama biz &#231;arm&#305;ha gerilmi&#351; Mesihi duyuruyoruz. Yahudiler bunu y&#252;zkaras&#305;, &#246;teki uluslar da sa&#231;mal&#305;k sayarlar.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Oysa Mesih, &#231;a&#287;r&#305;lm&#305;&#351; olanlar i&#231;in -ister Yahudi ister Grek olsun- Tanr&#305;n&#305;n g&#252;c&#252; ve Tanr&#305;n&#305;n bilgeli&#287;idir.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;n &#8249;&#8249;sa&#231;mal&#305;&#287;&#305;&#8250;&#8250; insan bilgeli&#287;inden daha &#252;st&#252;n, Tanr&#305;n&#305;n &#8249;&#8249;zay&#305;fl&#305;&#287;&#305;&#8250;&#8250; insan g&#252;c&#252;nden daha g&#252;&#231;l&#252;d&#252;r.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Karde&#351;lerim, ald&#305;&#287;&#305;n&#305;z &#231;a&#287;r&#305;y&#305; d&#252;&#351;&#252;n&#252;n. Bir&#231;o&#287;unuz insan &#246;l&#231;&#252;lerine g&#246;re bilge, g&#252;&#231;l&#252; ya da soylu ki&#351;iler de&#287;ildiniz.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ne var ki, Tanr&#305; bilgeleri utand&#305;rmak i&#231;in d&#252;nyan&#305;n sa&#231;ma sayd&#305;klar&#305;n&#305;, g&#252;&#231;l&#252;leri utand&#305;rmak i&#231;in de d&#252;nyan&#305;n zay&#305;f sayd&#305;klar&#305;n&#305; se&#231;ti.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;D&#252;nyan&#305;n &#246;nemli g&#246;rd&#252;klerini hi&#231;e indirmek i&#231;in d&#252;nyan&#305;n &#246;nemsiz, soysuz, de&#287;ersiz g&#246;rd&#252;klerini se&#231;ti.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#214;yle ki, Tanr&#305;n&#305;n &#246;n&#252;nde hi&#231; kimse &#246;v&#252;nemesin.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ama siz Tanr&#305; sayesinde Mesih &#304;sadas&#305;n&#305;z. O bizim i&#231;in tanr&#305;sal bilgelik, do&#287;ruluk, kutsall&#305;k ve kurtulu&#351; oldu.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Bunun i&#231;in yaz&#305;lm&#305;&#351; oldu&#287;u gibi, &#8249;&#8249;&#214;v&#252;nen, Rab'le &#246;v&#252;ns&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Karde&#351;ler, Tanr&#305;yla ilgili bildiriyi duyurmak i&#231;in size geldi&#287;imde, s&#246;z ustal&#305;&#287;&#305;yla ya da &#252;st&#252;n bilgelikle gelmedim.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Aran&#305;zdayken, &#304;sa Mesihten ve Onun &#231;arm&#305;ha gerili&#351;inden ba&#351;ka hi&#231;bir &#351;ey bilmemeye kararl&#305;yd&#305;m.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Size zay&#305;fl&#305;k ve korku i&#231;inde geldim, tir tir titriyordum!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;S&#246;z&#252;m ve bildirim, insan bilgeli&#287;inin ikna edici s&#246;zlerine de&#287;il, Ruhun kan&#305;tlay&#305;c&#305; g&#252;c&#252;ne dayan&#305;yordu.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#214;yle ki, iman&#305;n&#305;z insan bilgeli&#287;ine de&#287;il, Tanr&#305; g&#252;c&#252;ne dayans&#305;n.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ger&#231;i olgun ki&#351;iler aras&#305;nda bilgece s&#246;zler s&#246;yl&#252;yoruz; ama bu bilgelik ne &#351;imdiki &#231;a&#287;&#305;n, ne de bu &#231;a&#287;&#305;n gelip ge&#231;ici &#246;nderlerinin bilgeli&#287;idir.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Tanr&#305;n&#305;n sakl&#305; bilgeli&#287;inden gizemli bi&#231;imde s&#246;z ediyoruz. Zaman&#305;n ba&#351;lang&#305;c&#305;ndan &#246;nce Tanr&#305;n&#305;n bizim y&#252;celi&#287;imiz i&#231;in belirledi&#287;i bu bilgeli&#287;i bu &#231;a&#287;&#305;n &#246;nderlerinden hi&#231;biri anlamad&#305;. Anlasalard&#305; y&#252;ce Rabbi &#231;arm&#305;ha germezlerdi.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Yaz&#305;lm&#305;&#351; oldu&#287;u gibi,  &#8249;&#8249;Tanr&#305;n&#305;n kendisini sevenler i&#231;in haz&#305;rlad&#305;klar&#305;n&#305;  Hi&#231;bir g&#246;z g&#246;rmedi,  Hi&#231;bir kulak duymad&#305;,  Hi&#231;bir insan y&#252;re&#287;i kavramad&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Oysa Tanr&#305; Ruh arac&#305;l&#305;&#287;&#305;yla bunlar&#305; bize a&#231;&#305;klad&#305;. &#199;&#252;nk&#252; Ruh her &#351;eyi, Tanr&#305;n&#305;n derin d&#252;&#351;&#252;ncelerini bile ara&#351;t&#305;r&#305;r.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#304;nsan&#305;n d&#252;&#351;&#252;ncelerini, insan&#305;n i&#231;indeki ruhundan ba&#351;ka kim bilebilir? Bunun gibi, Tanr&#305;n&#305;n d&#252;&#351;&#252;ncelerini de Tanr&#305;n&#305;n Ruhundan ba&#351;kas&#305; bilemez.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Tanr&#305;n&#305;n bize l&#252;tfettiklerini bilelim diye, bu d&#252;nyan&#305;n ruhunu de&#287;il, Tanr&#305;dan gelen Ruhu ald&#305;k.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ruhsal ki&#351;ilere ruhsal ger&#231;ekleri a&#231;&#305;klarken, Tanr&#305;n&#305;n l&#252;tfettiklerini insan bilgeli&#287;inin &#246;&#287;retti&#287;i s&#246;zlerle de&#287;il, Ruhun &#246;&#287;retti&#287;i s&#246;zlerle bildiririz.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Do&#287;al ki&#351;i, Tanr&#305;n&#305;n Ruhuyla ilgili ger&#231;ekleri kabul etmez. &#199;&#252;nk&#252; bunlar ona sa&#231;ma gelir, ruh&#231;a de&#287;erlendirildikleri i&#231;in bunlar&#305; anlayamaz.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ruhsal ki&#351;i her konuda yarg&#305; y&#252;r&#252;tebilir, ama kimse onun hakk&#305;nda yarg&#305; y&#252;r&#252;temez.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#8249;&#8249;Rab'bin d&#252;&#351;&#252;ncesini kim bildi ki,  O'na &#246;&#287;&#252;t verebilsin?&#8250;&#8250; Oysa biz Mesih'in d&#252;&#351;&#252;ncesine sahibiz.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Karde&#351;ler, ben sizinle ruhsal ki&#351;ilerle konu&#351;ur gibi konu&#351;amad&#305;m. Benli&#287;e uyanlarla, Mesihte hen&#252;z bebeklik &#231;a&#287;&#305;nda olanlarla konu&#351;ur gibi konu&#351;tum.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Size s&#252;t verdim, kat&#305; yiyecek de&#287;il. &#199;&#252;nk&#252; kat&#305; yiyece&#287;i hen&#252;z yiyemiyordunuz. &#350;imdi bile yiyemezsiniz.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#199;&#252;nk&#252; h&#226;l&#226; benli&#287;e uyuyorsunuz. Aran&#305;zda k&#305;skan&#231;l&#305;k ve &#231;eki&#351;me olmas&#305;, benli&#287;e uydu&#287;unuzu, &#246;b&#252;r insanlar gibi ya&#351;ad&#305;&#287;&#305;n&#305;z&#305; g&#246;stermiyor mu?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Biriniz, &#8249;&#8249;Ben Pavlus yanl&#305;s&#305;y&#305;m&#8250;&#8250;, &#246;tekiniz, &#8249;&#8249;Ben Apollos yanl&#305;s&#305;y&#305;m&#8250;&#8250; diyorsa, &#246;b&#252;r insanlardan ne fark&#305;n&#305;z kal&#305;r?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Apollos kim, Pavlus kim? &#304;man etmenize arac&#305; olmu&#351; hizmetk&#226;rlard&#305;r. Rab her birimize bir g&#246;rev vermi&#351;tir.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tohumu ben ektim, Apollos sulad&#305;. Ama Tanr&#305; b&#252;y&#252;tt&#252;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#214;nemli olan, eken ya da sulayan de&#287;il, ekileni b&#252;y&#252;ten Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ekenle sulayan&#305;n de&#287;eri birdir. Her biri kendi eme&#287;inin kar&#351;&#305;l&#305;&#287;&#305;n&#305; alacakt&#305;r.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Biz Tanr&#305;n&#305;n emekta&#351;lar&#305;y&#305;z. Sizler de Tanr&#305;n&#305;n tarlas&#305;, Tanr&#305;n&#305;n binas&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Tanr&#305;n&#305;n bana l&#252;tfetti&#287;i g&#246;rev uyar&#305;nca bilge bir mimar gibi temel att&#305;m, ba&#351;kalar&#305; da bu temel &#252;zerine in&#351;a ediyor. Herkes nas&#305;l in&#351;a etti&#287;ine dikkat etsin.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#199;&#252;nk&#252; hi&#231; kimse at&#305;lan temelden, yani &#304;sa Mesihten ba&#351;ka bir temel atamaz.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Bu temel &#252;zerine kimi alt&#305;n, g&#252;m&#252;&#351; ya da de&#287;erli ta&#351;larla, kimi de tahta, ot ya da kam&#305;&#351;la in&#351;a edecek.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Herkesin yapt&#305;&#287;&#305; i&#351; belli olacak, yarg&#305; g&#252;n&#252; ortaya &#231;&#305;kacak. Herkesin i&#351;i ate&#351;le a&#231;&#305;&#287;a vurulacak. Ate&#351; her i&#351;in niteli&#287;ini s&#305;nayacak.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bir kimsenin in&#351;a ettikleri ate&#351;e dayan&#305;rsa, o kimse &#246;d&#252;l&#252;n&#252; alacak.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Yapt&#305;klar&#305; yanarsa, zarar edecek. Kendisi kurtulacak, ama ate&#351;ten ge&#231;mi&#351; gibi olacakt&#305;r.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Tanr&#305;n&#305;n tap&#305;na&#287;&#305; oldu&#287;unuzu, Tanr&#305;n&#305;n Ruhunun sizde ya&#351;ad&#305;&#287;&#305;n&#305; bilmiyor musunuz?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Kim Tanr&#305;n&#305;n tap&#305;na&#287;&#305;n&#305; y&#305;karsa, Tanr&#305; da onu y&#305;kacak. &#199;&#252;nk&#252; Tanr&#305;n&#305;n tap&#305;na&#287;&#305; kutsald&#305;r ve o tap&#305;nak sizsiniz.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kimse kendini aldatmas&#305;n. Aran&#305;zdan biri bu &#231;a&#287;&#305;n &#246;l&#231;&#252;lerine g&#246;re kendini bilge san&#305;yorsa, bilge olmak i&#231;in &#8249;&#8249;ak&#305;ls&#305;z&#8250;&#8250; olsun!</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#199;&#252;nk&#252; bu d&#252;nyan&#305;n bilgeli&#287;i Tanr&#305;n&#305;n g&#246;z&#252;nde ak&#305;ls&#305;zl&#305;kt&#305;r. Yaz&#305;lm&#305;&#351; oldu&#287;u gibi, &#8249;&#8249;O, bilgeleri kurnazl&#305;klar&#305;nda yakalar.&#8250;&#8250;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Yine, &#8249;&#8249;Rab bilgelerin d&#252;&#351;&#252;ncelerinin bo&#351; oldu&#287;unu bilir&#8250;&#8250; diye yaz&#305;lm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Bu nedenle hi&#231; kimse insanlarla &#246;v&#252;nmesin. &#199;&#252;nk&#252; her &#351;ey sizindir.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Pavlus, Apollos, Kefas, d&#252;nya, ya&#351;am ve &#246;l&#252;m, &#351;imdiki ve gelecek zaman, her &#351;ey sizindir.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Siz Mesih'insiniz, Mesih de Tanr&#305;'n&#305;nd&#305;r.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;B&#246;ylece insanlar bizi Mesihin hizmetk&#226;rlar&#305; ve Tanr&#305;n&#305;n s&#305;rlar&#305;n&#305;n k&#226;hyalar&#305; says&#305;n.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;K&#226;hyada aranan ba&#351;l&#305;ca nitelik g&#252;venilir olmas&#305;d&#305;r.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sizin taraf&#305;n&#305;zdan ya da ola&#287;an bir mahkeme taraf&#305;ndan yarg&#305;lan&#305;rsam hi&#231; ald&#305;rmam. Kendi kendimi de yarg&#305;lam&#305;yorum.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Kendimde bir kusur g&#246;rm&#252;yorum. Ama bu beni aklamaz. Beni yarg&#305;layan Rabdir.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Bu nedenle, belirlenen zamandan &#246;nce hi&#231;bir &#351;eyi yarg&#305;lamay&#305;n. Rabbin geli&#351;ini bekleyin. O, karanl&#305;&#287;&#305;n gizlediklerini ayd&#305;nl&#305;&#287;a &#231;&#305;karacak, y&#252;reklerdeki ama&#231;lar&#305; a&#231;&#305;&#287;a vuracakt&#305;r. O zaman herkes Tanr&#305;dan pay&#305;na d&#252;&#351;en &#246;vg&#252;y&#252; alacakt&#305;r.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Karde&#351;ler, bizden &#246;rnek alarak, &#8249;&#8249;Yaz&#305;lm&#305;&#351; olan&#305;n d&#305;&#351;&#305;na &#231;&#305;kmay&#305;n&#8250;&#8250; s&#246;z&#252;n&#252;n anlam&#305;n&#305; &#246;&#287;renmeniz i&#231;in bu ilkeleri sizin yarar&#305;n&#305;za kendime ve Apollosa uygulad&#305;m. &#214;yle ki, hi&#231; kimse biriyle &#246;v&#252;n&#252;p bir ba&#351;kas&#305;n&#305; hor g&#246;rmesin.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Seni ba&#351;kas&#305;ndan &#252;st&#252;n k&#305;lan kim? Tanr&#305;dan almad&#305;&#287;&#305;n neyin var ki? Madem ald&#305;n, ni&#231;in almam&#305;&#351; gibi &#246;v&#252;n&#252;yorsun?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Zaten tok ve zenginsiniz! Biz olmadan krallar olmu&#351;sunuz! Ke&#351;ke ger&#231;ekten krallar olsayd&#305;n&#305;z da, biz de sizinle birlikte krall&#305;k etseydik!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kan&#305;mca Tanr&#305; biz el&#231;ileri, en geriden gelen &#246;l&#252;m h&#252;k&#252;ml&#252;leri gibi g&#246;zler &#246;n&#252;ne serdi. Hem melekler hem insanlar i&#231;in, b&#252;t&#252;n evren i&#231;in seyirlik oyun olduk.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Biz Mesih u&#287;runa ak&#305;ls&#305;z&#305;z, ama siz Mesihte ak&#305;ll&#305;s&#305;n&#305;z! Biz zay&#305;f&#305;z, siz g&#252;&#231;l&#252;s&#252;n&#252;z! Siz sayg&#305;de&#287;er ki&#351;ilersiniz, bizse de&#287;ersiziz!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#350;u ana dek a&#231;, susuz, &#231;&#305;pla&#287;&#305;z. D&#246;v&#252;l&#252;yoruz, bar&#305;nacak yerimiz yok.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Kendi ellerimizle &#231;al&#305;&#351;&#305;p emek veriyoruz. Bize s&#246;venlere iyilik diliyoruz, zulmedilince sabrediyoruz.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#304;ftiraya u&#287;ray&#305;nca tatl&#305;l&#305;kla kar&#351;&#305;l&#305;k veriyoruz. &#350;u ana dek adeta d&#252;nyan&#305;n s&#252;pr&#252;nt&#252;s&#252;, her &#351;eyin d&#246;k&#252;nt&#252;s&#252; olduk.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Bunlar&#305; sizi utand&#305;rmak i&#231;in de&#287;il, siz sevgili &#231;ocuklar&#305;m&#305; uyarmak i&#231;in yaz&#305;yorum.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#199;&#252;nk&#252; Mesihin yolunda say&#305;s&#305;z e&#287;iticiniz olsa da &#231;ok say&#305;da baban&#305;z yoktur. Size M&#252;jdeyi ula&#351;t&#305;rmakla Mesih &#304;sada manevi baban&#305;z oldum.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Bu nedenle beni &#246;rnek almaya &#231;a&#287;&#305;r&#305;yorum sizi.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Rabbe sad&#305;k olan sevgili &#231;ocu&#287;um Timoteosu bu ama&#231;la size g&#246;nderiyorum. Her yerde, her kilisede &#246;&#287;retti&#287;im ve Mesihte izledi&#287;im yollar&#305; o size an&#305;msatacakt&#305;r.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Baz&#305;lar&#305;n&#305;z yan&#305;n&#305;za gelmeyece&#287;imi sanarak k&#252;stahla&#351;&#305;yor.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ama Rab dilerse yak&#305;nda yan&#305;n&#305;za gelece&#287;im. O zaman bu k&#252;stahlar&#305;n s&#246;ylediklerini de&#287;il, g&#252;&#231;lerinin ne oldu&#287;unu &#246;&#287;renece&#287;im.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;n Egemenli&#287;i lafta de&#287;il, g&#252;&#231;tedir.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ne istiyorsunuz? Size sopayla m&#305; geleyim, yoksa sevgi ve yumu&#351;ak bir ruhla m&#305;?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Aran&#305;zda fuhu&#351; oldu&#287;u s&#246;yleniyor, &#252;stelik putperestler aras&#305;nda bile rastlanmayan t&#252;rden bir fuhu&#351;! Biri babas&#305;n&#305;n kar&#305;s&#305;n&#305; alm&#305;&#351;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Siz h&#226;l&#226; b&#246;b&#252;rleniyorsunuz! Oysa yas tutup bu i&#351;i yapan&#305; aran&#305;zdan atman&#305;z gerekmez miydi?</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Bedence olmasa da ruh&#231;a aran&#305;zday&#305;m. Bu su&#231;u i&#351;leyeni, aran&#305;zdaym&#305;&#351;&#305;m gibi Rabbimiz &#304;san&#305;n ad&#305;yla zaten yarg&#305;lam&#305;&#351; bulunuyorum. Ben ruh&#231;a aran&#305;zdayken Rabbimiz &#304;san&#305;n g&#252;c&#252;yle topland&#305;&#287;&#305;n&#305;z zaman, bedeninin yok olmas&#305; i&#231;in bu adam&#305; &#350;eytana teslim edin ki, Rab &#304;san&#305;n g&#252;n&#252;nde ruhu kurtulabilsin.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#214;v&#252;nmeniz yersizdir. Az&#305;c&#305;k mayan&#305;n b&#252;t&#252;n hamuru kabartt&#305;&#287;&#305;n&#305; bilmiyor musunuz?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Yeni bir hamur olabilmek i&#231;in eski mayadan ar&#305;n&#305;p temizlenin. Zaten mayas&#305;zs&#305;n&#305;z. &#199;&#252;nk&#252; F&#305;s&#305;h kuzumuz Mesih kurban edildi.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Bunun i&#231;in eski mayayla -kin ve k&#246;t&#252;l&#252;k mayas&#305;yla- de&#287;il, i&#231;tenli&#287;in ve d&#252;r&#252;stl&#252;&#287;&#252;n mayas&#305;z ekme&#287;iyle bayram edelim.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Mektubumda size fuhu&#351; yapanlarla arkada&#351;l&#305;k etmemenizi yazd&#305;m.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ku&#351;kusuz d&#252;nyadaki ahlaks&#305;zlar&#305;, a&#231;g&#246;zl&#252;leri, soyguncular&#305; ya da putperestleri demek istemedim. &#214;yle olsayd&#305;, d&#252;nyadan ayr&#305;lmak zorunda kal&#305;rd&#305;n&#305;z!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ama &#351;imdi size &#351;unu yaz&#305;yorum: Karde&#351; diye bilinirken fuhu&#351; yapan, a&#231;g&#246;zl&#252;, putperest, s&#246;v&#252;c&#252;, ayya&#351; ya da soyguncu olanla arkada&#351;l&#305;k etmeyin, b&#246;yle biriyle yemek bile yemeyin.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#304;nanl&#305;lar toplulu&#287;unun d&#305;&#351;&#305;ndakileri yarg&#305;lamaya benim ne hakk&#305;m var? Sizin de yarg&#305;laman&#305;z gereken ki&#351;iler toplulu&#287;un i&#231;indekiler de&#287;il mi?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Toplulu&#287;un d&#305;&#351;&#305;nda kalanlar&#305; Tanr&#305; yarg&#305;lar. &#8249;&#8249;K&#246;t&#252; adam&#305; aran&#305;zdan kovun!&#8250;&#8250;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Sizden birinin &#246;b&#252;r&#252;ne kar&#351;&#305; bir davas&#305; varsa kutsallar &#246;n&#252;nde de&#287;il de, imans&#305;zlar &#246;n&#252;nde yarg&#305;lanmaya cesaret eder mi?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Kutsallar&#305;n d&#252;nyay&#305; yarg&#305;layaca&#287;&#305;n&#305; bilmiyor musunuz? Madem d&#252;nyay&#305; yarg&#305;layacaks&#305;n&#305;z, b&#246;yle &#246;nemsiz davalar&#305; g&#246;rmeye yeterli de&#287;il misiniz?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Bu ya&#351;amla ilgili davalar bir yana, melekleri bile yarg&#305;layaca&#287;&#305;m&#305;z&#305; bilmiyor musunuz?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Bu ya&#351;amla ilgili davalar&#305;n&#305;z oldu&#287;unda, inanl&#305;lar toplulu&#287;unda en &#246;nemsiz say&#305;lanlar&#305; m&#305; yarg&#305;&#231; at&#305;yorsunuz?</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Sizi utand&#305;rmak i&#231;in s&#246;yl&#252;yorum bunu. Karde&#351;ler aras&#305;ndaki davalarda yarg&#305;&#231;l&#305;k edecek kadar bilge biri yok mu aran&#305;zda?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Karde&#351; karde&#351;e kar&#351;&#305; dava a&#231;&#305;yor, &#252;stelik imans&#305;zlar &#246;n&#252;nde!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Asl&#305;nda birbirinizden davac&#305; olman&#305;z bile sizin i&#231;in d&#252;ped&#252;z yenilgidir. Haks&#305;zl&#305;&#287;a u&#287;rasan&#305;z daha iyi olmaz m&#305;? Doland&#305;r&#305;lsan&#305;z daha iyi olmaz m&#305;?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Bunun yerine, siz kendiniz haks&#305;zl&#305;k edip ba&#351;kas&#305;n&#305; doland&#305;r&#305;yorsunuz. &#220;stelik bunu karde&#351;lerinize yap&#305;yorsunuz.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;G&#252;nahk&#226;rlar&#305;n, Tanr&#305; Egemenli&#287;ini miras almayaca&#287;&#305;n&#305; bilmiyor musunuz? Aldanmay&#305;n! Ne fuhu&#351; yapanlar Tanr&#305;n&#305;n Egemenli&#287;ini miras alacakt&#305;r, ne puta tapanlar, ne zina edenler, ne o&#287;lanlar, ne o&#287;lanc&#305;lar, ne h&#305;rs&#305;zlar, ne a&#231;g&#246;zl&#252;ler, ne ayya&#351;lar, ne s&#246;v&#252;c&#252;ler, ne de soyguncular.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Baz&#305;lar&#305;n&#305;z b&#246;yleydiniz; ama y&#305;kand&#305;n&#305;z, kutsal k&#305;l&#305;nd&#305;n&#305;z, Rab &#304;sa Mesih ad&#305;yla ve Tanr&#305;m&#305;z&#305;n Ruhu arac&#305;l&#305;&#287;&#305;yla akland&#305;n&#305;z.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#8249;&#8249;Bana her &#351;ey serbest&#8250;&#8250; diyorsunuz, ama her &#351;ey yararl&#305; de&#287;ildir. &#8249;&#8249;Bana her &#351;ey serbest&#8250;&#8250; diyorsunuz, ama hi&#231;bir &#351;eyin tutsa&#287;&#305; olmayaca&#287;&#305;m.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#8249;&#8249;Yemek mide i&#231;in, mide de yemek i&#231;indir&#8250;&#8250; diyorsunuz, ama Tanr&#305; hem mideyi hem de yeme&#287;i ortadan kald&#305;racakt&#305;r. Beden fuhu&#351; i&#231;in de&#287;il, Rab i&#231;indir. Rab de beden i&#231;indir.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Rabbi dirilten Tanr&#305;, kudretiyle bizi de diriltecek.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Bedenlerinizin Mesihin &#252;yeleri oldu&#287;unu bilmiyor musunuz? Mesihin &#252;yelerini al&#305;p bir fahi&#351;enin &#252;yeleri mi yapay&#305;m? Asla!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Yoksa fahi&#351;eyle birle&#351;enin, onunla tek beden oldu&#287;unu bilmiyor musunuz? &#199;&#252;nk&#252; &#8249;&#8249;&#304;kisi tek beden olacak&#8250;&#8250; deniyor.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Rable birle&#351;en ki&#351;iyse Onunla tek ruh olur.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Fuhu&#351;tan ka&#231;&#305;n&#305;n. &#304;nsan&#305;n i&#351;ledi&#287;i b&#252;t&#252;n &#246;b&#252;r g&#252;nahlar bedenin d&#305;&#351;&#305;ndad&#305;r; ama fuhu&#351; yapan, kendi bedenine kar&#351;&#305; g&#252;nah i&#351;ler.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Bedeninizin, Tanr&#305;dan ald&#305;&#287;&#305;n&#305;z ve i&#231;inizdeki Kutsal Ruhun tap&#305;na&#287;&#305; oldu&#287;unu bilmiyor musunuz? Kendinize ait de&#287;ilsiniz.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Bir bedel kar&#351;&#305;l&#305;&#287;&#305; sat&#305;n al&#305;nd&#305;n&#305;z; onun i&#231;in Tanr&#305;'y&#305; bedeninizde y&#252;celtin.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#350;imdi bana yazd&#305;&#287;&#305;n&#305;z konulara gelelim: &#8249;&#8249;Erke&#287;in kad&#305;na dokunmamas&#305; iyidir&#8250;&#8250; diyorsunuz.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ama fuhu&#351;tan &#246;t&#252;r&#252; her erkek kar&#305;s&#305;yla, her kad&#305;n da kocas&#305;yla ya&#351;as&#305;n.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Erkek kar&#305;s&#305;na, kad&#305;n da kocas&#305;na hakk&#305;n&#305; versin.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kad&#305;n&#305;n bedeni kendisine de&#287;il, kocas&#305;na aittir. Bunun gibi, erke&#287;in bedeni de kendisine de&#287;il, kar&#305;s&#305;na aittir.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ge&#231;ici bir s&#252;re i&#231;in anla&#351;&#305;p kendinizi duaya vermekten ba&#351;ka bir nedenle birbirinizi mahrum etmeyin. Sonra yine birle&#351;in ki, kendinizi denetleyemedi&#287;iniz i&#231;in &#350;eytan sizi ayartmas&#305;n.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Bunu bir buyruk olarak de&#287;il, bir uzla&#351;ma yolu olarak s&#246;yl&#252;yorum.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Herkesin benim gibi olmas&#305;n&#305; dilerdim. Ama herkesin Tanr&#305;dan ald&#305;&#287;&#305; ruhsal bir arma&#287;an&#305; vard&#305;r; kiminin &#351;&#246;yle, kiminin b&#246;yle.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Yine de evli olmayanlarla dul kad&#305;nlara &#351;unu s&#246;yleyeyim: Benim gibi kalsalar kendileri i&#231;in iyi olur.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ama kendilerini denetleyemiyorlarsa, evlensinler. &#199;&#252;nk&#252; i&#231;in i&#231;in yanmaktansa evlenmek daha iyidir.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Evlilereyse &#351;unu buyuruyorum, daha do&#287;rusu Rab buyuruyor: Kad&#305;n kocas&#305;ndan ayr&#305;lmas&#305;n.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ayr&#305;l&#305;rsa evlenmesin, ya da kocas&#305;yla bar&#305;&#351;s&#305;n. Erkek de kar&#305;s&#305;n&#305; bo&#351;amas&#305;n.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Geri kalanlara Rab de&#287;il, ben s&#246;yl&#252;yorum: E&#287;er bir karde&#351;in kar&#305;s&#305; iman etmemi&#351;se ama kendisiyle ya&#351;amaya raz&#305;ysa, onu bo&#351;amas&#305;n.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Bir kad&#305;n&#305;n kocas&#305; iman etmemi&#351;se ama kendisiyle ya&#351;amaya raz&#305;ysa, kad&#305;n onu bo&#351;amas&#305;n.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#199;&#252;nk&#252; iman etmemi&#351; koca kar&#305;s&#305; arac&#305;l&#305;&#287;&#305;yla, iman etmemi&#351; kad&#305;n da imanl&#305; kocas&#305; arac&#305;l&#305;&#287;&#305;yla kutsan&#305;r. Yoksa &#231;ocuklar&#305;n&#305;z murdar olurdu. Ama &#351;imdi kutsald&#305;rlar.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#304;man etmeyen ayr&#305;l&#305;rsa ayr&#305;ls&#305;n. Karde&#351; ya da k&#305;zkarde&#351; b&#246;yle durumlarda &#246;zg&#252;rd&#252;r. Tanr&#305; sizi bar&#305;&#351; i&#231;inde ya&#351;amaya &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ey kad&#305;n, kocan&#305; kurtar&#305;p kurtaramayaca&#287;&#305;n&#305; nereden biliyorsun? Ey erkek, kar&#305;n&#305; kurtar&#305;p kurtaramayaca&#287;&#305;n&#305; nereden biliyorsun?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ancak herkes Rabbin kendisi i&#231;in belirledi&#287;i duruma uygun bi&#231;imde, Tanr&#305;dan ald&#305;&#287;&#305; &#231;a&#287;r&#305;ya g&#246;re ya&#351;as&#305;n. Bunu b&#252;t&#252;n kiliselere buyuruyorum.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Biri s&#252;nnetliyken mi &#231;a&#287;r&#305;ld&#305;, s&#252;nnetsiz olmas&#305;n. Bir ba&#351;kas&#305; s&#252;nnetsizken mi &#231;a&#287;r&#305;ld&#305;, s&#252;nnet olmas&#305;n.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;S&#252;nnetli olup olmamak &#246;nemli de&#287;ildir. &#214;nemli olan, Tanr&#305;n&#305;n buyruklar&#305;n&#305; yerine getirmektir.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Herkes ne durumda &#231;a&#287;r&#305;ld&#305;ysa, o durumda kals&#305;n.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;K&#246;leyken mi &#231;a&#287;r&#305;ld&#305;n, &#252;z&#252;lme. Ama &#246;zg&#252;r olabilirsen, f&#305;rsat&#305; ka&#231;&#305;rma!</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#199;&#252;nk&#252; Rabbin &#231;a&#287;r&#305;s&#305;n&#305; ald&#305;&#287;&#305; zaman k&#246;le olan kimse, &#351;imdi Rabbin &#246;zg&#252;r&#252;d&#252;r. &#214;zg&#252;rken &#231;a&#287;r&#305;lan ki&#351;i de Mesihin k&#246;lesidir.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Bir bedel kar&#351;&#305;l&#305;&#287;&#305; sat&#305;n al&#305;nd&#305;n&#305;z, insanlara k&#246;le olmay&#305;n.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Karde&#351;ler, herkes ne durumda &#231;a&#287;r&#305;ld&#305;ysa, Tanr&#305; &#246;n&#252;nde o durumda kals&#305;n.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;K&#305;zlara gelince, Rabden onlarla ilgili bir buyruk alm&#305;&#351; de&#287;ilim. Ama Rabbin merhameti sayesinde g&#252;venilir biri olarak d&#252;&#351;&#252;nd&#252;klerimi s&#246;yl&#252;yorum.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#214;yle san&#305;yorum ki, &#351;imdiki s&#305;k&#305;nt&#305;lar nedeniyle insan&#305;n oldu&#287;u gibi kalmas&#305; iyidir.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Kar&#305;n varsa, bo&#351;anmay&#305; isteme. Kar&#305;n yoksa, kendine e&#351; arama.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ama evlenirsen g&#252;nah i&#351;lemi&#351; olmazs&#305;n. Bir k&#305;z da evlenirse g&#252;nah i&#351;lemi&#351; olmaz. Ne var ki, evlenenler bu ya&#351;amda s&#305;k&#305;nt&#305;larla kar&#351;&#305;la&#351;acak. Ben sizi bu s&#305;k&#305;nt&#305;lardan esirgemek istiyorum.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Karde&#351;ler, &#351;unu demek istiyorum: Zaman daralm&#305;&#351;t&#305;r. Bundan b&#246;yle, kar&#305;s&#305; olanlar kar&#305;lar&#305; yokmu&#351; gibi, yas tutanlar yas tutmuyormu&#351; gibi, sevinenler sevinmiyormu&#351; gibi, mal alanlar mallar&#305; yokmu&#351; gibi, d&#252;nyadan yararlananlar alabildi&#287;ine yararlanm&#305;yormu&#351; gibi olsun. &#199;&#252;nk&#252; d&#252;nyan&#305;n &#351;imdiki hali ge&#231;icidir.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Kayg&#305;s&#305;z olman&#305;z&#305; istiyorum. Evli olmayan erkek, Rabbi nas&#305;l ho&#351;nut edece&#287;ini d&#252;&#351;&#252;nerek Rabbin i&#351;leri i&#231;in kayg&#305;lan&#305;r.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Evli erkekse kar&#305;s&#305;n&#305; nas&#305;l ho&#351;nut edece&#287;ini d&#252;&#351;&#252;nerek d&#252;nya i&#351;leri i&#231;in kayg&#305;lan&#305;r.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;B&#246;ylece ilgisi b&#246;l&#252;n&#252;r. Evli olmayan kad&#305;n ya da k&#305;z hem bedence hem ruh&#231;a kutsal olmak amac&#305;yla Rabbin i&#351;leri i&#231;in kayg&#305;lan&#305;r. Evli kad&#305;nsa kocas&#305;n&#305; nas&#305;l ho&#351;nut edece&#287;ini d&#252;&#351;&#252;nerek d&#252;nya i&#351;leri i&#231;in kayg&#305;lan&#305;r.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Bunu sizin iyili&#287;iniz i&#231;in s&#246;yl&#252;yorum, &#246;zg&#252;rl&#252;&#287;&#252;n&#252;z&#252; k&#305;s&#305;tlamak i&#231;in de&#287;il. &#304;lginizi da&#287;&#305;tmadan, Rabbe adanm&#305;&#351; olarak, Ona yara&#351;&#305;r bi&#231;imde ya&#351;aman&#305;z&#305; istiyorum.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Bir kimse ni&#351;anl&#305; oldu&#287;u k&#305;za yak&#305;&#351;&#305;ks&#305;z davrand&#305;&#287;&#305;n&#305; d&#252;&#351;&#252;n&#252;yorsa, a&#351;&#305;r&#305; tutkular&#305; varsa ve evlenmesi gerekiyorsa, istedi&#287;ini yaps&#305;n, g&#252;nah i&#351;lemi&#351; olmaz; evlensinler.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ama zorunluluk alt&#305;nda bulunmayan, y&#252;re&#287;i kararl&#305;, istedi&#287;ini yapabilecek durumdaki ki&#351;i, ni&#351;anl&#305;s&#305;yla evlenmemeye y&#252;re&#287;inde karar vermi&#351;se, iyi eder.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;K&#305;sacas&#305; ni&#351;anl&#305;s&#305;yla evlenen iyi eder, evlenmeyense daha iyi eder.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Kad&#305;n, kocas&#305; ya&#351;ad&#305;k&#231;a kocas&#305;na ba&#287;l&#305;d&#305;r. Kocas&#305; &#246;l&#252;rse diledi&#287;i kimseyle evlenmekte &#246;zg&#252;rd&#252;r; yeter ki, o ki&#351;i Rabbe ait biri olsun.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Ama dul kad&#305;n, oldu&#287;u gibi kal&#305;rsa daha mutlu olur. Ben b&#246;yle d&#252;&#351;&#252;n&#252;yorum ve san&#305;r&#305;m bende de Tanr&#305;'n&#305;n Ruhu vard&#305;r.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#350;imdi putlara sunulan kurbanlar&#305;n etine gelelim. &#8249;&#8249;Hepimizin bilgisi var&#8250;&#8250; diyorsunuz, bunu biliyoruz. Bilgi insan&#305; b&#246;b&#252;rlendirir, sevgiyse geli&#351;tirir.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Bir &#351;ey bildi&#287;ini sanan, hen&#252;z bilmesi gerekti&#287;i gibi bilmiyordur.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ama Tanr&#305;y&#305; seveni Tanr&#305; bilir.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Putlara sunulan kurban etinin yenmesine gelince, biliyoruz ki, &#8249;&#8249;D&#252;nyada put bir hi&#231;tir&#8250;&#8250; ve &#8249;&#8249;Birden fazla Tanr&#305; yoktur&#8250;&#8250;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Yerde ya da g&#246;kte ilah diye adland&#305;r&#305;lanlar varsa da -nitekim pek&#231;ok &#8249;&#8249;ilah&#8250;&#8250;, pek&#231;ok &#8249;&#8249;rab&#8250;&#8250; vard&#305;r- bizim i&#231;in tek bir Tanr&#305; Baba vard&#305;r. O her &#351;eyin kayna&#287;&#305;d&#305;r, bizler Onun i&#231;in ya&#351;&#305;yoruz. Tek bir Rab var, O da &#304;sa Mesihtir. Her &#351;ey Onun arac&#305;l&#305;&#287;&#305;yla yarat&#305;ld&#305;, biz de Onun arac&#305;l&#305;&#287;&#305;yla ya&#351;&#305;yoruz.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ne var ki, herkes bu bilgiye sahip de&#287;ildir. H&#226;l&#226; putperest al&#305;&#351;kanl&#305;klar&#305;n&#305;n etkisinde kalan baz&#305;lar&#305;, yedikleri etin puta sunuldu&#287;unu d&#252;&#351;&#252;n&#252;yorlar. Vicdanlar&#305; zay&#305;f oldu&#287;u i&#231;in lekeleniyor.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Yiyecek bizi Tanr&#305;ya yakla&#351;t&#305;rmaz. Yemezsek bir kayb&#305;m&#305;z olmaz, yersek de bir kazanc&#305;m&#305;z olmaz.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Yaln&#305;z dikkat edin, bu &#246;zg&#252;rl&#252;&#287;&#252;n&#252;z vicdan&#305; zay&#305;f olanlar&#305;n s&#252;r&#231;mesine neden olmas&#305;n.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;E&#287;er zay&#305;f vicdanl&#305; biri, bilgili olan seni bir put tap&#305;na&#287;&#305;nda sofraya oturmu&#351; g&#246;r&#252;rse, puta sunulan kurban&#305;n etini yemek i&#231;in cesaret almaz m&#305;?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sonu&#231;ta bu zay&#305;f vicdanl&#305; ki&#351;i, Mesihin u&#287;runa &#246;ld&#252;&#287;&#252; bu karde&#351;, senin bilgin y&#252;z&#252;nden mahvolur!</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Bu &#351;ekilde karde&#351;lere kar&#351;&#305; g&#252;nah i&#351;leyip onlar&#305;n zay&#305;f vicdanlar&#305;n&#305; yaralayarak Mesihe kar&#351;&#305; g&#252;nah i&#351;lemi&#351; olursunuz.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Bu nedenle, yedi&#287;im &#351;ey karde&#351;imin sendeleyip d&#252;&#351;mesine yol a&#231;acaksa, karde&#351;imin d&#252;&#351;memesi i&#231;in bir daha et yemeyece&#287;im.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#214;zg&#252;r de&#287;il miyim? El&#231;i de&#287;il miyim? Rabbimiz &#304;say&#305; g&#246;rmedim mi? Sizler Rab yolunda verdi&#287;im eme&#287;in &#252;r&#252;n&#252; de&#287;il misiniz?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ba&#351;kalar&#305; i&#231;in el&#231;i de&#287;ilsem bile, sizler i&#231;in el&#231;iyim ya! Rab yolunda el&#231;ili&#287;imin kan&#305;t&#305; sizsiniz.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Beni sorguya &#231;ekenlere kar&#351;&#305; kendimi b&#246;yle savunurum.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Yiyip i&#231;meye hakk&#305;m&#305;z yok mu bizim?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#214;b&#252;r el&#231;iler gibi, Rabbin karde&#351;leri ve Kefas gibi, yan&#305;m&#305;zda imanl&#305; bir e&#351; gezdirmeye hakk&#305;m&#305;z yok mu?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ge&#231;imi i&#231;in &#231;al&#305;&#351;mas&#305; gereken yaln&#305;z Barnabayla ben miyim?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kim kendi paras&#305;yla askerlik yapar? Kim ba&#287; diker de &#252;r&#252;n&#252;n&#252; yemez? Kim s&#252;r&#252;y&#252; g&#252;der de s&#252;t&#252;nden i&#231;mez?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#304;nsansal a&#231;&#305;dan m&#305; s&#246;yl&#252;yorum bunlar&#305;? Kutsal Yasa da ayn&#305; &#351;eyleri s&#246;ylemiyor mu?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Musan&#305;n Yasas&#305;nda, &#8249;&#8249;Harman d&#246;ven &#246;k&#252;z&#252;n a&#287;z&#305;n&#305; ba&#287;lamayacaks&#305;n&#8250;&#8250; diye yaz&#305;lm&#305;&#351;t&#305;r. Tanr&#305;n&#305;n kayg&#305;s&#305; &#246;k&#252;zler mi, yoksa bunu &#246;zellikle bizim i&#231;in mi s&#246;yl&#252;yor? Ku&#351;kusuz, bizim i&#231;in yaz&#305;lm&#305;&#351;t&#305;r bu. &#199;&#252;nk&#252; &#231;ift s&#252;renin umutla s&#252;rmesi, harman d&#246;venin de harmana ortak olma umuduyla d&#246;vmesi gerekir.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Aran&#305;za ruhsal tohumlar ektiysek, sizden maddesel bir harman bi&#231;memiz &#231;ok mu?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ba&#351;kalar&#305;n&#305;n sizden yard&#305;m almaya haklar&#305; varsa, bizim daha &#231;ok hakk&#305;m&#305;z yok mu? Ama biz bu hakk&#305;m&#305;z&#305; kullanmad&#305;k. Mesih M&#252;jdesinin yay&#305;lmas&#305;na engel olmayal&#305;m diye her &#351;eye katlan&#305;yoruz.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Tap&#305;nakta &#231;al&#305;&#351;anlar&#305;n tap&#305;naktan beslendiklerini, sunakta g&#246;revli olanlar&#305;n da sunakta adanan adaklardan pay ald&#305;klar&#305;n&#305; bilmiyor musunuz?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Bunun gibi, Rab M&#252;jdeyi yayanlar&#305;n da ge&#231;imlerini M&#252;jdeden sa&#287;lamas&#305;n&#305; buyurdu.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ama ben bu haklardan hi&#231;birini kullanm&#305;&#351; de&#287;ilim. Bunlar bana sa&#287;lans&#305;n diye de yazm&#305;yorum. Bunu yapmaktansa &#246;lmeyi ye&#287;lerim. Kimse beni bu &#246;v&#252;n&#231;ten yoksun b&#305;rakmayacakt&#305;r!</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;M&#252;jdeyi yay&#305;yorum diye &#246;v&#252;nmeye hakk&#305;m yok. &#199;&#252;nk&#252; bunu yapmakla y&#252;k&#252;ml&#252;y&#252;m. M&#252;jdeyi yaymazsam vay halime!</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;E&#287;er M&#252;jdeyi g&#246;n&#252;lden yayarsam, &#246;d&#252;l&#252;m olur; g&#246;n&#252;ls&#252;zce yayarsam, yaln&#305;zca bana emanet edilen g&#246;revi yapm&#305;&#351; olurum.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Peki, &#246;d&#252;l&#252;m nedir? M&#252;jdeyi kar&#351;&#305;l&#305;ks&#305;z yaymak ve b&#246;ylece M&#252;jdeyi yaymaktan do&#287;an hakk&#305;m&#305; kullanmamakt&#305;r.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ben &#246;zg&#252;r&#252;m, kimsenin k&#246;lesi de&#287;ilim. Ama daha &#231;ok ki&#351;i kazanay&#305;m diye herkesin k&#246;lesi oldum.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Yahudileri kazanmak i&#231;in Yahudilere Yahudi gibi davrand&#305;m. Kendim Kutsal Yasan&#305;n denetimi alt&#305;nda olmad&#305;&#287;&#305;m halde, Yasa alt&#305;nda olanlar&#305; kazanmak i&#231;in onlara Yasa alt&#305;ndaym&#305;&#351;&#305;m gibi davrand&#305;m.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Tanr&#305;n&#305;n Yasas&#305;na sahip olmayan biri de&#287;ilim, Mesihin Yasas&#305; alt&#305;nday&#305;m. Buna kar&#351;&#305;n, Yasaya sahip olmayanlar&#305; kazanmak i&#231;in Yasaya sahip de&#287;ilmi&#351;im gibi davrand&#305;m.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;G&#252;&#231;s&#252;zleri kazanmak i&#231;in onlarla g&#252;&#231;s&#252;z oldum. Ne yap&#305;p yap&#305;p baz&#305;lar&#305;n&#305; kurtarmak i&#231;in herkesle her &#351;ey oldum.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Bunlar&#305;n hepsini M&#252;jdede pay&#305;m olsun diye, M&#252;jde u&#287;runa yap&#305;yorum.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ko&#351;u alan&#305;nda yar&#305;&#351;anlar&#305;n hepsi ko&#351;tu&#287;u halde &#246;d&#252;l&#252; bir ki&#351;inin kazand&#305;&#287;&#305;n&#305; bilmiyor musunuz? &#214;yle ko&#351;un ki &#246;d&#252;l&#252; kazanas&#305;n&#305;z.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Yar&#305;&#351;a kat&#305;lan herkes kendini her y&#246;nden denetler. B&#246;yleleri bunu &#231;&#252;r&#252;y&#252;p gidecek bir defne tac&#305; kazanmak i&#231;in yaparlar. Bizse hi&#231; &#231;&#252;r&#252;meyecek bir ta&#231; i&#231;in yap&#305;yoruz.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Bunun i&#231;indir ki, ama&#231;s&#305;zca ko&#351;an biri gibi ko&#351;muyorum. Yumru&#287;umu havay&#305; d&#246;ver gibi bo&#351;a atm&#305;yorum.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;M&#252;jde'yi ba&#351;kalar&#305;na duyurduktan sonra kendim reddedilmemek i&#231;in bedenime eziyet &#231;ektirip onu k&#246;le ediyorum.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Karde&#351;ler, atalar&#305;m&#305;z&#305;n hepsinin bulut alt&#305;nda korundu&#287;unu ve hepsinin denizden ge&#231;ti&#287;ini bilmenizi istiyorum.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Musaya ba&#287;lanmak &#252;zere hepsi bulutta ve denizde vaftiz edildi.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Hepsi ayn&#305; ruhsal yiyece&#287;i yedi;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;hepsi ayn&#305; ruhsal i&#231;ece&#287;i i&#231;ti. Artlar&#305;ndan gelen ruhsal kayadan i&#231;tiler; o kaya Mesihti.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ne var ki, Tanr&#305; onlar&#305;n &#231;o&#287;undan ho&#351;nut de&#287;ildi; nitekim cesetleri &#231;&#246;le serildi.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Bu olaylar, onlar gibi k&#246;t&#252; &#351;eylere &#246;zlem duymamam&#305;z i&#231;in bize ders olsun diye oldu.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Onlardan baz&#305;lar&#305; gibi puta tapanlar olmay&#305;n. Nitekim &#351;&#246;yle yaz&#305;lm&#305;&#351;t&#305;r: &#8249;&#8249;Halk yiyip i&#231;meye oturdu, sonra kalk&#305;p &#231;&#305;lg&#305;nca e&#287;lendi.&#8250;&#8250;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Onlardan baz&#305;lar&#305; gibi fuhu&#351; yapmayal&#305;m. Fuhu&#351; yapanlar&#305;n yirmi &#252;&#231; bini bir g&#252;nde yok oldu.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Yine baz&#305;lar&#305; gibi Rabbi denemeyelim. B&#246;yle yapanlar&#305; y&#305;lanlar &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Kimileri gibi de s&#246;ylenip durmay&#305;n. S&#246;ylenenleri &#246;l&#252;m mele&#287;i &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Bu olaylar ba&#351;kalar&#305;na ders olsun diye onlar&#305;n ba&#351;&#305;na geldi; &#231;a&#287;lar&#305;n sonuna ula&#351;m&#305;&#351; olan bizleri uyarmak i&#231;in yaz&#305;ya ge&#231;irildi.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Onun i&#231;in, ayakta sa&#287;lam durdu&#287;unu sanan dikkat etsin, d&#252;&#351;mesin!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Herkesin kar&#351;&#305;la&#351;t&#305;&#287;&#305; denemelerden ba&#351;ka denemelerle kar&#351;&#305;la&#351;mad&#305;n&#305;z. Tanr&#305; g&#252;venilirdir, g&#252;c&#252;n&#252;z&#252; a&#351;an bi&#231;imde denenmenize izin vermez. Dayanabilmeniz i&#231;in denemeyle birlikte &#231;&#305;k&#305;&#351; yolunu da sa&#287;layacakt&#305;r.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Bu nedenle, sevgili karde&#351;lerim, putperestlikten ka&#231;&#305;n&#305;n.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Akl&#305; ba&#351;&#305;nda insanlarla konu&#351;ur gibi konu&#351;uyorum. S&#246;ylediklerimi kendiniz tart&#305;n.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Tanr&#305;ya &#351;&#252;kretti&#287;imiz &#351;&#252;kran k&#226;sesiyle Mesihin kan&#305;na payda&#351; olmuyor muyuz? B&#246;l&#252;p yedi&#287;imiz ekmekle Mesihin bedenine payda&#351; olmuyor muyuz?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ekmek bir oldu&#287;u gibi, biz de &#231;ok oldu&#287;umuz halde bir bedeniz. &#199;&#252;nk&#252; hepimiz bir ekme&#287;i payla&#351;&#305;yoruz.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#304;srail halk&#305;na bak&#305;n; kurban etini yiyenler suna&#287;a payda&#351; de&#287;il midir?</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#214;yleyse ne demek istiyorum? Puta sunulan kurban etinin bir &#246;zelli&#287;i mi var? Ya da putun bir &#246;nemi mi var?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Hay&#305;r, yok! Dedi&#287;im &#351;u: Putperestler kurbanlar&#305;n&#305; Tanr&#305;ya de&#287;il, cinlere sunuyorlar. Cinlerle payda&#351; olman&#305;z&#305; istemem.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Hem Rabbin, hem cinlerin k&#226;sesinden i&#231;emezsiniz; hem Rabbin, hem cinlerin sofras&#305;na ortak olamazs&#305;n&#305;z.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Yoksa Rabbi k&#305;skand&#305;rmaya m&#305; &#231;al&#305;&#351;&#305;yoruz? Biz Ondan daha m&#305; g&#252;&#231;l&#252;y&#252;z?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#8249;&#8249;Her &#351;ey serbest&#8250;&#8250; diyorsunuz, ama her &#351;ey yararl&#305; de&#287;ildir. &#8249;&#8249;Her &#351;ey serbest&#8250;&#8250; diyorsunuz, ama her &#351;ey yap&#305;c&#305; de&#287;ildir.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Herkes kendi yarar&#305;n&#305; de&#287;il, ba&#351;kalar&#305;n&#305;n yarar&#305;n&#305; g&#246;zetsin.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Kasaplar &#231;ar&#351;&#305;s&#305;nda sat&#305;lan her eti vicdan sorunu yapmadan, sorgusuz sualsiz yiyin.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#199;&#252;nk&#252; &#8249;&#8249;Yery&#252;z&#252; ve i&#231;indeki her &#351;ey Rabbindir.&#8250;&#8250;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#304;man etmemi&#351; biri sizi yeme&#287;e &#231;a&#287;&#305;r&#305;r, siz de gitmek isterseniz, &#246;n&#252;n&#252;ze konulan her &#351;eyi vicdan sorunu yapmadan, sorgusuz sualsiz yiyin.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ama biri size, &#8249;&#8249;Bu kurban etidir&#8250;&#8250; derse, hem bunu s&#246;yleyen i&#231;in, hem de vicdan huzuru i&#231;in yemeyin.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Senin de&#287;il, &#246;b&#252;r adam&#305;n vicdan huzuru i&#231;in demek istiyorum. Benim &#246;zg&#252;rl&#252;&#287;&#252;m&#252; neden ba&#351;kas&#305;n&#305;n vicdan&#305; yarg&#305;las&#305;n?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#350;&#252;krederek yeme&#287;e kat&#305;l&#305;rsam, &#351;&#252;kretti&#287;im yiyecekten &#246;t&#252;r&#252; neden k&#305;nanay&#305;m?</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Sonu&#231; olarak, ne yer ne i&#231;erseniz, ne yaparsan&#305;z, her &#351;eyi Tanr&#305;n&#305;n y&#252;celi&#287;i i&#231;in yap&#305;n.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Yahudilerin, Greklerin ya da Tanr&#305; toplulu&#287;unun t&#246;kezleyip d&#252;&#351;mesine neden olmay&#305;n.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Ben de kendi yarar&#305;m&#305; de&#287;il, kurtulsunlar diye bir&#231;oklar&#305;n&#305;n yarar&#305;n&#305; g&#246;zeterek herkesi her y&#246;nden ho&#351;nut etmeye &#231;al&#305;&#351;&#305;yorum.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Mesihi &#246;rnek ald&#305;&#287;&#305;m gibi, siz de beni &#246;rnek al&#305;n.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Her durumda beni an&#305;msad&#305;&#287;&#305;n&#305;z ve size iletti&#287;im &#246;&#287;retileri oldu&#287;u gibi korudu&#287;unuz i&#231;in sizi &#246;v&#252;yorum.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ama &#351;unu da bilmenizi isterim: Her erke&#287;in ba&#351;&#305; Mesih, kad&#305;n&#305;n ba&#351;&#305; erkek, Mesihin ba&#351;&#305; da Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ba&#351;&#305;na bir &#351;ey tak&#305;p dua ya da peygamberlik eden her erkek, ba&#351;&#305;n&#305; k&#252;&#231;&#252;k d&#252;&#351;&#252;r&#252;r.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ama ba&#351;&#305; a&#231;&#305;k dua ya da peygamberlik eden her kad&#305;n, ba&#351;&#305;n&#305; k&#252;&#231;&#252;k d&#252;&#351;&#252;r&#252;r. B&#246;ylesinin, ba&#351;&#305; t&#305;ra&#351; edilmi&#351; bir kad&#305;ndan fark&#305; yoktur.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Kad&#305;n ba&#351;&#305;n&#305; a&#231;arsa, sa&#231;&#305;n&#305; kestirsin. Ama kad&#305;n&#305;n sa&#231;&#305;n&#305; kestirmesi ya da t&#305;ra&#351; etmesi ay&#305;psa, ba&#351;&#305;n&#305; &#246;rts&#252;n.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Erkek ba&#351;&#305;n&#305; &#246;rtmemeli; o, Tanr&#305;n&#305;n benzeri ve y&#252;celi&#287;idir. Kad&#305;n da erke&#287;in y&#252;celi&#287;idir.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#199;&#252;nk&#252; erkek kad&#305;ndan de&#287;il, kad&#305;n erkekten yarat&#305;ld&#305;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Erkek kad&#305;n i&#231;in de&#287;il, kad&#305;n erkek i&#231;in yarat&#305;ld&#305;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Bu nedenle ve melekler u&#287;runa kad&#305;n&#305;n ba&#351;&#305; &#252;zerinde yetkisi olmal&#305;d&#305;r.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ne var ki, Rabde ne kad&#305;n erkekten ne de erkek kad&#305;ndan ba&#287;&#305;ms&#305;zd&#305;r.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#199;&#252;nk&#252; kad&#305;n erkekten yarat&#305;ld&#305;&#287;&#305; gibi, erkek de kad&#305;ndan do&#287;ar. Ama her &#351;ey Tanr&#305;dand&#305;r.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Siz kendiniz karar verin: Kad&#305;n&#305;n a&#231;&#305;k ba&#351;la Tanr&#305;ya dua etmesi uygun mu?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Do&#287;an&#305;n kendisi bile size erke&#287;in uzun sa&#231;l&#305; olmas&#305;n&#305;n kendisini k&#252;&#231;&#252;k d&#252;&#351;&#252;rd&#252;&#287;&#252;n&#252;, kad&#305;n&#305;n uzun sa&#231;l&#305; olmas&#305;n&#305;n ise kendisini y&#252;celtti&#287;ini &#246;&#287;retmiyor mu? &#199;&#252;nk&#252; sa&#231; kad&#305;na &#246;rt&#252; olarak verilmi&#351;tir.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Bu konuda &#231;eki&#351;mek isteyen varsa, &#351;unu bilsin ki, bizim ya da Tanr&#305;n&#305;n kiliselerinin b&#246;yle bir al&#305;&#351;kanl&#305;&#287;&#305; yoktur.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Toplant&#305;lar&#305;n&#305;z yarardan &#231;ok zarar getirdi&#287;i i&#231;in a&#351;a&#287;&#305;daki uyar&#305;lar&#305; yaparken sizi &#246;vemem.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Birincisi, topluluk&#231;a bir araya geldi&#287;inizde aran&#305;zda ayr&#305;l&#305;klar oldu&#287;unu duyuyorum. Buna biraz da inan&#305;yorum.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;n be&#287;enisini kazananlar&#305;n belli olmas&#305; i&#231;in aran&#305;zda b&#246;l&#252;nmeler olmas&#305; gerekiyor!</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Topland&#305;&#287;&#305;n&#305;zda Rabbin Sofras&#305;na kat&#305;lmak i&#231;in toplanm&#305;yorsunuz.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Her biriniz &#246;tekini beklemeden kendi yeme&#287;ini yiyor. Kimi a&#231; kal&#305;yor, kimi sarho&#351; oluyor.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Yiyip i&#231;mek i&#231;in evleriniz yok mu? Tanr&#305;n&#305;n toplulu&#287;unu hor mu g&#246;r&#252;yorsunuz, yiyece&#287;i olmayanlar&#305; utand&#305;rmak m&#305; istiyorsunuz? Size ne diyeyim? Sizi &#246;veyim mi? Bu konuda &#246;vemem!</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Size iletti&#287;imi ben Rabden &#246;&#287;rendim. Ele verildi&#287;i gece Rab &#304;sa eline ekmek ald&#305;, &#351;&#252;kredip ekme&#287;i b&#246;ld&#252; ve &#351;&#246;yle dedi: &#8249;&#8249;Bu sizin u&#287;runuza feda edilen bedenimdir. Beni anmak i&#231;in b&#246;yle yap&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ayn&#305; bi&#231;imde yemekten sonra k&#226;seyi al&#305;p &#351;&#246;yle dedi: &#8249;&#8249;Bu k&#226;se kan&#305;mla ger&#231;ekle&#351;en yeni antla&#351;mad&#305;r. Her i&#231;ti&#287;inizde beni anmak i&#231;in b&#246;yle yap&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Bu ekme&#287;i her yedi&#287;inizde ve bu k&#226;seden her i&#231;ti&#287;inizde, Rabbin geli&#351;ine dek Rabbin &#246;l&#252;m&#252;n&#252; ilan etmi&#351; olursunuz.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Bu nedenle kim uygun olmayan bi&#231;imde ekme&#287;i yer ya da Rabbin k&#226;sesinden i&#231;erse, Rabbin bedenine ve kan&#305;na kar&#351;&#305; su&#231; i&#351;lemi&#351; olur.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ki&#351;i &#246;nce kendini s&#305;nas&#305;n, sonra ekmekten yiyip k&#226;seden i&#231;sin.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#199;&#252;nk&#252; bedeni farketmeden yiyip i&#231;en, b&#246;yle yiyip i&#231;mekle kendi kendini mahk&#251;m eder.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#304;&#351;te bu y&#252;zden bir&#231;o&#287;unuz zay&#305;f ve hastad&#305;r, baz&#305;lar&#305;n&#305;z da &#246;lm&#252;&#351;t&#252;r.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Kendimizi do&#287;rulukla yarg&#305;lasayd&#305;k, yarg&#305;lanmazd&#305;k.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;D&#252;nyayla birlikte mahk&#251;m olmayal&#305;m diye Rab bizi yarg&#305;lay&#305;p terbiye ediyor.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#214;yleyse karde&#351;lerim, yemek i&#231;in bir araya geldi&#287;inizde birbirinizi bekleyin.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;A&#231; olan karn&#305;n&#305; evde doyursun. &#214;yle ki, toplanman&#305;z yarg&#305;lanman&#305;za yol a&#231;mas&#305;n. &#214;b&#252;r sorunlar&#305; ise geldi&#287;imde &#231;&#246;zerim.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ruhsal arma&#287;anlara gelince, karde&#351;lerim, bu konuda bilgisiz kalman&#305;z&#305; istemem.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Biliyorsunuz, putperestken &#351;&#246;yle ya da b&#246;yle sapt&#305;r&#305;l&#305;p dilsiz putlara tapmaya y&#246;neltilmi&#351;tiniz.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Bunun i&#231;in bilmenizi isterim ki: Tanr&#305;n&#305;n Ruhu arac&#305;l&#305;&#287;&#305;yla konu&#351;an hi&#231; kimse, &#8249;&#8249;&#304;saya lanet olsun!&#8250;&#8250; demez. Kutsal Ruhun arac&#305;l&#305;&#287;&#305; olmaks&#305;z&#305;n da kimse, &#8249;&#8249;&#304;sa Rabdir&#8250;&#8250; diyemez.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#199;e&#351;itli ruhsal arma&#287;anlar vard&#305;r, ama Ruh birdir.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#199;e&#351;itli g&#246;revler vard&#305;r, ama Rab birdir.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#199;e&#351;itli etkinlikler vard&#305;r, ama herkeste hepsini etkin k&#305;lan ayn&#305; Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Herkesin ortak yarar&#305; i&#231;in herkese Ruhu belli eden bir yetenek veriliyor.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ruh arac&#305;l&#305;&#287;&#305;yla birine bilgece konu&#351;ma yetene&#287;i, &#246;tekine ayn&#305; Ruhtan bilgi iletme yetene&#287;i, birine ayn&#305; Ruh arac&#305;l&#305;&#287;&#305;yla iman, &#246;tekine ayn&#305; Ruh arac&#305;l&#305;&#287;&#305;yla hastalar&#305; iyile&#351;tirme arma&#287;anlar&#305;, birine mucize yapma olanaklar&#305;, birine peygamberlikte bulunma, birine ruhlar&#305; ay&#305;rt etme, birine &#231;e&#351;itli dillerle konu&#351;ma, bir ba&#351;kas&#305;na da bu dilleri &#231;evirme arma&#287;an&#305; veriliyor.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Bunlar&#305;n t&#252;m&#252;n&#252; etkin k&#305;lan tek ve ayn&#305; Ruhtur. Ruh bunlar&#305; herkese diledi&#287;i gibi, ayr&#305; ayr&#305; da&#287;&#305;t&#305;r.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Beden bir olmakla birlikte bir&#231;ok &#252;yeden olu&#351;ur ve &#231;ok say&#305;daki bu &#252;yelerin hepsi tek bir beden olu&#351;turur. Mesih de b&#246;yledir.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#304;ster Yahudi ister Grek, ister k&#246;le ister &#246;zg&#252;r olal&#305;m, hepimiz bir beden olmak &#252;zere ayn&#305; Ruhta vaftiz edildik ve hepimizin ayn&#305; Ruhtan i&#231;mesi sa&#287;land&#305;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#304;&#351;te beden tek &#252;yeden de&#287;il, bir&#231;ok &#252;yeden olu&#351;ur.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ayak, &#8249;&#8249;El olmad&#305;&#287;&#305;m i&#231;in bedene ait de&#287;ilim&#8250;&#8250; derse, bu onu bedenden ay&#305;rmaz.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kulak, &#8249;&#8249;G&#246;z olmad&#305;&#287;&#305;m i&#231;in bedene ait de&#287;ilim&#8250;&#8250; derse, bu onu bedenden ay&#305;rmaz.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;B&#252;t&#252;n beden g&#246;z olsayd&#305;, nas&#305;l duyard&#305;k? B&#252;t&#252;n beden kulak olsayd&#305;, nas&#305;l koklard&#305;k?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ger&#231;ek &#351;u ki, Tanr&#305; bedenin her &#252;yesini diledi&#287;i bi&#231;imde bedene yerle&#351;tirmi&#351;tir.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;E&#287;er hepsi bir tek &#252;ye olsayd&#305;, beden olur muydu?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ger&#231;ek &#351;u ki, &#231;ok say&#305;da &#252;ye, ama tek beden vard&#305;r.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;G&#246;z ele, &#8249;&#8249;Sana ihtiyac&#305;m yok!&#8250;&#8250; ya da ba&#351; ayaklara, &#8249;&#8249;Size ihtiyac&#305;m yok!&#8250;&#8250; diyemez.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Tam tersine, bedenin daha zay&#305;f g&#246;r&#252;nen &#252;yeleri vazge&#231;ilmezdir.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Bedenin daha az de&#287;erli sayd&#305;&#287;&#305;m&#305;z &#252;yelerine daha &#231;ok de&#287;er veririz. B&#246;ylece g&#246;steri&#351;siz &#252;yelerimiz daha g&#246;steri&#351;li olur.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;G&#246;steri&#351;li &#252;yelerimizin &#246;zene ihtiyac&#305; yoktur. Ama Tanr&#305;, de&#287;eri az olana daha &#231;ok de&#287;er vererek bedende birli&#287;i sa&#287;lad&#305;.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#214;yle ki, bedende ayr&#305;l&#305;k olmas&#305;n, &#252;yeler birbirini e&#351;it bi&#231;imde g&#246;zetsin.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Bir &#252;ye ac&#305; &#231;ekerse, b&#252;t&#252;n &#252;yeler birlikte ac&#305; &#231;eker; bir &#252;ye y&#252;celtilirse, b&#252;t&#252;n &#252;yeler birlikte sevinir.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Sizler Mesihin bedenisiniz, bu bedenin ayr&#305; ayr&#305; &#252;yelerisiniz.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Tanr&#305; kilisede ilkin el&#231;ileri, ikinci olarak peygamberleri, &#252;&#231;&#252;nc&#252; olarak &#246;&#287;retmenleri, sonra mucize yapanlar&#305;, hastalar&#305; iyile&#351;tirme arma&#287;anlar&#305;na sahip olanlar&#305;, ba&#351;kalar&#305;na yard&#305;m edenleri, y&#246;netme yetene&#287;i olanlar&#305; ve &#231;e&#351;itli dillerle konu&#351;anlar&#305; atad&#305;.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Hepsi el&#231;i mi? Hepsi peygamber mi? Hepsi &#246;&#287;retmen mi? Hepsi mucize yapar m&#305;?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Hepsinin hastalar&#305; iyile&#351;tirme arma&#287;anlar&#305; var m&#305;? Hepsi bilmedi&#287;i dilleri konu&#351;abilir mi? Hepsi bu dilleri &#231;evirebilir mi?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ama siz daha &#252;st&#252;n arma&#287;anlar&#305; gayretle isteyin. &#350;imdi size en iyi yolu g&#246;stereyim.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#304;nsanlar&#305;n ve meleklerin diliyle konu&#351;sam, ama sevgim olmasa, ses &#231;&#305;karan bak&#305;rdan ya da &#231;&#305;nlayan zilden fark&#305;m kalmaz.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Peygamberlikte bulunabilsem, b&#252;t&#252;n s&#305;rlar&#305; bilsem, her bilgiye sahip olsam, da&#287;lar&#305; yerinden oynatacak kadar b&#252;y&#252;k iman&#305;m olsa, ama sevgim olmasa, bir hi&#231;im.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Var&#305;m&#305; yo&#287;umu sadaka olarak da&#287;&#305;tsam, bedenimi yak&#305;lmak &#252;zere teslim etsem, ama sevgim olmasa, bunun bana hi&#231;bir yarar&#305; olmaz.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Sevgi sab&#305;rl&#305;d&#305;r, sevgi &#351;efkatlidir. Sevgi k&#305;skanmaz, &#246;v&#252;nmez, b&#246;b&#252;rlenmez.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Sevgi kaba davranmaz, kendi &#231;&#305;kar&#305;n&#305; aramaz, kolay kolay &#246;fkelenmez, k&#246;t&#252;l&#252;&#287;&#252;n hesab&#305;n&#305; tutmaz.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sevgi haks&#305;zl&#305;&#287;a sevinmez, ger&#231;ek olanla sevinir.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Sevgi her &#351;eye katlan&#305;r, her &#351;eye inan&#305;r, her &#351;eyi umut eder, her &#351;eye dayan&#305;r.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Sevgi asla son bulmaz. Ama peygamberlikler ortadan kalkacak, diller sona erecek, bilgi ortadan kalkacakt&#305;r.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#199;&#252;nk&#252; bilgimiz de peygamberli&#287;imiz de s&#305;n&#305;rl&#305;d&#305;r.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ne var ki, yetkin olan geldi&#287;inde s&#305;n&#305;rl&#305; olan ortadan kalkacakt&#305;r.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#199;ocukken &#231;ocuk gibi konu&#351;ur, &#231;ocuk gibi anlar, &#231;ocuk gibi d&#252;&#351;&#252;n&#252;rd&#252;m. Yeti&#351;kin biri olunca &#231;ocuk&#231;a davran&#305;&#351;lar&#305; b&#305;rakt&#305;m.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#350;imdi her &#351;eyi aynadaki silik g&#246;r&#252;nt&#252; gibi g&#246;r&#252;yoruz, ama o zaman y&#252;z y&#252;ze g&#246;r&#252;&#351;ece&#287;iz. &#350;imdi bilgim s&#305;n&#305;rl&#305;d&#305;r, ama o zaman bilindi&#287;im gibi tam bilece&#287;im.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#304;&#351;te kal&#305;c&#305; olan &#252;&#231; &#351;ey vard&#305;r: &#304;man, umut, sevgi. Bunlar&#305;n en &#252;st&#252;n&#252; de sevgidir.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Sevginin ard&#305;nca ko&#351;un ve ruhsal arma&#287;anlar&#305;, &#246;zellikle peygamberlik yetene&#287;ini gayretle isteyin.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Bilmedi&#287;i dilde konu&#351;an, insanlarla de&#287;il, Tanr&#305;yla konu&#351;ur. Kimse onu anlamaz. O, ruhuyla s&#305;rlar s&#246;yler.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Peygamberlikte bulunansa insanlar&#305;n ruh&#231;a geli&#351;mesi, cesaret ve teselli bulmas&#305; i&#231;in insanlara seslenir.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Bilmedi&#287;i dilde konu&#351;an kendi kendini geli&#351;tirir; ama peygamberlikte bulunan, inanl&#305;lar toplulu&#287;unu geli&#351;tirir.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Hepinizin dillerle konu&#351;mas&#305;n&#305; isterim, ama peygamberlikte bulunman&#305;z&#305; ye&#287;lerim. Diller inanl&#305;lar toplulu&#287;unun geli&#351;mesi i&#231;in &#231;evrilmedik&#231;e peygamberlikte bulunan, dillerle konu&#351;andan &#252;st&#252;nd&#252;r.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#350;imdi karde&#351;lerim, yan&#305;n&#305;za gelip dillerle konu&#351;sam, ama size bir vahiy, bir bilgi, bir peygamberlik s&#246;z&#252; ya da bir &#246;&#287;reti getirmesem, size ne yarar&#305;m olur?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Kaval ya da lir gibi ses veren cans&#305;z nesneler bile de&#287;i&#351;ik sesler &#231;&#305;karmasa, kaval m&#305;, lir mi &#231;al&#305;nd&#305;&#287;&#305;n&#305; kim anlar?</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Borazan belirgin bir ses &#231;&#305;karmasa, kim sava&#351;a haz&#305;rlan&#305;r?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Bunun gibi, siz de anla&#351;&#305;l&#305;r bir dil konu&#351;mazsan&#305;z, s&#246;yledikleriniz nas&#305;l anla&#351;&#305;l&#305;r? Havaya konu&#351;mu&#351; olursunuz!</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ku&#351;kusuz d&#252;nyada &#231;e&#351;it &#231;e&#351;it diller vard&#305;r, hi&#231;biri de anlams&#305;z de&#287;ildir.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ne var ki, konu&#351;ulan dili anlamazsam, ben konu&#351;ana yabanc&#305; olurum, konu&#351;an da bana yabanc&#305; olur.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Bu nedenle, siz de ruhsal arma&#287;anlara heveslendi&#287;inize g&#246;re, inanl&#305;lar toplulu&#287;unu geli&#351;tiren ruhsal arma&#287;anlar bak&#305;m&#305;ndan zenginle&#351;meye bak&#305;n.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Bunun i&#231;in, bilmedi&#287;i dili konu&#351;an, kendi s&#246;ylediklerini &#231;evirebilmek i&#231;in dua etsin.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Bilmedi&#287;im dille dua edersem ruhum dua eder, ama zihnimin buna katk&#305;s&#305; olmaz.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#214;yleyse ne yapmal&#305;y&#305;m? Ruhumla da zihnimle de dua edece&#287;im. Ruhumla da zihnimle de ilahi s&#246;yleyece&#287;im.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Tanr&#305;y&#305; yaln&#305;z ruhunla &#246;versen, yeni kat&#305;lanlar senin ne s&#246;yledi&#287;ini bilmedi&#287;inden, etti&#287;in &#351;&#252;kran duas&#305;na nas&#305;l &#8249;&#8249;Amin!&#8250;&#8250; desin?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Uygun bi&#231;imde &#351;&#252;krediyor olabilirsin, ama bu ba&#351;kas&#305;n&#305; geli&#351;tirmez.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Dillerle hepinizden &#231;ok konu&#351;tu&#287;um i&#231;in Tanr&#305;ya &#351;&#252;krediyorum.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ama inanl&#305;lar toplulu&#287;unda dillerle on bin s&#246;z s&#246;ylemektense, ba&#351;kalar&#305;n&#305; e&#287;itmek i&#231;in zihnimden be&#351; s&#246;z s&#246;ylemeyi ye&#287;lerim.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Karde&#351;ler, &#231;ocuk gibi d&#252;&#351;&#252;nmeyin. K&#246;t&#252;l&#252;k konusunda &#231;ocuklar gibi, ama d&#252;&#351;&#252;nmekte yeti&#351;kinler gibi olun.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Kutsal Yasada &#351;&#246;yle yaz&#305;lm&#305;&#351;t&#305;r:  &#8249;&#8249;Rab, &#8249;Yabanc&#305; diller konu&#351;anlar&#305;n arac&#305;l&#305;&#287;&#305;yla,  Yabanc&#305;lar&#305;n dudaklar&#305;yla bu halka seslenece&#287;im;  Yine de beni dinlemeyecekler!&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;G&#246;r&#252;l&#252;yor ki, bilinmeyen diller imanl&#305;lar i&#231;in de&#287;il, imans&#305;zlar i&#231;in bir belirtidir. Peygamberlikse imans&#305;zlar i&#231;in de&#287;il, imanl&#305;lar i&#231;in bir belirtidir.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#350;imdi b&#252;t&#252;n inanl&#305;lar toplulu&#287;u bir araya gelip hep birlikte bilmedikleri dillerle konu&#351;urlarken yeni kat&#305;lanlar ya da iman etmeyenler i&#231;eri girerse, &#8249;&#8249;Siz &#231;&#305;ld&#305;rm&#305;&#351;s&#305;n&#305;z!&#8250;&#8250; demezler mi?</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ama herkes peygamberlikte bulunurken iman etmeyen ya da yeni kat&#305;lan biri i&#231;eri girerse, s&#246;ylenen her s&#246;zle g&#252;nahl&#305; oldu&#287;una ikna edilecek, her s&#246;zle yarg&#305;lanacak.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Y&#252;re&#287;indeki gizli d&#252;&#351;&#252;nceler a&#231;&#305;&#287;a &#231;&#305;kacak ve, &#8249;&#8249;Tanr&#305; ger&#231;ekten aran&#305;zdad&#305;r!&#8250;&#8250; diyerek y&#252;z&#252;st&#252; yere kapan&#305;p Tanr&#305;ya tap&#305;nacakt&#305;r.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#214;yleyse ne diyelim, karde&#351;ler? Topland&#305;&#287;&#305;n&#305;zda her birinizin bir ilahisi, &#246;&#287;retecek bir konusu, bir vahyi, bilmedi&#287;i dilde s&#246;yleyecek bir s&#246;z&#252; ya da bir &#231;evirisi vard&#305;r. Her &#351;ey toplulu&#287;un geli&#351;mesi i&#231;in olsun.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;E&#287;er bilinmeyen dillerle konu&#351;ulacaksa, iki ya da en &#231;ok &#252;&#231; ki&#351;i s&#305;rayla konu&#351;sun, biri de s&#246;ylenenleri &#231;evirsin.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#199;eviri yapacak biri yoksa, bilmedi&#287;i dilde konu&#351;an, toplulukta sessiz kals&#305;n, i&#231;inden Tanr&#305;yla konu&#351;sun.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#304;ki ya da &#252;&#231; peygamber konu&#351;sun, &#246;b&#252;rleri s&#246;ylenenleri iyice d&#252;&#351;&#252;n&#252;p tarts&#305;n.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Toplant&#305;da oturanlardan birine vahiy gelirse, konu&#351;makta olan sussun.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Herkesin &#246;&#287;renmesi ve cesaret bulmas&#305; i&#231;in hepiniz teker teker peygamberlikte bulunabilirsiniz.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Peygamberlerin ruhlar&#305; peygamberlerin denetimi alt&#305;ndad&#305;r.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; kar&#305;&#351;&#305;kl&#305;k de&#287;il, esenlik Tanr&#305;s&#305;d&#305;r. Kutsallar&#305;n b&#252;t&#252;n topluluklar&#305;nda b&#246;yledir.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Kad&#305;nlar toplant&#305;lar&#305;n&#305;zda sessiz kals&#305;n. Konu&#351;malar&#305;na izin yoktur. Kutsal Yasan&#305;n da belirtti&#287;i gibi, uysal olsunlar.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;&#214;&#287;renmek istedikleri bir &#351;ey varsa, evde kocalar&#305;na sorsunlar. &#199;&#252;nk&#252; kad&#305;n&#305;n toplant&#305; s&#305;ras&#305;nda konu&#351;mas&#305; ay&#305;pt&#305;r.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Tanr&#305;n&#305;n s&#246;z&#252; sizden mi kaynakland&#305;, ya da yaln&#305;z size mi ula&#351;t&#305;?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Kendini peygamber ya da ruh&#231;a olgun sayan varsa, bilsin ki, size yazd&#305;klar&#305;m Rabbin buyru&#287;udur.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Bunlar&#305; &#246;nemsemeyenin kendisi de &#246;nemsenmesin.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;&#214;zet olarak, karde&#351;lerim, peygamberlikte bulunmay&#305; gayretle isteyin, bilinmeyen dillerle konu&#351;ulmas&#305;na engel olmay&#305;n. Ancak her &#351;ey uygun ve d&#252;zenli bi&#231;imde yap&#305;ls&#305;n.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#350;imdi, karde&#351;ler, size bildirdi&#287;im, sizin de kabul edip ba&#287;l&#305; kald&#305;&#287;&#305;n&#305;z M&#252;jdeyi an&#305;msatmak istiyorum.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Size m&#252;jdeledi&#287;im s&#246;ze s&#305;ms&#305;k&#305; sar&#305;l&#305;rsan&#305;z, onun arac&#305;l&#305;&#287;&#305;yla kurtulursunuz. Yoksa bo&#351;una iman etmi&#351; olursunuz.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ald&#305;&#287;&#305;m bilgiyi size &#246;ncelikle ilettim: Kutsal Yaz&#305;lar uyar&#305;nca Mesih g&#252;nahlar&#305;m&#305;za kar&#351;&#305;l&#305;k &#246;ld&#252;, g&#246;m&#252;ld&#252; ve Kutsal Yaz&#305;lar uyar&#305;nca &#252;&#231;&#252;nc&#252; g&#252;n &#246;l&#252;mden dirildi.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Kefasa, sonra Onikilere g&#246;r&#252;nd&#252;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Daha sonra da be&#351; y&#252;zden &#231;ok karde&#351;e ayn&#305; anda g&#246;r&#252;nd&#252;. Bunlar&#305;n &#231;o&#287;u h&#226;l&#226; ya&#351;&#305;yor, baz&#305;lar&#305;ysa &#246;ld&#252;ler.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Bundan sonra Yakupa, sonra b&#252;t&#252;n el&#231;ilere, son olarak zamans&#305;z do&#287;mu&#351; bir &#231;ocu&#287;a benzeyen bana da g&#246;r&#252;nd&#252;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ben el&#231;ilerin en &#246;nemsiziyim. Tanr&#305;n&#305;n kilisesine zulmetti&#287;im i&#231;in el&#231;i olarak an&#305;lmaya bile lay&#305;k de&#287;ilim.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ama &#351;imdi neysem, Tanr&#305;n&#305;n l&#252;tfuyla &#246;yleyim. Onun bana olan l&#252;tfu bo&#351;a gitmedi. El&#231;ilerin hepsinden &#231;ok emek verdim. Asl&#305;nda ben de&#287;il, Tanr&#305;n&#305;n bende olan l&#252;tfu emek verdi.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#304;&#351;te, gerek benim yayd&#305;&#287;&#305;m, gerek &#246;b&#252;r el&#231;ilerin yayd&#305;&#287;&#305; ve sizin de iman etti&#287;iniz bildiri budur.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;E&#287;er Mesihin &#246;l&#252;mden dirildi&#287;i duyuruluyorsa, nas&#305;l oluyor da aran&#305;zda baz&#305;lar&#305; &#246;l&#252;ler dirilmez diyor?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#214;l&#252;ler dirilmezse, Mesih de dirilmemi&#351;tir.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mesih dirilmemi&#351;se, bildirimiz de iman&#305;n&#305;z da bo&#351;tur.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Bu durumda Tanr&#305;yla ilgili tan&#305;kl&#305;&#287;&#305;m&#305;z da yalan demektir. &#199;&#252;nk&#252; Tanr&#305;n&#305;n, Mesihi diriltti&#287;ine tan&#305;kl&#305;k ettik. Ama &#246;l&#252;ler ger&#231;ekten dirilmezse, Tanr&#305; Mesihi de diriltmemi&#351;tir.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#214;l&#252;ler dirilmezse, Mesih de dirilmemi&#351;tir.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Mesih dirilmemi&#351;se iman&#305;n&#305;z yarars&#305;zd&#305;r, siz de h&#226;l&#226; g&#252;nahlar&#305;n&#305;z&#305;n i&#231;indesiniz.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Buna g&#246;re Mesihe ait olarak &#246;lm&#252;&#351; olanlar da mahvolmu&#351;lard&#305;r.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;E&#287;er yaln&#305;z bu ya&#351;am i&#231;in Mesihe umut ba&#287;lam&#305;&#351;sak, herkesten &#231;ok ac&#305;nacak durumday&#305;z.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Oysa Mesih, &#246;lm&#252;&#351; olanlar&#305;n ilk &#246;rne&#287;i olarak &#246;l&#252;mden dirilmi&#351;tir.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#214;l&#252;m bir insan arac&#305;l&#305;&#287;&#305;yla geldi&#287;ine g&#246;re, &#246;l&#252;mden dirili&#351; de bir insan arac&#305;l&#305;&#287;&#305;yla gelir.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Herkes nas&#305;l Ademde &#246;l&#252;yorsa, herkes Mesihte ya&#351;ama kavu&#351;acak.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Her biri s&#305;ras&#305; gelince dirilecek: &#304;lk &#246;rnek olarak Mesih, sonra Mesihin geli&#351;inde Mesihe ait olanlar.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Bundan sonra Mesih her y&#246;netimi, her h&#252;k&#252;mranl&#305;&#287;&#305;, her g&#252;c&#252; ortadan kald&#305;r&#305;p egemenli&#287;i Baba Tanr&#305;ya teslim etti&#287;i zaman son gelmi&#351; olacak.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305; ayaklar&#305; alt&#305;na serinceye dek Onun egemenlik s&#252;rmesi gerekir.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ortadan kald&#305;r&#305;lacak son d&#252;&#351;man &#246;l&#252;md&#252;r.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#199;&#252;nk&#252;, &#8249;&#8249;Tanr&#305; her &#351;eyi Mesihin ayaklar&#305; alt&#305;na sererek Ona ba&#287;&#305;ml&#305; k&#305;ld&#305;.&#8250;&#8250; &#8249;&#8249;Her &#351;ey Ona ba&#287;&#305;ml&#305; k&#305;l&#305;nd&#305;&#8250;&#8250; s&#246;z&#252;n&#252;n, her &#351;eyi Mesihe ba&#287;&#305;ml&#305; k&#305;lan Tanr&#305;y&#305; i&#231;ermedi&#287;i a&#231;&#305;kt&#305;r.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Her &#351;ey O&#287;ula ba&#287;&#305;ml&#305; k&#305;l&#305;n&#305;nca, O&#287;ul da her &#351;eyi kendisine ba&#287;&#305;ml&#305; k&#305;lan Tanr&#305;ya ba&#287;&#305;ml&#305; olacakt&#305;r. &#214;yle ki, Tanr&#305; her &#351;eyde her &#351;ey olsun.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Dirili&#351; yoksa, &#246;l&#252;ler i&#231;in vaftiz edilenler ne olacak? &#214;l&#252;ler ger&#231;ekten dirilmeyecekse, insanlar neden &#246;l&#252;ler i&#231;in vaftiz ediliyorlar?</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Biz de neden her saat kendimizi tehlikeye at&#305;yoruz?</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Karde&#351;ler, sizinle ilgili olarak Rabbimiz Mesih &#304;sada sahip oldu&#287;um &#246;v&#252;nc&#252;n hakk&#305; i&#231;in her g&#252;n &#246;l&#252;yorum.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;E&#287;er insansal nedenlerle Efeste canavarlarla d&#246;v&#252;&#351;t&#252;mse, bunun bana yarar&#305; ne? E&#287;er &#246;l&#252;ler dirilmeyecekse, &#8249;&#8249;Yiyelim i&#231;elim, nas&#305;l olsa yar&#305;n &#246;lece&#287;iz.&#8250;&#8250;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Aldanmay&#305;n, &#8249;&#8249;K&#246;t&#252; arkada&#351;l&#305;klar iyi huyu bozar.&#8250;&#8250;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Uslan&#305;p kendinize gelin, art&#305;k g&#252;nah i&#351;lemeyin. Baz&#305;lar&#305;n&#305;z Tanr&#305;y&#305; hi&#231; tan&#305;m&#305;yor. Utanas&#305;n&#305;z diye s&#246;yl&#252;yorum bunlar&#305;.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ama biri &#231;&#305;k&#305;p, &#8249;&#8249;&#214;l&#252;ler nas&#305;l dirilecek? Nas&#305;l bir bedenle gelecekler?&#8250;&#8250; diye sorabilir.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Ne ak&#305;ls&#305;zca bir soru! Ekti&#287;in tohum &#246;lmedik&#231;e ya&#351;ama kavu&#351;maz ki!</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Ekerken, olu&#351;acak bitkinin kendisini de&#287;il, yaln&#305;zca tohumunu -bu&#287;day ya da ba&#351;ka bir bitkinin tohumunu- ekersin.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Tanr&#305; tohuma diledi&#287;i bedeni -her birine kendine &#246;zg&#252; bedeni- verir.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Her canl&#305;n&#305;n eti ayn&#305; de&#287;ildir. &#304;nsan eti ba&#351;ka, hayvan eti ba&#351;ka, ku&#351; eti, bal&#305;k eti ba&#351;ka ba&#351;kad&#305;r.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;G&#246;ksel bedenler vard&#305;r, d&#252;nyasal bedenler vard&#305;r. G&#246;ksel olanlar&#305;n g&#246;rkemi ba&#351;ka, d&#252;nyasal olanlar&#305;nki ba&#351;kad&#305;r.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;G&#252;ne&#351;in g&#246;rkemi ba&#351;ka, ay&#305;n g&#246;rkemi ba&#351;ka, y&#305;ld&#305;zlar&#305;n g&#246;rkemi ba&#351;kad&#305;r. G&#246;rkem bak&#305;m&#305;ndan y&#305;ld&#305;z y&#305;ld&#305;zdan farkl&#305;d&#305;r.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;&#214;l&#252;lerin dirili&#351;i de b&#246;yledir. Beden &#231;&#252;r&#252;meye mahk&#251;m olarak g&#246;m&#252;l&#252;r, &#231;&#252;r&#252;mez olarak diriltilir.</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;D&#252;&#351;k&#252;n olarak g&#246;m&#252;l&#252;r, g&#246;rkemli olarak diriltilir. Zay&#305;f olarak g&#246;m&#252;l&#252;r, g&#252;&#231;l&#252; olarak diriltilir.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Do&#287;al beden olarak g&#246;m&#252;l&#252;r, ruhsal beden olarak diriltilir. Do&#287;al beden oldu&#287;u gibi, ruhsal beden de vard&#305;r.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Nitekim &#351;&#246;yle yaz&#305;lm&#305;&#351;t&#305;r: &#8249;&#8249;&#304;lk insan Adem ya&#351;ayan can oldu.&#8250;&#8250; Son Ademse ya&#351;am veren ruh oldu.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;&#214;nce ruhsal olan de&#287;il, do&#287;al olan geldi. Ruhsal olan sonra geldi.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;&#304;lk insan yerden, yani topraktand&#305;r. &#304;kinci insan g&#246;ktendir.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Topraktan olan insan nas&#305;lsa, topraktan olanlar da &#246;yledir. G&#246;ksel insan nas&#305;lsa, g&#246;ksel olanlar da &#246;yledir.</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Bizler topraktan olana nas&#305;l benzediysek, g&#246;ksel olana da benzeyece&#287;iz.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Karde&#351;ler, &#351;unu demek istiyorum, et ve kan Tanr&#305;n&#305;n Egemenli&#287;ini miras alamaz. &#199;&#252;r&#252;yen de &#231;&#252;r&#252;mezli&#287;i miras alamaz.</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;&#304;&#351;te size bir s&#305;r a&#231;&#305;kl&#305;yorum. Hepimiz &#246;lmeyece&#287;iz; son borazan &#231;al&#305;n&#305;nca hepimiz bir anda, g&#246;z a&#231;&#305;p kapayana dek de&#287;i&#351;tirilece&#287;iz. Evet, borazan &#231;al&#305;nacak, &#246;l&#252;ler &#231;&#252;r&#252;mez olarak dirilecek, ve biz de de&#287;i&#351;tirilece&#287;iz.</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;&#199;&#252;nk&#252; bu &#231;&#252;r&#252;yen beden &#231;&#252;r&#252;mezli&#287;i, bu &#246;l&#252;ml&#252; beden &#246;l&#252;ms&#252;zl&#252;&#287;&#252; giyinmelidir.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;&#199;&#252;r&#252;yen ve &#246;l&#252;ml&#252; beden &#231;&#252;r&#252;mezli&#287;i ve &#246;l&#252;ms&#252;zl&#252;&#287;&#252; giyinince, &#8249;&#8249;&#214;l&#252;m yok edildi, zafer kazan&#305;ld&#305;!&#8250;&#8250; diye yaz&#305;lm&#305;&#351; olan s&#246;z yerine gelecektir.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;&#8249;&#8249;Ey &#246;l&#252;m, zaferin nerede?  Ey &#246;l&#252;m, dikenin nerede?&#8250;&#8250;</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;&#214;l&#252;m&#252;n dikeni g&#252;naht&#305;r. G&#252;nah ise g&#252;c&#252;n&#252; Kutsal Yasadan al&#305;r.</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Rabbimiz &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla bizi zafere ula&#351;t&#305;ran Tanr&#305;ya &#351;&#252;k&#252;rler olsun!</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Bu nedenle, sevgili karde&#351;lerim, Rab yolunda verdi&#287;iniz eme&#287;in bo&#351;a gitmeyece&#287;ini bilerek dayan&#305;n, sars&#305;lmay&#305;n, Rab'bin i&#351;inde her zaman gayretli olun.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Kutsallara yap&#305;lacak para yard&#305;m&#305;na gelince: Galatya kiliselerine ne buyurduysam, siz de &#246;yle yap&#305;n.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Haftan&#305;n ilk g&#252;n&#252; herkes kazanc&#305;na g&#246;re bir miktar para ay&#305;r&#305;p biriktirsin. &#214;yle ki, yan&#305;n&#305;za geldi&#287;imde para toplamaya gerek kalmas&#305;n.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Oraya vard&#305;&#287;&#305;mda, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305; g&#246;t&#252;rmek &#252;zere uygun g&#246;rd&#252;&#287;&#252;n&#252;z ki&#351;ileri tan&#305;t&#305;c&#305; mektuplarla Yeru&#351;alime g&#246;nderece&#287;im.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Benim de gitmeme de&#287;erse, onlar&#305; yan&#305;ma al&#305;p gidece&#287;im.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Makedonyadan ge&#231;tikten sonra yan&#305;n&#305;za gelece&#287;im. &#199;&#252;nk&#252; Makedonyadan ge&#231;mek niyetindeyim.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Belki bir s&#252;re yan&#305;n&#305;zda kal&#305;r&#305;m, hatta k&#305;&#351;&#305; da sizinle ge&#231;irebilirim. &#214;yle ki, sonra nereye gidecek olsam, bana yard&#305;m edebilesiniz.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sizi &#246;yle k&#305;saca g&#246;r&#252;p ge&#231;mek istemiyorum. Rabbin izniyle uzunca bir s&#252;re yan&#305;n&#305;zda kalmay&#305; umut ediyorum.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ama Pentikost G&#252;n&#252;ne dek Efeste kalaca&#287;&#305;m.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#199;&#252;nk&#252; b&#252;y&#252;k ve etkili i&#351;ler yapmam i&#231;in burada bana bir kap&#305; a&#231;&#305;ld&#305;. Ne var ki, bana kar&#351;&#305; &#231;&#305;kanlar &#231;oktur.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Timoteos yan&#305;n&#305;za gelirse, bir &#351;eyden korkmamas&#305;na dikkat edin. &#199;&#252;nk&#252; o da benim gibi Rabbin i&#351;ini yap&#305;yor.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kimse onu hor g&#246;rmesin. Yan&#305;ma gelmesi i&#231;in onu esenlikle u&#287;urlay&#305;n. Karde&#351;lerle birlikte onun da gelmesini bekliyorum.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Karde&#351;imiz Apollosa gelince, karde&#351;lerle birlikte size gelmesi i&#231;in ona &#231;ok ricada bulundum, ama &#351;imdilik gelmeye hi&#231; de istekli de&#287;il. F&#305;rsat bulunca gelecek.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Uyan&#305;k kal&#305;n, imanda dimdik durun, mert ve g&#252;&#231;l&#252; olun.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Her &#351;eyi sevgiyle yap&#305;n.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ahayada ilk iman eden ve kendilerini kutsallar&#305;n hizmetine adayan &#304;stefanas&#305;n ev halk&#305;n&#305; bilirsiniz. Karde&#351;ler, size yalvar&#305;r&#305;m, bu gibilere ve onlarla birlikte &#231;al&#305;&#351;&#305;p emek verenlerin hepsine ba&#287;&#305;ml&#305; olun.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#304;stefanas, Fortunatus ve Ahaykosun geli&#351;ine sevindim. Yoklu&#287;unuzu bana unutturdular.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Sizin ruhunuzu da benim ruhumu da ferahlatt&#305;lar. B&#246;ylelerinin de&#287;erini bilin.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Asya &#304;lindeki kiliseler size selam eder. Akvila ve Priska, evlerinde bulu&#351;an toplulukla birlikte Rabde size &#231;ok selam ederler.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Buradaki b&#252;t&#252;n karde&#351;lerin size selam&#305; var. Birbirinizi kutsal &#246;p&#252;&#351;le selamlay&#305;n.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ben Pavlus, bu selam&#305; kendi elimle yaz&#305;yorum.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Rabbi sevmeyene lanet olsun. Maranata!</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Rab &#304;san&#305;n l&#252;tfu sizinle birlikte olsun.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Hepinize Mesih &#304;sa'da sevgiler! Amin. Revision</p> 
<p><HR>
<CENTER>
<A HREF="co2">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
