<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co1.htm">Previous</A>&nbsp;
<A HREF="gal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Tanr&#305;n&#305;n iste&#287;iyle Mesih &#304;san&#305;n el&#231;isi atanan ben Pavlus ve karde&#351;imiz Timoteostan Ahayan&#305;n her yan&#305;ndaki b&#252;t&#252;n kutsallara ve Tanr&#305;n&#305;n Korintteki kilisesine selam!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Babam&#305;z Tanr&#305;dan ve Rab &#304;sa Mesihten sizlere l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Her t&#252;rl&#252; tesellinin kayna&#287;&#305; olan Tanr&#305;ya, merhametli Babaya, Rabbimiz &#304;sa Mesihin Tanr&#305;s&#305; ve Babas&#305;na &#246;vg&#252;ler olsun!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kendisinden ald&#305;&#287;&#305;m&#305;z teselliyle her t&#252;rl&#252; s&#305;k&#305;nt&#305;da olanlar&#305; teselli edebilmemiz i&#231;in bizi b&#252;t&#252;n s&#305;k&#305;nt&#305;lar&#305;m&#305;zda teselli ediyor.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#199;&#252;nk&#252; Mesihin ac&#305;lar&#305;n&#305; nas&#305;l b&#252;y&#252;k &#246;l&#231;&#252;de &#231;ekiyorsak, Mesih sayesinde b&#252;y&#252;k teselli de buluyoruz.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;S&#305;k&#305;nt&#305; &#231;ekiyorsak, bu sizin teselliniz ve kurtulu&#351;unuz i&#231;indir. Teselli buluyorsak bu, bizim &#231;ekti&#287;imiz ac&#305;lar&#305;n ayn&#305;s&#305;na dayanman&#305;zda etkin olan bir teselli bulman&#305;z i&#231;indir.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Size ili&#351;kin umudumuz sars&#305;lmaz. &#199;&#252;nk&#252; ac&#305;lar&#305;m&#305;za oldu&#287;u gibi, tesellimize de ortak oldu&#287;unuzu biliyoruz.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Karde&#351;lerim, Asya &#304;linde &#231;ekti&#287;imiz s&#305;k&#305;nt&#305;lardan habersiz kalman&#305;z&#305; istemiyoruz. Dayanabilece&#287;imizden &#231;ok a&#287;&#305;r bir y&#252;k alt&#305;ndayd&#305;k. &#214;yle ki, ya&#351;amaktan bile umudumuzu kesmi&#351;tik.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#214;l&#252;me mahk&#251;m oldu&#287;umuzu i&#231;imizde hissettik. Ama bu, kendimize de&#287;il, &#246;l&#252;leri dirilten Tanr&#305;ya g&#252;venmemiz i&#231;in oldu.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tanr&#305; bizi b&#246;ylesine b&#252;y&#252;k bir &#246;l&#252;m tehlikesinden kurtard&#305;; daha da kurtaracakt&#305;r. Umudumuzu Ona ba&#287;lad&#305;k. Siz de dualar&#305;n&#305;zla bize yard&#305;m ettik&#231;e, bizi yine kurtaracakt&#305;r. &#214;yle ki, bir&#231;ok ki&#351;inin dualar&#305;yla bize sa&#287;lanan l&#252;tuftan &#246;t&#252;r&#252; bir&#231;oklar&#305;n&#305;n a&#287;z&#305;ndan bizim i&#231;in &#351;&#252;kranlar sunulsun.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;D&#252;nyaya ve &#246;zellikle size, insan bilgeli&#287;iyle de&#287;il, Tanr&#305;n&#305;n l&#252;tfuyla, Tanr&#305;dan gelen kutsall&#305;k ve i&#231;tenlikle davrand&#305;&#287;&#305;m&#305;za vicdan&#305;m&#305;z tan&#305;kt&#305;r. Ve biz bununla &#246;v&#252;n&#252;yoruz.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Okuyup anlayabilece&#287;inizden ba&#351;ka bir &#351;ey yazm&#305;yoruz. Bizi bir &#246;l&#231;&#252;de anlad&#305;&#287;&#305;n&#305;z gibi, t&#252;m&#252;yle anlayaca&#287;&#305;n&#305;z&#305; umar&#305;m. Rabbimiz &#304;san&#305;n g&#252;n&#252;nde bizim &#246;v&#252;nc&#252;m&#252;z siz olaca&#287;&#305;n&#305;z gibi, sizin &#246;v&#252;nc&#252;n&#252;z de biz olal&#305;m.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Bu g&#252;venle, sizleri iki kez sevindirmek i&#231;in &#246;nce size u&#287;ramak, sonra Makedonyaya ge&#231;mek, Makedonyadan yine size geri gelerek taraf&#305;n&#305;zdan Yahudiyeye u&#287;urlanmak niyetindeydim.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bunu isterken acaba karars&#305;z m&#305;yd&#305;m? Ya da isteklerim benlikten mi do&#287;uyor ki, &#246;nce &#8249;&#8249;Evet, evet&#8250;&#8250;, sonra &#8249;&#8249;Hay&#305;r, hay&#305;r&#8250;&#8250; diyeyim?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Tanr&#305;n&#305;n g&#252;venilirli&#287;i hakk&#305; i&#231;in diyorum ki, size iletti&#287;imiz s&#246;z hem &#8249;&#8249;evet&#8250;&#8250; hem &#8249;&#8249;hay&#305;r&#8250;&#8250; de&#287;ildir.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Silvanus ve Timoteosla birlikte size tan&#305;tt&#305;&#287;&#305;m&#305;z Tanr&#305;n&#305;n O&#287;lu &#304;sa Mesih hem &#8249;&#8249;evet&#8250;&#8250; hem &#8249;&#8249;hay&#305;r&#8250;&#8250; de&#287;ildi. Onda yaln&#305;z &#8249;&#8249;evet&#8250;&#8250; vard&#305;r.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;n b&#252;t&#252;n vaatleri Mesihte &#8249;&#8249;evet&#8250;&#8250;tir. Bu nedenle Tanr&#305;n&#305;n y&#252;celi&#287;i i&#231;in Mesih arac&#305;l&#305;&#287;&#305;yla Tanr&#305;ya &#8249;&#8249;Amin&#8250;&#8250; deriz.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Bizi sizinle birlikte Mesihte peki&#351;tiren ve meshetmi&#351; olan Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;O bizi m&#252;h&#252;rledi, g&#252;vence olarak da y&#252;reklerimize Kutsal Ruhu yerle&#351;tirdi.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Tanr&#305;y&#305; tan&#305;k tutar&#305;m ki, Korinte d&#246;nmeyi&#351;imin nedeni sizi esirgemekti.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#304;man&#305;n&#305;za egemen olmak istemiyoruz, sevinmeniz i&#231;in sizinle birlikte &#231;al&#305;&#351;&#305;yoruz. &#199;&#252;nk&#252; imanda dimdik duruyorsunuz.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Size tekrar keder dolu bir ziyaret yapmamaya karar verdim.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#199;&#252;nk&#252; sizi kederlendirirsem, keder verdi&#287;im sizlerden ba&#351;ka beni kim sevindirecek?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Bunu yazd&#305;m ki, geldi&#287;imde beni sevindirmesi gerekenler beni kederlendirmesin. Sevincimin hepinizin sevinci oldu&#287;una ili&#351;kin hepinize g&#252;venim var.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kederlenesiniz diye de&#287;il, size besledi&#287;im derin sevgiyi anlayas&#305;n&#305;z diye b&#252;y&#252;k bir s&#305;k&#305;nt&#305; ve y&#252;rek ac&#305;s&#305;yla g&#246;zya&#351;lar&#305; i&#231;inde size yazd&#305;m.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;E&#287;er biri bir ba&#351;kas&#305;n&#305; kederlendirdiyse, beni de&#287;il -abartmadan s&#246;yleyeyim- bir dereceye kadar hepinizi kederlendirmi&#351; olur.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;B&#246;yle birine &#231;o&#287;unlu&#287;un verdi&#287;i bu ceza yeterlidir.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;A&#351;&#305;r&#305; kedere bo&#287;ulmas&#305;n diye o ki&#351;iyi daha fazla cezaland&#305;rmay&#305;p ba&#287;&#305;&#351;lamal&#305; ve teselli etmelisiniz.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Bunun i&#231;in ona duydu&#287;unuz sevgiyi yenilemenizi rica ederim.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sizi s&#305;namak ve her durumda s&#246;z dinleyenler olup olmad&#305;&#287;&#305;n&#305;z&#305; anlamak i&#231;in yazd&#305;m size.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kimi ba&#287;&#305;&#351;larsan&#305;z, ben de onu ba&#287;&#305;&#351;lar&#305;m. E&#287;er bir &#351;eyi ba&#287;&#305;&#351;lad&#305;msa, bunu sizin i&#231;in Mesihin &#246;n&#252;nde ba&#287;&#305;&#351;lad&#305;m.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#214;yle ki, &#350;eytan&#305;n oyununa gelmeyelim. &#199;&#252;nk&#252; onun d&#252;zenlerini bilmez de&#287;iliz.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mesihin M&#252;jdesini yaymak amac&#305;yla Troasa geldi&#287;imde Rabbin i&#351;i i&#231;in bana bir kap&#305; a&#231;&#305;ld&#305;&#287;&#305; halde, karde&#351;im Titusu orada bulamad&#305;&#287;&#305;m i&#231;in i&#231; huzurum yoktu. Bu nedenle oradakilere veda ederek Makedonyaya gittim.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bizi her zaman Mesihin zafer alay&#305;nda y&#252;r&#252;ten, Onu tan&#305;man&#305;n g&#252;zel kokusunu arac&#305;l&#305;&#287;&#305;m&#305;zla her yerde yayan Tanr&#305;ya &#351;&#252;k&#252;rler olsun!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#199;&#252;nk&#252; biz hem kurtulanlar hem de mahvolanlar aras&#305;nda Tanr&#305; i&#231;in Mesihin g&#252;zel kokusuyuz.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mahvolanlar i&#231;in &#246;l&#252;me g&#246;t&#252;ren &#246;l&#252;m kokusu, kurtulanlar i&#231;inse ya&#351;ama g&#246;t&#252;ren ya&#351;am kokusuyuz. B&#246;ylesi bir i&#351;e kim yeterlidir?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Bir&#231;oklar&#305; gibi, Tanr&#305;'n&#305;n s&#246;z&#252;n&#252; ticaret arac&#305; yapanlar de&#287;iliz. Tanr&#305; taraf&#305;ndan g&#246;nderilen ve Mesih'e ait olan ki&#351;iler olarak Tanr&#305;'n&#305;n &#246;n&#252;nde i&#231;tenlikle konu&#351;uyoruz.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kendimizi yine tavsiye etmeye mi ba&#351;l&#305;yoruz? Yoksa baz&#305;lar&#305; gibi size ya da sizden tavsiye mektuplar&#305;na ihtiyac&#305;m&#305;z m&#305; var?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;B&#252;t&#252;n insanlarca bilinen ve okunan, y&#252;reklerimize yaz&#305;lm&#305;&#351; mektubumuz sizsiniz.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Hizmetimizin sonucu olup m&#252;rekkeple de&#287;il, ya&#351;ayan Tanr&#305;n&#305;n Ruhuyla, ta&#351; levhalara de&#287;il, insan y&#252;re&#287;inin levhalar&#305;na yaz&#305;lm&#305;&#351; Mesihin mektubu oldu&#287;unuz a&#231;&#305;kt&#305;r.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mesih sayesinde Tanr&#305;ya b&#246;yle bir g&#252;venimiz vard&#305;r.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Herhangi bir &#351;eyi kendi ba&#351;ar&#305;m&#305;z olarak saymaya yeterliyiz demek istemiyorum; bizi yeterli k&#305;lan Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;O bizi yaz&#305;l&#305; yasaya de&#287;il, Ruha dayal&#305; yeni bir antla&#351;man&#305;n hizmetk&#226;rlar&#305; olmaya yeterli k&#305;ld&#305;. Yaz&#305;l&#305; yasa &#246;ld&#252;r&#252;r, Ruh ise ya&#351;at&#305;r.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#214;l&#252;mle sonu&#231;lanan hizmet, yani ta&#351; &#252;zerine harf harf kaz&#305;lan yasa y&#252;celik i&#231;inde geldiyse -&#246;yle ki, &#304;srailo&#287;ullar&#305; ge&#231;ici olan parlakl&#305;&#287;&#305;ndan &#246;t&#252;r&#252; Musan&#305;n y&#252;z&#252;ne bakamad&#305;lar- Ruha dayal&#305; hizmetin y&#252;celik i&#231;inde olaca&#287;&#305; daha kesin de&#287;il mi?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#304;nsan&#305; su&#231;lu &#231;&#305;karan hizmetin y&#252;celi&#287;i varsa, aklanmay&#305; sa&#287;layan hizmetin y&#252;celi&#287;i &#231;ok daha a&#351;k&#305;nd&#305;r.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#199;&#252;nk&#252; eskiden y&#252;celtilmi&#351; olan&#305;n, &#351;imdi y&#252;celikte a&#351;k&#305;n olana g&#246;re y&#252;celi&#287;i yoktur.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ge&#231;ici olan, y&#252;celik i&#231;inde geldiyse, kal&#305;c&#305; olan&#305;n y&#252;celi&#287;i &#231;ok daha b&#252;y&#252;kt&#252;r.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;B&#246;yle bir umuda sahip oldu&#287;umuz i&#231;in b&#252;y&#252;k cesaretle konu&#351;abiliriz.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y&#252;z&#252;ndeki parlakl&#305;&#287;&#305;n giderek s&#246;nd&#252;&#287;&#252;n&#252; &#304;srailo&#287;ullar&#305; g&#246;rmesin diye y&#252;z&#252;n&#252; pe&#231;eyle &#246;rten Musa gibi de&#287;iliz.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#304;srailo&#287;ullar&#305;n&#305;n zihinleri k&#246;relmi&#351;ti. Bug&#252;n bile Eski Antla&#351;ma okunurken zihinleri ayn&#305; pe&#231;eyle &#246;rt&#252;l&#252; kal&#305;yor. &#199;&#252;nk&#252; bu pe&#231;e ancak Mesih arac&#305;l&#305;&#287;&#305;yla kalkar.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ne var ki, bug&#252;n bile Musan&#305;n yaz&#305;lar&#305; okundu&#287;unda y&#252;reklerini bir pe&#231;e &#246;rt&#252;yor.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Oysa ne zaman biri Rabbe d&#246;nerse, o pe&#231;e kald&#305;r&#305;l&#305;r.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Rab Ruhtur, Rabbin Ruhu neredeyse orada &#246;zg&#252;rl&#252;k vard&#305;r.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ve biz hepimiz pe&#231;esiz y&#252;zle Rab'bin y&#252;celi&#287;ini g&#246;rerek y&#252;celik &#252;st&#252;ne y&#252;celikle O'na benzer olmak &#252;zere de&#287;i&#351;tiriliyoruz. Bu da Ruh olan Rab sayesinde oluyor.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bu hizmeti Tanr&#305;n&#305;n merhametiyle &#252;stlendi&#287;imiz i&#231;in cesaretimizi yitirmeyiz.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Utan&#231; verici gizli yollar&#305; reddettik. Hileye ba&#351;vurmay&#305;z, Tanr&#305;n&#305;n s&#246;z&#252;n&#252; de &#231;arp&#305;tmay&#305;z. Ger&#231;e&#287;i ortaya koyarak kendimizi Tanr&#305;n&#305;n &#246;n&#252;nde her insan&#305;n vicdan&#305;na tavsiye ederiz.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Yayd&#305;&#287;&#305;m&#305;z M&#252;jde &#246;rt&#252;l&#252;yse de, mahvolanlar i&#231;in &#246;rt&#252;l&#252;d&#252;r.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tanr&#305;n&#305;n g&#246;r&#252;n&#252;m&#252; olan Mesihin y&#252;celi&#287;iyle ilgili M&#252;jdenin &#305;&#351;&#305;&#287;&#305; imans&#305;zlar&#305;n &#252;zerine do&#287;mas&#305;n diye, bu &#231;a&#287;&#305;n ilah&#305; onlar&#305;n zihinlerini k&#246;r etmi&#351;tir.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Biz kendimizi ilan etmiyoruz; ama Mesih &#304;say&#305; Rab, kendimizi de &#304;sa u&#287;runa kullar&#305;n&#305;z ilan ediyoruz.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#199;&#252;nk&#252;, &#8249;&#8249;I&#351;&#305;k karanl&#305;ktan parlayacak&#8250;&#8250; diyen Tanr&#305;, &#304;sa Mesihin y&#252;z&#252;nde parlayan kendi y&#252;celi&#287;ini tan&#305;mam&#305;zdan do&#287;an &#305;&#351;&#305;&#287;&#305; bize vermek i&#231;in y&#252;reklerimizi ayd&#305;nlatt&#305;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#220;st&#252;n g&#252;c&#252;n bizden de&#287;il, Tanr&#305;dan kaynakland&#305;&#287;&#305; bilinsin diye bu hazineye toprak kaplar i&#231;inde sahibiz.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Her y&#246;nden s&#305;k&#305;&#351;t&#305;r&#305;lm&#305;&#351;&#305;z, ama ezilmi&#351; de&#287;iliz. &#350;a&#351;&#305;rm&#305;&#351;&#305;z, ama &#231;aresiz de&#287;iliz.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kovalan&#305;yoruz, ama terk edilmi&#351; de&#287;iliz. Yere y&#305;k&#305;lm&#305;&#351;&#305;z, ama yok olmu&#351; de&#287;iliz.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#304;san&#305;n ya&#351;am&#305; bedenimizde a&#231;&#305;k&#231;a g&#246;r&#252;ls&#252;n diye &#304;san&#305;n &#246;l&#252;m&#252;n&#252; her an bedenimizde ta&#351;&#305;yoruz.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#199;&#252;nk&#252; &#304;san&#305;n ya&#351;am&#305; &#246;l&#252;ml&#252; bedenimizde a&#231;&#305;k&#231;a g&#246;r&#252;ls&#252;n diye, biz ya&#351;ayanlar &#304;sa u&#287;runa s&#252;rekli olarak &#246;l&#252;me teslim ediliyoruz.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;B&#246;ylece &#246;l&#252;m bizde, ya&#351;amsa sizde etkin olmaktad&#305;r.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#8249;&#8249;&#304;man ettim, bu nedenle konu&#351;tum&#8250;&#8250; diye yaz&#305;lm&#305;&#351;t&#305;r. Ayn&#305; iman ruhuna sahip olarak biz de iman ediyor ve bu nedenle konu&#351;uyoruz.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#199;&#252;nk&#252; Rab &#304;say&#305; dirilten Tanr&#305;n&#305;n, bizi de &#304;sayla diriltip sizinle birlikte kendi &#246;n&#252;ne &#231;&#305;karaca&#287;&#305;n&#305; biliyoruz.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;B&#252;t&#252;n bunlar sizin yarar&#305;n&#305;zad&#305;r. B&#246;ylelikle Tanr&#305;n&#305;n l&#252;tfu &#231;o&#287;al&#305;p daha &#231;ok insana ula&#351;t&#305;k&#231;a, Tanr&#305;n&#305;n y&#252;celi&#287;i i&#231;in &#351;&#252;kran da arts&#305;n.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Bu nedenle cesaretimizi yitirmeyiz. Her ne kadar d&#305;&#351; varl&#305;&#287;&#305;m&#305;z harap oluyorsa da, i&#231; varl&#305;&#287;&#305;m&#305;z g&#252;nden g&#252;ne yenileniyor.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#199;&#252;nk&#252; ge&#231;ici, hafif s&#305;k&#305;nt&#305;lar&#305;m&#305;z bize, a&#287;&#305;rl&#305;kta hi&#231;bir &#351;eyle kar&#351;&#305;la&#351;t&#305;r&#305;lamayacak kadar b&#252;y&#252;k, sonsuz bir y&#252;celik kazand&#305;rmaktad&#305;r.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;G&#246;zlerimizi g&#246;r&#252;nen &#351;eylere de&#287;il, g&#246;r&#252;nmeyenlere &#231;eviriyoruz. &#199;&#252;nk&#252; g&#246;r&#252;nenler ge&#231;icidir, g&#246;r&#252;nmeyenlerse sonsuza dek kal&#305;c&#305;d&#305;r.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Biliyoruz ki, bar&#305;nd&#305;&#287;&#305;m&#305;z bu d&#252;nyasal &#231;ad&#305;r y&#305;k&#305;l&#305;rsa, g&#246;klerde Tanr&#305;n&#305;n bize sa&#287;lad&#305;&#287;&#305; bir konut -elle yap&#305;lmam&#305;&#351;, sonsuza dek kalacak bir evimiz- vard&#305;r.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#350;imdiyse g&#246;ksel evimizi giyinmeyi &#246;zleyerek inliyoruz.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Onu giyinirsek &#231;&#305;plak kalmay&#305;z.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;D&#252;nyasal &#231;ad&#305;rda ya&#351;ayan bizler a&#287;&#305;r bir y&#252;k alt&#305;nda inliyoruz. As&#305;l istedi&#287;imiz soyunmak de&#287;il, giyinmektir. &#214;yle ki, &#246;l&#252;ml&#252; olan, ya&#351;am taraf&#305;ndan yutulsun.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bizleri tam bu ama&#231; i&#231;in haz&#305;rlam&#305;&#351; ve g&#252;vence olarak bize Ruhu vermi&#351; olan Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Bu nedenle her zaman cesaretimiz vard&#305;r. &#350;unu biliyoruz ki, bu bedende ya&#351;ad&#305;k&#231;a Rabden uzaktay&#305;z.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;G&#246;zle g&#246;r&#252;lene de&#287;il, imana dayanarak ya&#351;ar&#305;z.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Cesaretimiz vard&#305;r diyorum ve bedenden uzakta, Rabbin yan&#305;nda olmay&#305; ye&#287;leriz.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Bunun i&#231;in, ister bedende ya&#351;ayal&#305;m ister bedenden uzak olal&#305;m, amac&#305;m&#305;z Rabbi ho&#351;nut etmektir.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#199;&#252;nk&#252; bedende ya&#351;arken gerek iyi gerek k&#246;t&#252;, yapt&#305;klar&#305;m&#305;z&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; almak i&#231;in hepimiz Mesihin yarg&#305; k&#252;rs&#252;s&#252; &#246;n&#252;ne &#231;&#305;kmak zorunday&#305;z.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Rabden korkman&#305;n ne demek oldu&#287;unu bildi&#287;imizden insanlar&#305; ikna etmeye &#231;al&#305;&#351;&#305;yoruz. Ne oldu&#287;umuzu Tanr&#305; biliyor; umar&#305;m siz de vicdan&#305;n&#305;zda biliyorsunuz.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kendimizi yine size tavsiye etmeye &#231;al&#305;&#351;m&#305;yoruz. Ama y&#252;rekle de&#287;il, d&#305;&#351; g&#246;r&#252;n&#252;&#351;le &#246;v&#252;nenleri yan&#305;tlayabilmeniz i&#231;in bizimle &#246;v&#252;nmenize f&#305;rsat veriyoruz.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;E&#287;er kendimizde de&#287;ilsek, bu Tanr&#305; i&#231;indir. Akl&#305;m&#305;z ba&#351;&#305;m&#305;zdaysa, bu sizin i&#231;indir.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Bizi zorlayan, Mesihin sevgisidir. Yarg&#305;m&#305;z &#351;u: Biri herkes i&#231;in &#246;ld&#252;; &#246;yleyse hepsi &#246;ld&#252;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Evet, Mesih herkes i&#231;in &#246;ld&#252;. &#214;yle ki, ya&#351;ayanlar art&#305;k kendileri i&#231;in de&#287;il, kendileri u&#287;runa &#246;l&#252;p dirilen Mesih i&#231;in ya&#351;as&#305;nlar.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Bu nedenle, biz art&#305;k kimseyi insan &#246;l&#231;&#252;lerine g&#246;re tan&#305;may&#305;z. Mesihi bu &#246;l&#231;&#252;lere g&#246;re tan&#305;d&#305;ksa da, art&#305;k &#246;yle tan&#305;m&#305;yoruz.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Bir kimse Mesihteyse, yeni yarat&#305;kt&#305;r; eski &#351;eyler ge&#231;mi&#351;, her &#351;ey yeni olmu&#351;tur.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Bunlar&#305;n hepsi Tanr&#305;dand&#305;r. Tanr&#305;, Mesih arac&#305;l&#305;&#287;&#305;yla bizi kendisiyle bar&#305;&#351;t&#305;rd&#305; ve bize bar&#305;&#351;t&#305;rma g&#246;revini verdi.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#350;&#246;yle ki Tanr&#305;, insanlar&#305;n su&#231;lar&#305;n&#305; saymayarak d&#252;nyay&#305; Mesihte kendisiyle bar&#305;&#351;t&#305;rd&#305; ve bar&#305;&#351;t&#305;rma s&#246;z&#252;n&#252; bize emanet etti.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;B&#246;ylece, Tanr&#305; arac&#305;l&#305;&#287;&#305;m&#305;zla &#231;a&#287;r&#305;da bulunuyormu&#351; gibi Mesihin ad&#305;na el&#231;ilik ediyor, Onun ad&#305;na yalvar&#305;yoruz: Tanr&#305;yla bar&#305;&#351;&#305;n.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Tanr&#305;, g&#252;nah&#305; bilmeyen Mesih'i bizim i&#231;in g&#252;nah sunusu yapt&#305;. &#214;yle ki, Mesih sayesinde Tanr&#305;'n&#305;n do&#287;rulu&#287;u olal&#305;m.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Tanr&#305;yla birlikte &#231;al&#305;&#351;an bizler, Onun l&#252;tfunu bo&#351; yere kabul etmemenizi ayr&#305;ca rica ediyoruz.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; diyor ki,  &#8249;&#8249;Uygun zamanda seni duydum,  Kurtulu&#351; g&#252;n&#252; sana yard&#305;m ettim.&#8250;&#8250;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Hizmetimizin k&#246;t&#252;lenmemesi i&#231;in hi&#231;bir konuda hi&#231; kimsenin s&#252;r&#231;mesine neden olmad&#305;k.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Tersine Tanr&#305;n&#305;n hizmetk&#226;rlar&#305; olarak ola&#287;an&#252;st&#252; dayanmada, s&#305;k&#305;nt&#305;, g&#252;&#231;l&#252;k ve elemlerde, dayak, hapis, kar&#305;&#351;&#305;kl&#305;k, emek, uykusuzluk ve a&#231;l&#305;kta; pak ya&#351;ay&#305;&#351;ta, bilgi, sab&#305;r, iyilik, Kutsal Ruh ve i&#231;ten sevgide; ger&#231;e&#287;in ilan&#305;nda ve Tanr&#305;n&#305;n g&#252;c&#252;nde; sa&#287; ve sol ellerimizde do&#287;rulu&#287;un silahlar&#305;yla, y&#252;celikte ve onursuzlukta, iyi &#252;nde ve k&#246;t&#252; &#252;nde, kendimizi her durumda &#246;rnek g&#246;steriyoruz. Aldatanlar say&#305;l&#305;yorsak da d&#252;r&#252;st ki&#351;ileriz.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Tan&#305;nm&#305;yor gibiyiz, ama iyi tan&#305;n&#305;yoruz. &#214;l&#252;m&#252;n a&#287;z&#305;nday&#305;z, ama i&#351;te ya&#351;&#305;yoruz. D&#246;v&#252;l&#252;yorsak bile &#246;ld&#252;r&#252;lm&#252;&#351; de&#287;iliz.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Kederliyiz ama her zaman seviniyoruz. Yoksuluz ama bir&#231;oklar&#305;n&#305; zengin ediyoruz. Hi&#231;bir &#351;eyimiz yok ama her &#351;eye sahibiz.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ey Korintliler, sizinle a&#231;&#305;k&#231;a konu&#351;tuk, size y&#252;re&#287;imizi a&#231;t&#305;k.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sizden sevgimizi esirgemedik, ama siz bizden sevginizi esirgediniz.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Bize ayn&#305; kar&#351;&#305;l&#305;&#287;&#305; verebilmek i&#231;in -&#231;ocuklar&#305;ma s&#246;yler gibi s&#246;yl&#252;yorum- siz de y&#252;re&#287;inizi a&#231;&#305;n.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#304;mans&#305;zlarla ayn&#305; boyunduru&#287;a girmeyin. &#199;&#252;nk&#252; do&#287;rulukla fesad&#305;n ne ortakl&#305;&#287;&#305;, &#305;&#351;&#305;kla karanl&#305;&#287;&#305;n ne payda&#351;l&#305;&#287;&#305; olabilir?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mesihle Beliyal uyum i&#231;inde olabilir mi? &#304;man edenle iman etmeyenin ortak yan&#305; olabilir mi?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Tanr&#305;n&#305;n tap&#305;na&#287;&#305;yla putlar uyu&#351;abilir mi? &#199;&#252;nk&#252; biz ya&#351;ayan Tanr&#305;n&#305;n tap&#305;na&#287;&#305;y&#305;z. Nitekim Tanr&#305; &#351;&#246;yle diyor:  &#8249;&#8249;Aralar&#305;nda ya&#351;ayacak,  Aralar&#305;nda y&#252;r&#252;yece&#287;im.  Onlar&#305;n Tanr&#305;s&#305; olaca&#287;&#305;m,  Onlar da benim halk&#305;m olacak.&#8250;&#8250;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Bu nedenle, &#8249;&#8249;&#304;mans&#305;zlar&#305;n aras&#305;ndan &#231;&#305;k&#305;p ayr&#305;l&#305;n&#8250;&#8250; diyor Rab.  &#8249;&#8249;Murdara dokunmay&#305;n,  Ben de sizi kabul edece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Her &#350;eye G&#252;c&#252; Yeten Rab diyor ki,  &#8249;&#8249;Size Baba olaca&#287;&#305;m,  Siz de o&#287;ullar&#305;m, k&#305;zlar&#305;m olacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Sevgili karde&#351;ler, bu vaatlere sahip oldu&#287;umuza g&#246;re, bedeni ve ruhu lekeleyen her &#351;eyden kendimizi ar&#305;nd&#305;ral&#305;m; Tanr&#305; korkusuyla kutsall&#305;kta yetkinle&#351;elim.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y&#252;reklerinizde bize yer verin. Kimseye haks&#305;zl&#305;k etmedik, kimseyi yoldan sapt&#305;rmad&#305;k, kimseyi s&#246;m&#252;rmedik.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bunu sizi yarg&#305;lamak i&#231;in s&#246;ylemiyorum. Daha &#246;nce de s&#246;yledi&#287;im gibi, y&#252;re&#287;imizde &#246;yle bir yeriniz var ki, sizinle &#246;l&#252;r&#252;z de ya&#351;ar&#305;z da.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Size &#231;ok g&#252;veniyor, sizinle &#231;ok &#246;v&#252;n&#252;yorum. Teselliyle doluyum. B&#252;t&#252;n s&#305;k&#305;nt&#305;lar aras&#305;nda sevincim sonsuzdur.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Makedonyaya geldi&#287;imizde de hi&#231; rahat y&#252;z&#252; g&#246;rmedik. Her bak&#305;mdan s&#305;k&#305;nt&#305; &#231;ekiyorduk. D&#305;&#351;ar&#305;da kavgalar, y&#252;re&#287;imizde korkular vard&#305;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ama y&#252;re&#287;i ezik olanlar&#305; teselli eden Tanr&#305;, Titusun yan&#305;m&#305;za geli&#351;iyle -yaln&#305;z geli&#351;iyle de&#287;il, sizden ald&#305;&#287;&#305; teselliyle de- bizi teselli etti. Titus beni &#246;zledi&#287;inizi, benim i&#231;in &#252;z&#252;l&#252;p gayret etti&#287;inizi bize anlat&#305;nca sevincim bir kat daha artt&#305;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mektubumla size ac&#305; verdiysem bile pi&#351;man de&#287;ilim. Asl&#305;nda pi&#351;man olmu&#351;tum -k&#305;sa bir s&#252;re i&#231;in de olsa, o mektubun size ac&#305; verdi&#287;ini g&#246;r&#252;yorum- ama &#351;imdi seviniyorum; ac&#305; duyman&#305;za de&#287;il, bu ac&#305;n&#305;z&#305;n sizi t&#246;vbeye y&#246;neltmesine seviniyorum. Tanr&#305;n&#305;n iste&#287;ine uygun olarak ac&#305; &#231;ektiniz. B&#246;ylece hi&#231;bir &#351;ekilde bizden zarar g&#246;rmediniz.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Tanr&#305;n&#305;n iste&#287;iyle &#231;ekilen ac&#305;, ki&#351;iyi kurtulu&#351;la sonu&#231;lanan ve pi&#351;manl&#305;k do&#287;urmayan t&#246;vbeye g&#246;t&#252;r&#252;r. D&#252;nyan&#305;n ac&#305;lar&#305;ysa &#246;l&#252;m getirir.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Bak&#305;n bu ac&#305;lar, Tanr&#305;n&#305;n iste&#287;iyle &#231;ekti&#287;iniz bu ac&#305;lar sizde ne b&#252;y&#252;k ciddiyet, paklanmak i&#231;in ne b&#252;y&#252;k istek yaratt&#305;! Sizde ne b&#252;y&#252;k &#246;fke, korku, &#246;zlem, gayret ve su&#231;luyu cezaland&#305;rma arzusu uyand&#305;rd&#305;! Bu konuda her bak&#305;mdan masum oldu&#287;unuzu kan&#305;tlad&#305;n&#305;z.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Size o mektubu yazd&#305;msa da, haks&#305;zl&#305;k edeni ya da haks&#305;zl&#305;k g&#246;reni d&#252;&#351;&#252;nerek yazmad&#305;m; bize ne denli adanm&#305;&#351; oldu&#287;unuzu Tanr&#305; &#246;n&#252;nde a&#231;&#305;k&#231;a g&#246;rmenizi istiyordum.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;B&#252;t&#252;n bunlarla teselli buluyoruz. Tesellimize ek olarak Titusun sevinci bizi daha da &#231;ok sevindirdi. &#199;&#252;nk&#252; hepiniz onun y&#252;re&#287;ini ferahlatt&#305;n&#305;z.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sizleri ona &#246;vd&#252;m, beni utand&#305;rmad&#305;n&#305;z. Size s&#246;yledi&#287;imiz her &#351;ey nas&#305;l do&#287;ru idiyse, sizi Titusa &#246;vmemiz de &#246;ylece do&#287;ru &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Hepinizin nas&#305;l s&#246;z dinledi&#287;ini, kendisini nas&#305;l sayg&#305; ve korkuyla kabul etti&#287;inizi an&#305;msad&#305;k&#231;a size olan sevgisi daha da art&#305;yor.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Size her bak&#305;mdan g&#252;venebildi&#287;im i&#231;in seviniyorum.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Karde&#351;ler, sizlere Tanr&#305;n&#305;n Makedonyadaki kiliselerine sa&#287;lad&#305;&#287;&#305; l&#252;tuftan s&#246;z etmek istiyoruz: B&#252;y&#252;k s&#305;k&#305;nt&#305;larla denendiklerinde, co&#351;kun sevin&#231;leri ve a&#351;&#305;r&#305; yoksulluklar&#305; tam bir c&#246;mertli&#287;e d&#246;n&#252;&#351;t&#252;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ellerinden geldi&#287;i kadar&#305;n&#305;, hatta daha fazlas&#305;n&#305; kendi istekleriyle verdiklerine tan&#305;kl&#305;k ederim.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Kutsallara yap&#305;lan yard&#305;ma katk&#305;da bulunma ayr&#305;cal&#305;&#287;&#305;n&#305;n kendilerine verilmesi i&#231;in bize yalvar&#305;p yakard&#305;lar.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Umdu&#287;umuzdan da &#246;te, kendilerini &#246;nce Rabbe, sonra Tanr&#305;n&#305;n iste&#287;iyle bize adad&#305;lar.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Bu nedenle, aran&#305;zda daha &#246;nce ba&#351;lad&#305;&#287;&#305; bu hay&#305;rl&#305; i&#351;i tamamlamas&#305; i&#231;in Titusu isteklendirdik.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#304;manda, s&#246;z s&#246;ylemekte, bilgide, her t&#252;r gayrette, bize besledi&#287;iniz sevgide, her &#351;eyde &#252;st&#252;n oldu&#287;unuz gibi, bu hay&#305;rl&#305; i&#351;te de &#252;st&#252;n olmaya bak&#305;n.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Bunu buyruk olarak s&#246;ylemiyorum, yaln&#305;zca sevginizin i&#231;tenli&#287;ini &#246;tekilerin gayretiyle kar&#351;&#305;la&#351;t&#305;rarak s&#305;namak istiyorum.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Rabbimiz &#304;sa Mesihin l&#252;tfunu bilirsiniz. Onun yoksullu&#287;uyla siz zengin olas&#305;n&#305;z diye, zengin oldu&#287;u halde sizin u&#287;runuza yoksul oldu.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Bu konuda size yararl&#305; olan&#305; sal&#305;k veriyorum. Ge&#231;en y&#305;l ba&#287;&#305;&#351; toplamaya ilk giri&#351;en, hatta buna ilk heveslenen siz oldunuz.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#350;imdi bu i&#351;i tamamlay&#305;n; bunu candan arzulad&#305;&#287;&#305;n&#305;z gibi, elinizden geldi&#287;ince tamamlamaya bak&#305;n.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#199;&#252;nk&#252; istek varsa, insan&#305;n elinde olmayana g&#246;re de&#287;il, elindekine g&#246;re yard&#305;mda bulunmas&#305; uygundur.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Amac&#305;m&#305;z sizi s&#305;k&#305;nt&#305;ya sokup ba&#351;kalar&#305;n&#305; rahatlatmak de&#287;ildir. Ama e&#351;itlik olsun diye, &#351;imdi elinizdeki fazlal&#305;k onlar&#305;n eksi&#287;ini tamamlad&#305;&#287;&#305; gibi, ba&#351;ka zaman onlar&#305;n elindeki fazlal&#305;k sizin eksi&#287;inizi tamamlas&#305;n. &#214;yle ki, &#8249;&#8249;&#199;ok toplayan&#305;n fazlas&#305;, az toplayan&#305;n da eksi&#287;i yoktu&#8250;&#8250; diye yaz&#305;lm&#305;&#351; oldu&#287;u gibi, e&#351;itlik olsun.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Titusun y&#252;re&#287;inde sizin i&#231;in ayn&#305; ilgiyi uyand&#305;ran Tanr&#305;ya &#351;&#252;k&#252;rler olsun!</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#199;&#252;nk&#252; Titus yaln&#305;z ricam&#305;z&#305; kabul etmekle kalmad&#305;, size derin ilgi duydu&#287;u i&#231;in kendi iste&#287;iyle yan&#305;n&#305;za geliyor.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;M&#252;jdeyi yayma &#231;abalar&#305;ndan &#246;t&#252;r&#252; b&#252;t&#252;n kiliselerce &#246;v&#252;len bir karde&#351;i de onunla birlikte g&#246;nderiyoruz.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#220;stelik bu karde&#351;, Rabbi y&#252;celtmek ve yard&#305;ma haz&#305;r oldu&#287;umuzu g&#246;stermek i&#231;in y&#252;r&#252;tt&#252;&#287;&#252;m&#252;z bu hay&#305;rl&#305; hizmette yol arkada&#351;&#305;m&#305;z olmak &#252;zere kiliseler taraf&#305;ndan se&#231;ildi.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Bu b&#252;y&#252;k ba&#287;&#305;&#351;la ilgili hizmetimizde kimsenin ele&#351;tirisine hedef olmamaya &#246;zen g&#246;steriyoruz.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#199;&#252;nk&#252; yaln&#305;z Rabbin g&#246;z&#252;nde de&#287;il, insanlar&#305;n g&#246;z&#252;nde de do&#287;ru olan&#305; yapmaya dikkat ediyoruz.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Bir&#231;ok konuda defalarca deneyip gayretli buldu&#287;umuz, &#351;imdi size duydu&#287;u b&#252;y&#252;k g&#252;venle &#231;ok daha gayretli olan karde&#351;imizi de bu iki ki&#351;iyle birlikte g&#246;nderiyoruz.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Titusa gelince, o benim payda&#351;&#305;m ve aran&#305;zdaki emekta&#351;&#305;md&#305;r. &#214;b&#252;r karde&#351;lerimizse kiliselerin el&#231;ileri, Mesihin k&#305;vanc&#305;d&#305;rlar.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Bunun i&#231;in onlara sevginizi kan&#305;tlay&#305;n, kiliselerin &#246;n&#252;nde sizinle &#246;v&#252;nmemizin nedenini g&#246;sterin.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kutsallara yap&#305;lacak bu yard&#305;mla ilgili olarak size yazmama gerek yok.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#199;&#252;nk&#252; yard&#305;ma haz&#305;r oldu&#287;unuzu biliyorum. Ahayadaki sizlerin ge&#231;en y&#305;ldan beri haz&#305;rl&#305;kl&#305; oldu&#287;unu s&#246;yleyerek Makedonyal&#305;lar kar&#351;&#305;s&#305;nda sizinle &#246;v&#252;nmekteyim. Gayretiniz onlar&#305;n &#231;o&#287;unu harekete ge&#231;irdi.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Bu konuda sizinle &#246;v&#252;nmemiz bo&#351;a &#231;&#305;kmas&#305;n; dedi&#287;im gibi, haz&#305;rl&#305;kl&#305; olas&#305;n&#305;z diye karde&#351;leri yan&#305;n&#305;za g&#246;nderiyorum.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#214;yle ki, baz&#305; Makedonyal&#305;lar benimle birlikte gelir ve sizi haz&#305;rl&#305;ks&#305;z bulurlarsa, sizler bir yana, bizler duydu&#287;umuz g&#252;venden &#246;t&#252;r&#252; utanmayal&#305;m.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Bu nedenle &#246;nce yan&#305;n&#305;za gelmeleri ve c&#246;mert&#231;e vermeyi vaat etti&#287;iniz arma&#287;anlar&#305; haz&#305;rlamalar&#305; i&#231;in karde&#351;lere ricada bulunmay&#305; gerekli g&#246;rd&#252;m. &#214;yle ki, arma&#287;an&#305;n&#305;z cimrilik de&#287;il, c&#246;mertlik &#246;rne&#287;i olarak haz&#305;r olsun.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#350;unu unutmay&#305;n: Az eken az bi&#231;er, &#231;ok eken &#231;ok bi&#231;er.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Herkes y&#252;re&#287;inde niyet etti&#287;i gibi versin; isteksizce ya da zorlanm&#305;&#351; gibi de&#287;il. &#199;&#252;nk&#252; Tanr&#305; sevin&#231;le vereni sever.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Her zaman, her y&#246;nden, her &#351;eye yeterli &#246;l&#231;&#252;de sahip olarak her iyi i&#351;e c&#246;mert&#231;e katk&#305;da bulunabilmeniz i&#231;in, Tanr&#305; her nimeti size bol bol sa&#287;layacak g&#252;&#231;tedir.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nitekim &#351;&#246;yle yaz&#305;lm&#305;&#351;t&#305;r:  &#8249;&#8249;Arma&#287;anlar da&#287;&#305;tt&#305;, yoksullara verdi;  Do&#287;rulu&#287;u sonsuza dek kal&#305;c&#305;d&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ekinciye tohum ve yiyecek ekmek sa&#287;layan Tanr&#305;, sizin de ekece&#287;inizi sa&#287;lay&#305;p &#231;o&#287;altacak, do&#287;rulu&#287;unuzun &#252;r&#252;nlerini art&#305;racakt&#305;r.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Her durumda c&#246;mert olman&#305;z i&#231;in her bak&#305;mdan zenginle&#351;tiriliyorsunuz. C&#246;mertli&#287;iniz bizim arac&#305;l&#305;&#287;&#305;m&#305;zla Tanr&#305;ya &#351;&#252;kran nedeni oluyor.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Yapt&#305;&#287;&#305;n&#305;z bu hizmet yaln&#305;z kutsallar&#305;n eksiklerini gidermekle kalm&#305;yor, bir&#231;oklar&#305;n&#305;n Tanr&#305;ya &#351;&#252;kretmesiyle de zenginle&#351;iyor.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Onlar, i&#231;tenli&#287;inizi kan&#305;tlayan bu hizmetten &#246;t&#252;r&#252;, a&#231;&#305;k&#231;a benimsedi&#287;iniz Mesih M&#252;jdesine uyarak kendileriyle ve herkesle mal&#305;n&#305;z&#305; c&#246;mert&#231;e payla&#351;t&#305;&#287;&#305;n&#305;z i&#231;in Tanr&#305;y&#305; y&#252;celtiyorlar.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Tanr&#305;n&#305;n size ba&#287;&#305;&#351;lad&#305;&#287;&#305; ola&#287;an&#252;st&#252; l&#252;tuftan dolay&#305; sizler i&#231;in dua ediyor, sizi &#246;zl&#252;yorlar.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;S&#246;zle anlat&#305;lamayan arma&#287;an&#305; i&#231;in Tanr&#305;'ya &#351;&#252;k&#252;rler olsun!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sizinle birlikteyken &#252;rkek, ama aran&#305;zda de&#287;ilken yi&#287;it kesilen ben Pavlus, Mesihteki al&#231;akg&#246;n&#252;ll&#252;l&#252;k ve yumu&#351;akl&#305;kla size rica ediyor, yalvar&#305;yorum: Yan&#305;n&#305;za geldi&#287;im zaman, bizi ola&#287;an insanlar gibi ya&#351;ayanlardan sayan baz&#305;lar&#305;na kar&#351;&#305; g&#252;venle tak&#305;nmak niyetinde oldu&#287;um tavr&#305; ayn&#305; cesaretle size kar&#351;&#305; tak&#305;nmaya zorlamay&#305;n beni.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ola&#287;an insanlar gibi ya&#351;&#305;yorsak da, insansal g&#252;ce dayanarak sava&#351;m&#305;yoruz.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#199;&#252;nk&#252; sava&#351;&#305;m&#305;z&#305;n silahlar&#305; insansal silahlar de&#287;il, kaleleri y&#305;kan tanr&#305;sal g&#252;ce sahip silahlard&#305;r.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Safsatalar&#305;, Tanr&#305; bilgisine kar&#351;&#305; diklenen her engeli y&#305;k&#305;yor, her d&#252;&#351;&#252;nceyi tutsak edip Mesihe ba&#287;&#305;ml&#305; k&#305;l&#305;yoruz.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mesihe t&#252;m&#252;yle ba&#287;&#305;ml&#305; oldu&#287;unuz zaman, Ona ba&#287;&#305;ml&#305; olmayan her eylemi cezaland&#305;rmaya haz&#305;r olaca&#287;&#305;z.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;G&#246;z&#252;n&#252;z&#252;n &#246;n&#252;ndekine bak&#305;n. Bir kimse Mesihe ait oldu&#287;una g&#252;veniyorsa, yine d&#252;&#351;&#252;ns&#252;n: Kendisi kadar biz de Mesihe aitiz.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sizi y&#305;kmak i&#231;in de&#287;il, geli&#351;tirmek i&#231;in Rabbin bize verdi&#287;i yetkiyle biraz fazla &#246;v&#252;nsem de utanmam.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mektuplar&#305;mla sizi korkutmaya &#231;al&#305;&#351;&#305;yormu&#351; gibi g&#246;r&#252;nmek istemiyorum.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#199;&#252;nk&#252; baz&#305;lar&#305;, &#8249;&#8249;Mektuplar&#305; a&#287;&#305;r ve etkilidir, ama ki&#351;isel varl&#305;&#287;&#305; etkisiz, konu&#351;ma yetene&#287;i de s&#305;f&#305;r&#8250;&#8250; diyormu&#351;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;B&#246;yle diyenler &#351;unu bilsin ki, uzaktayken mektuplar&#305;m&#305;zda ne diyorsak, aran&#305;zdayken de &#246;yle davran&#305;yoruz.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Kendilerini tavsiye eden baz&#305;lar&#305;yla kendimizi bir tutmaya ya da kar&#351;&#305;la&#351;t&#305;rmaya elbette cesaret edemeyiz! Onlar kendilerini kendileriyle &#246;l&#231;&#252;p kar&#351;&#305;la&#351;t&#305;rmakla ak&#305;ls&#305;zl&#305;k ediyorlar.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ama biz haddimizi a&#351;&#305;p fazla &#246;v&#252;nmeyiz; &#246;v&#252;nmemiz, Tanr&#305;n&#305;n bizim i&#231;in belirledi&#287;i, sizlere kadar da uzanan alan&#305;n s&#305;n&#305;rlar&#305; i&#231;inde kal&#305;r.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Etkinlik alan&#305;m&#305;z size kadar uzanmasayd&#305;, sizinle ilgilenmekle s&#305;n&#305;rlar&#305;m&#305;z&#305;n d&#305;&#351;&#305;na &#231;&#305;km&#305;&#351; say&#305;labilirdik. Oysa Mesihin M&#252;jdesini size kadar ilk ula&#351;t&#305;ran biz olduk.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ba&#351;kalar&#305;n&#305;n eme&#287;iyle &#246;v&#252;n&#252;p haddimizi a&#351;may&#305;z. Umudumuz odur ki, sizin iman&#305;n&#305;z b&#252;y&#252;d&#252;k&#231;e sayenizde etkinlik alan&#305;m&#305;z alabildi&#287;ine geni&#351;leyecek.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;B&#246;ylelikle M&#252;jdeyi sizlerden daha &#246;telere yayabilece&#287;iz. &#199;&#252;nk&#252; ba&#351;kas&#305;n&#305;n etkinlik alan&#305;nda ba&#351;ar&#305;lm&#305;&#351; i&#351;lerle &#246;v&#252;nmek istemiyoruz.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#8249;&#8249;&#214;v&#252;nen, Rable &#246;v&#252;ns&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Kabule de&#287;er ki&#351;i kendi kendini tavsiye eden de&#287;il, Rab'bin tavsiye etti&#287;i ki&#351;idir.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Umar&#305;m yapaca&#287;&#305;m k&#252;&#231;&#252;k bir ak&#305;ls&#305;zl&#305;&#287;&#305; ho&#351; g&#246;r&#252;rs&#252;n&#252;z. Ne olur, beni ho&#351; g&#246;r&#252;n!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Sizler i&#231;in tanr&#305;sal bir k&#305;skan&#231;l&#305;k duyuyorum. &#199;&#252;nk&#252; sizleri el de&#287;memi&#351; k&#305;z gibi tek ere, Mesihe sunmak &#252;zere ni&#351;anlad&#305;m.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ne var ki, y&#305;lan&#305;n Havvay&#305; kurnazl&#305;&#287;&#305;yla aldatmas&#305; gibi, d&#252;&#351;&#252;ncelerinizin Mesihe olan i&#231;ten ve pak adanm&#305;&#351;l&#305;ktan sapt&#305;r&#305;lmas&#305;ndan korkuyorum.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#199;&#252;nk&#252; size gelen ve bizim tan&#305;tt&#305;&#287;&#305;m&#305;zdan de&#287;i&#351;ik bir &#304;say&#305; tan&#305;tanlar&#305; pek&#226;l&#226; ho&#351; g&#246;r&#252;yorsunuz. Ayr&#305;ca, ald&#305;&#287;&#305;n&#305;z ruhtan farkl&#305; bir ruhu ve kabul etti&#287;inizden farkl&#305; bir m&#252;jdeyi kabul ederek bunlar&#305; ho&#351; g&#246;r&#252;yorsunuz.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;S&#246;z&#252;m ona &#252;st&#252;n el&#231;ilerden hi&#231; de a&#351;a&#287;&#305; oldu&#287;umu sanm&#305;yorum!</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Acemi bir konu&#351;mac&#305; olabilirim, ama bilgiden yana acemi de&#287;ilim. Bunu size her durumda, her bak&#305;mdan a&#231;&#305;k&#231;a g&#246;sterdik.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y&#252;celmeniz i&#231;in kendimi al&#231;altarak Tanr&#305;n&#305;n M&#252;jdesini size kar&#351;&#305;l&#305;ks&#305;z bildirmekle g&#252;nah m&#305; i&#351;ledim?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Size hizmet etmek i&#231;in yard&#305;m ald&#305;&#287;&#305;m ba&#351;ka kiliseleri adeta soydum.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Aran&#305;zdayken ihtiyac&#305;m oldu&#287;u halde hi&#231;birinize y&#252;k olmad&#305;m. &#199;&#252;nk&#252; Makedonyadan gelen karde&#351;ler eksiklerimi tamamlad&#305;lar. Size y&#252;k olmamaya hep &#246;zen g&#246;sterdim, bundan b&#246;yle de &#246;zen g&#246;sterece&#287;im.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mesihin ger&#231;e&#287;ine sahip olarak kesinlikle diyebilirim ki, Ahaya &#304;linde hi&#231; kimse beni b&#246;yle &#246;v&#252;nmekten al&#305;koyamaz.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Neden mi? Sizi sevmedi&#287;imden mi? Tanr&#305; biliyor ki, sizi seviyorum.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#214;v&#252;nd&#252;kleri konuda bize e&#351;it say&#305;lmak isteyen f&#305;rsat&#231;&#305;lara f&#305;rsat vermemek i&#231;in, yapt&#305;&#287;&#305;m&#305; yapmaya devam edece&#287;im.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Bu t&#252;r adamlar sahte el&#231;iler, d&#252;zenbaz i&#351;&#231;iler, kendilerine Mesihin el&#231;isi s&#252;s&#252; verenlerdir.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Buna &#351;a&#351;mamal&#305;. &#350;eytan da kendisine &#305;&#351;&#305;k mele&#287;i s&#252;s&#252; verir.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ona hizmet edenlerin de kendilerine do&#287;rulu&#287;un hizmetk&#226;rlar&#305; s&#252;s&#252; vermesi &#351;a&#351;&#305;rt&#305;c&#305; de&#287;ildir. Onlar&#305;n sonu yapt&#305;klar&#305;na g&#246;re olacakt&#305;r.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Yine s&#246;yl&#252;yorum, kimse beni ak&#305;ls&#305;z sanmas&#305;n. &#214;yle san&#305;yorsan&#305;z, ak&#305;ls&#305;z birini kabul eder gibi de olsa beni kabul edin ki, ben de biraz &#246;v&#252;neyim!</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;S&#246;ylediklerimi Rabbin s&#246;yleyece&#287;i gibi de&#287;il, ak&#305;ls&#305;z biri gibi, bu &#246;v&#252;ngen tav&#305;rla s&#246;yl&#252;yorum.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Mademki bir&#231;oklar&#305; ne olduklar&#305;yla &#246;v&#252;n&#252;yorlar, ben de &#246;v&#252;nece&#287;im.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sizler ak&#305;ll&#305; oldu&#287;unuz i&#231;in ak&#305;ls&#305;zlara seve seve katlan&#305;yorsunuz!</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Asl&#305;nda sizi k&#246;le edenlere, s&#246;m&#252;renlere, sizden yararlananlara, b&#252;y&#252;kl&#252;k taslayanlara ya da sizi tokatlayanlara katlan&#305;yorsunuz.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Utanarak kabul ediyorum ki, biz bunu yapacak g&#252;&#231;te de&#287;ildik! Ama birinin &#246;v&#252;nmeye cesaret etti&#287;i konuda -ak&#305;ls&#305;z biri gibi konu&#351;uyorum- ben de &#246;v&#252;nmeye cesaret ediyorum.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Onlar &#304;brani mi? Ben de &#304;braniyim. &#304;srailli mi? Ben de &#304;srailliyim. &#304;brahimin soyundan m&#305;d&#305;rlar? Ben de onun soyundan&#305;m.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Mesihin hizmetk&#226;rlar&#305; m&#305;d&#305;rlar? Akl&#305;m&#305; ka&#231;&#305;rm&#305;&#351; gibi konu&#351;uyorum. Ben Onun daha &#252;st&#252;n bir hizmetk&#226;r&#305;y&#305;m. Ben daha &#231;ok emek verdim, hapse daha &#231;ok girdim, say&#305;s&#305;z dayak yedim, &#231;ok kez &#246;l&#252;mle burun buruna geldim.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Be&#351; kez Yahudilerden otuz dokuzar k&#305;rba&#231; yedim.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#220;&#231; kez de&#287;nekle d&#246;v&#252;ld&#252;m, bir kez ta&#351;land&#305;m, &#252;&#231; kez deniz kazas&#305;na u&#287;rad&#305;m. Bir g&#252;n bir gece a&#231;&#305;k denizde kald&#305;m.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;S&#305;k s&#305;k yolculuk ettim. Irmaklarda, haydutlar aras&#305;nda, gerek soyda&#351;lar&#305;m&#305;n gerekse &#246;teki uluslar&#305;n aras&#305;nda tehlikelere u&#287;rad&#305;m. Kentte, k&#305;rda, denizde, sahte karde&#351;ler aras&#305;nda tehlikelere d&#252;&#351;t&#252;m.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Emek verdim, s&#305;k&#305;nt&#305; &#231;ektim, &#231;ok kez uykusuz kald&#305;m. A&#231;l&#305;&#287;&#305;, susuzlu&#287;u tatt&#305;m. &#199;ok kez yiyecek s&#305;k&#305;nt&#305;s&#305; &#231;ektim, so&#287;ukta &#231;&#305;plak kald&#305;m.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#214;b&#252;r sorunlar&#305;n yan&#305;s&#305;ra, b&#252;t&#252;n kiliseler i&#231;in her g&#252;n &#231;ekti&#287;im kayg&#305;n&#305;n bask&#305;s&#305; var &#252;zerimde.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Kim g&#252;&#231;s&#252;z olur da ben g&#252;&#231;s&#252;z olmam? Kim g&#252;naha d&#252;&#351;&#252;r&#252;l&#252;r de ben onun i&#231;in yanmam?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#214;v&#252;nmem gerekiyorsa, g&#252;&#231;s&#252;zl&#252;&#287;&#252;m&#252; g&#246;steren &#351;eylerle &#246;v&#252;nece&#287;im.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Rab &#304;san&#305;n sonsuza dek &#246;v&#252;lecek olan Tanr&#305;s&#305; ve Babas&#305; biliyor ki, yalan s&#246;ylemiyorum.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#350;amda Kral Aretas&#305;n valisi beni yakalatmak i&#231;in kenti denetim alt&#305;na alm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ama beni k&#252;fe i&#231;inde surdaki bir pencereden sark&#305;tt&#305;lar; b&#246;ylece onun elinden s&#305;yr&#305;l&#305;p ka&#231;t&#305;m.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Yararl&#305; olmasa da &#246;v&#252;nmek gereklidir. &#350;imdi g&#246;r&#252;mlere ve Rabbin vahiylerine geleyim.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;On d&#246;rt y&#305;l &#246;nce al&#305;n&#305;p &#252;&#231;&#252;nc&#252; g&#246;&#287;e g&#246;t&#252;r&#252;lm&#252;&#351; bir Mesih izleyicisi tan&#305;yorum. Bu, bedensel olarak m&#305;, yoksa beden d&#305;&#351;&#305;nda m&#305; oldu, bilmiyorum, Tanr&#305; bilir.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Evet, bu adam&#305;n cennete g&#246;t&#252;r&#252;ld&#252;&#287;&#252;n&#252; biliyorum; bu, bedensel olarak m&#305;, yoksa bedenden ayr&#305; m&#305; oldu, bilmiyorum, Tanr&#305; bilir. Orada, dille anlat&#305;lamaz, insan&#305;n s&#246;ylemesi yasak olan s&#246;zler i&#351;itti.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;B&#246;yle biriyle &#246;v&#252;nece&#287;im. Ama kendimle ilgili olarak, g&#252;&#231;s&#252;zl&#252;klerimden ba&#351;ka bir &#351;eyle &#246;v&#252;nmeyece&#287;im.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#214;v&#252;nmek istesem bile ak&#305;ls&#305;z olmayaca&#287;&#305;m. &#199;&#252;nk&#252; ger&#231;e&#287;i s&#246;ylemi&#351; olaca&#287;&#305;m. Ama kimse beni g&#246;rd&#252;&#287;&#252;nden ya da i&#351;itti&#287;inden daha &#252;st&#252;n g&#246;rmesin diye &#246;v&#252;nmekten ka&#231;&#305;n&#305;yorum.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ald&#305;&#287;&#305;m vahiylerin &#252;st&#252;nl&#252;&#287;&#252;yle gururlanmayay&#305;m diye bana bedende bir diken, beni yumruklamak i&#231;in &#350;eytan&#305;n bir mele&#287;i verildi, gururlanmayay&#305;m diye.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Bundan kurtulmak i&#231;in Rabbe &#252;&#231; kez yalvard&#305;m.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ama O bana, &#8249;&#8249;L&#252;tfum sana yeter. &#199;&#252;nk&#252; g&#252;c&#252;m, g&#252;&#231;s&#252;zl&#252;kte tamamlan&#305;r&#8250;&#8250; dedi. &#304;&#351;te, Mesihin g&#252;c&#252; i&#231;imde bulunsun diye g&#252;&#231;s&#252;zl&#252;klerimle sevinerek daha &#231;ok &#246;v&#252;nece&#287;im.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Bu nedenle Mesih u&#287;runa g&#252;&#231;s&#252;zl&#252;kleri, hakaretleri, zorluklar&#305;, zul&#252;mleri ve darl&#305;klar&#305; sevin&#231;le kar&#351;&#305;l&#305;yorum. &#199;&#252;nk&#252; ne zaman g&#252;&#231;s&#252;zsem, o zaman g&#252;&#231;l&#252;y&#252;m.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ak&#305;ls&#305;z biri gibi davrand&#305;m, ama beni buna siz zorlad&#305;n&#305;z. Asl&#305;nda beni siz tavsiye etmeliydiniz. &#199;&#252;nk&#252; bir hi&#231; isem de, s&#246;z&#252;m ona &#252;st&#252;n el&#231;ilerden hi&#231; de a&#351;a&#287;&#305; de&#287;ilim.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;El&#231;ili&#287;imin kan&#305;tlar&#305; aran&#305;zda b&#252;y&#252;k bir sab&#305;rla, belirtiler, harikalar ve mucizelerle g&#246;sterildi.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Size y&#252;k olmay&#305;&#351;&#305;mdan ba&#351;ka &#246;b&#252;r kiliselerden ne eksi&#287;iniz var ki? Bu haks&#305;zl&#305;&#287;&#305;m&#305; ba&#287;&#305;&#351;lay&#305;n!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#304;&#351;te, &#252;&#231;&#252;nc&#252; kez yan&#305;n&#305;za gelmeye haz&#305;r&#305;m ve size y&#252;k olmayaca&#287;&#305;m. &#199;&#252;nk&#252; sizde olan&#305; de&#287;il, sizi istiyorum. &#199;ocuklar&#305;n anne babalar&#305; i&#231;in de&#287;il, anne babalar&#305;n &#231;ocuklar&#305; i&#231;in para biriktirmesi gerekir.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ben de canlar&#305;n&#305;z u&#287;runa mal&#305;m&#305; da kendimi de seve seve harcayaca&#287;&#305;m. Sizi daha &#231;ok seversem, daha az m&#305; sevilece&#287;im?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#214;yle olsun, ben size y&#252;k olmad&#305;m. Ama kurnaz biri oldu&#287;umdan sizi hileyle elde etmi&#351;im!</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Size g&#246;nderdi&#287;im adamlardan biri arac&#305;l&#305;&#287;&#305;yla sizi s&#246;m&#252;rd&#252;m m&#252;?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Titusu size gelmeye isteklendirdim ve &#246;b&#252;r karde&#351;i de onunla birlikte g&#246;nderdim. Titus sizi s&#246;m&#252;rmedi, de&#287;il mi? Ayn&#305; ruhla davranmad&#305;k m&#305;, ayn&#305; yolu izlemedik mi?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Bunca zamand&#305;r &#246;n&#252;n&#252;zde kendimizi savundu&#287;umuzu mu d&#252;&#351;&#252;n&#252;yorsunuz? Tanr&#305;n&#305;n &#246;n&#252;nde, Mesihe ait ki&#351;iler olarak konu&#351;uyoruz. Sevgili karde&#351;ler, yapt&#305;&#287;&#305;m&#305;z her &#351;ey sizin geli&#351;meniz i&#231;indir.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#199;&#252;nk&#252; geldi&#287;imde sizi istedi&#287;im durumda bulamayaca&#287;&#305;mdan korkuyorum. Sizler de beni istedi&#287;iniz durumda bulamayabilirsiniz. Aran&#305;zda &#231;eki&#351;me, k&#305;skan&#231;l&#305;k, &#246;fke, bencil tutkular, iftira, dedikodu, b&#246;b&#252;rlenme, karga&#351;a olmas&#305;ndan korkuyorum.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Korkar&#305;m size tekrar geldi&#287;imde Tanr&#305;m beni &#246;n&#252;n&#252;zde utand&#305;racak; daha &#246;nce g&#252;nah i&#351;leyip de kap&#305;ld&#305;klar&#305; pisliklerden, fuhu&#351; ve sefahatten t&#246;vbe etmeyen bir&#231;oklar&#305; i&#231;in yas tutaca&#287;&#305;m.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Bu, yan&#305;n&#305;za &#252;&#231;&#252;nc&#252; geli&#351;im olacak. Her su&#231;lama iki ya da &#252;&#231; tan&#305;&#287;&#305;n tan&#305;kl&#305;&#287;&#305;yla do&#287;rulanmal&#305;d&#305;r.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Daha &#246;nce, aran&#305;zda ikinci kez bulundu&#287;umda, ge&#231;mi&#351;te g&#252;nah i&#351;lemi&#351; olanlarla onlar&#305;n d&#305;&#351;&#305;nda kalanlar&#305;n hepsine s&#246;ylemi&#351;tim, &#351;imdi sizden uzaktayken de yineliyorum: Tekrar yan&#305;n&#305;za gelirsem, hi&#231; kimseyi esirgemeyece&#287;im!</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Mesihin benim arac&#305;l&#305;&#287;&#305;mla konu&#351;tu&#287;una ili&#351;kin kan&#305;t istiyorsunuz. Mesih size kar&#351;&#305; g&#252;&#231;s&#252;z de&#287;ildir; Onun g&#252;c&#252; sizde etkindir.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;G&#252;&#231;s&#252;zl&#252;k i&#231;inde &#231;arm&#305;ha gerildi&#287;i halde, &#351;imdi Tanr&#305;n&#305;n g&#252;c&#252;yle ya&#351;&#305;yor. Biz de Onda g&#252;&#231;s&#252;z oldu&#287;umuz halde, Tanr&#305;n&#305;n g&#252;c&#252; sayesinde Onunla birlikte sizin yarar&#305;n&#305;za ya&#351;ayaca&#287;&#305;z.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#304;man yolunda olup olmad&#305;&#287;&#305;n&#305;z&#305; anlamak i&#231;in kendinizi s&#305;nay&#305;p yoklay&#305;n. &#304;sa Mesihin i&#231;inizde oldu&#287;unu bilmiyor musunuz? Yoksa s&#305;navdan ba&#351;ar&#305;s&#305;z &#231;&#305;kars&#305;n&#305;z.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Umar&#305;m bizim ba&#351;ar&#305;s&#305;zl&#305;&#287;a u&#287;ramad&#305;&#287;&#305;m&#305;z&#305; anlayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;K&#246;t&#252; bir &#351;ey yapmaman&#305;z i&#231;in Tanr&#305;ya dua ediyoruz. Dile&#287;imiz, bizim s&#305;nav&#305; ge&#231;mi&#351; g&#246;r&#252;nmemiz de&#287;il, biz s&#305;navda ba&#351;ar&#305;s&#305;z g&#246;r&#252;nsek bile sizin iyi olan&#305; yapman&#305;zd&#305;r.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#199;&#252;nk&#252; ger&#231;e&#287;e kar&#351;&#305; de&#287;il, ancak ger&#231;ek u&#287;runa bir &#351;ey yapabiliriz.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Biz g&#252;&#231;s&#252;z, sizse g&#252;&#231;l&#252;yken seviniyoruz. Yetkin olman&#305;z i&#231;in de dua ediyoruz.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Rabbin y&#305;kmak de&#287;il, geli&#351;tirmek i&#231;in bana verdi&#287;i yetkiyi yan&#305;n&#305;za geldi&#287;imde sert bi&#231;imde kullanmak zorunda kalmayay&#305;m diye, bunlar&#305; aran&#305;zda de&#287;ilken yaz&#305;yorum.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Son olarak ho&#351;&#231;a kal&#305;n, karde&#351;lerim. Ya&#351;ant&#305;n&#305;z&#305; d&#252;zeltin, &#231;a&#287;r&#305;ma kulak verin, d&#252;&#351;&#252;ncelerinizde birlik olun, esenlik i&#231;inde ya&#351;ay&#305;n. Sevgi ve esenlik kayna&#287;&#305; olan Tanr&#305; sizinle birlikte olacakt&#305;r.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Birbirinizi kutsal &#246;p&#252;&#351;le selamlay&#305;n.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;B&#252;t&#252;n kutsallar size selam eder.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Rab &#304;sa Mesih'in l&#252;tfu, Tanr&#305;'n&#305;n sevgisi ve Kutsal Ruh'un payda&#351;l&#305;&#287;&#305; hepinizle birlikte olsun.</p> 
<p><HR>
<CENTER>
<A HREF="gal.htm">Next: Galatians</A></CENTER>
</BODY>
</HTML>
