<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Colossians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="phi.htm">Previous</A>&nbsp;
<A HREF="th1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Colossians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Tanr&#305;n&#305;n iste&#287;iyle Mesih &#304;san&#305;n el&#231;isi atanan ben Pavlus ve karde&#351;imiz Timoteostan, Kolosede bulunan, Mesihe ait kutsal ve sad&#305;k karde&#351;lere selam! Babam&#305;z Tanr&#305;dan sizlere l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sizler i&#231;in dua ederken Tanr&#305;ya, Rabbimiz &#304;sa Mesihin Babas&#305;na her zaman &#351;&#252;krediyoruz.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#199;&#252;nk&#252; Mesih &#304;saya iman etti&#287;inizi ve b&#252;t&#252;n kutsallar&#305; sevdi&#287;inizi duyduk.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#304;man&#305;n&#305;z ve sevginiz g&#246;klerde sizin i&#231;in sakl&#305; bulunan umuttan kaynaklan&#305;yor. Bu umudun haberini ger&#231;e&#287;in bildirisinden, size daha &#246;nce ula&#351;an M&#252;jdeden ald&#305;n&#305;z. M&#252;jde, onu i&#351;itti&#287;iniz ve Tanr&#305;n&#305;n l&#252;tfunu ger&#231;ekten anlad&#305;&#287;&#305;n&#305;z g&#252;nden beri aran&#305;zda oldu&#287;u gibi, b&#252;t&#252;n d&#252;nyada da meyve vermekte, yay&#305;lmaktad&#305;r.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;M&#252;jdeyi bizim ad&#305;m&#305;za Mesihin g&#252;venilir hizmetk&#226;r&#305; olan sevgili emekta&#351;&#305;m&#305;z Epafrastan &#246;&#287;rendiniz.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ruhtan kaynaklanan sevginizi de bize o bildirdi.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Bunu i&#351;itti&#287;imiz g&#252;nden beri biz de sizler i&#231;in dua etmekten, tam bir bilgelik ve ruhsal anlay&#305;&#351;la Tanr&#305;n&#305;n iste&#287;ini b&#252;t&#252;n&#252;yle bilmenizi dilemekten geri kalmad&#305;k.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Rabbe yara&#351;&#305;r bi&#231;imde ya&#351;aman&#305;z, Onu her y&#246;nden ho&#351;nut etmeniz, her iyi i&#351;te meyve vererek Tanr&#305;y&#305; tan&#305;makta ilerlemeniz i&#231;in dua ediyoruz.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Her &#351;eye sevin&#231;le katlan&#305;p sabredebilmeniz i&#231;in Onun y&#252;ce g&#252;c&#252;ne dayanarak b&#252;t&#252;n kudretle g&#252;&#231;lenmenizi diliyoruz.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Bizi kutsallar&#305;n &#305;&#351;&#305;ktaki miras&#305;na ortak olmaya yeterli k&#305;lan Babaya &#351;&#252;kretmeniz i&#231;in dua ediyoruz.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;O bizi karanl&#305;&#287;&#305;n h&#252;k&#252;mranl&#305;&#287;&#305;ndan kurtar&#305;p sevgili O&#287;lunun egemenli&#287;ine aktard&#305;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Onda kurtulu&#351;a, g&#252;nahlar&#305;m&#305;z&#305;n ba&#287;&#305;&#351;&#305;na sahibiz.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;G&#246;r&#252;nmez Tanr&#305;n&#305;n g&#246;r&#252;n&#252;m&#252;, b&#252;t&#252;n yarat&#305;l&#305;&#351;&#305;n ilk do&#287;an&#305; Odur.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Nitekim yerde ve g&#246;kte, g&#246;r&#252;nen ve g&#246;r&#252;nmeyen her &#351;ey -tahtlar, egemenlikler, y&#246;netimler, h&#252;k&#252;mranl&#305;klar- Onda yarat&#305;ld&#305;. Her &#351;ey Onun arac&#305;l&#305;&#287;&#305;yla ve Onun i&#231;in yarat&#305;ld&#305;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Her &#351;eyden &#246;nce var olan Odur ve her &#351;ey varl&#305;&#287;&#305;n&#305; Onda s&#252;rd&#252;rmektedir.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Bedenin, yani kilisenin ba&#351;&#305; Odur. Her &#351;eyde ilk yeri als&#305;n diye ba&#351;lang&#305;&#231; olan ve &#246;l&#252;ler aras&#305;ndan ilk do&#287;an Odur.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; b&#252;t&#252;n dolulu&#287;unun Onda bulunmas&#305;n&#305; uygun g&#246;rd&#252;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mesihin &#231;arm&#305;hta ak&#305;t&#305;lan kan&#305; arac&#305;l&#305;&#287;&#305;yla esenli&#287;i sa&#287;lam&#305;&#351; olarak yerdeki ve g&#246;kteki her &#351;eyi Onun arac&#305;l&#305;&#287;&#305;yla kendisiyle bar&#305;&#351;t&#305;rmaya raz&#305; oldu.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Yapt&#305;&#287;&#305;n&#305;z k&#246;t&#252;l&#252;kler y&#252;z&#252;nden bir zamanlar d&#252;&#351;&#252;ncelerinizde Tanr&#305;ya yabanc&#305; ve d&#252;&#351;mand&#305;n&#305;z.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#350;imdiyse Mesih sizi Tanr&#305;n&#305;n &#246;n&#252;ne kutsal, lekesiz ve kusursuz olarak &#231;&#305;karmak i&#231;in &#246;z bedeninin &#246;l&#252;m&#252; sayesinde sizi Tanr&#305;yla bar&#305;&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Yeter ki, duydu&#287;unuz M&#252;jdenin verdi&#287;i umuttan kopmadan, imanda temellenip yerle&#351;mi&#351; olarak kal&#305;n. Ben Pavlus, g&#246;&#287;&#252;n alt&#305;ndaki b&#252;t&#252;n yarat&#305;l&#305;&#351;a duyurulan bu M&#252;jdenin hizmetk&#226;r&#305; oldum.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sizin i&#231;in ac&#305; &#231;ekti&#287;ime &#351;imdi seviniyorum. Mesihin, kendi bedeni, yani kilise u&#287;runa &#231;ekti&#287;i s&#305;k&#305;nt&#305;lardan eksik kalanlar&#305;n&#305; kendi bedenimde tamaml&#305;yorum.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Tanr&#305;n&#305;n sizin yarar&#305;n&#305;za bana verdi&#287;i g&#246;revle kilisenin hizmetk&#226;r&#305; oldum. G&#246;revim, Tanr&#305;n&#305;n s&#246;z&#252;n&#252;, yani ge&#231;mi&#351; &#231;a&#287;lardan ve ku&#351;aklardan gizlenmi&#351;, ama &#351;imdi Onun kutsallar&#305;na a&#231;&#305;klanm&#305;&#351; olan s&#305;rr&#305; eksiksiz duyurmakt&#305;r.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Tanr&#305; kutsallar&#305;na bu s&#305;rr&#305;n uluslar aras&#305;nda ne denli y&#252;ce ve zengin oldu&#287;unu bildirmek istedi. Bu s&#305;rr&#305;n &#246;z&#252; &#351;udur: Mesih i&#231;inizdedir. Bu da size y&#252;celi&#287;e kavu&#351;ma umudunu veriyor.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Her insan&#305; Mesihte yetkinle&#351;mi&#351; olarak Tanr&#305;ya sunmak i&#231;in herkesi uyararak ve herkesi tam bir bilgelikle e&#287;iterek Mesihi tan&#305;t&#305;yoruz.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;O'nun kudretle bende etkin olan g&#252;c&#252;ne dayanarak u&#287;ra&#351;&#305;p emek vermemin amac&#305; da budur.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Gerek sizler, gerek Laodikyadakiler, gerekse sizler gibi y&#252;z&#252;m&#252; hi&#231; g&#246;rmemi&#351; olanlar i&#231;in ne denli b&#252;y&#252;k bir u&#287;ra&#351; verdi&#287;imi bilmenizi isterim.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y&#252;reklerinin cesaret bulmas&#305;n&#305;, sevgide birle&#351;melerini dilerim. &#214;yle ki, anlay&#305;&#351;&#305;n verdi&#287;i tam g&#252;venli&#287;in b&#252;t&#252;n zenginli&#287;ine kavu&#351;sunlar ve Tanr&#305;n&#305;n s&#305;rr&#305;n&#305;, yani bilginin ve bilgeli&#287;in b&#252;t&#252;n hazinelerinin sakl&#305; oldu&#287;u Mesihi tan&#305;s&#305;nlar.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kimse sizi kula&#287;&#305; ok&#351;ayan s&#246;zlerle aldatmas&#305;n diye s&#246;yl&#252;yorum bunu.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#199;&#252;nk&#252; her ne kadar bedence aran&#305;zda de&#287;ilsem de, ruh&#231;a sizinle birlikteyim. D&#252;zenlili&#287;inizi, Mesihe iman&#305;n&#305;z&#305;n sa&#287;laml&#305;&#287;&#305;n&#305; g&#246;r&#252;p seviniyorum.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Bu nedenle Rab Mesih &#304;say&#305; nas&#305;l kabul ettinizse, Onda &#246;ylece ya&#351;ay&#305;n.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#350;&#252;kranla dolup ta&#351;arak Onda k&#246;klenin ve geli&#351;in, size &#246;&#287;retildi&#287;i gibi imanda g&#252;&#231;lenin.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Dikkatli olun! Mesihe de&#287;il de, insanlar&#305;n gelene&#287;ine, d&#252;nyan&#305;n temel ilkelerine dayanan felsefeyle, bo&#351; ve aldat&#305;c&#305; s&#246;zlerle kimse sizi tutsak etmesin.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;l&#305;&#287;&#305;n b&#252;t&#252;n dolulu&#287;u bedence Mesihte bulunuyor.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Siz de her y&#246;netim ve h&#252;k&#252;mranl&#305;&#287;&#305;n ba&#351;&#305; olan Mesihte dolulu&#287;a kavu&#351;tunuz.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ayr&#305;ca Mesihin ger&#231;ekle&#351;tirdi&#287;i s&#252;nnet sayesinde bedenin benli&#287;inden soyunarak elle yap&#305;lmayan s&#252;nnetle Onda s&#252;nnet edildiniz.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Vaftizde Onunla birlikte g&#246;m&#252;ld&#252;n&#252;z, Onu &#246;l&#252;mden dirilten Tanr&#305;n&#305;n g&#252;c&#252;ne iman ederek Onunla birlikte dirildiniz.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sizler su&#231;lar&#305;n&#305;z ve benli&#287;inizin s&#252;nnetsizli&#287;i y&#252;z&#252;nden &#246;l&#252;yken, Tanr&#305; sizi Mesihle birlikte ya&#351;ama kavu&#351;turdu. B&#252;t&#252;n su&#231;lar&#305;m&#305;z&#305; O ba&#287;&#305;&#351;lad&#305;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Kurallar&#305;yla bize kar&#351;&#305; ve aleyhimizde olan yaz&#305;l&#305; antla&#351;may&#305; sildi, onu &#231;arm&#305;ha &#231;akarak ortadan kald&#305;rd&#305;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Y&#246;netimlerin ve h&#252;k&#252;mranl&#305;klar&#305;n elindeki silahlar&#305; al&#305;p onlar&#305; &#231;arm&#305;hta yenerek a&#231;&#305;k&#231;a g&#246;zler &#246;n&#252;ne serdi.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Bu nedenle kimse yiyecek i&#231;ecek, bayram, yeni ay ya da &#350;abat G&#252;n&#252; konusunda sizi yarg&#305;lamas&#305;n.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Bunlar gelecek &#351;eylerin g&#246;lgesidir, asl&#305; ise Mesihtedir.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;S&#246;zde al&#231;akg&#246;n&#252;ll&#252;l&#252;kte ve meleklere tap&#305;nmakta direnen, g&#246;rd&#252;&#287;&#252; d&#252;&#351;lerin &#252;zerinde durarak benli&#287;in d&#252;&#351;&#252;nceleriyle bo&#351; yere b&#246;b&#252;rlenen, Ba&#351;a tutunmayan hi&#231; kimse sizi &#246;d&#252;l&#252;n&#252;zden yoksun b&#305;rakmas&#305;n. B&#252;t&#252;n beden eklemler ve ba&#287;lar yard&#305;m&#305;yla bu Ba&#351;tan beslenip b&#252;t&#252;nlenmekte, Tanr&#305;n&#305;n sa&#287;lad&#305;&#287;&#305; b&#252;y&#252;meyle geli&#351;mektedir.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mesihle birlikte &#246;l&#252;p d&#252;nyan&#305;n temel ilkelerinden kurtuldu&#287;unuza g&#246;re, ni&#231;in d&#252;nyada ya&#351;ayanlar gibi, &#8249;&#8249;&#350;unu elleme&#8250;&#8250;, &#8249;&#8249;Bunu tatma&#8250;&#8250;, &#8249;&#8249;&#350;una dokunma&#8250;&#8250; gibi kurallara uyuyorsunuz?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Bu kurallar&#305;n hepsi, kullan&#305;ld&#305;k&#231;a yok olacak nesnelerle ilgilidir; insanlar&#305;n buyruklar&#305;na, &#246;&#287;retilerine dayan&#305;r.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ku&#351;kusuz bu kurallar&#305;n g&#246;n&#252;ll&#252; tap&#305;nma, s&#246;zde al&#231;akg&#246;n&#252;ll&#252;l&#252;k, bedene eziyet a&#231;&#305;s&#305;ndan bilgece bir g&#246;r&#252;n&#252;&#351;&#252; vard&#305;r; ama benli&#287;in tutkular&#305;n&#305; denetlemekte hi&#231;bir yararlar&#305; yoktur.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mesihle birlikte dirildi&#287;inize g&#246;re, g&#246;kteki de&#287;erlerin ard&#305;ndan gidin. Mesih orada, Tanr&#305;n&#305;n sa&#287;&#305;nda oturuyor.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Yery&#252;z&#252;ndeki de&#287;il, g&#246;kteki de&#287;erleri d&#252;&#351;&#252;n&#252;n.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#199;&#252;nk&#252; siz &#246;ld&#252;n&#252;z, ya&#351;am&#305;n&#305;z Mesihle birlikte Tanr&#305;da sakl&#305;d&#305;r.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ya&#351;am&#305;n&#305;z olan Mesih g&#246;r&#252;nd&#252;&#287;&#252; zaman, siz de Onunla birlikte y&#252;celmi&#351; olarak g&#246;r&#252;neceksiniz.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Bu nedenle bedenin d&#252;nyasal e&#287;ilimlerini -fuh&#351;u, pisli&#287;i, &#351;ehveti, k&#246;t&#252; arzular&#305; ve putperestlikle e&#351; olan a&#231;g&#246;zl&#252;l&#252;&#287;&#252;- &#246;ld&#252;r&#252;n.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Bunlar y&#252;z&#252;nden Tanr&#305;n&#305;n gazab&#305; s&#246;z dinlemeyenlerin &#252;zerine geliyor.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ge&#231;mi&#351;te bunlarla i&#231; i&#231;e ya&#351;ad&#305;&#287;&#305;n&#305;z zaman siz de bu yollarda y&#252;r&#252;d&#252;n&#252;z.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ama &#351;imdi &#246;fke, k&#305;zg&#305;nl&#305;k, k&#246;t&#252; niyet dahil, hepsini &#252;zerinizden s&#305;y&#305;r&#305;p at&#305;n. A&#287;z&#305;n&#305;zdan hi&#231;bir iftira ya da edepsiz s&#246;z &#231;&#305;kmas&#305;n.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Birbirinize yalan s&#246;ylemeyin. &#199;&#252;nk&#252; eski yarad&#305;l&#305;&#351;&#305; k&#246;t&#252; al&#305;&#351;kanl&#305;klar&#305;yla birlikte &#252;zerinizden &#231;&#305;kar&#305;p att&#305;n&#305;z;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;eksiksiz bilgiye eri&#351;mek i&#231;in Yarat&#305;c&#305;s&#305;na benzer olmak &#252;zere yenilenen yeni yarad&#305;l&#305;&#351;&#305; giyindiniz.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Bu yenilikte Grek ve Yahudi, s&#252;nnetli ve s&#252;nnetsiz, barbar, &#304;skit, k&#246;le ve &#246;zg&#252;r ayr&#305;m&#305; yoktur. Mesih her &#351;eydir ve her &#351;eydedir.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#214;yleyse, Tanr&#305;n&#305;n kutsal ve sevgili se&#231;ilmi&#351;leri olarak y&#252;rekten sevecenli&#287;i, iyili&#287;i, al&#231;akg&#246;n&#252;ll&#252;l&#252;&#287;&#252;, sabr&#305;, yumu&#351;akl&#305;&#287;&#305; giyinin.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Birbirinize ho&#351;g&#246;r&#252;l&#252; davran&#305;n. Birinizin &#246;tekinden bir &#351;ik&#226;yeti varsa, Rabbin sizi ba&#287;&#305;&#351;lad&#305;&#287;&#305; gibi, siz de birbirinizi ba&#287;&#305;&#351;lay&#305;n.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bunlar&#305;n hepsinin &#252;zerine yetkin birli&#287;in ba&#287;&#305; olan sevgiyi giyinin.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mesihin esenli&#287;i y&#252;reklerinizde hakem olsun. Tek bir bedenin &#252;yeleri olarak bu esenli&#287;e &#231;a&#287;r&#305;ld&#305;n&#305;z. &#350;&#252;kredici olun!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mesihin s&#246;z&#252; b&#252;t&#252;n zenginli&#287;iyle i&#231;inizde ya&#351;as&#305;n. Tam bir bilgelikle birbirinize &#246;&#287;retin, &#246;&#287;&#252;t verin, mezmurlar, ilahiler, ruhsal ezgiler s&#246;yleyerek y&#252;reklerinizde &#351;&#252;kranla Tanr&#305;ya na&#287;meler y&#252;kseltin.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;S&#246;yledi&#287;iniz, yapt&#305;&#287;&#305;n&#305;z her &#351;eyi Rab &#304;san&#305;n ad&#305;yla, Onun arac&#305;l&#305;&#287;&#305;yla Baba Tanr&#305;ya &#351;&#252;krederek yap&#305;n.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ey kad&#305;nlar, Rabbe ait olanlara yara&#351;&#305;r bi&#231;imde kocalar&#305;n&#305;za ba&#287;&#305;ml&#305; olun.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ey kocalar, kar&#305;lar&#305;n&#305;z&#305; sevin. Onlara sert davranmay&#305;n.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ey &#231;ocuklar, her konuda anne babalar&#305;n&#305;z&#305;n s&#246;z&#252;n&#252; dinleyin. &#199;&#252;nk&#252; bu Rabbi ho&#351;nut eder.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ey babalar, &#231;ocuklar&#305;n&#305;z&#305; incitmeyin, yoksa cesaretleri k&#305;r&#305;l&#305;r.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ey k&#246;leler, d&#252;nyadaki efendilerinizin her s&#246;z&#252;n&#252; dinleyin. Bunu, yaln&#305;z insanlar&#305; ho&#351;nut etmek isteyenler gibi g&#246;ze ho&#351; g&#246;r&#252;nen hizmetle de&#287;il, saf y&#252;rekle, Rab korkusuyla yap&#305;n.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Rabden miras &#246;d&#252;l&#252;n&#252; alaca&#287;&#305;n&#305;z&#305; bilerek, her ne yaparsan&#305;z, insanlar i&#231;in de&#287;il, Rab i&#231;in yapar gibi candan yap&#305;n. Rab Mesihe kulluk ediyorsunuz.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Haks&#305;zl&#305;k eden etti&#287;i haks&#305;zl&#305;&#287;&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; alacak, hi&#231;bir ayr&#305;m yap&#305;lmayacakt&#305;r.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ey efendiler, g&#246;kte sizin de bir Efendiniz oldu&#287;unu bilerek k&#246;lelerinize adalet ve e&#351;itlikle davran&#305;n.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Kendinizi duaya verin. Duada uyan&#305;k kal&#305;n, &#351;&#252;kredin.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ayn&#305; zamanda bizim i&#231;in de dua edin ki Tanr&#305;, s&#246;z&#252;n&#252; yaymam&#305;z ve u&#287;runa hapsedildi&#287;im Mesih s&#305;rr&#305;n&#305; a&#231;&#305;klamam&#305;z i&#231;in bize bir kap&#305; a&#231;s&#305;n.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Bu s&#305;rr&#305; gerekti&#287;i gibi a&#231;&#305;kl&#305;kla bildirebilmem i&#231;in dua edin.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sizden olmayanlara kar&#351;&#305; bilgece davran&#305;n. F&#305;rsat&#305; de&#287;erlendirin.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;S&#246;z&#252;n&#252;z tuzla terbiye edilmi&#351; gibi her zaman l&#252;tufla dolu olsun. B&#246;ylece herkese nas&#305;l kar&#351;&#305;l&#305;k vermek gerekti&#287;ini bileceksiniz.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Rab yolunda emekta&#351;&#305;m ve g&#252;venilir bir hizmetk&#226;r olan sevgili karde&#351;imiz Tihikos, benimle ilgili her &#351;eyi size bildirecektir.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#304;&#351;te bu ama&#231;la, durumumuzu iletmesi ve y&#252;reklerinize cesaret vermesi i&#231;in kendisini size g&#246;nderiyorum.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Onunla birlikte, sizden biri olan, g&#252;venilir ve sevgili karde&#351; Onisimosu da g&#246;nderiyorum. Burada olup biten her &#351;eyi size bildirecekler.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Hapishane arkada&#351;&#305;m Aristarhus ve Barnaban&#305;n ye&#287;eni Markos size selam ederler. Markosla ilgili buyruklar ald&#305;n&#305;z; yan&#305;n&#305;za gelirse kendisini kabul edin.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Yustus diye tan&#305;nan Ye&#351;u da size selam eder. Tanr&#305;n&#305;n Egemenli&#287;i i&#231;in &#231;al&#305;&#351;an emekta&#351;&#305;m Yahudiler yaln&#305;z bunlard&#305;r. Bunlar bana teselli oldular.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sizden biri ve Mesih &#304;san&#305;n kulu olan Epafras size selam eder. Tanr&#305;n&#305;n her iste&#287;inden emin, yetkin ki&#351;iler olarak ayakta kalas&#305;n&#305;z diye sizin i&#231;in her zaman duayla m&#252;cadele ediyor.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Gerek sizin gerekse Laodikya ve Hierapolistekiler i&#231;in &#231;ok emek verdi&#287;ine tan&#305;kl&#305;k ederim.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sevgili hekim Lukayla Dimas da size selam ederler.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Laodikyadaki karde&#351;lere, Nimfaya ve evindeki toplulu&#287;a selam edin.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Bu mektup aran&#305;zda okunduktan sonra Laodikya kilisesine de okutun. Siz de Laodikyadan gelecek mektubu okuyun.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Arhippusa, &#8249;&#8249;Rab yolunda &#252;stlendi&#287;in g&#246;revi tamamlamaya dikkat et!&#8250;&#8250; deyin.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ben Pavlus bu selam&#305; elimle yaz&#305;yorum. Zincire vuruldu&#287;umu unutmay&#305;n. Tanr&#305;'n&#305;n l&#252;tfu sizinle birlikte olsun.</p> 
<p><HR>
<CENTER>
<A HREF="th1.htm">Next: 1 Thessalonians</A></CENTER>
</BODY>
</HTML>
