<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Daniel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="eze">Previous</A>&nbsp;
<A HREF="hos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Daniel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Yahuda Kral&#305; Yehoyakimin krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Babil Kral&#305; Nebukadnessar Yeru&#351;alimin &#252;zerine y&#252;r&#252;y&#252;p kenti ku&#351;att&#305;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Rab, Yahuda Kral&#305; Yehoyakimi ve Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;ndaki baz&#305; e&#351;yalar&#305; Nebukadnessar&#305;n eline teslim etti. Nebukadnessar bunlar&#305; &#350;inar &#252;lkesine g&#246;t&#252;r&#252;p kendi ilah&#305;n&#305;n tap&#305;na&#287;&#305;n&#305;n hazinesine yerle&#351;tirdi.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kral &#304;srailliler aras&#305;ndan kral soyundan gelme ya da soylu baz&#305; gen&#231;lerin se&#231;ilip saraya getirilmesi i&#231;in saray g&#246;revlilerinin y&#246;neticisi A&#351;penaza buyruk verdi. Bu gen&#231;ler kusursuz, yak&#305;&#351;&#305;kl&#305;, her konuda bilge, bilgili, &#246;&#287;renmeye yetenekli, sarayda g&#246;rev almaya uygun nitelikte ki&#351;iler olmal&#305;yd&#305;. A&#351;penaz onlara Kildanilerin dilini ve yaz&#305;s&#305;n&#305; &#246;&#287;retecekti.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Kral bu gen&#231;ler i&#231;in kendi sofras&#305;ndan g&#252;ndelik yiyecek ve &#351;arap ay&#305;rd&#305;. &#220;&#231; y&#305;l e&#287;itildikten sonra gen&#231;ler kral&#305;n &#246;n&#252;ne &#231;&#305;kar&#305;lacaklard&#305;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Se&#231;ilen gen&#231;ler aras&#305;nda Yahudal&#305;lardan Daniel, Hananya, Mi&#351;ael ve Azarya da vard&#305;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Saray g&#246;revlilerinin y&#246;neticisi onlara yeni adlar koydu. Daniele Belte&#351;assar, Hananyaya &#350;adrak, Mi&#351;aele Me&#351;ak, Azaryaya Abed-Nego ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Daniel dinsel a&#231;&#305;dan kendini kirletmemek i&#231;in kral&#305;n onlara ay&#305;rd&#305;&#287;&#305; yemeklerden yemeyi de &#351;araptan i&#231;meyi de istemedi. Bu yoldan kendini kirletmemek i&#231;in saray g&#246;revlilerinin y&#246;neticisine ricada bulundu.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Tanr&#305; saray g&#246;revlileri y&#246;neticisinin Daniele sevgiyle, sevecenlikle davranmas&#305;n&#305; sa&#287;lad&#305;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Adam Daniele, &#8249;&#8249;Yiyecek i&#231;ecek pay&#305;n&#305;z&#305; ay&#305;ran efendimiz kraldan korkar&#305;m&#8250;&#8250; dedi, &#8249;&#8249;E&#287;er y&#252;z&#252;n&#252;z&#252; ya&#351;&#305;t&#305;n&#305;z olan &#246;b&#252;r gen&#231;lerin y&#252;z&#252;nden daha solgun g&#246;r&#252;rse, ba&#351;&#305;m&#305; tehlikeye sokmu&#351; olursunuz.&#8250;&#8250;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Daniel, saray g&#246;revlileri y&#246;neticisinin Hananya, Mi&#351;ael, Azarya ve kendisinin ba&#351;&#305;na koydu&#287;u g&#246;zeticiye gidip, &#8249;&#8249;L&#252;tfen kullar&#305;n&#305;za on g&#252;n olanak tan&#305;y&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Bu on g&#252;n i&#231;inde bize yemek i&#231;in sebze, i&#231;mek i&#231;in de su verilsin.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sonra y&#252;zlerimizi kral&#305;n yemeklerini yiyen &#246;b&#252;r gen&#231;lerin y&#252;zleriyle k&#305;yaslay&#305;n ve kullar&#305;n&#305;za g&#246;rd&#252;&#287;&#252;n&#252;ze g&#246;re davran&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;G&#246;zetici bu iste&#287;i kabul etti ve onlara on g&#252;n deneme f&#305;rsat&#305; verdi.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;On g&#252;n sonra d&#246;rt gen&#231; kral&#305;n yemeklerini yiyen &#246;b&#252;r gen&#231;lerin hepsinden daha sa&#287;l&#305;kl&#305;, daha iyi beslenmi&#351; g&#246;r&#252;n&#252;yordu.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;B&#246;ylece g&#246;zetici o g&#252;nden sonra kral&#305;n gen&#231;ler i&#231;in ay&#305;rd&#305;&#287;&#305; yemekle &#351;arab&#305; kald&#305;rd&#305; ve onlara sebze vermeyi s&#252;rd&#252;rd&#252;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Tanr&#305; bu d&#246;rt gence her konuda bilgi, beceri, bilgelik verdi. Daniel her &#231;e&#351;it g&#246;r&#252;m&#252; ve d&#252;&#351;&#252; yorumlayabiliyordu.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Kral&#305;n belirledi&#287;i s&#252;re tamamlan&#305;nca, saray g&#246;revlileri y&#246;neticisi gen&#231;leri Nebukadnessara g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Kral onlarla g&#246;r&#252;&#351;t&#252;; i&#231;lerinde Daniel, Hananya, Mi&#351;ael, Azarya gibisi yoktu. Bu y&#252;zden kral&#305;n hizmetine onlar atand&#305;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Kral bilgelik ve anlay&#305;&#351;la ilgili konularda onlar&#305; s&#305;nad&#305; ve d&#246;rt genci &#252;lkesindeki b&#252;t&#252;n sihirbazlardan, falc&#305;lardan on kat &#252;st&#252;n buldu.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Kral Kore&#351;'in krall&#305;&#287;&#305;n&#305;n birinci y&#305;l&#305;na dek Daniel sarayda kald&#305;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;nda Nebukadnessar bir d&#252;&#351; g&#246;rd&#252;. Ruhu &#252;z&#252;nt&#252;yle sars&#305;ld&#305;, uykusu ka&#231;t&#305;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#252;&#351;&#252;n&#252;n ne oldu&#287;unu s&#246;ylesinler diye sihirbazlar&#305;, falc&#305;lar&#305;, b&#252;y&#252;c&#252;leri, y&#305;ld&#305;zbilimcileri &#231;a&#287;&#305;rtt&#305;. Hepsi gelip kral&#305;n &#246;n&#252;nde durdular.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kral, &#8249;&#8249;Beni &#252;z&#252;nt&#252;yle sarsan bir d&#252;&#351; g&#246;rd&#252;m. Ne anlama geldi&#287;ini &#246;&#287;renmek istiyorum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y&#305;ld&#305;zbilimciler Aramice, &#8249;&#8249;Ey kral, sen &#231;ok ya&#351;a!&#8250;&#8250; dediler, &#8249;&#8249;D&#252;&#351;&#252;n&#252; bu kullar&#305;na anlat ki, ne anlama geldi&#287;ini s&#246;yleyelim.&#8250;&#8250; yaz&#305;lm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kral, &#8249;&#8249;G&#246;rd&#252;&#287;&#252;m d&#252;&#351;&#252; ve ne anlama geldi&#287;ini bana a&#231;&#305;klamazsan&#305;z, karar&#305;m kesin, parampar&#231;a edileceksiniz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Evleriniz de &#231;&#246;pl&#252;&#287;e &#231;evrilecek.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ama d&#252;&#351;&#252; ve ne anlama geldi&#287;ini a&#231;&#305;klayabilirseniz, sizi b&#252;y&#252;k arma&#287;anlarla &#246;d&#252;llendirip onurland&#305;raca&#287;&#305;m. Onun i&#231;in bana d&#252;&#351;&#252; ve ne anlama geldi&#287;ini a&#231;&#305;klay&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Onlar yine, &#8249;&#8249;Ey kral, d&#252;&#351;&#252; bu kullar&#305;na anlat ki, ne anlama geldi&#287;ini s&#246;yleyelim&#8250;&#8250; dediler.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Bunun &#252;zerine kral, &#8249;&#8249;Karar&#305;m&#305;n kesin oldu&#287;unu bildi&#287;iniz i&#231;in zaman kazanmak istedi&#287;inizi anl&#305;yorum&#8250;&#8250; dedi,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#8249;&#8249;Ama d&#252;&#351;&#252;n ne oldu&#287;unu bana a&#231;&#305;klamazsan&#305;z, sizin i&#231;in tek ceza vard&#305;r. Durumun de&#287;i&#351;ece&#287;ini umarak bana yalan yanl&#305;&#351; &#351;eyler s&#246;ylemek i&#231;in aran&#305;zda anla&#351;m&#305;&#351;s&#305;n&#305;z. &#350;imdi bana d&#252;&#351;&#252;n ne oldu&#287;unu s&#246;yleyin ki, ne anlama geldi&#287;ini a&#231;&#305;klayabilece&#287;inizi anlayay&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y&#305;ld&#305;zbilimciler, &#8249;&#8249;Yery&#252;z&#252;nde senin bu iste&#287;ini yerine getirecek tek ki&#351;i yoktur&#8250;&#8250; diye yan&#305;tlad&#305;lar, &#8249;&#8249;Kald&#305; ki, b&#252;y&#252;k, g&#252;&#231;l&#252; hi&#231;bir kral bir sihirbazdan, falc&#305;dan ya da y&#305;ld&#305;zbilimciden b&#246;yle bir &#351;ey istememi&#351;tir.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kral&#305;n iste&#287;ini yerine getirmek g&#252;&#231;t&#252;r. &#304;nsanlar aras&#305;nda ya&#351;amayan ilahlardan ba&#351;ka krala bunu a&#231;&#305;klayabilecek kimse yoktur.&#8250;&#8250;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Buna &#231;ok &#246;fkelenen kral, Babildeki b&#252;t&#252;n bilgelerin &#246;ld&#252;r&#252;lmesini buyurdu.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;B&#246;ylece hepsinin &#246;ld&#252;r&#252;lmesi i&#231;in buyruk &#231;&#305;kt&#305;. Danielle arkada&#351;lar&#305;n&#305;n &#246;ld&#252;r&#252;lmesi i&#231;in de adamlar g&#246;nderildi.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Daniel Babilin bilgelerini &#246;ld&#252;rmeye giden kral&#305;n muhaf&#305;z birli&#287;i komutan&#305; Aryokla bilgece, ak&#305;ll&#305;ca konu&#351;tu.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Aryoka, &#8249;&#8249;Kral&#305;n buyru&#287;u neden bu denli sert?&#8250;&#8250; diye sordu. Aryok durumu Daniele anlatt&#305;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Bunun &#252;zerine Daniel krala gidip d&#252;&#351;&#252;n&#252;n ne anlama geldi&#287;ini s&#246;yleyebilmesi i&#231;in zaman istedi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sonra evine d&#246;n&#252;p olup bitenleri arkada&#351;lar&#305; Hananyaya, Mi&#351;aele, Azaryaya anlatt&#305;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;G&#246;klerin Tanr&#305;s&#305;na yakarmalar&#305;n&#305; istedi; &#246;yle ki, Tanr&#305; onlara l&#252;tfedip bu gizi a&#231;&#305;klas&#305;n ve kendisiyle arkada&#351;lar&#305; Babilin &#246;b&#252;r bilgeleriyle birlikte &#246;ld&#252;r&#252;lmesinler.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Gece giz bir g&#246;r&#252;mde Daniele a&#231;&#305;kland&#305;. Bunun &#252;zerine Daniel G&#246;klerin Tanr&#305;s&#305;n&#305; &#246;vd&#252;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#350;&#246;yle dedi:  &#8249;&#8249;Tanr&#305;n&#305;n ad&#305;na &#246;ncesizlikten sonsuzlu&#287;a dek &#246;vg&#252;ler olsun!<br>Bilgelik ve g&#252;&#231; Ona &#246;zg&#252;d&#252;r.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Odur zamanlar&#305; ve mevsimleri de&#287;i&#351;tiren.<br>Krallar&#305; tahttan indirir, tahta &#231;&#305;kar&#305;r.<br>Bilgelere bilgelik,<br>Anlay&#305;&#351;l&#305;lara bilgi verir.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Derin ve gizli &#351;eyleri ortaya &#231;&#305;kar&#305;r,<br>Karanl&#305;kta neler oldu&#287;unu bilir,<br>&#199;evresi &#305;&#351;&#305;kla ku&#351;at&#305;lm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ey atalar&#305;m&#305;n Tanr&#305;s&#305;,<br>Sana &#351;&#252;kreder, seni &#246;verim.<br>Sen ki, bana bilgelik ve g&#252;&#231; verdin,<br>Senden istediklerimizi bana bildirdin<br>Ve kral&#305;n d&#252;&#351;&#252;n&#252; bize a&#231;&#305;klad&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Daniel, kral&#305;n Babilin bilgelerini &#246;ld&#252;rmeye atad&#305;&#287;&#305; Aryoka giderek, &#8249;&#8249;Babilin bilgelerini yok etme&#8250;&#8250; dedi, &#8249;&#8249;Beni krala g&#246;t&#252;r, d&#252;&#351;&#252;n&#252;n ne anlama geldi&#287;ini a&#231;&#305;klayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Aryok onu hemen krala g&#246;t&#252;rd&#252; ve, &#8249;&#8249;S&#252;rg&#252;ndeki Yahudal&#305;lar aras&#305;nda kral&#305;n d&#252;&#351;&#252;n&#252; yorumlayabilecek birini buldum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Kral, &#246;b&#252;r ad&#305; Belte&#351;assar olan Daniele, &#8249;&#8249;G&#246;rd&#252;&#287;&#252;m d&#252;&#351;&#252; ve ne anlama geldi&#287;ini bana s&#246;yleyebilir misin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Daniel &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Kral&#305;n a&#231;&#305;klanmas&#305;n&#305; istedi&#287;i gizi ne bir bilge, ne falc&#305;, ne de sihirbaz a&#231;&#305;klayabilir.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ama g&#246;kte gizleri a&#231;&#305;klayan bir Tanr&#305; var. Gelecekte neler olaca&#287;&#305;n&#305; Kral Nebukadnessara O bildirmi&#351;tir. Yata&#287;&#305;nda yatarken g&#246;rd&#252;&#287;&#252;n d&#252;&#351; ve g&#246;r&#252;mler &#351;unlard&#305;r:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#8249;&#8249;Sen, ey kral, yatarken gelecekle ilgili d&#252;&#351;&#252;ncelere dald&#305;n, gizleri a&#231;an da neler olaca&#287;&#305;n&#305; sana bildirdi.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Bana gelince, ey kral, &#246;b&#252;r insanlardan daha bilge oldu&#287;um i&#231;in de&#287;il, d&#252;&#351;&#252;n&#252;n ne anlama geldi&#287;ini bilesin, akl&#305;ndan ge&#231;enleri anlayas&#305;n diye bu giz bana a&#231;&#305;kland&#305;.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#8249;&#8249;Ey kral, d&#252;&#351;&#252;nde &#246;n&#252;nde duran b&#252;y&#252;k bir heykel g&#246;rd&#252;n. &#199;ok b&#252;y&#252;k ve ola&#287;an&#252;st&#252; parlakt&#305;, g&#246;r&#252;n&#252;&#351;&#252; &#252;rk&#252;t&#252;c&#252;yd&#252;.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Ba&#351;&#305; saf alt&#305;ndan, g&#246;&#287;s&#252;yle kollar&#305; g&#252;m&#252;&#351;ten, karn&#305;yla kal&#231;alar&#305; tun&#231;tan,</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;bacaklar&#305; demirden, ayaklar&#305;n&#305;n bir kesimi demirden, bir kesimi kildendi.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Sen bak&#305;yordun ki, bir ta&#351; insan eli de&#287;meden kesilip heykelin demirden, kilden ayaklar&#305;na &#231;arparak onlar&#305; parampar&#231;a etti.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Demir, kil, tun&#231;, g&#252;m&#252;&#351;, alt&#305;n ayn&#305; anda par&#231;aland&#305;; yaz&#305;n harman yerindeki saman &#231;&#246;pleri gibi oldular. Derken bir r&#252;zgar &#231;&#305;kt&#305;, hi&#231; iz b&#305;rakmadan hepsini al&#305;p g&#246;t&#252;rd&#252;. Heykele &#231;arpan ta&#351;sa b&#252;y&#252;k bir da&#287; oldu, b&#252;t&#252;n d&#252;nyay&#305; doldurdu.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#8249;&#8249;G&#246;rd&#252;&#287;&#252;n d&#252;&#351; buydu. &#350;imdi de ne anlama geldi&#287;ini sana a&#231;&#305;klayal&#305;m.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Sen, ey kral, krallar&#305;n kral&#305;s&#305;n. G&#246;klerin Tanr&#305;s&#305; sana egemenlik, g&#252;&#231;, kudret, y&#252;celik verdi.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;&#304;nsano&#287;ullar&#305;n&#305;, yaban&#305;l hayvanlar&#305;, g&#246;kte u&#231;an ku&#351;lar&#305; senin eline teslim etti. Seni hepsine egemen k&#305;ld&#305;. Alt&#305;ndan ba&#351; sensin.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Senden sonra senden daha a&#351;a&#287;&#305; durumda ba&#351;ka bir krall&#305;k &#231;&#305;kacak. Sonra b&#252;t&#252;n d&#252;nyada egemenlik s&#252;recek tun&#231;tan &#252;&#231;&#252;nc&#252; bir krall&#305;k &#231;&#305;kacak.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;D&#246;rd&#252;nc&#252; krall&#305;k demir gibi g&#252;&#231;l&#252; olacak. &#199;&#252;nk&#252; demir her &#351;eyi k&#305;r&#305;p ezer. Demir gibi t&#252;m&#252;n&#252; k&#305;r&#305;p par&#231;alayacak.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Ayaklarla parmaklar&#305;n bir kesiminin &#231;&#246;mlek&#231;i kilinden, bir kesiminin demirden oldu&#287;unu g&#246;rd&#252;n; yani b&#246;l&#252;nm&#252;&#351; bir krall&#305;k olacak bu. &#214;yleyken onda demirin g&#252;c&#252; de bulunacak, &#231;&#252;nk&#252; demiri kille kar&#305;&#351;&#305;k g&#246;rd&#252;n.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Ayak parmaklar&#305;n&#305;n bir kesimi demirden, bir kesimi kilden oldu&#287;u gibi, krall&#305;&#287;&#305;n da bir b&#246;l&#252;m&#252; g&#252;&#231;l&#252;, bir b&#246;l&#252;m&#252; zay&#305;f olacak.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Demirin kille kar&#305;&#351;&#305;k oldu&#287;unu g&#246;rd&#252;&#287;&#252;ne g&#246;re halklar evlilik ba&#287;&#305;yla birbirleriyle kar&#305;&#351;acaklar, ama demirin kille kar&#305;&#351;mad&#305;&#287;&#305; gibi onlar da birbirine ba&#287;l&#305; kalmayacaklar.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;&#8249;&#8249;Bu krallar d&#246;neminde G&#246;klerin Tanr&#305;s&#305; hi&#231; y&#305;k&#305;lmayacak, ba&#351;ka halk&#305;n eline ge&#231;meyecek bir krall&#305;k kuracak. Bu krall&#305;k &#246;nceki krall&#305;klar&#305; ezip yok edecek, kendisiyse sonsuza dek s&#252;recek.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;&#304;nsan eli de&#287;meden da&#287;dan kesilip gelen ta&#351;&#305;n demiri, tuncu, kili, g&#252;m&#252;&#351;&#252;, alt&#305;n&#305; par&#231;alad&#305;&#287;&#305;n&#305; g&#246;rd&#252;n. Ulu Tanr&#305; bundan sonra neler olaca&#287;&#305;n&#305; krala a&#231;&#305;klam&#305;&#351;t&#305;r. D&#252;&#351; ger&#231;ek, yorumu da g&#252;venilirdir.&#8250;&#8250;</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Bunun &#252;zerine Kral Nebukadnessar Danielin &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapand&#305;. Ona bir sunu ve buhur sunulmas&#305;n&#305; buyurdu.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Daniele, &#8249;&#8249;Madem bu gizi a&#231;&#305;klayabildin, Tanr&#305;n ger&#231;ekten tanr&#305;lar&#305;n Tanr&#305;s&#305;, krallar&#305;n Efendisi&#8250;&#8250; dedi, &#8249;&#8249;Gizleri a&#231;an Odur.&#8250;&#8250;</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Sonra Danieli y&#252;ksek bir g&#246;reve getirdi; ona bir&#231;ok de&#287;erli arma&#287;an verdi. Onu Babil &#304;line vali atad&#305;, Babilin b&#252;t&#252;n bilgelerinin ba&#351;kan&#305; yapt&#305;.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Daniel'in iste&#287;i &#252;zerine &#350;adrak'&#305;, Me&#351;ak'&#305;, Abed-Nego'yu da Babil &#304;li'nde y&#252;ksek g&#246;revlere atad&#305;. Daniel ise sarayda kald&#305;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kral Nebukadnessar alt&#305;n bir heykel yapt&#305;; boyu altm&#305;&#351;, eni alt&#305; ar&#351;&#305;nd&#305;f&#231;. Onu Babil &#304;linde, Dura Ovas&#305;na dikti.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Satraplar&#305;, kaymakamlar&#305;, valileri, dan&#305;&#351;manlar&#305;, haznedarlar&#305;, yarg&#305;&#231;lar&#305;, g&#252;venlik g&#246;revlilerini ve illerin b&#252;t&#252;n &#246;b&#252;r y&#252;ksek memurlar&#305;n&#305; dikti&#287;i heykeli adama t&#246;renine &#231;a&#287;&#305;rtt&#305;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;B&#246;ylece satraplar, kaymakamlar, valiler, dan&#305;&#351;manlar, haznedarlar, yarg&#305;&#231;lar, g&#252;venlik g&#246;revlileri ve illerin b&#252;t&#252;n &#246;b&#252;r y&#252;ksek memurlar&#305; Kral Nebukadnessar&#305;n dikti&#287;i heykeli adama t&#246;reni i&#231;in toplanarak heykelin &#246;n&#252;nde durdular.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sonra haberci y&#252;ksek sesle ba&#287;&#305;rd&#305;: &#8249;&#8249;Ey halklar, uluslar, her dilden insanlar, size &#351;&#246;yle yapman&#305;z buyruluyor:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Boru, ney, lir, kanun, arp, davul ve her &#231;e&#351;it &#231;alg&#305; sesini duyar duymaz yere kapan&#305;p Kral Nebukadnessar&#305;n dikmi&#351; oldu&#287;u alt&#305;n heykele tap&#305;nacaks&#305;n&#305;z.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Her kim yere kapan&#305;p tap&#305;nmazsa hemen k&#305;zg&#305;n f&#305;r&#305;na at&#305;lacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bu y&#252;zden ne zaman boru, ney, lir, kanun, arp ve her &#231;e&#351;it &#231;alg&#305; sesi duyulsa, b&#252;t&#252;n halklar, uluslar, her dilden insanlar yere kapan&#305;p Kral Nebukadnessar&#305;n dikti&#287;i alt&#305;n heykele tap&#305;nd&#305;lar.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Bunun &#252;zerine baz&#305; Kildaniler yakla&#351;&#305;p Yahudileri su&#231;lad&#305;lar.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Kral Nebukadnessara, &#8249;&#8249;Ey kral, sen &#231;ok ya&#351;a!&#8250;&#8250; dediler,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#8249;&#8249;Boru, ney, lir, kanun, arp, davul ve her &#231;e&#351;it &#231;alg&#305; sesini duyan herkes yere kapan&#305;p alt&#305;n heykele tap&#305;nacak; kim yere kapan&#305;p tap&#305;nmazsa k&#305;zg&#305;n f&#305;r&#305;na at&#305;lacak diye bir buyruk &#231;&#305;kard&#305;n, ey kral.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Oysa Babil &#304;linde y&#252;ksek g&#246;revlere atad&#305;&#287;&#305;n &#350;adrak, Me&#351;ak, Abed-Nego ad&#305;nda baz&#305; Yahudiler var. Bu adamlar seni saymad&#305;lar, ey kral. Senin ilahlar&#305;na kulluk etmiyor, dikti&#287;in alt&#305;n heykele tap&#305;nm&#305;yorlar.&#8250;&#8250;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;B&#252;y&#252;k &#246;fkeye kap&#305;lan Nebukadnessar, &#350;adrak&#305;, Me&#351;ak&#305;, Abed-Negoyu &#231;a&#287;&#305;rtt&#305;. Bu ki&#351;iler kral&#305;n yan&#305;na getirildiler.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nebukadnessar, &#8249;&#8249;Ey &#350;adrak, Me&#351;ak, Abed-Nego, ilahlar&#305;ma kulluk etmedi&#287;iniz, dikti&#287;im alt&#305;n heykele tap&#305;nmad&#305;&#287;&#305;n&#305;z do&#287;ru mu?&#8250;&#8250; diye sordu,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#8249;&#8249;&#350;imdi boru, ney, lir, kanun, arp, davul ve her &#231;e&#351;it &#231;alg&#305; sesini duyar duymaz yere kapan&#305;p yapt&#305;&#287;&#305;m heykele tap&#305;nmaya haz&#305;rsan&#305;z ne iyi! Ama ona tap&#305;nmazsan&#305;z, hemen k&#305;zg&#305;n f&#305;r&#305;na at&#305;lacaks&#305;n&#305;z. O zaman bakal&#305;m hangi ilah sizi elimden kurtaracak?&#8250;&#8250;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#350;adrak, Me&#351;ak, Abed-Nego, &#8249;&#8249;Bu konuda kendimizi savunma gere&#287;ini duymuyoruz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#8249;&#8249;K&#305;zg&#305;n f&#305;r&#305;na at&#305;lsak bile, ey kral, kendisine kulluk etti&#287;imiz Tanr&#305; bizi k&#305;zg&#305;n f&#305;r&#305;ndan kurtarabilir; senin elinden de bizi kurtaracakt&#305;r.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ama bizi kurtarmasa bile bil ki, ey kral, ilahlar&#305;na kulluk etmeyiz, dikti&#287;in alt&#305;n heykele tap&#305;nmay&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Nebukadnessar &#350;adrak, Me&#351;ak, Abed-Negoya &#231;ok &#246;fkelendi; onlara kar&#351;&#305; tutumu de&#287;i&#351;ti. F&#305;r&#305;n&#305;n her zamankinden yedi kat daha &#231;ok &#305;s&#305;t&#305;lmas&#305;n&#305; buyurdu.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Sonra ordusundaki baz&#305; g&#252;&#231;l&#252; askerlere &#350;adrak&#305;, Me&#351;ak&#305;, Abed-Negoyu ba&#287;lay&#305;p k&#305;zg&#305;n f&#305;r&#305;na atmalar&#305;n&#305; buyurdu.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;B&#246;ylece bu ki&#351;iler, &#351;alvarlar&#305;, kaftanlar&#305;, sar&#305;klar&#305; ve &#246;b&#252;r giysileriyle birlikte ba&#287;lan&#305;p k&#305;zg&#305;n f&#305;r&#305;na at&#305;ld&#305;lar.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Kral&#305;n buyru&#287;u &#231;ok s&#305;k&#305;, f&#305;r&#305;n da &#231;ok &#305;s&#305;t&#305;lm&#305;&#351; oldu&#287;undan, &#350;adrak&#305;, Me&#351;ak&#305;, Abed-Negoyu g&#246;t&#252;ren adamlar&#305; ate&#351;in alevleri yak&#305;p &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#220;&#231; adamsa -&#350;adrak, Me&#351;ak, Abed-Nego- ba&#287;l&#305; olarak k&#305;zg&#305;n f&#305;r&#305;na d&#252;&#351;t&#252;ler.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;O zaman Kral Nebukadnessar &#351;a&#351;k&#305;nl&#305;k i&#231;inde birden aya&#287;a kalkt&#305;. Dan&#305;&#351;manlar&#305;na, &#8249;&#8249;Biz ate&#351;in i&#231;ine ba&#287;l&#305; &#252;&#231; ki&#351;i atmad&#305;k m&#305;?&#8250;&#8250; diye sordu. Dan&#305;&#351;manlar, &#8249;&#8249;Ku&#351;kusuz, ey kral&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Kral, &#8249;&#8249;Ben d&#246;rt ki&#351;i g&#246;r&#252;yorum&#8250;&#8250; dedi, &#8249;&#8249;Ate&#351;in i&#231;inde y&#252;r&#252;yorlar, ba&#287;lar&#305;ndan &#231;&#246;z&#252;lm&#252;&#351;, hi&#231;bir zarara u&#287;ramam&#305;&#351;lar. D&#246;rd&#252;nc&#252;n&#252;n g&#246;r&#252;n&#252;m&#252; de bir ilahi varl&#305;&#287;a benziyor.&#8250;&#8250;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Sonra k&#305;zg&#305;n f&#305;r&#305;n&#305;n kap&#305;s&#305;na yakla&#351;arak, &#8249;&#8249;Ey Y&#252;ce Tanr&#305;n&#305;n kullar&#305; &#350;adrak, Me&#351;ak, Abed-Nego, d&#305;&#351;ar&#305; &#231;&#305;k&#305;p buraya gelin!&#8250;&#8250; diye seslendi. Bunun &#252;zerine &#350;adrak, Me&#351;ak, Abed-Nego ate&#351;in i&#231;inden &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Satraplar, kaymakamlar, valiler, kral&#305;n dan&#305;&#351;manlar&#305; onlar&#305;n &#231;evresinde topland&#305;lar. Adamlar&#305;n bedenlerinde ate&#351;in hi&#231;bir etkisi olmad&#305;&#287;&#305;n&#305; g&#246;rd&#252;ler. Ba&#351;lar&#305;ndaki tek sa&#231; yanmam&#305;&#351;, giysileri de&#287;i&#351;memi&#351;, ate&#351;in kokusu &#252;zerlerine sinmemi&#351;ti.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Bunun &#252;zerine Nebukadnessar, &#8249;&#8249;&#350;adrak, Me&#351;ak ve Abed-Negonun Tanr&#305;s&#305;na &#246;vg&#252;ler olsun!&#8250;&#8250; dedi, &#8249;&#8249;Mele&#287;ini g&#246;nderip kendisine g&#252;venen kullar&#305;n&#305; kurtard&#305;. Onlar buyru&#287;uma kar&#351;&#305; geldiler, kendi Tanr&#305;lar&#305;ndan ba&#351;ka bir ilaha kulluk edip tap&#305;nmamak i&#231;in canlar&#305;n&#305; tehlikeye att&#305;lar.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#304;&#351;te buyuruyorum: Hangi halktan, ulustan ya da dilden olursa olsun, &#350;adrak, Me&#351;ak ve Abed-Negonun Tanr&#305;s&#305;ndan sayg&#305;s&#305;zca s&#246;z eden herkes parampar&#231;a edilecek, evleri &#231;&#246;pl&#252;&#287;e &#231;evrilecek. &#199;&#252;nk&#252; b&#246;yle kurtarabilen ba&#351;ka bir tanr&#305; yoktur.&#8250;&#8250;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Sonra &#350;adrak'&#305;, Me&#351;ak'&#305;, Abed-Nego'yu Babil &#304;li'nde daha y&#252;ksek g&#246;revlere atad&#305;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kral Nebukadnessar d&#252;nyadaki b&#252;t&#252;n halklara, uluslara ve her dilden insanlara &#351;u bildiriyi g&#246;nderdi: &#8249;&#8249;Esenli&#287;iniz bol olsun!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y&#252;ce Tanr&#305;n&#305;n benim i&#231;in ger&#231;ekle&#351;tirdi&#287;i belirtileri ve &#351;a&#351;&#305;las&#305; i&#351;leri size bildirmeyi uygun g&#246;rd&#252;m.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#8249;&#8249;Belirtileri ne b&#252;y&#252;k!<br>&#350;a&#351;&#305;las&#305; i&#351;leri ne y&#252;ce!<br>Krall&#305;&#287;&#305; ebedi krall&#305;kt&#305;r,<br>Egemenli&#287;i ku&#351;aklar boyu s&#252;recek.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#8249;&#8249;Ben, Nebukadnessar, evimde huzur, saray&#305;mda g&#246;nen&#231; i&#231;indeydim.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Beni korkutan bir d&#252;&#351; g&#246;rd&#252;m. Yata&#287;&#305;mda yatarken d&#252;&#351;&#252;ncelerimle g&#246;r&#252;mlerim beni &#252;rk&#252;tt&#252;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;D&#252;&#351;&#252;n ne anlama geldi&#287;ini a&#231;&#305;klamalar&#305; i&#231;in Babilin b&#252;t&#252;n bilgelerinin yan&#305;ma getirilmesini buyurdum.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sihirbazlar, y&#305;ld&#305;zbilimciler, falc&#305;lar yan&#305;ma gelince, g&#246;rd&#252;&#287;&#252;m d&#252;&#351;&#252; onlara anlatt&#305;msa da ne anlama geldi&#287;ini a&#231;&#305;klayamad&#305;lar.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sonunda ilah&#305;m&#305;n ad&#305;ndan gelen Belte&#351;assar ad&#305;yla &#231;a&#287;r&#305;lan ve kendisinde kutsal ilahlar&#305;n ruhu bulunan Daniel yan&#305;ma geldi. G&#246;rd&#252;&#287;&#252;m d&#252;&#351;&#252; ona anlatt&#305;m.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#8249;&#8249;Ona &#351;&#246;yle dedim: Ey sihirbazlar&#305;n ba&#351;kan&#305; Belte&#351;assar, sende kutsal ilahlar&#305;n ruhu oldu&#287;unu, her gizi a&#231;&#305;klayabilece&#287;ini biliyorum. &#304;&#351;te g&#246;rd&#252;&#287;&#252;m d&#252;&#351;: Ne anlama geldi&#287;ini bana a&#231;&#305;kla.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Yatarken g&#246;rd&#252;&#287;&#252;m g&#246;r&#252;mler &#351;unlar: D&#252;nyan&#305;n ortas&#305;nda &#231;ok y&#252;ksek bir a&#287;a&#231; g&#246;rd&#252;m.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;A&#287;a&#231; b&#252;y&#252;d&#252;, g&#252;&#231;lendi, boyu g&#246;klere eri&#351;ti. D&#252;nyan&#305;n d&#246;rt buca&#287;&#305;ndan g&#246;r&#252;l&#252;yordu.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Yapraklar&#305; g&#252;zeldi, herkese yetecek kadar bol meyvesi vard&#305;. Yaban&#305;l hayvanlar g&#246;lgesinde bar&#305;n&#305;yor, g&#246;kte u&#231;an ku&#351;lar dallar&#305;na t&#252;n&#252;yordu. Her canl&#305; ondan besleniyordu.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#8249;&#8249;Yata&#287;&#305;mda yatarken g&#246;rd&#252;&#287;&#252;m g&#246;r&#252;mlerde g&#246;kten inen bir g&#246;zc&#252;, kutsal bir varl&#305;k g&#246;rd&#252;m.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Y&#252;ksek sesle, &#8249;A&#287;ac&#305; ve dallar&#305;n&#305; kesin, yapraklar&#305;n&#305; yolun, meyvesini at&#305;n&#8250; diye ba&#287;&#305;rd&#305;, &#8249;Alt&#305;nda bar&#305;nan hayvanlarla dallar&#305;na t&#252;neyen ku&#351;lar ka&#231;s&#305;n.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ama k&#246;klerin bulundu&#287;u k&#252;t&#252;&#287;&#252; demirle, tun&#231;la &#231;evreleyip yerde, otlar&#305;n i&#231;inde b&#305;rak&#305;n. &#8249;&#8249; &#8249;G&#246;&#287;&#252;n &#231;iyiyle &#305;slans&#305;n, hayvanlarla birlikte yerdeki otlardan pay als&#305;n.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ondaki insan y&#252;re&#287;i de&#287;i&#351;tirilsin, yerine hayvan y&#252;re&#287;i verilsin. &#220;zerinden yedi vakit ge&#231;sin.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Bu yarg&#305;y&#305; g&#246;zc&#252;ler, karar&#305; kutsallar verdi. &#214;yle ki, her canl&#305; Y&#252;ce Olan&#305;n insan krall&#305;klar&#305; &#252;zerinde egemenlik s&#252;rd&#252;&#287;&#252;n&#252; ve onlar&#305; diledi&#287;i ki&#351;iye, en hor g&#246;r&#252;len birine bile verebilece&#287;ini bilsin.&#8250;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#8249;&#8249;&#304;&#351;te ben Kral Nebukadnessar&#305;n g&#246;rd&#252;&#287;&#252; d&#252;&#351;! &#350;imdi, ey Belte&#351;assar, bunun ne anlama geldi&#287;ini s&#246;yle. &#199;&#252;nk&#252; krall&#305;&#287;&#305;mdaki bilgelerin hi&#231;biri bu d&#252;&#351;&#252;n ne anlama geldi&#287;ini bana a&#231;&#305;klayamad&#305;. Ama sen a&#231;&#305;klayabilirsin, &#231;&#252;nk&#252; kutsal ilahlar&#305;n ruhu var sende.&#8250;&#8250;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;O zaman &#246;b&#252;r ad&#305; Belte&#351;assar olan Daniel bir s&#252;re &#351;a&#351;k&#305;n &#351;a&#351;k&#305;n durdu, d&#252;&#351;&#252;nceleri onu &#252;rk&#252;tt&#252;. Bunun &#252;zerine kral, &#8249;&#8249;Ey Belte&#351;assar, bu d&#252;&#351; de yorumu da seni &#252;rk&#252;tmesin&#8250;&#8250; dedi. Belte&#351;assar, &#8249;&#8249;Ey efendim, ke&#351;ke bu d&#252;&#351; senden nefret edenlerin, yorumu da d&#252;&#351;manlar&#305;n&#305;n ba&#351;&#305;na gelseydi!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#8249;&#8249;B&#252;y&#252;yen, g&#252;&#231;lenen, boyu g&#246;klere eri&#351;en, d&#252;nyadaki herkes&#231;e g&#246;r&#252;lebilen bir a&#287;a&#231; g&#246;rd&#252;n.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Yapraklar&#305; g&#252;zeldi, meyvesi herkese yetecek kadar boldu. Yaban&#305;l hayvanlar alt&#305;nda bar&#305;n&#305;r, g&#246;kte u&#231;an ku&#351;lar dallar&#305;na t&#252;nerdi.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ey kral, o a&#287;a&#231; sensin! Sen b&#252;y&#252;d&#252;n, g&#252;&#231;lendin. B&#252;y&#252;kl&#252;&#287;&#252;n giderek g&#246;klere eri&#351;ti, egemenli&#287;in d&#252;nyan&#305;n d&#246;rt buca&#287;&#305;na yay&#305;ld&#305;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#8249;&#8249;Sen, ey kral, bir g&#246;zc&#252;n&#252;n, kutsal bir varl&#305;&#287;&#305;n g&#246;kten indi&#287;ini g&#246;rd&#252;n. &#8249;A&#287;ac&#305; kesip yok edin, ama k&#246;klerin bulundu&#287;u k&#252;t&#252;&#287;&#252; demirle, tun&#231;la &#231;evreleyip yerde, otlar&#305;n i&#231;inde b&#305;rak&#305;n. G&#246;&#287;&#252;n &#231;iyiyle &#305;slans&#305;n; &#252;zerinden yedi vakit ge&#231;inceye dek yaban&#305;l hayvanlarla birlikte pay als&#305;n&#8250; diyordu.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#8249;&#8249;Ey efendim kral, d&#252;&#351;&#252;n anlam&#305; ve Y&#252;ce Olan&#305;n senin ba&#351;&#305;na getirece&#287;i yarg&#305; &#351;udur:</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#304;nsanlar aras&#305;ndan kovulacak, yaban&#305;l hayvanlarla ya&#351;ayacaks&#305;n; &#246;k&#252;z gibi otla beslenecek, g&#246;&#287;&#252;n &#231;iyiyle &#305;slanacaks&#305;n. Y&#252;ce Olan&#305;n insan krall&#305;klar&#305; &#252;zerinde egemenlik s&#252;rd&#252;&#287;&#252;n&#252; ve krall&#305;&#287;&#305; diledi&#287;i ki&#351;iye verdi&#287;ini anlay&#305;ncaya dek yedi vakit ge&#231;ecek.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;K&#246;klerin bulundu&#287;u k&#252;t&#252;&#287;&#252;n b&#305;rak&#305;lmas&#305; i&#231;in buyruk verildi. Bunun anlam&#305; &#351;u: Sen g&#246;klerin egemenlik s&#252;rd&#252;&#287;&#252;n&#252; anlay&#305;nca krall&#305;&#287;&#305;n sana geri verilecek.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Bu y&#252;zden, ey kral, &#246;&#287;&#252;d&#252;m&#252; benimse: Do&#287;ru olan&#305; yaparak g&#252;nah&#305;ndan, d&#252;&#351;k&#252;nlere iyilik ederek su&#231;lar&#305;ndan vazge&#231;. Olur ya, g&#246;nencin uzun s&#252;rer.&#8250;&#8250;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Bunlar&#305;n hepsi Kral Nebukadnessar&#305;n ba&#351;&#305;na geldi.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;On iki ay sonra kral Babil Saray&#305;n&#305;n dam&#305;nda geziniyordu.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Kral, &#8249;&#8249;&#304;&#351;te onurum ve y&#252;celi&#287;im i&#231;in &#252;st&#252;n g&#252;c&#252;mle krall&#305;&#287;&#305;m&#305;n ba&#351;kenti olarak kurdu&#287;um b&#252;y&#252;k Babil!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Daha s&#246;z&#252;n&#252; bitirmeden g&#246;kten bir ses duyuldu: &#8249;&#8249;Ey Kral Nebukadnessar, krall&#305;k senden al&#305;nd&#305;.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#304;nsanlar aras&#305;ndan kovulacak, yaban&#305;l hayvanlarla ya&#351;ayacaks&#305;n. &#214;k&#252;z gibi otla besleneceksin. Y&#252;ce Olan&#305;n insan krall&#305;klar&#305; &#252;zerinde egemenlik s&#252;rd&#252;&#287;&#252;n&#252; ve krall&#305;&#287;&#305; diledi&#287;i ki&#351;iye verdi&#287;ini anlay&#305;ncaya dek yedi vakit ge&#231;ecek.&#8250;&#8250;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Nebukadnessara ili&#351;kin bu s&#246;z hemen yerine geldi. &#304;nsanlar aras&#305;ndan kovuldu. &#214;k&#252;z gibi otla beslendi. Bedeni g&#246;&#287;&#252;n &#231;iyiyle &#305;sland&#305;. Sa&#231;&#305; kartal t&#252;y&#252;, t&#305;rnaklar&#305; ku&#351; pen&#231;esi gibi uzad&#305;.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Belirlenen s&#252;renin sonunda ben Nebukadnessar g&#246;zlerimi g&#246;&#287;e kald&#305;rd&#305;m ve kendime geldim. Y&#252;ce Olan&#305; &#246;vd&#252;m. Sonsuza dek Diri Olan&#305; onurland&#305;r&#305;p y&#252;celttim.  Onun egemenli&#287;i ebedi egemenliktir,<br>Krall&#305;&#287;&#305; ku&#351;aklar boyu s&#252;recek.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;D&#252;nyada ya&#351;ayanlar bir hi&#231; say&#305;l&#305;r.<br>O g&#246;kteki g&#252;&#231;lere de d&#252;nyada ya&#351;ayanlara da<br>Diledi&#287;ini yapar.<br>Onun elini durduracak,<br>Ona, &#8249;&#8249;Ne yap&#305;yorsun?&#8250;&#8250; diyecek kimse yoktur.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;O anda akl&#305;m ba&#351;&#305;ma geldi. Krall&#305;&#287;&#305;m&#305;n y&#252;celi&#287;i i&#231;in onurum ve g&#246;rkemim bana geri verildi. Dan&#305;&#351;manlar&#305;mla soylu adamlar&#305;m beni arad&#305;lar. Krall&#305;&#287;&#305;ma kavu&#351;tum, bana daha b&#252;y&#252;k y&#252;celik verildi.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ben Nebukadnessar G&#246;klerin Kral&#305;'na &#351;&#252;krederim. O'nu &#246;ver, y&#252;celtirim. &#199;&#252;nk&#252; b&#252;t&#252;n yapt&#305;klar&#305; ger&#231;ek, yollar&#305; do&#287;rudur; kendini be&#287;enmi&#351;leri al&#231;altmaya g&#252;c&#252; yeter.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kral Bel&#351;assar soylu adamlar&#305;ndan bin ki&#351;iye b&#252;y&#252;k bir &#351;&#246;len verdi, onlarla &#351;arap i&#231;ti.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#350;arab&#305;n&#305; keyifle i&#231;erken, atas&#305; Nebukadnessar&#305;n Yeru&#351;alimdeki tap&#305;naktan &#231;&#305;kar&#305;p getirdi&#287;i alt&#305;n ve g&#252;m&#252;&#351; kaplar&#305;n getirilmesini buyurdu. &#214;yle ki, kendisi, kar&#305;lar&#305;, cariyeleri, soylu adamlar&#305; onlarla i&#231;sinler.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;B&#246;ylece Tanr&#305;n&#305;n Yeru&#351;alimdeki tap&#305;na&#287;&#305;ndan al&#305;nan alt&#305;n kaplar getirildi; kral, kar&#305;lar&#305;, cariyeleri, soylu adamlar&#305; onlarla i&#231;tiler.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#350;araplar&#305;n&#305; i&#231;erken alt&#305;ndan, g&#252;m&#252;&#351;ten, tun&#231;tan, demirden, a&#287;a&#231;tan, ta&#351;tan ilahlar&#305; &#246;vd&#252;ler.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ans&#305;z&#305;n bir insan elinin parmaklar&#305; belirdi, kandilli&#287;in yan&#305;ndaki saray duvar&#305;n&#305;n s&#305;vas&#305; &#252;zerine yazmaya ba&#351;lad&#305;. Kral yazan eli g&#246;rd&#252;,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;akl&#305;ndan ge&#231;enler onu &#252;rk&#252;tt&#252;, benzi soldu; eli aya&#287;&#305; tutmaz oldu, dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y&#252;ksek sesle Babilin bilgelerini - falc&#305;larla y&#305;ld&#305;zbilimcileri - &#231;a&#287;&#305;rtt&#305;. Onlara, &#8249;&#8249;Bu yaz&#305;y&#305; kim okuyup ne anlama geldi&#287;ini bana a&#231;&#305;klarsa, kendisine mor giysi giydirilip boynuna alt&#305;n zincir tak&#305;lacak ve &#252;lkede &#252;&#231;&#252;nc&#252; &#246;nder olacak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Kral&#305;n b&#252;t&#252;n bilgeleri geldiyse de yaz&#305;y&#305; kimse okuyamad&#305;, ne anlama geldi&#287;ini de a&#231;&#305;klayamad&#305;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Bu y&#252;zden Kral Bel&#351;assar daha da korktu, benzi b&#252;sb&#252;t&#252;n soldu. Soylu adamlar&#305;ysa &#351;a&#351;k&#305;nd&#305;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Kralla soylular&#305;n seslerini duyan krali&#231;e &#351;&#246;len salonuna geldi. &#8249;&#8249;&#199;ok ya&#351;a, ey kral!&#8250;&#8250; dedi, &#8249;&#8249;Akl&#305;ndan ge&#231;enler seni &#252;rk&#252;tmesin, benzin solmas&#305;n!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#220;lkende kendisinde kutsal ilahlar&#305;n ruhu bulunan biri var. Atan Kral Nebukadnessar&#305;n d&#246;neminde kavray&#305;&#351;a, sa&#287;duyuya, ilahlara &#246;zg&#252; bilgeli&#287;e sahip olmakla tan&#305;n&#305;rd&#305;. Atan Kral Nebukadnessar onu sihirbazlar&#305;n, y&#305;ld&#305;zbilimcilerin, falc&#305;lar&#305;n ba&#351;kanl&#305;&#287;&#305;na atad&#305;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kral&#305;n Belte&#351;assar diye &#231;a&#287;&#305;rd&#305;&#287;&#305; Daniel ola&#287;an&#252;st&#252; bir ruha, bilgiye, sa&#287;duyuya sahiptir. &#220;stelik d&#252;&#351;leri yorumlama, bilmeceleri &#231;&#246;zme, gizemleri a&#231;&#305;klama yetene&#287;i de vard&#305;r. Danieli &#231;a&#287;&#305;rt, yaz&#305;n&#305;n ne anlama geldi&#287;ini o sana s&#246;yleyecektir.&#8250;&#8250;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;B&#246;ylece Danieli kral&#305;n &#246;n&#252;ne getirdiler. Kral, &#8249;&#8249;Kral atam&#305;n Yahudadan getirdi&#287;i, Yahuda s&#252;rg&#252;nlerinden Daniel sen misin?&#8250;&#8250; diye sordu,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#8249;&#8249;Sende ilahlar&#305;n ruhu bulundu&#287;unu, kavray&#305;&#351;, sa&#287;duyu ve ola&#287;an&#252;st&#252; bilgelikle donanm&#305;&#351; oldu&#287;unu duydum.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Bu yaz&#305;y&#305; okuyup ne anlama geldi&#287;ini s&#246;ylemeleri i&#231;in bilgelerle falc&#305;lar&#305; &#231;a&#287;&#305;rtt&#305;m. Ama ne anlama geldi&#287;ini a&#231;&#305;klayamad&#305;lar.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Senin yorum yapabildi&#287;ini, gizemleri a&#231;&#305;klayabildi&#287;ini duydum. Bu yaz&#305;y&#305; okur, ne anlama geldi&#287;ini a&#231;&#305;klayabilirsen, sana mor giysi giydirilip boynuna alt&#305;n zincir tak&#305;lacak; &#252;lkede &#252;&#231;&#252;nc&#252; &#246;nder olacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Daniel, &#8249;&#8249;Arma&#287;anlar&#305;n senin olsun, &#246;d&#252;llerini de bir ba&#351;kas&#305;na ver&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ama ben yine de yaz&#305;y&#305; okuyup ne anlama geldi&#287;ini sana a&#231;&#305;klayaca&#287;&#305;m.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#8249;&#8249;Ey kral, Y&#252;ce Tanr&#305; atan Nebukadnessara krall&#305;&#287;&#305;, b&#252;y&#252;kl&#252;&#287;&#252;, y&#252;celi&#287;i, g&#246;rkemi verdi.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Tanr&#305;n&#305;n sa&#287;lad&#305;&#287;&#305; b&#252;y&#252;kl&#252;k y&#252;z&#252;nden b&#252;t&#252;n halklar, uluslar, her dilden insan ondan korkup titredi. Diledi&#287;ini &#246;ld&#252;r&#252;r, diledi&#287;ini ya&#351;at&#305;rd&#305;; diledi&#287;ini y&#252;celtir, diledi&#287;ini al&#231;alt&#305;rd&#305;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ne var ki, gurura kap&#305;l&#305;p sayg&#305;s&#305;zl&#305;kta direnince krall&#305;k taht&#305;ndan indirildi, y&#252;celi&#287;i kendisinden al&#305;nd&#305;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#304;nsanlar aras&#305;ndan kovuldu ve ona hayvan y&#252;re&#287;i verildi. Y&#252;ce Tanr&#305;n&#305;n insanlar&#305;n krall&#305;&#287;&#305; &#252;zerinde egemenlik s&#252;rd&#252;&#287;&#252;n&#252;, onu diledi&#287;i ki&#351;iye verdi&#287;ini anlay&#305;ncaya dek yaban e&#351;ekleri aras&#305;nda ya&#351;ad&#305;, &#246;k&#252;z gibi otla beslendi, bedeni g&#246;&#287;&#252;n &#231;iyiyle &#305;sland&#305;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#8249;&#8249;Ama ey sen, onun torunu Bel&#351;assar, bunlar&#305;n hepsini bildi&#287;in halde al&#231;akg&#246;n&#252;ll&#252;l&#252;&#287;&#252; benimsemedin.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Bunun yerine g&#246;&#287;&#252;n Rabbine kar&#351;&#305; kendini y&#252;kselttin. Onun tap&#305;na&#287;&#305;ndan ald&#305;klar&#305; kaplar&#305; sana getirdiler. Sen, kar&#305;lar&#305;n, cariyelerin, soylu adamlar&#305;n onlarla &#351;arap i&#231;tiniz. G&#246;rmeyen, duymayan, anlamayan alt&#305;ndan, g&#252;m&#252;&#351;ten, tun&#231;tan, demirden, a&#287;a&#231;tan, ta&#351;tan ilahlar&#305; &#246;vd&#252;n. Solu&#287;unu elinde tutan, b&#252;t&#252;n yollar&#305;n&#305; g&#246;zeten Tanr&#305;y&#305; ise y&#252;celtmedin.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Bu y&#252;zden Tanr&#305; o yaz&#305;y&#305; yazan eli g&#246;nderdi.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#8249;&#8249;Yaz&#305;lan yaz&#305; &#351;udur: MENE, MENE, TEKEL ve PARS&#304;N.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#8249;&#8249;Bu s&#246;zc&#252;klerin anlam&#305; &#351;udur: MENE: Tanr&#305; senin krall&#305;&#287;&#305;n&#305;n g&#252;nlerini sayd&#305; ve ona son verdi.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;TEKEL: Terazide tart&#305;ld&#305;n ve eksik bulundun.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;PERES: Krall&#305;&#287;&#305;n ikiye b&#246;l&#252;nerek Medlerle Perslere verildi.&#8250;&#8250; &#8249;&#8249;Persler&#8250;&#8250; s&#246;zc&#252;&#287;&#252;n&#252; de &#231;a&#287;r&#305;&#351;t&#305;r&#305;r. Peres &#8249;&#8249;Parsin&#8250;&#8250;in tekilidir.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Bel&#351;assar&#305;n buyru&#287;u &#252;zerine Daniele mor giysi giydirilip boynuna alt&#305;n zincir tak&#305;ld&#305; ve &#252;lkede &#252;&#231;&#252;nc&#252; &#246;nder ilan edildi.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Kildan Kral&#305; Bel&#351;assar o gece &#246;ld&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Altm&#305;&#351; iki ya&#351;&#305;nda olan Medli Darius krall&#305;&#287;&#305; eline ge&#231;irdi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Darius b&#252;t&#252;n &#252;lkeyi y&#246;netecek y&#252;z yirmi satrap atamay&#305; uygun g&#246;rd&#252;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Bunlar&#305;n ba&#351;&#305;na da biri Daniel olmak &#252;zere &#252;&#231; bakan atad&#305;. Krala zarar gelmemesi i&#231;in bakanlar satraplardan hesap soracaklard&#305;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Kendisinde bulunan ola&#287;an&#252;st&#252; ruh sayesinde Daniel &#246;b&#252;r bakanlarla satraplardan &#252;st&#252;n oldu&#287;undan, kral onu b&#252;t&#252;n &#252;lkenin ba&#351;&#305;na atamay&#305; tasarl&#305;yordu.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Bunun &#252;zerine &#246;b&#252;r bakanlarla satraplar Danieli &#252;lke y&#246;netimi konusunda su&#231;lamak i&#231;in f&#305;rsat kollamaya ba&#351;lad&#305;lar. Ancak ne su&#231;lanacak bir yan&#305;n&#305;, ne de bir yanl&#305;&#351;&#305;n&#305; buldular. &#199;&#252;nk&#252; Daniel g&#252;venilir biriydi. Kendisinde hi&#231;bir eksiklik ya da yanl&#305;&#351;l&#305;k bulamad&#305;lar.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Sonunda, &#8249;&#8249;Danieli Tanr&#305;s&#305;n&#305;n Yasas&#305;yla ilgili bir konuda su&#231;layamazsak, bir su&#231;lama nedeni bulamayaca&#287;&#305;z&#8250;&#8250; dediler.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Bunun &#252;zerine bakanlarla satraplar hep birlikte krala gidip, &#8249;&#8249;Ey Kral Darius, &#231;ok ya&#351;a!&#8250;&#8250; dediler,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#8249;&#8249;&#220;lkenin b&#252;t&#252;n bakanlar&#305;, kaymakamlar&#305;, satraplar&#305;, dan&#305;&#351;manlar&#305;, valileri olarak kral&#305;n zorlu bir yasa &#231;&#305;karmas&#305; &#252;zerinde anla&#351;t&#305;k. Ey kral, kim otuz g&#252;n i&#231;inde senden ba&#351;ka bir insana ya da ilaha dua ederse, aslan &#231;ukuruna at&#305;ls&#305;n.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#350;imdi, ey kral, yasa&#287;&#305; koy; Medlerle Perslerin de&#287;i&#351;mez yasas&#305; uyar&#305;nca yaz&#305;y&#305; imzala ki de&#287;i&#351;tirilemesin.&#8250;&#8250;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;B&#246;ylece Kral Darius yasa&#287;&#305; i&#231;eren yasay&#305; imzalad&#305;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Daniel yasan&#305;n imzaland&#305;&#287;&#305;n&#305; &#246;&#287;renince evine gitti. Yukar&#305; odas&#305;n&#305;n Yeru&#351;alim y&#246;n&#252;ne bakan pencereleri a&#231;&#305;kt&#305;. Daha &#246;nce yapt&#305;&#287;&#305; gibi her g&#252;n &#252;&#231; kez diz &#231;&#246;k&#252;p dua etti, Tanr&#305;s&#305;na &#246;vg&#252;ler sundu.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ona tuzak kuran adamlar hep birlikte oraya gittiklerinde, onu Tanr&#305;s&#305;na dua edip yalvar&#305;rken g&#246;rd&#252;ler.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Bunun &#252;zerine krala gidip &#231;&#305;kard&#305;&#287;&#305; yasayla ilgili &#351;unlar&#305; s&#246;ylediler: &#8249;&#8249;Ey kral, kim otuz g&#252;n i&#231;inde senden ba&#351;ka bir insana ya da ilaha dua ederse, aslan &#231;ukuruna at&#305;ls&#305;n diye yasa imzalamad&#305;n m&#305;?&#8250;&#8250; Kral, &#8249;&#8249;Medlerle Perslerin de&#287;i&#351;mez yasas&#305; uyar&#305;nca &#231;&#305;kard&#305;&#287;&#305;m yasa ge&#231;erlidir&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Bunun &#252;zerine, &#8249;&#8249;Ey kral, Yahuda s&#252;rg&#252;nlerinden olan Daniel seni de imzalad&#305;&#287;&#305;n yasay&#305; da saym&#305;yor; g&#252;nde &#252;&#231; kez dua ediyor&#8250;&#8250; dediler.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Bunu duyan kral &#231;ok &#252;z&#252;ld&#252;, Danieli kurtarmay&#305; kafas&#305;na koydu. Onu kurtarmak i&#231;in g&#252;ne&#351; bat&#305;ncaya dek u&#287;ra&#351;t&#305;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;O zaman adamlar toplu halde krala gidip, &#8249;&#8249;Ey kral, Medlerle Perslerin yasas&#305; uyar&#305;nca, kral&#305;n koydu&#287;u yasan&#305;n ya da yasa&#287;&#305;n de&#287;i&#351;tirilemeyece&#287;ini bilmelisin&#8250;&#8250; dediler.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Bunun &#252;zerine kral Danieli getirip aslan &#231;ukuruna atmalar&#305;n&#305; buyurdu. Daniele de, &#8249;&#8249;Kendisine s&#252;rekli kulluk etti&#287;in Tanr&#305;n seni kurtars&#305;n!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Bir ta&#351; getirip &#231;ukurun a&#287;z&#305;na koydular. Danielle ilgili hi&#231;bir &#351;ey de&#287;i&#351;tirilmesin diye kral hem kendi m&#252;h&#252;r y&#252;z&#252;&#287;&#252;yle, hem soylular&#305;n m&#252;h&#252;r y&#252;z&#252;kleriyle ta&#351;&#305; m&#252;h&#252;rledi.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sonra saray&#305;na d&#246;nd&#252;; geceyi yemek yemeden, e&#287;lenmeden ge&#231;irdi; uykusu ka&#231;t&#305;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#350;afak s&#246;kerken kalk&#305;p acele aslan &#231;ukuruna gitti.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#199;ukura yakla&#351;&#305;nca &#252;zg&#252;n bir sesle, &#8249;&#8249;Ey ya&#351;ayan Tanr&#305;n&#305;n kulu Daniel, kendisine s&#252;rekli kulluk etti&#287;in Tanr&#305;n seni aslanlardan kurtarabildi mi?&#8250;&#8250; diye hayk&#305;rd&#305;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Daniel, &#8249;&#8249;Ey kral, sen &#231;ok ya&#351;a!&#8250;&#8250; diye yan&#305;tlad&#305;,</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#8249;&#8249;Tanr&#305;m mele&#287;ini g&#246;nderip aslanlar&#305;n a&#287;z&#305;n&#305; kapad&#305;. Beni incitmediler. &#199;&#252;nk&#252; Tanr&#305;n&#305;n &#246;n&#252;nde su&#231;suz bulundum. Sana kar&#351;&#305; da, ey kral, hi&#231;bir yanl&#305;&#351;l&#305;k yapmad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Kral buna &#231;ok sevindi, Danieli &#231;ukurdan &#231;&#305;karmalar&#305;n&#305; buyurdu. Daniel &#231;ukurdan &#231;&#305;kar&#305;ld&#305;. Bedeninde hi&#231;bir yara izi bulunmad&#305;. &#199;&#252;nk&#252; Tanr&#305;s&#305;na g&#252;venmi&#351;ti.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Kral&#305;n buyru&#287;u uyar&#305;nca, Danieli haks&#305;z yere su&#231;layan adamlar&#305;, kar&#305;lar&#305;yla, &#231;ocuklar&#305;yla birlikte getirip aslan &#231;ukuruna att&#305;lar. Daha &#231;ukurun dibine varmadan aslanlar onlar&#305; kap&#305;p kemiklerini k&#305;rd&#305;lar.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Kral Darius d&#252;nyada ya&#351;ayan b&#252;t&#252;n halklara, uluslara ve her dilden insanlara &#351;&#246;yle yazd&#305;:  &#8249;&#8249;Esenli&#287;iniz bol olsun!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Krall&#305;&#287;&#305;mda ya&#351;ayan herkesin Danielin Tanr&#305;s&#305;ndan korkup titremesini buyuruyorum.<br>O ya&#351;ayan Tanr&#305;d&#305;r,<br>Sonsuza dek var olacak.<br>Krall&#305;&#287;&#305; y&#305;k&#305;lmayacak,<br>Egemenli&#287;i son bulmayacak.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;O kurtar&#305;r, O ya&#351;at&#305;r,<br>G&#246;kte de yerde de<br>Belirtiler, &#351;a&#351;&#305;las&#305; i&#351;ler yapar.<br>Danieli aslanlar&#305;n pen&#231;esinden kurtaran Odur.&#8250;&#8250;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;B&#246;ylece Darius'un ve Persli Kore&#351;'in krall&#305;&#287;&#305; d&#246;neminde Daniel'in i&#351;leri iyi gitti.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Babil Kral&#305; Bel&#351;assar&#305;n krall&#305;&#287;&#305;n&#305;n birinci y&#305;l&#305;nda, Daniel yata&#287;&#305;nda yatarken bir d&#252;&#351; ve g&#246;r&#252;mler g&#246;rd&#252;. Sonra d&#252;&#351;&#252;n&#252;n &#246;zetini yazd&#305;;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#351;&#246;yle dedi: &#8249;&#8249;Gece bir g&#246;r&#252;mde g&#246;&#287;&#252;n d&#246;rt r&#252;zgar&#305;n&#305;n b&#252;y&#252;k denize sald&#305;rd&#305;&#287;&#305;n&#305; g&#246;rd&#252;m.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Denizden birbirinden farkl&#305; d&#246;rt b&#252;y&#252;k yarat&#305;k &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#8249;&#8249;Birinci yarat&#305;k aslana benziyordu, kartal kanatlar&#305; vard&#305;. Ben bakarken kanatlar&#305; kopar&#305;ld&#305;, yarat&#305;k yerden kald&#305;r&#305;ld&#305;, insan gibi ayaklar&#305; &#252;zerine durduruldu. Ona bir insan y&#252;re&#287;i verildi.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#8249;&#8249;&#304;kinci yarat&#305;k ay&#305;ya benziyordu. Bir yan&#305; &#252;zerinde do&#287;rulmu&#351;tu. A&#287;z&#305;nda, di&#351;leri aras&#305;nda &#252;&#231; kaburga kemi&#287;i vard&#305;. Ona, &#8249;Haydi kalk, yiyebildi&#287;in kadar et ye!&#8250; dediler.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#8249;&#8249;Sonra bakt&#305;m, parsa benzer bir ba&#351;ka yarat&#305;k g&#246;rd&#252;m. S&#305;rt&#305;nda d&#246;rt ku&#351; kanad&#305; vard&#305;. Bu yarat&#305;&#287;&#305;n d&#246;rt ba&#351;&#305; vard&#305; ve ona egemenlik verilmi&#351;ti.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#8249;&#8249;Bundan sonraki gece g&#246;r&#252;mlerimde korkun&#231;, &#252;rk&#252;t&#252;c&#252;, &#231;ok g&#252;&#231;l&#252; d&#246;rd&#252;nc&#252; bir yarat&#305;k g&#246;rd&#252;m. B&#252;y&#252;k demir di&#351;leri vard&#305;; yiyip par&#231;al&#305;yor, artakalan&#305; ayaklar&#305; alt&#305;nda &#231;i&#287;niyordu. Kendisinden &#246;nceki yarat&#305;klara benzemiyordu. On boynuzu vard&#305;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#8249;&#8249;Ben g&#246;z&#252;m&#252; dikmi&#351; boynuzlara bakarken, onlar&#305;n aras&#305;ndan daha k&#252;&#231;&#252;k ba&#351;ka bir boynuz &#231;&#305;kt&#305;. &#304;lk boynuzlardan &#252;&#231;&#252; onun &#246;n&#252;nde s&#246;k&#252;ld&#252;. Bu boynuzun insan g&#246;z&#252; gibi g&#246;zleri, b&#246;b&#252;rlenen bir a&#287;z&#305; vard&#305;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#8249;&#8249;Ben bakarken<br>Tahtlar kuruldu,<br>Eskiden beri var Olan yerine oturdu.<br>Giysileri kar gibi beyaz,<br>Ba&#351;&#305;ndaki sa&#231;lar y&#252;n gibi apakt&#305;.<br>Taht&#305; alev alev,<br>Tekerlekleri k&#305;zg&#305;n ate&#351; gibiydi.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#214;n&#252;nden ate&#351;ten bir &#305;rmak &#231;&#305;k&#305;p ak&#305;yordu.<br>Binlerce binler<br>Ona hizmet ediyordu;<br>On binlerce on binler<br>&#214;n&#252;nde duruyordu.<br>Mahkeme kuruldu,<br>Kitaplar a&#231;&#305;ld&#305;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#8249;&#8249;Boynuzun s&#246;yledi&#287;i &#246;v&#252;ngen s&#246;zleri duyunca bakt&#305;m, yarat&#305;k g&#246;z&#252;m&#252;n &#246;n&#252;nde &#246;ld&#252;r&#252;ld&#252;, bedeni k&#305;zg&#305;n ate&#351;e at&#305;ld&#305;, yok oldu.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#214;b&#252;r yarat&#305;klara gelince, egemenlik onlardan al&#305;nm&#305;&#351;, ancak belirli bir s&#252;re i&#231;in ya&#351;amalar&#305;na izin verilmi&#351;ti.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#8249;&#8249;Gece g&#246;r&#252;mlerimde insano&#287;luna benzer birinin g&#246;&#287;&#252;n bulutlar&#305;yla geldi&#287;ini g&#246;rd&#252;m. Eskiden beri var Olan&#305;n yan&#305;na do&#287;ru ilerledi, Onun &#246;n&#252;ne getirildi.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ona egemenlik, y&#252;celik ve krall&#305;k verildi. B&#252;t&#252;n halklar, uluslar ve her dilden insan ona tap&#305;nd&#305;. Egemenli&#287;i hi&#231; bitmeyecek sonsuz bir egemenlik, krall&#305;&#287;&#305; hi&#231; y&#305;k&#305;lmayacak bir krall&#305;kt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#8249;&#8249;Ben Daniele gelince, ruhum &#252;z&#252;nt&#252;yle sars&#305;ld&#305;, g&#246;rd&#252;&#287;&#252;m g&#246;r&#252;mler beni &#252;rk&#252;tt&#252;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Orada duranlardan birine yakla&#351;t&#305;m, b&#252;t&#252;n bunlar&#305;n ger&#231;ek anlam&#305;n&#305; a&#231;&#305;klamas&#305;n&#305; istedim. &#8249;&#8249;O da bana bunlar&#305;n ne anlama geldi&#287;ini a&#231;&#305;klad&#305;:</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#8249;Bu d&#246;rt b&#252;y&#252;k yarat&#305;k yery&#252;z&#252;nde ortaya &#231;&#305;kacak d&#246;rt krald&#305;r.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ama Y&#252;celer Y&#252;cesinin kutsallar&#305; krall&#305;&#287;&#305; alacak, sonsuza dek ellerinde tutacaklar. Evet, sonsuzlara dek.&#8250;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#8249;&#8249;Bundan sonra &#246;b&#252;rlerinden farkl&#305;, &#231;ok korkun&#231;, demirden di&#351;leri, tun&#231;tan t&#305;rnaklar&#305; olan, yiyip par&#231;alayan, artakalan&#305; ayaklar&#305; alt&#305;nda &#231;i&#287;neyen d&#246;rd&#252;nc&#252; yarat&#305;&#287;&#305;n ne anlama geldi&#287;ini &#246;&#287;renmek istedim.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Bunun yan&#305;s&#305;ra ba&#351;&#305;ndaki on boynuzdan sonra &#231;&#305;kan &#246;b&#252;r boynuzun ne oldu&#287;unu da &#246;&#287;renmek istedim. Bu boynuzun &#246;n&#252;nden &#252;&#231; boynuz d&#252;&#351;m&#252;&#351;t&#252;, sanki &#246;tekilerden daha iriceydi. G&#246;zleri ve b&#246;b&#252;rlenen bir a&#287;z&#305; vard&#305;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ben bakt&#305;&#287;&#305;m s&#305;rada bu boynuz kutsallarla sava&#351;&#305;yor ve onlar&#305; yeniyordu.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Eskiden beri var Olan -Y&#252;celer Y&#252;cesi- gelip kutsallar&#305;n&#305;n lehine yarg&#305; verene dek bu b&#246;yle s&#252;rd&#252;. Kutsallar&#305;n krall&#305;&#287;&#305; alma zaman&#305; gelmi&#351;ti.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#8249;&#8249;Bana &#351;u a&#231;&#305;klamay&#305; yapt&#305;: &#8249;D&#246;rd&#252;nc&#252; yarat&#305;k yery&#252;z&#252;nde ortaya &#231;&#305;kacak d&#246;rd&#252;nc&#252; krall&#305;kt&#305;r. B&#252;t&#252;n &#246;b&#252;r krall&#305;klardan farkl&#305; olacak, b&#252;t&#252;n d&#252;nyay&#305; yiyip bitirecek, &#231;i&#287;neyip par&#231;alayacak.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;On boynuz bu krall&#305;ktan &#231;&#305;kacak on krald&#305;r. Bunlardan sonra &#246;ncekilerden farkl&#305; bir ba&#351;ka kral ortaya &#231;&#305;k&#305;p &#252;&#231; kral&#305; tahtlar&#305;ndan indirecek.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Y&#252;celer Y&#252;cesini k&#246;t&#252;leyen s&#246;zler s&#246;yleyecek, Onun kutsallar&#305;na bask&#305; yapacak. Belirlenen zamanlar&#305;, yasalar&#305; de&#287;i&#351;tirmeyi ama&#231;layacak. Kutsallar &#252;&#231; bu&#231;uk y&#305;l i&#231;in eline teslim edilecekler. yar&#305;m vakte kadar&#8250;&#8250;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#8249;&#8249; &#8249;Ama mahkeme kurulacak, onun egemenli&#287;ine son verilecek, b&#252;sb&#252;t&#252;n yok edilecek.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;G&#246;klerin alt&#305;ndaki krall&#305;klara &#246;zg&#252; krall&#305;k, egemenlik ve b&#252;y&#252;kl&#252;k kutsallara, Y&#252;celer Y&#252;cesinin halk&#305;na verilecek. Bu halk&#305;n krall&#305;&#287;&#305; sonsuza dek s&#252;recek, b&#252;t&#252;n uluslar ona kulluk edip s&#246;z&#252;n&#252; dinleyecek.&#8250;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#8249;&#8249;&#304;&#351;te olay&#305;n geli&#351;imi burada bitiyor. Ben Daniel'e gelince, d&#252;&#351;&#252;ncelerim beni &#231;ok &#252;rk&#252;tt&#252;, benzim soldu. Ama bu olay&#305; i&#231;imde saklad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kral Bel&#351;assar&#305;n krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda, ben Daniel daha &#246;nce g&#246;rd&#252;&#287;&#252;m g&#246;r&#252;mden ba&#351;ka bir g&#246;r&#252;m g&#246;rd&#252;m.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;G&#246;r&#252;mde kendimi Elam &#304;lindeki Sus Kalesinde, Ulay Kanal&#305;n&#305;n yan&#305;nda g&#246;rd&#252;m.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;G&#246;zlerimi kald&#305;r&#305;p bak&#305;nca kanal k&#305;y&#305;s&#305;nda duran bir ko&#231; g&#246;rd&#252;m; iki uzun boynuzu vard&#305;. Boynuzlardan daha ge&#231; &#231;&#305;kan&#305; &#246;b&#252;r&#252;nden daha uzundu.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ko&#231;un bat&#305;ya, kuzeye, g&#252;neye do&#287;ru boynuz att&#305;&#287;&#305;n&#305; g&#246;rd&#252;m. Hi&#231;bir hayvan ona kar&#351;&#305; koyam&#305;yor, kimse onun elinden kurtaram&#305;yordu. Ko&#231; diledi&#287;i gibi davrand&#305; ve gitgide g&#252;&#231;lendi.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ben bu olay&#305; d&#252;&#351;&#252;n&#252;rken, bat&#305;dan ans&#305;z&#305;n g&#246;zleri aras&#305;nda &#231;arp&#305;c&#305; bir boynuzu olan bir teke geldi. Yere basmadan b&#252;t&#252;n d&#252;nyay&#305; a&#351;t&#305;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;G&#252;&#231; ve &#246;fkeyle, kanal&#305;n yan&#305;nda durdu&#287;unu g&#246;rd&#252;&#287;&#252;m iki boynuzlu ko&#231;a do&#287;ru ko&#351;tu.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#214;fkeyle sald&#305;rd&#305;&#287;&#305;n&#305;, ko&#231;a vurup boynuzlar&#305;n&#305; k&#305;rd&#305;&#287;&#305;n&#305; g&#246;rd&#252;m. Ko&#231;un tekeye kar&#351;&#305; duracak g&#252;c&#252; yoktu; teke ko&#231;u yere vurup &#231;i&#287;nedi. Ko&#231;u onun elinden kurtaracak kimse yoktu.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Teke &#231;ok g&#252;&#231;lendi, ama en g&#252;&#231;l&#252; oldu&#287;u s&#305;rada b&#252;y&#252;k boynuzu k&#305;r&#305;ld&#305;. K&#305;r&#305;lan boynuzun yerine, g&#246;&#287;&#252;n d&#246;rt r&#252;zgar&#305;na do&#287;ru &#231;arp&#305;c&#305; d&#246;rt boynuz &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Bu boynuzlar&#305;n birinden ba&#351;ka bir k&#252;&#231;&#252;k boynuz &#231;&#305;kt&#305;; g&#252;neye, do&#287;uya ve G&#252;zel &#220;lkeyef&#305; do&#287;ru yay&#305;larak &#231;ok g&#252;&#231;lendi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;G&#246;klerin ordusuna eri&#351;inceye dek b&#252;y&#252;d&#252;. G&#246;kteki ordudan ve y&#305;ld&#305;zlardan baz&#305;lar&#305;n&#305; yery&#252;z&#252;ne d&#252;&#351;&#252;rd&#252;, ayaklar&#305; alt&#305;na al&#305;p &#231;i&#287;nedi.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Kendisini G&#246;k Ordusunun &#214;nderine kadar y&#252;kseltti. Tanr&#305;ya sunulan g&#252;nl&#252;k sunu kald&#305;r&#305;ld&#305;, tap&#305;nak terk edildi.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ba&#351;kald&#305;r&#305; y&#252;z&#252;nden g&#252;nl&#252;k sunuya kar&#351;&#305; &#231;&#305;k&#305;ld&#305;. Ger&#231;ek ayak alt&#305;nda &#231;i&#287;nendi. K&#252;&#231;&#252;k boynuz yapt&#305;&#287;&#305; her &#351;eyde ba&#351;ar&#305;l&#305; oldu.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sonra kutsal bir varl&#305;&#287;&#305;n konu&#351;tu&#287;unu duydum. Ba&#351;ka kutsal bir varl&#305;k ona, &#8249;&#8249;Bu g&#246;r&#252;mde -g&#252;nl&#252;k sunuyla, y&#305;k&#305;m getiren ba&#351;kald&#305;r&#305;yla, kutsal yerin ve ordunun ayak alt&#305;nda &#231;i&#287;nenmesiyle ilgili g&#246;r&#252;mde- olanlar ne zamana dek s&#252;recek?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Kutsal varl&#305;k bana, &#8249;&#8249;2 300 ak&#351;am, sabah olacak, sonra kutsal yer yeniden d&#252;zene konulacak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ben Daniel, g&#246;rd&#252;&#287;&#252;m g&#246;r&#252;m&#252;n ne anlama geldi&#287;ini &#231;&#246;zmeye &#231;al&#305;&#351;&#305;rken, insana benzer biri kar&#351;&#305;mda durdu.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Bir insan sesinin Ulay Kanal&#305;ndan, &#8249;&#8249;Ey Cebrail, g&#246;r&#252;m&#252;n ne anlama geldi&#287;ini &#351;una a&#231;&#305;kla&#8250;&#8250; diye seslendi&#287;ini duydum.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Cebrail durdu&#287;um yere yakla&#351;&#305;nca korkudan yere y&#305;&#287;&#305;ld&#305;m. Bana, &#8249;&#8249;Ey insano&#287;lu!&#8250;&#8250; dedi, &#8249;&#8249;Bu g&#246;r&#252;m&#252;n sonla ilgili oldu&#287;unu anla.&#8250;&#8250;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;O benimle konu&#351;urken, y&#252;z&#252;koyun yere uzanm&#305;&#351;, derin bir uykuya dalm&#305;&#351;&#305;m. Dokunup beni aya&#287;a kald&#305;rd&#305;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Bana, &#8249;&#8249;Daha sonra Tanr&#305;n&#305;n &#246;fkesi sona erdi&#287;inde neler olaca&#287;&#305;n&#305; sana s&#246;yleyece&#287;im&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; g&#246;r&#252;m sonun belirlenen zaman&#305;yla ilgilidir.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;G&#246;rd&#252;&#287;&#252;n iki boynuzlu ko&#231; Med ve Pers krallar&#305;n&#305; simgeler.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Teke Grek Kral&#305;d&#305;r; g&#246;zleri aras&#305;ndaki b&#252;y&#252;k boynuz birinci krald&#305;r.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;K&#305;r&#305;lan boynuzun yerine &#231;&#305;kan d&#246;rt boynuz, ulusundan &#231;&#305;kacak d&#246;rt krall&#305;&#287;&#305; simgeliyor. Ama ilk kral kadar g&#252;&#231;l&#252; olmayacaklar.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#8249;&#8249;Bu d&#246;rt krall&#305;&#287;&#305;n sonu yakla&#351;&#305;p yap&#305;lan k&#246;t&#252;l&#252;kler doru&#287;a var&#305;nca, sert y&#252;zl&#252; ve aldatmada usta bir kral ortaya &#231;&#305;kacak.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Kendisinden gelmeyen b&#252;y&#252;k bir g&#252;ce kavu&#351;acak. &#350;a&#351;&#305;rt&#305;c&#305; y&#305;k&#305;mlar yapacak, el att&#305;&#287;&#305; her i&#351;te ba&#351;ar&#305;l&#305; olacak. G&#252;&#231;l&#252;leri ve kutsal halk&#305; yok edecek.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Yapaca&#287;&#305; i&#351;leri aldatarak ba&#351;aracak, kendisini y&#252;kseltecek. G&#252;venlikte olan bir&#231;oklar&#305;n&#305; yok edecek, &#214;nderler &#214;nderine kar&#351;&#305; duracak. Ama kendisi insan eli de&#287;meden yok edilecek.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#8249;&#8249;Ak&#351;am ve sabahla ilgili sana bildirilen g&#246;r&#252;m ger&#231;ektir. Ama sen g&#246;r&#252;m&#252; gizli tut. &#199;&#252;nk&#252; uzak bir gelecekle ilgilidir.&#8250;&#8250;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ben Daniel g&#252;nlerce bitkin ve hasta kald&#305;m. Sonra kalk&#305;p kral&#305;n i&#351;lerini yapmay&#305; s&#252;rd&#252;rd&#252;m. Bu anla&#351;&#305;lmas&#305; g&#252;&#231; g&#246;r&#252;mden &#246;t&#252;r&#252; &#351;a&#351;k&#305;nd&#305;m.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Medli Aha&#351;vero&#351; o&#287;lu Darius Kildan Kral&#305; oldu. Krall&#305;&#287;&#305;n&#305;n birinci y&#305;l&#305;nda ben Daniel, RABbin Peygamber Yeremyaya bildirdi&#287;i say&#305;n&#305;n - Yeru&#351;alimin &#305;ss&#305;z kalaca&#287;&#305; y&#305;llar&#305;n say&#305;s&#305;n&#305;n - yetmi&#351; oldu&#287;unu Kutsal Yaz&#305;lardan anlad&#305;m.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Bunun &#252;zerine y&#252;z&#252;m&#252; Rab Tanr&#305;ya &#231;evirdim. Duayla, yakar&#305;&#351;la, oru&#231;la Ona yalvard&#305;m; &#231;ul ku&#351;an&#305;p k&#252;lde oturdum.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;RAB Tanr&#305;ma dua edip g&#252;nahlar&#305;m&#305;z&#305; itiraf ettim. &#350;&#246;yle dedim: &#8249;&#8249;Ya Rab, kendisini sevenlerle, buyruklar&#305;na uyanlarla yapt&#305;&#287;&#305; antla&#351;maya ba&#287;l&#305; kalan y&#252;ce ve g&#246;rkemli Tanr&#305;!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Buyruklar&#305;ndan, ilkelerinden ayr&#305;l&#305;p g&#252;nah, su&#231; i&#351;ledik, k&#246;t&#252;l&#252;k yapt&#305;k, ba&#351;kald&#305;rd&#305;k.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Senin ad&#305;na krallar&#305;m&#305;za, &#246;nderlerimize, atalar&#305;m&#305;za, &#252;lkedeki b&#252;t&#252;n halka seslenen kullar&#305;n peygamberleri dinlemedik.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#8249;&#8249;Sen adaletlisin, ya Rab! Sadakatsizli&#287;imiz y&#252;z&#252;nden bizi uzak yak&#305;n &#252;lkelere s&#252;rd&#252;n. Oralarda ya&#351;ayan biz Yahudiler, Yeru&#351;alim halk&#305;, &#304;srailliler bug&#252;n utan&#231; i&#231;indeyiz.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Evet, ya RAB, bizler, krallar&#305;m&#305;z, &#246;nderlerimiz, atalar&#305;m&#305;z sana kar&#351;&#305; i&#351;ledi&#287;imiz g&#252;nah y&#252;z&#252;nden utan&#231; i&#231;indeyiz.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sana kar&#351;&#305; geldi&#287;imiz halde, sen ac&#305;yan, ba&#287;&#305;&#351;layan Tanr&#305;m&#305;z Rabsin.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Tanr&#305;m&#305;z RABbin s&#246;z&#252;ne kulak vermedik, kullar&#305; peygamberler arac&#305;l&#305;&#287;&#305;yla bize verdi&#287;i yasalara uymad&#305;k.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;B&#252;t&#252;n &#304;srail halk&#305; yasan&#305; &#231;i&#287;nedi, s&#305;rt&#305;n&#305; sana d&#246;n&#252;p seni dinlemek istemedi. &#8249;&#8249;Bu y&#252;zden Tanr&#305; kulu Musan&#305;n Yasas&#305;nda yaz&#305;lan lanet ba&#351;&#305;m&#305;za ya&#287;d&#305;, i&#231;ilen ant yerine geldi. &#199;&#252;nk&#252; sana kar&#351;&#305; g&#252;nah i&#351;ledik.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#220;zerimize b&#252;y&#252;k y&#305;k&#305;m getirerek bizim ve bizi y&#246;neten &#246;nderlerimiz i&#231;in s&#246;yledi&#287;in s&#246;zleri yerine getirdin. Yeru&#351;alimin ba&#351;&#305;na gelen, g&#246;&#287;&#252;n alt&#305;ndaki ba&#351;ka hi&#231;bir kentin ba&#351;&#305;na gelmemi&#351;tir.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Musan&#305;n Yasas&#305;nda yaz&#305;ld&#305;&#287;&#305; gibi, b&#252;t&#252;n bu y&#305;k&#305;mlar ba&#351;&#305;m&#305;za geldi. Buna kar&#351;&#305;n, ey Tanr&#305;m&#305;z RAB, su&#231;umuzdan d&#246;n&#252;p senin ger&#231;eklerine y&#246;nelerek l&#252;tfunu dilemedik.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;RAB &#252;zerimize y&#305;k&#305;m g&#246;ndermekten caymad&#305;. &#199;&#252;nk&#252; Tanr&#305;m&#305;z RAB yapt&#305;&#287;&#305; her &#351;eyde adildir. Bizse Onun s&#246;z&#252;ne kulak vermedik.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#8249;&#8249;Ey Tanr&#305;m&#305;z Rab, sen halk&#305;n&#305; M&#305;s&#305;rdan g&#252;&#231;l&#252; elinle &#231;&#305;kard&#305;n ve bug&#252;n oldu&#287;u gibi &#252;n kazand&#305;n. Bizse g&#252;nah i&#351;ledik, k&#246;t&#252;l&#252;k yapt&#305;k.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ya Rab, do&#287;ru i&#351;lerin uyar&#305;nca kentin Yeru&#351;alimden, kutsal da&#287;&#305;ndan &#246;fkeni, k&#305;zg&#305;nl&#305;&#287;&#305;n&#305; kald&#305;rman&#305; dilerim. G&#252;nahlar&#305;m&#305;z ve atalar&#305;m&#305;z&#305;n su&#231;lar&#305; y&#252;z&#252;nden Yeru&#351;alim de halk&#305;n da &#231;evremizdekilerin t&#252;m&#252;ne alay konusu oldu.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#8249;&#8249;&#350;imdi, ey Tanr&#305;m&#305;z, kulunun duas&#305;n&#305;, yakar&#305;&#351;&#305;n&#305; i&#351;it. Ad&#305;n u&#287;runa, ya Rab, y&#252;z&#252;n&#252; viran tap&#305;na&#287;&#305;na &#231;evir.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ey Tanr&#305;m, kulak ver ve i&#351;it! G&#246;zlerini a&#231;, senin olan viran kenti g&#246;r. Do&#287;rulu&#287;umuzdan de&#287;il, senin b&#252;y&#252;k merhametinden &#246;t&#252;r&#252; dilekte bulunuyoruz.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ya Rab, dinle! Ya Rab, ba&#287;&#305;&#351;la! &#304;&#351;it ve davran, ya Rab! Ey Tanr&#305;m, ad&#305;n&#305;n hat&#305;r&#305; i&#231;in gecikme! &#199;&#252;nk&#252; kent ve halk senindir.&#8250;&#8250;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ben daha konu&#351;up dua ederken, g&#252;nah&#305;m&#305; ve halk&#305;m &#304;srailin g&#252;nah&#305;n&#305; a&#231;&#305;k&#231;a kabul edip Tanr&#305;m&#305;n kutsal da&#287;&#305; i&#231;in Tanr&#305;m RABbe dilekte bulunurken,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;daha dua ediyorken, &#246;nceden g&#246;r&#252;mde g&#246;rd&#252;&#287;&#252;m adam -Cebrail- ak&#351;am sunusu saatinde h&#305;zla u&#231;arak yan&#305;ma geldi.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#8249;&#8249;Daniel, sana anlay&#305;&#351; vermek i&#231;in geldim&#8250;&#8250; diye a&#231;&#305;klad&#305;,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#8249;&#8249;Sen Tanr&#305;ya yalvarmaya ba&#351;lar ba&#351;lamaz, duan yan&#305;tland&#305;; bunu bildirmeye geldim. &#199;&#252;nk&#252; sen &#231;ok sevilen birisin. Bu nedenle s&#246;z&#252;n anlam&#305;n&#305; kavra ve g&#246;r&#252;m&#252; anla:</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#8249;&#8249;Ba&#351;kald&#305;r&#305;y&#305; ortadan kald&#305;rmak, g&#252;naha son vermek, su&#231;u ba&#287;&#305;&#351;latmak, sonsuza dek kal&#305;c&#305; do&#287;rulu&#287;u sa&#287;lamak, g&#246;r&#252;m ve peygamberli&#287;i m&#252;h&#252;rlemek, En Kutsal&#305; meshetmek i&#231;in senin halk&#305;na ve kutsal kentine yetmi&#351; hafta kadar zaman saptanm&#305;&#351;t&#305;r. geldi&#287;i san&#305;l&#305;yor.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#8249;&#8249;&#350;unu bil ve anla: Yeru&#351;alimi yeniden kurmak i&#231;in buyru&#287;un verilmesinden, meshedilmi&#351; olan &#246;nderin geli&#351;ine dek yedi hafta ge&#231;ecek. Altm&#305;&#351; iki hafta i&#231;inde Yeru&#351;alim yeniden sokaklarla, hendeklerle kurulacak. Ancak bu s&#305;k&#305;nt&#305;l&#305; zamanlarda olacak.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Bu altm&#305;&#351; iki hafta sonunda meshedilmi&#351; olan &#246;ld&#252;r&#252;lecek ve onu destekleyen olmayacak. Gelecek &#246;nderin halk&#305;, kenti ve kutsal yeri yerle bir edecek. Sonu tufanla olacak: Sava&#351; sona dek s&#252;recek. Y&#305;k&#305;mlar&#305;n da olaca&#287;&#305; kararla&#351;t&#305;r&#305;ld&#305;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Gelecek &#246;nder bir&#231;oklar&#305;yla bir haftal&#305;k sa&#287;lam bir antla&#351;ma yapacak. Haftan&#305;n yar&#305;s&#305; ge&#231;ince, kurban&#305; da sunuyu da kald&#305;racak. Kararla&#351;t&#305;r&#305;lan y&#305;k&#305;m ba&#351;&#305;na gelinceye dek yok edici &#246;nder tap&#305;na&#287;&#305;n &#252;st b&#246;l&#252;m&#252;ne y&#305;k&#305;c&#305; i&#287;ren&#231; &#351;eyler yerle&#351;tirecek.&#8250;&#8250;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Pers Kral&#305; Kore&#351;in krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Belte&#351;assar diye &#231;a&#287;r&#305;lan Daniele bir giz a&#231;&#305;kland&#305;. B&#252;y&#252;k bir sava&#351;la ilgili olan bu giz ger&#231;ekti. Daniel g&#246;r&#252;mde kendisine a&#231;&#305;klanan gizi anlad&#305;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;O s&#305;rada ben Daniel &#252;&#231; haftad&#305;r yas tutuyordum.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#220;&#231; hafta dolana dek a&#287;z&#305;ma ne g&#252;zel bir yiyecek ya da et koydum, ne &#351;arap i&#231;tim, ne de ya&#287; s&#252;r&#252;nd&#252;m.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Birinci ay&#305;n yirmi d&#246;rd&#252;nc&#252; g&#252;n&#252;, B&#252;y&#252;k Irmak&#305;n, yani Diclenin k&#305;y&#305;s&#305;ndayken,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;g&#246;zlerimi kald&#305;r&#305;p bak&#305;nca keten giysi giyinmi&#351;, beline Ufaz alt&#305;n&#305;ndan kemer ku&#351;anm&#305;&#351; bir adam g&#246;rd&#252;m.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Bedeni sar&#305; yakut gibiydi. Y&#252;z&#252; &#351;im&#351;ek gibi parl&#305;yordu. G&#246;zleri alevli me&#351;alelere benziyordu. Kollar&#305;yla bacaklar&#305; cilal&#305; tun&#231; gibi parl&#305;yor, sesi b&#252;y&#252;k bir kalabal&#305;&#287;&#305;n &#231;&#305;kard&#305;&#287;&#305; g&#252;r&#252;lt&#252;y&#252; and&#305;r&#305;yordu.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;G&#246;r&#252;m&#252; yaln&#305;z ben Daniel g&#246;rd&#252;m. Yan&#305;mdakiler g&#246;rmediler, ama deh&#351;ete d&#252;&#351;erek gizlenmek i&#231;in ka&#231;t&#305;lar.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;B&#246;ylece ben yaln&#305;z kald&#305;m. Bu b&#252;y&#252;k g&#246;r&#252;m&#252; seyrederken g&#252;c&#252;m t&#252;kendi, benzim b&#252;sb&#252;t&#252;n soldu, kendimi toparlayamad&#305;m.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Sonra adam&#305;n sesini duyunca y&#252;z&#252;st&#252; yere d&#252;&#351;&#252;p derin bir uykuya dald&#305;m.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Derken bir el dokundu, titredim; beni dizlerimle ellerimin &#252;zerine kald&#305;rd&#305;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Bana, &#8249;&#8249;Ey Daniel, sen ki &#231;ok sevilen birisin!&#8250;&#8250; dedi, &#8249;&#8249;Aya&#287;a kalk ve s&#246;yleyeceklerime iyi kulak ver. &#199;&#252;nk&#252; sana g&#246;nderildim.&#8250;&#8250; O bunlar&#305; s&#246;yler s&#246;ylemez titreyerek aya&#287;a kalkt&#305;m.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#8249;&#8249;Korkma, ey Daniel!&#8250;&#8250; diye devam etti, &#8249;&#8249;Anlay&#305;&#351;a eri&#351;meye ve kendini Tanr&#305;n&#305;n &#246;n&#252;nde al&#231;altmaya karar verdi&#287;in g&#252;n duan i&#351;itildi. &#304;&#351;te bu y&#252;zden geldim.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Pers krall&#305;&#287;&#305;n&#305;n &#246;nderi yirmi bir g&#252;n bana kar&#351;&#305; durdu. Sonra ba&#351; &#246;nderlerden Mikail bana yard&#305;ma geldi, &#231;&#252;nk&#252; orada, Pers krallar&#305;n&#305;n yan&#305;nda al&#305;konulmu&#351;tum.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Son g&#252;nlerde halk&#305;n&#305;n ba&#351;&#305;na neler gelece&#287;ini sana a&#231;&#305;klamak i&#231;in geldim &#351;imdi, &#231;&#252;nk&#252; bu g&#246;r&#252;m gelecekle ilgilidir.&#8250;&#8250;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;O bunlar&#305; s&#246;yleyince, suskun suskun yere bakt&#305;m.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Derken insano&#287;luna benzeyen biri dudaklar&#305;ma dokundu. Ben de a&#287;z&#305;m&#305; a&#231;&#305;p konu&#351;maya ba&#351;lad&#305;m. Kar&#351;&#305;mda durana, &#8249;&#8249;Ey efendim, bu g&#246;r&#252;m y&#252;z&#252;nden ac&#305; &#231;ekiyorum, kendimi toparlayam&#305;yorum&#8250;&#8250; dedim,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#8249;&#8249;Ben kulun nas&#305;l seninle konu&#351;ay&#305;m? G&#252;c&#252;m t&#252;kendi, solu&#287;um kesildi.&#8250;&#8250;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#304;nsana benzeyen varl&#305;k yine dokunup beni g&#252;&#231;lendirdi.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#8249;&#8249;Ey &#231;ok sevilen adam, korkma!&#8250;&#8250; dedi, &#8249;&#8249;Esenlik olsun sana! G&#252;&#231;l&#252; ol! Evet, g&#252;&#231;l&#252; ol!&#8250;&#8250; O benimle konu&#351;unca g&#252;&#231;lendim. &#8249;&#8249;Konu&#351;man&#305; s&#252;rd&#252;r, efendim, &#231;&#252;nk&#252; bana g&#252;&#231; verdin&#8250;&#8250; dedim.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Bunun &#252;zerine, &#8249;&#8249;Sana neden geldi&#287;imi biliyor musun?&#8250;&#8250; dedi, &#8249;&#8249;&#199;ok yak&#305;nda d&#246;n&#252;p Pers &#246;nderiyle sava&#351;aca&#287;&#305;m. Ben gidince Grek &#246;nderi gelecek.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ama &#246;nce Ger&#231;ek Kitap'ta neler yaz&#305;ld&#305;&#287;&#305;n&#305; sana bildirece&#287;im. Onlara kar&#351;&#305; &#246;nderiniz Mikail d&#305;&#351;&#305;nda bana yard&#305;m eden kimse yok.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#8249;&#8249;Medli Dariusun krall&#305;&#287;&#305;n&#305;n birinci y&#305;l&#305;nda Mikaili destekleyip korumak i&#231;in onun yan&#305;nda durdum.&#8250;&#8250;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#8249;&#8249;&#350;imdi sana ger&#231;e&#287;i bildirece&#287;im: Pers krall&#305;&#287;&#305;nda &#252;&#231; kral daha ortaya &#231;&#305;kacak. Ama d&#246;rd&#252;nc&#252; kral &#246;b&#252;r &#252;&#231;&#252;nden daha zengin olacak. Zenginli&#287;i sayesinde elde edece&#287;i g&#252;&#231;le herkesi Grek &#252;lkesine kar&#351;&#305; k&#305;&#351;k&#305;rtacak.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Sonra g&#252;&#231;l&#252; bir kral &#231;&#305;kacak. B&#252;y&#252;k yetkiyle krall&#305;k edecek ve diledi&#287;i gibi davranacak.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ne var ki, o g&#252;c&#252;n&#252;n doru&#287;undayken, krall&#305;&#287;&#305; darmada&#287;&#305;n edilecek, g&#246;&#287;&#252;n d&#246;rt r&#252;zgar&#305; gibi d&#246;rt par&#231;aya b&#246;l&#252;necek. Krall&#305;k onun soyundan gelenlere ge&#231;meyecek, yerine ge&#231;enlerin hi&#231;biri onun gibi egemenlik s&#252;rmeyecek. Krall&#305;&#287;&#305; y&#305;k&#305;l&#305;p ba&#351;kalar&#305;na verilecek.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#8249;&#8249;G&#252;ney Kral&#305; g&#252;&#231;lenecek. Ancak komutanlar&#305;ndan biri ondan daha &#231;ok g&#252;&#231;lenecek ve krall&#305;&#287;&#305; b&#252;y&#252;k olacak.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Birka&#231; y&#305;l sonra bu ikisi uzla&#351;acak. G&#252;ney Kral&#305; yap&#305;lan uzla&#351;may&#305; onaylamak i&#231;in k&#305;z&#305;n&#305; Kuzey Kral&#305;na e&#351; olarak verecek. Ama k&#305;z g&#252;c&#252;n&#252; koruyamayacak. Kral&#305;n &#246;mr&#252; de g&#252;c&#252; de uzun s&#252;rmeyecek. Bu arada k&#305;zla babas&#305; da, ona e&#351;lik edenlerle onu destekleyen de ele verilecek.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#8249;&#8249;Babas&#305;n&#305;n yerine k&#305;z&#305;n ailesinden biri ortaya &#231;&#305;kacak. Kuzey Kral&#305;n&#305;n ordusuna sald&#305;r&#305;p kalesini alacak. Onlarla sava&#351;&#305;p yenecek.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Onlar&#305;n ilahlar&#305;n&#305;, d&#246;kme putlar&#305;n&#305;, de&#287;erli alt&#305;n ve g&#252;m&#252;&#351; kaplar&#305;n&#305; al&#305;p M&#305;s&#305;ra g&#246;t&#252;recek. Kuzey Kral&#305;n&#305; birka&#231; y&#305;l rahat b&#305;rakacak.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Sonra Kuzey Kral&#305; gidip G&#252;ney Kral&#305;n&#305;n &#252;lkesine sald&#305;racak, ard&#305;ndan kendi &#252;lkesine d&#246;necek.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Kuzey Kral&#305;n&#305;n o&#287;ullar&#305; sava&#351;a haz&#305;rlanarak &#231;ok b&#252;y&#252;k bir ordu toplayacaklar. Ordu sel gibi ta&#351;acak, &#246;n&#252;ne geleni al&#305;p g&#246;t&#252;recek, gelip G&#252;ney Kral&#305;n&#305;n kalesine dayanacak.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#8249;&#8249;G&#252;ney Kral&#305; &#246;fkeyle &#231;&#305;k&#305;p Kuzey Kral&#305;na kar&#351;&#305; sava&#351;acak. Kuzey Kral&#305; b&#252;y&#252;k bir ordu toplad&#305;&#287;&#305; halde, bu ordu G&#252;ney Kral&#305;n&#305;n eline teslim edilecek.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Bu b&#252;y&#252;k ordu yenilgiye u&#287;ray&#305;nca G&#252;ney Kral&#305; gurura kap&#305;lacak. On binlerce insan&#305; &#246;ld&#252;recek, ama zaferi uzun s&#252;rmeyecek.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#199;&#252;nk&#252; Kuzey Kral&#305; &#246;ncekinden daha b&#252;y&#252;k bir ordu toplayacak ve birka&#231; y&#305;l sonra b&#252;y&#252;k, iyi donat&#305;lm&#305;&#351; bir orduyla &#252;lkeye do&#287;ru ilerleyecek.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#8249;&#8249;Bu s&#305;rada bir&#231;oklar&#305; G&#252;ney Kral&#305;na kar&#351;&#305; &#231;&#305;kacak. Senin halk&#305;ndan baz&#305; zorbalar da, g&#246;r&#252;m yerine gelsin diye ayaklanacak, ama yenilgiye u&#287;rayacaklar.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Sonra Kuzey Kral&#305; gelip toprak y&#305;&#287;arak tepecikler yapacak ve surlu kenti ele ge&#231;irecek. G&#252;ney Kral&#305;n&#305;n g&#252;&#231;leri buna kar&#351;&#305; duramayacak. En se&#231;me askerlerinin bile kar&#351;&#305; durmaya g&#252;&#231;leri yetmeyecek.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Kente sald&#305;ran Kuzey Kral&#305; diledi&#287;i gibi davranacak, kimse ona kar&#351;&#305; duramayacak. G&#252;zel &#220;lkeyi y&#246;netecek, y&#305;k&#305;p yok etme yetkisi onun elinde olacak.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Krall&#305;&#287;&#305;n&#305;n b&#252;t&#252;n g&#252;c&#252;n&#252; toplay&#305;p G&#252;ney Kral&#305;n&#305;n &#252;zerine y&#252;r&#252;meyi ama&#231;layacak ve G&#252;ney Kral&#305;yla bir antla&#351;ma yapacak. &#220;lkesini yerle bir etmek i&#231;in k&#305;z&#305;n&#305; e&#351; olarak ona verecek. Ama tasar&#305;s&#305; ba&#351;ar&#305;l&#305; olmayacak, ona yarar sa&#287;lamayacak.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Bundan sonra deniz k&#305;y&#305;s&#305;ndaki b&#246;lgelere y&#246;nelecek, bir&#231;oklar&#305;n&#305; ele ge&#231;irecek. Ne var ki, bir komutan onun sayg&#305;s&#305;zl&#305;klar&#305;n&#305; sona erdirecek, sayg&#305;s&#305;zl&#305;&#287;&#305;n&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; verecek.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Bunun &#252;zerine Kuzey Kral&#305; kendi &#252;lkesinin kalelerine y&#246;nelecek, ama t&#246;kezleyip d&#252;&#351;ecek. Bir daha da ortaya &#231;&#305;kmayacak.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#8249;&#8249;Yerine ge&#231;en kral, krall&#305;&#287;&#305;n&#305;n y&#252;celi&#287;i i&#231;in zorla vergi toplayacak birini g&#246;nderecek. Ama birka&#231; g&#252;n i&#231;inde &#246;fkesiz ve sava&#351;s&#305;z yok edilecek.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#8249;&#8249;Yerine krall&#305;kla onurland&#305;r&#305;lmam&#305;&#351; de&#287;ersiz biri ge&#231;ecek. Halk g&#252;venlik i&#231;indeyken, kurdu&#287;u d&#252;zenler sayesinde gelip krall&#305;&#287;&#305; ele ge&#231;irecek.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#199;ok g&#252;&#231;l&#252; ordular&#305; s&#252;p&#252;r&#252;p yok edecek; antla&#351;ma &#246;nderi de yok edilecek.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Onunla antla&#351;ma yapt&#305;ktan sonra hileye ba&#351;vuracak. Az say&#305;da insanla gittik&#231;e g&#252;&#231;lenecek.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Beklenmedik bir anda ilin zengin b&#246;lgelerine sald&#305;r&#305;p babalar&#305;n&#305;n, atalar&#305;n&#305;n yapmad&#305;&#287;&#305; &#351;eyleri yapacak. Adamlar&#305;na ya&#287;ma ve &#231;apul mal&#305;, servetler da&#287;&#305;tacak. Kalelere sald&#305;rmak i&#231;in d&#252;zenler kuracak, ama bu uzun s&#252;rmeyecek.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#8249;&#8249;G&#252;c&#252;n&#252; ve cesaretini toplayarak b&#252;y&#252;k bir orduyla G&#252;ney Kral&#305;na kar&#351;&#305; &#231;&#305;kacak. G&#252;ney Kral&#305; da b&#252;y&#252;k ve &#231;ok g&#252;&#231;l&#252; bir orduyla sava&#351;acak. Ne var ki, kurulan d&#252;zenler y&#252;z&#252;nden ona kar&#351;&#305; duramayacak.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Sofras&#305;ndan yiyenler G&#252;ney Kral&#305;n&#305; y&#305;kmaya &#231;al&#305;&#351;acaklar; ordusu da&#287;&#305;lacak, bir&#231;oklar&#305; vurulup &#246;ld&#252;r&#252;lecek.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Her iki kral da k&#246;t&#252;l&#252;k tasarlayacak. Ayn&#305; masada oturup birbirlerine yalan s&#246;yleyecekler. Ancak bu bir yarar sa&#287;lamayacak. &#199;&#252;nk&#252; son yine de belirlenen zamanda gelecek.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Kuzey Kral&#305; b&#252;y&#252;k bir servetle &#252;lkesine d&#246;necek, ama amac&#305; kutsal antla&#351;maya kar&#351;&#305; gelmek olacak. Diledi&#287;ini yapt&#305;ktan sonra &#252;lkesine d&#246;necek.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#8249;&#8249;Belirlenen zamanda d&#246;n&#252;p yine G&#252;neye sald&#305;racak. Ancak bu kez sonu&#231; &#246;ncekinden farkl&#305; olacak.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ona kar&#351;&#305; koymak i&#231;in Kittimden gelen gemiler cesaretini k&#305;racak. Geri d&#246;necek ve &#246;fkeyle kutsal antla&#351;maya kar&#351;&#305; &#231;&#305;kacak, kutsal antla&#351;may&#305; b&#305;rakanlar&#305; yine kay&#305;racak.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#8249;&#8249;Askerleri gidip tap&#305;nakla kaleyi kirletecek, g&#252;nl&#252;k sunular&#305; kald&#305;r&#305;p y&#305;k&#305;c&#305; i&#287;ren&#231; &#351;eyi koyacaklar.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Kuzey Kral&#305; antla&#351;may&#305; bozanlar&#305; yaltaklanarak ayartacak, ama Tanr&#305;s&#305;n&#305; tan&#305;yan halk var g&#252;c&#252;yle ona kar&#351;&#305; duracak.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#8249;&#8249;Halk&#305;n aras&#305;ndaki bilge ki&#351;iler bir&#231;oklar&#305;n&#305; e&#287;itecekler. Ama bir s&#252;re bu ki&#351;iler ya k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;lecek, yak&#305;lacak, tutsak edilecek ya da mallar&#305;ndan edilecekler.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Yenilgiye u&#287;ray&#305;nca biraz yard&#305;m g&#246;recekler. &#304;&#231;tenlikten uzak bir&#231;ok ki&#351;i onlardan yana ge&#231;ecek.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Bilgelerden kimisi t&#246;kezleyecek; &#246;yle ki, son gelinceye dek ar&#305;n&#305;p temizlenebilsin, lekesiz duruma gelebilsinler. &#199;&#252;nk&#252; son yine de belirlenen zamanda gelecek. lekesiz duruma gelebilsinler&#8250;&#8250; ya da &#8249;&#8249;&#214;yle ki, son gelinceye dek Tanr&#305;n&#305;n halk&#305; ar&#305;n&#305;p temizlenebilsin, lekesiz duruma gelebilsin&#8250;&#8250;.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#8249;&#8249;Kral diledi&#287;i gibi davranacak. Kendini b&#252;t&#252;n tanr&#305;lardan daha b&#252;y&#252;k, daha y&#252;ce g&#246;sterecek, tanr&#305;lar&#305;n Tanr&#305;s&#305;na kar&#351;&#305; duyulmam&#305;&#351; s&#246;zler s&#246;yleyecek. Tanr&#305;n&#305;n &#246;fkesi tamamlan&#305;ncaya dek ba&#351;ar&#305;l&#305; olacak. &#199;&#252;nk&#252; tasarlanan, yerine gelecektir.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Kral hi&#231;bir tanr&#305;ya, atalar&#305;n&#305;n ilahlar&#305;na da kad&#305;nlar&#305;n ba&#287;land&#305;&#287;&#305;na da ilgi g&#246;stermeyecek. Kendisini hepsinden &#252;st&#252;n g&#246;recek.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Bu ilahlar&#305;n yerine, kaleler ilah&#305;n&#305; y&#252;celtecek. Atalar&#305;n&#305;n tan&#305;mad&#305;&#287;&#305; bu ilaha alt&#305;n, g&#252;m&#252;&#351;, de&#287;erli ta&#351;lar, pahal&#305; arma&#287;anlar sunup onu onurland&#305;racak.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Bu yabanc&#305; ilah&#305;n yard&#305;m&#305;yla en g&#252;&#231;l&#252; kalelere sald&#305;racak; onu kabul edenleri alabildi&#287;ine onurland&#305;racak, onlar&#305; bir&#231;oklar&#305;n&#305;n ba&#351;&#305;na &#246;nder atayacak, &#252;lkeyi &#246;d&#252;l olarak onlar aras&#305;nda b&#246;l&#252;&#351;t&#252;recek.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;&#8249;&#8249;Son gelince, G&#252;ney Kral&#305; Kuzey Kral&#305;yla sava&#351;a tutu&#351;acak. Kuzey Kral&#305; sava&#351; arabalar&#305;yla, atl&#305;larla, bir&#231;ok gemilerle sald&#305;racak. Her &#351;eyi s&#252;p&#252;r&#252;p g&#246;t&#252;ren sel gibi ta&#351;arak bir&#231;ok &#252;lkeden ge&#231;ecek.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;G&#252;zel &#220;lkeye de girecek, bir&#231;ok &#252;lke yenilgiye u&#287;rayacak. Ancak Edom, Moav ve Ammon &#246;nderleri onun elinden kurtulacak.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;&#214;b&#252;r &#252;lkelere de sald&#305;racak. M&#305;s&#305;r bile elinden kurtulmayacak.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Alt&#305;n ve g&#252;m&#252;&#351; hazinelerine, M&#305;s&#305;r&#305;n b&#252;t&#252;n de&#287;erli e&#351;yalar&#305;na el koyacak. Luvlularla K&#251;&#351;lular onun ard&#305;nca y&#252;r&#252;yecekler.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ne var ki, do&#287;udan ve kuzeyden gelen haberler onu &#252;rk&#252;tecek. Bir&#231;oklar&#305;n&#305; y&#305;k&#305;p yok etmek i&#231;in b&#252;y&#252;k &#246;fkeyle yola &#231;&#305;kacak.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Denizle g&#252;zel kutsal da&#287; aras&#305;nda saray &#231;ad&#305;rlar&#305;n&#305; kuracak. Yine de ya&#351;am&#305; son bulacak ve ona yard&#305;m eden olmayacak.&#8250;&#8250;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#8249;&#8249;O zaman senin halk&#305;n&#305; koruyan b&#252;y&#252;k &#246;nder Mikail g&#246;r&#252;necek. Ulusun olu&#351;umundan beri hi&#231; g&#246;r&#252;lmemi&#351; bir s&#305;k&#305;nt&#305; d&#246;nemi olacak. Bu d&#246;nemde halk&#305;n -ad&#305; kitapta yaz&#305;l&#305; olanlar- kurtulacak.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Yery&#252;z&#252; topra&#287;&#305;nda uyuyanlar&#305;n bir&#231;o&#287;u uyanacak: Kimisi sonsuz ya&#351;ama, kimisi utanca ve sonsuz i&#287;ren&#231;li&#287;e g&#246;nderilecek.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Bilgeler g&#246;kkubbe gibi, bir&#231;oklar&#305;n&#305; do&#287;rulu&#287;a d&#246;nd&#252;renler y&#305;ld&#305;zlar gibi sonsuza dek parlayacaklar.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ama sen, ey Daniel, son gelinceye dek bu s&#246;zleri sakla, kitab&#305; m&#252;h&#252;rle. Bilgileri arts&#305;n diye bir&#231;oklar&#305; oraya buraya gidecek.&#8250;&#8250;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ben Daniel bakt&#305;m, biri &#305;rma&#287;&#305;n bu k&#305;y&#305;s&#305;nda, &#246;b&#252;r&#252; &#246;b&#252;r k&#305;y&#305;s&#305;nda duran ba&#351;ka iki varl&#305;k g&#246;rd&#252;m.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#304;&#231;lerinden biri, &#305;rma&#287;&#305;n sular&#305; &#252;zerinde duran keten giysili adama, &#8249;&#8249;Bu &#351;a&#351;&#305;rt&#305;c&#305; olaylar&#305;n son bulmas&#305; ne kadar zaman alacak?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Irma&#287;&#305;n sular&#305; &#252;zerinde duran keten giysili adam&#305;n sa&#287; ve sol elini g&#246;&#287;e kald&#305;rarak sonsuza dek Diri Olan&#305;n ad&#305;yla ant i&#231;ip, &#8249;&#8249;&#220;&#231; bu&#231;uk y&#305;l alacak&#8250;&#8250; dedi&#287;ini duydum, &#8249;&#8249;Kutsal halk&#305;n g&#252;c&#252; t&#252;m&#252;yle k&#305;r&#305;l&#305;nca, b&#252;t&#252;n bu olaylar son bulacak.&#8250;&#8250; vakit&#8250;&#8250;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Adam&#305;n s&#246;ylediklerini duydumsa da anlamad&#305;m. Bunun i&#231;in, &#8249;&#8249;Ey efendim, bunlar&#305;n sonu ne olacak?&#8250;&#8250; diye sordum.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#350;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Sen git, Daniel. Bu s&#246;zler son gelinceye dek saklan&#305;p m&#252;h&#252;rlenecek.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Bir&#231;oklar&#305; kendilerini ar&#305;t&#305;p temizlenecek, lekesiz duruma gelecek, ama k&#246;t&#252;ler k&#246;t&#252;l&#252;k etmeyi s&#252;rd&#252;recek. K&#246;t&#252;lerin hi&#231;biri anlamayacak, bilgeler anlayacak.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#8249;&#8249;G&#252;nl&#252;k sununun kald&#305;r&#305;l&#305;p y&#305;k&#305;c&#305; i&#287;ren&#231; &#351;eyin kondu&#287;u zamandan ba&#351;layarak 1 290 g&#252;n ge&#231;ecek.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Bekleyip 1 335 g&#252;ne ula&#351;ana ne mutlu!</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#8249;&#8249;Sana gelince, ey Daniel, son gelinceye dek yoluna devam et. Rahat&#305;na kavu&#351;acak ve g&#252;nlerin sonunda &#246;d&#252;l&#252;n&#252; almak i&#231;in uyanacaks&#305;n.&#8250;&#8250;</p> 
<p><HR>
<CENTER>
<A HREF="hos">Next: Hosea</A></CENTER>
</BODY>
</HTML>
