<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Deuteronomy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="num">Previous</A>&nbsp;
<A HREF="jos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Deuteronomy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#350;eria Irma&#287;&#305;n&#305;n do&#287;u yakas&#305;ndaki &#231;&#246;lde, Sufun kar&#351;&#305;s&#305;nda Aravada, Paran ile Tofel, Lavan, Haserot, Di-Zahav aras&#305;nda Musa &#304;sraillilere &#351;unlar&#305; anlatt&#305;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Horevden Seir Da&#287;&#305; yoluyla Kade&#351;-Barneaya gitmek on bir g&#252;n s&#252;rer.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra k&#305;rk&#305;nc&#305; y&#305;l&#305;n on birinci ay&#305;n&#305;n birinci g&#252;n&#252;, Musa RABbin, kendisi arac&#305;l&#305;&#287;&#305;yla &#304;sraillilere neler buyurdu&#287;unu anlatt&#305;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Bu olay Musa He&#351;bonda ya&#351;ayan Amorlular&#305;n Kral&#305; Sihonu, A&#351;tarotta ve Edreide ya&#351;ayan Ba&#351;an Kral&#305; Ogu bozguna u&#287;ratt&#305;ktan sonra oldu.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Musa &#350;eria Irma&#287;&#305;n&#305;n do&#287;u yakas&#305;ndaki Moav topraklar&#305;nda bu yasay&#305; &#351;&#246;yle a&#231;&#305;klamaya ba&#351;lad&#305;:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#8249;&#8249;Tanr&#305;m&#305;z RAB Horevde bize, &#8249;Bu da&#287;da yeteri kadar kald&#305;n&#305;z&#8250; dedi,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#8249;Haydi kalk&#305;n, Aravada, da&#287;l&#305;k b&#246;lgede, &#350;efelada, Negevde ve Akdeniz k&#305;y&#305;s&#305;nda ya&#351;ayan b&#252;t&#252;n kom&#351;u halklara, Amorlular&#305;n da&#287;l&#305;k b&#246;lgesine, b&#252;y&#252;k F&#305;rat Irma&#287;&#305;na kadar uzanan Kenanl&#305;lar &#252;lkesine ve L&#252;bnana gidin.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Bu topraklar&#305; size verdim. Gidin, atalar&#305;n&#305;za, &#304;brahime, &#304;shaka, Yakupa ve soylar&#305;na ant i&#231;erek s&#246;z verdi&#287;im topraklar&#305; m&#252;lk edinin.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#8249;&#8249;O s&#305;rada size, &#8249;Tek ba&#351;&#305;ma y&#252;k&#252;n&#252;z&#252; ta&#351;&#305;yamam&#8250; dedim,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#8249;Tanr&#305;n&#305;z RAB sizi &#231;o&#287;altt&#305;. Bug&#252;n g&#246;klerdeki y&#305;ld&#305;zlar kadar &#231;o&#287;ald&#305;n&#305;z.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RAB sizi bin kat daha &#231;o&#287;alts&#305;n ve s&#246;z verdi&#287;i gibi kutsas&#305;n!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sorunlar&#305;n&#305;za, y&#252;k&#252;n&#252;ze, davalar&#305;n&#305;za ben tek ba&#351;&#305;ma nas&#305;l katlanabilirim?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kendinize her oymaktan bilge, anlay&#305;&#351;l&#305;, deneyimli adamlar se&#231;in. Onlar&#305; size &#246;nder atayaca&#287;&#305;m.&#8250;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#8249;&#8249;Siz de bunun iyi oldu&#287;unu onaylad&#305;n&#305;z.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;B&#246;ylece oymaklar&#305;n&#305;z&#305;n bilge ve deneyimli ki&#351;iler olan ileri gelenlerini size &#246;nder atad&#305;m. Onlara biner, y&#252;zer, elli&#351;er, onar ki&#351;ilik topluluklar&#305;n sorumlulu&#287;unu verdim. Oymaklar&#305;n&#305;z i&#231;in de y&#246;neticiler g&#246;revlendirdim.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ayr&#305;ca yarg&#305;&#231;lar&#305;n&#305;za, &#8249;Karde&#351;leriniz aras&#305;ndaki sorunlar&#305; dinleyin&#8250; dedim, &#8249;Bir adamla &#304;srailli karde&#351;i ya da bir yabanc&#305; aras&#305;ndaki davalarda adaletle karar verin.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Yarg&#305;larken kimseyi kay&#305;rmay&#305;n; k&#252;&#231;&#252;&#287;e de, b&#252;y&#252;&#287;e de ayn&#305; g&#246;zle bak&#305;n. Hi&#231; kimseden korkmay&#305;n. Yarg&#305; Tanr&#305;ya &#246;zg&#252;d&#252;r. &#199;&#246;zemeyece&#287;iniz bir sorun olursa bana getirin, ben gerekeni yapar&#305;m.&#8250;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;O s&#305;rada yapman&#305;z gereken her &#351;eyi size buyurmu&#351;tum.&#8250;&#8250;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#8249;&#8249;Sonra Tanr&#305;m&#305;z RABbin bize buyurdu&#287;u gibi Horevden ayr&#305;ld&#305;k, Amorlular&#305;n da&#287;l&#305;k b&#246;lgesine giden yoldan ge&#231;erek g&#246;rd&#252;&#287;&#252;n&#252;z o geni&#351; ve korkun&#231; &#231;&#246;l&#252; a&#351;&#305;p Kade&#351;-Barneaya vard&#305;k.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Size, &#8249;Tanr&#305;m&#305;z RABbin bize verece&#287;i Amorlular&#305;n da&#287;l&#305;k b&#246;lgesine vard&#305;n&#305;z&#8250; dedim,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#8249;&#304;&#351;te, Tanr&#305;n&#305;z RAB size &#252;lkeyi verdi. Haydi, atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin size s&#246;yledi&#287;i gibi, gidip oray&#305; m&#252;lk edinin. Korkmay&#305;n, y&#305;lmay&#305;n.&#8250;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#8249;&#8249;O zaman hepiniz bana gelip, &#8249;&#220;lkeyi ara&#351;t&#305;rmak i&#231;in &#246;n&#252;m&#252;zden adamlar g&#246;nderelim&#8250; dediniz, &#8249;Hangi yoldan gidece&#287;iz, hangi kentlere u&#287;rayaca&#287;&#305;z? Bilgi versinler.&#8250;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#8249;&#8249;Bu d&#252;&#351;&#252;nceyi benimsedim. Her oymaktan birer ki&#351;i olmak &#252;zere aran&#305;zdan on iki ki&#351;i se&#231;tim.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Bunlar da&#287;l&#305;k b&#246;lgeye &#231;&#305;karak E&#351;kol Vadisine var&#305;p &#252;lkeyi ara&#351;t&#305;rd&#305;lar.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;D&#246;n&#252;&#351;te orada yeti&#351;en meyvelerden getirdiler ve, &#8249;Tanr&#305;m&#305;z RABbin bize verece&#287;i &#252;lke verimlidir&#8250; diye haber verdiler.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#8249;&#8249;Ne var ki, siz oraya gitmek istemediniz. Tanr&#305;n&#305;z RABbin buyru&#287;una kar&#351;&#305; geldiniz.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#199;ad&#305;rlar&#305;n&#305;zda s&#246;ylenerek, &#8249;RAB bizden nefret ediyor&#8250; dediniz, &#8249;Bizi Amorlular&#305;n eline verip yok etmek i&#231;in M&#305;s&#305;rdan &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Oraya niye gidelim? Karde&#351;lerimiz y&#246;re halk&#305;n&#305;n bizden daha g&#252;&#231;l&#252;, daha uzun boylu oldu&#287;unu s&#246;yleyerek cesaretimizi k&#305;rd&#305;lar. Kentler b&#252;y&#252;km&#252;&#351;, g&#246;&#287;e dek y&#252;kselen surlarla &#231;evriliymi&#351;. Orada Anakl&#305;lar&#305; da g&#246;rm&#252;&#351;ler.&#8250;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#8249;&#8249;Oysa ben size, &#8249;Onlardan korkmay&#305;n, y&#305;lmay&#305;n&#8250; dedim,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#8249;&#214;n&#252;n&#252;zden giden Tanr&#305;n&#305;z RAB sizin i&#231;in sava&#351;acak. G&#246;z&#252;n&#252;z&#252;n &#246;n&#252;nde M&#305;s&#305;rda ve &#231;&#246;lde sizler i&#231;in yapt&#305;klar&#305;n&#305;n ayn&#305;s&#305;n&#305; yapacak. Tanr&#305;n&#305;z RABbin buraya var&#305;ncaya dek, &#231;ocu&#287;unu ta&#351;&#305;yan bir adam gibi sizi nas&#305;l yol boyunca ta&#351;&#305;d&#305;&#287;&#305;n&#305; g&#246;rd&#252;n&#252;z.&#8250;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;B&#252;t&#252;n bunlara kar&#351;&#305;n Tanr&#305;n&#305;z RABbe g&#252;venmediniz.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;O RAB ki, &#231;ad&#305;rlar&#305;n&#305;z&#305; kurman&#305;z i&#231;in size yer aramak, gidece&#287;iniz yolu g&#246;stermek i&#231;in geceleyin ate&#351;te, g&#252;nd&#252;z&#252;n bulutta &#246;n&#252;n&#252;zs&#305;ra gitti.&#8250;&#8250;</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;&#8249;&#8249;RAB yak&#305;nmalar&#305;n&#305;z&#305; duyunca &#246;fkelendi ve &#351;&#246;yle ant i&#231;ti:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#8249;Atalar&#305;n&#305;za ant i&#231;erek s&#246;z verdi&#287;im o verimli &#252;lkeyi, bu k&#246;t&#252; ku&#351;aktan Yefunne o&#287;lu Kalev d&#305;&#351;&#305;nda hi&#231; kimse g&#246;rmeyecek. Yaln&#305;z o g&#246;recek, ayak bast&#305;&#287;&#305; topraklar&#305; ona ve soyuna verece&#287;im. &#199;&#252;nk&#252; o b&#252;t&#252;n y&#252;re&#287;iyle RABbin yolunda y&#252;r&#252;d&#252;.&#8250;</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;&#8249;&#8249;Sizin y&#252;z&#252;n&#252;zden RAB bana da &#246;fkelenerek, &#8249;Sen de o &#252;lkeye girmeyeceksin&#8250; dedi,</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;&#8249;Ama yard&#305;mc&#305;n Nun o&#287;lu Ye&#351;u oraya girecek. Onu y&#252;reklendir. &#304;sraillilerin &#252;lkeyi m&#252;lk edinmesini o sa&#287;layacak.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Tutsak olacak dedi&#287;iniz k&#252;&#231;&#252;kleriniz, bug&#252;n iyiyle k&#246;t&#252;y&#252; ay&#305;rt edemeyen &#231;ocuklar&#305;n&#305;z oraya girecekler. &#220;lkeyi onlara verece&#287;im, oray&#305; onlar m&#252;lk edinecekler.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ama siz geri d&#246;n&#252;n, K&#305;z&#305;ldeniz yolundan &#231;&#246;le gidin.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#8249;&#8249;Bunun &#252;zerine bana, &#8249;RABbe kar&#351;&#305; g&#252;nah i&#351;ledik&#8250; dediniz, &#8249;Tanr&#305;m&#305;z RABbin buyru&#287;u uyar&#305;nca gidip sava&#351;aca&#287;&#305;z.&#8250; Sonra da&#287;l&#305;k b&#246;lgede sava&#351;man&#305;n kolay olaca&#287;&#305;n&#305; d&#252;&#351;&#252;nerek her biriniz silah&#305;n&#305;z&#305; ku&#351;and&#305;n&#305;z.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;&#8249;&#8249;Ama RAB bana &#351;&#246;yle dedi: &#8249;S&#246;yle onlara, sava&#351;a gitmesinler. &#199;&#252;nk&#252; sizinle olmayaca&#287;&#305;m. D&#252;&#351;manlar&#305;n&#305;z&#305;n &#246;n&#252;nde yenilgiye u&#287;rayacaks&#305;n&#305;z.&#8250;</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;&#8249;&#8249;Sizi uyard&#305;m, ama dinlemediniz. RABbin buyru&#287;una kar&#351;&#305; geldiniz. Kendinize g&#252;venerek da&#287;l&#305;k b&#246;lgeye &#231;&#305;kt&#305;n&#305;z.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Da&#287;l&#305;k b&#246;lgede ya&#351;ayan Amorlular size kar&#351;&#305; &#231;&#305;kt&#305;lar. Ar&#305;lar gibi sizi kovalad&#305;lar. Seirden Horma Kentine dek sizi bozguna u&#287;ratt&#305;lar.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Geri d&#246;nd&#252;n&#252;z ve RABbin &#246;n&#252;nde a&#287;lad&#305;n&#305;z. Ama RAB ne a&#287;lay&#305;&#351;&#305;n&#305;z&#305; duydu, ne de size kulak ast&#305;.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Uzun s&#252;re Kade&#351;'te kald&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#8249;&#8249;Sonunda geri d&#246;n&#252;p RABbin bana buyurdu&#287;u gibi K&#305;z&#305;ldeniz yolundan &#231;&#246;le gittik. Uzun s&#252;re Seir da&#287;l&#305;k b&#246;lgesinde dolan&#305;p durduk.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#8249;&#8249;RAB bana, &#8249;Bu da&#287;l&#305;k b&#246;lgenin &#231;evresinde yeterince dola&#351;t&#305;n&#305;z&#8250; dedi, &#8249;&#350;imdi kuzeye gidin.&#8250;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sonra halka &#351;u buyruklar&#305; vermemi s&#246;yledi: &#8249;Seirde ya&#351;ayan karde&#351;lerinizin, Esavo&#287;ullar&#305;n&#305;n &#252;lkesinden ge&#231;eceksiniz. Sizden korkacaklar. &#199;ok dikkatli davran&#305;n.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Onlar&#305; sava&#351;a k&#305;&#351;k&#305;rtmay&#305;n. Size onlar&#305;n &#252;lkesinden hi&#231;bir toprak par&#231;as&#305;, aya&#287;&#305;n&#305;z&#305; basacak bir yer bile vermeyece&#287;im. &#199;&#252;nk&#252; Seir da&#287;l&#305;k b&#246;lgesini m&#252;lk olarak Esava verdim.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Yiyeceklerinizi, i&#231;eceklerinizi onlardan para kar&#351;&#305;l&#305;&#287;&#305;nda alacaks&#305;n&#305;z.&#8250;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB el att&#305;&#287;&#305;n&#305;z her i&#351;te sizi kutsad&#305;. Bu geni&#351; &#231;&#246;lde dolan&#305;p durdu&#287;unuz s&#252;rece sizi korudu. Tanr&#305;n&#305;z RAB ge&#231;irdi&#287;iniz bu k&#305;rk y&#305;l boyunca sizlerleydi ve hi&#231;bir eksi&#287;iniz olmad&#305;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#8249;&#8249;B&#246;ylece Seirde ya&#351;ayan karde&#351;lerimizin, Esavo&#287;ullar&#305;n&#305;n yan&#305;ndan ge&#231;tik. Eylat ve Esyon-Geverden Aravaya giden yoldan saparak yolculu&#287;umuzu Moav &#199;&#246;l&#252; yolundan s&#252;rd&#252;rd&#252;k.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#8249;&#8249;RAB bana, &#8249;Moavl&#305;lara d&#252;&#351;man g&#246;z&#252;yle bakma, onlar&#305; sava&#351;a k&#305;&#351;k&#305;rtma&#8250; dedi, &#8249;Onlar&#305;n &#252;lkesinden hi&#231;bir toprak par&#231;as&#305;n&#305; sana m&#252;lk olarak vermeyece&#287;im. &#199;&#252;nk&#252; Ar Kentini Lut soyuna verdim.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;-Daha &#246;nce orada Anakl&#305;lar kadar uzun boylu, g&#252;&#231;l&#252; ve kalabal&#305;k olan Emliler ya&#351;&#305;yordu.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Emliler Anakl&#305;lar gibi Refal&#305;lardan say&#305;l&#305;rd&#305;. Ama Moavl&#305;lar onlara Emliler ad&#305;n&#305; takm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Daha &#246;nce Seirde Horlular ya&#351;ard&#305;. Esavo&#287;ullar&#305; oray&#305; onlar&#305;n elinden ald&#305;. &#304;sraillilerin RABbin m&#252;lk edinmek i&#231;in kendilerine verdi&#287;i &#252;lkede yapt&#305;klar&#305; gibi, Esavo&#287;ullar&#305; da Horlular&#305; yok edip yerlerine yerle&#351;tiler.-</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#8249;&#8249;RAB, &#8249;Haydi kalk&#305;n, Zeret Vadisinden ge&#231;in&#8250; dedi. Biz de Zeret Vadisinden ge&#231;tik.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Kade&#351;-Barneadan yola &#231;&#305;k&#305;p Zeret Vadisinden ge&#231;inceye dek otuz sekiz y&#305;l yol ald&#305;k. RABbin i&#231;ti&#287;i ant uyar&#305;nca, &#304;srail halk&#305;ndan o ku&#351;a&#287;&#305;n b&#252;t&#252;n sava&#351;&#231;&#305;lar&#305; yok olmu&#351;tu.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;RAB, ordugahtaki b&#252;t&#252;n sava&#351;&#231;&#305;lar&#305; ortadan kald&#305;r&#305;ncaya dek onlar&#305; cezaland&#305;rm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#8249;&#8249;Topluluktaki b&#252;t&#252;n sava&#351;&#231;&#305;lar &#246;ld&#252;kten sonra,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;RAB bana &#351;&#246;yle dedi:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#8249;Bug&#252;n Moav topraklar&#305;ndan ve Ar Kentinden ge&#231;eceksin.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ammonlulara yakla&#351;t&#305;&#287;&#305;nda onlara d&#252;&#351;man g&#246;z&#252;yle bakma, onlar&#305; sava&#351;a k&#305;&#351;k&#305;rtma. &#199;&#252;nk&#252; m&#252;lk edinmen i&#231;in Ammonlular&#305;n &#252;lkesinden sana hi&#231;bir toprak par&#231;as&#305; vermeyece&#287;im. O &#252;lkeyi m&#252;lk olarak Lut soyuna verdim.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;-Bu b&#246;lge Refal&#305;lar &#252;lkesi diye bilinir. Refal&#305;lar &#246;nceden orada ya&#351;&#305;yordu. Ammonlular onlara Zamzumlular ad&#305;n&#305; takm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Zamzumlular Anakl&#305;lar kadar uzun boylu, g&#252;&#231;l&#252; ve kalabal&#305;kt&#305;lar. Ama RAB onlar&#305; Ammonlular&#305;n &#246;n&#252;nde yok etti. Ammonlular Zamzumlular&#305;n topraklar&#305;n&#305; al&#305;p yerlerine yerle&#351;tiler.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;RAB Seirde ya&#351;ayan Esavo&#287;ullar&#305; i&#231;in de ayn&#305;s&#305;n&#305; yapm&#305;&#351;, Horlular&#305; onlar&#305;n &#246;n&#252;nde yok etmi&#351;ti. Esavo&#287;ullar&#305; Horlular&#305;n topraklar&#305;n&#305; alm&#305;&#351;, yerlerine yerle&#351;mi&#351;lerdi. Bug&#252;n de orada ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Gazzeye kadar uzanan k&#246;ylerde ya&#351;ayan Avval&#305;lar&#305; da Kaftordan gelen Kaftorlular yok edip yerlerine yerle&#351;tiler.-</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#8249;&#8249; &#8249;Haydi kalk&#305;n! Arnon Vadisinden ge&#231;in! &#304;&#351;te He&#351;bon Kral&#305; Amorlu Sihonu ve &#252;lkesini elinize teslim ettim. Ona sald&#305;r&#305;n ve &#252;lkesini m&#252;lk edinmeye ba&#351;lay&#305;n.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Bug&#252;nden ba&#351;layarak g&#246;&#287;&#252;n alt&#305;ndaki uluslara korkunuzu, deh&#351;etinizi salaca&#287;&#305;m. Haberinizi duyunca korkuyla titreyecekler.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#8249;&#8249;Bundan sonra Kedemot &#199;&#246;l&#252;nden He&#351;bon Kral&#305; Sihona bar&#305;&#351; &#246;nerileriyle ulaklar g&#246;nderdim. &#214;neriler &#351;&#246;yleydi:</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#8249;&#304;zin ver, &#252;lkenden ge&#231;elim. Dosdo&#287;ru ana yoldan, sa&#287;a sola sapmadan ge&#231;ece&#287;iz.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Yiyece&#287;imizi, i&#231;ece&#287;imizi para kar&#351;&#305;l&#305;&#287;&#305;nda bize vereceksin. Yeter ki &#252;lkenden ge&#231;elim. Seirde ya&#351;ayan Esavo&#287;ullar&#305; ile Ar Kentinde ya&#351;ayan Moavl&#305;lar s&#305;n&#305;rlar&#305;ndan ge&#231;memize izin verdiler. &#350;eria Irma&#287;&#305;ndan ge&#231;ip Tanr&#305;m&#305;z RABbin bize verece&#287;i &#252;lkeye gitmemize sen de izin ver.&#8250;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ne var ki, He&#351;bon Kral&#305; Sihon &#252;lkesinden ge&#231;memize izin vermek istemedi. Tanr&#305;n&#305;z RAB, &#351;imdi oldu&#287;u gibi, Sihonu elinize teslim etmek i&#231;in y&#252;re&#287;ini duygusuzla&#351;t&#305;r&#305;p onu inat&#231;&#305; yapt&#305;.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#8249;&#8249;RAB bana, &#8249;&#304;&#351;te Sihonu ve &#252;lkesini senin eline teslim etmeye ba&#351;lad&#305;m. Haydi, &#252;lkeyi ele ge&#231;ir ve m&#252;lk edinmeye ba&#351;la&#8250; dedi.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Sihon bizimle sava&#351;mak i&#231;in Yahesada b&#252;t&#252;n halk&#305;yla kar&#351;&#305;m&#305;za &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Tanr&#305;m&#305;z RAB onu elimize teslim etti. Onu, o&#287;ullar&#305;n&#305; ve b&#252;t&#252;n halk&#305;n&#305; yok ettik.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;B&#252;t&#252;n kentlerini ele ge&#231;irdik, hepsini yok ettik. Kad&#305;n, erkek, &#231;ocuk, kimseyi sa&#287; b&#305;rakmad&#305;k.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Hayvanlara ve ele ge&#231;irdi&#287;imiz kentlerdeki mallara ise el koyduk.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Arnon Vadisi k&#305;y&#305;s&#305;nda Aroerden ve vadideki kentten Gilata dek, ele ge&#231;irmedi&#287;imiz hi&#231;bir kent kalmad&#305;. Tanr&#305;m&#305;z RAB hepsini elimize teslim etti.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Ama Tanr&#305;m&#305;z RAB'bin buyru&#287;u uyar&#305;nca, Ammonlular'&#305;n &#252;lkesine -Yabbuk Irma&#287;&#305; k&#305;y&#305;lar&#305;na, da&#287;l&#305;k b&#246;lgedeki kentlere- yakla&#351;mad&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#8249;&#8249;Bundan sonra d&#246;n&#252;p Ba&#351;ana do&#287;ru ilerledik. Ba&#351;an Kral&#305; Ogla ordusu bizimle sava&#351;mak i&#231;in Edreide kar&#351;&#305;m&#305;za &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;RAB bana, &#8249;Ondan korkma!&#8250; dedi, &#8249;&#199;&#252;nk&#252; onu da ordusuyla &#252;lkesini de senin eline teslim ettim. Amorlular&#305;n He&#351;bonda ya&#351;ayan Kral&#305; Sihona yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; ona da yapacaks&#305;n.&#8250;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#8249;&#8249;B&#246;ylece Tanr&#305;m&#305;z RAB, Ba&#351;an Kral&#305; Ogu ve halk&#305;n&#305; da elimize teslim etti. Hi&#231;birini sa&#287; b&#305;rakmadan hepsini yok ettik.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;B&#252;t&#252;n kentlerini ele ge&#231;irdik. Ele ge&#231;irmedi&#287;imiz tek kent kalmad&#305;. Hepsi altm&#305;&#351; kentti: Ba&#351;anda Ogun &#252;lkesi olan b&#252;t&#252;n Argov b&#246;lgesi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;B&#252;t&#252;n bu kentler y&#252;ksek surlarla, kap&#305;larla, s&#252;rg&#252;lerle sa&#287;lamla&#351;t&#305;r&#305;lm&#305;&#351;t&#305;. Bunlardan ba&#351;ka surla &#231;evrilmemi&#351; bir&#231;ok k&#246;y de vard&#305;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;He&#351;bon Kral&#305; Sihona yapt&#305;&#287;&#305;m&#305;z gibi hepsini yok ettik. Her kenti, kad&#305;n, erkek ve &#231;ocuklarla birlikte, t&#252;m&#252;yle yok ettik.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Hayvanlara ve kentlerdeki mallara ise el koyduk.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#8249;&#8249;Arnon Vadisinden Hermon Da&#287;&#305;na kadar &#350;eria Irma&#287;&#305;n&#305;n do&#287;u yakas&#305;ndaki topraklar&#305; iki Amorlu kral&#305;n elinden ald&#305;k.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;-Saydal&#305;lar Hermona Siryon, Amorlularsa Senir derler.-</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ovadaki b&#252;t&#252;n kentleri, b&#252;t&#252;n Gilat&#305;, Ogun &#252;lkesine ait kentler olan Salka ve Edreiye uzanan b&#252;t&#252;n Ba&#351;an&#305; ele ge&#231;irdik.&#8250;&#8250;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;-Refal&#305;lardan yaln&#305;z Ba&#351;an Kral&#305; Og sa&#287; kalm&#305;&#351;t&#305;. Ogun Ammonlular&#305;n Rabba Kentindeki yata&#287;&#305; demirdendi. O g&#252;n kullan&#305;lan ar&#351;&#305;n &#246;l&#231;&#252;s&#252;ne g&#246;re uzunlu&#287;u dokuz, eni d&#246;rt ar&#351;&#305;nd&#305;.-</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#8249;&#8249;O s&#305;rada ele ge&#231;irdi&#287;imiz topraklardan Arnon Vadisi yak&#305;n&#305;ndaki Aroer Kentinin kuzeyini, Gilat da&#287;l&#305;k b&#246;lgesinin yar&#305;s&#305;yla oradaki kentleri Ruben ve Gad oymaklar&#305;na verdim.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Gilat&#305;n geri kalan b&#246;l&#252;m&#252;n&#252; ve Ogun &#252;lkesi Ba&#351;an&#305; Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na verdim. Ba&#351;andaki Argov b&#246;lgesi Refal&#305;lar &#252;lkesi diye bilinirdi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mana&#351;&#351;e soyundan Yair, Ge&#351;ur ile Maaka s&#305;n&#305;r&#305;na dek uzanan b&#252;t&#252;n Argov b&#246;lgesini ald&#305;. Ba&#351;an denilen b&#246;lgeye kendi ad&#305;n&#305; verdi. Oras&#305; bug&#252;n de Havvot-Yairf&#231; diye an&#305;l&#305;yor.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Makire Gilat&#305; verdim.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Gilatla Arnon Vadisi aras&#305;nda kalan topraklar&#305; Ruben ve Gad oymaklar&#305;na verdim. Vadinin ortas&#305; onlar&#305;n s&#305;n&#305;r&#305;yd&#305;; Ammonlularla s&#305;n&#305;rlar&#305; ise Yabbuk Irma&#287;&#305;yd&#305;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Aravada da s&#305;n&#305;r &#350;eria Irma&#287;&#305;yd&#305;; Kinneretten Arava -Lut- G&#246;l&#252;ne, do&#287;uda Pisga yama&#231;lar&#305;n&#305;n a&#351;a&#287;&#305;s&#305;na kadar uzan&#305;yordu. gelir.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#8249;&#8249;O zaman size &#351;&#246;yle buyruk verdim: &#8249;Tanr&#305;n&#305;z RAB m&#252;lk edinmek i&#231;in bu &#252;lkeyi size verdi. B&#252;t&#252;n sava&#351;&#231;&#305;lar&#305;n&#305;z silahl&#305; olarak &#304;srailli karde&#351;lerinizin &#246;n&#252;s&#305;ra gitsin.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ancak RAB sizi rahata erdirdi&#287;i gibi onlar&#305; da rahata erdirene ve onlar Tanr&#305;n&#305;z RABbin &#350;eria Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;nda kendilerine verece&#287;i topraklar&#305; ele ge&#231;irene kadar, kad&#305;nlar&#305;n&#305;z, &#231;ocuklar&#305;n&#305;z ve hayvanlar&#305;n&#305;z -biliyorum, bir&#231;ok hayvan&#305;n&#305;z var- size verdi&#287;im kentlerde kals&#305;n. Ondan sonra, her biriniz size verdi&#287;im topra&#287;a d&#246;nebilir.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#8249;&#8249;O zaman Ye&#351;uya, &#8249;Tanr&#305;n RABbin bu iki krala neler yapt&#305;&#287;&#305;n&#305; g&#246;zlerinle g&#246;rd&#252;n&#8250; dedim, &#8249;RAB gidece&#287;in b&#252;t&#252;n &#252;lkelere ayn&#305;s&#305;n&#305; yapacak.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Onlardan korkmay&#305;n! Tanr&#305;n&#305;z RAB sizin i&#231;in sava&#351;acak.&#8250;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#8249;&#8249;Sonra RABbe yalvard&#305;m:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#8249;Ey Egemen RAB, b&#252;y&#252;kl&#252;&#287;&#252;n&#252; ve g&#252;&#231;l&#252; elini bana g&#246;stermeye ba&#351;lad&#305;n. G&#246;kte ve yerde senin yapt&#305;&#287;&#305;n y&#252;ce i&#351;leri yapabilecek ba&#351;ka bir tanr&#305; yok!</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#304;zin ver de &#350;eria Irma&#287;&#305;ndan ge&#231;ip kar&#351;&#305; yakadaki o verimli &#252;lkeyi, o g&#252;zel da&#287;l&#305;k b&#246;lgeyi ve L&#252;bnan&#305; g&#246;reyim.&#8250;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#8249;&#8249;Ama RAB sizin y&#252;z&#252;n&#252;zden bana &#246;fkelendi, yalvar&#305;&#351;&#305;ma kulak asmad&#305;. Bana, &#8249;Yeter art&#305;k!&#8250; dedi, &#8249;Bir daha bu konudan s&#246;z etme bana.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Pisga Da&#287;&#305;na &#231;&#305;k. Bat&#305;ya, kuzeye, g&#252;neye, do&#287;uya bak. G&#246;zlerinle g&#246;r. &#199;&#252;nk&#252; &#350;eria Irma&#287;&#305;ndan ge&#231;meyeceksin.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Ye&#351;uya g&#246;rev ver. Onu g&#252;&#231;lendir ve y&#252;reklendir. &#199;&#252;nk&#252; bu halk &#350;eria Irma&#287;&#305;ndan onun &#246;nderli&#287;inde ge&#231;ecek. G&#246;rece&#287;in topraklar&#305; halka o miras olarak verecek.&#8250;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;B&#246;ylece Beytpeor'un kar&#351;&#305;s&#305;ndaki vadide kald&#305;k.&#8250;&#8250;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#8249;&#8249;&#350;imdi, ey &#304;srail, size &#246;&#287;retti&#287;im kurallara, ilkelere kulak verin. Ya&#351;amak, &#252;lkeye girmek ve atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin size verece&#287;i topraklar&#305; m&#252;lk edinmek i&#231;in bunlara uyun.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Size verdi&#287;im buyruklara hi&#231;bir &#351;ey eklemeyin, hi&#231;bir &#351;ey &#231;&#305;karmay&#305;n. Ama size bildirdi&#287;im Tanr&#305;n&#305;z RABbin buyruklar&#305;na uyun.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#8249;&#8249;RABbin Baal-Peorda neler yapt&#305;&#287;&#305;n&#305; kendi g&#246;zlerinizle g&#246;rd&#252;n&#252;z. Tanr&#305;n&#305;z RAB, Baal-Peora tapan herkesi aran&#305;zdan yok etti.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;RABbe ba&#287;l&#305; kalan sizler ise h&#226;l&#226; ya&#351;amaktas&#305;n&#305;z.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#8249;&#8249;&#304;&#351;te, Tanr&#305;m RABbin buyru&#287;u uyar&#305;nca size kurallar, ilkeler verdim. &#214;yle ki, m&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede bunlara uyas&#305;n&#305;z.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Onlara s&#305;ms&#305;k&#305; ba&#287;lan&#305;n. &#199;&#252;nk&#252; ne denli bilge ve anlay&#305;&#351;l&#305; oldu&#287;unuzu uluslara bunlar g&#246;sterecek. Bu kurallar&#305; duyunca, uluslar, &#8249;Bu b&#252;y&#252;k ulus ger&#231;ekten bilge ve anlay&#305;&#351;l&#305; bir halk!&#8250; diyecek.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Tanr&#305;m&#305;z RAB her &#231;a&#287;&#305;rd&#305;&#287;&#305;m&#305;zda bize yak&#305;n olur. Tanr&#305;s&#305; kendisine b&#246;ylesine yak&#305;n olan ba&#351;ka bir b&#252;y&#252;k ulus var m&#305;?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Bug&#252;n size verdi&#287;im bu yasa gibi adil kurallar&#305;, ilkeleri olan ba&#351;ka bir b&#252;y&#252;k ulus var m&#305;?</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#8249;&#8249;Ancak g&#246;rd&#252;klerinizi unutmamaya, ya&#351;am&#305;n&#305;z boyunca akl&#305;n&#305;zdan &#231;&#305;karmamaya dikkat edin ve uyan&#305;k olun. Bunlar&#305; &#231;ocuklar&#305;n&#305;za, torunlar&#305;n&#305;za anlat&#305;n.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Horevde Tanr&#305;n&#305;z RABbin &#246;n&#252;nde durdu&#287;unuz g&#252;n&#252; an&#305;msay&#305;n. RAB bana &#351;&#246;yle dedi: &#8249;S&#246;zlerimi dinlemesi i&#231;in halk&#305; topla. &#214;yle ki, ya&#351;amlar&#305; boyunca benden korkmay&#305; &#246;&#287;rensinler, &#231;ocuklar&#305;na da &#246;&#287;retsinler.&#8250;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#8249;&#8249;Yakla&#351;&#305;p da&#287;&#305;n ete&#287;inde durdunuz. Da&#287; g&#246;klere dek y&#252;kselen alevle tutu&#351;mu&#351;tu. Kara bulutlar ve koyu bir karanl&#305;k vard&#305;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;RAB size ate&#351;in i&#231;inden seslendi. Siz konu&#351;ulan&#305; duydunuz, ama konu&#351;an&#305; g&#246;rmediniz. Yaln&#305;z bir ses duydunuz.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;RAB uyman&#305;z&#305; buyurdu&#287;u antla&#351;may&#305;, yani On Buyruku size a&#231;&#305;klad&#305;. Onlar&#305; iki ta&#351; levha &#252;st&#252;ne yazd&#305;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;M&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede uyman&#305;z gereken kurallar&#305;, ilkeleri size &#246;&#287;retmemi buyurdu.&#8250;&#8250;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#8249;&#8249;RAB Horevde ate&#351;in i&#231;inden size seslendi&#287;i g&#252;n hi&#231;bir suret g&#246;rmediniz. Bu nedenle kendinize &#231;ok dikkat edin.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#214;yle ki, kendiniz i&#231;in erkek ya da kad&#305;n, yerde ya&#351;ayan hayvan ya da g&#246;kte u&#231;an ku&#351;, k&#252;&#231;&#252;k kara hayvan&#305; ya da a&#351;a&#287;&#305;da suda ya&#351;ayan bal&#305;k suretinde, heykel bi&#231;iminde put yaparak yoldan sapmayas&#305;n&#305;z.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;G&#246;zlerinizi g&#246;klere kald&#305;r&#305;p g&#252;ne&#351;i, ay&#305;, y&#305;ld&#305;zlar&#305; -g&#246;k cisimlerini- g&#246;r&#252;nce sak&#305;n aldanmay&#305;n; e&#287;ilip onlara tapmay&#305;n. Tanr&#305;n&#305;z RAB bunlar&#305; g&#246;&#287;&#252;n alt&#305;ndaki halklara pay olarak vermi&#351;tir.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Size gelince, RAB, bug&#252;n oldu&#287;u gibi kendi halk&#305; olman&#305;z i&#231;in, sizi al&#305;p demir eritme oca&#287;&#305;ndan, M&#305;s&#305;rdan &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#8249;&#8249;RAB sizin y&#252;z&#252;n&#252;zden bana &#246;fkelendi. &#350;eria Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;na ge&#231;memem ve Tanr&#305;n&#305;z RABbin size m&#252;lk olarak verece&#287;i o verimli &#252;lkeye girmemem i&#231;in ant i&#231;ti.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ben bu toprakta &#246;lece&#287;im. &#350;eria Irma&#287;&#305;ndan ge&#231;meyece&#287;im. Ama siz kar&#351;&#305;ya ge&#231;ecek ve o verimli &#252;lkeyi m&#252;lk edineceksiniz.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Tanr&#305;n&#305;z RABbin sizinle yapt&#305;&#287;&#305; antla&#351;may&#305; unutmamaya, kendinize Tanr&#305;n&#305;z RABbin yasaklad&#305;&#287;&#305; herhangi bir &#351;eyin suretinde put yapmamaya dikkat edin.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB yak&#305;p yok eden bir ate&#351;tir; k&#305;skan&#231; bir Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#8249;&#8249;&#220;lkede uzun zaman oturduktan, &#231;ocuk ve torun sahibi olduktan sonra yoldan sapar, kendinize herhangi bir &#351;eyin suretinde put yapar, Tanr&#305;n&#305;z RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak onu &#246;fkelendirirseniz,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;bug&#252;n size kar&#351;&#305; yeri g&#246;&#287;&#252; tan&#305;k g&#246;steririm ki, m&#252;lk edinmek i&#231;in &#350;eria Irma&#287;&#305;ndan ge&#231;ip gidece&#287;iniz &#252;lkede kesinlikle ve &#231;abucak &#246;leceksiniz. Orada uzun s&#252;re ya&#351;amayacak, b&#252;sb&#252;t&#252;n yok olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;RAB sizi ba&#351;ka halklar&#305;n aras&#305;na da&#287;&#305;tacak. RABbin sizi s&#252;rece&#287;i uluslar&#305;n aras&#305;nda say&#305;ca az olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Orada g&#246;rmeyen, duymayan, yemeyen, koku almayan, insan eliyle yap&#305;lm&#305;&#351;, a&#287;a&#231;tan, ta&#351;tan tanr&#305;lara tapacaks&#305;n&#305;z.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ama Tanr&#305;n&#305;z RABbi arayacaks&#305;n&#305;z. B&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla ararsan&#305;z, Onu bulacaks&#305;n&#305;z.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;S&#305;k&#305;nt&#305;ya d&#252;&#351;t&#252;&#287;&#252;n&#252;zde ve b&#252;t&#252;n bu olaylar ba&#351;&#305;n&#305;za geldi&#287;inde, sonunda Tanr&#305;n&#305;z RABbe d&#246;necek, Onun s&#246;z&#252;ne kulak vereceksiniz.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB ac&#305;yan bir Tanr&#305;d&#305;r. Sizi b&#305;rakmaz, yok etmez ve atalar&#305;n&#305;za ant i&#231;erek yapt&#305;&#287;&#305; antla&#351;may&#305; unutmaz.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#8249;&#8249;Siz do&#287;madan &#246;nceki ge&#231;mi&#351; g&#252;nleri, Tanr&#305;n&#305;n yery&#252;z&#252;nde insan&#305; yaratt&#305;&#287;&#305; g&#252;nden bu yana ge&#231;en zaman&#305; soru&#351;turun. G&#246;klerin bir ucundan &#246;b&#252;r ucuna sorun. Bu kadar &#246;nemli bir olay hi&#231; oldu mu, ya da buna benzer bir olay duyuldu mu?</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ate&#351;in i&#231;inden seslenen Tanr&#305;n&#305;n sesini sizin gibi duyup da sa&#287; kalan ba&#351;ka bir ulus var m&#305;?</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Hi&#231;bir tanr&#305; Tanr&#305;n&#305;z RABbin M&#305;s&#305;rda g&#246;zlerinizin &#246;n&#252;nde sizin i&#231;in yapt&#305;&#287;&#305; gibi denemelerle, belirtilerle, &#351;a&#351;&#305;las&#305; i&#351;lerle, sava&#351;la, g&#252;&#231;l&#252; ve kudretli elle, b&#252;y&#252;k ve &#252;rk&#252;t&#252;c&#252; olaylarla gidip ba&#351;ka bir ulustan kendine bir ulus almaya kalk&#305;&#351;t&#305; m&#305;?</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#8249;&#8249;Bu olaylar RABbin Tanr&#305; oldu&#287;unu ve Ondan ba&#351;kas&#305; olmad&#305;&#287;&#305;n&#305; bilesiniz diye size g&#246;sterildi.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;O sizi yola getirmek i&#231;in g&#246;kten size sesini duyurdu. Yery&#252;z&#252;nde size b&#252;y&#252;k ate&#351;ini g&#246;sterdi. Ate&#351;in i&#231;inden size s&#246;zlerini duyurdu.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Atalar&#305;n&#305;z&#305; sevdi&#287;i ve onlar&#305;n soyunu se&#231;ti&#287;i i&#231;in sizi b&#252;y&#252;k g&#252;c&#252;yle M&#305;s&#305;rdan kendisi &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Amac&#305; sizden daha b&#252;y&#252;k, daha g&#252;&#231;l&#252; uluslar&#305; &#246;n&#252;n&#252;zden kovmak, onlar&#305;n &#252;lkelerine girmenizi sa&#287;lamak, bug&#252;n oldu&#287;u gibi m&#252;lk edinmeniz i&#231;in &#252;lkelerini size vermekti.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;&#8249;&#8249;Bunun i&#231;in, bug&#252;n RABbin yukar&#305;da g&#246;klerde, a&#351;a&#287;&#305;da yery&#252;z&#252;nde Tanr&#305; oldu&#287;unu, Ondan ba&#351;kas&#305; olmad&#305;&#287;&#305;n&#305; bilin ve bunu akl&#305;n&#305;zdan &#231;&#305;karmay&#305;n.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Size ve sizden sonra gelen &#231;ocuklar&#305;n&#305;za iyilik sa&#287;lamas&#305; ve Tanr&#305;n&#305;z RABbin sonsuza dek size verece&#287;i bu topraklarda uzun y&#305;llar ya&#351;aman&#305;z i&#231;in bug&#252;n size bildirdi&#287;im RABbin kurallar&#305;na, buyruklar&#305;na uyun.&#8250;&#8250;</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Bundan sonra Musa &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda &#252;&#231; kent ay&#305;rd&#305;.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;&#214;yle ki, &#246;nceden kin beslemedi&#287;i bir kom&#351;usunu istemeyerek &#246;ld&#252;ren biri bu kentlerden birine ka&#231;&#305;p can&#305;n&#305; kurtarabilsin.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Bu kentler &#351;unlard&#305;: Rubenliler i&#231;in ovadaki k&#305;rsal b&#246;lgede Beser, Gadl&#305;lar i&#231;in Gilattaki Ramot, Mana&#351;&#351;eliler i&#231;in Ba&#351;andaki Golan.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Musan&#305;n &#304;sraillilere anlatt&#305;&#287;&#305; yasa budur.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra Musan&#305;n &#304;sraillilere bildirdi&#287;i yasalar, kurallar, ilkeler bunlard&#305;r.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Musa bunlar&#305; &#350;eria Irma&#287;&#305;n&#305;n do&#287;u yakas&#305;nda, Beytpeor kar&#351;&#305;s&#305;ndaki vadide bildirdi. Buras&#305; daha &#246;nce He&#351;bonda oturan Amorlular&#305;n Kral&#305; Sihona ait topraklard&#305;. Musa ile &#304;srailliler M&#305;s&#305;rdan &#231;&#305;kt&#305;klar&#305;nda Sihonu bozguna u&#287;ratm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Onun ve Ba&#351;an Kral&#305; Ogun &#252;lkesini, yani &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda ya&#351;ayan iki Amorlu kral&#305;n &#252;lkesini ele ge&#231;irmi&#351;lerdi.</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Bu topraklar, Arnon Vadisi k&#305;y&#305;s&#305;ndaki Aroer Kentinden Sion, yani Hermon Da&#287;&#305;na kadar uzan&#305;yor,</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Pisga Da&#287;&#305;'n&#305;n ete&#287;indeki Arava G&#246;l&#252;'ne dek uzanan, &#350;eria Irma&#287;&#305;'n&#305;n do&#287;u yakas&#305;ndaki b&#252;t&#252;n Arava'y&#305; kaps&#305;yordu.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Musa b&#252;t&#252;n &#304;sraillileri bir araya toplayarak &#351;&#246;yle dedi: &#8249;&#8249;Ey &#304;srail, bug&#252;n size bildirece&#287;im kurallara, ilkelere kulak verin! Onlar&#305; &#246;&#287;renin ve onlara uymaya dikkat edin!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Tanr&#305;m&#305;z RAB Horev Da&#287;&#305;nda bizimle bir antla&#351;ma yapt&#305;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;RAB bu antla&#351;may&#305; atalar&#305;m&#305;zla de&#287;il, bizimle, bug&#252;n burada sa&#287; kalan hepimizle yapt&#305;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;RAB da&#287;da ate&#351;in i&#231;inden sizinle y&#252;z y&#252;ze konu&#351;tu.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;O zaman RABbin s&#246;z&#252;n&#252; size bildirmek i&#231;in RAB ile sizin aran&#305;zda durdum. &#199;&#252;nk&#252; siz ate&#351;ten korkup da&#287;a &#231;&#305;kmad&#305;n&#305;z. RAB &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#8249;&#8249; &#8249;Seni M&#305;s&#305;rdan, k&#246;le oldu&#287;un &#252;lkeden &#231;&#305;karan Tanr&#305;n RAB benim.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#8249;&#8249; &#8249;Benden ba&#351;ka tanr&#305;n olmayacak.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#8249;&#8249; &#8249;Kendine yukar&#305;da g&#246;ky&#252;z&#252;nde, a&#351;a&#287;&#305;da yery&#252;z&#252;nde ya da yer alt&#305;ndaki sularda ya&#351;ayan herhangi bir canl&#305;ya benzer put yapmayacaks&#305;n.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Putlar&#305;n &#246;n&#252;nde e&#287;ilmeyecek, onlara tapmayacaks&#305;n. &#199;&#252;nk&#252; ben, Tanr&#305;n RAB, k&#305;skan&#231; bir Tanr&#305;y&#305;m. Benden nefret edenin babas&#305;n&#305;n i&#351;ledi&#287;i su&#231;un hesab&#305;n&#305; &#231;ocuklar&#305;ndan, &#252;&#231;&#252;nc&#252;, d&#246;rd&#252;nc&#252; ku&#351;aklardan sorar&#305;m.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ama beni seven, buyruklar&#305;ma uyan binlerce ku&#351;a&#287;a sevgi g&#246;steririm.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#8249;&#8249; &#8249;Tanr&#305;n RABbin ad&#305;n&#305; bo&#351; yere a&#287;z&#305;na almayacaks&#305;n. &#199;&#252;nk&#252; RAB, ad&#305;n&#305; bo&#351; yere a&#287;z&#305;na alanlar&#305; cezas&#305;z b&#305;rakmayacakt&#305;r.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#8249;&#8249; &#8249;Tanr&#305;n RABbin buyru&#287;u uyar&#305;nca &#350;abat G&#252;n&#252;n&#252; tut ve kutsal say.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Alt&#305; g&#252;n &#231;al&#305;&#351;acak, b&#252;t&#252;n i&#351;lerini yapacaks&#305;n.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ama yedinci g&#252;n bana, Tanr&#305;n RABbe &#350;abat G&#252;n&#252; olarak adanm&#305;&#351;t&#305;r. O g&#252;n sen, o&#287;lun, k&#305;z&#305;n, erkek ve kad&#305;n k&#246;len, &#246;k&#252;z&#252;n, e&#351;e&#287;in ya da herhangi bir hayvan&#305;n, aran&#305;zdaki yabanc&#305;lar dahil, hi&#231;bir i&#351; yapmayacaks&#305;n&#305;z. &#214;yle ki, senin gibi erkek ve kad&#305;n k&#246;lelerin de dinlensinler.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;M&#305;s&#305;rda k&#246;le oldu&#287;unu ve Tanr&#305;n RABbin seni oradan g&#252;&#231;l&#252; ve kudretli eliyle &#231;&#305;kard&#305;&#287;&#305;n&#305; an&#305;msayacaks&#305;n. Tanr&#305;n RAB bu y&#252;zden &#350;abat G&#252;n&#252;n&#252; tutman&#305; buyurdu.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#8249;&#8249; &#8249;Tanr&#305;n RABbin buyru&#287;u uyar&#305;nca annene babana sayg&#305; g&#246;ster. &#214;yle ki, &#246;mr&#252;n uzun olsun ve Tanr&#305;n RABbin sana verece&#287;i &#252;lkede &#252;zerine iyilik gelsin.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#8249;&#8249; &#8249;Adam &#246;ld&#252;rmeyeceksin.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#8249;&#8249; &#8249;Zina etmeyeceksin.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#8249;&#8249; &#8249;&#199;almayacaks&#305;n.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#8249;&#8249; &#8249;Kom&#351;una kar&#351;&#305; yalan yere tan&#305;kl&#305;k etmeyeceksin.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#8249;&#8249; &#8249;Kom&#351;unun kar&#305;s&#305;na k&#246;t&#252; g&#246;zle bakmayacaks&#305;n. Kom&#351;unun evine, tarlas&#305;na, erkek ve kad&#305;n k&#246;lesine, &#246;k&#252;z&#252;ne, e&#351;e&#287;ine, hi&#231;bir &#351;eyine g&#246;z dikmeyeceksin.&#8250;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#8249;&#8249;RAB bu s&#246;zleri da&#287;da ate&#351;in, bulutun, koyu karanl&#305;&#287;&#305;n i&#231;inden b&#252;t&#252;n toplulu&#287;unuza y&#252;ksek sesle s&#246;yledi. Ba&#351;ka bir &#351;ey eklemedi. Sonra bunlar&#305; iki ta&#351; levha &#252;st&#252;ne yaz&#305;p bana verdi.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#8249;&#8249;Da&#287; alev alev yanarken karanl&#305;&#287;&#305;n i&#231;inden sesi duydu&#287;unuzda b&#252;t&#252;n oymak ba&#351;lar&#305;n&#305;z ve ileri gelenlerinizle bana yakla&#351;t&#305;n&#305;z.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#8249;Tanr&#305;m&#305;z RAB bize y&#252;celi&#287;ini ve b&#252;y&#252;kl&#252;&#287;&#252;n&#252; g&#246;sterdi&#8250; dediniz, &#8249;Ate&#351;in i&#231;inden sesini duyduk. Bug&#252;n Tanr&#305;n&#305;n insanla konu&#351;tu&#287;unu ve insan&#305;n &#246;lmedi&#287;ini g&#246;rd&#252;k.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Neden &#351;imdi &#246;lelim? Bu b&#252;y&#252;k ate&#351; bizi yak&#305;p yok edecek. Tanr&#305;m&#305;z RABbin sesini bir daha duyarsak &#246;lece&#287;iz.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ate&#351;in i&#231;inden seslenen, ya&#351;ayan Tanr&#305;n&#305;n sesini bizim gibi duyup da sa&#287; kalan var m&#305;?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Sen git, Tanr&#305;m&#305;z RABbin s&#246;yleyeceklerini dinle. Sonra Tanr&#305;m&#305;z RABbin b&#252;t&#252;n s&#246;ylediklerini bize anlat. Biz de kulak verip uyaca&#287;&#305;z.&#8250;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#8249;&#8249;RAB benimle yapt&#305;&#287;&#305;n&#305;z konu&#351;may&#305; duyunca, &#351;&#246;yle dedi: &#8249;Bu halk&#305;n sana neler s&#246;yledi&#287;ini duydum. B&#252;t&#252;n s&#246;yledikleri do&#287;rudur.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ke&#351;ke benden korksalard&#305; ve b&#252;t&#252;n buyruklar&#305;ma uymak i&#231;in her zaman y&#252;rekten istekli olsalard&#305;! O zaman kendilerine ve &#231;ocuklar&#305;na s&#252;rekli iyilik gelirdi.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;&#8249;&#8249; &#8249;Git, &#231;ad&#305;rlar&#305;na d&#246;nmelerini s&#246;yle.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ama sen burada yan&#305;mda dur. Sana b&#252;t&#252;n buyruklar&#305;, kurallar&#305;, ilkeleri verece&#287;im. Bunlar&#305; halka sen &#246;&#287;reteceksin. &#214;yle ki, m&#252;lk edinmek i&#231;in kendilerine verece&#287;im &#252;lkede hepsine uysunlar.&#8250;</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size buyurduklar&#305;na uymaya &#246;zen g&#246;sterin. Onlardan sa&#287;a sola sapmay&#305;n.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Tanr&#305;n&#305;z RAB'bin size buyurdu&#287;u yollarda y&#252;r&#252;y&#252;n. &#214;yle ki, m&#252;lk edinece&#287;iniz &#252;lkede sa&#287; kalas&#305;n&#305;z, ba&#351;ar&#305;l&#305; ve uzun &#246;m&#252;rl&#252; olas&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size &#246;&#287;retmek i&#231;in bana verdi&#287;i buyruklar, kurallar, ilkeler bunlard&#305;r. M&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede onlara uyun.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ya&#351;am&#305;n&#305;z boyunca siz, &#231;ocuklar&#305;n&#305;z ve torunlar&#305;n&#305;z, size verdi&#287;im b&#252;t&#252;n kurallara, buyruklara uyarak Tanr&#305;n&#305;z RABden korkun ki, &#246;mr&#252;n&#252;z uzun olsun.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Kulak ver, ey &#304;srail! S&#246;z dinleyin ki, &#252;zerinize iyilik gelsin, atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin size verdi&#287;i s&#246;z uyar&#305;nca s&#252;t ve bal akan &#252;lkede bol bol &#231;o&#287;alas&#305;n&#305;z.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#8249;&#8249;Dinle, ey &#304;srail! Tanr&#305;m&#305;z RAB tek RABdir.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Tanr&#305;n&#305;z RABbi b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla, b&#252;t&#252;n g&#252;c&#252;n&#252;zle seveceksiniz.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Bug&#252;n size verdi&#287;im bu buyruklar&#305; akl&#305;n&#305;zda tutun.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Onlar&#305; &#231;ocuklar&#305;n&#305;za benimsetin. Evinizde otururken, yolda y&#252;r&#252;rken, yatarken, kalkarken onlardan s&#246;z edin.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Bir belirti olarak onlar&#305; ellerinize ba&#287;lay&#305;n, al&#305;n sarg&#305;s&#305; olarak tak&#305;n.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Evlerinizin kap&#305; s&#246;velerine, kentlerinizin kap&#305;lar&#305;na yaz&#305;n.&#8250;&#8250; yaln&#305;z ve yaln&#305;z RAB&#8250;&#8250; veya &#8249;&#8249;RAB Tanr&#305;m&#305;zd&#305;r, RAB tektir&#8250;&#8250;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB atalar&#305;n&#305;za, &#304;brahime, &#304;shaka, Yakupa i&#231;ti&#287;i ant uyar&#305;nca, sizi verece&#287;i &#252;lkeye -in&#351;a etmedi&#287;iniz b&#252;y&#252;k ve g&#252;zel kentleri, biriktirmedi&#287;iniz iyi e&#351;yalarla dolu evleri, siz emek vermeden kaz&#305;lm&#305;&#351; sarn&#305;&#231;lar&#305;, dikmedi&#287;iniz ba&#287;lar&#305;, zeytinlikleri olan &#252;lkeye- g&#246;t&#252;recek. Orada yiyip doyacaks&#305;n&#305;z.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;O zaman dikkat edin! Sizi M&#305;s&#305;rdan, k&#246;le oldu&#287;unuz &#252;lkeden &#231;&#305;karan RABbi unutmay&#305;n.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABden korkacaks&#305;n&#305;z; Ona kulluk edecek ve Onun ad&#305;yla ant i&#231;eceksiniz.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ba&#351;ka ilahlar&#305;n, &#231;evrenizdeki uluslar&#305;n tapt&#305;&#287;&#305; hi&#231;bir ilah&#305;n ard&#305;nca gitmeyeceksiniz.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#199;&#252;nk&#252; aran&#305;zda olan Tanr&#305;n&#305;z RAB k&#305;skan&#231; bir Tanr&#305;d&#305;r. &#214;fkelenirse sizi yery&#252;z&#252;nden yok eder.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Massada oldu&#287;u gibi, Tanr&#305;n&#305;z RABbi denemeyeceksiniz.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Tanr&#305;n&#305;z RABbin buyruklar&#305;na, size verdi&#287;i yasalara, kurallara uymaya dikkat edeceksiniz.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;RABbin g&#246;z&#252;nde iyi ve do&#287;ru olan&#305; yapacaks&#305;n&#305;z. &#214;yle ki, &#252;zerinize iyilik gelsin, RABbin atalar&#305;n&#305;za ant i&#231;erek s&#246;z verdi&#287;i verimli &#252;lkeyi m&#252;lk edinesiniz.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;RAB de s&#246;z&#252; uyar&#305;nca b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;z&#305; &#246;n&#252;n&#252;zden kovacak.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#8249;&#8249;Gelecekte &#231;ocuklar&#305;n&#305;z size, &#8249;Tanr&#305;m&#305;z RABbin size verdi&#287;i yasalar&#305;n, kurallar&#305;n, ilkelerin anlam&#305; nedir?&#8250; diye sorunca,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;onlara &#351;&#246;yle diyeceksiniz: &#8249;M&#305;s&#305;rda firavunun k&#246;leleriydik. RAB bizi g&#252;&#231;l&#252; eliyle oradan &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;G&#246;zlerimizin &#246;n&#252;nde M&#305;s&#305;ra, firavuna, ailesine kar&#351;&#305; belirtiler, b&#252;y&#252;k ve korkun&#231; i&#351;ler yapt&#305;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Atalar&#305;m&#305;za ant i&#231;erek s&#246;z verdi&#287;i &#252;lkeye g&#246;t&#252;rmek ve oray&#305; bize vermek i&#231;in bizi M&#305;s&#305;rdan &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;S&#252;rekli &#252;zerimize iyilik gelmesi ve bug&#252;n oldu&#287;u gibi sa&#287; kalmam&#305;z i&#231;in Tanr&#305;m&#305;z RAB b&#252;t&#252;n bu kurallara uymam&#305;z&#305; ve kendisinden korkmam&#305;z&#305; buyurdu.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Tanr&#305;m&#305;z RAB'bin &#246;n&#252;nde, verdi&#287;i bu buyruklara uymaya dikkat edersek, bunu bize do&#287;ruluk sayacakt&#305;r.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB m&#252;lk edinmek &#252;zere gidece&#287;iniz &#252;lkeye sizi g&#246;t&#252;rd&#252;&#287;&#252;nde, &#246;n&#252;n&#252;zden bir&#231;ok ulusu -Hititleri, Girga&#351;l&#305;lar&#305;, Amorlular&#305;, Kenanl&#305;lar&#305;, Perizlileri, Hivlileri, Yevuslular&#305;, sizden daha b&#252;y&#252;k ve daha g&#252;&#231;l&#252; yedi ulusu- kovacak.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Tanr&#305;n&#305;z RAB bu uluslar&#305; elinize teslim etti&#287;inde, onlar&#305; bozguna u&#287;ratt&#305;&#287;&#305;n&#305;zda, t&#252;m&#252;n&#252; yok etmelisiniz. Bu uluslarla antla&#351;ma yapmayacaks&#305;n&#305;z, onlara ac&#305;mayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;K&#305;z al&#305;p vermeyeceksiniz. K&#305;zlar&#305;n&#305;z&#305; o&#287;ullar&#305;na vermeyeceksiniz; o&#287;ullar&#305;n&#305;za da onlardan k&#305;z almayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#199;&#252;nk&#252; onlar o&#287;ullar&#305;n&#305;z&#305; beni izlemekten sapt&#305;racak, ba&#351;ka ilahlara tapmalar&#305;na neden olacaklard&#305;r. O zaman RAB size &#246;fkelenecek ve sizi &#231;abucak yok edecek.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Onlara &#351;&#246;yle yapacaks&#305;n&#305;z: Sunaklar&#305;n&#305; y&#305;kacak, dikili ta&#351;lar&#305;n&#305; par&#231;alayacak, A&#351;era putlar&#305;n&#305; devirecek, &#246;b&#252;r putlar&#305;n&#305; yakacaks&#305;n&#305;z.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#8249;&#8249;Siz Tanr&#305;n&#305;z RAB i&#231;in kutsal bir halks&#305;n&#305;z. Tanr&#305;n&#305;z RAB, &#246;z halk&#305; olman&#305;z i&#231;in, yery&#252;z&#252;ndeki b&#252;t&#252;n halklar&#305;n aras&#305;ndan sizi se&#231;ti.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;RABbin sizi sevmesinin ve se&#231;mesinin nedeni &#246;b&#252;r halklardan daha kalabal&#305;k oldu&#287;unuzdan de&#287;il. Siz say&#305;ca &#246;b&#252;r halklardan azd&#305;n&#305;z.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;RAB size sevgisini g&#246;stermek ve atalar&#305;n&#305;za ant i&#231;erek verdi&#287;i s&#246;z&#252; yerine getirmek i&#231;in g&#252;&#231;l&#252; eliyle sizi M&#305;s&#305;rdan &#231;&#305;kard&#305;; k&#246;le oldu&#287;unuz &#252;lkeden, M&#305;s&#305;r Firavununun elinden sizi kurtard&#305;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Tanr&#305;n&#305;z RABbin Tanr&#305; oldu&#287;unu bilin. O g&#252;venilir Tanr&#305;d&#305;r. Kendisini sevenlerin, buyruklar&#305;na uyanlar&#305;n bininci ku&#351;a&#287;&#305;na kadar antla&#351;mas&#305;na ba&#287;l&#305; kal&#305;r.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Kendisinden nefret edenlere ise &#252;zerlerine y&#305;k&#305;m g&#246;ndererek kar&#351;&#305;l&#305;k verir. RAB kendisinden nefret edene kar&#351;&#305;l&#305;k vermekte gecikmeyecek.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Onun i&#231;in, bug&#252;n size bildirdi&#287;im buyruklara, kurallara, ilkelere uymaya dikkat edin.&#8250;&#8250;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#8249;&#8249;Bu ilkeleri dinler, onlara &#246;zenle uyarsan&#305;z, Tanr&#305;n&#305;z RAB atalar&#305;n&#305;za ant i&#231;erek verdi&#287;i s&#246;z uyar&#305;nca sizinle yapt&#305;&#287;&#305; antla&#351;maya ba&#287;l&#305; kalacak.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Sizi sevecek, kutsayacak, &#231;o&#287;altacak. Atalar&#305;n&#305;za ant i&#231;erek size s&#246;z verdi&#287;i &#252;lkede rahminizin meyvesini, topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252;n&#252; -tah&#305;l&#305;n&#305;, yeni &#351;arab&#305;n&#305;, zeytinya&#287;&#305;n&#305;- s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n buza&#287;&#305;lar&#305;n&#305;, s&#252;r&#252;lerinizin kuzular&#305;n&#305; bereketli k&#305;lacak.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#214;b&#252;r halklardan daha &#231;ok kutsanm&#305;&#351; olacaks&#305;n&#305;z. Erkekleriniz, kad&#305;nlar&#305;n&#305;z, hayvanlar&#305;n&#305;z aras&#305;nda d&#246;l vermeyen olmayacak.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;RAB her t&#252;rl&#252; hastal&#305;&#287;&#305; sizden uzakla&#351;t&#305;racak. M&#305;s&#305;rda g&#246;rd&#252;&#287;&#252;n&#252;z korkun&#231; hastal&#305;klardan hi&#231;birini size vermeyecek. B&#252;t&#252;n bu hastal&#305;klar&#305; sizden nefret edenlere verecek.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Tanr&#305;n&#305;z RABbin elinize teslim edece&#287;i halklar&#305;n t&#252;m&#252;n&#252; yok edeceksiniz. Onlara ac&#305;mayacaks&#305;n&#305;z. &#304;lahlar&#305;na tapmayacaks&#305;n&#305;z. &#199;&#252;nk&#252; bu sizin i&#231;in tuzak olacakt&#305;r.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#8249;&#8249; &#8249;Bu uluslar bizden daha g&#252;&#231;l&#252;. Onlar&#305; nas&#305;l kovabiliriz?&#8250; diye d&#252;&#351;&#252;nebilirsiniz.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Onlardan korkmayacaks&#305;n&#305;z. Tanr&#305;n&#305;z RABbin firavuna ve b&#252;t&#252;n M&#305;s&#305;ra yapt&#305;klar&#305;n&#305; her zaman an&#305;msay&#305;n.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Tanr&#305;n&#305;z RABbin sizi M&#305;s&#305;rdan &#231;&#305;karmak i&#231;in yapt&#305;&#287;&#305; b&#252;y&#252;k denemeleri, belirtileri, &#351;a&#351;&#305;las&#305; i&#351;leri, g&#252;&#231;l&#252; ve kudretli elini g&#246;zlerinizle g&#246;rd&#252;n&#252;z. Tanr&#305;n&#305;z RAB &#351;imdi korktu&#287;unuz b&#252;t&#252;n bu halklara ayn&#305;s&#305;n&#305; yapacakt&#305;r.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Sizden gizlenerek sa&#287; kalm&#305;&#351; olanlar&#305;n &#252;zerine, hepsi yok olana dek e&#351;ekar&#305;s&#305; g&#246;nderecek.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Onlardan y&#305;lmayacaks&#305;n&#305;z. Aran&#305;zda olan Tanr&#305;n&#305;z RAB ulu ve heybetli bir Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Bu uluslar&#305; &#246;n&#252;n&#252;zden azar azar kovacak. Onlar&#305; birden ortadan kald&#305;ramazs&#305;n&#305;z. Yoksa &#231;evrenizde yaban&#305;l hayvanlar &#231;o&#287;al&#305;r.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Tanr&#305;n&#305;z RAB onlar&#305; elinize teslim edecek ve hepsi yok oluncaya dek onlar&#305; &#351;a&#351;k&#305;na &#231;evirecek.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Krallar&#305;n&#305; elinize teslim edecek; adlar&#305;n&#305; g&#246;&#287;&#252;n alt&#305;ndan sileceksiniz. Onlar&#305; yok edene dek kimse size kar&#351;&#305; duramayacak.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#304;lahlar&#305;n&#305; simgeleyen putlar&#305; yakacaks&#305;n&#305;z; &#252;zerlerindeki alt&#305;na, g&#252;m&#252;&#351;e g&#246;z dikmeyecek, bunlar&#305; kendinize ay&#305;rmayacaks&#305;n&#305;z. &#214;yle ki, tuza&#287;a d&#252;&#351;meyesiniz. Bu putlar Tanr&#305;n&#305;z RABbin g&#246;z&#252;nde i&#287;ren&#231;tir.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Bu i&#287;ren&#231; &#351;eyleri evinize getirmeyeceksiniz, yoksa siz de onlar gibi yok olursunuz. Onlardan &#231;ok nefret edecek, tiksineceksiniz; &#231;&#252;nk&#252; onlar yok olmaya mahk&#251;mdur.&#8250;&#8250; Deh&#351;et ya da bir &#231;e&#351;it hastal&#305;k anlam&#305;na da gelebilir.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#8249;&#8249;Bug&#252;n size bildirdi&#287;im buyruklara tam tam&#305;na uyun ki, ya&#351;ayas&#305;n&#305;z, &#231;o&#287;alas&#305;n&#305;z ve gidip RABbin atalar&#305;n&#305;za ant i&#231;erek s&#246;z verdi&#287;i &#252;lkeyi m&#252;lk edinesiniz.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Tanr&#305;n&#305;z RABbin sizi k&#305;rk y&#305;l boyunca &#231;&#246;lde dola&#351;t&#305;rd&#305;&#287;&#305; uzun yolculu&#287;u an&#305;msay&#305;n! Buyruklar&#305;na uyup uymayaca&#287;&#305;n&#305;z&#305;, amac&#305;n&#305;z&#305;n ne oldu&#287;unu &#246;&#287;renmek i&#231;in sizi s&#305;k&#305;nt&#305;lara sokarak s&#305;nad&#305;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sizi a&#231; b&#305;rakarak s&#305;k&#305;nt&#305;ya soktu. Sonra sizin de atalar&#305;n&#305;z&#305;n da bilmedi&#287;i man ile sizi doyurdu. &#304;nsan&#305;n yaln&#305;z ekmekle ya&#351;amad&#305;&#287;&#305;n&#305;, RABbin a&#287;z&#305;ndan &#231;&#305;kan her s&#246;zle ya&#351;ad&#305;&#287;&#305;n&#305; size &#246;&#287;retmek i&#231;in yapt&#305; bunu.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;K&#305;rk y&#305;l ne giysileriniz eskidi, ne de ayaklar&#305;n&#305;z &#351;i&#351;ti.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Tanr&#305;n&#305;z RABbin, &#231;ocu&#287;unu e&#287;iten bir baba gibi, sizi nas&#305;l e&#287;itti&#287;ini anlay&#305;n.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#8249;&#8249;Onun i&#231;in, Tanr&#305;n&#305;z RABbin buyruklar&#305;na uyun. Yollar&#305;nda y&#252;r&#252;y&#252;n, Ondan korkun.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Tanr&#305;n&#305;z RAB sizi verimli bir &#252;lkeye g&#246;t&#252;r&#252;yor. &#214;yle bir &#252;lke ki, &#305;rmaklar&#305;, p&#305;narlar&#305;, derelerden tepelerden &#231;&#305;kan su kaynaklar&#305; vard&#305;r;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;bu&#287;day&#305;, arpas&#305;, &#252;z&#252;m&#252;, inciri, nar&#305;, zeytinya&#287;&#305;, bal&#305; vard&#305;r.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;S&#305;k&#305;nt&#305;s&#305;z ekmek yiyebilece&#287;iniz, hi&#231;bir &#351;eye gereksinim duymayaca&#287;&#305;n&#305;z bir &#252;lkedir. &#214;yle bir &#252;lke ki, kayalar&#305; demirdir, da&#287;lar&#305;ndan bak&#305;r &#231;&#305;karabilirsiniz.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#8249;&#8249;Yiyip doyunca, size verdi&#287;i verimli &#252;lke i&#231;in Tanr&#305;n&#305;z RABbe &#246;vg&#252;ler sunun.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Tanr&#305;n&#305;z RABbi unutmamaya dikkat edin. Bug&#252;n size bildirdi&#287;im buyruklar&#305;n&#305;, ilkelerini, kurallar&#305;n&#305; savsaklamay&#305;n.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Yiyip doydu&#287;unuzda, g&#252;zel evler yap&#305;p yerle&#351;ti&#287;inizde,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;s&#305;&#287;&#305;rlar&#305;n&#305;z, davarlar&#305;n&#305;z &#231;o&#287;ald&#305;&#287;&#305;nda, alt&#305;n&#305;n&#305;z, g&#252;m&#252;&#351;&#252;n&#252;z ve her &#351;eyiniz artt&#305;&#287;&#305;nda,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;b&#246;b&#252;rlenmemeye ve sizi M&#305;s&#305;rdan, k&#246;le oldu&#287;unuz &#252;lkeden &#231;&#305;karan Tanr&#305;n&#305;z RABbi unutmamaya dikkat edin.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;RAB o b&#252;y&#252;k ve korkun&#231; &#231;&#246;lde, zehirli y&#305;lanlarla, akreplerle dolu o kurak, susuz toprakta sizi y&#252;r&#252;tt&#252;. Size sert kayadan su &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Atalar&#305;n&#305;z&#305;n bilmedi&#287;i man ile sizi &#231;&#246;lde doyurdu. Sizi s&#305;k&#305;nt&#305;ya soktu, s&#305;nad&#305;. &#214;yle ki, sonunda &#252;zerinize iyilik gelsin.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#8249;Bu serveti toplayan kendi yetene&#287;imiz, g&#252;&#231;l&#252; elimizdir&#8250; diye d&#252;&#351;&#252;nebilirsiniz.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ancak bu serveti toplama yetene&#287;ini size verenin Tanr&#305;n&#305;z RAB oldu&#287;unu an&#305;msay&#305;n. Atalar&#305;n&#305;za ant i&#231;erek yapt&#305;&#287;&#305; antla&#351;may&#305; s&#252;rd&#252;rmek amac&#305;yla bug&#252;n de bunu yap&#305;yor.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbi unutur, ba&#351;ka ilahlar&#305;n ard&#305;nca giderseniz, onlara tapar, &#246;nlerinde yere kapan&#305;rsan&#305;z, bug&#252;n size a&#231;&#305;k&#231;a belirtirim ki, tamamen yok olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Tanr&#305;n&#305;z RAB &#246;n&#252;n&#252;zden uluslar&#305; yok etti&#287;i gibi, s&#246;z&#252;ne kulak vermedi&#287;iniz i&#231;in sizi de yok edecek.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#8249;&#8249;Ey &#304;srail, kulak ver! Bug&#252;n sizden daha b&#252;y&#252;k, daha g&#252;&#231;l&#252; uluslar&#305;n topraklar&#305;n&#305; m&#252;lk edinmek i&#231;in &#350;eria Irma&#287;&#305;ndan ge&#231;eceksiniz. Onlar&#305;n kentleri b&#252;y&#252;k, surlar&#305; g&#246;&#287;e dek y&#252;kseliyor.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Bu g&#252;&#231;l&#252;, uzun boylu halk Anakl&#305;lard&#305;r. Onlar&#305; biliyorsunuz. &#8249;Kim Anakl&#305;lara kar&#351;&#305; durabilir?&#8250; deyi&#351;ini duydunuz.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Bilin ki, yak&#305;p yok eden ate&#351; olan Tanr&#305;n&#305;z RAB &#246;n&#252;n&#252;zden gidecek. Onlar&#305; ortadan kald&#305;racak, size boyun e&#287;melerini sa&#287;layacak. Onlar&#305; kovacaks&#305;n&#305;z, RABbin verdi&#287;i s&#246;z uyar&#305;nca bir &#231;&#305;rp&#305;da yok edeceksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB bu uluslar&#305; &#246;n&#252;n&#252;zden kovunca, &#8249;RAB do&#287;rulu&#287;umuzdan &#246;t&#252;r&#252; bu &#252;lkeyi m&#252;lk edinelim diye bizi buraya getirdi&#8250; diye d&#252;&#351;&#252;nmeyin. &#199;&#252;nk&#252; RAB, bu uluslar&#305; yapt&#305;klar&#305; k&#246;t&#252;l&#252;kler y&#252;z&#252;nden &#246;n&#252;n&#252;zden kovuyor.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Onlar&#305;n topraklar&#305;n&#305; m&#252;lk edinmeye gitmenizin nedeni do&#287;rulu&#287;unuz, erdeminiz de&#287;ildir. Tanr&#305;n&#305;z RAB bu uluslar&#305; k&#246;t&#252;l&#252;kleri y&#252;z&#252;nden ve atalar&#305;n&#305;z &#304;brahime, &#304;shaka, Yakupa ant i&#231;erek verdi&#287;i s&#246;z&#252; yerine getirmek i&#231;in &#246;n&#252;n&#252;zden kovacak.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#350;unu anlay&#305;n ki, Tanr&#305;n&#305;z RABbin bu verimli topraklar&#305; m&#252;lk edinesiniz diye size vermesinin nedeni do&#287;rulu&#287;unuz de&#287;ildir. &#199;&#252;nk&#252; siz dikba&#351;l&#305; bir halks&#305;n&#305;z.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbi &#231;&#246;lde nas&#305;l k&#305;zd&#305;rd&#305;&#287;&#305;n&#305;z&#305; an&#305;msay&#305;n, hi&#231; unutmay&#305;n. M&#305;s&#305;rdan &#231;&#305;kt&#305;&#287;&#305;n&#305;z g&#252;nden buraya var&#305;ncaya dek, RABbe s&#252;rekli kar&#351;&#305; geldiniz.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Horev Da&#287;&#305;nda RABbi &#246;yle k&#305;zd&#305;rd&#305;n&#305;z ki, sizi yok edecek kadar &#246;fkelendi.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Daha &#246;nce ta&#351; levhalar&#305; -RABbin sizinle yapt&#305;&#287;&#305; antla&#351;man&#305;n levhalar&#305;n&#305;- almak i&#231;in da&#287;a &#231;&#305;km&#305;&#351;t&#305;m; orada k&#305;rk g&#252;n, k&#305;rk gece kald&#305;m. Ne yedim, ne i&#231;tim.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;RAB Tanr&#305; parma&#287;&#305;yla yazm&#305;&#351; oldu&#287;u iki ta&#351; levhay&#305; bana verdi. Bu levhalar, da&#287;da topland&#305;&#287;&#305;n&#305;z g&#252;n RABbin ate&#351;in i&#231;inden size bildirdi&#287;i b&#252;t&#252;n buyruklar&#305; i&#231;ermekteydi.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;K&#305;rk g&#252;n, k&#305;rk gece sonra RAB bana iki ta&#351; levhay&#305;, antla&#351;ma levhalar&#305;n&#305; verdi.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#8249;&#8249; &#8249;Haydi, buradan hemen in&#8250; dedi, &#8249;&#199;&#252;nk&#252; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;n halk&#305;n yoldan &#231;&#305;kt&#305;. Onlara buyurdu&#287;um yoldan hemen sapt&#305;lar. Kendilerine d&#246;kme bir put yapt&#305;lar.&#8250;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Sonra RAB bana, &#8249;Bu halk&#305; g&#246;rd&#252;m&#8250; dedi, &#8249;&#304;&#351;te dikba&#351;l&#305; bir halk!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;B&#305;rak da onlar&#305; yok edeyim; adlar&#305;n&#305; da g&#246;&#287;&#252;n alt&#305;ndan sileyim. Seni onlardan daha g&#252;&#231;l&#252;, daha b&#252;y&#252;k bir ulus k&#305;lay&#305;m.&#8250;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#8249;&#8249;D&#246;n&#252;p da&#287;dan a&#351;a&#287;&#305;ya indim. Da&#287; alev alev yan&#305;yordu. Antla&#351;man&#305;n iki levhas&#305; iki elimdeydi.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Tanr&#305;n&#305;z RABbe kar&#351;&#305; g&#252;nah i&#351;ledi&#287;inizi g&#246;rd&#252;m. Kendinize buza&#287;&#305;ya benzer bir d&#246;kme put yapm&#305;&#351;t&#305;n&#305;z. RABbin size buyurdu&#287;u yoldan hemen sapm&#305;&#351;t&#305;n&#305;z.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Bu y&#252;zden iki levhay&#305; f&#305;rlat&#305;p att&#305;m, g&#246;z&#252;n&#252;z&#252;n &#246;n&#252;nde par&#231;alad&#305;m.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Bir kez daha RABbin huzurunda bir &#351;ey yemeden, i&#231;meden k&#305;rk g&#252;n k&#305;rk gece yere kapan&#305;p kald&#305;m. &#199;&#252;nk&#252; g&#252;nah i&#351;lemi&#351;tiniz; RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak Onu &#246;fkelendirmi&#351;tiniz.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;RABbin k&#305;zg&#305;n &#246;fkesi kar&#351;&#305;s&#305;nda korktum. &#214;fkesi sizi yok edecek kadar alevlenmi&#351;ti. Ama RAB yakar&#305;&#351;&#305;m&#305; yine duydu.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;RAB Haruna da onu yok edecek kadar &#246;fkelenmi&#351;ti. O s&#305;rada Harun i&#231;in de yakard&#305;m.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Yapt&#305;&#287;&#305;n&#305;z g&#252;nahl&#305; nesneyi, o buza&#287;&#305;ya benzer d&#246;kme putu al&#305;p yakt&#305;m. Par&#231;alay&#305;p ince toz haline getirinceye dek ezdim. Sonra tozu da&#287;dan akan dereye att&#305;m.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#8249;&#8249;Taverada, Massada, Kivrot-Hattaavada da RABbi &#246;fkelendirdiniz.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;RAB sizi Kade&#351;-Barneadan g&#246;nderirken, &#8249;Gidin, size verece&#287;im &#252;lkeyi m&#252;lk edinin&#8250; diye buyurmu&#351;tu. Sizse Tanr&#305;n&#305;z RABbin buyru&#287;una kar&#351;&#305; geldiniz. Ona g&#252;venmediniz, s&#246;z&#252;ne kulak vermediniz.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sizi tan&#305;d&#305;&#287;&#305;m g&#252;nden bu yana RABbe s&#252;rekli kar&#351;&#305; geldiniz.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#8249;&#8249;RAB sizi yok edece&#287;ini s&#246;yledi&#287;i i&#231;in, k&#305;rk g&#252;n k&#305;rk gece Onun &#246;n&#252;nde yere kapan&#305;p kald&#305;m.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;RABbe &#351;&#246;yle yakard&#305;m: &#8249;Ey Egemen RAB, b&#252;y&#252;k kudretinle kurtar&#305;p g&#252;&#231;l&#252; elinle M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;n halk&#305;n&#305;, kendi miras&#305;n&#305; yok etme.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kullar&#305;n &#304;brahimi, &#304;shak&#305;, Yakupu an&#305;msa. Bu halk&#305;n dikba&#351;l&#305;l&#305;&#287;&#305;n&#305;, k&#246;t&#252;l&#252;&#287;&#252;n&#252;, g&#252;nah&#305;n&#305; dikkate alma.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Yoksa bizi &#231;&#305;kard&#305;&#287;&#305;n &#252;lkenin halk&#305;, &#8249;RAB s&#246;z verdi&#287;i &#252;lkeye g&#246;t&#252;remedi&#287;i, onlardan nefret etti&#287;i i&#231;in &#231;&#246;lde yok etmek amac&#305;yla onlar&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#8250; diyecek.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Oysa onlar, b&#252;y&#252;k g&#252;&#231;le ve kudretli elinle M&#305;s&#305;r'dan &#231;&#305;kard&#305;&#287;&#305;n kendi halk&#305;n ve miras&#305;nd&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#8249;&#8249;O zaman RAB bana, &#8249;&#214;ncekiler gibi iki ta&#351; levha kes ve da&#287;a, yan&#305;ma &#231;&#305;k&#8250; dedi, &#8249;A&#287;a&#231;tan bir sand&#305;k yap.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Par&#231;alad&#305;&#287;&#305;n &#246;nceki levhalara yaz&#305;l&#305; buyruklar&#305; yeni levhalara yazaca&#287;&#305;m. Sonra onlar&#305; sand&#305;&#287;a koyacaks&#305;n.&#8250;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#8249;&#8249;B&#246;ylece akasya a&#287;ac&#305;ndan bir sand&#305;k yapt&#305;m. &#214;ncekiler gibi iki ta&#351; levha kestim. &#304;ki levhay&#305; da al&#305;p da&#287;a &#231;&#305;kt&#305;m.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;RAB da&#287;da topland&#305;&#287;&#305;n&#305;z g&#252;n ate&#351;in i&#231;inden size bildirdi&#287;i On Buyruku, daha &#246;nce yapt&#305;&#287;&#305; gibi, bu levhalara yazd&#305; ve bana verdi.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sonra d&#246;n&#252;p da&#287;dan indim. RABbin buyru&#287;u uyar&#305;nca, levhalar&#305; yapt&#305;&#287;&#305;m sand&#305;&#287;a koydum. Orada duruyorlar.&#8250;&#8250;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;-&#304;srailliler Yaakano&#287;ullar&#305;na ait kuyulardan ayr&#305;l&#305;p Moseraya gittiler. Harun orada &#246;ld&#252; ve g&#246;m&#252;ld&#252;. Yerine o&#287;lu Elazar k&#226;hin oldu.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#304;srailliler oradan Gudgodaya, sonra da akarsular b&#246;lgesi olan Yotvataya g&#246;&#231; ettiler.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;O zaman RAB, kendi Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;mas&#305;, kendisine hizmet etmek &#252;zere &#246;n&#252;nde durmas&#305; ve Onun ad&#305;yla kutsamas&#305; i&#231;in Levililer oyma&#287;&#305;n&#305; ay&#305;rd&#305;. Bug&#252;n de ayn&#305; g&#246;revi yap&#305;yorlar.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Bu y&#252;zden Levililer karde&#351;leri olan &#246;b&#252;r oymaklar gibi pay ve m&#252;lk almad&#305;lar. Tanr&#305;n&#305;z RABbin onlara verdi&#287;i s&#246;z uyar&#305;nca onlar&#305;n miras&#305; RABdir.-</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#8249;&#8249;Daha &#246;nce yapt&#305;&#287;&#305;m gibi da&#287;da k&#305;rk g&#252;n, k&#305;rk gece kald&#305;m. RAB yine yakar&#305;&#351;&#305;m&#305; duydu ve sizi yok etmek istemedi.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Sonra, &#8249;Kalk, git&#8250; dedi, &#8249;Onlar&#305; atalar&#305;na ant i&#231;erek s&#246;z verdi&#287;im &#252;lkeye g&#246;t&#252;r. Gidip oray&#305; m&#252;lk edinsinler.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#8249;&#8249;&#350;imdi, ey &#304;srail halk&#305;, Tanr&#305;n&#305;z RAB sizden ne istiyor? Yaln&#305;z &#351;unu istiyor: Tanr&#305;n&#305;z RABden korkun, Onun yollar&#305;nda y&#252;r&#252;y&#252;n, Onu sevin; b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla Ona kulluk edin;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#252;zerinize iyilik gelsin diye bug&#252;n size bildirdi&#287;im buyruklar&#305;na, kurallar&#305;na uyun.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;G&#246;kler de, g&#246;klerin g&#246;kleri de, yery&#252;z&#252; ve i&#231;indeki her &#351;ey Tanr&#305;n&#305;z RABbindir.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#214;yleyken RAB atalar&#305;n&#305;z&#305; sevdi, onlara ba&#287;land&#305;. Bug&#252;n oldu&#287;u gibi, onlar&#305;n soyu olan sizleri b&#252;t&#252;n halklar&#305;n aras&#305;ndan se&#231;ti.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y&#252;reklerinizi RABbe aday&#305;n, bundan b&#246;yle dikba&#351;l&#305; olmay&#305;n.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB, tanr&#305;lar&#305;n Tanr&#305;s&#305;, rablerin Rabbidir. O kimseyi kay&#305;rmayan, r&#252;&#351;vet almayan, ulu, g&#252;&#231;l&#252;, heybetli Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#214;ks&#252;zlerin, dul kad&#305;nlar&#305;n hakk&#305;n&#305; g&#246;zetir. Yabanc&#305;lar&#305; sever, onlara yiyecek, giyecek sa&#287;lar.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Siz de yabanc&#305;lar&#305; seveceksiniz. &#199;&#252;nk&#252; M&#305;s&#305;rda siz de yabanc&#305;yd&#305;n&#305;z.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Tanr&#305;n&#305;z RABden korkun, Ona kulluk edin. Ona ba&#287;l&#305; kal&#305;n ve Onun ad&#305;yla ant i&#231;in.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;O &#246;vg&#252;n&#252;zd&#252;r. G&#246;zlerinizle g&#246;rd&#252;&#287;&#252;n&#252;z o b&#252;y&#252;k, heybetli belirtileri sizin i&#231;in ger&#231;ekle&#351;tiren Tanr&#305;n&#305;zd&#305;r.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;M&#305;s&#305;r'a giden atalar&#305;n&#305;z yetmi&#351; ki&#351;iydi. &#350;imdiyse Tanr&#305;n&#305;z RAB sizi g&#246;klerdeki y&#305;ld&#305;zlar kadar &#231;o&#287;altt&#305;.&#8250;&#8250; s&#252;nnet edin&#8250;&#8250;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbi sevin. Uyar&#305;lar&#305;na, kurallar&#305;na, ilkelerine, buyruklar&#305;na her zaman uyun.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Unutmay&#305;n ki, Tanr&#305;n&#305;z RABbin tedibini g&#246;r&#252;p ya&#351;ayan &#231;ocuklar&#305;n&#305;z de&#287;il, sizsiniz: B&#252;y&#252;kl&#252;&#287;&#252;n&#252;, g&#252;&#231;l&#252; elini, kudretini,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;belirtilerini, M&#305;s&#305;rda firavuna ve b&#252;t&#252;n &#252;lkesine yapt&#305;klar&#305;n&#305;;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;M&#305;s&#305;r ordusuna, atlar&#305;na, sava&#351; arabalar&#305;na neler yapt&#305;&#287;&#305;n&#305;; M&#305;s&#305;rl&#305;lar sizi kovalarken onlar&#305; nas&#305;l K&#305;z&#305;ldenizin sular&#305; alt&#305;nda b&#305;rakt&#305;&#287;&#305;n&#305;, onlar&#305; nas&#305;l yok etti&#287;ini g&#246;rd&#252;n&#252;z.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Buraya var&#305;ncaya dek RABbin &#231;&#246;lde sizin i&#231;in neler yapt&#305;&#287;&#305;n&#305;;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Rubeno&#287;ullar&#305;ndan Eliav&#305;n o&#287;ullar&#305; Datanla Avirama neler etti&#287;ini; b&#252;t&#252;n &#304;srailin g&#246;z&#252; &#246;n&#252;nde yerin nas&#305;l yar&#305;ld&#305;&#287;&#305;n&#305;, onlar&#305;, ailelerini, &#231;ad&#305;rlar&#305;n&#305; ve onlara ait her canl&#305;y&#305; nas&#305;l yuttu&#287;unu g&#246;ren &#231;ocuklar&#305;n&#305;z de&#287;il, sizsiniz.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;RABbin yapt&#305;&#287;&#305; bu b&#252;y&#252;k i&#351;lerin t&#252;m&#252;n&#252; g&#246;ren sizsiniz.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#8249;&#8249;Bug&#252;n size bildirdi&#287;im buyruklar&#305;n t&#252;m&#252;ne uyun ki, g&#252;&#231;l&#252; olas&#305;n&#305;z, m&#252;lk edinmek &#252;zere &#350;eria Irma&#287;&#305;ndan ge&#231;ip &#252;lkeyi ele ge&#231;iresiniz.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;RABbin ant i&#231;erek atalar&#305;n&#305;za ve soylar&#305;na s&#246;z verdi&#287;i s&#252;t ve bal akan &#252;lkede &#246;mr&#252;n&#252;z uzun olsun.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;M&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lke, &#231;&#305;km&#305;&#351; oldu&#287;unuz M&#305;s&#305;r gibi de&#287;ildir. Orada tohumunuzu eker, sebze bah&#231;esi gibi zorluklaf&#305; sulard&#305;n&#305;z.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;M&#252;lk edinmek &#252;zere gidece&#287;iniz &#252;lkenin ise da&#287;lar&#305;, dereleri vard&#305;r. Topra&#287;&#305; g&#246;kten ya&#287;an ya&#287;murla sulan&#305;r.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Oras&#305; Tanr&#305;n&#305;z RABbin kay&#305;rd&#305;&#287;&#305; bir &#252;lkedir. Tanr&#305;n&#305;z RAB oray&#305; b&#252;t&#252;n y&#305;l s&#252;rekli g&#246;zetir.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbi sevmek, b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla Ona kulluk etmek i&#231;in bug&#252;n size bildirdi&#287;im buyruklara iyice kulak verirseniz,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;RAB &#252;lkenize ilk ve son ya&#287;muru vaktinde ya&#287;d&#305;racak. &#214;yle ki, tah&#305;l&#305;n&#305;z&#305;, yeni &#351;arab&#305;n&#305;z&#305;, zeytinya&#287;&#305;n&#305;z&#305; toplayas&#305;n&#305;z.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;RAB tarlalarda hayvanlar&#305;n&#305;z i&#231;in ot sa&#287;layacak, siz de yiyip doyacaks&#305;n&#305;z.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Sak&#305;n&#305;n, ayart&#305;l&#305;p yoldan &#231;&#305;kmayas&#305;n&#305;z; ba&#351;ka ilahlara tapmayas&#305;n&#305;z, &#246;nlerinde e&#287;ilmeyesiniz.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#214;yle ki, RAB size &#246;fkelenmesin; ya&#287;mur ya&#287;mas&#305;n, toprak &#252;r&#252;n vermesin diye g&#246;kleri kapamas&#305;n; size verece&#287;i verimli &#252;lkede &#231;abucak yok olmayas&#305;n&#305;z.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#8249;&#8249;Bu s&#246;zlerimi akl&#305;n&#305;zda ve y&#252;re&#287;inizde tutun. Bir belirti olarak ellerinize ba&#287;lay&#305;n, al&#305;n sarg&#305;s&#305; olarak tak&#305;n.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Onlar&#305; &#231;ocuklar&#305;n&#305;za &#246;&#287;retin. Evinizde otururken, yolda y&#252;r&#252;rken, yatarken, kalkarken onlardan s&#246;z edin.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Evlerinizin kap&#305; s&#246;velerine, kentlerinizin kap&#305;lar&#305;na yaz&#305;n.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#214;yle ki, RABbin atalar&#305;n&#305;za vermeye s&#246;z verdi&#287;i topraklar &#252;zerinde sizin de, &#231;ocuklar&#305;n&#305;z&#305;n da &#246;mr&#252; uzun olsun ve yery&#252;z&#252;n&#252;n &#252;st&#252;nde g&#246;kler oldu&#287;u s&#252;rece orada ya&#351;ayas&#305;n&#305;z.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#8249;&#8249;Uyman&#305;z i&#231;in size bildirdi&#287;im bu buyruklar&#305; eksiksiz yerine getirir, Tanr&#305;n&#305;z RABbi sever, yollar&#305;nda y&#252;r&#252;r, Ona ba&#287;l&#305; kal&#305;rsan&#305;z,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;RAB bu uluslar&#305;n t&#252;m&#252;n&#252; &#246;n&#252;n&#252;zden kovacak. Sizden daha b&#252;y&#252;k, daha g&#252;&#231;l&#252; uluslar&#305;n topraklar&#305;n&#305; m&#252;lk edineceksiniz.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ayak basaca&#287;&#305;n&#305;z her yer sizin olacak. S&#305;n&#305;rlar&#305;n&#305;z &#231;&#246;lden L&#252;bnana, F&#305;rat Irma&#287;&#305;ndan Akdenize kadar uzanacak.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Hi&#231; kimse size kar&#351;&#305; koyamayacak. Tanr&#305;n&#305;z RAB, size verdi&#287;i s&#246;z uyar&#305;nca, ayak basaca&#287;&#305;n&#305;z her yere deh&#351;etinizi, korkunuzu sa&#231;acakt&#305;r.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#8249;&#8249;Bak&#305;n, bug&#252;n &#246;n&#252;n&#252;ze kutsamay&#305; ve laneti koyuyorum:</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Bug&#252;n size bildirdi&#287;im Tanr&#305;n&#305;z RABbin buyruklar&#305;na uyarsan&#305;z kutsanacaks&#305;n&#305;z.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ama Tanr&#305;n&#305;z RABbin buyruklar&#305;n&#305; dinlemez, bilmedi&#287;iniz ba&#351;ka ilahlar&#305;n ard&#305;nca giderek bug&#252;n size buyurdu&#287;um yoldan saparsan&#305;z, lanete u&#287;rayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Tanr&#305;n&#305;z RAB m&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkeye sizi g&#246;t&#252;rd&#252;&#287;&#252;nde, Gerizim Da&#287;&#305;nda kutsama yapacak, Eval Da&#287;&#305;nda lanet okuyacaks&#305;n&#305;z.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Bu iki da&#287; &#350;eria Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;nda, yolun bat&#305;s&#305;nda, Aravada oturan Kenanl&#305;lar &#252;lkesinde, Gilgal kar&#351;&#305;s&#305;nda, More me&#351;eli&#287;i yan&#305;ndad&#305;r.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkeyi m&#252;lk edinmek i&#231;in &#350;eria Irma&#287;&#305;ndan ge&#231;mek &#252;zeresiniz. Oray&#305; ele ge&#231;irip yerle&#351;ti&#287;inizde,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;bug&#252;n size bildirdi&#287;im b&#252;t&#252;n kurallara, ilkelere uymaya dikkat edin.&#8250;&#8250;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#8249;&#8249;Atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin m&#252;lk edinmek i&#231;in size verdi&#287;i &#252;lkede ya&#351;am&#305;n&#305;z boyunca uyman&#305;z gereken kurallar, ilkeler &#351;unlard&#305;r:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Topraklar&#305;n&#305; alaca&#287;&#305;n&#305;z uluslar&#305;n ilahlar&#305;na tapt&#305;klar&#305; y&#252;ksek da&#287;lardaki, tepelerdeki, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;ndaki yerleri t&#252;m&#252;yle y&#305;kacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sunaklar&#305;n&#305; y&#305;kacak, dikili ta&#351;lar&#305;n&#305; par&#231;alayacak, A&#351;era putlar&#305;n&#305; yakacak, &#246;b&#252;r putlar&#305;n&#305; par&#231;a par&#231;a edeceksiniz. &#304;lahlar&#305;n&#305;n adlar&#305;n&#305; oradan sileceksiniz.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#8249;&#8249;Siz Tanr&#305;n&#305;z RABbe bu bi&#231;imde tapmamal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in b&#252;t&#252;n oymaklar&#305;n&#305;z aras&#305;ndan se&#231;ece&#287;i yere, konutuna y&#246;nelmeli, oraya gitmelisiniz.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Yakmal&#305;k sunular&#305;n&#305;z&#305;, kurbanlar&#305;n&#305;z&#305;, ondal&#305;klar&#305;n&#305;z&#305;, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305;, dilek adaklar&#305;n&#305;z&#305;, g&#246;n&#252;lden verdi&#287;iniz sunular&#305;, s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n ve davarlar&#305;n&#305;z&#305;n ilk do&#287;anlar&#305;n&#305; oraya g&#246;t&#252;receksiniz.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Orada, sizi kutsayan Tanr&#305;n&#305;z RABbin huzurunda, siz de aileleriniz de yiyeceksiniz ve el att&#305;&#287;&#305;n&#305;z her i&#351;te sevin&#231; bulacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#8249;&#8249;Bug&#252;n burada yapt&#305;&#287;&#305;m&#305;z&#305; yapmay&#305;n; herkes kendi g&#246;z&#252;nde do&#287;ru olan&#305; yap&#305;yor.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;z RABbin size verece&#287;i dinlenme yerine, m&#252;lke daha ula&#351;mad&#305;n&#305;z.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ama &#350;eria Irma&#287;&#305;ndan ge&#231;ip Tanr&#305;n&#305;z RABbin m&#252;lk olarak size verece&#287;i &#252;lkeye yerle&#351;eceksiniz. RAB sizi &#231;evrenizdeki b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;zdan kurtar&#305;p rahata kavu&#351;turacak. G&#252;venlik i&#231;inde ya&#351;ayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Tanr&#305;n&#305;z RAB ad&#305;n&#305; yerle&#351;tirmek i&#231;in bir yer se&#231;ecek. Size buyurdu&#287;um her &#351;eyi oraya g&#246;t&#252;receksiniz: Yakmal&#305;k sunular&#305;n&#305;z&#305;, kurbanlar&#305;n&#305;z&#305;, ondal&#305;klar&#305;n&#305;z&#305;, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305;, RABbe adad&#305;&#287;&#305;n&#305;z b&#252;t&#252;n &#246;zel adaklar&#305;n&#305;z&#305;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Siz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, erkek ve kad&#305;n k&#246;leleriniz, kentlerinizde ya&#351;ayan Levililer Tanr&#305;n&#305;z RABbin huzurunda sevineceksiniz. &#199;&#252;nk&#252; Levililerin sizin gibi kendilerine ait paylar&#305; ve m&#252;lkleri yoktur.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Yakmal&#305;k sunular&#305;n&#305;z&#305; herhangi bir yerde sunmamaya dikkat edin.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Yakmal&#305;k sunular&#305;n&#305;z&#305; RABbin oymaklar&#305;n&#305;z&#305;n birinde se&#231;ece&#287;i yerde sunacaks&#305;n&#305;z. Size buyurdu&#287;um her &#351;eyi orada yapacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin sizi kutsad&#305;&#287;&#305; &#246;l&#231;&#252;de, ya&#351;ad&#305;&#287;&#305;n&#305;z kentlerde diledi&#287;iniz kadar hayvan kesip etini yiyebilirsiniz. Dinsel a&#231;&#305;dan temiz ya da kirli ki&#351;i, bu eti ceylan ya da geyik eti yer gibi yiyebilir.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ancak kan yemeyeceksiniz. Kan&#305; su gibi topra&#287;a ak&#305;tacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Tah&#305;l&#305;n&#305;z&#305;n, yeni &#351;arab&#305;n&#305;z&#305;n, zeytinya&#287;&#305;n&#305;z&#305;n ondal&#305;&#287;&#305;n&#305;, s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n, davarlar&#305;n&#305;z&#305;n ilk do&#287;anlar&#305;n&#305;, adad&#305;klar&#305;n&#305;z&#305;n t&#252;m&#252;n&#252;, g&#246;n&#252;lden verdi&#287;iniz sunular&#305;, ba&#287;&#305;&#351;lar&#305;n&#305;z&#305; ya&#351;ad&#305;&#287;&#305;n&#305;z kentlerde yememelisiniz.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Siz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, erkek ve kad&#305;n k&#246;leleriniz, kentlerinizde oturan Levililer bunlar&#305; Tanr&#305;n&#305;z RABbin huzurunda, Onun se&#231;ece&#287;i yerde yiyeceksiniz. Tanr&#305;n&#305;z RABbin huzurunda el att&#305;&#287;&#305;n&#305;z her i&#351;te sevin&#231; bulacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#220;lkede ya&#351;ad&#305;&#287;&#305;n&#305;z s&#252;rece Levilileri y&#252;z&#252;st&#252; b&#305;rakmamaya dikkat edin.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB size verdi&#287;i s&#246;z uyar&#305;nca s&#305;n&#305;r&#305;n&#305;z&#305; geni&#351;letti&#287;inde, et yemeye istek duyup, &#8249;Et yiyece&#287;iz&#8250; derseniz, diledi&#287;iniz kadar et yiyebilirsiniz.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yer sizden uzaksa, buyru&#287;um uyar&#305;nca RABbin size verdi&#287;i s&#305;&#287;&#305;rlardan, davarlardan kesebilirsiniz. Kentlerinizde diledi&#287;iniz kadar et yiyebilirsiniz.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Dinsel a&#231;&#305;dan temiz ya da kirli ki&#351;i bu eti ceylan ya da geyik eti yer gibi yiyebilir.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ama kan yememeye dikkat edin. &#199;&#252;nk&#252; ete can veren kand&#305;r. Etle birlikte can&#305; yememelisiniz.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Kan yememelisiniz; kan&#305; su gibi topra&#287;a ak&#305;tacaks&#305;n&#305;z.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Kan yemeyeceksiniz. &#214;yle ki, size ve sizden sonra gelen &#231;ocuklar&#305;n&#305;za iyilik gelsin. B&#246;ylece RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapm&#305;&#351; olursunuz.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#8249;&#8249;Kutsal sunular&#305;n&#305;z&#305;, dilek adaklar&#305;n&#305;z&#305; al&#305;p RABbin se&#231;ece&#287;i yere gideceksiniz.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Yakmal&#305;k sunular&#305;n&#305;z&#305;, eti ve kan&#305; Tanr&#305;n&#305;z RABbin suna&#287;&#305;nda sunacaks&#305;n&#305;z. Kurban&#305;n&#305;z&#305;n kan&#305; Tanr&#305;n&#305;z RABbin suna&#287;&#305;na akacak. Ama eti yiyebilirsiniz.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Size bildirdi&#287;im b&#252;t&#252;n bu buyruklara iyice uyun ki, size ve sizden sonra gelen &#231;ocuklar&#305;n&#305;za s&#252;rekli iyilik gelsin. B&#246;ylece Tanr&#305;n&#305;z RABbin g&#246;z&#252;nde iyi ve do&#287;ru olan&#305; yapm&#305;&#351; olacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB topraklar&#305;n&#305; alaca&#287;&#305;n&#305;z uluslar&#305; &#246;n&#252;n&#252;zden yok edecek. Topraklar&#305;n&#305; miras al&#305;p orada ya&#351;ad&#305;&#287;&#305;n&#305;zda</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;ve onlar&#305; yok etti&#287;inizde, onlar&#305;n tuzaklar&#305;na d&#252;&#351;mekten sak&#305;n&#305;n. &#304;lahlar&#305;na y&#246;nelip, &#8249;Bu uluslar ilahlar&#305;na nas&#305;l tap&#305;yorlard&#305;? Biz de ayn&#305;s&#305;n&#305; yapal&#305;m&#8250; demeyin.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Tanr&#305;n&#305;z RABbe bu bi&#231;imde tap&#305;nmayacaks&#305;n&#305;z. Onlar ilahlar&#305;na RABbin tiksindi&#287;i i&#287;ren&#231; &#351;eyler sunuyorlar. O&#287;ullar&#305;n&#305;, k&#305;zlar&#305;n&#305; bile yakarak ilahlar&#305;na kurban ediyorlar.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#8249;&#8249;Size bildirdi&#287;im b&#252;t&#252;n buyruklara iyice uyun. Bunlara hi&#231;bir &#351;ey eklemeyin, hi&#231;bir &#351;ey &#231;&#305;karmay&#305;n.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#8249;&#8249;Aran&#305;zdan bir peygamber ya da d&#252;&#351; g&#246;ren biri &#231;&#305;karsa, bir belirtiyi ya da &#351;a&#351;&#305;las&#305; bir olay&#305; &#246;nceden bildirirse,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#8249;Bilmedi&#287;iniz ba&#351;ka ilahlara y&#246;nelip tap&#305;nal&#305;m&#8250; derse, s&#246;z etti&#287;i belirti, &#351;a&#351;&#305;las&#305; olay ger&#231;ekle&#351;se bile,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;o peygamberi ya da d&#252;&#351; g&#246;reni dinlememelisiniz. Tanr&#305;n&#305;z RAB kendisini b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla sevip sevmedi&#287;inizi anlamak i&#231;in sizi s&#305;namaktad&#305;r.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Tanr&#305;n&#305;z RABbin ard&#305;nca y&#252;r&#252;y&#252;n, Ondan korkun. Buyruklar&#305;na uyun, Onun s&#246;z&#252;ne kulak verin. Ona kulluk edin, Ona ba&#287;l&#305; kal&#305;n.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;O peygamber ya da d&#252;&#351; g&#246;ren &#246;ld&#252;r&#252;lecek. O, sizi M&#305;s&#305;rdan &#231;&#305;karan, k&#246;le oldu&#287;unuz &#252;lkeden kurtaran Tanr&#305;n&#305;z RABbe kar&#351;&#305; gelmeye k&#305;&#351;k&#305;rtt&#305;. Tanr&#305;n&#305;z RABbin y&#252;r&#252;menizi buyurdu&#287;u yoldan sizi sapt&#305;rmaya &#231;al&#305;&#351;t&#305;. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;rmal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#8249;&#8249;&#214;z karde&#351;in, o&#287;lun, k&#305;z&#305;n, sevdi&#287;in kar&#305;n ya da en yak&#305;n dostun seni gizlice ayartmaya &#231;al&#305;&#351;&#305;r, senin ve atalar&#305;n&#305;n &#246;nceden bilmedi&#287;iniz, d&#252;nyan&#305;n bir ucundan &#246;b&#252;r ucuna dek uzakta, yak&#305;nda, &#231;evrenizde ya&#351;ayan halklar&#305;n ilahlar&#305; i&#231;in, &#8249;Haydi gidelim, bu ilahlara tapal&#305;m&#8250; derse,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;ona uymayacak, onu dinlemeyeceksin. Ona ac&#305;mayacak, sevecenlik g&#246;stermeyecek, onu korumayacaks&#305;n.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Onu kesinlikle &#246;ld&#252;receksin. Onu &#246;nce sen, sonra b&#252;t&#252;n halk ta&#351;a tutsun.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ta&#351;layarak &#246;ld&#252;r&#252;n onu. &#199;&#252;nk&#252; M&#305;s&#305;rdan, k&#246;le oldu&#287;unuz &#252;lkeden sizi &#231;&#305;karan Tanr&#305;n&#305;z RABden sizi sapt&#305;rmaya &#231;al&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;B&#246;ylece b&#252;t&#252;n &#304;srail bunu duyup korkacak. Bir daha aran&#305;zda buna benzer k&#246;t&#252; bir &#351;ey yapmayacaklar.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin ya&#351;aman&#305;z i&#231;in size verece&#287;i kentlerin birinde, i&#231;inizden k&#246;t&#252; ki&#351;iler &#231;&#305;kt&#305;&#287;&#305;n&#305; ve, &#8249;Haydi, bilmedi&#287;iniz ba&#351;ka ilahlara tapal&#305;m&#8250; diyerek kentlerinde ya&#351;ayan halk&#305; sapt&#305;rd&#305;klar&#305;n&#305; duyarsan&#305;z,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;ara&#351;t&#305;racak, inceleyecek, iyice soru&#351;turacaks&#305;n&#305;z. Duyduklar&#305;n&#305;z ger&#231;ekse ve bu i&#287;ren&#231; olay&#305;n aran&#305;zda yap&#305;ld&#305;&#287;&#305; kan&#305;tlan&#305;rsa,</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;o kentte ya&#351;ayanlar&#305; kesinlikle k&#305;l&#305;&#231;tan ge&#231;ireceksiniz. Kenti yok edip orada ya&#351;ayan b&#252;t&#252;n halk&#305; ve hayvanlar&#305; k&#305;l&#305;&#231;tan ge&#231;ireceksiniz.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ya&#287;malanan mallar&#305;n t&#252;m&#252;n&#252; toplay&#305;p meydan&#305;n ortas&#305;na y&#305;&#287;&#305;n. Kenti ve mallar&#305; Tanr&#305;n&#305;z RABbe t&#252;m&#252;yle yakmal&#305;k sunu olarak yak&#305;n. Kent sonsuza dek y&#305;k&#305;nt&#305; halinde b&#305;rak&#305;lacak. Yeniden onar&#305;lmayacak.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Yok edilecek mallardan hi&#231;bir &#351;ey almay&#305;n. B&#246;ylece RABbin k&#305;zg&#305;n &#246;fkesi yat&#305;&#351;acak ve RAB atalar&#305;n&#305;za i&#231;ti&#287;i ant uyar&#305;nca size ac&#305;yacak, sevecenlik g&#246;sterecek, sizi &#231;o&#287;altacakt&#305;r.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB'bin s&#246;z&#252;n&#252; dinleyeceksiniz. B&#246;ylece bug&#252;n size bildirdi&#287;im buyruklara uyup O'nun g&#246;z&#252;nde do&#287;ru olan&#305; yapm&#305;&#351; olacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#8249;&#8249;Siz Tanr&#305;n&#305;z RABbin &#231;ocuklar&#305;s&#305;n&#305;z. &#214;l&#252;lere a&#287;&#305;t yakmak i&#231;in bedenlerinizi yaralamayacaks&#305;n&#305;z. &#304;ki ka&#351; aras&#305;ndaki t&#252;yleri almayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Tanr&#305;n&#305;z RAB i&#231;in kutsal bir halks&#305;n&#305;z. RAB &#246;z halk&#305; olman&#305;z i&#231;in yery&#252;z&#252;ndeki b&#252;t&#252;n halklar&#305;n aras&#305;ndan sizi se&#231;ti.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#8249;&#8249;&#304;&#287;ren&#231; say&#305;lan hi&#231;bir &#351;ey yemeyeceksiniz.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#350;u hayvanlar&#305;n etini yiyebilirsiniz: S&#305;&#287;&#305;r, koyun, ke&#231;i,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;geyik, ceylan, karaca, yaban ke&#231;isi, gazal, ahu, da&#287; koyunu.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#199;atal ve yar&#305;k t&#305;rnakl&#305;, gevi&#351; getiren her hayvan&#305;n etini yiyebilirsiniz.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ancak gevi&#351; getiren, &#231;atal ve yar&#305;k t&#305;rnakl&#305; hayvanlardan etini yememeniz gerekenler &#351;unlard&#305;r: Deve, tav&#351;an, kaya tav&#351;an&#305;. Bunlar gevi&#351; getirir, ama &#231;atal t&#305;rnakl&#305; de&#287;ildir. Sizin i&#231;in kirli say&#305;l&#305;rlar.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Domuz &#231;atal t&#305;rnakl&#305;d&#305;r, ama gevi&#351; getirmez. Sizin i&#231;in kirli say&#305;l&#305;r. Bu hayvanlar&#305;n etini yemeyecek, le&#351;ine dokunmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#8249;&#8249;Suda ya&#351;ayan hayvanlardan &#351;unlar&#305;n etini yiyebilirsiniz: Pullu ve y&#252;zge&#231;li canl&#305;lar&#305;n etini yiyebilirsiniz.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ama pulsuz ve y&#252;zge&#231;siz canl&#305;lar&#305;n hi&#231;birini yemeyeceksiniz. Bunlar sizin i&#231;in kirli say&#305;l&#305;r.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#8249;&#8249;Temiz say&#305;lan b&#252;t&#252;n ku&#351;lar&#305; yiyebilirsiniz.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Etini yemeyece&#287;iniz ku&#351;lar &#351;unlard&#305;r: Kartal, kuzu kartal&#305;, kara akbaba,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#231;aylak, do&#287;an t&#252;rleri,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;b&#252;t&#252;n karga t&#252;rleri,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;bayku&#351;, puhu, mart&#305;, atmaca t&#252;rleri,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;kukumav, b&#252;y&#252;k bayku&#351;, pe&#231;eli bayku&#351;,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;ishakku&#351;u, akbaba, karabatak,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;leylek, bal&#305;k&#231;&#305;l t&#252;rleri, ibibik, yarasa.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;B&#252;t&#252;n kanatl&#305; b&#246;cekler sizin i&#231;in kirli say&#305;l&#305;r. Hi&#231;birini yemeyeceksiniz.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ama temiz say&#305;lan kanatl&#305; yarat&#305;klar&#305;n t&#252;m&#252;n&#252; yiyebilirsiniz.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#8249;&#8249;Kendili&#287;inden &#246;len hi&#231;bir hayvan&#305;n etini yemeyeceksiniz. &#214;l&#252; hayvan&#305; yemesi i&#231;in kentlerinizde ya&#351;ayan bir yabanc&#305;ya verebilir ya da &#246;teki yabanc&#305;lara satabilirsiniz. Siz Tanr&#305;n&#305;z RAB i&#231;in kutsal bir halks&#305;n&#305;z. &#8249;&#8249;O&#287;la&#287;&#305; anas&#305;n&#305;n s&#252;t&#252;nde ha&#351;lamay&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#8249;&#8249;Her y&#305;l tarlalar&#305;n&#305;zda yeti&#351;en &#252;r&#252;nlerin ondal&#305;&#287;&#305;n&#305; bir yana ay&#305;racaks&#305;n&#305;z.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Tah&#305;l&#305;n&#305;z&#305;n, yeni &#351;arab&#305;n&#305;z&#305;n, zeytinya&#287;&#305;n&#305;z&#305;n ondal&#305;&#287;&#305;n&#305;, s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n ve davarlar&#305;n&#305;z&#305;n ilk do&#287;anlar&#305;n&#305;, Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yerde Onun &#246;n&#252;nde yiyeceksiniz. Bunu yap&#305;n ki, her zaman Ondan korkmay&#305; &#246;&#287;renesiniz.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yer uzaksa, yol Tanr&#305;n&#305;z RABbin size verimli k&#305;ld&#305;&#287;&#305; &#252;r&#252;nlerin ondal&#305;&#287;&#305;n&#305; oraya ta&#351;&#305;yamayacak kadar uzunsa,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;ondal&#305;&#287;&#305;n&#305;z&#305; g&#252;m&#252;&#351;e &#231;evirin. G&#252;m&#252;&#351;&#252; al&#305;p Tanr&#305;n&#305;z RABbin se&#231;ece&#287;i yere gidin.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;G&#252;m&#252;&#351;&#252; diledi&#287;iniz &#351;ekilde kullan&#305;n: S&#305;&#287;&#305;r, davar, &#351;arap, i&#231;ki ya da can&#305;n&#305;z&#305;n istedi&#287;i ba&#351;ka bir &#351;ey al&#305;n. Siz ve aileniz orada, Tanr&#305;n&#305;z RABbin &#246;n&#252;nde yiyecek ve sevineceksiniz.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#8249;&#8249;Kentlerinizde ya&#351;ayan Levilileri y&#252;z&#252;st&#252; b&#305;rakmay&#305;n. Onlar&#305;n sizin gibi paylar&#305; ve m&#252;lkleri yoktur.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Her &#252;&#231; y&#305;l&#305;n sonunda, o y&#305;l&#305;n &#252;r&#252;n&#252;n&#252;n b&#252;t&#252;n ondal&#305;&#287;&#305;n&#305; getirip kentlerinizde toplay&#305;n.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#214;yle ki, sizin gibi paylar&#305; ve m&#252;lkleri olmayan Levililer, kentlerinizde ya&#351;ayan yabanc&#305;lar, &#246;ks&#252;zler, dul kad&#305;nlar gelsinler, yiyip doysunlar. Bunu yaparsan&#305;z, Tanr&#305;n&#305;z RAB el att&#305;&#287;&#305;n&#305;z her i&#351;te sizi kutsayacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#8249;&#8249;Her yedi y&#305;l&#305;n sonunda size bor&#231;lu olanlar&#305; ba&#287;&#305;&#351;layacaks&#305;n&#305;z.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Bor&#231;lar&#305; ba&#287;&#305;&#351;lama i&#351;ini &#351;&#246;yle yapacaks&#305;n&#305;z: Her alacakl&#305;, kom&#351;usunun borcunu ba&#287;&#305;&#351;layacak. Borcun &#246;denmesi i&#231;in kom&#351;usunu ya da karde&#351;ini zorlamayacak. &#199;&#252;nk&#252; RABbin bor&#231;lar&#305; ba&#287;&#305;&#351;lama y&#305;l&#305; duyurulmu&#351;tur.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Yabanc&#305;dan borcunu alabilirsin. Ama &#304;srailli karde&#351;inin borcunu ba&#287;&#305;&#351;layacaks&#305;n.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#8249;&#8249;Aran&#305;zda yoksul kimse olmayacak. Tanr&#305;n&#305;z RABbin m&#252;lk edinmek i&#231;in size verece&#287;i &#252;lkede Tanr&#305;n&#305;z RABbin s&#246;z&#252;n&#252; can kula&#287;&#305;yla dinler, bug&#252;n size bildirdi&#287;im b&#252;t&#252;n bu buyruklara &#246;zenle uyarsan&#305;z, O sizi kesinlikle kutsayacakt&#305;r.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Tanr&#305;n&#305;z RAB verdi&#287;i s&#246;z uyar&#305;nca sizi kutsayacak. Siz bir&#231;ok ulusa &#246;d&#252;n&#231; vereceksiniz, ama siz &#246;d&#252;n&#231; almayacaks&#305;n&#305;z. Siz bir&#231;ok ulusu y&#246;neteceksiniz, ama onlar sizi y&#246;netmeyecek.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkenin herhangi bir kentinde ya&#351;ayan karde&#351;lerinizden biri yoksulsa, y&#252;re&#287;inizi kat&#305;la&#351;t&#305;rmay&#305;n, yoksul karde&#351;inize elis&#305;k&#305; davranmay&#305;n.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Tersine, eliniz a&#231;&#305;k olsun; gereksinimlerini kar&#351;&#305;layacak kadar ona &#246;d&#252;n&#231; verin.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#8249;Yedinci y&#305;l, bor&#231;lar&#305; ba&#287;&#305;&#351;lama y&#305;l&#305; yak&#305;nd&#305;r&#8250; diyerek y&#252;re&#287;inizde k&#246;t&#252; d&#252;&#351;&#252;nce bar&#305;nd&#305;rmaktan sak&#305;n&#305;n. &#214;yle ki, yoksul karde&#351;inize kar&#351;&#305; elis&#305;k&#305; davran&#305;p ona yard&#305;m etmekten ka&#231;&#305;nmayas&#305;n&#305;z. Yoksul karde&#351;iniz sizden RABbe yak&#305;nabilir, siz de g&#252;nah i&#351;lemi&#351; olursunuz.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ona bol bol verin, verirken y&#252;re&#287;inizde isteksizlik olmas&#305;n. Bundan &#246;t&#252;r&#252; Tanr&#305;n&#305;z RAB b&#252;t&#252;n i&#351;lerinizde ve el att&#305;&#287;&#305;n&#305;z her &#351;eyde sizi kutsayacakt&#305;r.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#220;lkede her zaman yoksullar olacak. Bunun i&#231;in, &#252;lkenizde ya&#351;ayan karde&#351;lerinize, yoksullara, gereksinimi olanlara elia&#231;&#305;k davranman&#305;z&#305; buyuruyorum.&#8250;&#8250;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#8249;&#8249;E&#287;er &#304;brani karde&#351;lerinizden bir erkek ya da kad&#305;n size sat&#305;l&#305;rsa, alt&#305; y&#305;l size k&#246;lelik edecek, yedinci y&#305;l onu &#246;zg&#252;r b&#305;rakacaks&#305;n&#305;z.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Onu &#246;zg&#252;r b&#305;rak&#305;rken, eli bo&#351; g&#246;ndermeyin.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ona davarlar&#305;n&#305;zdan, tah&#305;l&#305;n&#305;zdan, &#351;arab&#305;n&#305;zdan bol bol verin. Tanr&#305;n&#305;z RABbin sizi kutsad&#305;&#287;&#305; oranda ona vereceksiniz.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;M&#305;s&#305;rda k&#246;le oldu&#287;unuzu, Tanr&#305;n&#305;z RABbin sizi kurtard&#305;&#287;&#305;n&#305; an&#305;msay&#305;n. Bu buyru&#287;u bug&#252;n size bunun i&#231;in veriyorum.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#8249;&#8249;E&#287;er k&#246;leniz sizi ve ailenizi seviyorsa, sizden ho&#351;nutsa, &#8249;Yan&#305;n&#305;zdan ayr&#305;lmak istemiyorum&#8250; derse,</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;bir biz al&#305;p k&#246;lenin kulak memesinden sokarak kap&#305;ya ge&#231;irin; o zaman ya&#351;am boyu k&#246;leniz olarak kalacakt&#305;r. Kad&#305;n k&#246;lelerinize de ayn&#305; &#351;eyi yap&#305;n.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;K&#246;lenizi &#246;zg&#252;r b&#305;rak&#305;nca &#252;z&#252;lmemelisiniz. Size hizmet etti&#287;i bu alt&#305; y&#305;l boyunca &#252;cretli bir i&#351;&#231;iden iki kat fazla i&#351; g&#246;rm&#252;&#351;t&#252;r. Tanr&#305;n&#305;z RAB yapt&#305;&#287;&#305;n&#305;z her i&#351;te sizi kutsayacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#8249;&#8249;S&#305;&#287;&#305;r ve davarlar&#305;n&#305;z&#305;n i&#231;inde ilk do&#287;an her erkek hayvan&#305; Tanr&#305;n&#305;z RABbe ay&#305;racaks&#305;n&#305;z. S&#305;&#287;&#305;r&#305;n&#305;z&#305;n ilk do&#287;an &#246;k&#252;z&#252;yle i&#351; yapmayacak, s&#252;r&#252;n&#252;z&#252;n ilk do&#287;an koyununu k&#305;rkmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Siz ve aileniz her y&#305;l Tanr&#305;n&#305;z RABbin &#246;n&#252;nde, Onun se&#231;ece&#287;i yerde onlar&#305; yiyeceksiniz.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Bir hayvan&#305;n &#246;z&#252;r&#252; varsa, topal ya da k&#246;rse, herhangi bir ciddi sakatl&#305;&#287;&#305; varsa, onu Tanr&#305;n&#305;z RABbe kurban etmeyin.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Bu durumdaki hayvanlar&#305; kentlerinizde yiyebilirsiniz. Dinsel a&#231;&#305;dan temiz ya da kirli ki&#351;i bunlar&#305;n etini ceylan ya da geyik eti yer gibi yiyebilir.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ancak kan yemeyeceksiniz. Kan&#305; su gibi topra&#287;a ak&#305;tacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#8249;&#8249;Aviv ay&#305;n&#305; tutun ve Tanr&#305;n&#305;z RABbin F&#305;s&#305;h Bayram&#305;n&#305; kutlay&#305;n. Tanr&#305;n&#305;z RAB Aviv ay&#305;nda geceleyin sizi M&#305;s&#305;rdan &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yerde davarlardan, s&#305;&#287;&#305;rlardan F&#305;s&#305;h kurbanlar&#305;n&#305; keseceksiniz.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Kurban etiyle birlikte mayal&#305; ekmek yemeyeceksiniz. Yedi g&#252;n mayas&#305;z ekmek -s&#305;k&#305;nt&#305;da yenilen ekmek- yiyeceksiniz. Siz M&#305;s&#305;rdan aceleyle &#231;&#305;kt&#305;n&#305;z. &#214;yle ki, ya&#351;ad&#305;&#287;&#305;n&#305;z s&#252;rece M&#305;s&#305;rdan &#231;&#305;kt&#305;&#287;&#305;n&#305;z g&#252;n&#252; an&#305;msayas&#305;n&#305;z.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Yedi g&#252;n &#252;lkenizin hi&#231;bir yerinde maya bulunmas&#305;n. Ak&#351;am kurban edece&#287;iniz hayvanlar&#305;n etinden ilk g&#252;n&#252;n sabah&#305;na bir &#351;ey b&#305;rakmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#8249;&#8249;F&#305;s&#305;h kurbanlar&#305;n&#305; Tanr&#305;n&#305;z RABbin size verece&#287;i kentlerden birinde kesmeyeceksiniz;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;ancak Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yerde keseceksiniz. Kurban&#305; orada ak&#351;am g&#252;n bat&#305;nca, M&#305;s&#305;rdan &#231;&#305;kt&#305;&#287;&#305;n&#305;z saatlerde keseceksiniz.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Eti Tanr&#305;n&#305;z RABbin se&#231;ece&#287;i yerde pi&#351;irip yiyeceksiniz. Sabah d&#246;n&#252;p &#231;ad&#305;rlar&#305;n&#305;za gideceksiniz.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Alt&#305; g&#252;n mayas&#305;z ekmek yiyeceksiniz. Yedinci g&#252;n Tanr&#305;n&#305;z RAB i&#231;in bir toplant&#305; d&#252;zenleyecek ve i&#351; yapmayacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#8249;&#8249;Ekin bi&#231;me zaman&#305;ndan ba&#351;layarak yedi hafta sayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Sonra Tanr&#305;n&#305;z RABbin sizi kutsad&#305;&#287;&#305; oranda verece&#287;iniz g&#246;n&#252;lden sunularla Onun i&#231;in Haftalar Bayram&#305;n&#305; kutlayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yerde, Onun &#246;n&#252;nde, siz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, erkek ve kad&#305;n k&#246;leleriniz, kentlerinizde ya&#351;ayan Levililer, aran&#305;zdaki yabanc&#305;lar, &#246;ks&#252;zler, dullar hep birlikte sevineceksiniz.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;M&#305;s&#305;rda k&#246;le oldu&#287;unuzu an&#305;msay&#305;n ve bu kurallara uymaya dikkat edin.&#8250;&#8250;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#8249;&#8249;Tah&#305;l&#305;n&#305;z&#305; ve asman&#305;z&#305;n &#252;r&#252;n&#252;n&#252; toplad&#305;ktan sonra yedi g&#252;n &#199;ardak Bayram&#305;n&#305; kutlayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Siz, o&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z, erkek ve kad&#305;n k&#246;leleriniz, kentlerinizde ya&#351;ayan Levililer, yabanc&#305;lar, &#246;ks&#252;zler, dullar bu bayramda hep birlikte sevineceksiniz.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Tanr&#305;n&#305;z RABbin se&#231;ece&#287;i yerde Onun i&#231;in yedi g&#252;n bayram&#305; kutlayacaks&#305;n&#305;z. Tanr&#305;n&#305;z RAB &#252;r&#252;n&#252;n&#252;z&#252;n t&#252;m&#252;n&#252; ve el att&#305;&#287;&#305;n&#305;z her i&#351;i kutsayacak. B&#246;ylece sevinciniz tam olacak.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#8249;&#8249;B&#252;t&#252;n erkekleriniz y&#305;lda &#252;&#231; kez -Mayas&#305;z Ekmek Bayram&#305;nda, Haftalar Bayram&#305;nda ve &#199;ardak Bayram&#305;nda- Tanr&#305;n&#305;z RABbin &#246;n&#252;nde bulunmak &#252;zere Onun se&#231;ece&#287;i yere gitmeli. Kimse RABbin &#246;n&#252;ne eli bo&#351; gitmemeli.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Her biriniz Tanr&#305;n&#305;z RABbin sizi kutsad&#305;&#287;&#305; oranda arma&#287;anlar g&#246;t&#252;rmeli.&#8250;&#8250;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size verece&#287;i kentlerde her oyma&#287;&#305;n&#305;z i&#231;in yarg&#305;&#231;lar, y&#246;neticiler atayacaks&#305;n&#305;z. Onlar halk&#305; ger&#231;ek adaletle yarg&#305;layacaklar.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Yarg&#305;larken haks&#305;zl&#305;k yapmayacak, kimseyi kay&#305;rmayacaks&#305;n&#305;z. R&#252;&#351;vet almayacaks&#305;n&#305;z. &#199;&#252;nk&#252; r&#252;&#351;vet bilge ki&#351;inin g&#246;zlerini k&#246;r eder, hakl&#305;y&#305; haks&#305;z &#231;&#305;kar&#305;r.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ya&#351;amak ve Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkeyi miras almak i&#231;in do&#287;rulu&#287;un, yaln&#305;z do&#287;rulu&#287;un ard&#305;nca gidin.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB i&#231;in yapaca&#287;&#305;n&#305;z suna&#287;&#305;n yan&#305;na a&#287;a&#231;tan bir A&#351;era putu dikmeyeceksiniz.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Tanr&#305;n&#305;z RAB'bin nefret etti&#287;i dikili ta&#351; dikmeyeceksiniz.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbe herhangi bir &#246;z&#252;r&#252;, kusuru olan s&#305;&#287;&#305;r ya da koyun kurban etmeyeceksiniz. Tanr&#305;n&#305;z RAB bundan tiksinir.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size verece&#287;i kentlerin birinde aran&#305;zdan Onun antla&#351;mas&#305;n&#305; &#231;i&#287;neyip g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapan bir erkek ya da kad&#305;n &#231;&#305;kar</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;ve buyruklar&#305;ma ayk&#305;r&#305; olarak gidip ba&#351;ka ilahlara tapar, onlar&#305;n, g&#252;ne&#351;in, ay&#305;n ya da g&#246;k cisimlerinin &#246;n&#252;nde e&#287;ilirse</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;ve bu olay size bildirilirse, duyduklar&#305;n&#305;z&#305; iyice ara&#351;t&#305;r&#305;n. Duyduklar&#305;n&#305;z do&#287;ruysa ve bu i&#287;ren&#231; olay&#305;n &#304;srailde yap&#305;ld&#305;&#287;&#305; kan&#305;tlan&#305;rsa,</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;bu k&#246;t&#252;l&#252;&#287;&#252; yapan erke&#287;i ya da kad&#305;n&#305; kentinizin kap&#305;s&#305;na &#231;&#305;kar&#305;n ve ta&#351;a tutarak &#246;ld&#252;r&#252;n.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#214;lmesi gereken, iki ya da &#252;&#231; ki&#351;inin tan&#305;kl&#305;&#287;&#305;yla &#246;ld&#252;r&#252;lecek; bir ki&#351;inin tan&#305;kl&#305;&#287;&#305;yla &#246;ld&#252;r&#252;lmeyecek.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;O ki&#351;iyi &#246;nce tan&#305;klar, sonra b&#252;t&#252;n halk ta&#351;a tutsun. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;rmal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#8249;&#8249;E&#287;er kentlerinizde adam &#246;ld&#252;rme, dava, sald&#305;r&#305; konusunda yarg&#305;lamada sizi a&#351;an sorunlarla kar&#351;&#305;la&#351;&#305;rsan&#305;z, Tanr&#305;n&#305;z RABbin se&#231;ece&#287;i yere gidin.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Sorunlar&#305;n&#305;z&#305; Levili k&#226;hinlere ve o d&#246;nemde g&#246;revli yarg&#305;ca g&#246;t&#252;r&#252;p soru&#351;turun. Yarg&#305; karar&#305;n&#305; onlar size bildirecekler.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;RABbin se&#231;ece&#287;i yerden size bildirilen karara uymal&#305;, size verilen &#246;&#287;&#252;d&#252; tutmaya dikkat etmelisiniz.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Size &#246;&#287;retilen yasa ve verilen karar uyar&#305;nca davran&#305;n. Size bildirilenin d&#305;&#351;&#305;na &#231;&#305;kmay&#305;n.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Orada, Tanr&#305;n&#305;z RABbin &#246;n&#252;nde g&#246;rev yapan k&#226;hini ya da yarg&#305;c&#305; kim dinlemeyip sayg&#305;s&#305;zl&#305;k ederse &#246;ld&#252;r&#252;lmeli. &#304;srailden k&#246;t&#252;l&#252;&#287;&#252; atmal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;B&#252;t&#252;n halk bunu duyup korkacak, bir daha sayg&#305;s&#305;zl&#305;k etmeye kalk&#305;&#351;mayacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkeye girip oray&#305; m&#252;lk edinerek yerle&#351;ti&#287;inizde ve, &#8249;&#199;evremizdeki uluslar&#305;n t&#252;m&#252; gibi biz de ba&#351;&#305;m&#305;za bir kral atayal&#305;m&#8250; dedi&#287;inizde,</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;atayaca&#287;&#305;n&#305;z kral Tanr&#305;n&#305;z RABbin se&#231;ti&#287;i ki&#351;i olmal&#305;d&#305;r. Atayaca&#287;&#305;n&#305;z kral kendi karde&#351;lerinizden biri olmal&#305;. Soyda&#351;lar&#305;n&#305;zdan olmayan birini, bir yabanc&#305;y&#305; kral se&#231;meyeceksiniz.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Kral &#231;ok say&#305;da at edinmemeli, daha &#231;ok at sat&#305;n almak i&#231;in halk&#305; M&#305;s&#305;ra g&#246;ndermemeli. &#199;&#252;nk&#252; RAB size, &#8249;Bir daha o yoldan d&#246;nmeyeceksiniz&#8250; dedi.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Atayaca&#287;&#305;n&#305;z kral y&#252;re&#287;inin RABden sapmamas&#305; i&#231;in &#231;ok kad&#305;n edinmemeli, b&#252;y&#252;k &#246;l&#231;&#252;de alt&#305;n, g&#252;m&#252;&#351; biriktirmemeli.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#8249;&#8249;Kral taht&#305;na oturunca, Levili k&#226;hinlerin korumas&#305; alt&#305;ndaki Kutsal Yasan&#305;n bir &#246;rne&#287;ini kendisi bir kitaba yazacak.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Bu yasa &#246;rne&#287;ini yan&#305;nda bulunduracak, ya&#351;am&#305; boyunca her g&#252;n onu okuyacak. &#214;yle ki, Tanr&#305;s&#305; RABden korkmay&#305;, bu yasan&#305;n b&#252;t&#252;n s&#246;zlerine ve kurallar&#305;na uymay&#305; &#246;&#287;rensin;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;kendini karde&#351;lerinden &#252;st&#252;n saymas&#305;n, yasan&#305;n d&#305;&#351;&#305;na &#231;&#305;kmas&#305;n; kendinin ve soyunun krall&#305;&#287;&#305; &#304;srail'de uzun y&#305;llar s&#252;rs&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#8249;&#8249;Levili k&#226;hinlerin, b&#252;t&#252;n Levi oyma&#287;&#305;n&#305;n &#246;b&#252;r &#304;srailliler gibi pay&#305; ve m&#252;lk&#252; olmayacak. RAB i&#231;in yak&#305;lan sunularla, RABbe d&#252;&#351;en payla ge&#231;inecekler.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Karde&#351;leri aras&#305;nda m&#252;lkleri olmayacak. RABbin onlara verdi&#287;i s&#246;z uyar&#305;nca, RABbin kendisi onlar&#305;n miras&#305; olacak.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#8249;&#8249;Halktan s&#305;&#287;&#305;r ya da koyun kurban edenlerin k&#226;hinlere verece&#287;i pay &#351;u olacak: Kol, &#231;ene, i&#351;kembe.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Tah&#305;l&#305;n&#305;z&#305;n, yeni &#351;arab&#305;n&#305;z&#305;n, zeytinya&#287;&#305;n&#305;z&#305;n ilk &#252;r&#252;n&#252;n&#252; ve koyunlar&#305;n&#305;zdan k&#305;rkt&#305;&#287;&#305;n&#305;z ilk y&#252;n&#252; k&#226;hine vereceksiniz.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB, &#246;n&#252;nde dursunlar, her zaman ad&#305;yla hizmet etsinler diye b&#252;t&#252;n oymaklar&#305;n&#305;z aras&#305;ndan onu ve o&#287;ullar&#305;n&#305; se&#231;ti.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#8249;&#8249;E&#287;er bir Levili, ya&#351;ad&#305;&#287;&#305; herhangi bir &#304;srail kentinden RABbin se&#231;ece&#287;i yere kendi iste&#287;iyle gelirse,</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;orada Tanr&#305;s&#305; RABbin &#246;n&#252;nde duran Levili karde&#351;leri gibi RABbin ad&#305;yla hizmet edebilir.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Aile m&#252;lk&#252;n&#252;n sat&#305;&#351;&#305;ndan eline ge&#231;en para d&#305;&#351;&#305;nda, e&#351;it pay olarak b&#246;l&#252;&#351;ecekler.&#8250;&#8250;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkeye girdi&#287;inizde, oradaki uluslar&#305;n i&#287;ren&#231; t&#246;relerini &#246;&#287;renip uygulamay&#305;n.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Aran&#305;zda o&#287;lunu ya da k&#305;z&#305;n&#305; ate&#351;te kurban eden, falc&#305;, b&#252;y&#252;c&#252;, muskac&#305;, medyum, ruh &#231;a&#287;&#305;ran ya da &#246;l&#252;lerin ruhlar&#305;na dan&#305;&#351;an kimse olmas&#305;n.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#199;&#252;nk&#252; RAB bunlar&#305; yapanlardan tiksinir. Tanr&#305;n&#305;z RAB, bu i&#287;ren&#231; t&#246;releri y&#252;z&#252;nden bu uluslar&#305; &#246;n&#252;n&#252;zden kovacakt&#305;r.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Tanr&#305;n&#305;z RABbin &#246;n&#252;nde yetkin olun.&#8250;&#8250; kar&#351;&#305;l&#305;&#287;&#305; olarak kullan&#305;l&#305;yor. Bu 3 terim falc&#305;l&#305;&#287;&#305;n de&#287;i&#351;ik t&#252;rlerini i&#231;erir.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#8249;&#8249;&#220;lkelerini alaca&#287;&#305;n&#305;z uluslar b&#252;y&#252;c&#252;lerin, falc&#305;lar&#305;n &#246;&#287;&#252;d&#252;ne kulak verirler. Ama Tanr&#305;n&#305;z RAB buna izin vermiyor.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Tanr&#305;n&#305;z RAB size aran&#305;zdan, kendi karde&#351;lerinizden benim gibi bir peygamber &#231;&#305;karacak. Onu dinleyin.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Horevde topland&#305;&#287;&#305;n&#305;z g&#252;n Tanr&#305;n&#305;z RABden &#351;unu dilemi&#351;tiniz: &#8249;Bir daha ne Tanr&#305;m&#305;z RABbin sesini duyal&#305;m, ne de o b&#252;y&#252;k ate&#351;i g&#246;relim, yoksa &#246;l&#252;r&#252;z.&#8250;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;RAB bana, &#8249;S&#246;yledikleri do&#287;rudur&#8250; dedi.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#8249;Onlara karde&#351;leri aras&#305;ndan senin gibi bir peygamber &#231;&#305;karaca&#287;&#305;m. S&#246;zlerimi onun a&#287;z&#305;ndan i&#351;iteceksiniz. Kendisine buyurduklar&#305;m&#305;n t&#252;m&#252;n&#252; onlara bildirecek.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ad&#305;ma konu&#351;an peygamberin iletti&#287;i s&#246;zleri dinlemeyeni ben cezaland&#305;raca&#287;&#305;m.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ancak, kendisine buyurmad&#305;&#287;&#305;m bir s&#246;z&#252; benim ad&#305;ma s&#246;ylemeye kalk&#305;&#351;an ya da ba&#351;ka ilahlar ad&#305;na konu&#351;an peygamber &#246;ld&#252;r&#252;lecektir.&#8250;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#8249;&#8249; &#8249;Bir s&#246;z&#252;n RABden olup olmad&#305;&#287;&#305;n&#305; nas&#305;l bilebiliriz?&#8250; diye d&#252;&#351;&#252;nebilirsiniz.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;E&#287;er bir peygamber RAB'bin ad&#305;na konu&#351;ur, ama konu&#351;tu&#287;u s&#246;z yerine gelmez ya da ger&#231;ekle&#351;mezse, o s&#246;z RAB'den de&#287;ildir. Peygamber sayg&#305;s&#305;zca konu&#351;mu&#351;tur. Ondan korkmay&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RAB &#252;lkelerini size verece&#287;i uluslar&#305; yok etti&#287;inde ve siz bu &#252;lkeleri m&#252;lk edinip kentlerine ve evlerine yerle&#351;ti&#287;inizde,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Tanr&#305;n&#305;z RABbin m&#252;lk edinmek i&#231;in size verece&#287;i &#252;lkenin ortas&#305;nda kendiniz i&#231;in &#252;&#231; kent ay&#305;racaks&#305;n&#305;z.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Bu kentlere giden yollar yapacak, Tanr&#305;n&#305;z RABbin m&#252;lk olarak size verece&#287;i &#252;lkeyi &#252;&#231; b&#246;lgeye ay&#305;racaks&#305;n&#305;z. &#214;yle ki, birini &#246;ld&#252;ren bu kentlerden birine ka&#231;abilsin.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#8249;&#8249;Birini &#246;ld&#252;r&#252;p de can&#305;n&#305; kurtarmak i&#231;in oraya ka&#231;an ki&#351;iyle ilgili kural &#351;udur: Biri, &#246;nceden kin beslemedi&#287;i kom&#351;usunu istemeyerek &#246;ld&#252;r&#252;rse,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#246;rne&#287;in odun kesmek &#252;zere kom&#351;usuyla ormana gidip a&#287;ac&#305; kesmek i&#231;in baltay&#305; vurdu&#287;unda balta demiri saptan &#231;&#305;kar, kom&#351;usuna &#231;arpar, kom&#351;usu &#246;l&#252;rse, &#246;l&#252;me neden olan ki&#351;i bu kentlerden birine ka&#231;&#305;p can&#305;n&#305; kurtars&#305;n.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Yoksa &#246;lenin &#246;c&#252;n&#252; almak isteyen, &#246;fkeyle &#246;ld&#252;renin pe&#351;ine d&#252;&#351;ebilir, yol uzunsa yeti&#351;ip onu &#246;ld&#252;rebilir. Oysa &#246;ld&#252;ren ki&#351;i, &#246;ld&#252;rd&#252;&#287;&#252; ki&#351;iye kar&#351;&#305; &#246;nceden bir kini olmad&#305;&#287;&#305;ndan, &#246;l&#252;m&#252; hak etmemi&#351;tir.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Kendinize &#252;&#231; kent ay&#305;r&#305;n dememin nedeni budur.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbi sevmek, her zaman Onun yollar&#305;nda y&#252;r&#252;mek i&#231;in bug&#252;n size bildirdi&#287;im b&#252;t&#252;n bu buyruklara uyarsan&#305;z, Tanr&#305;n&#305;z RAB atalar&#305;n&#305;za i&#231;ti&#287;i ant uyar&#305;nca s&#305;n&#305;r&#305;n&#305;z&#305; geni&#351;letir ve onlara s&#246;z verdi&#287;i b&#252;t&#252;n &#252;lkeyi size verirse, kendinize &#252;&#231; kent daha ay&#305;r&#305;n.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#214;yle ki, Tanr&#305;n&#305;z RABbin m&#252;lk olarak size verece&#287;i &#252;lkede su&#231;suz kan&#305; d&#246;k&#252;lmesin ve siz de kan d&#246;kmekten su&#231;lu olmayas&#305;n&#305;z.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#8249;&#8249;Kom&#351;usuna kin besleyen biri pusuya yatar, sald&#305;r&#305;p onu &#246;ld&#252;r&#252;r, sonra da bu kentlerden birine ka&#231;arsa,</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;kentinin ileri gelenleri pe&#351;inden adam g&#246;nderip onu ka&#231;t&#305;&#287;&#305; kentten geri getirecekler. &#214;ld&#252;r&#252;lmesi i&#231;in, &#246;lenin &#246;c&#252;n&#252; almak isteyen ki&#351;iye teslim edecekler.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ona ac&#305;mayacaks&#305;n&#305;z. &#304;sraili su&#231;suz kan&#305; d&#246;kme g&#252;nah&#305;ndan ar&#305;nd&#305;rmal&#305;s&#305;n&#305;z ki, &#252;zerinize iyilik gelsin.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin m&#252;lk edinmek i&#231;in size verece&#287;i &#252;lkede pay&#305;n&#305;za d&#252;&#351;en mirasta kom&#351;unuzun &#246;nceden belirlenen s&#305;n&#305;r&#305;n&#305; de&#287;i&#351;tirmeyeceksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#8249;&#8249;Herhangi bir su&#231; ya da g&#252;nah konusunda birini su&#231;lu &#231;&#305;karmak i&#231;in bir tan&#305;k yetmez. Her sorun iki ya da &#252;&#231; tan&#305;&#287;&#305;n tan&#305;kl&#305;&#287;&#305;yla a&#231;&#305;kl&#305;&#287;a kavu&#351;turulacakt&#305;r.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#8249;&#8249;E&#287;er yalanc&#305; bir tan&#305;k k&#246;t&#252; ama&#231;la birini su&#231;larsa,</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;aralar&#305;nda sorun olan iki ki&#351;i RABbin &#246;n&#252;nde k&#226;hinlerin ve o d&#246;nemde g&#246;revli yarg&#305;&#231;lar&#305;n &#246;n&#252;ne &#231;&#305;kar&#305;lmal&#305;.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Yarg&#305;&#231;lar sorunu iyice ara&#351;t&#305;racaklar. E&#287;er tan&#305;&#287;&#305;n karde&#351;ine kar&#351;&#305; yalanc&#305; tan&#305;kl&#305;k yapt&#305;&#287;&#305; ortaya &#231;&#305;karsa,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;karde&#351;ine yapmay&#305; tasarlad&#305;&#287;&#305;n&#305; kendisine yapacaks&#305;n&#305;z. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;rmal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Geri kalanlar olup bitenleri duyup korkacaklar; bir daha aran&#305;zda buna benzer k&#246;t&#252; bir &#351;ey yapmayacaklar.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ac&#305;mayacaks&#305;n&#305;z: Cana can, g&#246;ze g&#246;z, di&#351;e di&#351;, ele el, aya&#287;a ayak.&#8250;&#8250;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#8249;&#8249;D&#252;&#351;manlar&#305;n&#305;zla sava&#351;maya gitti&#287;inizde, atlar, sava&#351; arabalar&#305; ve sizden daha kalabal&#305;k bir ordu g&#246;r&#252;rseniz onlardan korkmay&#305;n. Sizi M&#305;s&#305;rdan &#231;&#305;karan Tanr&#305;n&#305;z RAB sizinledir.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Sava&#351;a ba&#351;lamadan &#246;nce k&#226;hin gelip askerlere seslenecek.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Onlara &#351;&#246;yle diyecek: &#8249;Ey &#304;srailliler, dinleyin! Bug&#252;n d&#252;&#351;manlar&#305;n&#305;zla sava&#351;maya gidiyorsunuz. Cesaretinizi yitirmeyin, korkmay&#305;n. Onlardan y&#305;lmay&#305;n, &#252;rkmeyin.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#199;&#252;nk&#252; sizi zafere kavu&#351;turmak &#252;zere sizinle birlikte d&#252;&#351;manlar&#305;n&#305;za kar&#351;&#305; sava&#351;maya gelen Tanr&#305;n&#305;z RABdir.&#8250;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#8249;&#8249;G&#246;revliler askerlere &#351;&#246;yle diyecekler: &#8249;Yeni ev yap&#305;p da i&#231;inde oturmayan biri var m&#305;? Evine geri d&#246;ns&#252;n. Yoksa sava&#351;ta &#246;lebilir, evine bir ba&#351;kas&#305; yerle&#351;ir.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ba&#287; dikip de &#252;z&#252;m&#252;n&#252; toplamayan var m&#305;? Evine d&#246;ns&#252;n. Olur ya, sava&#351;ta &#246;l&#252;r, &#252;z&#252;m&#252; bir ba&#351;kas&#305; toplar.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Bir k&#305;zla ni&#351;anlan&#305;p da evlenmeyen var m&#305;? Evine d&#246;ns&#252;n. Belki sava&#351;ta &#246;l&#252;r, k&#305;z&#305; ba&#351;ka biri al&#305;r.&#8250;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#8249;&#8249;G&#246;revliler konu&#351;malar&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;recekler: &#8249;Aran&#305;zda korkan, cesaretini yitiren var m&#305;? Evine d&#246;ns&#252;n. &#214;yle ki, karde&#351;lerinin y&#252;rekleri onunki gibi &#252;rpermesin.&#8250;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;G&#246;revliler askerlere seslenmeyi bitirince, orduya komutanlar atayacaklar.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#8249;&#8249;Bir kente sald&#305;rmadan &#246;nce, kent halk&#305;na bar&#305;&#351; &#246;nerin.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Bar&#305;&#351; &#246;nerinizi benimser, kap&#305;lar&#305;n&#305; size a&#231;arlarsa, kentte ya&#351;ayanlar&#305;n t&#252;m&#252; sizin i&#231;in angaryas&#305;na &#231;al&#305;&#351;acak, size hizmet edecekler.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ama bar&#305;&#351; &#246;nerinizi geri &#231;evirir, sizinle sava&#351;mak isterlerse, kenti ku&#351;at&#305;n.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Tanr&#305;n&#305;z RAB kenti elinize teslim edince, orada ya&#351;ayan b&#252;t&#252;n erkekleri k&#305;l&#305;&#231;tan ge&#231;irin.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Kad&#305;nlar&#305;, &#231;ocuklar&#305;, hayvanlar&#305; ve kentteki her &#351;eyi ya&#287;malayabilirsiniz. Tanr&#305;n&#305;z RABbin size verdi&#287;i d&#252;&#351;man mal&#305;n&#305; kullanabilirsiniz.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Yak&#305;n&#305;n&#305;zdaki uluslara ait olmayan sizden &#231;ok uzak kentlerin t&#252;m&#252;ne b&#246;yle davranacaks&#305;n&#305;z.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#8249;&#8249;Ancak Tanr&#305;n&#305;z RABbin miras olarak size verece&#287;i bu halklar&#305;n kentlerinde soluk alan hi&#231;bir canl&#305;y&#305; ya&#351;atmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Tanr&#305;n&#305;z RABbin size buyurdu&#287;u gibi, onlar&#305; -Hitit, Amor, Kenan, Periz, Hiv ve Yevus halklar&#305;n&#305;- t&#252;m&#252;yle yok edeceksiniz.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#214;yle ki, ilahlar&#305;na taparken yapt&#305;klar&#305; i&#287;ren&#231;liklere uymay&#305; size &#246;&#287;retemesinler, siz de Tanr&#305;n&#305;z RABbe kar&#351;&#305; g&#252;nah i&#351;lemeyesiniz.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#8249;&#8249;Bir kentle sava&#351;&#305;rken, kenti ele ge&#231;irmek i&#231;in ku&#351;atma uzun s&#252;rerse, a&#287;a&#231;lar&#305;na balta vurup yok etmeyeceksiniz. A&#287;a&#231;lar&#305;n &#252;r&#252;nlerini yiyebilirsiniz, ama onlar&#305; kesmeyeceksiniz. &#199;&#252;nk&#252; k&#305;rdaki a&#287;a&#231;lar insan de&#287;il ki ku&#351;atma alt&#305;na alas&#305;n&#305;z.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Yaln&#305;z &#252;r&#252;n vermedi&#287;ini bildi&#287;iniz a&#287;a&#231;lar&#305; kesip yok edebilirsiniz. Sizinle sava&#351;an kenti ele ge&#231;irene dek kesilen a&#287;a&#231;lar&#305; ku&#351;atma i&#351;inde kullanabilirsiniz.&#8250;&#8250;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin m&#252;lk edinmek i&#231;in size verece&#287;i &#252;lkede, k&#305;rda yere d&#252;&#351;m&#252;&#351;, kimin &#246;ld&#252;rd&#252;&#287;&#252; bilinmeyen birini g&#246;r&#252;rseniz,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;ileri gelenleriniz ve yarg&#305;&#231;lar&#305;n&#305;z gidip &#246;l&#252;n&#252;n &#231;evredeki kentlere olan uzakl&#305;&#287;&#305;n&#305; &#246;l&#231;s&#252;nler.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#214;l&#252;ye en yak&#305;n kentin ileri gelenleri i&#351;e ko&#351;ulmam&#305;&#351;, boyunduruk takmam&#305;&#351; bir d&#252;ve alacaklar.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;D&#252;veyi topra&#287;&#305; s&#252;r&#252;lmemi&#351;, ekilmemi&#351; ve i&#231;inde s&#252;rekli akan bir dere olan bir vadiye getirecekler. Orada, derede d&#252;venin boynunu k&#305;racaklar.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Levili k&#226;hinler de oraya gidecek. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB, onlar&#305; kendisine hizmet etsinler, Onun ad&#305;yla kutsas&#305;nlar diye se&#231;ti. Kavga, sald&#305;r&#305; davalar&#305;na da onlar bakacak.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#214;l&#252;ye en yak&#305;n kentin ileri gelenleri, derede boynu k&#305;r&#305;lan d&#252;venin &#252;zerinde ellerini y&#305;kayacaklar.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Sonra &#351;&#246;yle bir a&#231;&#305;klama yapacaklar: &#8249;Bu kan&#305; ellerimiz d&#246;kmedi, kimin yapt&#305;&#287;&#305;n&#305; g&#246;zlerimiz de g&#246;rmedi.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ya RAB, kurtard&#305;&#287;&#305;n halk&#305;n &#304;sraillileri ba&#287;&#305;&#351;la. Halk&#305;n&#305; d&#246;k&#252;len su&#231;suz kan&#305;ndan sorumlu tutma.&#8250; B&#246;ylece kan d&#246;kme g&#252;nah&#305;ndan ba&#287;&#305;&#351;lanacaklar.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapmakla, su&#231;suz kan&#305; d&#246;kme g&#252;nah&#305;ndan ar&#305;nacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#8249;&#8249;D&#252;&#351;manlar&#305;n&#305;zla sava&#351;maya &#231;&#305;kt&#305;&#287;&#305;n&#305;zda ve Tanr&#305;n&#305;z RAB onlar&#305; elinize teslim etti&#287;inde, tutsaklar al&#305;r ve</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;aralar&#305;nda sevdi&#287;iniz g&#252;zel bir kad&#305;n g&#246;r&#252;rseniz, onu kendinize e&#351; olarak alabilirsiniz.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Onu evinize g&#246;t&#252;r&#252;n. Ba&#351;&#305;n&#305; t&#305;ra&#351; etsin, t&#305;rnaklar&#305;n&#305; kessin.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#220;zerinden tutsakl&#305;k giysilerini &#231;&#305;kars&#305;n. Evinizde otursun. Anne babas&#305; i&#231;in bir ay yas tutsun. Sonra kad&#305;n&#305; alan ki&#351;i onunla yatabilir. Erkek ona koca, kad&#305;n da ona kar&#305; olacak.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Kad&#305;ndan ho&#351;nut kalmazsa, onu &#246;zg&#252;r b&#305;raks&#305;n. Kad&#305;nla yatt&#305;&#287;&#305; i&#231;in onu parayla satmas&#305;n, ona k&#246;le gibi davranmas&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#8249;&#8249;E&#287;er bir adam&#305;n iki kar&#305;s&#305; varsa, birini seviyor, &#246;b&#252;r&#252;nden ho&#351;lanm&#305;yorsa; iki kad&#305;n da kendisine o&#287;ullar do&#287;urmu&#351;sa; ilk o&#287;ul ho&#351;lanmad&#305;&#287;&#305; kad&#305;n&#305;n o&#287;luysa;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;adam mal&#305;n&#305; miras olarak o&#287;ullar&#305;na b&#246;l&#252;&#351;t&#252;rd&#252;&#287;&#252; g&#252;n sevdi&#287;i kad&#305;n&#305;n o&#287;lunu kay&#305;r&#305;p ona ilk o&#287;ulluk hakk&#305;n&#305; veremez.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ho&#351;lanmad&#305;&#287;&#305; kad&#305;n&#305;n o&#287;lunu ilk do&#287;an o&#287;ul olarak tan&#305;yacak ve ona b&#252;t&#252;n mal&#305;ndan iki pay verecektir. &#199;&#252;nk&#252; bu o&#287;ul babas&#305;n&#305;n g&#252;c&#252;n&#252;n ilk &#252;r&#252;n&#252;d&#252;r. &#304;lk o&#287;ulluk hakk&#305; onun olacak.&#8250;&#8250;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#8249;&#8249;E&#287;er bir adam&#305;n dikba&#351;l&#305;, ba&#351;kald&#305;ran, annesinin ve babas&#305;n&#305;n s&#246;z&#252;n&#252; dinlemeyen, onlar&#305;n tedibine ald&#305;rmayan bir o&#287;lu varsa,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;annesiyle babas&#305; onu tutup kent kap&#305;s&#305;nda g&#246;rev yapan kent ileri gelenlerine g&#246;t&#252;recekler.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Onlara &#351;&#246;yle diyecekler: &#8249;O&#287;lumuz dikba&#351;l&#305;, ba&#351;kald&#305;ran bir &#231;ocuktur. S&#246;z&#252;m&#252;z&#252; dinlemiyor. Savurgan ve i&#231;kicidir.&#8250;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Bunun &#252;zerine kentin b&#252;t&#252;n erkekleri onu ta&#351;layarak &#246;ld&#252;recekler. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;racaks&#305;n&#305;z. B&#252;t&#252;n &#304;srailliler bunu duyup korkacaklar.&#8250;&#8250;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#8249;&#8249;E&#287;er bir adam bir g&#252;nahtan &#246;t&#252;r&#252; &#246;l&#252;m cezas&#305;na &#231;arpt&#305;r&#305;l&#305;p &#246;ld&#252;r&#252;l&#252;r ve &#246;l&#252;s&#252; a&#287;aca as&#305;l&#305;rsa,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#246;l&#252;y&#252; gece a&#287;a&#231;ta as&#305;l&#305; b&#305;rakmamal&#305;s&#305;n&#305;z. O g&#252;n kesinlikle g&#246;mmelisiniz. As&#305;lan ki&#351;i Tanr&#305; taraf&#305;ndan lanetlenmi&#351;tir. Tanr&#305;n&#305;z RAB'bin m&#252;lk olarak size verece&#287;i &#252;lkeyi kirletmeyeceksiniz.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#8249;&#8249;Karde&#351;inin yolunu yitirmi&#351; s&#305;&#287;&#305;r&#305;n&#305; ya da koyununu g&#246;r&#252;nce, onlar&#305; g&#246;rmezlikten gelme. S&#305;&#287;&#305;r&#305; ya da koyunu kesinlikle karde&#351;ine geri g&#246;t&#252;receksin.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Karde&#351;in sana uzaksa ya da hayvan&#305;n kime ait oldu&#287;unu bilmiyorsan evine g&#246;t&#252;r. Karde&#351;in s&#305;&#287;&#305;r&#305;n&#305; ya da koyununu aramaya &#231;&#305;k&#305;ncaya dek hayvan evinde kals&#305;n. Sonra ona geri verirsin.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Karde&#351;inin e&#351;e&#287;ini, giysisini ya da yitirdi&#287;i ba&#351;ka bir &#351;eyini g&#246;rd&#252;&#287;&#252;nde, ayn&#305; bi&#231;imde davranacaks&#305;n. G&#246;rmezlikten gelmeyeceksin.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#8249;&#8249;Karde&#351;inin e&#351;e&#287;ini ya da s&#305;&#287;&#305;r&#305;n&#305; yolda d&#252;&#351;m&#252;&#351; g&#246;rd&#252;&#287;&#252;nde, g&#246;rmezlikten gelme. Hayvan&#305; aya&#287;a kald&#305;rmas&#305; i&#231;in kesinlikle karde&#351;ine yard&#305;m edeceksin.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#8249;&#8249;Kad&#305;nlar erkek giysisi, erkekler de kad&#305;n giysisi giymesin. Tanr&#305;n&#305;z RAB bu gibi &#351;eyleri yapanlardan tiksinir.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#8249;&#8249;Yolda rastlant&#305;yla a&#287;a&#231;ta ya da yerde bir ku&#351; yuvas&#305; g&#246;r&#252;rseniz, ana ku&#351; yavrular&#305;n ya da yumurtalar&#305;n &#252;zerinde oturuyorsa, anay&#305; yavrular&#305;yla birlikte almayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Yavrular&#305; kendiniz i&#231;in alabilirsiniz, ama anay&#305; kesinlikle &#246;zg&#252;r b&#305;rakacaks&#305;n&#305;z. &#214;yle ki, &#252;zerinize iyilik gelsin ve &#246;mr&#252;n&#252;z uzun olsun.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#8249;&#8249;Yeni bir ev yaparken, dama korkuluk yapacaks&#305;n. &#214;yle ki, biri damdan d&#252;&#351;&#252;p &#246;l&#252;rse ailen sorumlu say&#305;lmas&#305;n.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#8249;&#8249;Ba&#287;&#305;na iki &#231;e&#351;it tohum ekmeyeceksin. Yoksa ekti&#287;in tohumun da ba&#287;&#305;n da &#252;r&#252;n&#252;n&#252; kullanamazs&#305;n.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#8249;&#8249;&#199;ift s&#252;rmek i&#231;in e&#351;e&#287;i &#246;k&#252;zle birlikte ko&#351;mayacaks&#305;n.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#8249;&#8249;Y&#252;nle ketenden dokunmu&#351; kar&#305;&#351;&#305;k kuma&#351;tan giysi giymeyeceksin.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#8249;&#8249;Giysinin d&#246;rt yerine p&#252;sk&#252;l dikeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#8249;&#8249;Bir adam bir kad&#305;n al&#305;r, yatt&#305;ktan sonra ondan ho&#351;lanmazsa,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;ona su&#231; y&#252;kler, ad&#305;n&#305; k&#246;t&#252;ler, &#8249;Bu kad&#305;nla evlendim ama onunla yat&#305;nca erden olmad&#305;&#287;&#305;n&#305; g&#246;rd&#252;m&#8250; derse,</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;kad&#305;n&#305;n annesiyle babas&#305; k&#305;zlar&#305;n&#305;n erden oldu&#287;una ili&#351;kin kan&#305;t&#305; al&#305;p kap&#305;da g&#246;revli kent ileri gelenlerine getirecekler.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Kad&#305;n&#305;n babas&#305; ileri gelenlere, &#8249;K&#305;z&#305;m&#305; bu adamla evlendirdim ama o k&#305;z&#305;mdan ho&#351;lanm&#305;yor&#8250; diyecek, &#8249;&#350;imdi k&#305;z&#305;m&#305; su&#231;luyor, onun erden olmad&#305;&#287;&#305;n&#305; s&#246;yl&#252;yor. &#304;&#351;te k&#305;z&#305;m&#305;n erden oldu&#287;unun kan&#305;t&#305;!&#8250; Sonra anne-baba k&#305;zlar&#305;n&#305;n erden oldu&#287;unu kan&#305;tlayan yatak &#231;ar&#351;af&#305;n&#305; ileri gelenlerin &#246;n&#252;ne serip g&#246;sterecekler.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Kent ileri gelenleri de adam&#305; cezaland&#305;racaklar.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ceza olarak ondan y&#252;z g&#252;m&#252;&#351; al&#305;p kad&#305;n&#305;n babas&#305;na verecekler. &#199;&#252;nk&#252; adam &#304;srailli bir erden k&#305;z&#305;n ad&#305;n&#305; k&#246;t&#252;lemi&#351;tir. Kad&#305;n adam&#305;n kar&#305;s&#305; kalacak ve adam ya&#351;am&#305; boyunca onu bo&#351;ayamayacakt&#305;r.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#8249;&#8249;Ancak bu sav do&#287;ruysa, k&#305;z&#305;n erden oldu&#287;una ili&#351;kin bir kan&#305;t bulunamazsa,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;k&#305;z&#305; baba evinin kap&#305;s&#305;na &#231;&#305;karacaklar. Kent halk&#305; ta&#351;layarak k&#305;z&#305; &#246;ld&#252;recek. Babas&#305;n&#305;n evindeyken fuhu&#351; yapmakla &#304;srailde i&#287;ren&#231;lik yapm&#305;&#351;t&#305;r. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;racaks&#305;n&#305;z.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#8249;&#8249;E&#287;er bir adam ba&#351;ka birinin kar&#305;s&#305;yla yatarken yakalan&#305;rsa, hem kad&#305;nla yatan adam, hem kad&#305;n, ikisi de &#246;ld&#252;r&#252;lecek. &#304;srailden k&#246;t&#252;l&#252;&#287;&#252; atacaks&#305;n&#305;z.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#8249;&#8249;E&#287;er bir adam kentte ba&#351;ka biriyle ni&#351;anl&#305; erden bir k&#305;zla kar&#351;&#305;la&#351;&#305;r ve onunla yatarsa,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;ikisini de kentin kap&#305;s&#305;na g&#246;t&#252;recek, ta&#351;layarak &#246;ld&#252;receksiniz. &#199;&#252;nk&#252; k&#305;z kentte oldu&#287;u halde yard&#305;m istemek i&#231;in ba&#287;&#305;rmad&#305;; adam da kom&#351;usunun kar&#305;s&#305;yla ili&#351;ki kurdu. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;racaks&#305;n&#305;z.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;&#8249;&#8249;E&#287;er bir adam k&#305;rda ni&#351;anl&#305; bir k&#305;zla kar&#351;&#305;la&#351;&#305;r, onu yakalay&#305;p tecav&#252;z ederse, yaln&#305;z tecav&#252;z eden adam &#246;ld&#252;r&#252;lecek.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;K&#305;za hi&#231;bir &#351;ey yapmayacaks&#305;n&#305;z. &#199;&#252;nk&#252; k&#305;z&#305;n &#246;l&#252;m&#252; hak edecek bir g&#252;nah&#305; yoktur. Bu, kom&#351;usuna sald&#305;r&#305;p onu &#246;ld&#252;ren adam&#305;n davas&#305;na benzer.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Adam k&#305;z&#305; k&#305;rda g&#246;rd&#252;&#287;&#252;nde ni&#351;anl&#305; k&#305;z ba&#287;&#305;rm&#305;&#351;sa da onu kurtaran olmam&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#8249;&#8249;E&#287;er bir adam ni&#351;anl&#305; olmayan erden bir k&#305;zla kar&#351;&#305;la&#351;&#305;r, tutup onunla yatarsa ve bu ortaya &#231;&#305;karsa,</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;k&#305;zla yatan adam k&#305;z&#305;n babas&#305;na elli g&#252;m&#252;&#351; verecek. K&#305;za tecav&#252;z etti&#287;i i&#231;in onu kar&#305; olarak alacak ve ya&#351;am&#305; boyunca onu bo&#351;ayamayacakt&#305;r.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;&#8249;&#8249;Kimse babas&#305;n&#305;n kar&#305;s&#305;n&#305; almayacak, babas&#305;n&#305;n evlilik yata&#287;&#305;na leke s&#252;rmeyecektir.&#8250;&#8250;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#8249;&#8249;Erkeklik bezi ezilmi&#351; ya da erkeklik organ&#305; kesilmi&#351; ki&#351;i RABbin toplulu&#287;una girmeyecek.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#8249;&#8249;Yasa d&#305;&#351;&#305; do&#287;an biri RABbin toplulu&#287;una girmeyecek. Soyundan gelenler de onuncu ku&#351;a&#287;a dek RABbin toplulu&#287;una girmeyecektir.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#8249;&#8249;Ammonlu ya da Moavl&#305; biri RABbin toplulu&#287;una girmeyecek. Onlar&#305;n soyundan gelenler de onuncu ku&#351;a&#287;a dek asla RABbin toplulu&#287;una girmeyecek.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;M&#305;s&#305;rdan &#231;&#305;kt&#305;&#287;&#305;n&#305;zda yolda sizi ekmek ve suyla kar&#351;&#305;lamad&#305;lar. Aram-Naharayimdeki Petor Kentinden Beor o&#287;lu Balam&#305; size lanet okumas&#305; i&#231;in &#252;cretle tuttular.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ne var ki Tanr&#305;n&#305;z RAB Balam&#305; dinlemek istemedi. Sizin i&#231;in laneti kutsamaya &#231;evirdi. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB sizi seviyor.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ku&#351;aklar boyunca onlar&#305;n esenli&#287;i ve iyili&#287;i i&#231;in &#231;al&#305;&#351;may&#305;n.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#8249;&#8249;Edomlulardan i&#287;renmeyeceksiniz. Onlar karde&#351;inizdir. M&#305;s&#305;rl&#305;lardan da i&#287;renmeyeceksiniz. &#199;&#252;nk&#252; onlar&#305;n &#252;lkesinde yabanc&#305; olarak ya&#351;ad&#305;n&#305;z.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Onlardan do&#287;an &#252;&#231;&#252;nc&#252; ku&#351;ak &#231;ocuklar RABbin toplulu&#287;una girebilir.&#8250;&#8250;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#8249;&#8249;D&#252;&#351;manlar&#305;n&#305;zla sava&#351;mak &#252;zere ordugah kurdu&#287;unuzda, her k&#246;t&#252;l&#252;kten sak&#305;nacaks&#305;n&#305;z.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Aran&#305;zda gece menisi bo&#351;ald&#305;&#287;&#305; i&#231;in dinsel a&#231;&#305;dan kirli biri varsa, ordugah&#305;n d&#305;&#351;&#305;na &#231;&#305;k&#305;p orada kals&#305;n.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Ak&#351;ama do&#287;ru y&#305;kans&#305;n, g&#252;n bat&#305;m&#305;nda ordugaha d&#246;ns&#252;n.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#8249;&#8249;&#304;htiya&#231;lar&#305;n&#305;z&#305; gidermek i&#231;in ordugah&#305;n d&#305;&#351;&#305;nda bir yeriniz olmal&#305;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Donat&#305;m&#305;n&#305;z aras&#305;nda yeri kazmak i&#231;in bir gere&#231; bulunsun. &#304;htiyac&#305;n&#305;z&#305; giderece&#287;iniz zaman bir &#231;ukur kaz&#305;n, sonra da d&#305;&#351;k&#305;n&#305;z&#305; &#246;rt&#252;n.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Tanr&#305;n&#305;z RAB sizi kurtarmak ve d&#252;&#351;manlar&#305;n&#305;z&#305; elinize teslim etmek i&#231;in ordugah&#305;n ortas&#305;nda dola&#351;&#305;r. Ordugah&#305;n&#305;z kutsal olsun ki, RAB aran&#305;zda yak&#305;&#351;&#305;ks&#305;z bir &#351;ey g&#246;r&#252;p sizden ayr&#305;lmas&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;&#8249;&#8249;Efendisinden ka&#231;&#305;p size s&#305;&#287;&#305;nan k&#246;leyi efendisine teslim etmeyeceksiniz.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;B&#305;rak&#305;n kendi se&#231;ece&#287;i yerde, be&#287;endi&#287;i bir kentte aran&#305;zda ya&#351;as&#305;n. Ona bask&#305; yapmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#8249;&#8249;Putperest t&#246;renlerinde fuhu&#351; yapan &#304;srailli bir kad&#305;n ya da erkek olmas&#305;n.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Fuhu&#351; yapan kad&#305;n ya da erke&#287;in kazanc&#305;n&#305; adak olarak Tanr&#305;n&#305;z RABbin Tap&#305;na&#287;&#305;na g&#246;t&#252;rmeyeceksiniz. &#304;kisi de Tanr&#305;n&#305;z RABbin g&#246;z&#252;nde i&#287;ren&#231;tir.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#8249;&#8249;Karde&#351;inize para, yiyecek ya da faiz getiren ba&#351;ka bir &#351;ey &#246;d&#252;n&#231; verdi&#287;inizde, ondan faiz almayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Yabanc&#305;dan faiz alabilirsiniz ama karde&#351;inizden almayacaks&#305;n&#305;z. B&#246;yle yap&#305;n ki, m&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede el att&#305;&#287;&#305;n&#305;z her i&#351;te Tanr&#305;n&#305;z RAB sizi kutsas&#305;n.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbe bir dilek ada&#287;&#305; adad&#305;&#287;&#305;n&#305;zda yerine getirmeyi savsaklamay&#305;n. Tanr&#305;n&#305;z RAB sizden kesinlikle bunu isteyecektir. Yerine getirmezseniz size g&#252;nah say&#305;lacakt&#305;r.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ama adak adamaktan &#231;ekinirsen g&#252;nah say&#305;lmaz.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;A&#287;z&#305;n&#305;zdan &#231;&#305;kan&#305; yapmaya dikkat edin. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RABbe ada&#287;&#305; g&#246;n&#252;lden adad&#305;n&#305;z.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;&#8249;&#8249;Kom&#351;unuzun ba&#287;&#305;na girdi&#287;inizde doyuncaya dek &#252;z&#252;m yiyebilirsiniz, ama torban&#305;za koymayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Kom&#351;unuzun ekin tarlas&#305;na girdi&#287;inizde elinizle ba&#351;ak koparabilirsiniz, ama ekinlere orak salmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#8249;&#8249;E&#287;er bir adam evlendi&#287;i kad&#305;nda yak&#305;&#351;&#305;ks&#305;z bir &#351;ey bulur, bundan &#246;t&#252;r&#252; ondan ho&#351;lanmaz, bo&#351;anma belgesi yaz&#305;p ona verir ve onu evinden kovarsa,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;kad&#305;n adam&#305;n evinden ayr&#305;ld&#305;ktan sonra ba&#351;ka biriyle evlenirse,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;ikinci kocas&#305; da ondan ho&#351;lanmaz, bo&#351;anma belgesi yaz&#305;p verir, onu evinden kovarsa ya da ikinci adam &#246;l&#252;rse,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;kad&#305;n&#305; bo&#351;ayan ilk kocas&#305; onunla yeniden evlenemez. &#199;&#252;nk&#252; kad&#305;n kirlenmi&#351;tir. Bu RABbin g&#246;z&#252;nde i&#287;ren&#231;tir. Tanr&#305;n&#305;z RABbin m&#252;lk olarak size verece&#287;i &#252;lkeyi g&#252;naha s&#252;r&#252;klemeyin.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;&#8249;&#8249;Yeni evli bir adam sava&#351;a gitmeyecek, ona herhangi bir g&#246;rev verilmeyecek. Bir y&#305;l &#246;zg&#252;rce evinde kal&#305;p kar&#305;s&#305;n&#305; mutlu edecek.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#8249;&#8249;Rehin olarak ne de&#287;irmeni, ne de &#252;st ta&#351;&#305;n&#305; al&#305;n. Bunu yapmakla adam&#305;n ya&#351;am&#305;n&#305; rehin alm&#305;&#351; olursunuz.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#8249;&#8249;&#304;srailli karde&#351;lerinden birini ka&#231;&#305;r&#305;p ona k&#246;t&#252; davranan ya da onu satan adam yakalan&#305;rsa &#246;lmeli. Aran&#305;zdaki k&#246;t&#252;l&#252;&#287;&#252; ortadan kald&#305;racaks&#305;n&#305;z.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#8249;&#8249;Deri hastal&#305;&#287;&#305; konusunda, Levili k&#226;hinlerin size b&#252;t&#252;n &#246;&#287;rettiklerini yapmaya &#231;ok dikkat edin. Onlara verdi&#287;im buyruklara &#246;zenle uyun.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Siz M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra Tanr&#305;n&#305;z RABbin yolda Miryama neler yapt&#305;&#287;&#305;n&#305; an&#305;msay&#305;n.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#8249;&#8249;Kom&#351;una herhangi bir &#351;ey &#246;d&#252;n&#231; verdi&#287;inde, verece&#287;i rehini almak i&#231;in onun evine girmeyeceksin.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;D&#305;&#351;ar&#305;da bekleyeceksin. &#214;d&#252;n&#231; verdi&#287;in ki&#351;i rehini kendisi sana getirsin.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;E&#287;er yoksul biriyse, onun rehini elinde oldu&#287;u s&#252;rece yata&#287;a girmeyeceksin.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ondan ald&#305;&#287;&#305;n giysiyi g&#252;n bat&#305;m&#305;nda ona kesinlikle geri vereceksin ki, onunla yatabilsin. O da seni kutsayacak. Bu yapt&#305;&#287;&#305;n, Tanr&#305;n RABbin &#246;n&#252;nde sana do&#287;ruluk say&#305;lacak.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#8249;&#8249;&#220;cretle &#231;al&#305;&#351;an, gereksinimi olan, yoksul bir soyda&#351;&#305;n&#305;z&#305; ya da kentlerinizin birinde ya&#351;ayan bir yabanc&#305;y&#305; s&#246;m&#252;rmeyeceksiniz.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#220;cretini her g&#252;n, g&#252;ne&#351; batmadan &#246;deyeceksiniz. Yoksul oldu&#287;u i&#231;in g&#252;vencesi odur. Yoksa sana kar&#351;&#305; RABbe hayk&#305;r&#305;r ve sen de g&#252;nah i&#351;lemi&#351; say&#305;l&#305;rs&#305;n.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;&#8249;&#8249;Ne babalar &#231;ocuklar&#305;n&#305;n g&#252;nah&#305;ndan &#246;t&#252;r&#252; &#246;ld&#252;r&#252;lecek, ne de &#231;ocuklar babalar&#305;n&#305;n. Herkes kendi g&#252;nah&#305; i&#231;in &#246;ld&#252;r&#252;lecek.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#8249;&#8249;Yabanc&#305;ya ya da &#246;ks&#252;ze haks&#305;zl&#305;k etmeyeceksiniz. Dul kad&#305;n&#305;n giysisini rehin almayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;M&#305;s&#305;rda k&#246;le oldu&#287;unuzu, Tanr&#305;n&#305;z RABbin sizi oradan kurtard&#305;&#287;&#305;n&#305; an&#305;msay&#305;n. Bunun i&#231;in b&#246;yle davranman&#305;z&#305; buyuruyorum.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#8249;&#8249;Tarlan&#305;zdaki ekini bi&#231;ti&#287;inizde, g&#246;zden ka&#231;an bir demet olursa, almak i&#231;in geri d&#246;nmeyin. Onu yabanc&#305;ya, &#246;ks&#252;ze, dul kad&#305;na b&#305;rak&#305;n. &#214;yle ki, Tanr&#305;n&#305;z RAB el att&#305;&#287;&#305;n&#305;z her i&#351;te sizi kutsas&#305;n.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Zeytin a&#287;a&#231;lar&#305;n&#305;z&#305; d&#246;v&#252;p &#252;r&#252;n&#252;n&#252; toplad&#305;&#287;&#305;n&#305;zda, dallarda kalan&#305; toplamak i&#231;in geri d&#246;nmeyeceksiniz. Kalanlar&#305; yabanc&#305;ya, &#246;ks&#252;ze, dul kad&#305;na b&#305;rakacaks&#305;n&#305;z.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Ba&#287;bozumunda artakalan &#252;z&#252;mleri toplamak i&#231;in geri d&#246;nmeyeceksiniz. Yabanc&#305;ya, &#246;ks&#252;ze, dul kad&#305;na b&#305;rakacaks&#305;n&#305;z.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;M&#305;s&#305;r'da k&#246;le oldu&#287;unuzu an&#305;msay&#305;n. Bunun i&#231;in b&#246;yle davranman&#305;z&#305; buyuruyorum.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;&#8249;&#8249;Ki&#351;iler aras&#305;nda bir sorun &#231;&#305;kt&#305;&#287;&#305;nda, taraflar mahkemeye gitti&#287;inde, yarg&#305;&#231;lar davaya bakacak; su&#231;suzu aklayacak, su&#231;luyu cezaya &#231;arpt&#305;racaklar.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;E&#287;er su&#231;lu ki&#351;i kam&#231;&#305;lanmay&#305; hak ettiyse, yarg&#305;&#231; onu yere yat&#305;rtacak ve &#246;n&#252;nde su&#231;u oran&#305;nda say&#305;yla kam&#231;&#305;latacak.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Su&#231;luya k&#305;rk k&#305;rba&#231;tan fazla vurulmamal&#305;. K&#305;rba&#231; say&#305;s&#305; k&#305;rk&#305; a&#351;arsa, karde&#351;iniz g&#246;z&#252;n&#252;zde a&#351;a&#287;&#305;lanabilir.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;&#8249;&#8249;Harman d&#246;ven &#246;k&#252;z&#252;n a&#287;z&#305;n&#305; ba&#287;lamayacaks&#305;n.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;&#8249;&#8249;Birlikte oturan karde&#351;lerden biri o&#287;lu olmadan &#246;l&#252;rse, &#246;lenin dulu aile d&#305;&#351;&#305;ndan biriyle evlenmemeli. &#214;lenin karde&#351;i dul kalan kad&#305;na gidecek. Onu kendine kar&#305; olarak alacak, ona kay&#305;nbiraderlik g&#246;revini yapacak.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Kad&#305;n&#305;n do&#287;uraca&#287;&#305; ilk o&#287;ul, &#246;len karde&#351;in ad&#305;n&#305; s&#252;rd&#252;rs&#252;n. &#214;yle ki, &#246;lenin ad&#305; &#304;srailden silinmesin.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ama adam karde&#351;inin dul kar&#305;s&#305;yla evlenmek istemiyorsa, dul kad&#305;n kent kap&#305;s&#305;nda g&#246;rev yapan ileri gelenlere gidip &#351;&#246;yle diyecek: &#8249;Kay&#305;nbiraderim &#304;srailde karde&#351;inin ad&#305;n&#305; ya&#351;atmay&#305; kabul etmiyor. Bana kay&#305;nbiraderlik g&#246;revini yapmak istemiyor.&#8250;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Kentin ileri gelenleri adam&#305; &#231;a&#287;&#305;r&#305;p onunla konu&#351;acaklar. E&#287;er adam, &#8249;Onunla evlenmek istemiyorum&#8250; diye &#252;stelerse,</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;karde&#351;inin dul kar&#305;s&#305; ileri gelenlerin &#246;n&#252;nde adam&#305;n yan&#305;na gidecek, onun aya&#287;&#305;ndaki &#231;ar&#305;&#287;&#305; &#231;&#305;karacak, y&#252;z&#252;ne t&#252;k&#252;recek ve, &#8249;Karde&#351;ine soy yeti&#351;tirmek istemeyen adama b&#246;yle yap&#305;l&#305;r&#8250; diyecek.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Adam&#305;n soyu &#304;srailde &#8249;&#199;ar&#305;&#287;&#305; &#231;&#305;kar&#305;lan&#305;n soyu&#8250; diye bilinecek.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#8249;&#8249;E&#287;er iki adam kavgaya tutu&#351;ur da birinin kar&#305;s&#305; kocas&#305;n&#305; d&#246;venin elinden kurtarmak i&#231;in gelip elini uzat&#305;r, &#246;b&#252;r adam&#305;n erkeklik organ&#305;n&#305; tutarsa,</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;kad&#305;n&#305;n elini keseceksiniz; ona ac&#305;mayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#8249;&#8249;Torban&#305;zda biri a&#287;&#305;r, &#246;b&#252;r&#252; hafif iki t&#252;rl&#252; tart&#305; olmayacak.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Evinizde biri b&#252;y&#252;k, &#246;b&#252;r&#252; k&#252;&#231;&#252;k iki t&#252;rl&#252; &#246;l&#231;&#252; olmayacak.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Tart&#305;n&#305;z da &#246;l&#231;&#252;n&#252;z de eksiksiz ve do&#287;ru olacak. &#214;yle ki, Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkede &#246;mr&#252;n&#252;z uzun olsun.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Tanr&#305;n&#305;z RAB bunlar&#305; yapandan da, haks&#305;zl&#305;k edenden de tiksinir. &#246;l&#231;ek.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;&#8249;&#8249;Siz M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra Amaleklilerin yolda size neler yapt&#305;&#287;&#305;n&#305; an&#305;msay&#305;n.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Siz yorgun ve bitkinken yolda size sald&#305;rd&#305;lar; geride kalan b&#252;t&#252;n g&#252;&#231;s&#252;zleri &#246;ld&#252;rd&#252;ler. Tanr&#305;dan korkmad&#305;lar.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Tanr&#305;n&#305;z RAB m&#252;lk edinmek i&#231;in miras olarak size verece&#287;i &#252;lkede sizi &#231;evrenizdeki b&#252;t&#252;n d&#252;&#351;manlardan kurtar&#305;p rahata kavu&#351;turunca, Amalekliler'in an&#305;s&#305;n&#305; g&#246;kler alt&#305;ndan sileceksiniz. Bunu unutmay&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin miras olarak size verece&#287;i &#252;lkeye girip oray&#305; m&#252;lk edinerek yerle&#351;ti&#287;inizde,</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkenin topraklar&#305;ndan toplad&#305;&#287;&#305;n&#305;z b&#252;t&#252;n &#252;r&#252;nlerin ilk yeti&#351;enlerini al&#305;p sepete koyacaks&#305;n&#305;z. Sonra Tanr&#305;n&#305;z RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in se&#231;ece&#287;i yere gideceksiniz.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;O d&#246;nemde g&#246;revli k&#226;hine gidip, &#8249;RABbin bize ant i&#231;erek atalar&#305;m&#305;za s&#246;z verdi&#287;i &#252;lkeye geldi&#287;imi Tanr&#305;n RABbe bug&#252;n bildiriyorum&#8250; diyeceksiniz.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;K&#226;hin sepeti elinizden al&#305;p Tanr&#305;n&#305;z RABbin suna&#287;&#305;n&#305;n &#246;n&#252;ne koyacak.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Sonra Tanr&#305;n&#305;z RABbin &#246;n&#252;nde &#351;u a&#231;&#305;klamay&#305; yapacaks&#305;n&#305;z: &#8249;Babam g&#246;&#231;ebe bir Araml&#305;yd&#305;. Say&#305;ca az ki&#351;iyle M&#305;s&#305;ra gidip orada ya&#351;amaya ba&#351;lad&#305;. Orada b&#252;y&#252;k, g&#252;&#231;l&#252;, kalabal&#305;k bir ulus oldu.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;M&#305;s&#305;rl&#305;lar bize k&#246;t&#252; davranarak bask&#305; yapt&#305;lar. Bizi a&#287;&#305;r i&#351;lere zorlad&#305;lar.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Atalar&#305;m&#305;z&#305;n Tanr&#305;s&#305; RABbe yakard&#305;k. RAB yakar&#305;&#351;&#305;m&#305;z&#305; duydu; &#231;ekti&#287;imiz s&#305;k&#305;nt&#305;y&#305;, eme&#287;i, bize yap&#305;lan bask&#305;y&#305; g&#246;rd&#252;.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Bunun &#252;zerine g&#252;&#231;l&#252; elle, kudretle, b&#252;y&#252;k ve &#252;rk&#252;t&#252;c&#252; olaylarla, belirtilerle, &#351;a&#351;&#305;las&#305; i&#351;lerle bizi M&#305;s&#305;rdan &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Bizi buraya getirdi; bu topraklar&#305;, s&#252;t ve bal akan &#252;lkeyi bize verdi.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#350;imdi, ya RAB, bize verdi&#287;in topra&#287;&#305;n &#252;r&#252;n&#252;n&#252;n ilk yeti&#351;enini getiriyorum.&#8250; Sonra sepeti Tanr&#305;n&#305;z RABbin &#246;n&#252;ne koyup Onun &#246;n&#252;nde yere kapanacaks&#305;n&#305;z.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Sizler, Levililer ve aran&#305;zda ya&#351;ayan yabanc&#305;lar Tanr&#305;n&#305;z RABbin size ve ailenize verdi&#287;i b&#252;t&#252;n iyi &#351;eyler i&#231;in sevineceksiniz.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;&#8249;&#8249;&#220;&#231;&#252;nc&#252; y&#305;l, ondal&#305;&#287;&#305; verme y&#305;l&#305;, b&#252;t&#252;n &#252;r&#252;n&#252;n&#252;z&#252;n ondal&#305;&#287;&#305;n&#305; bir yana ay&#305;r&#305;n. Ay&#305;rma i&#351;ini bitirdi&#287;inizde, ondal&#305;&#287;&#305; Levililere, yabanc&#305;lara, &#246;ks&#252;zlere ve dul kad&#305;nlara vereceksiniz. &#214;yle ki, onlar da kentlerinizde yiyip doysunlar.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Sonra Tanr&#305;n&#305;z RABbe, &#8249;Bana buyurdu&#287;un gibi, RABbe ay&#305;rd&#305;klar&#305;m&#305; evden &#231;&#305;kar&#305;p Levililere, yabanc&#305;lara, &#246;ks&#252;zlere ve dul kad&#305;nlara verdim&#8250; diyeceksiniz, &#8249;Buyruklar&#305;ndan ayr&#305;lmad&#305;m, hi&#231; birini unutmad&#305;m.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Ne yas tutarken ay&#305;rd&#305;klar&#305;mdan yedim, ne dinsel a&#231;&#305;dan kirliyken onlara dokundum, ne de &#246;l&#252;lere sundum. Tanr&#305;m RABbin s&#246;z&#252;ne kulak verdim. Bana b&#252;t&#252;n buyurduklar&#305;n&#305; yapt&#305;m.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Kutsal konutundan, g&#246;klerden a&#351;a&#287;&#305;ya bak! Halk&#305;n &#304;sraili ve atalar&#305;m&#305;za i&#231;ti&#287;in ant uyar&#305;nca bize verdi&#287;in &#252;lkeyi, s&#252;t ve bal akan &#252;lkeyi kutsa.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;&#8249;&#8249;Bug&#252;n Tanr&#305;n&#305;z RAB bu kurallara, ilkelere uyman&#305;z&#305; buyuruyor. Onlara b&#252;t&#252;n y&#252;re&#287;inizle, can&#305;n&#305;zla uymaya dikkat edin.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Bug&#252;n RABbin Tanr&#305;n&#305;z oldu&#287;unu, Onun yollar&#305;nda y&#252;r&#252;yece&#287;inizi, kurallar&#305;na, buyruklar&#305;na, ilkelerine uyaca&#287;&#305;n&#305;z&#305;, Onun s&#246;z&#252;n&#252; dinleyece&#287;inizi a&#231;&#305;klad&#305;n&#305;z.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Bug&#252;n RAB, size verdi&#287;i s&#246;z uyar&#305;nca, &#246;z halk&#305; oldu&#287;unuzu a&#231;&#305;klad&#305;. B&#252;t&#252;n buyruklar&#305;na uyacaks&#305;n&#305;z.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Tanr&#305;n&#305;z RAB sizi &#246;vg&#252;de, &#252;nde, onurda yaratt&#305;&#287;&#305; b&#252;t&#252;n uluslardan &#252;st&#252;n k&#305;laca&#287;&#305;n&#305;, verdi&#287;i s&#246;z uyar&#305;nca kendisi i&#231;in kutsal bir halk olaca&#287;&#305;n&#305;z&#305; a&#231;&#305;klad&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Musa ile &#304;srail ileri gelenleri halka &#351;&#246;yle dediler: &#8249;&#8249;Bug&#252;n size iletti&#287;im b&#252;t&#252;n buyruklara uyun.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#350;eria Irma&#287;&#305;ndan Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkeye ge&#231;ince, b&#252;y&#252;k ta&#351;lar dikip kire&#231;leyeceksiniz.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin size verdi&#287;i s&#246;z uyar&#305;nca Onun size verece&#287;i &#252;lkeye, s&#252;t ve bal akan &#252;lkeye girince, bu yasan&#305;n b&#252;t&#252;n s&#246;zlerini ta&#351;lara yazacaks&#305;n&#305;z.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;&#350;eria Irma&#287;&#305;ndan ge&#231;ince, bug&#252;n size buyurdu&#287;um gibi, bu ta&#351;lar&#305; Eval Da&#287;&#305;na dikip kire&#231;leyeceksiniz.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Orada Tanr&#305;n&#305;z RABbe ta&#351;lardan bir sunak yapacaks&#305;n&#305;z. Bu ta&#351;lara demir alet uygulamayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Tanr&#305;n&#305;z RABbin suna&#287;&#305;n&#305; yontulmam&#305;&#351; ta&#351;lardan yapacak, &#252;zerinde Tanr&#305;n&#305;z RABbe yakmal&#305;k sunular sunacaks&#305;n&#305;z.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Esenlik sunular&#305;n&#305; orada kesip yiyecek ve Tanr&#305;n&#305;z RABbin &#246;n&#252;nde sevineceksiniz.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ta&#351;lara bu yasan&#305;n b&#252;t&#252;n s&#246;zlerini okunakl&#305; bir bi&#231;imde yazacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Sonra Musa ile Levili k&#226;hinler b&#252;t&#252;n &#304;sraillilere, &#8249;&#8249;Ey &#304;srail, sus ve kulak ver!&#8250;&#8250; diye seslendiler, &#8249;&#8249;Bug&#252;n Tanr&#305;n&#305;z RABbin halk&#305; oldunuz.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Tanr&#305;n&#305;z RABbin s&#246;z&#252;ne kulak verin, bug&#252;n size iletti&#287;im buyruklar&#305;na, kurallar&#305;na uyun.&#8250;&#8250;</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;O g&#252;n Musa halka &#351;&#246;yle dedi:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#8249;&#8249;&#350;eria Irma&#287;&#305;ndan ge&#231;ince, halk&#305; kutsamak i&#231;in Gerizim Da&#287;&#305;nda duracak oymaklar &#351;unlard&#305;r: &#350;imon, Levi, Yahuda, &#304;ssakar, Yusuf, Benyamin.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Lanetlemek i&#231;in Eval Da&#287;&#305;nda &#351;u oymaklar duracak: Ruben, Gad, A&#351;er, Zevulun, Dan, Naftali.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Levililer b&#252;t&#252;n &#304;srail halk&#305;na y&#252;ksek sesle &#351;&#246;yle diyecekler:</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;&#8249;&#8249; &#8249;RABbin tiksindi&#287;i el i&#351;i oyma ya da d&#246;kme put yapana ve onu gizlice dikene lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diye kar&#351;&#305;l&#305;k verecek.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;&#8249;&#8249; &#8249;Annesine, babas&#305;na sayg&#305;s&#305;zca davranana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;&#8249;&#8249; &#8249;Kom&#351;usunun s&#305;n&#305;r&#305;n&#305; de&#287;i&#351;tirene lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;&#8249;&#8249; &#8249;K&#246;r olan&#305; yoldan sapt&#305;rana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;&#8249;&#8249; &#8249;Yabanc&#305;ya, &#246;ks&#252;ze, dul kad&#305;na haks&#305;zl&#305;k edene lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;&#8249;&#8249; &#8249;Babas&#305;n&#305;n kar&#305;s&#305;yla yatana lanet olsun! &#199;&#252;nk&#252; o babas&#305;n&#305;n evlilik yata&#287;&#305;na leke s&#252;rm&#252;&#351;t&#252;r.&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;&#8249;&#8249; &#8249;Herhangi bir hayvanla cinsel ili&#351;ki kurana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;&#8249;&#8249; &#8249;Annesinden ya da babas&#305;ndan olan k&#305;zkarde&#351;iyle yatana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;&#8249;&#8249; &#8249;Kaynanas&#305;yla yatana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;&#8249;&#8249; &#8249;Kom&#351;usunu gizlice &#246;ld&#252;rene lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;&#8249;&#8249; &#8249;Su&#231;suz birini &#246;ld&#252;rmek i&#231;in r&#252;&#351;vet alana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;&#8249;&#8249; &#8249;Bu yasan&#305;n s&#246;zlerine uymayan ve onlar&#305; onaylamayana lanet olsun!&#8250; &#8249;&#8249;B&#252;t&#252;n halk, &#8249;Amin!&#8250; diyecek.&#8250;&#8250;</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;&#8249;&#8249;E&#287;er Tanr&#305;n&#305;z RABbin s&#246;z&#252;n&#252; iyice dinler ve bug&#252;n size iletti&#287;im b&#252;t&#252;n buyruklar&#305;na uyarsan&#305;z, Tanr&#305;n&#305;z RAB sizi yery&#252;z&#252;ndeki b&#252;t&#252;n uluslardan &#252;st&#252;n k&#305;lacakt&#305;r.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Tanr&#305;n&#305;z RABbin s&#246;z&#252;n&#252; dinlerseniz, &#351;u bereketler &#252;zerinize gelecek ve sizinle olacak:</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;&#8249;&#8249;Kentte de tarlada da kutsanacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;&#8249;&#8249;Rahminizin meyvesi kutsanacak. Topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252;, hayvanlar&#305;n&#305;z&#305;n d&#246;l&#252; -s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n buza&#287;&#305;lar&#305;, s&#252;r&#252;lerinizin kuzular&#305;- bereketli olacak.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;&#8249;&#8249;Sepetiniz ve hamur tekneniz bereketli olacak.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;&#8249;&#8249;&#304;&#231;eri girdi&#287;inizde de d&#305;&#351;ar&#305; &#231;&#305;kt&#305;&#287;&#305;n&#305;zda da kutsanacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;&#8249;&#8249;RAB size sald&#305;ran d&#252;&#351;manlar&#305;n&#305;z&#305; &#246;n&#252;n&#252;zde bozguna u&#287;ratacak. Onlar size bir yoldan sald&#305;racak, ama &#246;n&#252;n&#252;zden yedi yoldan ka&#231;acaklar.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;&#8249;&#8249;RABbin buyru&#287;uyla ambarlar&#305;n&#305;z dolu olacak. El att&#305;&#287;&#305;n&#305;z her i&#351;te RAB sizi kutsayacak. Tanr&#305;n&#305;z RAB size verece&#287;i &#252;lkede sizi kutsayacak.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin buyruklar&#305;na uyar, Onun yollar&#305;nda y&#252;r&#252;rseniz, RAB size i&#231;ti&#287;i ant uyar&#305;nca sizi kendisi i&#231;in kutsal bir halk olarak koruyacakt&#305;r.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Yery&#252;z&#252;ndeki b&#252;t&#252;n uluslar RABbe ait oldu&#287;unuzu g&#246;recek, sizden korkacaklar.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;RAB atalar&#305;n&#305;za ant i&#231;erek size s&#246;z verdi&#287;i &#252;lkede bolluk i&#231;inde ya&#351;aman&#305;z&#305; sa&#287;layacak: Rahminizin meyvesi kutsanacak; hayvanlar&#305;n&#305;z&#305;n yavrular&#305;, topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252; verimli olacak.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;RAB &#252;lkenize ya&#287;muru zaman&#305;nda ya&#287;d&#305;rmak ve b&#252;t&#252;n eme&#287;inizi verimli k&#305;lmak i&#231;in g&#246;klerdeki zengin hazinesini a&#231;acak. Bir&#231;ok ulusa &#246;d&#252;n&#231; vereceksiniz; siz &#246;d&#252;n&#231; almayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;RAB sizi kuyruk de&#287;il ba&#351; yapacak. E&#287;er bug&#252;n size iletti&#287;im Tanr&#305;n&#305;z RABbin buyruklar&#305;n&#305; dinler, onlara iyice uyarsan&#305;z, altta de&#287;il, her zaman &#252;stte olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Bug&#252;n size iletti&#287;im buyruklar&#305;n d&#305;&#351;&#305;na &#231;&#305;kmayacak, ba&#351;ka ilahlar&#305;n ard&#305;nca gitmeyecek, onlara tapmayacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;&#8249;&#8249;Ama Tanr&#305;n&#305;z RABbin s&#246;z&#252;n&#252; dinlemez, bug&#252;n size iletti&#287;im buyruklar&#305;n, kurallar&#305;n hepsine uymazsan&#305;z, &#351;u lanetler &#252;zerinize gelecek ve size ula&#351;acak:</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;&#8249;&#8249;Kentte de tarlada da lanetli olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;&#8249;&#8249;Sepetiniz ve hamur tekneniz lanetli olacak.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;&#8249;&#8249;Rahminizin meyvesi, topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252;, s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n buza&#287;&#305;lar&#305;, s&#252;r&#252;lerinizin kuzular&#305; lanetli olacak.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;&#8249;&#8249;&#304;&#231;eri girdi&#287;inizde lanetli olacaks&#305;n&#305;z; d&#305;&#351;ar&#305; &#231;&#305;kt&#305;&#287;&#305;n&#305;zda da lanetli olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;&#8249;&#8249;RABbe s&#305;rt &#231;evirmekle yapt&#305;&#287;&#305;n&#305;z k&#246;t&#252;l&#252;kler y&#252;z&#252;nden el att&#305;&#287;&#305;n&#305;z her i&#351;te O sizi lanete u&#287;ratacak, &#351;a&#351;k&#305;na &#231;evirecek, paylayacak. Sonunda &#252;zerinize y&#305;k&#305;m gelecek ve &#231;abucak yok olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;RAB, m&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede sizi yok edinceye dek salg&#305;n hastal&#305;kla cezaland&#305;racak.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Veremle, s&#305;tmayla, iltihapla, yak&#305;c&#305; s&#305;cakl&#305;kla, kurakl&#305;kla, samyeliyle, k&#252;fle cezaland&#305;racak. Siz yok oluncaya dek bunlar sizi kovalayacak.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Ba&#351;&#305;n&#305;z&#305;n &#252;st&#252;ndeki g&#246;k tun&#231;, aya&#287;&#305;n&#305;z&#305;n alt&#305;ndaki yer demir olacak.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;RAB siz yok oluncaya dek g&#246;kten ya&#287;mur yerine &#252;lkenize toz ve kum ya&#287;d&#305;racak.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;&#8249;&#8249;RAB sizi d&#252;&#351;manlar&#305;n&#305;z&#305;n &#246;n&#252;nde bozguna u&#287;ratacak. Onlara bir yoldan sald&#305;racak, ama &#246;nlerinden yedi yoldan ka&#231;acaks&#305;n&#305;z. Yery&#252;z&#252;ndeki b&#252;t&#252;n uluslar i&#231;in deh&#351;et verici bir &#246;rnek olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;&#214;l&#252;leriniz b&#252;t&#252;n ku&#351;lara, yaban&#305;l hayvanlara yem olacak; onlar&#305; korkutup ka&#231;&#305;ran kimse olmayacak.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;RAB sizi iyile&#351;emeyece&#287;iniz M&#305;s&#305;r &#231;&#305;ban&#305;yla, urlarla, ka&#351;&#305;nt&#305;yla, uyuzla vuracak.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;RAB sizi delilikle, k&#246;rl&#252;kle, &#351;a&#351;k&#305;nl&#305;kla cezaland&#305;racak.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;&#214;&#287;le vakti k&#246;rlerin karanl&#305;kta el yordam&#305;yla y&#252;r&#252;d&#252;&#287;&#252; gibi y&#252;r&#252;yeceksiniz. Yapt&#305;&#287;&#305;n&#305;z her &#351;eyde ba&#351;ar&#305;s&#305;z olacak, s&#252;rekli s&#305;k&#305;&#351;t&#305;r&#305;lacak, ya&#287;malanacaks&#305;n&#305;z. Sizi kurtaran olmayacak.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;&#8249;&#8249;Bir k&#305;zla ni&#351;anlanacaks&#305;n&#305;z, ama ba&#351;ka biri onunla yatacak. Ev yapacak ama i&#231;inde oturmayacaks&#305;n&#305;z. Ba&#287; dikecek ama &#252;z&#252;m&#252;n&#252; toplamayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;&#214;k&#252;z&#252;n&#252;z g&#246;z&#252;n&#252;z&#252;n &#246;n&#252;nde kesilecek ama etini yemeyeceksiniz. E&#351;e&#287;iniz zorla sizden al&#305;nacak, geri getirilmeyecek. Davarlar&#305;n&#305;z d&#252;&#351;manlar&#305;n&#305;za verilecek. Sizi kurtaran olmayacak.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;O&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z g&#246;zlerinizin &#246;n&#252;nde ba&#351;ka bir ulusa verilecek. Her g&#252;n onlar&#305; g&#246;zlemekten g&#246;zlerinizin g&#252;c&#252; t&#252;kenecek. Elinizden bir &#351;ey gelmeyecek.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Tan&#305;mad&#305;&#287;&#305;n&#305;z bir halk topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252;n&#252; ve b&#252;t&#252;n eme&#287;inizi yiyecek. S&#252;rekli s&#305;k&#305;&#351;t&#305;r&#305;lacak, ezileceksiniz.</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;G&#246;zlerinizle g&#246;rd&#252;kleriniz sizi &#231;&#305;ld&#305;rtacak.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;RAB dizlerinizi, bacaklar&#305;n&#305;z&#305; tepeden t&#305;rna&#287;a iyile&#351;meyen a&#287;r&#305;l&#305; &#231;&#305;banlarla vuracak.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;&#8249;&#8249;RAB sizi ve ba&#351;&#305;n&#305;za atayaca&#287;&#305;n&#305;z kral&#305; sizin de atalar&#305;n&#305;z&#305;n da bilmedi&#287;i bir ulusa s&#252;recek. Orada a&#287;a&#231;tan, ta&#351;tan yap&#305;lm&#305;&#351; ba&#351;ka ilahlara tapacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;RABbin sizi s&#252;rece&#287;i b&#252;t&#252;n uluslar ba&#351;&#305;n&#305;za gelenlerden deh&#351;ete d&#252;&#351;ecek; sizi a&#351;a&#287;&#305;layacak, sizinle e&#287;lenecekler.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;&#8249;&#8249;&#199;ok tohum ekecek, ama az toplayacaks&#305;n&#305;z. &#199;&#252;nk&#252; &#252;r&#252;n&#252;n&#252;z&#252; &#231;ekirge yiyecek.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Ba&#287;lar dikecek, bak&#305;m&#305;n&#305; yapacak, ama &#351;arap i&#231;meyecek, &#252;z&#252;m toplamayacaks&#305;n&#305;z. Onlar&#305; kurt yiyecek.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;&#220;lkenizin her yerinde zeytinlikleriniz olacak, ama zeytinya&#287;&#305; s&#252;r&#252;nmeyeceksiniz. Zeytin a&#287;a&#231;lar&#305;n&#305;z &#252;r&#252;n&#252;n&#252; yere d&#246;kecek.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;O&#287;ullar&#305;n&#305;z, k&#305;zlar&#305;n&#305;z olacak, ama sizinle kalmayacaklar, s&#252;rg&#252;ne g&#246;nderilecekler.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;B&#252;t&#252;n a&#287;a&#231;lar&#305;n&#305;z&#305;, topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252;n&#252; &#231;ekirgeler yiyecek.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;&#8249;&#8249;Aran&#305;zdaki yabanc&#305;lar y&#252;kseldik&#231;e y&#252;kselecek, sizse al&#231;ald&#305;k&#231;a al&#231;alacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:44">28:44</A>&nbsp;O sana &#246;d&#252;n&#231; verecek, ama sen ona &#246;d&#252;n&#231; vermeyeceksin. O ba&#351;, sen kuyruk olacaks&#305;n.</p> 
<p><A NAME="an_28:45">28:45</A>&nbsp;&#8249;&#8249;B&#252;t&#252;n bu lanetler ba&#351;&#305;n&#305;za ya&#287;acak. Yok oluncaya dek sizi kovalayacak ve size eri&#351;ecek. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RABbin s&#246;z&#252;n&#252; dinlemediniz, size verdi&#287;i buyruklar&#305;, kurallar&#305; yerine getirmediniz.</p> 
<p><A NAME="an_28:46">28:46</A>&nbsp;Bu lanetler siz ve soyunuz i&#231;in sonsuza dek bir belirti, &#351;a&#351;&#305;las&#305; bir olay olarak kalacak.</p> 
<p><A NAME="an_28:47">28:47</A>&nbsp;Madem bolluk zaman&#305;nda Tanr&#305;n&#305;z RABbe sevin&#231;le, ho&#351;nutlukla kulluk etmediniz,</p> 
<p><A NAME="an_28:48">28:48</A>&nbsp;RABbin &#252;zerinize g&#246;nderece&#287;i d&#252;&#351;manlara k&#246;lelik edeceksiniz. A&#231;, susuz, &#231;&#305;plak kalacaks&#305;n&#305;z; her &#351;eye gereksinim duyacaks&#305;n&#305;z. RAB sizi yok edinceye dek boynunuza demir boyunduruk vuracak.</p> 
<p><A NAME="an_28:49">28:49</A>&nbsp;&#8249;&#8249;RAB uzaktan, d&#252;nyan&#305;n &#246;b&#252;r ucundan bir ulusu -dilini bilmedi&#287;iniz bir ulusu, ya&#351;l&#305;lara sayg&#305;, k&#252;&#231;&#252;klere sevgi beslemeyen ac&#305;mas&#305;z bir ulusu- birden &#231;ullanan bir kartal gibi ba&#351;&#305;n&#305;za getirecek.</p> 
<p><A NAME="an_28:51">28:51</A>&nbsp;Siz yok oluncaya dek hayvanlar&#305;n&#305;z&#305;n yavrular&#305;n&#305;, topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252;n&#252; yiyip bitirecekler. Size ne tah&#305;l, ne &#351;arap, ne zeytinya&#287;&#305;, ne s&#305;&#287;&#305;rlar&#305;n&#305;z&#305;n buza&#287;&#305;lar&#305;n&#305;, ne de s&#252;r&#252;lerinizin kuzular&#305;n&#305; b&#305;rakacaklar; ta ki, siz ortadan kalk&#305;ncaya dek.</p> 
<p><A NAME="an_28:52">28:52</A>&nbsp;G&#252;vendi&#287;iniz y&#252;ksek, dayan&#305;kl&#305; surlar yerle bir oluncaya dek &#252;lkenizdeki b&#252;t&#252;n kentlerde sizi ku&#351;atacaklar. Tanr&#305;n&#305;z RABbin size verdi&#287;i &#252;lkedeki b&#252;t&#252;n kentleri ku&#351;atacaklar.</p> 
<p><A NAME="an_28:53">28:53</A>&nbsp;&#8249;&#8249;Ku&#351;atma s&#305;ras&#305;nda d&#252;&#351;man&#305;n&#305;z&#305;n verece&#287;i s&#305;k&#305;nt&#305;dan rahminizin meyvesini, Tanr&#305;n&#305;z RABbin size verdi&#287;i o&#287;ullar&#305;n, k&#305;zlar&#305;n etini yiyeceksiniz.</p> 
<p><A NAME="an_28:54">28:54</A>&nbsp;Aran&#305;zdaki en yumu&#351;ak, en duyarl&#305; adam bile &#246;z karde&#351;ine, sevdi&#287;i kar&#305;s&#305;na, sa&#287; kalan &#231;ocuklar&#305;na ac&#305;mayacak;</p> 
<p><A NAME="an_28:55">28:55</A>&nbsp;yedi&#287;i &#231;ocuklar&#305;n&#305;n etini onlar&#305;n hi&#231;biriyle payla&#351;mayacak. &#199;&#252;nk&#252; d&#252;&#351;man&#305;n ku&#351;atma s&#305;ras&#305;nda sizi s&#305;k&#305;&#351;t&#305;rmas&#305; y&#252;z&#252;nden kentlerinizde hi&#231; yiyecek kalmayacak.</p> 
<p><A NAME="an_28:56">28:56</A>&nbsp;Aran&#305;zda en yumu&#351;ak, en duyarl&#305; kad&#305;n -yumu&#351;akl&#305;&#287;&#305;ndan ve duyarl&#305;l&#305;&#287;&#305;ndan aya&#287;&#305;n&#305;n taban&#305;n&#305; yere basmak istemeyen kad&#305;n- bile sevdi&#287;i kocas&#305;ndan, &#246;z o&#287;lundan, k&#305;z&#305;ndan, plasentay&#305; ve do&#287;uraca&#287;&#305; &#231;ocuklar&#305; esirgeyecek. &#199;&#252;nk&#252; ku&#351;atma s&#305;ras&#305;nda d&#252;&#351;man&#305;n kentlerinizde size verece&#287;i s&#305;k&#305;nt&#305;dan, yokluktan onlar&#305; gizlice yiyecek.</p> 
<p><A NAME="an_28:58">28:58</A>&nbsp;&#8249;&#8249;Bu kitapta yaz&#305;l&#305; yasan&#305;n b&#252;t&#252;n s&#246;zlerine uymaz, Tanr&#305;n&#305;z RABbin y&#252;ce ve heybetli ad&#305;ndan korkmazsan&#305;z,</p> 
<p><A NAME="an_28:59">28:59</A>&nbsp;RAB sizi ve soyunuzu korkun&#231; belalarla, b&#252;y&#252;k ve s&#252;rekli belalarla, a&#287;&#305;r, iyile&#351;mez hastal&#305;klarla vuracak.</p> 
<p><A NAME="an_28:60">28:60</A>&nbsp;Sizi &#252;rk&#252;ten M&#305;s&#305;r&#305;n b&#252;t&#252;n hastal&#305;klar&#305;n&#305; yeniden ba&#351;&#305;n&#305;za getirecek; size yap&#305;&#351;acaklar.</p> 
<p><A NAME="an_28:61">28:61</A>&nbsp;Siz yok oluncaya dek RAB bu Yasa Kitab&#305;nda yaz&#305;lmam&#305;&#351; her t&#252;rl&#252; hastal&#305;&#287;&#305; ve belay&#305; da ba&#351;&#305;n&#305;za getirecek.</p> 
<p><A NAME="an_28:62">28:62</A>&nbsp;G&#246;kteki y&#305;ld&#305;zlar kadar &#231;ok olan sizler, say&#305;ca az b&#305;rak&#305;lacaks&#305;n&#305;z. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RABbin s&#246;z&#252;ne kulak vermediniz.</p> 
<p><A NAME="an_28:63">28:63</A>&nbsp;Size iyilik yapmak, sizi &#231;o&#287;altmak RABbi nas&#305;l sevindirdiyse, sizi y&#305;kmak ve yok etmek de &#246;yle sevindirecektir. M&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkeden s&#246;k&#252;l&#252;p at&#305;lacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:64">28:64</A>&nbsp;&#8249;&#8249;RAB sizi d&#252;nyan&#305;n bir ucundan &#246;b&#252;r ucuna, b&#252;t&#252;n halklar aras&#305;na da&#287;&#305;tacak. Orada sizin de atalar&#305;n&#305;z&#305;n da tan&#305;mad&#305;&#287;&#305;, a&#287;a&#231;tan ve ta&#351;tan yap&#305;lm&#305;&#351; ba&#351;ka ilahlara tapacaks&#305;n&#305;z.</p> 
<p><A NAME="an_28:65">28:65</A>&nbsp;Bu uluslar aras&#305;nda ne esenli&#287;iniz ne de dinlenecek bir yeriniz olacak. Orada RAB size titreyen y&#252;rekler, umutsuzluk ve bakmaktan yorulmu&#351; g&#246;zler verecek.</p> 
<p><A NAME="an_28:66">28:66</A>&nbsp;S&#252;rekli can kayg&#305;s&#305; i&#231;inde ya&#351;ayacaks&#305;n&#305;z. Gece g&#252;nd&#252;z deh&#351;et i&#231;inde olacaks&#305;n&#305;z. Ya&#351;am&#305;n&#305;z&#305;n g&#252;venli&#287;i olmayacak.</p> 
<p><A NAME="an_28:67">28:67</A>&nbsp;Y&#252;re&#287;inizi kaplayan deh&#351;et ve g&#246;zlerinizin g&#246;rd&#252;&#287;&#252; olaylar y&#252;z&#252;nden, sabah, &#8249;Ke&#351;ke ak&#351;am olsa!&#8250;, ak&#351;am, &#8249;Ke&#351;ke sabah olsa!&#8250; diyeceksiniz.</p> 
<p><A NAME="an_28:68">28:68</A>&nbsp;Bir daha g&#246;rmeyeceksiniz dedi&#287;im yoldan RAB sizi gemilerle M&#305;s&#305;r'a geri g&#246;nderecek. Orada erkek ve kad&#305;n k&#246;le olarak kendinizi d&#252;&#351;manlar&#305;n&#305;za satmaya kalk&#305;&#351;acaks&#305;n&#305;z; ama sat&#305;n alan olmayacak.&#8250;&#8250;</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;RABbin &#304;sraillilerle Horev Da&#287;&#305;nda yapt&#305;&#287;&#305; antla&#351;maya ek olarak, Moavda Musaya onlarla yapmay&#305; buyurdu&#287;u antla&#351;man&#305;n s&#246;zleri bunlard&#305;r.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Musa b&#252;t&#252;n &#304;sraillileri bir araya toplayarak &#351;&#246;yle dedi: &#8249;&#8249;RABbin M&#305;s&#305;rda g&#246;zlerinizin &#246;n&#252;nde firavuna, g&#246;revlilerine, &#252;lkesine yapt&#305;klar&#305;n&#305; g&#246;rd&#252;n&#252;z.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;B&#252;y&#252;k denemeleri, belirtileri, o b&#252;y&#252;k ve &#351;a&#351;&#305;las&#305; i&#351;leri g&#246;zlerinizle g&#246;rd&#252;n&#252;z.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Ne var ki, RAB bug&#252;ne dek size kavrayan y&#252;rek, g&#246;ren g&#246;z, duyan kulak vermedi.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;RAB, &#8249;Sizi k&#305;rk y&#305;l &#231;&#246;lde dola&#351;t&#305;rd&#305;m; ne &#252;zerinizdeki giysi eskidi, ne aya&#287;&#305;n&#305;zdaki &#231;ar&#305;k.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Ekmek yemediniz, &#351;arap ya da ba&#351;ka i&#231;ki i&#231;mediniz. B&#252;t&#252;n bunlar&#305; Tanr&#305;n&#305;z RABbin ben oldu&#287;umu anlayas&#305;n&#305;z diye yapt&#305;m&#8250; diyor.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;&#8249;&#8249;Buraya ula&#351;t&#305;&#287;&#305;n&#305;zda, He&#351;bon Kral&#305; Sihon ile Ba&#351;an Kral&#305; Og bizimle sava&#351;a tutu&#351;tular. Ama onlar&#305; bozguna u&#287;ratt&#305;k.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;&#220;lkelerini ele ge&#231;irerek m&#252;lk olarak Rubenlilere, Gadl&#305;lara, Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na verdik.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;El att&#305;&#287;&#305;n&#305;z her i&#351;te ba&#351;ar&#305;l&#305; olmak i&#231;in bu antla&#351;man&#305;n s&#246;zlerini yerine getirmeye dikkat edin.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;&#8249;&#8249;Bug&#252;n hepiniz -&#246;nderleriniz, oymak ba&#351;lar&#305;n&#305;z, ileri gelenleriniz, g&#246;revlileriniz, b&#252;t&#252;n &#246;b&#252;r &#304;srailli erkekler, &#231;ocuklar&#305;n&#305;z, kar&#305;lar&#305;n&#305;z, aran&#305;zda ya&#351;ayan ve odununuzu kesen, suyunuzu ta&#351;&#305;yan yabanc&#305;lar- Tanr&#305;n&#305;z RABbin &#246;n&#252;nde duruyorsunuz.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Bug&#252;n Tanr&#305;n&#305;z RABbin ant i&#231;erek sizinle yapt&#305;&#287;&#305; bu antla&#351;may&#305; ge&#231;erli k&#305;lmak i&#231;in burada duruyorsunuz.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;&#214;yle ki, bug&#252;n sizi kendi halk&#305; olarak belirlesin ve size s&#246;yledi&#287;i gibi, atalar&#305;n&#305;z &#304;brahime, &#304;shaka, Yakupa i&#231;ti&#287;i ant uyar&#305;nca Tanr&#305;n&#305;z olsun.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Antla yap&#305;lan bu antla&#351;may&#305; yaln&#305;z sizinle, bug&#252;n burada bizimle birlikte Tanr&#305;m&#305;z RABbin &#246;n&#252;nde duranlarla de&#287;il, yan&#305;m&#305;zda olmayanlarla da yap&#305;yorum.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;&#8249;&#8249;M&#305;s&#305;rda nas&#305;l ya&#351;ad&#305;&#287;&#305;m&#305;z&#305;, &#246;teki uluslar&#305;n ortas&#305;ndan ge&#231;erek buraya nas&#305;l geldi&#287;imizi kendiniz de biliyorsunuz.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Onlar&#305;n aras&#305;nda i&#287;ren&#231; suretleri, a&#287;a&#231;tan, ta&#351;tan, alt&#305;ndan, g&#252;m&#252;&#351;ten yap&#305;lm&#305;&#351; putlar&#305; g&#246;rd&#252;n&#252;z.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Dikkat edin, bug&#252;n aran&#305;zda bu uluslar&#305;n ilahlar&#305;na tapmak i&#231;in Tanr&#305;m&#305;z RABden sapan erkek ya da kad&#305;n, boy ya da oymak olmas&#305;n; aran&#305;zda ac&#305;l&#305;k, zehir veren k&#246;k olmas&#305;n.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;&#8249;&#8249;Bu and&#305;n s&#246;zlerini duyup da kimse kendi kendini kutlamas&#305;n ve, &#8249;Kendi isteklerim uyar&#305;nca ya&#351;asam da g&#252;venlikte olurum&#8250; diye d&#252;&#351;&#252;nmesin. Bu herkese y&#305;k&#305;m getirir.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;RAB b&#246;yle birini ba&#287;&#305;&#351;lamak istemez. RABbin &#246;fkesi ve k&#305;skan&#231;l&#305;&#287;&#305; o ki&#351;iye kar&#351;&#305; alevlenecek. Bu kitapta yaz&#305;l&#305; b&#252;t&#252;n lanetler ba&#351;&#305;na ya&#287;acak ve RAB onun ad&#305;n&#305; g&#246;&#287;&#252;n alt&#305;ndan silecektir.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Bu Yasa Kitab&#305;nda yaz&#305;l&#305; antla&#351;mada yer alan b&#252;t&#252;n lanetler uyar&#305;nca, RAB onu felakete u&#287;ramas&#305; i&#231;in &#304;srailin b&#252;t&#252;n oymaklar&#305; aras&#305;ndan ay&#305;racakt&#305;r.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;&#8249;&#8249;Sizden sonraki ku&#351;ak, &#231;ocuklar&#305;n&#305;z ve uzak &#252;lkeden gelen yabanc&#305;lar &#252;lkenizin u&#287;rad&#305;&#287;&#305; belalar&#305;, RABbin &#252;lkeye g&#246;nderdi&#287;i hastal&#305;klar&#305; g&#246;recekler.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;B&#252;t&#252;n &#252;lke yanacak, tuz ve k&#252;k&#252;rtle &#246;rt&#252;lecek; tohum ekilmeyecek, filiz s&#252;rmeyecek, ot bitmeyecek. &#220;lke RABbin k&#305;zg&#305;n &#246;fkesiyle yerle bir etti&#287;i Sodom, Gomora, Adma ve Sevoyim gibi y&#305;k&#305;ma u&#287;rayacak.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;B&#252;t&#252;n uluslar, &#8249;RAB bu &#252;lkeye neden bunu yapt&#305;?&#8250; diye soracaklar, &#8249;Bu b&#252;y&#252;k &#246;fke neden alevlendi?&#8250;</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;&#8249;&#8249;Yan&#305;t &#351;&#246;yle olacak: &#8249;Atalar&#305;n&#305;n Tanr&#305;s&#305; RAB kendilerini M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;nda onlarla yapt&#305;&#287;&#305; antla&#351;may&#305; b&#305;rakt&#305;lar.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Tan&#305;mad&#305;klar&#305;, RABbin kendilerine pay olarak vermedi&#287;i ba&#351;ka ilahlara y&#246;neldiler; onlara tap&#305;p &#246;nlerinde e&#287;ildiler.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;&#304;&#351;te bu y&#252;zden RABbin &#246;fkesi bu &#252;lkeye kar&#351;&#305; alevlendi; bu kitapta yaz&#305;l&#305; b&#252;t&#252;n lanetleri oraya ya&#287;d&#305;rd&#305;.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;RAB b&#252;y&#252;k k&#305;zg&#305;nl&#305;kla, &#351;iddetli &#246;fkeyle onlar&#305; &#252;lkelerinden s&#246;k&#252;p att&#305;; bug&#252;n oldu&#287;u gibi ba&#351;ka &#252;lkeye s&#252;rd&#252;.&#8250;</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;&#8249;&#8249;Gizlilik Tanr&#305;m&#305;z RAB'be &#246;zg&#252;d&#252;r. Ama bu yasan&#305;n b&#252;t&#252;n s&#246;zlerine uymam&#305;z i&#231;in a&#231;&#305;&#287;a &#231;&#305;kar&#305;lanlar sonsuza dek bize ve &#231;ocuklar&#305;m&#305;za aittir.&#8250;&#8250;</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;&#8249;&#8249;B&#252;t&#252;n bu olaylar -&#246;n&#252;n&#252;ze serdi&#287;im kutsama ve lanetler- ba&#351;&#305;n&#305;za geldi&#287;inde, Tanr&#305;n&#305;z RABbin sizi da&#287;&#305;tt&#305;&#287;&#305; uluslar aras&#305;nda bunlar&#305; an&#305;msayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Bug&#252;n size iletti&#287;im buyruklar uyar&#305;nca siz ve &#231;ocuklar&#305;n&#305;z Tanr&#305;n&#305;z RABbe d&#246;ner, b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla Ona uyarsan&#305;z,</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Tanr&#305;n&#305;z RAB size ac&#305;yacak, sizi s&#252;rg&#252;nden geri getirecek. Sizi da&#287;&#305;tt&#305;&#287;&#305; uluslar&#305;n aras&#305;ndan yeniden toplayacak.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;D&#252;nyan&#305;n &#246;b&#252;r ucuna s&#252;r&#252;lm&#252;&#351; olsan&#305;z bile, Tanr&#305;n&#305;z RAB sizleri toplay&#305;p geri getirecek.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Sizi atalar&#305;n&#305;z&#305;n m&#252;lk edindi&#287;i &#252;lkeye ula&#351;t&#305;racak. Oray&#305; miras alacaks&#305;n&#305;z. Tanr&#305;n&#305;z RAB &#252;zerinize iyilik getirecek ve sizi atalar&#305;n&#305;zdan daha &#231;ok &#231;o&#287;altacak.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Sizin ve &#231;ocuklar&#305;n&#305;z&#305;n y&#252;re&#287;ini de&#287;i&#351;tirecek. &#214;yle ki, Onu b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla sevesiniz ve ya&#351;ayas&#305;n&#305;z.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Tanr&#305;n&#305;z RAB b&#252;t&#252;n bu lanetleri sizden nefret edenlerin, size bask&#305; yapan d&#252;&#351;manlar&#305;n&#305;z&#305;n &#252;zerine ya&#287;d&#305;racak.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Siz yine RABbin s&#246;z&#252;ne kulak verecek, bug&#252;n size iletti&#287;im buyruklar&#305;n hepsine uyacaks&#305;n&#305;z.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Tanr&#305;n&#305;z RAB el att&#305;&#287;&#305;n&#305;z her i&#351;te sizi ba&#351;ar&#305;l&#305; k&#305;lacak; &#231;ok say&#305;da &#231;ocu&#287;unuz olacak, hayvanlar&#305;n&#305;z&#305;n yavrular&#305;, topra&#287;&#305;n&#305;z&#305;n &#252;r&#252;n&#252; bol olacak. RAB atalar&#305;n&#305;zdan nas&#305;l ho&#351;nut kald&#305;ysa, sizden de &#246;yle ho&#351;nut kalacak ve sizi ba&#351;ar&#305;l&#305; k&#305;lacak.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Yeter ki, Tanr&#305;n&#305;z RABbin s&#246;z&#252;n&#252; dinleyin, bu Yasa Kitab&#305;nda yaz&#305;l&#305; buyruklar&#305;na, kurallar&#305;na uyun ve b&#252;t&#252;n y&#252;re&#287;inizle, b&#252;t&#252;n can&#305;n&#305;zla Ona d&#246;n&#252;n. edecek&#8250;&#8250;.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;&#8249;&#8249;Bug&#252;n size iletti&#287;im bu buyruk ne tutamayaca&#287;&#305;n&#305;z kadar zor, ne de ula&#351;amayaca&#287;&#305;n&#305;z kadar uzakt&#305;r.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;O g&#246;klerde de&#287;il ki, &#8249;Kim bizim i&#231;in g&#246;&#287;e &#231;&#305;kacak? Kim yerine getirmemiz i&#231;in onu al&#305;p yayacak?&#8250; diyesiniz.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Denizin &#246;tesinde de&#287;il ki, &#8249;Kim bizim i&#231;in denizin &#246;tesine gidecek? Kim yerine getirmemiz i&#231;in onu al&#305;p yayacak?&#8250; diyesiniz.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Tanr&#305; s&#246;z&#252; size &#231;ok yak&#305;nd&#305;r; uyman&#305;z i&#231;in a&#287;z&#305;n&#305;zda ve y&#252;re&#287;inizdedir.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;&#8249;&#8249;&#304;&#351;te bug&#252;n &#246;n&#252;n&#252;ze ya&#351;amla iyili&#287;i, &#246;l&#252;mle k&#246;t&#252;l&#252;&#287;&#252; koyuyorum.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Bug&#252;n size Tanr&#305;n&#305;z RABbi sevmeyi, yollar&#305;nda y&#252;r&#252;meyi, buyruklar&#305;na, kurallar&#305;na, ilkelerine uymay&#305; buyuruyorum. &#214;yle ki, ya&#351;ayas&#305;n&#305;z, &#231;o&#287;alas&#305;n&#305;z ve m&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede Tanr&#305;n&#305;z RAB taraf&#305;ndan kutsanas&#305;n&#305;z.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;&#8249;&#8249;E&#287;er yoldan d&#246;ner, kulak vermezseniz, ayart&#305;l&#305;r, ba&#351;ka ilahlara e&#287;ilip taparsan&#305;z,</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;bug&#252;n size kesinlikle yok olaca&#287;&#305;n&#305;z&#305; bildiriyorum. &#350;eria Irma&#287;&#305;ndan ge&#231;ip m&#252;lk edinmek i&#231;in gidece&#287;iniz &#252;lkede uzun ya&#351;amayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;&#8249;&#8249;&#214;n&#252;n&#252;ze ya&#351;amla &#246;l&#252;m&#252;, kutsamayla laneti koydu&#287;uma bug&#252;n yeri g&#246;&#287;&#252; size kar&#351;&#305; tan&#305;k g&#246;steriyorum. Ya&#351;am&#305; se&#231;in ki, siz de &#231;ocuklar&#305;n&#305;z da ya&#351;ayas&#305;n&#305;z.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Tanr&#305;n&#305;z RAB'bi sevin, s&#246;z&#252;ne uyup O'na ba&#287;lan&#305;n. RAB ya&#351;am&#305;n&#305;zd&#305;r; kendilerine verece&#287;ine ili&#351;kin atalar&#305;n&#305;z &#304;brahim'e, &#304;shak'a, Yakup'a s&#246;z verdi&#287;i &#252;lkede uzun ya&#351;aman&#305;z&#305; sa&#287;layacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Musa &#304;sraillilere &#351;&#246;yle dedi:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;&#8249;&#8249;Y&#252;z yirmi ya&#351;&#305;nday&#305;m. Bundan b&#246;yle size &#246;nderlik edemem. &#220;stelik RAB bana, &#8249;&#350;eria Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;na ge&#231;meyeceksin&#8250; dedi.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Tanr&#305;n&#305;z RAB &#246;n&#252;n&#252;zden ge&#231;ecek. Bu uluslar&#305; &#246;n&#252;n&#252;zden yok edecek. &#220;lkelerini m&#252;lk edineceksiniz. RABbin s&#246;z&#252; uyar&#305;nca Ye&#351;u size &#246;nderlik edecek.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;RAB Amorlular&#305;n krallar&#305; Sihonu ve Ogu yok edip &#252;lkelerine yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; bu uluslara da yapacak.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;RAB onlar&#305; size teslim edecek. Onlara size verdi&#287;im buyruklar uyar&#305;nca davranmal&#305;s&#305;n&#305;z.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;G&#252;&#231;l&#252; ve y&#252;rekli olun! Onlardan korkmay&#305;n, y&#305;lmay&#305;n. &#199;&#252;nk&#252; sizinle birlikte giden Tanr&#305;n&#305;z RABdir. O sizi terk etmeyecek, sizi y&#252;z&#252;st&#252; b&#305;rakmayacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Sonra Musa Ye&#351;uyu &#231;a&#287;&#305;r&#305;p b&#252;t&#252;n &#304;sraillilerin g&#246;z&#252; &#246;n&#252;nde ona &#351;&#246;yle dedi: &#8249;&#8249;G&#252;&#231;l&#252; ve y&#252;rekli ol! &#199;&#252;nk&#252; RABbin, atalar&#305;na ant i&#231;erek s&#246;z verdi&#287;i &#252;lkeye bu halkla birlikte sen gideceksin. &#220;lkeyi miras olarak onlara sen vereceksin.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;RABbin kendisi sana &#246;nc&#252;l&#252;k edecek, seninle birlikte olacak. Seni terk etmeyecek, seni y&#252;z&#252;st&#252; b&#305;rakmayacak. Korkma, y&#305;lma.&#8250;&#8250;</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Musa bu yasay&#305; yaz&#305;p RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan Levili k&#226;hinlere ve b&#252;t&#252;n &#304;srail ileri gelenlerine verdi.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Sonra onlara &#351;&#246;yle buyurdu: &#8249;&#8249;Her yedi y&#305;l&#305;n sonunda, bor&#231;lar&#305; ba&#287;&#305;&#351;lama y&#305;l&#305;nda, &#199;ardak Bayram&#305;nda,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;b&#252;t&#252;n &#304;srailliler Tanr&#305;n&#305;z RABbin &#246;n&#252;nde bulunmak &#252;zere se&#231;ece&#287;i yere geldi&#287;inde, bu yasay&#305; onlara okuyacaks&#305;n&#305;z.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Halk&#305; -erkekleri, kad&#305;nlar&#305;, &#231;ocuklar&#305; ve kentlerinizde ya&#351;ayan yabanc&#305;lar&#305;- toplay&#305;n. &#214;yle ki, herkes duyup &#246;&#287;rensin, Tanr&#305;n&#305;z RABden korksun. Bu yasan&#305;n b&#252;t&#252;n s&#246;zlerine uymaya dikkat etsin.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Yasay&#305; bilmeyen &#231;ocuklar da duysunlar, m&#252;lk edinmek i&#231;in &#350;eria Irma&#287;&#305;ndan ge&#231;ip gidece&#287;iniz &#252;lkede ya&#351;ad&#305;&#287;&#305;n&#305;z s&#252;rece Tanr&#305;n&#305;z RABden korkmay&#305; &#246;&#287;rensinler.&#8250;&#8250;</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;RAB Musaya, &#8249;&#8249;&#214;l&#252;m&#252;ne az kald&#305;&#8250;&#8250; dedi, &#8249;&#8249;Ye&#351;uyu &#231;a&#287;&#305;r. Ona buyruklar&#305;m&#305; bildirmem i&#231;in Bulu&#351;ma &#199;ad&#305;r&#305;nda haz&#305;r olun.&#8250;&#8250; B&#246;ylece Musa ile Ye&#351;u gidip Bulu&#351;ma &#199;ad&#305;r&#305;nda beklediler.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Sonra RAB &#231;ad&#305;rda bulut s&#252;tununun i&#231;inde g&#246;r&#252;nd&#252;; bulut &#231;ad&#305;r&#305;n kap&#305;s&#305; &#252;zerinde durdu.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;RAB Musaya &#351;&#246;yle seslendi: &#8249;&#8249;Yak&#305;nda &#246;l&#252;p atalar&#305;na kavu&#351;acaks&#305;n. Bu halk da gidece&#287;i &#252;lkenin ilahlar&#305;na ba&#287;lan&#305;p bana hainlik edecek. Beni b&#305;rakacak, kendileriyle yapt&#305;&#287;&#305;m antla&#351;may&#305; bozacaklar.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;O g&#252;n onlara &#246;fkelenece&#287;im, onlar&#305; terk edece&#287;im. Y&#252;z&#252;m&#252; onlardan &#231;evirece&#287;im. Ba&#351;kalar&#305;na yem olacaklar, ba&#351;lar&#305;na say&#305;s&#305;z k&#246;t&#252;l&#252;kler, s&#305;k&#305;nt&#305;lar gelecek. O g&#252;n, &#8249;Tanr&#305;m&#305;z bizimle olmad&#305;&#287;&#305; i&#231;in bu k&#246;t&#252;l&#252;kler ba&#351;&#305;m&#305;za geldi&#8250; diyecekler.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Ba&#351;ka ilahlara y&#246;nelmekle yapt&#305;klar&#305; k&#246;t&#252;l&#252;k y&#252;z&#252;nden o g&#252;n kesinlikle onlardan y&#252;z&#252;m&#252; &#231;evirece&#287;im.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;&#8249;&#8249;&#350;imdi kendiniz i&#231;in &#351;u ezgiyi yaz&#305;n ve &#304;sraillilere &#246;&#287;retin; onu okusunlar. &#214;yle ki, bu ezgi &#304;sraillilere kar&#351;&#305; benim tan&#305;&#287;&#305;m olsun.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Onlar&#305; atalar&#305;na ant i&#231;erek s&#246;z verdi&#287;im s&#252;t ve bal akan &#252;lkeye getirdi&#287;imde yiyip doyacaklar; semirince ba&#351;ka ilahlara y&#246;nelip onlara tapacaklar. Beni tepecek, antla&#351;mam&#305; bozacaklar.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ba&#351;lar&#305;na say&#305;s&#305;z k&#246;t&#252;l&#252;kler, s&#305;k&#305;nt&#305;lar geldi&#287;inde, bu ezgi onlara kar&#351;&#305; tan&#305;kl&#305;k edecek. &#199;&#252;nk&#252; &#231;ocuklar&#305; bu ezgiyi unutmayacak. Ant i&#231;erek s&#246;z verdi&#287;im &#252;lkeye onlar&#305; getirmeden &#246;nce neler tasarlad&#305;klar&#305;n&#305; biliyorum.&#8250;&#8250;</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;O g&#252;n Musa bu ezgiyi yaz&#305;p &#304;sraillilere &#246;&#287;retti.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;RAB Nun o&#287;lu Ye&#351;uya &#351;u buyru&#287;u verdi: &#8249;&#8249;G&#252;&#231;l&#252; ve y&#252;rekli ol! &#199;&#252;nk&#252; &#304;sraillileri, ant i&#231;erek s&#246;z verdi&#287;im &#252;lkeye sen g&#246;t&#252;receksin ve ben seninle birlikte olaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Musa yasan&#305;n s&#246;zlerini eksiksiz olarak kitaba yazmay&#305; bitirince,</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan Levililere &#351;u buyru&#287;u verdi:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;&#8249;&#8249;Bu Yasa Kitab&#305;n&#305; al&#305;n, Tanr&#305;n&#305;z RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n yan&#305;na koyun. Orada size kar&#351;&#305; bir tan&#305;k olarak kals&#305;n.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;&#199;&#252;nk&#252; sizin ba&#351;kald&#305;ran, dikba&#351;l&#305; ki&#351;iler oldu&#287;unuzu biliyorum. Bug&#252;n ben sa&#287;ken, aran&#305;zdayken bile RABbe kar&#351;&#305; geliyorsunuz; &#246;l&#252;m&#252;mden sonra daha ne kadar &#231;ok ba&#351;kald&#305;racaks&#305;n&#305;z.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Oymaklar&#305;n&#305;z&#305;n b&#252;t&#252;n ileri gelenlerini, g&#246;revlilerinizi bana getirin. Bu s&#246;zleri onlara duyuraca&#287;&#305;m. Yeri g&#246;&#287;&#252; onlara kar&#351;&#305; tan&#305;k tutaca&#287;&#305;m.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;&#214;l&#252;m&#252;mden sonra b&#252;sb&#252;t&#252;n yozla&#351;aca&#287;&#305;n&#305;z&#305;, size buyurdu&#287;um yoldan sapaca&#287;&#305;n&#305;z&#305; biliyorum. Son g&#252;nlerde k&#246;t&#252;l&#252;klerle kar&#351;&#305;la&#351;acaks&#305;n&#305;z. &#199;&#252;nk&#252; RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapacak ve yapt&#305;klar&#305;n&#305;zla Onu &#246;fkelendireceksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Musa &#351;u ezginin s&#246;zlerini eksiksiz olarak b&#252;t&#252;n &#304;srail toplulu&#287;una okudu:</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;&#8249;&#8249;Ey g&#246;kler, kulak verin, sesleneyim;<br>Ey d&#252;nya, a&#287;z&#305;mdan &#231;&#305;kan s&#246;zleri i&#351;it!</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;&#214;&#287;reti&#351;im ya&#287;mur gibi damlas&#305;n;<br>S&#246;zlerim &#231;iy gibi d&#252;&#351;s&#252;n,<br>&#199;imen &#252;zerine &#231;iseleyen ya&#287;mur gibi,<br>Bitkilere ya&#287;an sa&#287;anak gibi.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;RABbin ad&#305;n&#305; duyuraca&#287;&#305;m.<br>Ululu&#287;u i&#231;in Tanr&#305;m&#305;z&#305; &#246;v&#252;n!</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;O Kayad&#305;r, i&#351;leri kusursuzdur,<br>B&#252;t&#252;n yollar&#305; do&#287;rudur.<br>O haks&#305;zl&#305;k etmeyen g&#252;venilir Tanr&#305;d&#305;r.<br>Do&#287;ru ve adildir.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Bu e&#287;ri ve sap&#305;k ku&#351;ak,<br>Ona ba&#287;l&#305; kalmad&#305;.<br>Onun &#231;ocuklar&#305; de&#287;iller.<br>Bu onlar&#305;n utanc&#305;d&#305;r.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;RABbe b&#246;yle mi kar&#351;&#305;l&#305;k verilir,<br>Ey ak&#305;ls&#305;z ve bilgelikten yoksun halk?<br>Sizi yaratan, size bi&#231;im veren,<br>Baban&#305;z, Yarat&#305;c&#305;n&#305;z O de&#287;il mi?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;&#8249;&#8249;Eski g&#252;nleri an&#305;msay&#305;n;<br>&#199;oktan ge&#231;mi&#351; &#231;a&#287;lar&#305; d&#252;&#351;&#252;n&#252;n.<br>Baban&#305;za sorun, size anlats&#305;n,<br>Ya&#351;l&#305;lar&#305;n&#305;z size a&#231;&#305;klas&#305;n.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Y&#252;celer Y&#252;cesi uluslara paylar&#305;na d&#252;&#351;eni verip<br>&#304;nsanlar&#305; b&#246;ld&#252;&#287;&#252;nde,<br>Uluslar&#305;n s&#305;n&#305;rlar&#305;n&#305;<br>&#304;srailo&#287;ullar&#305;n&#305;n say&#305;s&#305;na g&#246;re belirledi.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;&#199;&#252;nk&#252; RABbin pay&#305; kendi halk&#305;d&#305;r<br>Ve Yakup soyu Onun pay&#305;na d&#252;&#351;en mirast&#305;r. &#8249;&#8249;Tanr&#305;n&#305;n melekleri&#8250;&#8250;, Kumran &#8249;&#8249;Tanr&#305;n&#305;n o&#287;ullar&#305;&#8250;&#8250;.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;&#8249;&#8249;Onu kurak bir &#252;lkede,<br>Iss&#305;z, uluyan bir &#231;&#246;lde buldu,<br>Onu ku&#351;att&#305;, kay&#305;rd&#305;,<br>G&#246;zbebe&#287;i gibi korudu.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Yuvas&#305;nda yavrular&#305;n&#305; u&#231;maya k&#305;&#351;k&#305;rtan,<br>Onlar&#305;n &#252;zerinde kanat &#231;&#305;rpan bir kartal gibi,<br>Kanatlar&#305;n&#305; gerip onlar&#305; ald&#305;<br>Ve kanatlar&#305; &#252;zerinde ta&#351;&#305;d&#305;.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Ona yaln&#305;z RAB yol g&#246;sterdi,<br>Yan&#305;nda yabanc&#305; ilah yoktu.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;&#8249;&#8249;Onu yery&#252;z&#252;n&#252;n y&#252;ksekliklerinde gezdirdi,<br>Tarlada yeti&#351;en &#252;r&#252;nlerle doyurdu.<br>Onu kayadan akan balla,<br>&#199;akmakta&#351;&#305;ndan &#231;&#305;kard&#305;&#287;&#305; ya&#287;la besledi.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;&#304;neklerin ya&#287;&#305;yla,<br>Koyunlar&#305;n s&#252;t&#252;yle,<br>Besili kuzularla,<br>Ba&#351;an cinsi en iyi ko&#231;larla, tekelerle,<br>En iyi bu&#287;dayla onu besledi.<br>Halk &#252;z&#252;m&#252;n k&#305;rm&#305;z&#305; kan&#305;n&#305; i&#231;ti.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;&#8249;&#8249;Ye&#351;urun semirdi ve sahibini tepti;<br>Doyunca ya&#287; ba&#287;lay&#305;p a&#287;&#305;rla&#351;t&#305;,<br>Kendisini yaratan Tanr&#305;ya s&#305;rt &#231;evirdi,<br>Kurtar&#305;c&#305;s&#305;n&#305;, Kayay&#305; k&#252;&#231;&#252;msedi. verilen bir add&#305;r.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Yabanc&#305; ilahlarla Tanr&#305;y&#305; k&#305;skand&#305;r&#305;p<br>&#304;&#287;ren&#231;likleriyle Onu &#246;fkelendirdiler.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Tanr&#305; olmayan cinlere,<br>Tan&#305;mad&#305;klar&#305; ilahlara,<br>Atalar&#305;n&#305;z&#305;n korkmad&#305;klar&#305;,<br>Son zamanlarda ortaya &#231;&#305;kan<br>Yeni ilahlara kurban kestiler.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Seni olu&#351;turan Kayay&#305; savsaklad&#305;n,<br>Seni yaratan Tanr&#305;y&#305; unuttun.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;&#8249;&#8249;RAB bunu g&#246;r&#252;nce onlar&#305; reddetti;<br>&#199;&#252;nk&#252; o&#287;ullar&#305;, k&#305;zlar&#305; Onu &#246;fkelendirmi&#351;lerdi.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;&#8249;Y&#252;z&#252;m&#252; onlardan &#231;evirecek<br>Ve sonlar&#305;n&#305;n ne olaca&#287;&#305;n&#305; g&#246;rece&#287;im&#8250; dedi,<br>&#8249;&#199;&#252;nk&#252; onlar sap&#305;k bir ku&#351;ak<br>Ve g&#252;venilmez &#231;ocuklard&#305;r.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Tanr&#305; olmayan ilahlarla<br>Beni k&#305;skand&#305;rd&#305;lar;<br>De&#287;ersiz putlar&#305;yla beni &#246;fkelendirdiler.<br>Ben de halk olmayan bir halkla<br>Onlar&#305; k&#305;skand&#305;raca&#287;&#305;m.<br>Anlay&#305;&#351;s&#305;z bir ulusla<br>Onlar&#305; &#246;fkelendirece&#287;im.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;&#199;&#252;nk&#252; size kar&#351;&#305; &#246;fkem ate&#351; gibi tutu&#351;up<br>&#214;l&#252;ler diyar&#305;n&#305;n derinliklerine dek yanacak.<br>Yery&#252;z&#252;n&#252; ve &#252;r&#252;n&#252;n&#252; yutup yok edecek<br>Ve da&#287;lar&#305;n temellerini tutu&#351;turacak.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;&#8249;&#8249; &#8249;&#220;zerlerine k&#246;t&#252;l&#252;kler y&#305;&#287;aca&#287;&#305;m,<br>Oklar&#305;m&#305; onlara kar&#351;&#305; kullanaca&#287;&#305;m.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Kavurucu k&#305;tl&#305;k, t&#252;ketici hastal&#305;k,<br>&#214;ld&#252;r&#252;c&#252; salg&#305;n vuracak onlar&#305;.<br>G&#246;nderdi&#287;im canavarlar di&#351;leriyle onlara sald&#305;racak,<br>Toprakta s&#252;r&#252;nen zehirli y&#305;lanlar onlar&#305; &#305;s&#305;racak.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Sokakta k&#305;l&#305;&#231; onlar&#305; &#231;ocuksuz b&#305;rakacak;<br>Evlerinde deh&#351;et egemen olacak.<br>Delikanl&#305;s&#305;, gen&#231; k&#305;z&#305;,<br>Emzikteki &#231;ocu&#287;u, aksa&#231;l&#305;s&#305; &#246;lecek.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Onlar&#305; darmada&#287;&#305;n etmeyi,<br>&#304;nsanlar aras&#305;ndan an&#305;lar&#305;n&#305; silmeyi d&#252;&#351;&#252;nd&#252;m.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Ama d&#252;&#351;man&#305;n alay etmesinden &#231;ekindim.<br>&#214;yle ki, d&#252;&#351;man yanl&#305;&#351; anlay&#305;p da,<br>B&#252;t&#252;n bunlar&#305; yapan RAB de&#287;il,<br>Ba&#351;ar&#305; kazanan biziz, demesin.&#8250;</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;&#8249;&#8249;Onlar anlay&#305;&#351;s&#305;z bir ulustur,<br>Onlarda sezgi yoktur.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Ke&#351;ke bilge ki&#351;iler olsalard&#305;, anlasalard&#305;,<br>Sonlar&#305;n&#305;n ne olaca&#287;&#305;n&#305; d&#252;&#351;&#252;nselerdi!</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Onlar&#305;n Kayas&#305; kendilerini satmam&#305;&#351;<br>Ve RAB onlar&#305; ele vermemi&#351; olsayd&#305;,<br>Nas&#305;l bir ki&#351;i bin ki&#351;iyi kovar,<br>&#304;ki ki&#351;i on bin ki&#351;iyi ka&#231;&#305;rt&#305;rd&#305;?</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;&#199;&#252;nk&#252; bizim Kayam&#305;zf&#246; onlar&#305;n kayas&#305;na benzemez,<br>D&#252;&#351;manlar&#305;m&#305;z bu konuda yarg&#305;&#231; olabilir.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Onlar&#305;n asmas&#305; Sodom asmas&#305;ndan,<br>Gomora ba&#287;lar&#305;ndand&#305;r.<br>&#220;z&#252;mleri zehirle dolu,<br>Salk&#305;mlar&#305; ac&#305;d&#305;r.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;&#350;araplar&#305; y&#305;lan zehiri,<br>Kobralar&#305;n &#246;ld&#252;r&#252;c&#252; zehiridir.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;&#8249;&#8249; &#8249;Bu k&#246;t&#252;l&#252;kleri yazmad&#305;m m&#305;?<br>Hazinelerimde m&#252;h&#252;rlemedim mi?</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;&#214;&#231; benimdir, kar&#351;&#305;l&#305;&#287;&#305;n&#305; ben verece&#287;im,<br>Zaman&#305; gelince ayaklar&#305; kayacak,<br>Onlar&#305;n y&#305;k&#305;m g&#252;n&#252; yak&#305;nd&#305;r,<br>Ceza g&#252;n&#252; h&#305;zla yakla&#351;&#305;yor.&#8250;</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;&#8249;&#8249;RAB kendi halk&#305;n&#305;n hakk&#305;n&#305; koruyacak,<br>Onlar&#305;n g&#252;c&#252;n&#252;n t&#252;kendi&#287;ini,<br>&#220;lkede gen&#231; ya&#351;l&#305; kimsenin kalmad&#305;&#287;&#305;n&#305; g&#246;r&#252;nce,<br>Kullar&#305;na ac&#305;yacakt&#305;r.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;&#8249;Hani s&#305;&#287;&#305;nd&#305;&#287;&#305;n&#305;z kaya,<br>Hani ilahlar&#305;n&#305;z nerede?&#8250; diyecek,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;&#8249;Kurbanlar&#305;n&#305;z&#305;n ya&#287;&#305;n&#305; yiyen,<br>D&#246;kmelik sununuzu i&#231;en<br>&#304;lahlar&#305;n&#305;z hani nerede?<br>Kalks&#305;nlar da size yard&#305;m etsinler!<br>Size bar&#305;nak olsunlar!</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;&#8249;&#8249; &#8249;Art&#305;k anlay&#305;n ki, ben, evet ben Oyum,<br>Benden ba&#351;ka tanr&#305; yoktur!<br>&#214;ld&#252;ren de, ya&#351;atan da,<br>Yaralayan da, iyile&#351;tiren de benim.<br>Kimse elimden kurtaramaz.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Elimi g&#246;&#287;e kald&#305;r&#305;r<br>Ve sonsuzluk boyunca varl&#305;&#287;&#305;m hakk&#305; i&#231;in derim ki,</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Parlayan k&#305;l&#305;c&#305;m&#305; bileyip<br>Yarg&#305;lamak i&#231;in elime al&#305;nca,<br>D&#252;&#351;manlar&#305;mdan &#246;&#231; alaca&#287;&#305;m,<br>Benden nefret edenlere kar&#351;&#305;l&#305;&#287;&#305;n&#305; verece&#287;im.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Oklar&#305;m&#305; kanla sarho&#351; edece&#287;im,<br>K&#305;l&#305;c&#305;m vurulanlar&#305;n, tutsaklar&#305;n kan&#305;yla,<br>D&#252;&#351;man &#246;nderlerinin ba&#351;lar&#305;yla<br>Ve etle beslenecek.&#8250;</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;&#8249;&#8249;Ey uluslar, Onun halk&#305;n&#305; kutlay&#305;n,<br>&#199;&#252;nk&#252; O kullar&#305;n&#305;n kan&#305;n&#305;n &#246;c&#252;n&#252; alacak,<br>D&#252;&#351;manlar&#305;ndan &#246;&#231; alacak,<br>&#220;lkesinin ve halk&#305;n&#305;n g&#252;nah&#305;n&#305; ba&#287;&#305;&#351;layacak.&#8250;&#8250;</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Musa, Nun o&#287;lu Ho&#351;ea ile birlikte gelip bu ezginin s&#246;zlerini halka okudu.</p> 
<p><A NAME="an_32:45">32:45</A>&nbsp;Musa s&#246;zlerini bitirince, &#304;sraillilere &#351;&#246;yle dedi: &#8249;&#8249;Bug&#252;n size bildirdi&#287;im bu uyar&#305;c&#305; s&#246;zlerin t&#252;m&#252;n&#252; benimseyin. Bu yasan&#305;n b&#252;t&#252;n s&#246;zlerine dikkat etmeleri ve yerine getirmeleri i&#231;in &#231;ocuklar&#305;n&#305;za buyruk verin.</p> 
<p><A NAME="an_32:47">32:47</A>&nbsp;Bunlar sizin i&#231;in bo&#351; s&#246;zler de&#287;ildir, sizin ya&#351;am&#305;n&#305;zd&#305;r. &#350;eria Irma&#287;&#305;ndan ge&#231;erek m&#252;lk edinece&#287;iniz &#252;lkede &#246;mr&#252;n&#252;z bu s&#246;zler sayesinde uzun olacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_32:48">32:48</A>&nbsp;RAB ayn&#305; g&#252;n Musaya &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_32:49">32:49</A>&nbsp;&#8249;&#8249;Haavarim da&#287;l&#305;k b&#246;lgesine, Eriha kar&#351;&#305;s&#305;nda Moav &#252;lkesindeki Nevo Da&#287;&#305;na &#231;&#305;k. M&#252;lk olarak &#304;sraillilere verece&#287;im Kenan &#252;lkesine bak.</p> 
<p><A NAME="an_32:50">32:50</A>&nbsp;A&#287;abeyin Harun Hor Da&#287;&#305;nda &#246;l&#252;p atalar&#305;na kavu&#351;tu&#287;u gibi, sen de &#231;&#305;kaca&#287;&#305;n da&#287;da &#246;l&#252;p atalar&#305;na kavu&#351;acaks&#305;n.</p> 
<p><A NAME="an_32:51">32:51</A>&nbsp;&#199;&#252;nk&#252; ikiniz de Zin &#199;&#246;l&#252;nde, Meriva-Kade&#351; sular&#305;nda, &#304;sraillilerin &#246;n&#252;nde bana ihanet ettiniz, kutsall&#305;&#287;&#305;m&#305; &#246;nemsemediniz.</p> 
<p><A NAME="an_32:52">32:52</A>&nbsp;Bu nedenle &#252;lkeyi ancak uzaktan g&#246;receksin. Ama oraya, &#304;srail halk&#305;na verece&#287;im &#252;lkeye girmeyeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Tanr&#305; adam&#305; Musa, &#246;l&#252;m&#252;nden &#246;nce &#304;sraillileri kutsad&#305;.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;&#350;&#246;yle dedi:  &#8249;&#8249;RAB Sina Da&#287;&#305;ndan geldi,<br>Halk&#305;na Seirden do&#287;du<br>Ve Paran Da&#287;&#305;ndan parlad&#305;.<br>On binlerce kutsal&#305;yla birlikte geldi,<br>Sa&#287; elinde halk&#305; i&#231;in alev alev yanan ate&#351; vard&#305;.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Ya RAB, halklar&#305; ger&#231;ekten seversin,<br>B&#252;t&#252;n kutsallar elinin alt&#305;ndad&#305;r.<br>Ayaklar&#305;na kapan&#305;r,<br>S&#246;zlerini dinlerler.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Yakupun toplulu&#287;una miras olarak,<br>Musa bize yasay&#305; verdi.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;&#304;srailin oymaklar&#305;yla<br>Halk&#305;n &#246;nderleri bir araya geldi&#287;inde<br>RAB Ye&#351;urunun kral&#305; oldu. verilen bir add&#305;r. Ayn&#305; ifade 33:26da da ge&#231;er.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;&#8249;&#8249;Ruben ya&#351;as&#305;n, &#246;lmesin,<br>Halk&#305;n&#305;n say&#305;s&#305; az olmas&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Musa Yahuda i&#231;in de &#351;unlar&#305; s&#246;yledi:<br>&#8249;&#8249;Ya RAB, Yahudan&#305;n yakar&#305;&#351;&#305;n&#305; duy<br>Ve onu kendi halk&#305;na getir.<br>Kendisi i&#231;in elleriyle sava&#351;t&#305;.<br>D&#252;&#351;manlar&#305;na kar&#351;&#305; ona yard&#305;mc&#305; ol.&#8250;&#8250;</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Levi i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;Ya RAB, senin Tummimin ve Urimin<br>Sad&#305;k kulun i&#231;indir.<br>Onu Massada denedin,<br>Meriva sular&#305;nda onunla tart&#305;&#351;t&#305;n.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;O annesi ve babas&#305; i&#231;in,<br>&#8249;Onlar&#305; saym&#305;yorum&#8250; dedi.<br>Karde&#351;lerini tan&#305;mad&#305;,<br>&#199;ocuklar&#305;n&#305; bilmedi.<br>Ama senin s&#246;z&#252;n&#252; tuttu<br>Ve antla&#351;mana ba&#287;l&#305; kald&#305;.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;&#304;lkelerini Yakup soyuna,<br>Yasan&#305; &#304;sraile &#246;&#287;retecekler.<br>Senin &#246;n&#252;nde buhur,<br>Suna&#287;&#305;nda t&#252;m&#252;yle yakmal&#305;k sunular sunacaklar.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Ya RAB, onlar&#305; el att&#305;klar&#305; her i&#351;te kutsa,<br>Yapt&#305;klar&#305;ndan ho&#351;nut ol.<br>Ona kar&#351;&#305; ayaklananlar&#305;n<br>Ve ondan nefret edenlerin belini k&#305;r,<br>Bir daha aya&#287;a kalkmas&#305;nlar!&#8250;&#8250;</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Benyamin i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;RABbin sevgilisi,<br>Onun yan&#305;nda g&#252;venlikte ya&#351;as&#305;n;<br>RAB b&#252;t&#252;n g&#252;n onu korur,<br>O da RABbin kuca&#287;&#305;ndaf&#351; oturur.&#8250;&#8250;</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Yusuf i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;RAB onun &#252;lkesini<br>G&#246;kten ya&#287;an de&#287;erli &#231;iyle<br>Ve yeralt&#305;ndaki derin su kaynaklar&#305;yla kutsas&#305;n.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;&#220;lkesi g&#252;ne&#351; alt&#305;nda yeti&#351;en &#252;r&#252;nlerin en iyisiyle,<br>Her ay yeti&#351;en en iyi meyvelerle,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Ya&#351;l&#305; da&#287;lar&#305;n en se&#231;kin arma&#287;anlar&#305;yla,<br>Kal&#305;c&#305; tepelerin bollu&#287;uyla,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Yerin en de&#287;erli &#252;r&#252;n&#252; ve dolulu&#287;uyla,<br>&#199;al&#305;da oturan&#305;n l&#252;tfuyla bereketli olsun.<br>Yusufun ba&#351;&#305; &#252;zerine,<br>Karde&#351;lerinden ayr&#305; olan&#305;n ba&#351;&#305; &#252;zerine bereket ya&#287;s&#305;n.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;&#304;lk do&#287;an bir bo&#287;a kadar<br>G&#246;rkemlidir o;<br>Boynuzlar&#305; yaban &#246;k&#252;z&#252;n&#252;n boynuzlar&#305; gibidir.<br>Bu boynuzlarla uluslar&#305;,<br>Yery&#252;z&#252;n&#252;n d&#246;rt buca&#287;&#305;ndaki uluslar&#305; yaralayacak.<br>&#304;&#351;te b&#246;yledir Efrayimin on binleri,<br>&#304;&#351;te bunlard&#305;r Mana&#351;&#351;enin binleri.&#8250;&#8250;</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Zevulun i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;Ey Zevulun, sevin&#231; duy yola &#231;&#305;k&#305;&#351;&#305;nla,<br>Ve sen, &#304;ssakar, &#231;ad&#305;rlar&#305;nda sevin!</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Uluslar&#305; da&#287;a &#231;a&#287;&#305;racak,<br>Orada do&#287;ruluk kurbanlar&#305; kesecekler.<br>Denizlerin bollu&#287;uyla<br>Ve kumlarda sakl&#305; hazinelerle doyacaklar.&#8250;&#8250;</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Gad i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;Gad&#305;n s&#305;n&#305;r&#305;n&#305; geni&#351;leten kutsans&#305;n;<br>Gad orada kol ve ba&#351; par&#231;alayan<br>Bir aslan gibi oturuyor.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Kendine ilk topra&#287;&#305; se&#231;ti;<br>&#214;nderlik pay&#305; ona verilmi&#351;tir.<br>Halk&#305;n &#246;nderleri bir araya geldi&#287;inde,<br>RABbin do&#287;ru iste&#287;ini<br>Ve &#304;sraile ili&#351;kin ilkelerini,<br>O yerine getirdi.&#8250;&#8250;</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Dan i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;Dan Ba&#351;andan s&#305;&#231;rayan<br>Aslan yavrusudur.&#8250;&#8250;</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Naftali i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;Ey sen, RABbin l&#252;tfu ve<br>Kutsamas&#305;yla dolu olan Naftali!<br>Sen bat&#305;y&#305; ve g&#252;neyi m&#252;lk edineceksin.&#8250;&#8250;</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;A&#351;er i&#231;in de &#351;&#246;yle dedi:<br>&#8249;&#8249;O&#287;ullar aras&#305;nda en &#231;ok kutsanan A&#351;er olsun,<br>Karde&#351;lerinin be&#287;enisini kazanan o olsun.<br>Aya&#287;&#305;n&#305; zeytinya&#287;&#305;na bat&#305;rs&#305;n.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Kap&#305; s&#252;rg&#252;lerin demir ve tun&#231; olacak<br>Ve g&#252;c&#252;n ya&#351;am&#305;n boyunca s&#252;recektir.&#8250;&#8250;</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;&#8249;&#8249;Ey Ye&#351;urun, sana yard&#305;m i&#231;in<br>G&#246;klere ve bulutlara g&#246;rkemle binen,<br>Tanr&#305;ya benzer biri yok.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;S&#305;&#287;&#305;na&#287;&#305;n &#231;a&#287;lar boyu var olan Tanr&#305;d&#305;r,<br>Seni ta&#351;&#305;yan Onun yorulmaz kollar&#305;d&#305;r.<br>D&#252;&#351;man&#305; &#246;n&#252;nden kovacak<br>Ve sana, &#8249;Onu yok et!&#8250; diyecek.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;B&#246;ylece &#304;srail g&#252;venlik i&#231;inde ya&#351;ayacak;<br>Tah&#305;l ve yeni &#351;arap &#252;lkesinde,<br>Yakupun p&#305;nar&#305; g&#252;venlikte kalacak.<br>G&#246;kler oraya &#231;iy damlatacak.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Ne mutlu sana, ey &#304;srail!<br>Var m&#305; senin gibisi?<br>Sen RAB'bin kurtard&#305;&#287;&#305; bir halks&#305;n.<br>RAB seni koruyan kalkan<br>Ve &#351;anl&#305; k&#305;l&#305;c&#305;nd&#305;r.<br>D&#252;&#351;manlar&#305;n senin &#246;n&#252;nde k&#252;&#231;&#252;lecek<br>Ve sen onlar&#305; &#231;i&#287;neyeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Bundan sonra Musa Moav ovalar&#305;ndan Nevo Da&#287;&#305;na giderek Eriha Kenti kar&#351;&#305;s&#305;ndaki Pisga Da&#287;&#305;na &#231;&#305;kt&#305;. RAB ona b&#252;t&#252;n &#252;lkeyi g&#246;sterdi:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Dana kadar uzanan Gilat&#305;, b&#252;t&#252;n Naftaliyi, Efrayim ve Mana&#351;&#351;e b&#246;lgelerini, Akdenize kadar uzanan b&#252;t&#252;n Yahuda b&#246;lgesini,</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Negevi, hurma kenti Eriha Vadisinin Soara kadar uzanan ovas&#305;n&#305;.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Sonra Musaya &#351;&#246;yle dedi: &#8249;&#8249;&#304;brahime, &#304;shaka, Yakupa, &#8249;Senin soyuna verece&#287;im&#8250; diye ant i&#231;ti&#287;im &#252;lke budur. &#220;lkeyi sana g&#246;sterdim ama oraya gitmeyeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;B&#246;ylece RABbin s&#246;z&#252; uyar&#305;nca RABbin kulu Musa orada, Moav &#252;lkesinde &#246;ld&#252;.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;RAB onu Moav &#252;lkesinde, Beytpeor kar&#351;&#305;s&#305;ndaki vadide g&#246;md&#252;. Bug&#252;n de mezar&#305;n&#305;n nerede oldu&#287;unu kimse bilmiyor.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Musa &#246;ld&#252;&#287;&#252;nde y&#252;z yirmi ya&#351;&#305;ndayd&#305;; ne g&#246;zleri zay&#305;flam&#305;&#351;t&#305;, ne de g&#252;c&#252; t&#252;kenmi&#351;ti.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;&#304;srailliler Moav ovalar&#305;nda Musa i&#231;in otuz g&#252;n yas tuttular. Sonra Musa i&#231;in a&#287;lama ve yas tutma g&#252;nleri sona erdi.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Nun o&#287;lu Ye&#351;u bilgelik ruhuyla doluydu. &#199;&#252;nk&#252; Musa ellerini &#252;zerine koymu&#351;tu. &#304;srailliler onu dinliyor ve RABbin Musaya verdi&#287;i buyruklar uyar&#305;nca davran&#305;yorlard&#305;.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;O g&#252;nden bu yana &#304;srailde Musa gibi RABbin y&#252;z y&#252;ze g&#246;r&#252;&#351;t&#252;&#287;&#252; bir peygamber &#231;&#305;kmad&#305;.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;RAB onu M&#305;s&#305;rda firavuna, g&#246;revlilerine ve b&#252;t&#252;n &#252;lkesine bir s&#252;r&#252; belirtiler, &#351;a&#351;&#305;las&#305; i&#351;ler yapmas&#305; i&#231;in g&#246;ndermi&#351;ti.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Musa &#304;srailliler'in g&#246;zleri &#246;n&#252;nde g&#252;&#231;l&#252;, b&#252;y&#252;k ve &#252;rk&#252;t&#252;c&#252; i&#351;ler yapm&#305;&#351;t&#305;.</p> 
<p><HR>
<CENTER>
<A HREF="jos">Next: Joshua</A></CENTER>
</BODY>
</HTML>
