<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Joshua</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="deu">Previous</A>&nbsp;
<A HREF="jdg">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Joshua</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;RAB, kulu Musan&#305;n &#246;l&#252;m&#252;nden sonra onun yard&#305;mc&#305;s&#305; Nun o&#287;lu Ye&#351;uya &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#8249;&#8249;Kulum Musa &#246;ld&#252;. &#350;imdi kalk, b&#252;t&#252;n halkla birlikte &#350;eria Irma&#287;&#305;n&#305; ge&#231;. Size, &#304;srail halk&#305;na verece&#287;im &#252;lkeye girin.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Musaya s&#246;yledi&#287;im gibi, ayak basaca&#287;&#305;n&#305;z her yeri size veriyorum.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;S&#305;n&#305;rlar&#305;n&#305;z &#231;&#246;lden L&#252;bnana, b&#252;y&#252;k F&#305;rat Irma&#287;&#305;ndan -b&#252;t&#252;n Hitit &#252;lkesi dahil- bat&#305;daki Akdenize kadar uzanacak.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ya&#351;am&#305;n boyunca hi&#231; kimse sana kar&#351;&#305; koyamayacak; nas&#305;l Musa ile birlikte oldumsa, seninle de birlikte olaca&#287;&#305;m. Seni terk etmeyece&#287;im, seni y&#252;z&#252;st&#252; b&#305;rakmayaca&#287;&#305;m.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#8249;&#8249;G&#252;&#231;l&#252; ve y&#252;rekli ol. &#199;&#252;nk&#252; halk&#305;, atalar&#305;na verece&#287;ime ant i&#231;ti&#287;im &#252;lkeyi miras almaya sen g&#246;t&#252;receksin.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Yeter ki, g&#252;&#231;l&#252; ve y&#252;rekli ol. Kulum Musan&#305;n sana buyurdu&#287;u Kutsal Yasan&#305;n t&#252;m&#252;n&#252; yerine getirmeye dikkat et. Gitti&#287;in her yerde ba&#351;ar&#305;l&#305; olmak i&#231;in bu yasadan ayr&#305;lma, sa&#287;a sola sapma.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Yasa Kitab&#305;nda yaz&#305;lanlar&#305; dilinden d&#252;&#351;&#252;rme. T&#252;m&#252;n&#252; &#246;zenle yerine getirmek i&#231;in gece g&#252;nd&#252;z onu d&#252;&#351;&#252;n. O zaman ba&#351;ar&#305;l&#305; olacak ve amac&#305;na ula&#351;acaks&#305;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sana g&#252;&#231;l&#252; ve y&#252;rekli ol demedim mi? Korkma, y&#305;lma. &#199;&#252;nk&#252; Tanr&#305;n RAB gidece&#287;in her yerde seninle birlikte olacak.&#8250;&#8250;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Bunun &#252;zerine Ye&#351;u, halk&#305;n g&#246;revlilerine &#351;&#246;yle buyurdu:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#8249;&#8249;Ordugah&#305;n ortas&#305;ndan ge&#231;ip halka &#351;u buyru&#287;u verin: &#8249;Kendinize kumanya haz&#305;rlay&#305;n. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RABbin size verece&#287;i &#252;lkeye girip oray&#305; m&#252;lk edinmek i&#231;in &#252;&#231; g&#252;n sonra &#350;eria Irma&#287;&#305;n&#305; ge&#231;eceksiniz.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ye&#351;u, Ruben ve Gad oymaklar&#305;na ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na da &#351;&#246;yle dedi:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#8249;&#8249;RABbin kulu Musan&#305;n, &#8249;Tanr&#305;n&#305;z RAB bu &#252;lkeyi size verip sizi rahata erdirecek&#8250; dedi&#287;ini an&#305;msay&#305;n.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kad&#305;nlar&#305;n&#305;z, &#231;ocuklar&#305;n&#305;z ve hayvanlar&#305;n&#305;z &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda, Musan&#305;n size verdi&#287;i topraklarda kals&#305;n. Ama sizler, b&#252;t&#252;n yi&#287;it sava&#351;&#231;&#305;lar, silahl&#305; olarak karde&#351;lerinizden &#246;nce &#305;rma&#287;&#305; ge&#231;ip onlara yard&#305;m edin.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;RAB sizi rahata erdirdi&#287;i gibi, onlar&#305; da rahata erdirecek. Onlar Tanr&#305;n&#305;z RABbin verece&#287;i &#252;lkeyi m&#252;lk edindikten sonra siz de m&#252;lk edindi&#287;iniz topraklara, RABbin kulu Musan&#305;n &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda size verdi&#287;i topraklara d&#246;n&#252;p oraya yerle&#351;in.&#8250;&#8250;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#214;nderler Ye&#351;uya, &#8249;&#8249;Bize ne buyurduysan yapaca&#287;&#305;z&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;Bizi nereye g&#246;nderirsen gidece&#287;iz.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Her durumda Musan&#305;n s&#246;z&#252;n&#252; dinledi&#287;imiz gibi, senin s&#246;z&#252;n&#252; de dinleyece&#287;iz. Yeter ki, Musayla birlikte olmu&#351; olan Tanr&#305;n RAB seninle de birlikte olsun.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;S&#246;z&#252;n&#252; dinlemeyen, buyruklar&#305;na kar&#351;&#305; gelip ba&#351;kald&#305;ran &#246;l&#252;mle cezaland&#305;r&#305;lacakt&#305;r. Yeter ki, sen g&#252;&#231;l&#252; ve y&#252;rekli ol.&#8250;&#8250;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Nun o&#287;lu Ye&#351;u &#350;ittimden gizlice iki casus g&#246;nderdi. &#8249;&#8249;Gidip &#252;lkeyi, &#246;zellikle de Erihay&#305; ara&#351;t&#305;r&#305;n&#8250;&#8250; dedi. B&#246;ylece yola &#231;&#305;kan casuslar, Rahav ad&#305;nda bir fahi&#351;enin evine gidip geceyi orada ge&#231;irdiler.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Bu arada Eriha Kral&#305;na, &#8249;&#8249;&#220;lkemizi ara&#351;t&#305;rmak &#252;zere bu gece &#304;srail halk&#305;ndan buraya adamlar geldi&#8250;&#8250; diye haber verildi.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Bunun &#252;zerine Eriha Kral&#305;, Rahava, &#8249;&#8249;Sana gelip evinde kalan o adamlar&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#8250;&#8250; diye haber g&#246;nderdi, &#8249;&#8249;&#199;&#252;nk&#252; onlar &#252;lkemizi ara&#351;t&#305;rmak i&#231;in geldiler.&#8250;&#8250;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#304;ki adam&#305; saklam&#305;&#351; olan Rahav, &#8249;&#8249;Adamlar&#305;n bana geldikleri do&#287;ru&#8250;&#8250; dedi, &#8249;&#8249;Ama ben nereli olduklar&#305;n&#305; bilmiyordum.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Karanl&#305;k basar basmaz, kentin kap&#305;s&#305; kapanmak &#252;zereyken &#231;&#305;kt&#305;lar. Nereye gittiklerini bilmiyorum. Hemen pe&#351;lerinden giderseniz yeti&#351;irsiniz.&#8250;&#8250;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Asl&#305;nda kad&#305;n onlar&#305; dama &#231;&#305;karm&#305;&#351;, oraya sermi&#351; oldu&#287;u keten saplar&#305;n&#305;n alt&#305;na gizlemi&#351;ti.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Kral&#305;n adamlar&#305;ysa casuslar&#305; &#350;eria Irma&#287;&#305;n&#305;n ge&#231;itlerine giden yol boyunca kovalad&#305;lar. Onlar kentten &#231;&#305;kar &#231;&#305;kmaz kap&#305; s&#252;rg&#252;lenmi&#351;ti.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Damdaki adamlar yatmadan &#246;nce kad&#305;n yanlar&#305;na &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#8249;&#8249;RABbin bu &#252;lkeyi size verdi&#287;ini biliyorum&#8250;&#8250; dedi, &#8249;&#8249;Sizden &#246;t&#252;r&#252; deh&#351;ete kap&#305;ld&#305;k; &#252;lkede ya&#351;ayan herkesin korkudan dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#199;&#252;nk&#252; M&#305;s&#305;rdan &#231;&#305;kt&#305;&#287;&#305;n&#305;zda RABbin K&#305;z&#305;ldenizi &#246;n&#252;n&#252;zde nas&#305;l kuruttu&#287;unu, &#350;eria Irma&#287;&#305;n&#305;n &#246;tesindeki Amorlu iki krala -Sihon ve Oga- neler yapt&#305;&#287;&#305;n&#305;z&#305;, onlar&#305; nas&#305;l yok etti&#287;inizi duyduk.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bunlar&#305; duydu&#287;umuzda korkudan dizlerimizin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;. Sizin korkunuzdan kimsede derman kalmad&#305;. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB hem yukar&#305;da g&#246;klerde, hem de a&#351;a&#287;&#305;da yery&#252;z&#252;nde Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Size iyilik etti&#287;im gibi, siz de aileme iyilik edece&#287;inize l&#252;tfen RAB ad&#305;na ant i&#231;in. Annemi, babam&#305;, erkek ve k&#305;z karde&#351;lerimle ailelerini &#246;l&#252;mden kurtar&#305;p hepimizi sa&#287; b&#305;rakaca&#287;&#305;n&#305;za ili&#351;kin bana g&#252;venilir bir i&#351;aret verin.&#8250;&#8250;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Adamlar, &#8249;&#8249;E&#287;er bu yapt&#305;klar&#305;m&#305;z&#305; a&#231;&#305;&#287;a vurmazsan&#305;z, yerinize &#246;lmeye haz&#305;r&#305;z&#8250;&#8250; dediler, &#8249;&#8249;RAB bu &#252;lkeyi bize verdi&#287;inde sana iyilik edip s&#246;z&#252;m&#252;z&#252; tutaca&#287;&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kent surlar&#305;nda bir evde oturan Rahav, adamlar&#305; iple pencereden a&#351;a&#287;&#305; indirdi.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Onlara, &#8249;&#8249;Da&#287;a &#231;&#305;k&#305;n, yoksa sizi kovalayanlarla kar&#351;&#305;la&#351;abilirsiniz&#8250;&#8250; dedi, &#8249;&#8249;Onlar d&#246;nene kadar &#252;&#231; g&#252;n orada saklan&#305;n. Sonra yolunuza devam edersiniz.&#8250;&#8250;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Adamlar Rahava, &#8249;&#8249;Bize i&#231;irdi&#287;in and&#305; tutmas&#305;na tutar&#305;z&#8250;&#8250; dediler,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#8249;&#8249;Ama &#252;lkeye girdi&#287;imizde &#351;u k&#305;rm&#305;z&#305; ipi bizi indirdi&#287;in pencereye ba&#287;la. Anneni, baban&#305;, karde&#351;lerinle baban&#305;n b&#252;t&#252;n ev halk&#305;n&#305; yan&#305;na, kendi evine topla.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Evinin kap&#305;s&#305;ndan d&#305;&#351;ar&#305;ya &#231;&#305;kan, kendi kan&#305;ndan sorumlu olacak; b&#246;yle biri i&#231;in sorumluluk kabul etmeyiz. Ama seninle birlikte evinde olan herhangi birine gelecek zarardan biz sorumluyuz.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ancak bu yapt&#305;klar&#305;m&#305;z&#305; a&#231;&#305;&#287;a vurursan, i&#231;irdi&#287;in ant bizi ba&#287;lamaz.&#8250;&#8250;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Kad&#305;n, &#8249;&#8249;Dedi&#287;iniz gibi olsun&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. Onlar&#305; yola &#231;&#305;kar&#305;p u&#287;urlad&#305;ktan sonra k&#305;rm&#305;z&#305; ipi pencereye ba&#287;lad&#305;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Adamlar ayr&#305;l&#305;p da&#287;a &#231;&#305;kt&#305;lar; kendilerini kovalayanlar d&#246;n&#252;nceye dek &#252;&#231; g&#252;n orada kald&#305;lar. Kovalayanlar yol boyu onlar&#305; arad&#305;larsa da bulamad&#305;lar.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#304;ki adam geri d&#246;nmek &#252;zere da&#287;dan indi. Irma&#287;&#305; ge&#231;ip Nun o&#287;lu Ye&#351;unun yan&#305;na vard&#305;lar ve ba&#351;lar&#305;ndan ge&#231;en her &#351;eyi ona anlatt&#305;lar.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ye&#351;u'ya, &#8249;&#8249;RAB ger&#231;ekten b&#252;t&#252;n &#252;lkeyi elimize teslim etti&#8250;&#8250; dediler, &#8249;&#8249;Orada ya&#351;ayan herkesin korkudan dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sabah erkenden kalkan Ye&#351;u, b&#252;t&#252;n &#304;srail halk&#305;yla birlikte &#350;ittimden yola &#231;&#305;k&#305;p &#350;eria Irma&#287;&#305;na kadar geldi. Irma&#287;&#305; ge&#231;meden orada konaklad&#305;lar.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#220;&#231;&#252;nc&#252; g&#252;n&#252;n sonunda ordugah&#305; ba&#351;tan ba&#351;a ge&#231;en g&#246;revliler</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;halka, &#8249;&#8249;Levili k&#226;hinlerin Tanr&#305;n&#305;z RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; y&#252;klendiklerini g&#246;rd&#252;&#287;&#252;n&#252;zde siz de yerinizden kalk&#305;p sand&#305;&#287;&#305; izleyin&#8250;&#8250; diye buyurdular,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#8249;&#8249;B&#246;ylece hangi y&#246;ne gidece&#287;inizi bileceksiniz. &#199;&#252;nk&#252; daha &#246;nce bu yoldan hi&#231; ge&#231;mediniz. Ama Antla&#351;ma Sand&#305;&#287;&#305;na yakla&#351;may&#305;n; sand&#305;kla aran&#305;zda iki bin ar&#351;&#305;n kadar bir aral&#305;k kals&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ye&#351;u halka, &#8249;&#8249;Kendinizi kutsay&#305;n&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; RAB yar&#305;n aran&#305;zda mucizeler yaratacak.&#8250;&#8250;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ye&#351;u k&#226;hinlere, &#8249;&#8249;Antla&#351;ma Sand&#305;&#287;&#305;n&#305; y&#252;klenip halk&#305;n &#246;n&#252;ne ge&#231;in&#8250;&#8250; dedi. B&#246;ylece k&#226;hinler sand&#305;&#287;&#305; y&#252;klenip halk&#305;n &#246;n&#252;nde y&#252;r&#252;meye ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bu arada RAB Ye&#351;uya &#351;&#246;yle dedi: &#8249;&#8249;Musayla birlikte oldu&#287;um gibi, seninle de birlikte oldu&#287;umu anlamalar&#305; i&#231;in bug&#252;n seni b&#252;t&#252;n &#304;srail halk&#305;n&#305;n g&#246;z&#252;nde y&#252;celtmeye ba&#351;layaca&#287;&#305;m.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan k&#226;hinlere, &#8249;&#350;eria Irma&#287;&#305;n&#305;n k&#305;y&#305;s&#305;na var&#305;nca suda biraz ilerleyip durun&#8250; diye buyruk ver.&#8250;&#8250;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ye&#351;u &#304;srail halk&#305;na, &#8249;&#8249;Yakla&#351;&#305;n, Tanr&#305;n&#305;z RABbin s&#246;ylediklerini dinleyin&#8250;&#8250; dedikten sonra ekledi:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#8249;&#8249;Ya&#351;ayan Tanr&#305;n&#305;n aran&#305;zda oldu&#287;unu, Kenan, Hitit, Hiv, Periz, Girga&#351;, Amor ve Yevus halklar&#305;n&#305; kesinlikle &#246;n&#252;n&#252;zden s&#252;rece&#287;ini &#351;undan anlayacaks&#305;n&#305;z:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;B&#252;t&#252;n yery&#252;z&#252;n&#252;n Egemenine ait olan Antla&#351;ma Sand&#305;&#287;&#305;, sizden &#246;nce &#350;eria Irma&#287;&#305;n&#305; ge&#231;ecek.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#350;imdi her oymaktan birer ki&#351;i olmak &#252;zere &#304;srail oymaklar&#305;ndan kendinize on iki adam se&#231;in.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;B&#252;t&#252;n yery&#252;z&#252;n&#252;n Egemeni RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan k&#226;hinlerin ayaklar&#305; &#350;eria Irma&#287;&#305;n&#305;n sular&#305;na de&#287;er de&#287;mez, yukar&#305;dan a&#351;a&#287;&#305;ya akan sular kesilip bir y&#305;&#287;&#305;n halinde birikecek.&#8250;&#8250;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Halk &#350;eria Irma&#287;&#305;n&#305; ge&#231;mek &#252;zere konaklad&#305;&#287;&#305; yerden yola &#231;&#305;kt&#305;. Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan k&#226;hinler &#246;nden gidiyorlard&#305;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sand&#305;&#287;&#305; ta&#351;&#305;yan k&#226;hinler &#305;rma&#287;&#305;n k&#305;y&#305;s&#305;na var&#305;p suya ayak bast&#305;klar&#305;nda -&#350;eria Irma&#287;&#305;, ekin bi&#231;me zaman&#305;nda kabar&#305;r, k&#305;y&#305;lar&#305;n&#305; basar-</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;ta yukar&#305;dan gelen sular durdu, &#231;ok uzaklarda, Saretan yak&#305;n&#305;nda bulunan Adam Kentinde bir y&#305;&#287;&#305;n halinde y&#252;kselmeye ba&#351;lad&#305;. &#214;yle ki, Arava -Lut- G&#246;l&#252;ne akan sular t&#252;m&#252;yle kesildi. Halk Erihan&#305;n kar&#351;&#305;s&#305;ndan &#305;rma&#287;&#305; ge&#231;ti.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;RAB'bin Antla&#351;ma Sand&#305;&#287;&#305;'n&#305; ta&#351;&#305;yan k&#226;hinler, halk&#305;n tamam&#305; &#305;rma&#287;&#305; ge&#231;inceye dek kurumu&#351; &#305;rmak yata&#287;&#305;n&#305;n ortas&#305;nda k&#305;p&#305;rdamadan durdular. B&#246;ylece b&#252;t&#252;n &#304;srail halk&#305; kurumu&#351; &#305;rmak yata&#287;&#305;ndan ge&#231;ti.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Halk&#305;n t&#252;m&#252; &#350;eria Irma&#287;&#305;n&#305; ge&#231;tikten sonra RAB Ye&#351;uya &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#8249;&#8249;Her oymaktan birer ki&#351;i olmak &#252;zere halktan on iki adam se&#231;in.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Onlara &#351;unu buyurun: &#8249;Buradan, &#350;eria Irma&#287;&#305;n&#305;n ortas&#305;ndan, k&#226;hinlerin ayaklar&#305;n&#305; sa&#287;lam bi&#231;imde bast&#305;klar&#305; yerden birer ta&#351; al&#305;n. Bu ta&#351;lar&#305; yan&#305;n&#305;zda g&#246;t&#252;r&#252;p geceyi ge&#231;irece&#287;iniz yere koyun.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;B&#246;ylece Ye&#351;u &#304;srailin her oyma&#287;&#305;ndan birer ki&#351;i olmak &#252;zere se&#231;ti&#287;i on iki adam&#305; &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Onlara, &#8249;&#8249;Irma&#287;&#305;n ortas&#305;na, Tanr&#305;n&#305;z RABbin Antla&#351;ma Sand&#305;&#287;&#305;na kadar gidin&#8250;&#8250; diye buyurdu, &#8249;&#8249;&#304;srail halk&#305;n&#305;n oymak say&#305;s&#305;na g&#246;re her biriniz omuzuna birer ta&#351; als&#305;n.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Bunlar sizin i&#231;in bir an&#305; olacak. &#199;ocuklar&#305;n&#305;z ilerde, &#8249;Bu ta&#351;lar&#305;n sizin i&#231;in anlam&#305; ne?&#8250; diye sorduklar&#305;nda,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;onlara diyeceksiniz ki, &#8249;&#350;eria Irma&#287;&#305;n&#305;n sular&#305; RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde kesildi. Antla&#351;ma Sand&#305;&#287;&#305; &#305;rmaktan ge&#231;erken akan sular durdu. Bu ta&#351;lar sonsuza dek &#304;srail halk&#305; i&#231;in bu olay&#305;n an&#305;s&#305; olacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#304;srailliler Ye&#351;unun buyru&#287;unu yerine getirdiler. RABbin Ye&#351;uya s&#246;yledi&#287;i gibi, &#304;srail oymaklar&#305;n&#305;n say&#305;s&#305;na g&#246;re &#350;eria Irma&#287;&#305;n&#305;n ortas&#305;ndan ald&#305;klar&#305; on iki ta&#351;&#305; konaklayacaklar&#305; yere g&#246;t&#252;r&#252;p bir araya y&#305;&#287;d&#305;lar.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ye&#351;u ayr&#305;ca &#350;eria Irma&#287;&#305;n&#305;n ortas&#305;na, Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan k&#226;hinlerin durdu&#287;u yere on iki ta&#351; diktirdi. Bu ta&#351;lar bug&#252;n de oradad&#305;r.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;B&#246;ylece RABbin Ye&#351;uya, halka iletilmek &#252;zere buyurdu&#287;u her &#351;ey yerine getirilinceye dek, sand&#305;&#287;&#305; ta&#351;&#305;yan k&#226;hinler &#350;eria Irma&#287;&#305;n&#305;n ortas&#305;nda durdular. Her &#351;ey Musan&#305;n Ye&#351;uya buyurdu&#287;u gibi yap&#305;ld&#305;. Halk da &#231;abucak &#305;rma&#287;&#305; ge&#231;ti.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Halk&#305;n t&#252;m&#252; ge&#231;tikten sonra k&#226;hinler RABbin Antla&#351;ma Sand&#305;&#287;&#305;yla birlikte halk&#305;n &#246;n&#252;ne ge&#231;tiler.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ruben ve Gad oymaklar&#305;yla Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;, Musan&#305;n kendilerine buyurdu&#287;u gibi, silahl&#305; olarak &#304;srail halk&#305;n&#305;n &#246;n&#252;ne ge&#231;tiler.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;B&#246;ylece k&#305;rk bin kadar silahl&#305; adam sava&#351;mak &#252;zere RABbin &#246;n&#252;nde Eriha ovalar&#305;na girdi.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;RAB o g&#252;n Ye&#351;uyu b&#252;t&#252;n &#304;srail halk&#305;n&#305;n g&#246;z&#252;nde y&#252;celtti. Musaya ya&#351;am&#305; boyunca nas&#305;l sayg&#305; g&#246;sterdilerse, Ye&#351;uya da &#246;yle sayg&#305; g&#246;stermeye ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;RAB Ye&#351;uya, &#8249;&#8249;Levha Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan k&#226;hinlerin &#350;eria Irma&#287;&#305;ndan &#231;&#305;kmalar&#305;n&#305; buyur&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ye&#351;u da k&#226;hinlere, &#8249;&#8249;&#350;eria Irma&#287;&#305;ndan &#231;&#305;k&#305;n&#8250;&#8250; diye buyurdu.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan k&#226;hinler &#350;eria Irma&#287;&#305;n&#305;n ortas&#305;ndan ayr&#305;l&#305;p karaya ayak basar basmaz &#305;rma&#287;&#305;n sular&#305; eskisi gibi akmaya ve k&#305;y&#305;lar&#305; basmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Halk &#350;eria Irma&#287;&#305;n&#305; birinci ay&#305;n onuncu g&#252;n&#252; ge&#231;ip Gilgalda, Erihan&#305;n do&#287;u s&#305;n&#305;r&#305;nda konaklad&#305;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ye&#351;u &#305;rmaktan al&#305;nan on iki ta&#351;&#305; Gilgala dikti.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Sonra &#304;srail halk&#305;na &#351;&#246;yle dedi: &#8249;&#8249;&#199;ocuklar&#305;n&#305;z bir g&#252;n size, &#8249;Bu ta&#351;lar&#305;n anlam&#305; nedir?&#8250; diye soracak olurlarsa,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;onlara, &#8249;&#304;srail halk&#305; &#350;eria Irma&#287;&#305;n&#305;n kurumu&#351; yata&#287;&#305;ndan ge&#231;ti&#8250; diyeceksiniz.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#8249;Tanr&#305;n&#305;z RAB K&#305;z&#305;ldenizi ge&#231;i&#351;imiz boyunca &#246;n&#252;m&#252;zde nas&#305;l kuruttuysa, &#350;eria Irma&#287;&#305;n&#305; da ge&#231;i&#351;iniz boyunca &#246;n&#252;n&#252;zde kuruttu.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#214;yle ki, yery&#252;z&#252;n&#252;n b&#252;t&#252;n halklar&#305; RAB'bin ne denli g&#252;&#231;l&#252; oldu&#287;unu anlas&#305;n; siz de Tanr&#305;n&#305;z RAB'den her zaman korkas&#305;n&#305;z!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;RABbin &#350;eria Irma&#287;&#305;n&#305;n sular&#305;n&#305; &#304;sraillilerin &#246;n&#252;nde, halk&#305;n ge&#231;i&#351;i boyunca nas&#305;l kuruttu&#287;unu duyan bat&#305; yakas&#305;ndaki Amorlu krallarla Akdeniz k&#305;y&#305;s&#305;ndaki Kenanl&#305; krallar, &#304;sraillilerden &#246;t&#252;r&#252; can derdine d&#252;&#351;t&#252;ler; korkudan dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Bu arada RAB, Ye&#351;uya &#351;&#246;yle seslendi: &#8249;&#8249;Kendine ta&#351;tan b&#305;&#231;aklar yap ve &#304;sraillileri eskisi gibi s&#252;nnet et.&#8250;&#8250;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;B&#246;ylece Ye&#351;u ta&#351;tan yapt&#305;&#287;&#305; b&#305;&#231;aklarla &#304;sraillileri Givat-Haaralotta s&#252;nnet etti.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Bunu yapmas&#305;n&#305;n nedeni &#351;uydu: &#304;srailliler M&#305;s&#305;rdan &#231;&#305;kt&#305;klar&#305;nda sava&#351;abilecek ya&#351;taki b&#252;t&#252;n erkekler, M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra &#231;&#246;lden ge&#231;erken &#246;lm&#252;&#351;lerdi.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;M&#305;s&#305;rdan &#231;&#305;kan erkeklerin hepsi s&#252;nnetliydi. Ama M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan sonra yolda, &#231;&#246;lde do&#287;an erkeklerin hi&#231;biri s&#252;nnet olmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#304;srailliler M&#305;s&#305;rdan &#231;&#305;kt&#305;klar&#305;nda sava&#351;acak ya&#351;ta olanlar&#305;n t&#252;m&#252; &#246;l&#252;nceye dek &#231;&#246;lde k&#305;rk y&#305;l dola&#351;t&#305;lar. &#199;&#252;nk&#252; RABbin s&#246;z&#252;n&#252; dinlememi&#351;lerdi. RAB bize verilmek &#252;zere atalar&#305;m&#305;za s&#246;z verdi&#287;i s&#252;t ve bal akan &#252;lkeyi onlara g&#246;stermeyece&#287;ine ant i&#231;mi&#351;ti.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;RAB onlar&#305;n yerine &#231;ocuklar&#305;n&#305; ya&#351;att&#305;. S&#252;nnetsiz olan bu &#231;ocuklar&#305; Ye&#351;u s&#252;nnet etti. &#199;&#252;nk&#252; yolda s&#252;nnet olmam&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;B&#252;t&#252;n erkekler s&#252;nnet edildikten sonra yaralar&#305; iyile&#351;inceye dek ordugahta kald&#305;lar.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;RAB Ye&#351;uya, &#8249;&#8249;M&#305;s&#305;rda u&#287;rad&#305;&#287;&#305;n&#305;z utanc&#305; bug&#252;n &#252;zerinizden kald&#305;rd&#305;m&#8250;&#8250; dedi. Bug&#252;n de oraya Gilgal denmesinin nedeni budur. fiilinden t&#252;retilmi&#351;tir.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Gilgalda, Eriha ovalar&#305;nda konaklam&#305;&#351; olan &#304;srail halk&#305;, ay&#305;n on d&#246;rd&#252;nc&#252; g&#252;n&#252;n&#252;n ak&#351;am&#305; F&#305;s&#305;h Bayram&#305;n&#305; kutlad&#305;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Bayram&#305;n ertesi g&#252;n&#252;, tam o g&#252;n, &#252;lkenin &#252;r&#252;n&#252;nden mayas&#305;z ekmek yapt&#305;lar ve kavrulmu&#351; ba&#351;ak yediler.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#220;lkenin &#252;r&#252;n&#252;nden yemeleri &#252;zerine ertesi g&#252;n man kesildi. Man kesilince &#304;srailliler o y&#305;l Kenan topraklar&#305;n&#305;n &#252;r&#252;n&#252;yle beslendiler.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ye&#351;u Erihan&#305;n yak&#305;n&#305;ndayd&#305;. Ba&#351;&#305;n&#305; kald&#305;r&#305;nca &#246;n&#252;nde, k&#305;l&#305;c&#305;n&#305; &#231;ekmi&#351; bir adam g&#246;rd&#252;. Ona yakla&#351;arak, &#8249;&#8249;Sen bizden misin, kar&#351;&#305; taraftan m&#305;?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Adam, &#8249;&#8249;Hi&#231;biri&#8250;&#8250; dedi, &#8249;&#8249;Ben RABbin ordusunun komutan&#305;y&#305;m. &#350;imdi geldim.&#8250;&#8250; O zaman Ye&#351;u y&#252;z&#252;st&#252; yere kapan&#305;p ona tap&#305;nd&#305;. &#8249;&#8249;Efendimin kuluna buyru&#287;u nedir?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;RAB'bin ordusunun komutan&#305;, &#8249;&#8249;&#199;ar&#305;&#287;&#305;n&#305; &#231;&#305;kar&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; bast&#305;&#287;&#305;n yer kutsald&#305;r.&#8250;&#8250; Ye&#351;u s&#246;yleneni yapt&#305;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Eriha Kentinin kap&#305;lar&#305; &#304;srailliler y&#252;z&#252;nden s&#305;ms&#305;k&#305; kapat&#305;lm&#305;&#351;t&#305;. Ne giren vard&#305;, ne de &#231;&#305;kan.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;RAB Ye&#351;uya, &#8249;&#8249;&#304;&#351;te Erihay&#305;, kral&#305;n&#305; ve yi&#287;it sava&#351;&#231;&#305;lar&#305;n&#305; senin eline teslim ediyorum&#8250;&#8250; dedi,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#8249;&#8249;Siz sava&#351;&#231;&#305;lar, kentin &#231;evresini g&#252;nde bir kez olmak &#252;zere alt&#305; g&#252;n dolanacaks&#305;n&#305;z.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ko&#231; boynuzundan yap&#305;lm&#305;&#351; birer boru ta&#351;&#305;yan yedi k&#226;hin sand&#305;&#287;&#305;n &#246;n&#252;nden gitsin. Yedinci g&#252;n kentin &#231;evresini yedi kez dolan&#305;n; bu arada k&#226;hinler borular&#305;n&#305; &#231;als&#305;nlar.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;K&#226;hinlerin ko&#231; boynuzu borular&#305;n&#305; uzun uzun &#231;ald&#305;klar&#305;n&#305; i&#351;itti&#287;inizde, b&#252;t&#252;n halk y&#252;ksek sesle ba&#287;&#305;rs&#305;n. O zaman kentin surlar&#305; &#231;&#246;kecek ve herkes bulundu&#287;u yerden dosdo&#287;ru kente girecek.&#8250;&#8250;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Nun o&#287;lu Ye&#351;u k&#226;hinleri &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; al&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Yedi k&#226;hin, ellerinde ko&#231; boynuzu borularla sand&#305;&#287;&#305;n &#246;n&#252;nde y&#252;r&#252;s&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sonra halka, &#8249;&#8249;Kalk&#305;n, kentin &#231;evresini dolanmaya ba&#351;lay&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Silahl&#305; &#246;nc&#252;ler RABbin Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nden gitsin.&#8250;&#8250;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ye&#351;unun bunlar&#305; halka s&#246;ylemesinden sonra, ko&#231; boynuzu birer boru ta&#351;&#305;yan yedi k&#226;hin borular&#305;n&#305; &#231;alarak RABbin &#246;n&#252;nde ilerlemeye ba&#351;lad&#305;lar. Onlar&#305; RABbin Antla&#351;ma Sand&#305;&#287;&#305; izliyordu.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Silahl&#305; &#246;nc&#252;ler boru &#231;alan k&#226;hinlerin &#246;n&#252;nden, art&#231;&#305;lar da sand&#305;&#287;&#305;n arkas&#305;ndan ilerliyor, bu arada borular &#231;al&#305;n&#305;yordu.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ye&#351;u halka &#351;u buyru&#287;u verdi: &#8249;&#8249;Sava&#351; naralar&#305; atmay&#305;n, sesinizi y&#252;kseltmeyin. &#8249;Ba&#287;&#305;r&#305;n&#8250; diyece&#287;im g&#252;ne dek a&#287;z&#305;n&#305;zdan tek bir s&#246;z &#231;&#305;kmas&#305;n. Buyru&#287;umu duyunca ba&#287;&#305;r&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Halk RABbin Sand&#305;&#287;&#305;yla birlikte kentin &#231;evresini bir kez doland&#305;, sonra ordugaha d&#246;n&#252;p geceyi orada ge&#231;irdi.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ertesi sabah Ye&#351;u erkenden kalkt&#305;. K&#226;hinler de RABbin Sand&#305;&#287;&#305;n&#305; y&#252;klendiler.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ko&#231; boynuzu borular ta&#351;&#305;yan yedi k&#226;hin RABbin Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde ilerliyor, bir yandan da borular&#305;n&#305; &#231;al&#305;yorlard&#305;. Silahl&#305; &#246;nc&#252;ler onlar&#305;n &#246;n&#252;nden gidiyor, art&#231;&#305;lar da RABbin Sand&#305;&#287;&#305;n&#305; izliyordu. Bu arada borular s&#252;rekli &#231;al&#305;n&#305;yordu.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;B&#246;ylece ikinci g&#252;n de kentin &#231;evresini bir kez dolan&#305;p ordugaha d&#246;nd&#252;ler. Ayn&#305; &#351;eyi alt&#305; g&#252;n yinelediler.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Yedinci g&#252;n erkenden, &#351;afak s&#246;kerken kalk&#305;p kentin &#231;evresini ayn&#305; &#351;ekilde yedi kez doland&#305;lar. Kentin &#231;evresini yaln&#305;z o g&#252;n yedi kez doland&#305;lar.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;K&#226;hinler yedinci turda borular&#305;n&#305; &#231;al&#305;nca, Ye&#351;u halka, &#8249;&#8249;Ba&#287;&#305;r&#305;n! RAB kenti size verdi&#8250;&#8250; dedi,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#8249;&#8249;Kent, i&#231;indeki her &#351;eyle birlikte, RABbe ko&#351;ulsuz adanm&#305;&#351;t&#305;r. Yaln&#305;z g&#246;nderdi&#287;imiz ulaklar&#305; saklam&#305;&#351; olan fahi&#351;e Rahavla evindekiler sa&#287; b&#305;rak&#305;lacak.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sak&#305;n RABbe adanan herhangi bir &#351;eye el s&#252;rmeyin. Adad&#305;&#287;&#305;n&#305;z &#351;eyleri al&#305;rsan&#305;z &#304;srailin ordugah&#305;n&#305; felakete ve y&#305;k&#305;ma s&#252;r&#252;klersiniz.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;B&#252;t&#252;n alt&#305;nla g&#252;m&#252;&#351;, tun&#231; ve demir e&#351;ya RABbe ayr&#305;lm&#305;&#351;t&#305;r. Bunlar RABbin hazinesine girecek.&#8250;&#8250;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Halk ba&#287;&#305;rmaya ba&#351;lad&#305;, k&#226;hinler de borular&#305;n&#305; &#231;ald&#305;lar. Boru sesini i&#351;iten halk daha y&#252;ksek sesle ba&#287;&#305;rd&#305;. Kentin surlar&#305; &#231;&#246;kt&#252;. Herkes bulundu&#287;u yerden dosdo&#287;ru kente girdi. B&#246;ylece kenti ele ge&#231;irdiler.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Kad&#305;n erkek, gen&#231; ya&#351;l&#305;, k&#252;&#231;&#252;k ve b&#252;y&#252;k ba&#351; hayvanlardan e&#351;eklere dek, kentte ne kadar canl&#305; varsa, hepsini k&#305;l&#305;&#231;tan ge&#231;irip yok ettiler.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ye&#351;u &#252;lkeye casus olarak g&#246;nderdi&#287;i iki adama, &#8249;&#8249;O fahi&#351;enin evine gidin, ant i&#231;ti&#287;iniz gibi, kad&#305;n&#305; ve b&#252;t&#252;n yak&#305;nlar&#305;n&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Eve giren gen&#231; casuslar Rahav&#305;, annesini, babas&#305;n&#305;, erkek karde&#351;leriyle b&#252;t&#252;n akrabalar&#305;n&#305; ve kendisine ait olan her &#351;eyi al&#305;p &#304;srail ordugah&#305;n&#305;n yak&#305;n&#305;na getirdiler.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Sonra kenti i&#231;indekilerle birlikte ate&#351;e verdiler. Ancak alt&#305;n&#305; ve g&#252;m&#252;&#351;&#252;, tun&#231; ve demir e&#351;yay&#305; RABbin Tap&#305;na&#287;&#305;n&#305;n hazinesine koydular.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ye&#351;u fahi&#351;e Rahava, babas&#305;n&#305;n ev halk&#305;yla yak&#305;nlar&#305;na dokunmad&#305;. Ye&#351;unun Erihay&#305; ara&#351;t&#305;rmak i&#231;in g&#246;nderdi&#287;i ulaklar&#305; saklayan Rahav, bug&#252;n de &#304;sraillilerin aras&#305;nda ya&#351;&#305;yor.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Bundan sonra Ye&#351;u &#351;&#246;yle ant i&#231;ti: &#8249;&#8249;Bu kenti, Erihay&#305; yeniden kurmaya kalk&#305;&#351;an, RABbin lanetine u&#287;ras&#305;n. Buna kalk&#305;&#351;an ki&#351;i b&#252;y&#252;k o&#287;lunu kaybetme pahas&#305;na temel atacak, en k&#252;&#231;&#252;k o&#287;lunu kaybetme pahas&#305;na da kentin kap&#305;lar&#305;n&#305; yerine takacak.&#8250;&#8250;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;RAB Ye&#351;u'yla birlikteydi. Ye&#351;u'nun &#252;n&#252; &#252;lkenin her yan&#305;na yay&#305;ld&#305;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ne var ki, &#304;srailliler adanan e&#351;yalar konusunda RABbe ihanet ettiler. Yahuda oyma&#287;&#305;ndan Zerah o&#287;lu, Zavdi o&#287;lu, Karmi o&#287;lu Akan adanm&#305;&#351; e&#351;yalar&#305;n baz&#305;lar&#305;n&#305; al&#305;nca, RAB &#304;sraillilere &#246;fkelendi.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ye&#351;u, Erihadan Beytelin do&#287;usunda, Beytaven yak&#305;n&#305;ndaki Ay Kentine adamlar g&#246;ndererek, &#8249;&#8249;Gidip &#252;lkeyi ara&#351;t&#305;r&#305;n&#8250;&#8250; dedi. Adamlar da gidip Ay Kentini ara&#351;t&#305;rd&#305;lar.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sonra Ye&#351;unun yan&#305;na d&#246;nerek ona, &#8249;&#8249;B&#252;t&#252;n halk&#305;n oraya gidip yorulmas&#305;na gerek yok&#8250;&#8250; dediler, &#8249;&#8249;Say&#305;s&#305; az olan Ay halk&#305;n&#305; yenmeye iki &#252;&#231; bin ki&#351;i yeter.&#8250;&#8250;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kentin &#252;zerine y&#252;r&#252;yen &#252;&#231; bin kadar &#304;srailli, Ay halk&#305;n&#305;n &#246;n&#252;nde ka&#231;maya ba&#351;lad&#305;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ay halk&#305; onlardan otuz alt&#305; kadar&#305;n&#305; &#246;ld&#252;rd&#252;, sa&#287; kalanlar&#305; da kentin kap&#305;s&#305;ndan &#350;evarime dek kovalad&#305;. Bay&#305;rdan a&#351;a&#287;&#305; ka&#231;anlar&#305; &#246;ld&#252;rd&#252;. Korkudan &#304;sraillilerin dizlerinin ba&#287;&#305; &#231;&#246;z&#252;ld&#252;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Bunun &#252;zerine Ye&#351;u giysilerini y&#305;rtarak &#304;srailin ileri gelenleriyle birlikte ba&#351;&#305;ndan a&#351;a&#287;&#305; toprak d&#246;k&#252;p RABbin Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapand&#305; ve ak&#351;ama dek bu durumda kald&#305;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ard&#305;ndan &#351;&#246;yle dedi: &#8249;&#8249;Ey Egemen RAB, bizi Amorlular&#305;n eline teslim edip yok etmek i&#231;in mi &#350;eria Irma&#287;&#305;ndan ge&#231;irdin? Ke&#351;ke halimize raz&#305; olup &#305;rma&#287;&#305;n &#246;tesinde kalsayd&#305;k.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ya Rab, &#304;srail halk&#305; d&#246;n&#252;p d&#252;&#351;manlar&#305;n&#305;n &#246;n&#252;nden ka&#231;t&#305;ktan sonra ben ne diyebilirim!</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Kenanl&#305;lar ve &#252;lkede ya&#351;ayan &#246;b&#252;r halklar bunu duyunca &#231;evremizi ku&#351;atacak, ad&#305;m&#305;z&#305; yery&#252;z&#252;nden silecekler. Ya sen, ya Rab, kendi y&#252;ce ad&#305;n i&#231;in ne yapacaks&#305;n?&#8250;&#8250;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;RAB Ye&#351;uya &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Aya&#287;a kalk! Neden b&#246;yle y&#252;z&#252;st&#252; yere kapan&#305;yorsun?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#304;srailliler g&#252;nah i&#351;lediler. Onlarla yapt&#305;&#287;&#305;m ve yerine getirmelerini buyurdu&#287;um antla&#351;may&#305; bozdular. Ko&#351;ulsuz adanm&#305;&#351; e&#351;yalar&#305;n bir k&#305;sm&#305;n&#305; &#231;al&#305;p kendi e&#351;yalar&#305; aras&#305;na gizlediler ve yalan s&#246;ylediler.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#304;&#351;te bu y&#252;zden &#304;srailliler d&#252;&#351;mana kar&#351;&#305; tutunam&#305;yor, arkalar&#305;n&#305; d&#246;n&#252;p d&#252;&#351;manlar&#305;n&#305;n &#246;n&#252;nden ka&#231;&#305;yor. &#199;&#252;nk&#252; lanete u&#287;rad&#305;lar. Sizde bulunan adanm&#305;&#351; e&#351;yalar&#305; yok etmezseniz, art&#305;k sizinle birlikte olmayaca&#287;&#305;m.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kalk, halk&#305; kutsa ve onlara de ki, &#8249;Kendinizi yar&#305;n i&#231;in kutsay&#305;n. &#199;&#252;nk&#252; &#304;srailin Tanr&#305;s&#305; RAB &#351;&#246;yle diyor: Ey &#304;srail, adanm&#305;&#351; e&#351;yalar&#305;n bir k&#305;sm&#305;n&#305; ald&#305;n&#305;z. Bunlar&#305; yok etmedik&#231;e d&#252;&#351;manlar&#305;n&#305;z&#305;n kar&#351;&#305;s&#305;nda dayanamazs&#305;n&#305;z.&#8250;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sabah olunca oymak oymak dizilip s&#305;rayla &#246;ne &#231;&#305;kacaks&#305;n&#305;z. RABbin belirleyece&#287;i oymak, boy boy &#246;ne &#231;&#305;kacak. RABbin belirleyece&#287;i boy, aile aile &#246;ne &#231;&#305;kacak. Yine RABbin belirleyece&#287;i ailenin erkekleri teker teker &#246;ne &#231;&#305;kacak.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Adanm&#305;&#351; e&#351;yalar&#305; ald&#305;&#287;&#305; belirlenen ki&#351;i, kendisine ait her &#351;eyle birlikte ate&#351;e at&#305;lacak. &#199;&#252;nk&#252; RABbin Antla&#351;mas&#305;n&#305; bozup &#304;srailde i&#287;ren&#231; bir g&#252;nah i&#351;ledi.&#8250;&#8250;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sabah erkenden kalkan Ye&#351;u, &#304;srail halk&#305;n&#305; oymak oymak &#246;ne &#231;&#305;kard&#305;. Bunlardan Yahuda oyma&#287;&#305; belirlendi.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Yahuda boylar&#305;n&#305; teker teker &#246;ne &#231;&#305;kard&#305;&#287;&#305;nda, Zerah boyu belirlendi. Zerahl&#305;lar aile aile &#246;ne &#231;&#305;kar&#305;ld&#305;&#287;&#305;nda Zavdi ailesi belirlendi.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Zavdi ailesinin erkekleri teker teker &#246;ne &#231;&#305;kar&#305;ld&#305;&#287;&#305;nda Yahuda oyma&#287;&#305;ndan Zerah o&#287;lu, Zavdi o&#287;lu, Karmi o&#287;lu Akan belirlendi.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;O zaman Ye&#351;u Akana, &#8249;&#8249;O&#287;lum&#8250;&#8250; dedi, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RABbin hakk&#305; i&#231;in do&#287;ruyu s&#246;yle, ne yapt&#305;n, s&#246;yle bana, benden gizleme.&#8250;&#8250; &#304;branice &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RABbe y&#252;celik ver&#8250;&#8250;. Bu deyim birine ant i&#231;irmek i&#231;in kullan&#305;l&#305;rd&#305;.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Akan, &#8249;&#8249;Do&#287;ru&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RABbe kar&#351;&#305; g&#252;nah i&#351;ledim. Yapt&#305;&#287;&#305;m &#351;u:</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ganimetin i&#231;inde &#350;inarf&#231; i&#351;i g&#252;zel bir kaftan, iki y&#252;z &#351;ekel g&#252;m&#252;&#351;, elli &#351;ekel a&#287;&#305;rl&#305;&#287;&#305;nda bir k&#252;l&#231;e alt&#305;n g&#246;r&#252;nce dayanamay&#305;p ald&#305;m. En altta g&#252;m&#252;&#351; olmak &#252;zere, t&#252;m&#252;n&#252; &#231;ad&#305;r&#305;m&#305;n ortas&#305;nda topra&#287;a g&#246;md&#252;m.&#8250;&#8250;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ye&#351;unun g&#246;revlendirdi&#287;i adamlar hemen &#231;ad&#305;ra ko&#351;tular. G&#246;m&#252;lm&#252;&#351; e&#351;yalar&#305; orada buldular. G&#252;m&#252;&#351; en alttayd&#305;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;T&#252;m&#252;n&#252; &#231;ad&#305;rdan &#231;&#305;kard&#305;lar, Ye&#351;uya ve &#304;srail halk&#305;na getirip RABbin &#246;n&#252;nde yere serdiler.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ye&#351;u ile &#304;srail halk&#305;, Zerah o&#287;lu Akan&#305;, g&#252;m&#252;&#351;&#252;, alt&#305;n k&#252;l&#231;eyi, kaftan&#305;, Akan&#305;n o&#287;ullar&#305;yla k&#305;zlar&#305;n&#305;, s&#305;&#287;&#305;r ve davarlar&#305;yla e&#351;e&#287;ini, &#231;ad&#305;r&#305;yla b&#252;t&#252;n e&#351;yalar&#305;n&#305; al&#305;p Akor Vadisine g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ye&#351;u Akana, &#8249;&#8249;Bizi neden bu felakete s&#252;r&#252;kledin?&#8250;&#8250; dedi, &#8249;&#8249;RAB de bug&#252;n seni felakete s&#252;r&#252;kleyecek.&#8250;&#8250; Ard&#305;ndan b&#252;t&#252;n &#304;srail halk&#305; Akan&#305; ta&#351;a tuttu; kendisine ait ne varsa ta&#351;lay&#305;p yakt&#305;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Akan'&#305;n &#252;zerine ta&#351;lardan b&#252;y&#252;k bir y&#305;&#287;&#305;n yapt&#305;lar. Bu y&#305;&#287;&#305;n bug&#252;n de duruyor. Bunun &#252;zerine RAB'bin &#246;fkesi dindi. Oran&#305;n bug&#252;n de Akor Vadisi diye an&#305;lmas&#305;n&#305;n nedeni budur.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;RAB Ye&#351;uya, &#8249;&#8249;Korkma, y&#305;lma&#8250;&#8250; dedi, &#8249;&#8249;B&#252;t&#252;n sava&#351;&#231;&#305;lar&#305;n&#305; yan&#305;na al&#305;p Ay Kentinin &#252;zerine y&#252;r&#252;. Ay Kral&#305;n&#305;, halk&#305;n&#305; ve kenti b&#252;t&#252;n topraklar&#305;yla birlikte sana teslim ediyorum.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Erihaya ve kral&#305;na ne yapt&#305;ysan, Ay Kentine ve kral&#305;na da ayn&#305;s&#305;n&#305; yap. Ama mal ve hayvanlardan olu&#351;an ganimeti kendinize ay&#305;r&#305;n. Kentin gerisinde pusu kur.&#8250;&#8250;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;B&#246;ylece Ye&#351;u b&#252;t&#252;n sava&#351;&#231;&#305;lar&#305;yla birlikte Ay Kentinin &#252;zerine y&#252;r&#252;meye haz&#305;rland&#305;. Se&#231;ti&#287;i otuz bin yi&#287;it sava&#351;&#231;&#305;y&#305; geceleyin yola &#231;&#305;kar&#305;rken</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;onlara &#351;&#246;yle buyurdu: &#8249;&#8249;Gidip kentin gerisinde pusuya yat&#305;n. Kentin &#231;ok uza&#287;&#305;nda durmay&#305;n. Hepiniz her an haz&#305;r olun.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ben yan&#305;mdaki halkla birlikte kente yakla&#351;aca&#287;&#305;m. Bir &#246;nceki gibi, d&#252;&#351;man kentten &#231;&#305;k&#305;p &#252;zerimize gelince, &#246;nlerinde ka&#231;ar gibi yap&#305;p</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;onlar&#305; kentten uzakla&#351;t&#305;r&#305;ncaya dek ard&#305;m&#305;zdan s&#252;r&#252;kleyece&#287;iz. &#214;nceki gibi onlardan ka&#231;t&#305;&#287;&#305;m&#305;z&#305; sanacaklar. Biz ka&#231;ar gibi yaparken,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;siz de pusu kurdu&#287;unuz yerden &#231;&#305;k&#305;p kenti ele ge&#231;irirsiniz. Tanr&#305;m&#305;z RAB oray&#305; elinize teslim edecek.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Kenti ele ge&#231;irince ate&#351;e verin. RABbin buyru&#287;una g&#246;re hareket edin. &#304;&#351;te buyru&#287;um budur.&#8250;&#8250;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ard&#305;ndan Ye&#351;u onlar&#305; yolcu etti. Adamlar gidip Beytel ile Ay Kenti aras&#305;nda, Ay Kentinin bat&#305;s&#305;nda pusuya yatt&#305;lar. Ye&#351;u ise geceyi halkla birlikte ge&#231;irdi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ye&#351;u sabah erkenden kalkarak halk&#305; toplad&#305;. Sonra kendisi ve &#304;srailin ileri gelenleri &#246;nde olmak &#252;zere Ay Kentine do&#287;ru yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ye&#351;u, yan&#305;ndaki b&#252;t&#252;n sava&#351;&#231;&#305;larla kentin &#252;zerine y&#252;r&#252;d&#252;. Yakla&#351;&#305;p kentin kuzeyinde ordugah kurdular. Kentle aralar&#305;nda bir vadi vard&#305;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ye&#351;u be&#351; bin ki&#351;i kadar bir g&#252;ce Beytel ile Ay Kenti aras&#305;nda, kentin bat&#305;s&#305;nda pusu kurdurdu.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ard&#305;ndan hem kuzeyde ordugah kuranlar, hem bat&#305;da pusuya yatanlar sava&#351; d&#252;zenine girdiler. Ye&#351;u o gece vadide ilerledi.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Bunu g&#246;ren Ay Kral&#305;, kent halk&#305;yla birlikte sabah erkenden kalkt&#305;. Zaman yitirmeden, &#304;sraillilere kar&#351;&#305; sava&#351;mak &#252;zere Arava b&#246;lgesinin kar&#351;&#305;s&#305;nda belirlenen yere &#231;&#305;kt&#305;. Ne var ki, kentin gerisinde kendisine kar&#351;&#305; kurulan pusudan habersizdi.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ye&#351;u ile yan&#305;ndaki &#304;srailliler, kent halk&#305; &#246;n&#252;nde bozguna u&#287;ram&#305;&#351; gibi, &#231;&#246;le do&#287;ru ka&#231;maya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Kentteki b&#252;t&#252;n halk &#304;sraillileri kovalamaya &#231;a&#287;r&#305;ld&#305;. Ama Ye&#351;uyu kovalarken kentten uzakla&#351;t&#305;lar.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ay Kentiyle Beytelden &#304;sraillileri kovalamaya &#231;&#305;kmayan tek ki&#351;i kalmam&#305;&#351;t&#305;. &#304;sraillileri kovalamaya &#231;&#305;karlarken kent kap&#305;lar&#305;n&#305; a&#231;&#305;k b&#305;rakt&#305;lar.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;RAB Ye&#351;uya, &#8249;&#8249;Elindeki palay&#305; Ay Kentine do&#287;ru uzat; oray&#305; senin eline teslim ediyorum&#8250;&#8250; dedi. Ye&#351;u elindeki palay&#305; kente do&#287;ru uzatt&#305;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Elini uzat&#305;r uzatmaz, pusudakiler yerlerinden f&#305;rlay&#305;p kente girdiler; kenti ele ge&#231;irip hemen ate&#351;e verdiler.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Kentliler arkalar&#305;na d&#246;n&#252;p bak&#305;nca, yanan kentten g&#246;klere y&#252;kselen duman&#305; g&#246;rd&#252;ler. &#199;&#246;le do&#287;ru ka&#231;an &#304;srailliler de geri d&#246;n&#252;p onlara sald&#305;r&#305;nca art&#305;k ka&#231;acak hi&#231;bir yerleri kalmad&#305;.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Pusuya yatm&#305;&#351; olanlar&#305;n kenti ele ge&#231;irdi&#287;ini, kentten dumanlar y&#252;kseldi&#287;ini g&#246;ren Ye&#351;u ile yan&#305;ndaki &#304;srailliler, geri d&#246;n&#252;p Ay halk&#305;na sald&#305;rd&#305;lar.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Kenti ele ge&#231;irenler de &#231;&#305;k&#305;p sald&#305;r&#305;ya kat&#305;l&#305;nca, kent halk&#305; iki y&#246;nden gelen &#304;sraillilerin ortas&#305;nda kald&#305;. &#304;srailliler tek canl&#305; b&#305;rakmadan hepsini &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Sa&#287; olarak tutsak ald&#305;klar&#305; Ay Kral&#305;n&#305; Ye&#351;unun &#246;n&#252;ne &#231;&#305;kard&#305;lar.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#304;srailliler Ay Kentinden &#231;&#305;k&#305;p kendilerini k&#305;rsal alanlarda ve &#231;&#246;lde kovalayanlar&#305;n hepsini k&#305;l&#305;&#231;tan ge&#231;irdikten sonra kente d&#246;n&#252;p geri kalanlar&#305; da k&#305;l&#305;&#231;tan ge&#231;irdiler.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;O g&#252;n Ay halk&#305;n&#305;n t&#252;m&#252; &#246;ld&#252;r&#252;ld&#252;. &#214;ld&#252;r&#252;lenlerin toplam&#305;, kad&#305;n erkek, on iki bin ki&#351;iydi.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ye&#351;u kentte ya&#351;ayanlar&#305;n t&#252;m&#252; yok edilinceye dek pala tutan elini indirmedi.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#304;srailliler, RABbin Ye&#351;uya verdi&#287;i buyruk uyar&#305;nca, kentin yaln&#305;z hayvanlar&#305;yla mallar&#305;n&#305; ya&#287;malad&#305;lar.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ard&#305;ndan Ye&#351;u Ay Kentini ate&#351;e verdi, yak&#305;p y&#305;k&#305;p viraneye &#231;evirdi. Y&#305;k&#305;nt&#305;lar&#305; bug&#252;n de duruyor.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ay Kral&#305;n&#305; a&#287;aca as&#305;p ak&#351;ama dek orada b&#305;rakan Ye&#351;u, g&#252;ne&#351; batarken cesedi a&#287;a&#231;tan indirerek kent kap&#305;s&#305;n&#305;n d&#305;&#351;&#305;na att&#305;rd&#305;. Cesedin &#252;zerine ta&#351;lardan b&#252;y&#252;k bir y&#305;&#287;&#305;n yapt&#305;lar. Bu y&#305;&#287;&#305;n bug&#252;n de duruyor.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Bundan sonra Ye&#351;u Eval Da&#287;&#305;nda &#304;srailin Tanr&#305;s&#305; RABbe bir sunak yapt&#305;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Sunak, RABbin kulu Musan&#305;n &#304;srail halk&#305;na verdi&#287;i buyruk uyar&#305;nca, Musan&#305;n Yasa Kitab&#305;nda yaz&#305;ld&#305;&#287;&#305; gibi yontulmam&#305;&#351;, demir alet de&#287;memi&#351; ta&#351;lardan yap&#305;ld&#305;. RABbe orada yakmal&#305;k sunular sundular, esenlik kurbanlar&#305; kestiler.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ye&#351;u Musan&#305;n &#304;srail halk&#305;n&#305;n &#246;n&#252;nde yazm&#305;&#351; oldu&#287;u Kutsal Yasan&#305;n kopyas&#305;n&#305; orada ta&#351; levhalara yazd&#305;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;B&#252;t&#252;n &#304;srailliler, ileri gelenleriyle, g&#246;revlileriyle ve hakimleriyle birlikte -yabanc&#305;lar dahil- RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n iki yan&#305;nda, y&#252;zleri, sand&#305;&#287;&#305; ta&#351;&#305;yan Levili k&#226;hinlere d&#246;n&#252;k olarak dizildiler. Halk&#305;n yar&#305;s&#305; s&#305;rt&#305;n&#305; Gerizim Da&#287;&#305;na, &#246;b&#252;r yar&#305;s&#305; da Eval Da&#287;&#305;na verdi. &#199;&#252;nk&#252; RABbin kulu Musa kutsanmalar&#305; i&#231;in bu &#351;ekilde durmalar&#305;n&#305; daha &#246;nce buyurmu&#351;tu.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ard&#305;ndan Ye&#351;u yasan&#305;n t&#252;m&#252;n&#252;, kutsama ve lanetle ilgili b&#246;l&#252;mleri Yasa Kitab&#305;nda yaz&#305;l&#305; oldu&#287;u gibi okudu.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;B&#246;ylece Ye&#351;u'nun, yabanc&#305;lar&#305;n da aralar&#305;nda bulundu&#287;u kad&#305;nl&#305;, &#231;ocuklu b&#252;t&#252;n &#304;srail toplulu&#287;una, Musa'n&#305;n buyruklar&#305;ndan okumad&#305;&#287;&#305; tek bir s&#246;z kalmad&#305;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#350;eria Irma&#287;&#305;n&#305;n &#246;tesinde, da&#287;l&#305;k b&#246;lgede, &#350;efelada ve L&#252;bnana kadar uzanan Akdeniz k&#305;y&#305;s&#305;ndaki b&#252;t&#252;n krallar -Hitit, Amor, Kenan, Periz, Hiv ve Yevus krallar&#305;- olup bitenleri duyunca,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ye&#351;uya ve &#304;srail halk&#305;na kar&#351;&#305; hep birlikte sava&#351;mak i&#231;in bir araya geldiler.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Givon halk&#305; ise Ye&#351;unun Eriha ve Ay kentlerine yapt&#305;klar&#305;n&#305; duyunca</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;hileye ba&#351;vurdu. Kendilerine el&#231;i s&#252;s&#252; vererek e&#351;eklerinin s&#305;rt&#305;na y&#305;pranm&#305;&#351; heybeler, eski, y&#305;rt&#305;k ve yamal&#305; &#351;arap tulumlar&#305; y&#252;klediler.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ayaklar&#305;nda y&#305;pranm&#305;&#351;, yamal&#305; &#231;ar&#305;klar, s&#305;rtlar&#305;nda da eski p&#252;sk&#252; giysiler vard&#305;. Az&#305;k torbalar&#305;ndaki b&#252;t&#252;n ekmekler kurumu&#351;, k&#252;flenmi&#351;ti.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Adamlar Gilgaldaki ordugaha, Ye&#351;unun yan&#305;na gittiler. Ona ve &#304;srail halk&#305;na, &#8249;&#8249;Uzak bir &#252;lkeden geldik&#8250;&#8250; dediler, &#8249;&#8249;Bizimle bir bar&#305;&#351; antla&#351;mas&#305; yapman&#305;z&#305; istiyoruz.&#8250;&#8250;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ama &#304;srailliler Hivlilere, &#8249;&#8249;Sizinle neden antla&#351;ma yapal&#305;m?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;Belki de yak&#305;n&#305;m&#305;zda ya&#351;&#305;yorsunuz.&#8250;&#8250;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Givonlular Ye&#351;uya, &#8249;&#8249;Biz senin kullar&#305;n&#305;z&#8250;&#8250; dediler. Ye&#351;u, &#8249;&#8249;Kimsiniz, nereden geliyorsunuz?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Onlar da, &#8249;&#8249;&#199;ok uzak bir &#252;lkeden kalk&#305;p geldik&#8250;&#8250; dediler. &#8249;&#8249;&#199;&#252;nk&#252; Tanr&#305;n RABbin &#252;n&#252;n&#252; duyduk. Tanr&#305;nla ilgili haberleri, M&#305;s&#305;rda yapt&#305;&#287;&#305; her &#351;eyi,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#350;eria Irma&#287;&#305;n&#305;n &#246;tesindeki Amorlu iki krala, He&#351;bon Kral&#305; Sihona ve A&#351;tarotta egemenlik s&#252;ren Ba&#351;an Kral&#305; Oga neler yapt&#305;&#287;&#305;n&#305; da duyduk.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Bunun &#252;zerine &#246;nderlerimiz ve &#252;lkemizin b&#252;t&#252;n halk&#305; bize &#351;&#246;yle dediler: &#8249;Onlar&#305; kar&#351;&#305;lamak i&#231;in yan&#305;n&#305;za yiyecek al&#305;p yola &#231;&#305;k&#305;n ve onlara, biz sizin kullar&#305;n&#305;z&#305;z; bunun i&#231;in bizimle bir bar&#305;&#351; antla&#351;mas&#305; yapman&#305;z&#305; istiyoruz deyin.&#8250;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Size gelmek i&#231;in yola &#231;&#305;kt&#305;&#287;&#305;m&#305;z g&#252;n az&#305;k olarak evden ald&#305;&#287;&#305;m&#305;z &#351;u ekmekler s&#305;cac&#305;kt&#305;. Bak&#305;n &#351;imdi, kurumu&#351;, k&#252;flenmi&#351;ler.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#350;arap doldurdu&#287;umuz &#351;u tulumlar yeniydi, bak&#305;n nas&#305;l s&#305;yr&#305;l&#305;p y&#305;rt&#305;lm&#305;&#351;. Bunca yol geldi&#287;imiz i&#231;in giysilerimiz ve &#231;ar&#305;klar&#305;m&#305;z y&#305;prand&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#304;srailliler, RABbe dan&#305;&#351;madan Givonlular&#305;n sundu&#287;u yiyecekleri ald&#305;lar.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ye&#351;u da onlar&#305; sa&#287; b&#305;rakaca&#287;&#305;na s&#246;z verip onlarla bir bar&#305;&#351; antla&#351;mas&#305; yapt&#305;. Toplulu&#287;un &#246;nderleri de antla&#351;maya ba&#287;l&#305; kalacaklar&#305;na ant i&#231;tiler.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ne var ki, antla&#351;madan &#252;&#231; g&#252;n sonra Givonlular&#305;n yak&#305;nda, kom&#351;u topraklarda ya&#351;ad&#305;klar&#305;n&#305; &#246;&#287;rendiler.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Bunun &#252;zerine yola &#231;&#305;k&#305;p &#252;&#231; g&#252;n sonra onlar&#305;n kentlerine vard&#305;lar. Bu kentler Givon, Kefira, Beerot ve Kiryat-Yearimdi.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ancak &#304;srailliler bunlara dokunmad&#305;lar. &#199;&#252;nk&#252; toplulu&#287;un &#246;nderleri, &#304;srailin Tanr&#305;s&#305; RAB ad&#305;na ant i&#231;mi&#351;lerdi. Bu y&#252;zden topluluk &#246;nderlere kar&#351;&#305; s&#246;ylenmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#214;nderler ise, &#8249;&#8249;Biz &#304;srailin Tanr&#305;s&#305; RAB ad&#305;na ant i&#231;tik; bu y&#252;zden onlara el s&#252;remeyiz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#8249;&#8249;Ant i&#231;ti&#287;imiz i&#231;in onlar&#305; sa&#287; b&#305;rakaca&#287;&#305;z; yoksa Tanr&#305;n&#305;n gazab&#305;na u&#287;rar&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sonra halka, &#8249;&#8249;Onlar&#305; sa&#287; b&#305;rakal&#305;m&#8250;&#8250; dediler, &#8249;&#8249;Ama b&#252;t&#252;n topluluk i&#231;in odun kesip su &#231;ekmekle g&#246;revlendirilsinler.&#8250;&#8250; B&#246;ylece &#246;nderler vermi&#351; olduklar&#305; s&#246;z&#252; tuttular.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ard&#305;ndan Ye&#351;u Givonlular&#305; &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Yak&#305;n&#305;m&#305;zda ya&#351;ad&#305;&#287;&#305;n&#305;z halde neden &#231;ok uzaktan geldi&#287;inizi s&#246;yleyip bizi aldatt&#305;n&#305;z?&#8250;&#8250; dedi,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#8249;&#8249;Bunun i&#231;in art&#305;k lanetlisiniz. Hep k&#246;le kalacaks&#305;n&#305;z. Tanr&#305;m&#305;n Tap&#305;na&#287;&#305; i&#231;in odun kesip su &#231;ekeceksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Givonlular, &#8249;&#8249;Efendimiz, Tanr&#305;n RABbin kulu Musaya verdi&#287;i buyru&#287;u duyduk&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;Musaya b&#252;t&#252;n &#252;lkeyi size vermesini, &#252;lkede ya&#351;ayanlar&#305;n hepsini yok etmenizi buyurdu&#287;unu duyduk. Sizden &#231;ok korktuk, can korkusuyla b&#246;yle davrand&#305;k.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#350;imdi senin elindeyiz. Sana g&#246;re adil ve do&#287;ru olan&#305; yap.&#8250;&#8250;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Bunun &#252;zerine Ye&#351;u onlar&#305; &#304;sraillilerin elinden kurtard&#305;, &#246;ld&#252;r&#252;lmelerine izin vermedi.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;O g&#252;n onlar&#305; topluluk i&#231;in ve gelecekte RAB'bin se&#231;ece&#287;i yerde yap&#305;lacak RAB'bin suna&#287;&#305; i&#231;in odun kesip su &#231;ekmekle g&#246;revlendirdi. Bug&#252;n de bu i&#351;i yap&#305;yorlar.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Yeru&#351;alim Kral&#305; Adoni-Sedek, Ye&#351;unun Erihay&#305; ele ge&#231;irip kral&#305;n&#305; ortadan kald&#305;rd&#305;&#287;&#305; gibi, Ay Kentini de ele ge&#231;irip t&#252;m&#252;yle y&#305;kt&#305;&#287;&#305;n&#305;, kral&#305;n&#305; &#246;ld&#252;rd&#252;&#287;&#252;n&#252;, Givon halk&#305;n&#305;n da &#304;sraillilerle bir bar&#305;&#351; antla&#351;mas&#305; yap&#305;p onlarla birlikte ya&#351;ad&#305;&#287;&#305;n&#305; duyunca,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;b&#252;y&#252;k korkuya kap&#305;ld&#305;. &#199;&#252;nk&#252; Givon, krallar&#305;n ya&#351;ad&#305;&#287;&#305; kentler gibi b&#252;y&#252;k bir kentti; Ay Kentinden de b&#252;y&#252;kt&#252; ve yi&#287;it bir halk&#305; vard&#305;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Bu y&#252;zden Yeru&#351;alim Kral&#305; Adoni-Sedek, Hevron Kral&#305; Hoham, Yarmut Kral&#305; Piram, Laki&#351; Kral&#305; Yafia ve Eglon Kral&#305; Devire &#351;u haberi g&#246;nderdi:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#8249;&#8249;Gelin bana yard&#305;m edin, Givona sald&#305;ral&#305;m. &#199;&#252;nk&#252; Givon halk&#305; Ye&#351;u ve &#304;srail halk&#305;yla bir bar&#305;&#351; antla&#351;mas&#305; yapt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;B&#246;ylece Amorlu be&#351; kral -Yeru&#351;alim, Hevron, Yarmut, Laki&#351; ve Eglon krallar&#305;- ordular&#305;n&#305; toplad&#305;lar, hep birlikte gidip Givonun kar&#351;&#305;s&#305;nda ordugah kurdular; sonra sald&#305;r&#305;ya ge&#231;tiler.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Givonlular Gilgalda ordugahta bulunan Ye&#351;uya &#351;u haberi g&#246;nderdiler: &#8249;&#8249;Biz kullar&#305;n&#305; yaln&#305;z b&#305;rakma. Elini &#231;abuk tutup yard&#305;m&#305;m&#305;za gel, bizi kurtar. &#199;&#252;nk&#252; da&#287;l&#305;k b&#246;lgedeki b&#252;t&#252;n Amorlu krallar bize kar&#351;&#305; birle&#351;ti.&#8250;&#8250;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Bunun &#252;zerine Ye&#351;u b&#252;t&#252;n sava&#351;&#231;&#305;lar&#305; ve yi&#287;it adamlar&#305;yla birlikte Gilgaldan yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Bu arada RAB Ye&#351;uya, &#8249;&#8249;Onlardan korkma&#8250;&#8250; dedi, &#8249;&#8249;Onlar&#305; eline teslim ediyorum. Hi&#231;biri sana kar&#351;&#305; koyamayacak.&#8250;&#8250;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Gilgaldan &#231;&#305;k&#305;p b&#252;t&#252;n gece yol alan Ye&#351;u, Amorlulara ans&#305;z&#305;n sald&#305;rd&#305;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;RAB Amorlular&#305; &#304;sraillilerin &#246;n&#252;nde &#351;a&#351;k&#305;na &#231;evirdi. &#304;srailliler de onlar&#305; Givonda b&#252;y&#252;k bir bozguna u&#287;ratt&#305;lar; Beythorona &#231;&#305;kan yol boyunca, Azeka ve Makkedaya dek kovalay&#305;p &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;RAB &#304;sraillilerden ka&#231;an Amorlular&#305;n &#252;zerine Beythorondan Azekaya inen yol boyunca g&#246;kten iri iri dolu ya&#287;d&#305;rd&#305;. Ya&#287;an dolunun alt&#305;nda can verenler, &#304;sraillilerin k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;klerinden daha &#231;oktu.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;RABbin Amorlular&#305; &#304;sraillilerin kar&#351;&#305;s&#305;nda bozguna u&#287;ratt&#305;&#287;&#305; g&#252;n Ye&#351;u halk&#305;n &#246;n&#252;nde RABbe &#351;&#246;yle seslendi:  &#8249;&#8249;Dur, ey g&#252;ne&#351;, Givon &#252;zerinde<br>Ve ay, sen de Ayalon Vadisinde.&#8250;&#8250;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Halk, d&#252;&#351;manlar&#305;ndan &#246;c&#252;n&#252; al&#305;ncaya dek g&#252;ne&#351; durdu, ay da yerinde kald&#305;. Bu olay Ya&#351;ar Kitab&#305;nda da yaz&#305;l&#305;d&#305;r. G&#252;ne&#351;, yakla&#351;&#305;k bir g&#252;n boyunca g&#246;&#287;&#252;n ortas&#305;nda durdu, batmakta gecikti.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ne bundan &#246;nce, ne de sonra RABbin bir insan&#305;n dile&#287;ini i&#351;itti&#287;i o g&#252;nk&#252; gibi bir g&#252;n olmam&#305;&#351;t&#305;r. &#199;&#252;nk&#252; RAB &#304;srailden yana sava&#351;t&#305;.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ye&#351;u bundan sonra &#304;srail halk&#305;yla birlikte Gilgaldaki ordugaha d&#246;nd&#252;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Amorlu be&#351; kral ka&#231;&#305;p Makkedadaki bir ma&#287;arada gizlenmi&#351;lerdi.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ye&#351;uya, &#8249;&#8249;Be&#351; kral Makkedadaki bir ma&#287;arada gizlenirken bulundu&#8250;&#8250; diye haber verildi.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ye&#351;u, &#8249;&#8249;Ma&#287;aran&#305;n a&#287;z&#305;na b&#252;y&#252;k ta&#351;lar yuvarlay&#305;n, oray&#305; korumak i&#231;in adamlar g&#246;revlendirin&#8250;&#8250; dedi,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#8249;&#8249;Ama siz durmay&#305;n, d&#252;&#351;man&#305; kovalay&#305;n; arkadan sald&#305;r&#305;p kentlere ula&#351;malar&#305;na engel olun. Tanr&#305;n&#305;z RAB onlar&#305; elinize teslim etmi&#351;tir.&#8250;&#8250;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ye&#351;u ve &#304;srailliler d&#252;&#351;man&#305; &#231;ok a&#287;&#305;r bir yenilgiye u&#287;rat&#305;p tamam&#305;n&#305; yok ettiler. Kurtulabilenler surlu kentlere s&#305;&#287;&#305;nd&#305;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Sonra b&#252;t&#252;n halk g&#252;venlik i&#231;inde Makkedadaki ordugaha, Ye&#351;unun yan&#305;na d&#246;nd&#252;. Hi&#231; kimse a&#287;z&#305;n&#305; a&#231;&#305;p &#304;sraillilere kar&#351;&#305; bir &#351;ey s&#246;yleyemedi.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sonra Ye&#351;u adamlar&#305;na, &#8249;&#8249;Ma&#287;aran&#305;n a&#287;z&#305;n&#305; a&#231;&#305;n, be&#351; kral&#305; &#231;&#305;kar&#305;p bana getirin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Onlar da be&#351; kral&#305; -Yeru&#351;alim, Hevron, Yarmut, Laki&#351; ve Eglon krallar&#305;n&#305;- ma&#287;aradan &#231;&#305;kar&#305;p Ye&#351;uya getirdiler.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Krallar getirilince, Ye&#351;u b&#252;t&#252;n &#304;srail halk&#305;n&#305; toplad&#305;. Sava&#351;ta kendisine e&#351;lik etmi&#351; olan komutanlara, &#8249;&#8249;Yakla&#351;&#305;n, ayaklar&#305;n&#305;z&#305; bu krallar&#305;n boyunlar&#305; &#252;zerine koyun&#8250;&#8250; dedi. Komutanlar yakla&#351;&#305;p ayaklar&#305;n&#305; krallar&#305;n boyunlar&#305; &#252;zerine koydular.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ye&#351;u onlara, &#8249;&#8249;Korkmay&#305;n, y&#305;lmay&#305;n; g&#252;&#231;l&#252; ve y&#252;rekli olun&#8250;&#8250; dedi, &#8249;&#8249;RAB sava&#351;aca&#287;&#305;n&#305;z d&#252;&#351;manlar&#305;n hepsini bu duruma getirecek.&#8250;&#8250;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ard&#305;ndan be&#351; kral&#305; vurup &#246;ld&#252;rd&#252; ve her birini bir a&#287;aca ast&#305;. Ak&#351;ama dek &#246;ylece a&#287;a&#231;lara as&#305;l&#305; kald&#305;lar.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ye&#351;unun buyru&#287;u &#252;zerine g&#252;n bat&#305;m&#305;nda krallar&#305;n cesetlerini a&#287;a&#231;lardan indirdiler, gizlendikleri ma&#287;araya at&#305;p ma&#287;aran&#305;n a&#287;z&#305;n&#305; b&#252;y&#252;k ta&#351;larla kapad&#305;lar. Bu ta&#351;lar bug&#252;n de orada duruyor.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ye&#351;u ayn&#305; g&#252;n Makkeday&#305; ald&#305;, kral&#305;n&#305; ve halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. Kentte tek canl&#305; b&#305;rakmad&#305;, hepsini &#246;ld&#252;rd&#252;. Makkeda Kral&#305;na da Eriha Kral&#305;na yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; yapt&#305;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ye&#351;u &#304;srail halk&#305;yla birlikte Makkedadan Livnan&#305;n &#252;zerine y&#252;r&#252;y&#252;p kente sald&#305;rd&#305;.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;RAB kenti ve kral&#305;n&#305; &#304;sraillilerin eline teslim etti. Ye&#351;u kentin b&#252;t&#252;n halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. Tek canl&#305; b&#305;rakmad&#305;. Kentin kral&#305;na da Eriha Kral&#305;na yapt&#305;&#287;&#305;n&#305;n ayn&#305;s&#305;n&#305; yapt&#305;.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Bundan sonra Ye&#351;u &#304;srail halk&#305;yla birlikte Livnadan Laki&#351; &#252;zerine y&#252;r&#252;d&#252;. Kentin kar&#351;&#305;s&#305;nda ordugah kurup sald&#305;r&#305;ya ge&#231;ti.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;RAB Laki&#351;i &#304;sraillilerin eline teslim etti. Ye&#351;u ertesi g&#252;n kenti ald&#305;. Livnada yapt&#305;&#287;&#305; gibi, halk&#305; ve kentteki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irdi.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Bu arada Gezer Kral&#305; Horam Laki&#351;e yard&#305;ma geldi. Ye&#351;u onu ve ordusunu yenilgiye u&#287;ratt&#305;; kimseyi sa&#287; b&#305;rakmaks&#305;z&#305;n hepsini &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#304;srail halk&#305;yla birlikte Laki&#351;ten Eglon &#252;zerine y&#252;r&#252;yen Ye&#351;u, kentin kar&#351;&#305;s&#305;nda ordugah kurup sald&#305;r&#305;ya ge&#231;ti.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Kenti ayn&#305; g&#252;n ele ge&#231;irdiler. Laki&#351;te yapt&#305;&#287;&#305; gibi, halk&#305; ve kentteki b&#252;t&#252;n canl&#305;lar&#305; o g&#252;n k&#305;l&#305;&#231;tan ge&#231;irip yok ettiler.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ard&#305;ndan Ye&#351;u &#304;srail halk&#305;yla birlikte Eglondan Hevron &#252;zerine y&#252;r&#252;y&#252;p sald&#305;r&#305;ya ge&#231;ti.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Kenti ald&#305;lar, kral&#305;n&#305;, halk&#305;n&#305; ve k&#246;ylerindeki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irdiler. Eglonda yapt&#305;klar&#305; gibi, herkesi &#246;ld&#252;rd&#252;ler; kimseyi sa&#287; b&#305;rakmad&#305;lar.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Bundan sonra Ye&#351;u &#304;srail halk&#305;yla birlikte geri d&#246;n&#252;p Devire sald&#305;rd&#305;.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Kral&#305;yla birlikte Deviri ve k&#246;ylerini al&#305;p b&#252;t&#252;n halk&#305; k&#305;l&#305;&#231;tan ge&#231;irdi; tek canl&#305; b&#305;rakmad&#305;, hepsini &#246;ld&#252;rd&#252;. Hevrona, Livnaya ve kral&#305;na ne yapt&#305;ysa, Devire ve kral&#305;na da ayn&#305;s&#305;n&#305; yapt&#305;.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;B&#246;ylece Ye&#351;u da&#287;l&#305;k b&#246;lge, Negev, &#350;efela ve da&#287; yama&#231;lar&#305; dahil, b&#252;t&#252;n &#252;lkeyi ele ge&#231;irip buralardaki krallar&#305;n t&#252;m&#252;n&#252; yenilgiye u&#287;ratt&#305;. Hi&#231; kimseyi esirgemedi. &#304;srailin Tanr&#305;s&#305; RABbin buyru&#287;u uyar&#305;nca kimseyi sa&#287; b&#305;rakmad&#305;, hepsini &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Kade&#351;-Barneadan Gazzeye kadar, Givona kadar uzanan b&#252;t&#252;n Go&#351;en b&#246;lgesini egemenli&#287;i alt&#305;na ald&#305;.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;B&#252;t&#252;n bu krallar&#305; ve topraklar&#305;n&#305; tek bir sava&#351;ta ele ge&#231;irdi. &#199;&#252;nk&#252; &#304;srailin Tanr&#305;s&#305; RAB &#304;srailden yana sava&#351;m&#305;&#351;t&#305;.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Ard&#305;ndan Ye&#351;u &#304;srail halk&#305;yla birlikte Gilgal'daki ordugaha d&#246;nd&#252;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Olup bitenleri duyan Hasor Kral&#305; Yavin, Madon Kral&#305; Yovava, &#350;imron ve Ak&#351;af krallar&#305;na,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;da&#287;l&#305;k kuzey b&#246;lgesinde, Kinneret G&#246;l&#252;n&#252;n g&#252;neyindeki Aravada, &#350;efelada ve bat&#305;da Dor Kenti s&#305;rtlar&#305;ndaki krallara,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;do&#287;u ve bat&#305; b&#246;lgelerindeki Kenan, Amor, Hitit, Periz halklar&#305;na ve da&#287;l&#305;k b&#246;lgedeki Yevuslularla Hermon Da&#287;&#305;n&#305;n ete&#287;indeki Mispa b&#246;lgesinde ya&#351;ayan Hivlilere haber g&#246;nderdi.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Bu krallar b&#252;t&#252;n ordular&#305;yla, k&#305;y&#305;lar&#305;n kumu kadar say&#305;s&#305;z askerleriyle, &#231;ok say&#305;daki at ve sava&#351; arabalar&#305;yla yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;B&#252;t&#252;n bu krallar &#304;sraillilere kar&#351;&#305; sava&#351;mak &#252;zere birle&#351;erek Merom sular&#305; k&#305;y&#305;s&#305;na gelip hep birlikte ordugah kurdular.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Bu arada RAB Ye&#351;uya, &#8249;&#8249;Onlardan korkma&#8250;&#8250; diye seslendi, &#8249;&#8249;Onlar&#305;n hepsini yar&#305;n bu saatlerde &#304;srailin &#246;n&#252;nde yere serece&#287;im. Atlar&#305;n&#305; sakatlay&#305;p sava&#351; arabalar&#305;n&#305; ate&#351;e ver.&#8250;&#8250;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;B&#246;ylece Ye&#351;u b&#252;t&#252;n ordusuyla birlikte Merom sular&#305; k&#305;y&#305;s&#305;ndaki krallar&#305;n &#252;zerine beklenmedik bir anda y&#252;r&#252;d&#252; ve onlara sald&#305;rd&#305;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;RAB onlar&#305; &#304;sraillilerin eline teslim etti. Onlar&#305; bozguna u&#287;ratan &#304;srailliler, ka&#231;anlar&#305; B&#252;y&#252;k Saydaya, Misrefot-Mayime ve do&#287;uda Mispe Vadisine kadar kovalay&#305;p &#246;ld&#252;rd&#252;ler; kimseyi sa&#287; b&#305;rakmad&#305;lar.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ye&#351;u, RABbin kendisine buyurdu&#287;u gibi yapt&#305;, atlar&#305;n&#305; sakatlad&#305;, sava&#351; arabalar&#305;n&#305; ate&#351;e verdi.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ye&#351;u bundan sonra geri d&#246;n&#252;p Hasoru ele ge&#231;irdi, Hasor Kral&#305;n&#305; k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;. &#199;&#252;nk&#252; Hasor eskiden b&#252;t&#252;n bu krall&#305;klar&#305;n ba&#351;&#305;yd&#305;.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#304;srailliler kentteki b&#252;t&#252;n canl&#305;lar&#305; k&#305;l&#305;&#231;tan ge&#231;irip yok ettiler. Soluk alan bir tek ki&#351;iyi esirgemediler. Ard&#305;ndan Ye&#351;u Hasoru ate&#351;e verdi.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;B&#246;ylece b&#252;t&#252;n bu kentlerle krallar&#305;n&#305; ele ge&#231;irdi. RABbin kulu Musan&#305;n buyru&#287;u uyar&#305;nca hepsini k&#305;l&#305;&#231;tan ge&#231;irip yok etti.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ancak, &#304;srailliler, Ye&#351;unun ate&#351;e verdi&#287;i Hasor d&#305;&#351;&#305;nda, tepe &#252;zerinde kurulu kentlerden hi&#231;birini ate&#351;e vermediler.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Bu kentlerdeki b&#252;t&#252;n mal ve hayvanlar&#305; ganimet olarak ald&#305;lar, insanlar&#305;n t&#252;m&#252;n&#252; ise k&#305;l&#305;&#231;tan ge&#231;irip &#246;ld&#252;rd&#252;ler; soluk alan bir tek ki&#351;iyi esirgemediler.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;RABbin kulu Musa RABden ald&#305;&#287;&#305; buyruklar&#305; Ye&#351;uya aktarm&#305;&#351;t&#305;. Ye&#351;u bunlara uydu ve RABbin Musaya buyurduklar&#305;n&#305; eksiksiz yerine getirdi.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;B&#246;ylece Ye&#351;u, da&#287;l&#305;k b&#246;lge, b&#252;t&#252;n Negev ve Go&#351;en b&#246;lgesi, &#350;efela, Arava ve &#304;srail da&#287;lar&#305;yla bu da&#287;lar&#305;n etekleri, Seir y&#246;n&#252;nde y&#252;kselen Halak Da&#287;&#305;ndan Hermon Da&#287;&#305;n&#305;n alt&#305;ndaki L&#252;bnan Vadisinde bulunan Baal-Gata var&#305;ncaya dek b&#252;t&#252;n topraklar&#305; ele ge&#231;irdi. Buralar&#305;n krallar&#305;n&#305; yakalay&#305;p &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ye&#351;u bu krallarla uzun s&#252;re sava&#351;t&#305;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Givonda ya&#351;ayan Hivliler d&#305;&#351;&#305;nda, &#304;sraillilerle bar&#305;&#351; antla&#351;mas&#305; yapan bir kent olmad&#305;. &#304;srailliler &#246;b&#252;r kentlerin hepsini sava&#351;arak ald&#305;lar.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#199;&#252;nk&#252; onlar&#305; &#304;sraile kar&#351;&#305; sava&#351;maya kararl&#305; yapan RABbin kendisiydi. B&#246;ylece RABbin Musaya buyurdu&#287;u gibi, &#304;srailliler onlara ac&#305;mad&#305;, hepsini &#246;ld&#252;r&#252;p yok ettiler.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ye&#351;u bundan sonra Anakl&#305;lar&#305;n &#252;zerine y&#252;r&#252;d&#252;. Onlar&#305; da&#287;l&#305;k b&#246;lgeden, Hevron, Devir ve Anavdan, Yahuda ve &#304;srailin b&#252;t&#252;n da&#287;l&#305;k b&#246;lgelerinden s&#246;k&#252;p att&#305;. Kentleriyle birlikte onlar&#305; t&#252;m&#252;yle yok etti.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#304;sraillilerin elindeki topraklarda hi&#231; Anakl&#305; kalmad&#305;. Yaln&#305;z Gazze, Gat ve A&#351;dotta sa&#287; kalanlar oldu.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;RAB'bin Musa'ya s&#246;yledi&#287;i gibi, Ye&#351;u b&#252;t&#252;n &#252;lkeyi ele ge&#231;irdi ve &#304;srail oymaklar&#305; aras&#305;nda m&#252;lk olarak b&#246;l&#252;&#351;t&#252;rd&#252;. B&#246;ylece sava&#351; sona erdi, &#252;lke bar&#305;&#351;a kavu&#351;tu.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#304;sraillilerin bozguna u&#287;ratt&#305;&#287;&#305;, &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda, Aravan&#305;n b&#252;t&#252;n do&#287;usu ile Arnon Vadisinden Hermon Da&#287;&#305;na kadar topraklar&#305;n&#305; ele ge&#231;irdi&#287;i krallar &#351;unlard&#305;r:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;He&#351;bonda oturan Amorlular&#305;n Kral&#305; Sihon: Krall&#305;&#287;&#305; Arnon Vadisi k&#305;y&#305;s&#305;ndaki Aroerden -vadinin ortas&#305;ndan- ba&#351;l&#305;yor, Ammonlular&#305;n s&#305;n&#305;r&#305; olan Yabbuk Irma&#287;&#305;na dek uzan&#305;yor, Gilat&#305;n yar&#305;s&#305;n&#305; i&#231;ine al&#305;yordu. Arava b&#246;lgesinin do&#287;usu da ona aitti. Buras&#305; Kinneret G&#246;l&#252;nden Arava -Lut- G&#246;l&#252;ne uzan&#305;yor, do&#287;uda Beytye&#351;imota, g&#252;neyde de Pisga Da&#287;&#305;n&#305;n yama&#231;lar&#305;na var&#305;yordu.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Sa&#287; kalan Refal&#305;lardan, A&#351;tarot ve Edreide oturan Ba&#351;an Kral&#305; Og:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Kral Og, Hermon Da&#287;&#305;, Salka, Ge&#351;urlularla Maakal&#305;lar&#305;n s&#305;n&#305;r&#305;na kadar b&#252;t&#252;n Ba&#351;an&#305; ve He&#351;bon Kral&#305; Sihonun s&#305;n&#305;r&#305;na kadar uzanan Gilat&#305;n yar&#305;s&#305;n&#305; y&#246;netiyordu.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;RABbin kulu Musan&#305;n ve &#304;sraillilerin yenilgiye u&#287;ratt&#305;&#287;&#305; krallar bunlard&#305;. RABbin kulu Musa bunlar&#305;n topraklar&#305;n&#305; Ruben ve Gad oymaklar&#305;yla Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na m&#252;lk olarak verdi.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;L&#252;bnan Vadisindeki Baal-Gattan, Seir y&#246;n&#252;nde y&#252;kselen Halak Da&#287;&#305;na kadar &#350;eria Irma&#287;&#305;n&#305;n bat&#305;s&#305;nda bulunan topraklar&#305;n krallar&#305; -Ye&#351;u ve &#304;sraillilerin yenilgiye u&#287;ratt&#305;&#287;&#305; krallar&#305;- &#351;unlard&#305;r: -Ye&#351;u, Hitit, Amor, Kenan, Periz, Hiv ve Yevus halklar&#305;na ait da&#287;l&#305;k b&#246;lgeyi, &#350;efelay&#305;, Arava b&#246;lgesini, da&#287; yama&#231;lar&#305;n&#305;, &#231;&#246;l&#252; ve Negevi &#304;srail oymaklar&#305; aras&#305;nda m&#252;lk olarak b&#246;l&#252;&#351;t&#252;rd&#252;.-</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Eriha Kral&#305;, Beytel yak&#305;n&#305;ndaki Ay Kentinin Kral&#305;,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Yeru&#351;alim Kral&#305;, Hevron Kral&#305;,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Yarmut Kral&#305;, Laki&#351; Kral&#305;,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Eglon Kral&#305;, Gezer Kral&#305;,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Devir Kral&#305;, Geder Kral&#305;,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Horma Kral&#305;, Arat Kral&#305;,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Livna Kral&#305;, Adullam Kral&#305;,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Makkeda Kral&#305;, Beytel Kral&#305;,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Tappuah Kral&#305;, Hefer Kral&#305;,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Afek Kral&#305;, &#350;aron Kral&#305;,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Madon Kral&#305;, Hasor Kral&#305;,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#350;imron-Meron Kral&#305;, Ak&#351;af Kral&#305;,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Taanak Kral&#305;, Megiddo Kral&#305;,</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Kede&#351; Kral&#305;, Karmeldeki Yokneam Kral&#305;,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Dor s&#305;rtlar&#305;ndaki Dor Kral&#305;, Gilgaldaki Goyim Kral&#305;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;ve Tirsa Kral&#305;. Toplam otuz bir kral.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ye&#351;u kocam&#305;&#351;, ya&#351;&#305; hayli ilerlemi&#351;ti. RAB ona, &#8249;&#8249;Art&#305;k ya&#351;land&#305;n, ya&#351;&#305;n hayli ilerledi&#8250;&#8250; dedi, &#8249;&#8249;Ama m&#252;lk olarak al&#305;nacak daha &#231;ok toprak var.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#8249;&#8249;Al&#305;nacak topraklar &#351;unlard&#305;r: B&#252;t&#252;n Filist ve Ge&#351;ur b&#246;lgeleri;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;-M&#305;s&#305;r&#305;n do&#287;usundaki &#350;ihor Irma&#287;&#305;ndan, kuzeyde Ekron s&#305;n&#305;rlar&#305;na kadar uzanan b&#246;lge Kenanl&#305;lara ait say&#305;l&#305;rd&#305;.- Gazze, A&#351;dot, A&#351;kelon, Gat ve Ekron adl&#305; be&#351; Filist beyli&#287;i ve Avl&#305;lar&#305;n topraklar&#305;;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;g&#252;neyde b&#252;t&#252;n Kenan topraklar&#305;; Afeke, yani Amor s&#305;n&#305;r&#305;na kadar, Saydal&#305;lara ait olan Meara;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Geval&#305;lar&#305;n topraklar&#305;; Hermon Da&#287;&#305; ete&#287;indeki Baal-Gattan Levo-Hamata kadar do&#287;u y&#246;n&#252;ndeki b&#252;t&#252;n L&#252;bnan topraklar&#305;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;L&#252;bnandan Misrefot-Mayime dek uzanan da&#287;l&#305;k b&#246;lgede ya&#351;ayanlar&#305;, b&#252;t&#252;n Saydal&#305;lar&#305; &#304;sraillilerin &#246;n&#252;nden s&#246;k&#252;p ataca&#287;&#305;m. Sana buyurdu&#287;um gibi, buralar&#305; kura ile &#304;srailliler aras&#305;nda m&#252;lk olarak b&#246;l&#252;&#351;t&#252;r.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#8249;&#8249;Bu topraklar&#305; &#351;imdiden dokuz oymakla Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305; aras&#305;nda m&#252;lk olarak b&#246;l&#252;&#351;t&#252;r.&#8250;&#8250;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mana&#351;&#351;e oyma&#287;&#305;n&#305;n &#246;b&#252;r yar&#305;s&#305; ile Ruben ve Gad oymaklar&#305;, RABbin kulu Musan&#305;n &#350;eria Irma&#287;&#305;n&#305;n do&#287;usundaki topraklar&#305; kendilerine vermesiyle m&#252;lkten paylar&#305;n&#305; alm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Bu topraklar &#351;unlard&#305;r: Arnon Vadisi k&#305;y&#305;s&#305;nda Aroerden vadinin ortas&#305;ndaki kentle Divona kadar uzanan Medeva Yaylas&#305;;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;He&#351;bonda egemenlik s&#252;rm&#252;&#351; olan Amor Kral&#305; Sihonun Ammon s&#305;n&#305;r&#305;na kadar uzanan b&#252;t&#252;n kentleri;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Gilat, Ge&#351;ur ve Maaka topraklar&#305;, Hermon Da&#287;&#305;yla Salkaya kadar b&#252;t&#252;n Ba&#351;an;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;sa&#287; kalan Refal&#305;lardan biri olup A&#351;tarot ve Edreide egemenlik s&#252;rm&#252;&#351; olan Kral Ogun Ba&#351;anda kalan topraklar&#305;n&#305;n t&#252;m&#252;. Musan&#305;n, krallar&#305;n&#305; yenilgiye u&#287;rat&#305;p ele ge&#231;irdi&#287;i topraklar bunlard&#305;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#304;srailliler Ge&#351;urlular&#305; ve Maakal&#305;lar&#305; topraklar&#305;ndan s&#252;rmediler; bunlar bug&#252;n de &#304;srailliler aras&#305;nda ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Musa, yaln&#305;z Levi oyma&#287;&#305;na topraktan pay vermedi. RABden ald&#305;&#287;&#305; buyru&#287;a g&#246;re, Levililerin pay&#305; &#304;srailin Tanr&#305;s&#305; RAB i&#231;in yak&#305;lan sunulard&#305;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Musan&#305;n boy say&#305;s&#305;na g&#246;re Ruben oyma&#287;&#305;na verdi&#287;i topraklar &#351;unlard&#305;r:</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Arnon Vadisi k&#305;y&#305;s&#305;nda Aroerden vadinin ortas&#305;ndaki kente kadar uzanan b&#246;lgeyle Medevan&#305;n &#231;evresindeki yaylan&#305;n t&#252;m&#252;;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;He&#351;bon ve buna ba&#287;l&#305; yayladaki b&#252;t&#252;n kentler; Divon, Bamot-Baal, Beytbaal-Meon,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Yahsa, Kedemot, Mefaat,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kiryatayim ve Sivma, vadideki tepede kurulu Seret-&#350;ahar,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Beytpeor, Pisga yama&#231;lar&#305;, Beytye&#351;imot,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;yayladaki kentlerle He&#351;bonda egemenlik s&#252;rm&#252;&#351; olan Amor Kral&#305; Sihonun b&#252;t&#252;n &#252;lkesi. Musa Sihonu ve Sihonun egemenli&#287;i alt&#305;ndaki topraklarda ya&#351;ayan Midyan beylerini -Evi, Rekem, Sur, Hur ve Revay&#305;- yenilgiye u&#287;ratm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#214;ld&#252;r&#252;lenler aras&#305;nda &#304;sraillilerin k&#305;l&#305;&#231;tan ge&#231;irdi&#287;i Beor o&#287;lu falc&#305; Balam da vard&#305;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Rubeno&#287;ullar&#305;n&#305;n s&#305;n&#305;r&#305; &#350;eria Irma&#287;&#305;na dayan&#305;yordu. Rubeno&#287;ullar&#305;na, boy say&#305;s&#305;na g&#246;re k&#246;yleriyle birlikte m&#252;lk olarak verilen kentler bunlard&#305;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Musa Gad oyma&#287;&#305;na da boy say&#305;s&#305;na g&#246;re miras verdi.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Verdi&#287;i topraklar &#351;unlard&#305;: Yazer b&#246;lgesi, b&#252;t&#252;n Gilat kentleri, Rabba yak&#305;n&#305;ndaki Aroere kadar uzanan Ammonlulara ait topraklar&#305;n yar&#305;s&#305;;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;He&#351;bondan Ramat-Mispeye ve Betonime, Mahanayimden Devir s&#305;n&#305;r&#305;na kadarki b&#246;lge;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#350;eria Ovas&#305;ndaki Beytharam, Beytnimra, Sukkot, Safon, He&#351;bon Kral&#305; Sihonun topraklar&#305;ndan geri kalan b&#246;l&#252;m, Kinneret G&#246;l&#252;n&#252;n g&#252;ney ucuna kadar uzanan &#350;eria Irma&#287;&#305;n&#305;n do&#287;u yakas&#305;.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Gado&#287;ullar&#305;na, boy say&#305;s&#305;na g&#246;re k&#246;yleriyle birlikte m&#252;lk olarak verilen kentler bunlard&#305;.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Musa, Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na boy say&#305;s&#305;na g&#246;re topraktan miras vermi&#351;ti.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Bu topraklar Mahanayimden ba&#351;l&#305;yor, Ba&#351;an Kral&#305; Ogun &#252;lkesini -b&#252;t&#252;n Ba&#351;an&#305;- ve Yairin Ba&#351;andaki yerle&#351;im birimlerinin t&#252;m&#252;n&#252;, yani toplam altm&#305;&#351; kenti,</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Gilat&#305;n yar&#305;s&#305;n&#305;, Ba&#351;an Kral&#305; Ogun egemenli&#287;indeki A&#351;tarot ve Edrei kentlerini i&#231;ine al&#305;yordu. Buralar, Mana&#351;&#351;e o&#287;lu Makirin soyuna, boy say&#305;s&#305;na g&#246;re Makiro&#287;ullar&#305;n&#305;n yar&#305;s&#305;na ayr&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Musan&#305;n, Erihan&#305;n do&#287;usunda, &#350;eria Irma&#287;&#305;n&#305;n &#246;tesinde kalan Moav ovalar&#305;ndayken b&#246;l&#252;&#351;t&#252;rd&#252;&#287;&#252; topraklar bunlard&#305;r.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Ama Levi oyma&#287;&#305;na topraktan pay vermedi. S&#246;z verdi&#287;i gibi, onlar&#305;n miras&#305; &#304;srail'in Tanr&#305;s&#305; RAB'bin kendisidir.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#304;sraillilerin Kenanda m&#252;lk edindi&#287;i topraklara gelince, bu topraklar K&#226;hin Elazar, Nun o&#287;lu Ye&#351;u ve &#304;srail oymaklar&#305;n&#305;n boy ba&#351;lar&#305; taraf&#305;ndan miras olarak &#304;srailliler aras&#305;nda b&#246;l&#252;&#351;t&#252;r&#252;lm&#252;&#351;t&#252;r.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;RABbin Musa arac&#305;l&#305;&#287;&#305;yla buyurdu&#287;u gibi, paylar dokuz oymakla bir oyma&#287;&#305;n yar&#305;s&#305; aras&#305;nda kura ile b&#246;l&#252;&#351;t&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#199;&#252;nk&#252; Musa iki oymakla yar&#305;m oyma&#287;&#305;n pay&#305;n&#305; &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda vermi&#351;ti. Ama onlarla birlikte Levililere m&#252;lkten pay vermemi&#351;ti.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Yusufun soyundan gelenler, Mana&#351;&#351;e ve Efrayim diye iki oymak olu&#351;turuyordu. Levililere de yerle&#351;ecekleri kentler ve bu kentlerin &#231;evresinde b&#252;y&#252;k ve k&#252;&#231;&#252;k ba&#351; hayvanlar&#305;na ayr&#305;lan otlaklar d&#305;&#351;&#305;nda topraktan pay verilmedi.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#304;srailliler, RABbin Musaya verdi&#287;i buyru&#287;a g&#246;re hareket edip &#252;lkeyi payla&#351;t&#305;lar.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Bu arada Yahudao&#287;ullar&#305; Gilgalda bulunan Ye&#351;unun yan&#305;na geldiler. Kenizli Yefunne o&#287;lu Kalev Ye&#351;uya &#351;&#246;yle dedi: &#8249;&#8249;RABbin Kade&#351;-Barneada Tanr&#305; adam&#305; Musaya senin ve benim hakk&#305;mda neler s&#246;yledi&#287;ini biliyorsun.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;RABbin kulu Musa &#252;lkeyi ara&#351;t&#305;rmak &#252;zere beni Kade&#351;-Barneadan g&#246;nderdi&#287;inde k&#305;rk ya&#351;&#305;ndayd&#305;m. G&#246;rd&#252;klerimi ona a&#231;&#305;k y&#252;reklilikle ilettim.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ne var ki, benimle gelmi&#351; olan soyda&#351;lar&#305;m halk&#305; korkuya d&#252;&#351;&#252;rd&#252;ler. Ama ben t&#252;m&#252;yle Tanr&#305;m RABbin yolundan gittim.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Bu nedenle Musa o g&#252;n, &#8249;T&#252;m&#252;yle Tanr&#305;m RABbin yolundan gitti&#287;in i&#231;in ayak bast&#305;&#287;&#305;n topraklar sonsuza dek sana ve o&#287;ullar&#305;na m&#252;lk olacak&#8250; diye ant i&#231;ti.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;RAB s&#246;z&#252;n&#252; tuttu, beni ya&#351;att&#305;. &#304;srailliler &#231;&#246;lden ge&#231;erken RABbin Musaya bu s&#246;zleri s&#246;yledi&#287;i g&#252;nden bu yana k&#305;rk be&#351; y&#305;l ge&#231;ti. &#350;imdi seksen be&#351; ya&#351;&#305;nday&#305;m.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Bug&#252;n de Musan&#305;n beni g&#246;nderdi&#287;i g&#252;nk&#252; kadar g&#252;&#231;l&#252;y&#252;m. O g&#252;nk&#252; gibi h&#226;l&#226; sava&#351;a gidip gelecek g&#252;&#231;teyim.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;RABbin o g&#252;n s&#246;z verdi&#287;i gibi, bu da&#287;l&#305;k b&#246;lgeyi &#351;imdi bana ver. Orada Anakl&#305;lar&#305;n ya&#351;ad&#305;&#287;&#305;n&#305; ve surlarla &#231;evrili b&#252;y&#252;k kentleri oldu&#287;unu o g&#252;n sen de duymu&#351;tun. Belki RAB bana yard&#305;m eder de, Onun dedi&#287;i gibi, onlar&#305; oradan s&#252;rerim.&#8250;&#8250;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ye&#351;u Yefunne o&#287;lu Kalevi kutsad&#305; ve Hevronu ona m&#252;lk olarak verdi.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;B&#246;ylece Hevron bug&#252;n de Kenizli Yefunne o&#287;lu Kalevin m&#252;lk&#252;d&#252;r. &#199;&#252;nk&#252; o, t&#252;m&#252;yle &#304;srailin Tanr&#305;s&#305; RABbin yolundan gitti.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Hevron'un eski ad&#305; Kiryat-Arba'yd&#305;. Arba, Anakl&#305;lar'&#305;n en g&#252;&#231;l&#252; adam&#305;n&#305;n ad&#305;yd&#305;. B&#246;ylece sava&#351; sona erdi ve &#252;lke bar&#305;&#351;a kavu&#351;tu.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Yahuda oyma&#287;&#305;na verilen b&#246;lge, g&#252;neyde Edom s&#305;n&#305;r&#305;na, en g&#252;neyde de Zin &#199;&#246;l&#252;ne kadar uzan&#305;yordu.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;G&#252;ney s&#305;n&#305;rlar&#305;, Lut G&#246;l&#252;n&#252;n g&#252;ney ucundaki k&#246;rfezden ba&#351;lay&#305;p</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Akrep Ge&#231;idinin g&#252;neyine, oradan da Zin &#199;&#246;l&#252;ne ge&#231;iyor, Kade&#351;-Barnean&#305;n g&#252;neyinden Hesrona ve Addara &#231;&#305;k&#305;yor, oradan da Karkaya k&#305;vr&#305;l&#305;yor,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Asmonu a&#351;&#305;p M&#305;s&#305;r Vadisine uzan&#305;yor ve Akdenizde son buluyordu. G&#252;ney s&#305;n&#305;rlar&#305; buydu.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Do&#287;u s&#305;n&#305;r&#305;, Lut G&#246;l&#252; k&#305;y&#305;s&#305; boyunca &#350;eria Irma&#287;&#305;n&#305;n a&#287;z&#305;na kadar uzan&#305;yordu. Kuzey s&#305;n&#305;r&#305;, &#350;eria Irma&#287;&#305;n&#305;n g&#246;l a&#287;z&#305;ndaki k&#246;rfezden ba&#351;l&#305;yor,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Beythoglaya ula&#351;&#305;p Beytaravan&#305;n kuzeyinden ge&#231;iyor, Ruben o&#287;lu Bohan&#305;n ta&#351;&#305;na var&#305;yordu.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;S&#305;n&#305;r, Akor Vadisinden Devire &#231;&#305;k&#305;yor, vadinin g&#252;neyinde Adummim Yoku&#351;u kar&#351;&#305;s&#305;ndaki Gilgala do&#287;ru kuzeye y&#246;neliyor, buradan Eyn-&#350;eme&#351; sular&#305;na uzanarak Eyn-Rogele dayan&#305;yordu.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Sonra Ben-Hinnom Vadisinden ge&#231;erek Yevus Kentinin -Yeru&#351;alimin- g&#252;ney s&#305;rtlar&#305;na &#231;&#305;k&#305;yor, buradan Refaim Vadisinin kuzey ucunda bulunan Hinnom Vadisinin bat&#305;s&#305;ndaki da&#287;&#305;n doru&#287;una y&#252;kseliyor,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;oradan da Neftoah sular&#305;n&#305;n kayna&#287;&#305;na k&#305;vr&#305;l&#305;yor, Efron Da&#287;&#305;ndaki kentlere uzanarak Baalaya -Kiryat-Yearime- d&#246;n&#252;yordu.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Baaladan bat&#305;ya, Seir Da&#287;&#305;na y&#246;nelen s&#305;n&#305;r, Yearim -Kesalon- Da&#287;&#305;n&#305;n kuzey s&#305;rtlar&#305; boyunca uzanarak Beyt&#351;eme&#351;e iniyor, Timnaya var&#305;yordu.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Sonra Ekronun kuzey s&#305;rtlar&#305;na uzan&#305;yor, &#350;ikerona do&#287;ru k&#305;vr&#305;larak Baala Da&#287;&#305;na ula&#351;t&#305;ktan sonra Yavneele &#231;&#305;k&#305;yor, Akdenizde son buluyordu.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Bat&#305; s&#305;n&#305;r&#305; Akdenizin k&#305;y&#305;lar&#305;yd&#305;. Yahudao&#287;ullar&#305;ndan gelen boylar&#305;n &#231;epe&#231;evre s&#305;n&#305;rlar&#305; buydu.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ye&#351;u, RABden ald&#305;&#287;&#305; buyruk uyar&#305;nca, Yahuda b&#246;lgesindeki Kiryat-Arbay&#305; -Hevronu- Yefunne o&#287;lu Kaleve miras olarak verdi. Arba, Anakl&#305;lar&#305;n atas&#305;yd&#305;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Kalev, Anak&#305;n &#252;&#231; torununu, onun soyundan gelen &#350;e&#351;ay, Ahiman ve Talmay&#305; oradan s&#252;rd&#252;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Oradan eski ad&#305; Kiryat-Sefer olan Devir Kenti halk&#305;n&#305;n &#252;zerine y&#252;r&#252;d&#252;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Kalev, &#8249;&#8249;Kiryat-Sefer halk&#305;n&#305; yenip oray&#305; ele ge&#231;irene k&#305;z&#305;m Aksay&#305; e&#351; olarak verece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Kenti Kalevin karde&#351;i Kenaz&#305;n o&#287;lu Otniel ele ge&#231;irdi. Bunun &#252;zerine Kalev k&#305;z&#305; Aksay&#305; ona e&#351; olarak verdi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;K&#305;z Otnielin yan&#305;na var&#305;nca, onu babas&#305;ndan bir tarla istemeye zorlad&#305;. Kalev, e&#351;e&#287;inden inen k&#305;z&#305;na, &#8249;&#8249;Bir iste&#287;in mi var?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;K&#305;z, &#8249;&#8249;Bana bir arma&#287;an ver&#8250;&#8250; dedi, &#8249;&#8249;Madem Negevdeki topraklar&#305; bana verdin, su kaynaklar&#305;n&#305; da ver.&#8250;&#8250; B&#246;ylece Kalev yukar&#305; ve a&#351;a&#287;&#305; su kaynaklar&#305;n&#305; ona verdi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Yahudao&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305; buydu.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Yahudao&#287;ullar&#305; oyma&#287;&#305;n&#305;n Edom s&#305;n&#305;rlar&#305;na do&#287;ru en g&#252;neyde kalan kentleri &#351;unlard&#305;: Kavseel, Eder, Yagur,</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kina, Dimona, Adada,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kede&#351;, Hasor, Yitnan,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Zif, Telem, Bealot,</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Hasor-Hadatta, Keriyot-Hesron -Hasor-</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Amam, &#350;ema, Molada,</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Hasar-Gadda, He&#351;mon, Beytpelet,</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Hasar-&#350;ual, Beer-&#350;eva, Bizyotya,</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Baala, &#304;yim, Esem,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Eltolat, Kesil, Horma,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ziklak, Madmanna, Sansanna,</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Levaot, &#350;ilhim, Ayin ve Rimmon; k&#246;yleriyle birlikte yirmi dokuz kent.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#350;efeladakiler, E&#351;taol, Sora, A&#351;na,</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Zanoah, Eyn-Gannim, Tappuah, Enam,</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Yarmut, Adullam, Soko, Azeka,</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;&#350;aarayim, Aditayim, Gedera ve Gederotayim; k&#246;yleriyle birlikte on d&#246;rt kent.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Senan, Hada&#351;a, Migdal-Gad,</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Dilan, Mispe, Yokteel,</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Laki&#351;, Boskat, Eglon,</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Kabbon, Lahmas, Kitli&#351;,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Gederot, Beytdagon, Naama ve Makkeda; k&#246;yleriyle birlikte on alt&#305; kent.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Livna, Eter, A&#351;an,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Yiftah, A&#351;na, Nesiv,</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Keila, Akziv ve Mare&#351;a; k&#246;yleriyle birlikte dokuz kent.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Kasaba ve k&#246;yleriyle birlikte Ekron;</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ekronun bat&#305;s&#305;, A&#351;dotun &#231;evresindeki b&#252;t&#252;n k&#246;yler;</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;kasaba ve k&#246;yleriyle birlikte A&#351;dot; M&#305;s&#305;r Vadisine ve Akdenizin k&#305;y&#305;s&#305;na kadar kasaba ve k&#246;yleriyle birlikte Gazze.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Da&#287;l&#305;k b&#246;lgede &#350;amir, Yattir, Soko,</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Danna, Kiryat-Sanna -Devir-</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Anav, E&#351;temo, Anim,</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Go&#351;en, Holon ve Gilo; k&#246;yleriyle birlikte on bir kent.</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Arav, Duma, E&#351;an,</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Yanum, Beyttappuah, Afeka,</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Humta, Kiryat-Arba -Hevron- ve Sior; k&#246;yleriyle birlikte dokuz kent.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Maon, Karmel, Zif, Yutta,</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Yizreel, Yokdeam, Zanoah,</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Kayin, Giva ve Timna; k&#246;yleriyle birlikte on kent.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Halhul, Beytsur, Gedor,</p> 
<p><A NAME="an_15:59">15:59</A>&nbsp;Maarat, Beytanot ve Eltekon; k&#246;yleriyle birlikte alt&#305; kent.</p> 
<p><A NAME="an_15:60">15:60</A>&nbsp;Kiryat-Baal -Kiryat-Yearim- ve Rabba; k&#246;yleriyle birlikte iki kent.</p> 
<p><A NAME="an_15:61">15:61</A>&nbsp;&#199;&#246;lde Beytarava, Middin, Sekaka,</p> 
<p><A NAME="an_15:62">15:62</A>&nbsp;Niv&#351;an, Tuz Kenti ve Eyn-Gedi; k&#246;yleriyle birlikte alt&#305; kent.</p> 
<p><A NAME="an_15:63">15:63</A>&nbsp;Yahudao&#287;ullar&#305; Yeru&#351;alim'de ya&#351;ayan Yevuslular'&#305; oradan &#231;&#305;kartamad&#305;lar. Yevuslular bug&#252;n de Yeru&#351;alim'de Yahudao&#287;ullar&#305;'yla birlikte ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Kurada Yusufo&#287;ullar&#305;na d&#252;&#351;en topraklar&#305;n s&#305;n&#305;rlar&#305;, do&#287;uda Eriha sular&#305;n&#305;n do&#287;usundan, Erihadaki &#350;eria Irma&#287;&#305;ndan ba&#351;layarak &#231;&#246;le ge&#231;iyor, Erihadan Beytelin da&#287;l&#305;k b&#246;lgesine &#231;&#305;k&#305;yor,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Beytelden Luza ge&#231;erek Arkl&#305;lar&#305;n s&#305;n&#305;r&#305;na, Atarota uzan&#305;yordu.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;S&#305;n&#305;r bat&#305;da Yafletlilerin topraklar&#305;na, A&#351;a&#287;&#305; Beythoron b&#246;lgesine, oradan da Gezere iniyor ve Akdenizde son buluyordu.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;B&#246;ylece Yusufun soyundan gelen Mana&#351;&#351;e ve Efrayim paylar&#305;n&#305; alm&#305;&#351; oldular.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Efrayimo&#287;ullar&#305;na pay olarak verilen topraklar&#305;n s&#305;n&#305;rlar&#305;, do&#287;uda Atrot-Addardan yukar&#305; Beythorona kadar uzanarak</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Akdenize var&#305;yordu. S&#305;n&#305;r kuzeyde Mikmetatta do&#287;uya, Taanat-&#350;iloya d&#246;n&#252;yor, kentin do&#287;usundan ge&#231;ip Yanoaha uzan&#305;yor,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;buradan Atarot ve Naaraya iniyor, Erihay&#305; a&#351;arak &#350;eria Irma&#287;&#305;na ula&#351;&#305;yordu.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;S&#305;n&#305;r Tappuahtan bat&#305;ya, Kana Vadisine uzan&#305;p Akdenizde son buluyordu. Boy say&#305;s&#305;na g&#246;re Efrayimo&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305; buydu.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ayr&#305;ca Mana&#351;&#351;eo&#287;ullar&#305;na d&#252;&#351;en payda da Efrayimo&#287;ullar&#305;na ayr&#305;lan kentler ve bunlara ba&#287;l&#305; k&#246;yler vard&#305;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ne var ki, Efrayimo&#287;ullar&#305; Gezer'de ya&#351;ayan Kenanl&#305;lar'&#305; buradan s&#252;rmediler. Kenanl&#305;lar bug&#252;ne kadar Efrayimo&#287;ullar&#305; aras&#305;nda ya&#351;ay&#305;p onlara &#252;cretsiz hizmet etmek zorunda kald&#305;lar.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Yusufun b&#252;y&#252;k o&#287;lu Mana&#351;&#351;enin oyma&#287;&#305; i&#231;in kura &#231;ekildi. -Gilat ve Ba&#351;an, Mana&#351;&#351;enin ilk o&#287;lu Makire verilmi&#351;ti. &#199;&#252;nk&#252; Gilatl&#305;lar&#305;n atas&#305; olan Makir b&#252;y&#252;k bir sava&#351;&#231;&#305;yd&#305;.-</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Mana&#351;&#351;e soyundan gelen &#246;b&#252;rleri -Aviezer, Helek, Asriel, &#350;ekem, Hefer ve &#350;emidao&#287;ullar&#305;- bu kuran&#305;n i&#231;indeydi. Bunlar boylar&#305;na g&#246;re Yusuf o&#287;lu Mana&#351;&#351;enin erkek &#231;ocuklar&#305;yd&#305;.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Bunlardan Mana&#351;&#351;e o&#287;lu, Makir o&#287;lu, Gilat o&#287;lu, Hefer o&#287;lu Selofhat&#305;n erkek &#231;ocu&#287;u olmad&#305;; yaln&#305;z Mahla, Noa, Hogla, Milka ve Tirsa ad&#305;nda k&#305;zlar&#305; vard&#305;.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Bunlar, K&#226;hin Elazara, Nun o&#287;lu Ye&#351;uya ve &#246;nderlere gidip &#351;&#246;yle dediler: &#8249;&#8249;RAB, Musaya erkek akrabalar&#305;m&#305;zla birlikte bize de mirastan pay verilmesini buyurdu.&#8250;&#8250; RABbin bu buyru&#287;u &#252;zerine Ye&#351;u, amcalar&#305;yla birlikte onlara da mirastan pay verdi.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;B&#246;ylece Mana&#351;&#351;e oyma&#287;&#305;na &#350;eria Irma&#287;&#305;n&#305;n do&#287;usundaki Gilat ve Ba&#351;an b&#246;lgelerinden ba&#351;ka on pay verildi.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#199;&#252;nk&#252; Mana&#351;&#351;enin k&#305;z torunlar&#305; da erkek torunlar&#305;n yan&#305;s&#305;ra mirastan pay alm&#305;&#351;lard&#305;. Gilat b&#246;lgesi ise Mana&#351;&#351;enin &#246;b&#252;r o&#287;ullar&#305;na verilmi&#351;ti.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mana&#351;&#351;e s&#305;n&#305;r&#305; A&#351;er s&#305;n&#305;r&#305;ndan &#350;ekem yak&#305;n&#305;ndaki Mikmetata uzan&#305;yor, buradan g&#252;neye k&#305;vr&#305;larak Eyn-Tappuah halk&#305;n&#305;n topraklar&#305;na var&#305;yordu.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Tappuah Kentini &#231;evreleyen topraklar Mana&#351;&#351;enindi. Ama Mana&#351;&#351;e s&#305;n&#305;r&#305;ndaki Tappuah Kenti Efrayimo&#287;ullar&#305;na aitti.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Sonra s&#305;n&#305;r Kana Vadisine iniyordu. Vadinin g&#252;neyinde Mana&#351;&#351;e kentleri aras&#305;nda Efrayime ait kentler de vard&#305;. Mana&#351;&#351;e s&#305;n&#305;rlar&#305; vadinin kuzeyi boyunca uzanarak Akdenizde son buluyordu.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;G&#252;neydeki topraklar Efrayimin, kuzeydeki topraklarsa Mana&#351;&#351;enindi. B&#246;ylece Mana&#351;&#351;e b&#246;lgesi Akdenizle, kuzeyde A&#351;erle ve do&#287;uda &#304;ssakarla s&#305;n&#305;rlanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#304;ssakar ve A&#351;ere ait topraklardaki Beyt&#351;ean ve k&#246;yleri, Yivleamla k&#246;yleri, Dor, yani Dor s&#305;rtlar&#305; halk&#305;yla k&#246;yleri, Eyn- Dor halk&#305;yla k&#246;yleri, Taanak halk&#305;yla k&#246;yleri, Megiddo halk&#305;yla k&#246;yleri Mana&#351;&#351;eye aitti.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ne var ki, Mana&#351;&#351;eo&#287;ullar&#305; bu kentleri t&#252;m&#252;yle ele ge&#231;iremediler. &#199;&#252;nk&#252; Kenanl&#305;lar buralarda ya&#351;amaya kararl&#305;yd&#305;.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#304;srailliler g&#252;&#231;lenince, Kenanl&#305;lar&#305; s&#252;recek yerde, onlar&#305; angaryas&#305;na &#231;al&#305;&#351;t&#305;rmaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Yusufo&#287;ullar&#305; Ye&#351;uya gelip, &#8249;&#8249;M&#252;lk olarak bize neden tek kurayla tek pay verdin?&#8250;&#8250; dediler, &#8249;&#8249;&#199;ok kalabal&#305;&#287;&#305;z. &#199;&#252;nk&#252; RAB bizi bug&#252;ne dek alabildi&#287;ine &#231;o&#287;altt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ye&#351;u, &#8249;&#8249;O kadar kalabal&#305;ksan&#305;z ve Efrayimin da&#287;l&#305;k b&#246;lgesi size dar geliyorsa, Perizlilerin ve Refal&#305;lar&#305;n topraklar&#305;ndaki ormanlara &#231;&#305;k&#305;p kendinize yer a&#231;&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Yusufo&#287;ullar&#305;, &#8249;&#8249;Da&#287;l&#305;k b&#246;lge bize yetmiyor&#8250;&#8250; dediler, &#8249;&#8249;Ancak hem Beyt&#351;ean ve k&#246;ylerinde, hem de Yizreel Vadisinde oturanlar&#305;n, ovada ya&#351;ayan b&#252;t&#252;n Kenanl&#305;lar&#305;n demirden sava&#351; arabalar&#305; var.&#8250;&#8250;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ye&#351;u Yusufo&#287;ullar&#305;na, Efrayim ve Mana&#351;&#351;e oymaklar&#305;na &#351;&#246;yle dedi: &#8249;&#8249;Kalabal&#305;ks&#305;n&#305;z ve &#231;ok g&#252;&#231;l&#252;s&#252;n&#252;z. Tek kuraya kalmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Da&#287;l&#305;k b&#246;lge de sizin olacak. Oras&#305; ormanl&#305;kt&#305;r, ama a&#287;a&#231;lar&#305; kesip a&#231;aca&#287;&#305;n&#305;z b&#252;t&#252;n topraklar sizin olur. Kenanl&#305;lar g&#252;&#231;l&#252;d&#252;r, demirden sava&#351; arabalar&#305;na sahiptirler ama, yine de onlar&#305; s&#252;rersiniz.&#8250;&#8250;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#220;lkenin denetimini eline ge&#231;iren &#304;srail toplulu&#287;u &#350;iloda bir araya geldi. Orada Bulu&#351;ma &#199;ad&#305;r&#305;n&#305; kurdular.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ne var ki, m&#252;lkten hen&#252;z paylar&#305;n&#305; almam&#305;&#351; yedi &#304;srail oyma&#287;&#305; vard&#305;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ye&#351;u &#304;sraillilere, &#8249;&#8249;Bu uyu&#351;uklu&#287;u &#252;zerinizden ne zaman atacaks&#305;n&#305;z, atalar&#305;n&#305;z&#305;n Tanr&#305;s&#305; RABbin size verdi&#287;i topraklar&#305; ele ge&#231;irmek i&#231;in daha ne kadar bekleyeceksiniz?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#8249;&#8249;Her oymaktan &#252;&#231;er adam se&#231;in. Onlar&#305;, &#252;lkeyi incelemeye g&#246;nderece&#287;im. M&#252;lk edinecekleri yerlerin s&#305;n&#305;rlar&#305;n&#305; belirleyip kayda ge&#231;irerek yan&#305;ma d&#246;ns&#252;nler.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Bu topraklar&#305; yedi b&#246;lgeye ay&#305;rs&#305;nlar. Yahuda g&#252;ney b&#246;lgesinde, Yusufo&#287;ullar&#305; kuzey b&#246;lgesinde kals&#305;n.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Yedi b&#246;lgeyi belirleyip kayda ge&#231;irdikten sonra, sonucu bana getirin. Burada, Tanr&#305;m&#305;z RABbin &#246;n&#252;nde aran&#305;zda kura &#231;ekece&#287;im.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Levililere gelince, onlar&#305;n aran&#305;zda pay&#305; yoktur; miraslar&#305; RAB i&#231;in k&#226;hinlik yapmakt&#305;r. Gad ve Ruben oymaklar&#305;yla Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305; ise RABbin kulu Musan&#305;n &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda kendilerine verdi&#287;i m&#252;lk&#252; alm&#305;&#351; bulunuyorlar.&#8250;&#8250;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ye&#351;u, topraklar&#305; kayda ge&#231;irmek i&#231;in yola &#231;&#305;kmak &#252;zere olan adamlara, &#8249;&#8249;Gidip topraklar&#305; inceleyin, kayda ge&#231;irip yan&#305;ma d&#246;n&#252;n&#8250;&#8250; diye buyurdu, &#8249;&#8249;Sonra burada, &#350;iloda, RABbin &#246;n&#252;nde sizin i&#231;in kura &#231;ekece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Adamlar yola &#231;&#305;k&#305;p &#252;lkeyi dola&#351;t&#305;lar; kent kent, yedi b&#246;lge halinde kayda ge&#231;irdikten sonra &#350;iloda, ordugahta bulunan Ye&#351;unun yan&#305;na d&#246;nd&#252;ler.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ye&#351;u &#350;iloda RABbin &#246;n&#252;nde onlar i&#231;in kura &#231;ekti ve topraklar&#305; &#304;srail oymaklar&#305; aras&#305;nda b&#246;l&#252;&#351;t&#252;rd&#252;.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Benyamino&#287;ullar&#305; oyma&#287;&#305; i&#231;in kura &#231;ekildi. Paylar&#305;na d&#252;&#351;en b&#246;lge Yahudao&#287;ullar&#305;yla Yusufo&#287;ullar&#305;n&#305;n topraklar&#305; aras&#305;nda kal&#305;yordu.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Topraklar&#305;n&#305;n s&#305;n&#305;r&#305; kuzeyde &#350;eria Irma&#287;&#305;ndan ba&#351;l&#305;yor, Erihan&#305;n kuzey s&#305;rtlar&#305;na do&#287;ru y&#252;kselerek bat&#305;da da&#287;l&#305;k b&#246;lgeye uzan&#305;yor, Beytaven k&#305;rlar&#305;nda son buluyordu.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;S&#305;n&#305;r oradan Luza -Beytele- Luzun g&#252;ney s&#305;rtlar&#305;na ge&#231;iyor, A&#351;a&#287;&#305; Beythoronun g&#252;neyindeki da&#287;&#305;n &#252;zerinde kurulu Atrot-Addara iniyor,</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;b&#246;lgenin bat&#305;s&#305;nda Beythoronun g&#252;neyindeki da&#287;dan g&#252;neye d&#246;n&#252;yor ve Yahudao&#287;ullar&#305;na ait Kiryat-Baal -Kiryat-Yearim- Kentinde son buluyordu. Bu bat&#305; taraf&#305;yd&#305;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;G&#252;ney taraf&#305; Kiryat-Yearimin bat&#305; varo&#351;lar&#305;ndan ba&#351;l&#305;yorf&#305;, Neftoah sular&#305;n&#305;n kayna&#287;&#305;na uzan&#305;yordu.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;S&#305;n&#305;r buradan Refaim Vadisinin kuzeyindeki Ben-Hinnom Vadisine bakan da&#287;&#305;n yama&#231;lar&#305;na var&#305;yor, Hinnom Vadisini ge&#231;ip Yevusun g&#252;ney s&#305;rtlar&#305;na, oradan da Eyn-Rogele iniyordu.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Kuzeye k&#305;vr&#305;lan s&#305;n&#305;r Eyn-&#350;eme&#351; ve Adummim Yoku&#351;unun kar&#351;&#305;s&#305;ndaki Gelilota &#231;&#305;k&#305;yor, Ruben o&#287;lu Bohan&#305;n ta&#351;&#305;na iniyor,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;sonra Arava Vadisinin kuzey s&#305;rtlar&#305;ndan ge&#231;ip Aravaya sark&#305;yor,</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;buradan Beythoglan&#305;n kuzey yama&#231;lar&#305;na ge&#231;iyor, Lut G&#246;l&#252;n&#252;n kuzey k&#246;rfezinde, &#350;eria Irma&#287;&#305;n&#305;n g&#252;ney a&#287;z&#305;nda bitiyordu. G&#252;ney s&#305;n&#305;r&#305; buydu.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#350;eria Irma&#287;&#305; do&#287;u s&#305;n&#305;r&#305;n&#305; olu&#351;turuyordu. Boy say&#305;s&#305;na g&#246;re Benyamino&#287;ullar&#305;n&#305;n pay&#305;na d&#252;&#351;en m&#252;lk&#252;n s&#305;n&#305;rlar&#305; &#231;epe&#231;evre buydu. ba&#351;lay&#305;p bat&#305;ya y&#246;neliyor.&#8250;&#8250;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Benyamino&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305;na d&#252;&#351;en kentler &#351;unlard&#305;: Eriha, Beythogla, Emek-Kesis,</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Beytarava, Semarayim, Beytel,</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Avvim, Para, Ofra,</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kefar-Ammoni, Ofni, Geva; k&#246;yleriyle birlikte on iki kent.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Givon, Rama, Beerot,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Mispe, Kefira, Mosa,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Rekem, Yirpeel, Tarala,</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Sela, Haelef, Yevus -Yeru&#351;alim- Givat ve Kiryat; k&#246;yleriyle birlikte on d&#246;rt kent. Boy say&#305;s&#305;na g&#246;re Benyamino&#287;ullar&#305;'n&#305;n pay&#305; buydu.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#304;kinci kura &#350;imona, boy say&#305;s&#305;na g&#246;re &#350;imono&#287;ullar&#305; oyma&#287;&#305;na d&#252;&#351;t&#252;. Onlar&#305;n pay&#305; Yahudao&#287;ullar&#305;na d&#252;&#351;en pay&#305;n s&#305;n&#305;rlar&#305; i&#231;inde kal&#305;yordu.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Bu pay Beer-&#350;eva ya da &#350;eva, Molada,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Hasar-&#350;ual, Bala, Esem,</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Eltolat, Betul, Horma,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ziklak, Beytmarkavot, Hasar-Susa,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Beytlevaot ve &#350;aruheni i&#231;eriyordu. K&#246;yleriyle birlikte toplam on &#252;&#231; kent.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ayin, Rimmon, Eter ve A&#351;an; k&#246;yleriyle birlikte d&#246;rt kent.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Baalat-Beer, yani Negevdeki Ramaya kadar uzanan bu kentlerin &#231;evresindeki b&#252;t&#252;n k&#246;yler de &#350;imono&#287;ullar&#305;na aitti. Boy say&#305;s&#305;na g&#246;re &#350;imono&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305; buydu.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#350;imono&#287;ullar&#305;na verilen pay Yahudao&#287;ullar&#305;n&#305;n pay&#305;ndan al&#305;nm&#305;&#351;t&#305;. &#199;&#252;nk&#252; Yahudao&#287;ullar&#305;n&#305;n pay&#305; ihtiya&#231;lar&#305;ndan fazlayd&#305;. B&#246;ylece &#350;imono&#287;ullar&#305;n&#305;n pay&#305; Yahuda oyma&#287;&#305;n&#305;n s&#305;n&#305;rlar&#305; i&#231;inde kal&#305;yordu.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#220;&#231;&#252;nc&#252; kura boy say&#305;s&#305;na g&#246;re Zevuluno&#287;ullar&#305;na d&#252;&#351;t&#252;. Topraklar&#305;n&#305;n s&#305;n&#305;r&#305; Sarite kadar uzan&#305;yordu.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;S&#305;n&#305;r bat&#305;da Maralaya do&#287;ru &#231;&#305;k&#305;yor, Dabbe&#351;ete eri&#351;ip Yokneam kar&#351;&#305;s&#305;ndaki vadiye uzan&#305;yor,</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Saritten do&#287;uya, g&#252;n do&#287;usuna, Kislot-Tavor s&#305;n&#305;r&#305;na d&#246;n&#252;yor, oradan Daverata dayan&#305;yor ve Yafiaya &#231;&#305;k&#305;yordu.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Buradan yine do&#287;uya, Gat-Hefer ve Et-Kasine ge&#231;iyor, Rimmona uzan&#305;yor, Neaya k&#305;vr&#305;l&#305;yordu.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Kuzey s&#305;n&#305;r&#305; buradan Hannatona d&#246;n&#252;yor ve Yiftahel Vadisinde son buluyordu.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Kattat, Nahalal, &#350;imron, Yidala ve Beytlehem; k&#246;yleriyle birlikte on iki kentti.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Zevuluno&#287;ullar&#305;n&#305;n pay&#305; k&#246;yleriyle birlikte bu kentlerdi.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;D&#246;rd&#252;nc&#252; kura &#304;ssakara, boy say&#305;s&#305;na g&#246;re &#304;ssakaro&#287;ullar&#305;na d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Yizreel, Kesullot, &#350;unem,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hafarayim, &#350;ion, Anaharat,</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Rabbit, Ki&#351;yon, Eves,</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Remet, Eyn-Gannim, Eyn-Hadda ve Beytpasses bu s&#305;n&#305;rlar&#305;n i&#231;inde kal&#305;yordu.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;S&#305;n&#305;r Tavor, &#350;ahasima ve Beyt&#351;eme&#351; boyunca uzanarak &#350;eria Irma&#287;&#305;nda son buluyordu. K&#246;yleriyle birlikte on alt&#305; kentti.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Boy say&#305;s&#305;na g&#246;re &#304;ssakaro&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305; k&#246;yleriyle birlikte bu kentlerdi.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Be&#351;inci kura boy say&#305;s&#305;na g&#246;re A&#351;ero&#287;ullar&#305; oyma&#287;&#305;na d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;S&#305;n&#305;rlar&#305; i&#231;indeki kentler Helkat, Hali, Beten, Ak&#351;af,</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Allammelek, Amat ve Mi&#351;ald&#305;. S&#305;n&#305;r bat&#305;da Karmel ve &#350;ihor-Livnata eri&#351;iyordu.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Buradan do&#287;uya, Beytdagona d&#246;n&#252;yor, Zevulun s&#305;n&#305;r&#305; ve Yiftahel Vadisi boyunca uzanarak kuzeyde Beytemek ve Neiele ula&#351;&#305;yordu. Kavulun kuzeyinden,</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Evron, Rehov, Hammon ve Kanaya ge&#231;erek B&#252;y&#252;k Saydaya kadar &#231;&#305;k&#305;yordu.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Buradan Ramaya d&#246;n&#252;yor, sonra surlarla &#231;evrili Sur Kentine uzan&#305;yor, Hosaya d&#246;nerek Akziv y&#246;resinde, Akdenizde son buluyordu.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Umma, Afek ve Rehov; k&#246;yleriyle birlikte yirmi iki kent,</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;boy say&#305;s&#305;na g&#246;re A&#351;ero&#287;ullar&#305; oyma&#287;&#305;na verilen pay&#305;n i&#231;inde kal&#305;yordu.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Alt&#305;nc&#305; kura Naftaliye, boy say&#305;s&#305;na g&#246;re Naftalio&#287;ullar&#305;na d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;S&#305;n&#305;rlar&#305; Helef ve Saanannimdeki b&#252;y&#252;k me&#351;e a&#287;ac&#305;ndan ba&#351;layarak Adami-Nekev ve Yavneel &#252;zerinden Lakkuma uzan&#305;yor, &#350;eria Irma&#287;&#305;nda son buluyordu.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;S&#305;n&#305;r buradan bat&#305;ya y&#246;neliyor, Aznot-Tavordan ge&#231;erek Hukoka eri&#351;iyordu. G&#252;neyde Zevulun topraklar&#305;, bat&#305;da A&#351;er topraklar&#305;, do&#287;uda ise &#350;eria Irma&#287;&#305; vard&#305;. &#8249;&#8249;Do&#287;uda ise &#350;eria Irma&#287;&#305; boyunca uzanan Yahuda topraklar&#305;&#8250;&#8250;.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Surlu kentler &#351;unlard&#305;: Siddim, Ser, Hammat, Rakkat, Kinneret,</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Adama, Rama, Hasor,</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Kede&#351;, Edrei, Eyn-Hasor,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Yiron, Migdal-El, Horem, Beytanat, Beyt&#351;eme&#351;; k&#246;yleriyle birlikte toplam on dokuz kent.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Naftalio&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305; k&#246;yleriyle birlikte bu kentlerdi.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Yedinci kura boy say&#305;s&#305;na g&#246;re Dano&#287;ullar&#305; oyma&#287;&#305;na d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;M&#252;lklerinin s&#305;n&#305;r&#305; i&#231;inde kalan kentler &#351;unlard&#305;: Sora, E&#351;taol, &#304;r-&#350;eme&#351;,</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;&#350;aalabbin, Ayalon, Yitla,</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Elon, Timna, Ekron,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Elteke, Gibbeton, Baalat,</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Yehut, Bene-Berak, Gat-Rimmon,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Me-Yarkon ve Yafan&#305;n kar&#351;&#305;s&#305;ndaki topraklarla birlikte Rakkon.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Topraklar&#305;n&#305; yitiren Dano&#287;ullar&#305; gidip Le&#351;eme sald&#305;rd&#305;lar. Kenti al&#305;p halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdikten sonra t&#252;m&#252;yle i&#351;gal ederek oraya yerle&#351;tiler. Atalar&#305; Dan&#305;n an&#305;s&#305;na buraya Dan ad&#305;n&#305; verdiler.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Dano&#287;ullar&#305; oyma&#287;&#305;n&#305;n pay&#305; k&#246;yleriyle birlikte bu kentlerdi.</p> 
<p><A NAME="an_19:49">19:49</A>&nbsp;&#304;srailliler b&#246;lgelere g&#246;re topraklar&#305; b&#246;l&#252;&#351;t&#252;rme i&#351;ini bitirdikten sonra, kendi topraklar&#305;ndan Nun o&#287;lu Ye&#351;uya pay verdiler.</p> 
<p><A NAME="an_19:50">19:50</A>&nbsp;RABbin buyru&#287;u uyar&#305;nca, ona istedi&#287;i kenti, Efrayimin da&#287;l&#305;k b&#246;lgesindeki Timnat-Serah&#305; verdiler. Ye&#351;u kenti onar&#305;p oraya yerle&#351;ti.</p> 
<p><A NAME="an_19:51">19:51</A>&nbsp;K&#226;hin Elazar, Nun o&#287;lu Ye&#351;u ve &#304;srail oymaklar&#305;n&#305;n boy ba&#351;lar&#305; taraf&#305;ndan &#350;ilo'da RAB'bin &#246;n&#252;nde, Bulu&#351;ma &#199;ad&#305;r&#305;'n&#305;n kap&#305;s&#305;nda kura ile pay olarak b&#246;l&#252;&#351;t&#252;r&#252;len topraklar bunlard&#305;. B&#246;ylece &#252;lkeyi b&#246;l&#252;&#351;t&#252;rme i&#351;ini tamamlad&#305;lar.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Bundan sonra RAB Ye&#351;uya, &#8249;&#8249;Musa arac&#305;l&#305;&#287;&#305;yla size buyurdu&#287;um gibi, &#304;sraillilere kendileri i&#231;in s&#305;&#287;&#305;nak olacak kentler se&#231;melerini s&#246;yle&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#8249;&#8249;&#214;yle ki, istemeyerek, kazayla birini &#246;ld&#252;ren oraya ka&#231;s&#305;n. Sizin de &#246;&#231; alacak ki&#351;iden ka&#231;&#305;p s&#305;&#287;&#305;nacak bir yeriniz olsun.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#8249;&#8249;Bu kentlerden birine ka&#231;an ki&#351;i, kentin kap&#305;s&#305;na gidip durumunu kent ileri gelenlerine anlats&#305;n. Onlar da onu kente, yanlar&#305;na kabul edip kendileriyle birlikte oturaca&#287;&#305; bir yer versinler.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#214;&#231; almak isteyen ki&#351;i adam &#246;ld&#252;renin pe&#351;ine d&#252;&#351;erse, kent ileri gelenleri onu teslim etmesinler. &#199;&#252;nk&#252; adam &#246;ld&#252;ren &#246;ld&#252;rd&#252;&#287;&#252; ki&#351;iye &#246;nceden kin beslemiyordu, onu istemeyerek &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Bu ki&#351;i toplulu&#287;un &#246;n&#252;ne &#231;&#305;k&#305;p yarg&#305;lan&#305;ncaya ve o d&#246;nemde g&#246;revli ba&#351;k&#226;hin &#246;l&#252;nceye dek o kentte kalmal&#305;d&#305;r. Ondan sonra ka&#231;&#305;p geldi&#287;i kente, kendi evine d&#246;nebilir.&#8250;&#8250;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;B&#246;ylece Naftalinin da&#287;l&#305;k b&#246;lgesinde bulunan Celiledeki Kede&#351;i, Efrayimin da&#287;l&#305;k b&#246;lgesindeki &#350;ekemi ve Yahudan&#305;n da&#287;l&#305;k b&#246;lgesindeki Kiryat-Arbay&#305; -Hevronu- se&#231;tiler.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ayr&#305;ca &#350;eria Irma&#287;&#305;n&#305;n k&#305;y&#305;s&#305;ndaki Erihan&#305;n do&#287;usunda, Ruben oyma&#287;&#305;n&#305;n s&#305;n&#305;rlar&#305; i&#231;indeki k&#305;rsal b&#246;lgede bulunan Beser Kentini, Gad oyma&#287;&#305;n&#305;n s&#305;n&#305;rlar&#305; i&#231;inde Gilattaki Ramotu, Mana&#351;&#351;e oyma&#287;&#305; s&#305;n&#305;rlar&#305; i&#231;inde de Ba&#351;andaki Golan&#305; belirlediler.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Birini kazayla &#246;ld&#252;r&#252;p ka&#231;an bir &#304;srailli'nin ya da &#304;srailliler aras&#305;nda ya&#351;ayan bir yabanc&#305;n&#305;n, toplulu&#287;un &#246;n&#252;nde yarg&#305;lanmadan &#246;&#231; almak isteyenlerce &#246;ld&#252;r&#252;lmesini &#246;nlemek i&#231;in belirlenen kentler bunlard&#305;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Levili boy ba&#351;lar&#305;, Kenan topraklar&#305;nda, &#350;iloda, K&#226;hin Elazar, Nun o&#287;lu Ye&#351;u ve &#304;srail oymaklar&#305;n&#305;n boy ba&#351;lar&#305;na giderek, &#8249;&#8249;RAB, Musa arac&#305;l&#305;&#287;&#305;yla bize oturmak i&#231;in kentler, hayvanlar&#305;m&#305;z i&#231;in de otlaklar verilmesini buyurmu&#351;tu&#8250;&#8250; dediler.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Bunun &#252;zerine &#304;srailliler RABbin buyru&#287;u uyar&#305;nca kendi paylar&#305;ndan Levililere otlaklar&#305;yla birlikte &#351;u kentleri verdiler:</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#304;lk kura Kehat boylar&#305;na d&#252;&#351;t&#252;. Levililerden olan K&#226;hin Harunun o&#287;ullar&#305;na kurayla Yahuda, &#350;imon ve Benyamin oymaklar&#305;ndan on &#252;&#231; kent verildi.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Geri kalan Kehato&#287;ullar&#305;na Efrayim, Dan ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na ait boylardan al&#305;nan on kent kurayla verildi.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ger&#351;ono&#287;ullar&#305;na kurayla &#304;ssakar, A&#351;er, Naftali oymaklar&#305;na ait boylardan ve Ba&#351;anda Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;ndan al&#305;nan on &#252;&#231; kent verildi.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Merario&#287;ullar&#305;na boy say&#305;lar&#305;na g&#246;re Ruben, Gad ve Zevulun oymaklar&#305;ndan al&#305;nan on iki kent verildi.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;B&#246;ylece RABbin Musa arac&#305;l&#305;&#287;&#305;yla buyurdu&#287;u gibi, &#304;srailliler otlaklar&#305;yla birlikte bu kentleri kurayla Levililere verdiler.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Yahuda, &#350;imon oymaklar&#305;ndan al&#305;nan ve a&#351;a&#287;&#305;da adlar&#305; verilen kentler,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;ilk kuray&#305; &#231;eken Levili Kehat boylar&#305;ndan Haruno&#287;ullar&#305;na ayr&#305;ld&#305;.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Yahudan&#305;n da&#287;l&#305;k b&#246;lgesinde, Anakl&#305;lar&#305;n atas&#305; Arban&#305;n ad&#305;yla an&#305;lan Kiryat-Arbayla -Hevronla- &#231;evresindeki otlaklar onlara verildi.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Kentin tarlalar&#305;yla k&#246;yleri ise Yefunne o&#287;lu Kaleve m&#252;lk olarak verilmi&#351;ti.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;K&#226;hin Harunun o&#287;ullar&#305;na kazayla adam &#246;ld&#252;renler i&#231;in s&#305;&#287;&#305;nak kent se&#231;ilen Hevron, Livna,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Yattir, E&#351;temoa,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Holon, Devir,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ayin, Yutta ve Beyt&#351;eme&#351; kentleriyle bunlar&#305;n otlaklar&#305; -iki oymaktan toplam dokuz kent- verildi.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Benyamin oyma&#287;&#305;ndan da Givon, Geva,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Anatot, Almon ve bunlar&#305;n otlaklar&#305;, toplam d&#246;rt kent verildi.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;B&#246;ylece Harunun soyundan gelen k&#226;hinlere otlaklar&#305;yla birlikte verilen kentlerin toplam say&#305;s&#305; on &#252;&#231;&#252; buldu.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Kehato&#287;ullar&#305;ndan geri kalan Levili ailelere gelince, kurada onlara d&#252;&#351;en kentler Efrayim oyma&#287;&#305;ndan al&#305;nm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Bunlar, Efrayim da&#287;l&#305;k b&#246;lgesinde bulunan ve kazayla adam &#246;ld&#252;renler i&#231;in s&#305;&#287;&#305;nak kent se&#231;ilen &#350;ekem, Gezer,</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kivsayim ve Beythoron olmak &#252;zere otlaklar&#305;yla birlikte d&#246;rt kentti.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Dan oyma&#287;&#305;ndan Elteke, Gibbeton, Ayalon ve Gat-Rimmon olmak &#252;zere otlaklar&#305;yla birlikte d&#246;rt kent;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;ndan da Taanak, Gat-Rimmon ve otlaklar&#305; olmak &#252;zere iki kent al&#305;nd&#305;.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;B&#246;ylece Kehato&#287;ullar&#305;ndan geri kalan boylara otlaklar&#305;yla birlikte verilen kentlerin toplam say&#305;s&#305; onu buldu.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Levili boylardan Ger&#351;ono&#287;ullar&#305;na, Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na ait Ba&#351;anda kazayla adam &#246;ld&#252;renler i&#231;in s&#305;&#287;&#305;nak kent se&#231;ilen Golan ve Bee&#351;tera, otlaklar&#305;yla birlikte iki kent;</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;&#304;ssakar oyma&#287;&#305;ndan al&#305;nan Ki&#351;yon, Daverat, Yarmut ve Eyn-Gannim olmak &#252;zere otlaklar&#305;yla birlikte d&#246;rt kent;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;A&#351;er oyma&#287;&#305;ndan al&#305;nan Mi&#351;al, Avdon, Helkat ve Rehov olmak &#252;zere otlaklar&#305;yla birlikte d&#246;rt kent;</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Naftali oyma&#287;&#305;ndan al&#305;nan ve kazayla adam &#246;ld&#252;renler i&#231;in s&#305;&#287;&#305;nak kent se&#231;ilen Celiledeki Kede&#351;, Hammot-Dor, Kartan ve otlaklar&#305; olmak &#252;zere toplam &#252;&#231; kent.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Ger&#351;ono&#287;ullar&#305;na otlaklar&#305;yla birlikte verilen kentlerin toplam say&#305;s&#305; on &#252;&#231;&#252; buldu.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Merario&#287;ullar&#305; boylar&#305;na, geri kalan Levililere, Zevulun oyma&#287;&#305;ndan al&#305;nan Yokneam, Karta,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Dimna ve Nahalal olmak &#252;zere otlaklar&#305;yla birlikte toplam d&#246;rt kent;</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Ruben oyma&#287;&#305;ndan al&#305;nan Beser, Yahsa, Kedemot ve Mefaat olmak &#252;zere otlaklar&#305;yla birlikte d&#246;rt kent;</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Gad oyma&#287;&#305;ndan al&#305;nan ve kazayla adam &#246;ld&#252;renler i&#231;in s&#305;&#287;&#305;nak kent se&#231;ilen Gilattaki Ramot, Mahanayim, He&#351;bon ve Yazer olmak &#252;zere otlaklar&#305;yla birlikte toplam d&#246;rt kent verildi.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Boy say&#305;s&#305;na g&#246;re Merario&#287;ullar&#305;na, yani Levili boylar&#305;n geri kalanlar&#305;na kurayla verilen kentlerin say&#305;s&#305; on ikiydi.</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;&#304;sraillilerin topraklar&#305; i&#231;inde olup otlaklar&#305;yla birlikte Levililere verilen kentlerin toplam&#305; k&#305;rk sekizi buluyordu.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Bu kentlerin hepsinin &#231;evresinde otlaklar&#305; vard&#305;. Otlaks&#305;z kent yoktu.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;B&#246;ylece RAB atalar&#305;na vermeye ant i&#231;ti&#287;i b&#252;t&#252;n &#252;lkeyi &#304;sraillilere vermi&#351; oldu. &#304;srailliler de &#252;lkeyi m&#252;lk edinip buraya yerle&#351;tiler.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;RAB atalar&#305;na ant i&#231;ti&#287;i gibi, onlar&#305; her y&#246;nden rahata erdirdi. D&#252;&#351;manlar&#305;ndan hi&#231;biri onlar&#305;n &#246;n&#252;nde tutunamad&#305;. RAB hepsini onlar&#305;n eline teslim etti.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;RAB'bin &#304;srail halk&#305;na verdi&#287;i s&#246;zlerden hi&#231;biri bo&#351; &#231;&#305;kmad&#305;; hepsi yerine geldi.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Bundan sonra Ye&#351;u, Ruben ve Gad oymaklar&#305;yla Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;n&#305; toplad&#305;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Onlara, &#8249;&#8249;RABbin kulu Musan&#305;n size buyurdu&#287;u her &#351;eyi yapt&#305;n&#305;z&#8250;&#8250; dedi, &#8249;&#8249;Benim b&#252;t&#252;n buyruklar&#305;m&#305; da yerine getirdiniz.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Bug&#252;ne dek, bunca zaman karde&#351;lerinizi yaln&#305;z b&#305;rakmad&#305;n&#305;z; Tanr&#305;n&#305;z RABbin sizi y&#252;k&#252;ml&#252; sayd&#305;&#287;&#305; buyru&#287;u yerine getirdiniz.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;G&#246;r&#252;yorsunuz, Tanr&#305;n&#305;z RAB, karde&#351;lerinize s&#246;yledi&#287;i gibi, onlar&#305; rahata kavu&#351;turdu. &#350;imdi kalk&#305;n, RABbin kulu Musan&#305;n, &#350;eria Irma&#287;&#305;n&#305;n &#246;tesinde size m&#252;lk olarak verdi&#287;i topraklardaki evlerinize d&#246;n&#252;n.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;RABbin kulu Musan&#305;n size verdi&#287;i buyruklar&#305; ve Kutsal Yasay&#305; yerine getirmeye &#231;ok dikkat edin. Tanr&#305;n&#305;z RABbi sevin, t&#252;m&#252;yle g&#246;sterdi&#287;i yolda y&#252;r&#252;y&#252;n, buyruklar&#305;n&#305; yerine getirin, Ona ba&#287;l&#305; kal&#305;n, Ona candan ve y&#252;rekten hizmet edin.&#8250;&#8250;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Sonra onlar&#305; kutsay&#305;p yolcu etti. Onlar da evlerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Musa Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na Ba&#351;anda toprak vermi&#351;ti. Ye&#351;u da oyma&#287;&#305;n &#246;b&#252;r yar&#305;s&#305;na &#350;eria Irma&#287;&#305;n&#305;n bat&#305;s&#305;nda, &#246;b&#252;r karde&#351;leri aras&#305;nda toprak vermi&#351;ti. Bu oymaklar&#305; kutsay&#305;p evlerine g&#246;nderirken,</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#8249;&#8249;Evlerinize b&#252;y&#252;k servetle, &#231;ok say&#305;da hayvanla, alt&#305;n, g&#252;m&#252;&#351;, tun&#231;, demir ve &#231;ok miktarda giysiyle d&#246;n&#252;n&#8250;&#8250; dedi, &#8249;&#8249;D&#252;&#351;manlar&#305;n&#305;zdan elde etti&#287;iniz ganimeti karde&#351;lerinizle payla&#351;&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;B&#246;ylece Rubenlilerle Gadl&#305;lar ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;, Kenan topraklar&#305;ndaki &#350;ilodan, &#304;sraillilerin yan&#305;ndan ayr&#305;ld&#305;lar; RABbin buyru&#287;u uyar&#305;nca, Musa arac&#305;l&#305;&#287;&#305;yla yurt edindikleri Gilat topraklar&#305;na -kendi m&#252;lkleri olan topraklara- d&#246;nmek &#252;zere yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Rubenlilerle Gadl&#305;lar ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;, &#350;eria Irma&#287;&#305;n&#305;n Kenan topraklar&#305;nda kalan kesimine var&#305;nca, &#305;rmak k&#305;y&#305;s&#305;nda b&#252;y&#252;k ve g&#246;steri&#351;li bir sunak yapt&#305;lar.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Rubenlilerle Gadl&#305;lar ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;n&#305;n Kenan s&#305;n&#305;r&#305;nda, &#350;eria Irma&#287;&#305; k&#305;y&#305;s&#305;nda, &#304;sraillilere ait topraklarda bir sunak yapt&#305;klar&#305;n&#305;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;duyan &#304;srail toplulu&#287;u, onlara kar&#351;&#305; sava&#351;mak &#252;zere &#350;iloda topland&#305;.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ard&#305;ndan &#304;srailliler K&#226;hin Elazar&#305;n o&#287;lu Pinehas&#305; Gilat b&#246;lgesine, Rubenlilerle Gadl&#305;lara ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na g&#246;nderdiler.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#304;srailin her oyma&#287;&#305;ndan birer temsilci olmak &#252;zere on oymak &#246;nderini de onunla birlikte g&#246;nderdiler. Bunlar&#305;n her biri bir &#304;srail boyunun ba&#351;&#305;yd&#305;.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Gilat topraklar&#305;na, Rubenlilerle Gadl&#305;lara ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;na gelen temsilciler &#351;unlar&#305; bildirdiler:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#8249;&#8249;RABbin toplulu&#287;u, &#8249;Bug&#252;n kendinize bir sunak yaparak RABbe ba&#351;kald&#305;rd&#305;n&#305;z, Onu izlemekten vazge&#231;tiniz&#8250; diyor, &#8249;&#304;srailin Tanr&#305;s&#305;na kar&#351;&#305; bu hainli&#287;i nas&#305;l yapars&#305;n&#305;z?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Peorun g&#252;nah&#305; bize yetmedi mi? RABbin toplulu&#287;u onun y&#252;z&#252;nden felakete u&#287;rad&#305;. Bug&#252;ne dek kendimizi bu g&#252;nahtan temizleyebilmi&#351; de&#287;iliz.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Bug&#252;n RABbi izlemekten vaz m&#305; ge&#231;iyorsunuz? E&#287;er bug&#252;n RABbe isyan ederseniz, O da yar&#305;n b&#252;t&#252;n &#304;srail toplulu&#287;una &#246;fkelenir.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;E&#287;er size ait olan topraklar murdarsa, RABbin Tap&#305;na&#287;&#305;n&#305;n bulundu&#287;u RABbe ait topraklara gelip aram&#305;zda m&#252;lk edinin. Kendinize, Tanr&#305;m&#305;z RABbin suna&#287;&#305;ndan ba&#351;ka bir sunak yaparak RABbe ve bize kar&#351;&#305; isyan etmeyin.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Zerah o&#287;lu Akan RABbe adanan ganimete ihanet etti&#287;inde, b&#252;t&#252;n &#304;srail toplulu&#287;u RABbin &#246;fkesine u&#287;ramad&#305; m&#305;? Akan&#305;n g&#252;nah&#305; yaln&#305;z kendisini &#246;l&#252;me g&#246;t&#252;rmekle kalmad&#305;!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Rubenlilerle Gadl&#305;lar ve Mana&#351;&#351;e oyma&#287;&#305;n&#305;n yar&#305;s&#305;, &#304;srail boy ba&#351;lar&#305;na &#351;&#246;yle kar&#351;&#305;l&#305;k verdiler:</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#8249;&#8249;Tanr&#305;lar&#305;n Tanr&#305;s&#305; RAB, tanr&#305;lar&#305;n Tanr&#305;s&#305; RAB her &#351;eyi biliyor; &#304;srail de bilecek. E&#287;er yapt&#305;&#287;&#305;m&#305;z&#305;, RABbe isyan etmek ya da Ona ihanet etmek i&#231;in yapt&#305;ysak, ya RAB, bug&#252;n bizi esirgeme!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;E&#287;er suna&#287;&#305;, RABbi izlemekten vazge&#231;ip yakmal&#305;k sunular ve tah&#305;l ya da esenlik sunular&#305; sunmak i&#231;in yapt&#305;ysak, RAB bizden hesap sorsun.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Bunu yaparken kayg&#305;m&#305;z &#351;uydu: O&#287;ullar&#305;n&#305;z ilerde bizim o&#287;ullar&#305;m&#305;za, &#8249;&#304;srailin Tanr&#305;s&#305; RAB ile ne ilginiz var?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ey Rubenliler ve Gadl&#305;lar, RAB &#350;eria Irma&#287;&#305;n&#305; sizinle bizim aram&#305;zda s&#305;n&#305;r yapt&#305;. Sizin RABde hi&#231;bir pay&#305;n&#305;z yoktur&#8250; diyebilir, o&#287;ullar&#305;m&#305;z&#305; RABbe tapmaktan al&#305;koyabilirler.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Bu nedenle, kendimize bir sunak yapal&#305;m dedik. Yakmal&#305;k sunu ya da kurban sunmak i&#231;in de&#287;il,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;yaln&#305;z sizinle bizim aram&#305;zda ve bizden sonra gelecek ku&#351;aklar aras&#305;nda bir tan&#305;k olmas&#305; i&#231;in yapt&#305;k. B&#246;ylece RABbin Tap&#305;na&#287;&#305;nda yakmal&#305;k sunularla, kurbanlarla ve esenlik sunular&#305;yla RABbe tap&#305;naca&#287;&#305;z. O&#287;ullar&#305;n&#305;z da ilerde bizim o&#287;ullar&#305;m&#305;za, &#8249;RABde hi&#231;bir pay&#305;n&#305;z yok&#8250; diyemeyecekler.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#350;&#246;yle d&#252;&#351;&#252;nd&#252;k: &#304;lerde bize ya da gelecek ku&#351;aklar&#305;m&#305;za b&#246;yle bir &#351;ey diyecek olurlarsa, biz de, &#8249;Atalar&#305;m&#305;z&#305;n RAB i&#231;in yapt&#305;&#287;&#305; suna&#287;&#305;n &#246;rne&#287;ine bak&#305;n&#8250; deriz. &#8249;Yakmal&#305;k sunu ya da kurban sunmak i&#231;in de&#287;ildir bu. Sizinle bizim aram&#305;zdaki birli&#287;in tan&#305;&#287;&#305;d&#305;r.&#8250;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;RABbe isyan etmek, bug&#252;n RABbi izlemekten vazge&#231;mek, yakmal&#305;k sunu, tah&#305;l sunusu ya da kurban sunmak i&#231;in Tanr&#305;m&#305;z RABbin suna&#287;&#305;ndan, tap&#305;na&#287;&#305;n&#305;n &#246;n&#252;ndeki sunaktan ba&#351;ka bir sunak yapmak bizden uzak olsun.&#8250;&#8250;</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;K&#226;hin Pinehas ve onunla birlikte olan topluluk &#246;nderleri, yani &#304;srailin boy ba&#351;lar&#305;, Rubenlilerle Gadl&#305;lar&#305;n ve Mana&#351;&#351;elilerin s&#246;ylediklerini duyunca ho&#351;nut kald&#305;lar.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Bunun &#252;zerine K&#226;hin Elazar&#305;n o&#287;lu Pinehas, Rubenlilerle Gadl&#305;lara ve Mana&#351;&#351;elilere, &#8249;&#8249;&#350;imdi RABbin aram&#305;zda oldu&#287;unu biliyoruz&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; Ona ihanet etmediniz. B&#246;ylece &#304;sraillileri Onun elinden kurtard&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;K&#226;hin Elazar&#305;n o&#287;lu Pinehas ve &#246;nderler, Rubenlilerle Gadl&#305;lar&#305;n bulundu&#287;u Gilat topraklar&#305;ndan Kenan topraklar&#305;na, &#304;sraillilerin yan&#305;na d&#246;n&#252;p olan biteni anlatt&#305;lar.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Anlat&#305;lanlardan ho&#351;nut kalan &#304;srailliler Tanr&#305;ya &#246;vg&#252;ler sundular. Rubenlilerle Gadl&#305;lar&#305;n ya&#351;ad&#305;klar&#305; topraklar&#305;n &#252;zerine y&#252;r&#252;y&#252;p sava&#351;maktan ve oray&#305; yak&#305;p y&#305;kmaktan bir daha s&#246;z etmediler.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Rubenliler'le Gadl&#305;lar, &#8249;&#8249;Bu sunak RAB'bin Tanr&#305; oldu&#287;una sizinle bizim aram&#305;zda tan&#305;kt&#305;r&#8250;&#8250; diyerek suna&#287;a &#8249;&#8249;Tan&#305;k&#8250;&#8250; ad&#305;n&#305; verdiler.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;RAB &#304;sraili &#231;evresindeki b&#252;t&#252;n d&#252;&#351;manlar&#305;ndan kurtar&#305;p esenli&#287;e kavu&#351;turdu. Aradan uzun zaman ge&#231;mi&#351;ti. Ye&#351;u kocam&#305;&#351;, ya&#351;&#305; hayli ilerlemi&#351;ti.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Bu nedenle ileri gelenleri, boy ba&#351;lar&#305;n&#305;, hakimleri, g&#246;revlileri, b&#252;t&#252;n &#304;srail halk&#305;n&#305; toplad&#305;. Onlara, &#8249;&#8249;Kocad&#305;m, ya&#351;&#305;m hayli ilerledi&#8250;&#8250; dedi,</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;z RABbin sizin yarar&#305;n&#305;za b&#252;t&#252;n bu uluslara neler yapt&#305;&#287;&#305;n&#305; g&#246;rd&#252;n&#252;z. &#199;&#252;nk&#252; sizin i&#231;in sava&#351;an Tanr&#305;n&#305;z RABdi.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#304;&#351;te &#350;eria Irma&#287;&#305;ndan g&#252;n bat&#305;s&#305;ndaki Akdenize dek yok etti&#287;im b&#252;t&#252;n bu uluslarla birlikte, geri kalan uluslar&#305;n topraklar&#305;n&#305; da kurayla oymaklar&#305;n&#305;za m&#252;lk olarak b&#246;ld&#252;m.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Tanr&#305;n&#305;z RAB bu uluslar&#305; &#246;n&#252;n&#252;zden p&#252;sk&#252;rt&#252;p s&#252;recektir. Tanr&#305;n&#305;z RABbin size s&#246;z verdi&#287;i gibi, onlar&#305;n topraklar&#305;n&#305; m&#252;lk edineceksiniz.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Musan&#305;n Yasa Kitab&#305;nda yaz&#305;l&#305; olan her &#351;eyi korumak ve yerine getirmek i&#231;in &#231;ok g&#252;&#231;l&#252; olun. Yaz&#305;lanlardan sa&#287;a sola sapmay&#305;n.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Aran&#305;zda kalan uluslarla hi&#231;bir ili&#351;kiniz olmas&#305;n; ilahlar&#305;n&#305;n ad&#305;n&#305; anmay&#305;n; kimseye onlar&#305;n ad&#305;yla ant i&#231;irmeyin; onlara kulluk edip tapmay&#305;n.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Bug&#252;ne dek yapt&#305;&#287;&#305;n&#305;z gibi, Tanr&#305;n&#305;z RABbe s&#305;ms&#305;k&#305; ba&#287;l&#305; kal&#305;n.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#199;&#252;nk&#252; RAB b&#252;y&#252;k ve g&#252;&#231;l&#252; uluslar&#305; &#246;n&#252;n&#252;zden s&#252;rd&#252;. Bug&#252;ne dek hi&#231;biri &#246;n&#252;n&#252;zde tutunamad&#305;.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Biriniz bin ki&#351;iyi kovalayacak. &#199;&#252;nk&#252; Tanr&#305;n&#305;z RAB, size s&#246;yledi&#287;i gibi, yerinize sava&#351;acak.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Bunun i&#231;in Tanr&#305;n&#305;z RABbi sevmeye &#231;ok dikkat edin.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#199;&#252;nk&#252; Ona s&#305;rt &#231;evirir, sa&#287; kal&#305;p aran&#305;zda ya&#351;ayan bu uluslarla birlik olur, onlara k&#305;z verip onlardan k&#305;z al&#305;r, onlarla oturup kalkarsan&#305;z,</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;iyi bilin ki, Tanr&#305;n&#305;z RAB bu uluslar&#305; art&#305;k &#246;n&#252;n&#252;zden s&#252;rmeyecek. Ve sizler Tanr&#305;n&#305;z RABbin size verdi&#287;i bu g&#252;zel topraklardan yok oluncaya dek bu uluslar sizin i&#231;in tuzak, kapan, s&#305;rt&#305;n&#305;zda k&#305;rba&#231;, g&#246;zlerinizde diken olacaklar.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#8249;&#8249;&#304;&#351;te her insan gibi ben de bu d&#252;nyadan g&#246;&#231;&#252;p gitmek &#252;zereyim. B&#252;t&#252;n varl&#305;&#287;&#305;n&#305;zla ve y&#252;re&#287;inizle biliyorsunuz ki, Tanr&#305;n&#305;z RABbin size verdi&#287;i s&#246;zlerden hi&#231;biri bo&#351; &#231;&#305;kmad&#305;; hepsi ger&#231;ekle&#351;ti, bo&#351; &#231;&#305;kan olmad&#305;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Tanr&#305;n&#305;z RABbin size verdi&#287;i s&#246;zlerin t&#252;m&#252; nas&#305;l ger&#231;ekle&#351;tiyse, Tanr&#305;n&#305;z RAB verdi&#287;i bu g&#252;zel topraklardan sizi yok edene dek s&#246;z&#252;n&#252; etti&#287;i b&#252;t&#252;n k&#246;t&#252;l&#252;kleri de &#246;ylece ba&#351;&#305;n&#305;za getirecektir.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Tanr&#305;n&#305;z RAB'bin size buyurdu&#287;u antla&#351;may&#305; bozarsan&#305;z, gidip ba&#351;ka ilahlara kulluk eder, taparsan&#305;z, RAB'bin &#246;fkesi size kar&#351;&#305; alevlenecek; RAB'bin size verdi&#287;i bu g&#252;zel &#252;lkeden &#231;abucak yok olup gideceksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ye&#351;u &#304;srail oymaklar&#305;n&#305;n t&#252;m&#252;n&#252; &#350;ekemde toplad&#305;ktan sonra, &#304;srailin ileri gelenlerini, boy ba&#351;lar&#305;n&#305;, hakimlerini, g&#246;revlilerini yan&#305;na &#231;a&#287;&#305;rd&#305;. Hepsi gelip Tanr&#305;n&#305;n &#246;n&#252;nde durdular.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ye&#351;u b&#252;t&#252;n halka, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB &#351;&#246;yle diyor&#8250;&#8250; diye s&#246;ze ba&#351;lad&#305;, &#8249;&#8249; &#8249;&#304;brahimin ve Nahorun babas&#305; Terah ve &#246;b&#252;r atalar&#305;n&#305;z eski &#231;a&#287;larda F&#305;rat Irma&#287;&#305;n&#305;n &#246;tesinde ya&#351;ar, ba&#351;ka ilahlara kulluk ederlerdi.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ama ben atan&#305;z &#304;brahimi &#305;rma&#287;&#305;n &#246;te yakas&#305;ndan al&#305;p b&#252;t&#252;n Kenan topraklar&#305;nda dola&#351;t&#305;rd&#305;m; soyunu &#231;o&#287;altt&#305;m, ona &#304;shak&#305; verdim.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#304;shaka da Yakup ve Esav&#305; verdim. Esava m&#252;lk edinmesi i&#231;in Seir da&#287;l&#305;k b&#246;lgesini ba&#287;&#305;&#351;lad&#305;m. Yakupla o&#287;ullar&#305; ise M&#305;s&#305;ra gittiler.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ard&#305;ndan Musa ile Harunu M&#305;s&#305;ra g&#246;nderdim. Orada yapt&#305;klar&#305;mla M&#305;s&#305;rl&#305;lar&#305; felakete u&#287;ratt&#305;m; sonra sizi M&#305;s&#305;rdan &#231;&#305;kard&#305;m.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Evet, atalar&#305;n&#305;z&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;m; gelip denize dayand&#305;lar. M&#305;s&#305;rl&#305;lar sava&#351; arabalar&#305;yla, atl&#305;lar&#305;yla atalar&#305;n&#305;z&#305; K&#305;z&#305;ldenize dek kovalad&#305;lar.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Atalar&#305;n&#305;z bana yakar&#305;nca, onlarla M&#305;s&#305;rl&#305;lar&#305;n aras&#305;na karanl&#305;k &#231;&#246;kt&#252;rd&#252;m. M&#305;s&#305;rl&#305;lar&#305; deniz sular&#305;yla &#246;rtt&#252;m. M&#305;s&#305;rda yapt&#305;klar&#305;m&#305; g&#246;zlerinizle g&#246;rd&#252;n&#252;z. &#8249;&#8249; &#8249;Uzun zaman &#231;&#246;lde ya&#351;ad&#305;n&#305;z.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Sonra sizi &#350;eria Irma&#287;&#305;n&#305;n &#246;tesinde ya&#351;ayan Amorlular&#305;n topraklar&#305;na g&#246;t&#252;rd&#252;m. Size kar&#351;&#305; sava&#351;t&#305;klar&#305;nda onlar&#305; elinize teslim ettim. Topraklar&#305;n&#305; yurt edindiniz. Onlar&#305; &#246;n&#252;n&#252;zden yok ettim.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Moav Kral&#305; Sippor o&#287;lu Balak, &#304;sraile kar&#351;&#305; sava&#351;maya haz&#305;rland&#305;&#287;&#305;nda, haber g&#246;nderip Beor o&#287;lu Balam&#305; size lanet etmeye &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ama ben Balam&#305; dinlemeyi reddettim. O da sizi tekrar tekrar kutsad&#305;; b&#246;ylece sizi onun elinden kurtard&#305;m.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Sonra &#350;eria Irma&#287;&#305;n&#305; ge&#231;ip Erihaya geldiniz. Size kar&#351;&#305; sava&#351;an Erihal&#305;lar&#305;, Amor, Periz, Kenan, Hitit, Girga&#351;, Hiv ve Yevus halklar&#305;n&#305; elinize teslim ettim.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#214;nden g&#246;nderdi&#287;im e&#351;ekar&#305;s&#305; Amorlu iki kral&#305; &#246;n&#252;n&#252;zden kovdu. Bu i&#351;i k&#305;l&#305;c&#305;n&#305;z ya da yay&#305;n&#305;z yapmad&#305;.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;B&#246;ylece, emek vermedi&#287;iniz topraklar&#305;, kurmad&#305;&#287;&#305;n&#305;z kentleri size verdim. Buralarda ya&#351;&#305;yor, dikmedi&#287;iniz ba&#287;lardan, zeytinliklerden yiyorsunuz.&#8250; &#8250;&#8250; bilinmiyor. Deh&#351;et ya da bir &#231;e&#351;it hastal&#305;k anlam&#305;na da gelebilir.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ye&#351;u, &#8249;&#8249;Bunun i&#231;in RABden korkun, i&#231;tenlik ve ba&#287;l&#305;l&#305;kla Ona kulluk edin&#8250;&#8250; diye devam etti, &#8249;&#8249;Atalar&#305;n&#305;z&#305;n F&#305;rat Irma&#287;&#305;n&#305;n &#246;tesinde ve M&#305;s&#305;rda kulluk ettikleri ilahlar&#305; at&#305;n, RABbe kulluk edin.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#304;&#231;inizden RABbe kulluk etmek gelmiyorsa, atalar&#305;n&#305;z&#305;n F&#305;rat Irma&#287;&#305;n&#305;n &#246;tesinde kulluk ettikleri ilahlara m&#305;, yoksa topraklar&#305;nda ya&#351;ad&#305;&#287;&#305;n&#305;z Amorlular&#305;n ilahlar&#305;na m&#305; kulluk edeceksiniz, bug&#252;n karar verin. Ben ve ev halk&#305;m RABbe kulluk edece&#287;iz.&#8250;&#8250;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Halk, &#8249;&#8249;RABbi b&#305;rak&#305;p ba&#351;ka ilahlara kulluk etmek bizden uzak olsun!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#8249;&#8249;&#199;&#252;nk&#252; bizi ve atalar&#305;m&#305;z&#305; M&#305;s&#305;rda k&#246;lelikten kurtar&#305;p oradan &#231;&#305;karan, g&#246;z&#252;m&#252;z&#252;n &#246;n&#252;nde o b&#252;y&#252;k mucizeleri yaratan, b&#252;t&#252;n yolculu&#287;umuz ve uluslar aras&#305;ndan ge&#231;i&#351;imiz boyunca bizi koruyan Tanr&#305;m&#305;z RABdir.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;RAB bu &#252;lkede ya&#351;ayan b&#252;t&#252;n uluslar&#305;, yani Amorlular&#305; &#246;n&#252;m&#252;zden kovdu. Biz de Ona kulluk edece&#287;iz. &#199;&#252;nk&#252; Tanr&#305;m&#305;z Odur.&#8250;&#8250;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ye&#351;u, &#8249;&#8249;Ama sizler RABbe kulluk edemeyeceksiniz&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; O kutsal bir Tanr&#305;d&#305;r, k&#305;skan&#231; bir Tanr&#305;d&#305;r. G&#252;nahlar&#305;n&#305;z&#305;, su&#231;lar&#305;n&#305;z&#305; ba&#287;&#305;&#351;lamayacak.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;RABbi b&#305;rak&#305;p yabanc&#305; ilahlara kulluk ederseniz, RAB daha &#246;nce size iyilik etmi&#351;ken, bu kez size kar&#351;&#305; d&#246;ner, sizi felakete u&#287;rat&#305;p yok eder.&#8250;&#8250;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Halk, &#8249;&#8249;Hay&#305;r! RABbe kulluk edece&#287;iz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;O zaman Ye&#351;u halka, &#8249;&#8249;Kulluk etmek &#252;zere RABbi se&#231;ti&#287;inize siz kendiniz tan&#305;ks&#305;n&#305;z&#8250;&#8250; dedi. &#8249;&#8249;Evet, biz tan&#305;&#287;&#305;z&#8250;&#8250; dediler.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ye&#351;u, &#8249;&#8249;&#214;yleyse &#351;imdi aran&#305;zdaki yabanc&#305; ilahlar&#305; at&#305;n. Y&#252;re&#287;inizi &#304;srailin Tanr&#305;s&#305; RABbe verin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Halk, &#8249;&#8249;Tanr&#305;m&#305;z RABbe kulluk edip Onun s&#246;z&#252;n&#252; dinleyece&#287;iz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ye&#351;u o g&#252;n &#350;ekemde halk ad&#305;na bir antla&#351;ma yapt&#305;. Onlar i&#231;in kurallar ve ilkeler belirledi.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Bunlar&#305; Tanr&#305;n&#305;n Yasa Kitab&#305;na da ge&#231;irdi. Sonra b&#252;y&#252;k bir ta&#351; al&#305;p oraya, RABbin Tap&#305;na&#287;&#305;n&#305;n yan&#305;ndaki yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;n&#305;n alt&#305;na dikti.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Ard&#305;ndan b&#252;t&#252;n halka, &#8249;&#8249;&#304;&#351;te ta&#351; bize tan&#305;k olsun&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; RABbin bize s&#246;yledi&#287;i b&#252;t&#252;n s&#246;zleri i&#351;itti. Tanr&#305;n&#305;z&#305; ink&#226;r ederseniz bu ta&#351; size kar&#351;&#305; tan&#305;kl&#305;k edecek.&#8250;&#8250;</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Bundan sonra Ye&#351;u halk&#305; m&#252;lk ald&#305;klar&#305; topraklara g&#246;nderdi.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;RABbin kulu Nun o&#287;lu Ye&#351;u bir s&#252;re sonra y&#252;z on ya&#351;&#305;nda &#246;ld&#252;.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Onu Efrayimin da&#287;l&#305;k b&#246;lgesindeki Gaa&#351; Da&#287;&#305;n&#305;n kuzeyine, kendi m&#252;lk&#252;n&#252;n s&#305;n&#305;rlar&#305; i&#231;inde kalan Timnat-Seraha g&#246;md&#252;ler.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ye&#351;u ya&#351;ad&#305;k&#231;a ve Ye&#351;udan sonra ya&#351;ayan ve RABbin &#304;srail i&#231;in yapt&#305;&#287;&#305; her &#351;eyi bilen ileri gelenler durduk&#231;a &#304;srail halk&#305; RABbe kulluk etti.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;&#304;srailliler M&#305;s&#305;rdan &#231;&#305;karken Yusufun kemiklerini de yanlar&#305;nda getirmi&#351;lerdi. Bunlar&#305; Yakupun &#350;ekemdeki tarlas&#305;na g&#246;md&#252;ler. Yakup bu tarlay&#305; &#350;ekemin babas&#305; Hamorun torunlar&#305;ndan y&#252;z par&#231;a g&#252;m&#252;&#351;e sat&#305;n alm&#305;&#351;t&#305;. Buras&#305; Yusuf soyundan gelenlerin m&#252;lk&#252; oldu. a&#287;&#305;rl&#305;&#287;&#305; ve de&#287;eri bilinmeyen bir para birimiydi.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Harun'un o&#287;lu Elazar &#246;l&#252;nce, onu Efrayim'in da&#287;l&#305;k b&#246;lgesinde o&#287;lu Pinehas'a verilen tepeye g&#246;md&#252;ler.</p> 
<p><HR>
<CENTER>
<A HREF="jdg">Next: Judges</A></CENTER>
</BODY>
</HTML>
