<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sa2.htm">Previous</A>&nbsp;
<A HREF="kg2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Y&#305;llar ge&#231;mi&#351;, Kral Davut ya&#351;lanm&#305;&#351;t&#305;. &#220;st&#252;n&#252; &#246;rt&#252;lerle &#246;rtmelerine kar&#351;&#305;n &#305;s&#305;nam&#305;yordu.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;G&#246;revlileri, &#8249;&#8249;Efendimiz kral!&#8250;&#8250; dediler, &#8249;&#8249;Yan&#305;nda kal&#305;p sana bakacak, koynunda yat&#305;p seni &#305;s&#305;tacak gen&#231; bir k&#305;z arayal&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;G&#246;revliler b&#252;t&#252;n &#304;sraili arad&#305;lar; sonunda &#350;unemli Avi&#351;ak ad&#305;nda gen&#231; ve g&#252;zel bir k&#305;z bulup krala getirdiler.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#199;ok g&#252;zel olan gen&#231; k&#305;z, krala bak&#305;p hizmet etti. Ama kral ona hi&#231; dokunmad&#305;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hagitin o&#287;lu Adoniya kral olmay&#305; d&#252;&#351;&#252;n&#252;yordu. Bu ama&#231;la ortaya &#231;&#305;k&#305;p kendine sava&#351; arabalar&#305;, atl&#305;lar ve &#246;n&#252;nde ko&#351;acak elli muhaf&#305;z buldu.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Babas&#305; Davut hi&#231;bir zaman, &#8249;&#8249;Neden &#351;&#246;yle ya da b&#246;yle davran&#305;yorsun?&#8250;&#8250; diye ona kar&#351;&#305; &#231;&#305;kmam&#305;&#351;t&#305;. Av&#351;alomdan sonra d&#252;nyaya gelen Adoniya &#231;ok yak&#305;&#351;&#305;kl&#305;yd&#305;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Adoniya, Seruya o&#287;lu Yoav ve K&#226;hin Aviyatarla g&#246;r&#252;&#351;&#252;p onlar&#305;n deste&#287;ini sa&#287;lad&#305;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ama K&#226;hin Sadok, Yehoyada o&#287;lu Benaya, Peygamber Natan, &#350;imi, Rei ve Davutun muhaf&#305;zlar&#305; ona kat&#305;lmad&#305;lar.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Adoniya, Eyn-Rogel yak&#305;nlar&#305;nda Sohelet Kayas&#305; denilen yerde davar, s&#305;&#287;&#305;r ve besili buza&#287;&#305;lar kurban edip b&#252;t&#252;n karde&#351;lerini, yani kral&#305;n o&#287;ullar&#305;n&#305; ve krala hizmet eden b&#252;t&#252;n Yahudal&#305;lar&#305; &#231;a&#287;&#305;rd&#305;. Ama Peygamber Natan&#305;, Benayay&#305;, muhaf&#305;zlar&#305; ve karde&#351;i S&#252;leyman&#305; &#231;a&#287;&#305;rmad&#305;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Bunun &#252;zerine Natan, S&#252;leyman&#305;n annesi Bat-&#350;evaya, &#8249;&#8249;Hagit o&#287;lu Adoniya efendimiz Davutun haberi olmadan kendini kral ilan etmi&#351;, duymad&#305;n m&#305;?&#8250;&#8250; dedi,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#8249;&#8249;&#350;imdi izin ver de sana kendi can&#305;nla o&#287;lun S&#252;leyman&#305;n can&#305;n&#305; nas&#305;l kurtaraca&#287;&#305;na ili&#351;kin &#246;&#287;&#252;t vereyim.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Git Kral Davuta s&#246;yle, &#8249;Efendim kral, benden sonra o&#287;lun S&#252;leyman kral olacak ve taht&#305;ma o oturacak diye bana ant i&#231;medin mi? O halde neden Adoniya kral oldu?&#8250;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sen kralla konu&#351;man&#305; bitirmeden ben i&#231;eri girip s&#246;zlerini do&#287;rulayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Bat-&#350;eva ya&#351;&#305; &#231;ok ilerlemi&#351; olan kral&#305;n odas&#305;na girdi&#287;inde &#350;unemli Avi&#351;ak ona hizmet ediyordu.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Bat-&#350;eva, kral&#305;n &#246;n&#252;nde diz &#231;&#246;k&#252;p yere kapand&#305;. Kral, &#8249;&#8249;Ne istiyorsun?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bat-&#350;eva &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Efendim, &#8249;Benden sonra o&#287;lun S&#252;leyman kral olacak ve taht&#305;ma oturacak&#8250; diye bana Tanr&#305;n RAB ad&#305;yla ant i&#231;tin.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Efendim kral, &#351;u anda senin haberin olmadan Adoniya krall&#305;&#287;&#305;n&#305; ilan etti.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Say&#305;s&#305;z s&#305;&#287;&#305;r, davar ve besili buza&#287;&#305; kurban edip kral&#305;n b&#252;t&#252;n o&#287;ullar&#305;n&#305;, K&#226;hin Aviyatar&#305; ve ordu komutan&#305; Yoav&#305; &#231;a&#287;&#305;rd&#305;, ama kulun S&#252;leyman&#305; &#231;a&#287;&#305;rmad&#305;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Efendim kral, b&#252;t&#252;n &#304;srailin g&#246;z&#252; sende. Senden sonra taht&#305;na kimin ge&#231;ece&#287;ini &#246;&#287;renmek istiyorlar.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Yoksa sen &#246;l&#252;p atalar&#305;na kavu&#351;unca, ben ve o&#287;lum S&#252;leyman su&#231;lu say&#305;laca&#287;&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Bat-&#350;eva daha kralla konu&#351;urken Peygamber Natan geldi.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Krala, &#8249;&#8249;Peygamber Natan geldi&#8250;&#8250; dediler. Natan kral&#305;n huzuruna &#231;&#305;k&#305;p y&#252;z&#252;st&#252; yere kapand&#305;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sonra, &#8249;&#8249;Efendim kral, senden sonra Adoniyan&#305;n kral olup taht&#305;na ge&#231;ece&#287;ini s&#246;yledin mi?&#8250;&#8250; dedi,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#8249;&#8249;Adoniya bug&#252;n gidip say&#305;s&#305;z s&#305;&#287;&#305;r, davar ve besili buza&#287;&#305; kurban etmi&#351;; kral&#305;n b&#252;t&#252;n o&#287;ullar&#305;n&#305;, ordu komutanlar&#305;n&#305; ve K&#226;hin Aviyatar&#305; &#231;a&#287;&#305;rm&#305;&#351;. &#350;u anda hepsi onun &#246;n&#252;nde yiyip i&#231;iyor ve, &#8249;Ya&#351;as&#305;n Kral Adoniya!&#8250; diye ba&#287;&#305;r&#305;yor.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ama Adoniya beni, K&#226;hin Sadoku, Yehoyada o&#287;lu Benayay&#305; ve kulun S&#252;leyman&#305; &#231;a&#287;&#305;rmad&#305;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Efendim ve kral&#305;m, ger&#231;ekten b&#252;t&#252;n bunlara sen mi karar verdin? Yoksa senden sonra taht&#305;na kimin ge&#231;ece&#287;ini biz kullar&#305;na bildirmeden mi bunu yapt&#305;n?&#8250;&#8250;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Kral Davut, &#8249;&#8249;Bana Bat-&#350;evay&#305; &#231;a&#287;&#305;r&#305;n!&#8250;&#8250; dedi. Bat-&#350;eva kral&#305;n huzuruna &#231;&#305;k&#305;p &#246;n&#252;nde durdu.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Kral Bat-&#350;evaya, &#8249;&#8249;Beni b&#252;t&#252;n s&#305;k&#305;nt&#305;lardan kurtaran, ya&#351;ayan RABbin ad&#305;yla ant i&#231;iyorum&#8250;&#8250; dedi,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#8249;&#8249; &#8249;Benden sonra o&#287;lun S&#252;leyman kral olacak ve taht&#305;ma ge&#231;ecek&#8250; diye &#304;srailin Tanr&#305;s&#305; RABbin ad&#305;yla i&#231;ti&#287;im and&#305; bug&#252;n yerine getirece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;O zaman Bat-&#350;eva kral&#305;n &#246;n&#252;nde diz &#231;&#246;k&#252;p y&#252;z&#252;st&#252; yere kapand&#305; ve, &#8249;&#8249;Efendim Kral Davut sonsuza dek ya&#351;as&#305;n!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Kral Davut, &#8249;&#8249;K&#226;hin Sadoku, Peygamber Natan&#305; ve Yehoyada o&#287;lu Benayay&#305; bana &#231;a&#287;&#305;r&#305;n&#8250;&#8250; dedi. Hepsi &#246;n&#252;ne gelince,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;kral onlara &#351;&#246;yle dedi: &#8249;&#8249;Efendinizin g&#246;revlilerini yan&#305;n&#305;za al&#305;n ve o&#287;lum S&#252;leyman&#305; benim kat&#305;r&#305;ma bindirip Gihona g&#246;t&#252;r&#252;n.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Orada K&#226;hin Sadok ve Peygamber Natan onu &#304;srail Kral&#305; olarak meshetsinler. Boru &#231;al&#305;p, &#8249;Ya&#351;as&#305;n Kral S&#252;leyman!&#8250; diye ba&#287;&#305;r&#305;n.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Onun ard&#305;ndan gidin; &#231;&#252;nk&#252; o gelip taht&#305;ma oturacak ve yerime kral olacak. Onu &#304;srail ve Yahudaya y&#246;netici atad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Yehoyada o&#287;lu Benaya, &#8249;&#8249;Amin&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Efendim kral&#305;n Tanr&#305;s&#305; RAB de bu karar&#305; onaylas&#305;n.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;RAB, efendim kralla birlikte oldu&#287;u gibi S&#252;leymanla da birlikte olsun ve onun krall&#305;&#287;&#305;n&#305; Davutun krall&#305;&#287;&#305;ndan daha ba&#351;ar&#305;l&#305; k&#305;ls&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;K&#226;hin Sadok, Peygamber Natan, Yehoyada o&#287;lu Benaya, Keretlilerle Peletliler gidip S&#252;leyman&#305; Kral Davutun kat&#305;r&#305;na bindirdiler ve Gihona kadar ona e&#351;lik ettiler.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;K&#226;hin Sadok, Kutsal &#199;ad&#305;rdan ya&#287; dolu boynuz kab&#305; al&#305;p S&#252;leyman&#305; meshetti. Boru &#231;al&#305;nca b&#252;t&#252;n halk &#8249;&#8249;Ya&#351;as&#305;n Kral S&#252;leyman!&#8250;&#8250; diye ba&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Herkes kaval &#231;alarak S&#252;leyman&#305;n ard&#305;ndan y&#252;r&#252;d&#252;. &#214;yle sevin&#231;liydiler ki, seslerinden adeta yer sars&#305;l&#305;yordu.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Adoniya ve yan&#305;ndaki konuklar yemeklerini bitirirken kalabal&#305;&#287;&#305;n g&#252;r&#252;lt&#252;s&#252;n&#252; duydular. Boru sesini duyan Yoav, &#8249;&#8249;Kentten gelen bu g&#252;r&#252;lt&#252; de ne?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Yoav daha sorusunu tamamlamadan, K&#226;hin Aviyatar o&#287;lu Yonatan &#231;&#305;kageldi. Adoniya ona, &#8249;&#8249;&#304;&#231;eri gir, sen yi&#287;it bir adams&#305;n. &#304;yi haberler getirmi&#351; olmal&#305;s&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Yonatan, &#8249;&#8249;Hay&#305;r, bu kez farkl&#305;&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Efendimiz Kral Davut, S&#252;leyman&#305; kral atad&#305;.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Kral, K&#226;hin Sadok, Peygamber Natan, Yehoyada o&#287;lu Benaya ve Keretlilerle Peletlilerin S&#252;leyman&#305; kendi kat&#305;r&#305;na bindirip g&#246;t&#252;rmelerini istedi.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Gihona g&#246;t&#252;r&#252;len S&#252;leyman orada K&#226;hin Sadokla Peygamber Natan taraf&#305;ndan kral olarak meshedildi. Oradan sevin&#231;le d&#246;nd&#252;ler ve sesleri kentte yank&#305;lanmaya ba&#351;lad&#305;. Duydu&#287;unuz sesler onlar&#305;n sesleridir.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;&#220;stelik S&#252;leyman krall&#305;k taht&#305;na oturdu bile.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Ayr&#305;ca efendimiz Kral Davutu kutlamaya gelen g&#246;revlileri, &#8249;Tanr&#305;n, S&#252;leyman&#305;n ad&#305;n&#305; senin ad&#305;ndan daha y&#252;ce, krall&#305;&#287;&#305;n&#305; senin krall&#305;&#287;&#305;ndan daha ba&#351;ar&#305;l&#305; k&#305;ls&#305;n&#8250; diyorlar. Kral yata&#287;&#305;n&#305;n &#252;zerine kapanarak,</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;&#8249;Hen&#252;z g&#246;zlerim a&#231;&#305;kken bug&#252;n taht&#305;ma oturacak birini veren &#304;srailin Tanr&#305;s&#305; RABbe &#246;vg&#252;ler olsun&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Bunun &#252;zerine Adoniyan&#305;n b&#252;t&#252;n konuklar&#305; korkuya kap&#305;l&#305;p kalkt&#305;lar, her biri kendi yoluna gitti.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Adoniya ise, S&#252;leymandan korktu&#287;u i&#231;in, gidip suna&#287;&#305;n boynuzlar&#305;na sar&#305;ld&#305;.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Durumu S&#252;leymana anlatt&#305;lar. &#8249;&#8249;Adoniya senden korkuyor&#8250;&#8250; dediler, &#8249;&#8249;Suna&#287;&#305;n boynuzlar&#305;na sar&#305;lm&#305;&#351; ve &#8249;&#304;lk &#246;nce Kral S&#252;leyman ben kulunu k&#305;l&#305;&#231;la &#246;ld&#252;rmeyece&#287;ine dair ant i&#231;sin&#8250; diyor.&#8250;&#8250; &#199;&#305;k.21:13-14).</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;S&#252;leyman, &#8249;&#8249;E&#287;er bana ba&#287;l&#305; kal&#305;rsa, sa&#231;&#305;n&#305;n bir teline bile zarar gelmez&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Ama i&#231;inde bir k&#246;t&#252;l&#252;k varsa &#246;ld&#252;r&#252;l&#252;r.&#8250;&#8250;</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Sonra Kral S&#252;leyman'&#305;n g&#246;nderdi&#287;i adamlar Adoniya'y&#305; sunaktan indirip getirdiler. Adoniya gelip &#246;n&#252;nde yere kapan&#305;nca, ona, &#8249;&#8249;Evine d&#246;n!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Davutun &#246;l&#252;m&#252; yakla&#351;&#305;nca, o&#287;lu S&#252;leymana &#351;unlar&#305; s&#246;yledi:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#8249;&#8249;Herkes gibi ben de yak&#305;nda bu d&#252;nyadan ayr&#305;laca&#287;&#305;m. G&#252;&#231;l&#252; ve kararl&#305; ol.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Tanr&#305;n RABbin verdi&#287;i g&#246;revleri yerine getir. Onun yollar&#305;nda y&#252;r&#252; ve Musan&#305;n yasas&#305;nda yaz&#305;ld&#305;&#287;&#305; gibi Tanr&#305;n&#305;n kurallar&#305;na, buyruklar&#305;na, ilkelerine ve &#246;&#287;&#252;tlerine uy ki, yapt&#305;&#287;&#305;n her &#351;eyde ve gitti&#287;in her yerde ba&#351;ar&#305;l&#305; olas&#305;n.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;O zaman RAB bana verdi&#287;i &#351;u s&#246;z&#252; yerine getirecektir: &#8249;E&#287;er soyun nas&#305;l ya&#351;ad&#305;&#287;&#305;na dikkat eder, candan ve y&#252;rekten bana ba&#287;l&#305; kalarak yollar&#305;mda y&#252;r&#252;rse, &#304;srail taht&#305;ndan senin soyunun ard&#305; arkas&#305; kesilmeyecektir.&#8250;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#8249;&#8249;Seruya o&#287;lu Yoav&#305;n bana ve &#304;srail ordusunun iki komutan&#305; Ner o&#287;lu Avnerle Yeter o&#287;lu Amasaya neler yapt&#305;&#287;&#305;n&#305; biliyorsun. Sanki sava&#351; varm&#305;&#351; gibi onlar&#305; &#246;ld&#252;rerek bar&#305;&#351; d&#246;neminde kan d&#246;kt&#252;. Belindeki kemerle aya&#287;&#305;ndaki &#231;ar&#305;klara kan bula&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sen akl&#305;na uyan&#305; yap, ama onun ak sa&#231;l&#305; ba&#351;&#305;n&#305;n esenlik i&#231;inde &#246;l&#252;ler diyar&#305;na gitmesine izin verme.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#8249;&#8249;Gilatl&#305; Barzillay&#305;n o&#287;ullar&#305;na iyi davran, sofranda yemek yiyenlerin aras&#305;nda onlara da yer ver. &#199;&#252;nk&#252; ben a&#287;abeyin Av&#351;alomun &#246;n&#252;nden ka&#231;t&#305;&#287;&#305;m zaman onlar bana yard&#305;m etmi&#351;lerdi.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#8249;&#8249;Mahanayime gitti&#287;im g&#252;n beni &#231;ok a&#287;&#305;r bi&#231;imde lanetleyen Benyamin oyma&#287;&#305;ndan Bahurimli Geran&#305;n o&#287;lu &#350;imi de yan&#305;nda. Beni &#350;eria Irma&#287;&#305; k&#305;y&#305;s&#305;nda kar&#351;&#305;lamaya geldi&#287;inde, &#8249;Seni k&#305;l&#305;&#231;la &#246;ld&#252;rmeyece&#287;im&#8250; diye RABbin ad&#305;yla ona ant i&#231;mi&#351;tim.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ama sen sak&#305;n onu cezas&#305;z b&#305;rakma. Ona ne yapaca&#287;&#305;n&#305; bilecek kadar ak&#305;ll&#305;s&#305;n. Onun ak sa&#231;l&#305; ba&#351;&#305;n&#305; &#246;l&#252;ler diyar&#305;na kanlar i&#231;inde g&#246;nder.&#8250;&#8250;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Davut &#246;l&#252;p atalar&#305;na kavu&#351;unca, kendi ad&#305;yla bilinen kentte g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Yedi y&#305;l Hevronda, otuz &#252;&#231; y&#305;l Yeru&#351;alimde olmak &#252;zere toplam k&#305;rk y&#305;l &#304;srailde krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Babas&#305; Davutun taht&#305;na ge&#231;en S&#252;leyman&#305;n krall&#305;&#287;&#305; &#231;ok sa&#287;lam temellere oturmu&#351;tu.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Hagit o&#287;lu Adoniya, S&#252;leyman&#305;n annesi Bat-&#350;evan&#305;n yan&#305;na gitti. Bat-&#350;eva ona, &#8249;&#8249;Dost&#231;a m&#305; geldin?&#8250;&#8250; diye sordu. Adoniya, &#8249;&#8249;Dost&#231;a&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ve ekledi: &#8249;&#8249;Sana s&#246;yleyeceklerim var.&#8250;&#8250; Bat-&#350;eva, &#8249;&#8249;S&#246;yle!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Adoniya, &#8249;&#8249;Bildi&#287;in gibi, daha &#246;nce krall&#305;k benim elimdeydi&#8250;&#8250; dedi, &#8249;&#8249;B&#252;t&#252;n &#304;srail benim kral olmam&#305; bekliyordu. Ancak her &#351;ey de&#287;i&#351;ti ve krall&#305;k karde&#351;imin eline ge&#231;ti. &#199;&#252;nk&#252; RABbin iste&#287;i buydu.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ama benim senden bir dile&#287;im var. L&#252;tfen geri &#231;evirme.&#8250;&#8250; Bat-&#350;eva, &#8249;&#8249;S&#246;yle!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Adoniya, &#8249;&#8249;Kral S&#252;leyman seni k&#305;rmaz&#8250;&#8250; dedi, &#8249;&#8249;L&#252;tfen ona s&#246;yle, &#350;unemli Avi&#351;ak&#305; bana e&#351; olarak versin.&#8250;&#8250;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Bat-&#350;eva, &#8249;&#8249;Peki, senin i&#231;in kralla konu&#351;aca&#287;&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Bat-&#350;eva, Adoniyan&#305;n dile&#287;ini iletmek &#252;zere Kral S&#252;leyman&#305;n yan&#305;na gitti. S&#252;leyman annesini kar&#351;&#305;lamak i&#231;in aya&#287;a kalk&#305;p &#246;n&#252;nde e&#287;ildikten sonra taht&#305;na oturdu. Annesi i&#231;in de sa&#287; taraf&#305;na bir taht koydurdu.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Taht&#305;na oturan annesi, &#8249;&#8249;Senden k&#252;&#231;&#252;k bir dile&#287;im var, l&#252;tfen beni bo&#351; &#231;evirme&#8250;&#8250; dedi. Kral, &#8249;&#8249;S&#246;yle anne, seni k&#305;rmam&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Bat-&#350;eva, &#8249;&#8249;&#350;unemli Avi&#351;ak a&#287;abeyin Adoniyaya e&#351; olarak verilsin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Kral S&#252;leyman, &#8249;&#8249;Neden &#350;unemli Avi&#351;ak&#305;n Adoniyaya verilmesini istiyorsun?&#8250;&#8250; dedi, &#8249;&#8249;Krall&#305;&#287;&#305; da ona vermemi iste bari! Ne de olsa o benim b&#252;y&#252;&#287;&#252;m. &#220;stelik K&#226;hin Aviyatarla Seruya o&#287;lu Yoav da ondan yana.&#8250;&#8250;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Bu olay &#252;zerine Kral S&#252;leyman RABbin ad&#305;yla ant i&#231;ti: &#8249;&#8249;E&#287;er Adoniya bu dile&#287;ini hayat&#305;yla &#246;demezse, Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Beni g&#252;&#231;lendirip babam Davutun taht&#305;na oturtan, verdi&#287;i s&#246;z&#252; tutup bana bir hanedan kuran, ya&#351;ayan RABbin ad&#305;yla ant i&#231;erim ki, Adoniya bug&#252;n &#246;ld&#252;r&#252;lecek!&#8250;&#8250;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;B&#246;ylece Kral S&#252;leyman Yehoyada o&#287;lu Benayay&#305; Adoniyay&#305; &#246;ld&#252;rmekle g&#246;revlendirdi. Benaya da gidip Adoniyay&#305; &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Kral, K&#226;hin Aviyatara, &#8249;&#8249;Anatottaki tarlana d&#246;n&#8250;&#8250; dedi, &#8249;&#8249;Asl&#305;nda &#246;l&#252;m&#252; hak ettin. Ama seni &#351;imdi &#246;ld&#252;rmeyece&#287;im. &#199;&#252;nk&#252; sen babam Davutun &#246;n&#252;nde Egemen RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;d&#305;n ve babam&#305;n &#231;ekti&#287;i b&#252;t&#252;n s&#305;k&#305;nt&#305;lar&#305; onunla payla&#351;t&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Elinin ailesi hakk&#305;nda RABbin &#350;iloda s&#246;yledi&#287;i s&#246;z&#252;n ger&#231;ekle&#351;mesi i&#231;in, S&#252;leyman Aviyatar&#305; RABbin k&#226;hinli&#287;inden uzakla&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Haber Yoava ula&#351;t&#305;. Yoav daha &#246;nce ayaklanan Av&#351;alomu desteklemedi&#287;i halde Adoniyay&#305; destekledi. Bu nedenle RABbin &#199;ad&#305;r&#305;na ka&#231;t&#305; ve suna&#287;&#305;n boynuzlar&#305;na sar&#305;ld&#305;.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Yoav&#305;n RABbin &#199;ad&#305;r&#305;na ka&#231;&#305;p suna&#287;&#305;n yan&#305;nda oldu&#287;u Kral S&#252;leymana bildirildi. S&#252;leyman, Yehoyada o&#287;lu Benayaya, &#8249;&#8249;Git, onu vur!&#8250;&#8250; diye buyruk verdi.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Benaya RABbin &#199;ad&#305;r&#305;na gitti ve Yoava, &#8249;&#8249;Kral d&#305;&#351;ar&#305; &#231;&#305;kman&#305; buyuruyor!&#8250;&#8250; dedi. Yoav, &#8249;&#8249;Hay&#305;r, burada &#246;lmek istiyorum&#8250;&#8250; kar&#351;&#305;l&#305;&#287;&#305;n&#305; verdi. Benaya gidip Yoav&#305;n kendisini nas&#305;l yan&#305;tlad&#305;&#287;&#305;n&#305; krala bildirdi.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Kral, &#8249;&#8249;Onun istedi&#287;i gibi yap&#8250;&#8250; dedi, &#8249;&#8249;Onu orada &#246;ld&#252;r ve g&#246;m. Yoav&#305;n bo&#351; yere d&#246;kt&#252;&#287;&#252; kan&#305;n sorumlulu&#287;unu benim ve babam&#305;n soyu &#252;st&#252;nden kald&#305;rm&#305;&#351; olursun.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;RAB d&#246;kt&#252;&#287;&#252; kandan &#246;t&#252;r&#252; onu cezaland&#305;racakt&#305;r. &#199;&#252;nk&#252; Yoav babam Davutun bilgisi d&#305;&#351;&#305;nda, kendisinden daha iyi ve do&#287;ru olan iki ki&#351;iyi -&#304;srail ordusunun komutan&#305; Ner o&#287;lu Avnerle Yahuda ordusunun komutan&#305; Yeter o&#287;lu Amasay&#305;- k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;B&#246;ylece d&#246;k&#252;len kanlar&#305;n&#305;n sorumlulu&#287;u sonsuza dek Yoav&#305;n ve soyunun &#252;st&#252;nde kalacakt&#305;r. Ama RAB, Davuta, soyuna, ailesine ve taht&#305;na sonsuza dek esenlik verecektir.&#8250;&#8250;</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Yehoyada o&#287;lu Benaya gidip Yoav&#305; &#246;ld&#252;rd&#252;. Onu &#305;ss&#305;z bir b&#246;lgede bulunan kendi evine g&#246;md&#252;ler.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Kral, Yoav&#305;n yerine Yehoyada o&#287;lu Benayay&#305; ordu komutan&#305; yapt&#305;. Aviyatar&#305;n yerine de K&#226;hin Sadoku atad&#305;.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Sonra kral haber g&#246;nderip &#350;imiyi &#231;a&#287;&#305;rtt&#305;. Ona, &#8249;&#8249;Yeru&#351;alimde kendine bir ev yap ve orada otur&#8250;&#8250; dedi, &#8249;&#8249;Hi&#231;bir yere gitme.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Oradan ayr&#305;l&#305;p Kidron Vadisinden &#246;teye ge&#231;ti&#287;in g&#252;n bil ki &#246;leceksin. Sorumluluk sana ait.&#8250;&#8250;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;&#350;imi krala, &#8249;&#8249;Efendim kral, peki&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Kulun olarak s&#246;ylediklerini aynen yapaca&#287;&#305;m.&#8250;&#8250; &#350;imi Yeru&#351;alimde uzun s&#252;re ya&#351;ad&#305;.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Aradan &#252;&#231; y&#305;l ge&#231;mi&#351;ti, &#350;iminin iki k&#246;lesi Gat Kral&#305; Maaka o&#287;lu Aki&#351;in yan&#305;na ka&#231;t&#305;. K&#246;lelerin Gata ka&#231;t&#305;&#287;&#305;n&#305; &#350;imiye haber verdiler.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Bunun &#252;zerine &#350;imi kalk&#305;p e&#351;e&#287;ine palan vurdu ve k&#246;lelerini aramak &#252;zere Gata Aki&#351;in yan&#305;na gitti. K&#246;lelerini bulup Gattan geri getirdi.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;&#350;iminin Yeru&#351;alimden Gata gidip d&#246;nd&#252;&#287;&#252; S&#252;leymana anlat&#305;l&#305;nca,</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;S&#252;leyman &#350;imiyi &#231;a&#287;&#305;rtt&#305;. &#8249;&#8249;Sana RABbin ad&#305;yla ant i&#231;irmedim mi?&#8250;&#8250; dedi, &#8249;&#8249; &#8249;Kalk&#305;p herhangi bir yere gitti&#287;in g&#252;n &#246;lece&#287;ini bil!&#8250; diye seni uyarmad&#305;m m&#305;? Sen de bana: &#8249;Peki, s&#246;z&#252;n&#252; dinleyece&#287;im&#8250; demedin mi?</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;&#214;yleyse neden RABbin ad&#305;na i&#231;ti&#287;in anda ve buyru&#287;uma uymad&#305;n?&#8250;&#8250;</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Kral, &#350;imiye kar&#351;&#305; s&#246;zlerini &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Babam Davuta yapt&#305;&#287;&#305;n b&#252;t&#252;n k&#246;t&#252;l&#252;kleri &#231;ok iyi biliyorsun. Bu yapt&#305;klar&#305;ndan dolay&#305; RAB seni cezaland&#305;racak.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Ama Kral S&#252;leyman kutsanacak ve Davutun taht&#305; RABbin &#246;n&#252;nde sonsuza dek kurulu kalacakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Kral, Yehoyada o&#287;lu Benaya'ya buyruk verdi. O da gidip &#350;imi'yi &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;S&#252;leyman, M&#305;s&#305;r Firavununun k&#305;z&#305;yla evlendi. B&#246;ylece firavunla m&#252;ttefik oldu. E&#351;ini Davut Kentine g&#246;t&#252;rd&#252;. Kendi saray&#305;, RABbin Tap&#305;na&#287;&#305; ve Yeru&#351;alimin &#231;evre surlar&#305; tamamlan&#305;ncaya kadar orada ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Halk, h&#226;l&#226; &#231;e&#351;itli tap&#305;nma yerlerinde RABbe kurban sunuyordu. &#199;&#252;nk&#252; o g&#252;ne dek RABbin ad&#305;na yap&#305;lm&#305;&#351; bir tap&#305;nak yoktu.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;S&#252;leyman babas&#305; Davutun kurallar&#305;na uyarak RABbe olan sevgisini g&#246;sterdi. Ancak h&#226;l&#226; &#231;e&#351;itli tap&#305;nma yerlerinde kurban sunuyor, buhur yak&#305;yordu.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tap&#305;nma yerlerinin en &#252;nl&#252;s&#252; Givondayd&#305;. Kral S&#252;leyman oraya giderek sunakta bin yakmal&#305;k sunu sundu.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;RAB Tanr&#305;, Givonda o gece r&#252;yada S&#252;leymana g&#246;r&#252;n&#252;p, &#8249;&#8249;Sana ne vermemi istersin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;S&#252;leyman, &#8249;&#8249;Kulun babam Davuta b&#252;y&#252;k iyilikler yapt&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;O sana ba&#287;l&#305;, do&#287;ru, b&#252;t&#252;n y&#252;re&#287;iyle d&#252;r&#252;st biri olarak yolunda y&#252;r&#252;d&#252;. Bug&#252;n taht&#305;na oturacak bir o&#287;ul vermekle ona b&#252;y&#252;k bir iyilik daha yapm&#305;&#351; oldun.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#8249;&#8249;Ya RAB Tanr&#305;m! Ben hen&#252;z &#231;ocuk denecek bir ya&#351;ta, y&#246;neticilik nedir bilmezken bu kulunu babam Davutun yerine kral atad&#305;n.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#304;&#351;te kulun kendi se&#231;ti&#287;in kalabal&#305;k halk&#305;n, say&#305;lamayacak kadar b&#252;y&#252;k bir kalabal&#305;&#287;&#305;n ortas&#305;ndad&#305;r.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Bu y&#252;zden bana &#246;yle sezgi dolu bir y&#252;rek ver ki, iyi ile k&#246;t&#252;y&#252; ay&#305;rt edip halk&#305;n&#305; y&#246;netebileyim. Ba&#351;ka t&#252;rl&#252; senin bu b&#252;y&#252;k halk&#305;n&#305; kim y&#246;netebilir!&#8250;&#8250;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;S&#252;leyman&#305;n bu iste&#287;i Rabbi ho&#351;nut etti.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Tanr&#305; ona &#351;&#246;yle dedi: &#8249;&#8249;Madem kendin i&#231;in uzun &#246;m&#252;r, zenginlik ve d&#252;&#351;manlar&#305;n&#305;n &#246;l&#252;m&#252;n&#252; istemedin, bunlar&#305;n yerine adil bir y&#246;netim i&#231;in bilgelik istedin; iste&#287;ini yerine getirece&#287;im. Sana &#246;yle bir bilgelik ve sezgi dolu bir y&#252;rek verece&#287;im ki, benzeri ne senden &#246;ncekilerde g&#246;r&#252;lm&#252;&#351;t&#252;r, ne de senden sonrakilerde g&#246;r&#252;lecektir.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sana istemediklerini de verece&#287;im: Ya&#351;ad&#305;&#287;&#305;n s&#252;rece &#246;b&#252;r krallar&#305;n eri&#351;emeyece&#287;i bir zenginlik ve onura ula&#351;acaks&#305;n.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E&#287;er sen de baban Davut gibi kurallar&#305;ma ve buyruklar&#305;ma uyup yollar&#305;mda y&#252;r&#252;rsen, sana uzun &#246;m&#252;r de verece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;S&#252;leyman uyan&#305;nca bunun bir r&#252;ya oldu&#287;unu anlad&#305;. Sonra Yeru&#351;alime gitti, Rabbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde durup yakmal&#305;k sunular ve esenlik sunular&#305; sundu. Ayr&#305;ca b&#252;t&#252;n g&#246;revlilerine de bir &#351;&#246;len verdi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Bir g&#252;n iki fahi&#351;e gelip kral&#305;n &#246;n&#252;nde durdu.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Kad&#305;nlardan biri krala &#351;&#246;yle dedi: &#8249;&#8249;Efendim, bu kad&#305;nla ben ayn&#305; evde kal&#305;yoruz. Birlikte kald&#305;&#287;&#305;m&#305;z s&#305;rada ben bir &#231;ocuk do&#287;urdum.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#304;ki g&#252;n sonra da o do&#287;urdu. Evde yaln&#305;zd&#305;k, ikimizden ba&#351;ka kimse yoktu.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Bu kad&#305;n geceleyin &#231;ocu&#287;unun &#252;zerine yatt&#305;&#287;&#305; i&#231;in &#231;ocuk &#246;lm&#252;&#351;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Gece yar&#305;s&#305;, ben kulun uyurken, kalk&#305;p &#231;ocu&#287;umu alm&#305;&#351;, koynuna yat&#305;rm&#305;&#351;, kendi &#246;l&#252; &#231;ocu&#287;unu da benim koynuma koymu&#351;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Sabahleyin o&#287;lumu emzirmek i&#231;in kalkt&#305;&#287;&#305;mda, onu &#246;lm&#252;&#351; buldum. Ama sabah ayd&#305;nl&#305;&#287;&#305;nda dikkatle bak&#305;nca, onun benim do&#287;urdu&#287;um &#231;ocuk olmad&#305;&#287;&#305;n&#305; anlad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#214;b&#252;r kad&#305;n, &#8249;&#8249;Hay&#305;r! Ya&#351;ayan &#231;ocuk benim, &#246;l&#252; olan senin!&#8250;&#8250; diye &#231;&#305;k&#305;&#351;t&#305;. Birinci kad&#305;n, &#8249;&#8249;Hay&#305;r! &#214;len &#231;ocuk senin, ya&#351;ayan &#231;ocuk benim!&#8250;&#8250; diye diretti. Kral&#305;n &#246;n&#252;nde b&#246;yle tart&#305;&#351;&#305;p durdular.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Kral, &#8249;&#8249;Biri, &#8249;Ya&#351;ayan &#231;ocuk benim, &#246;l&#252; olan senin&#8250; diyor, &#246;b&#252;r&#252;, &#8249;Hay&#305;r! &#214;len &#231;ocuk senin, ya&#351;ayan benim&#8250; diyor.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;O halde bana bir k&#305;l&#305;&#231; getirin!&#8250;&#8250; dedi. K&#305;l&#305;&#231; getirilince,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;kral, &#8249;&#8249;Ya&#351;ayan &#231;ocu&#287;u ikiye b&#246;l&#252;p yar&#305;s&#305;n&#305; birine, yar&#305;s&#305;n&#305; &#246;b&#252;r&#252;ne verin!&#8250;&#8250; diye buyurdu.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Y&#252;re&#287;i o&#287;lunun ac&#305;s&#305;yla s&#305;zlayan, &#231;ocu&#287;un ger&#231;ek annesi krala, &#8249;&#8249;Aman efendim, sak&#305;n &#231;ocu&#287;u &#246;ld&#252;rmeyin! Ona verin!&#8250;&#8250; dedi. &#214;b&#252;r kad&#305;nsa, &#8249;&#8249;&#199;ocuk ne benim, ne de senin olsun, onu ikiye b&#246;ls&#252;nler!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;O zaman kral karar&#305;n&#305; verdi: &#8249;&#8249;Sak&#305;n &#231;ocu&#287;u &#246;ld&#252;rmeyin! Birinci kad&#305;na verin, &#231;&#252;nk&#252; ger&#231;ek annesi odur.&#8250;&#8250;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Kral&#305;n verdi&#287;i bu karar&#305; duyan b&#252;t&#252;n &#304;srailliler hayranl&#305;k i&#231;inde kald&#305;. Herkes adil bir y&#246;netim i&#231;in S&#252;leyman'&#305;n Tanr&#305;'dan gelen bilgeli&#287;e sahip oldu&#287;unu anlad&#305;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;S&#252;leyman b&#252;t&#252;n &#304;srailin kral&#305;yd&#305;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;G&#246;revlileri ise &#351;unlard&#305;: K&#226;hin: Sadok o&#287;lu Azarya.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Yazmanlar: &#350;i&#351;an&#305;n o&#287;ullar&#305; Elihoref ve Ahiya. Devlet tarih&#231;isi: Ahilut o&#287;lu Yeho&#351;afat.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ordu komutan&#305;: Yehoyada o&#287;lu Benaya. K&#226;hinler: Sadok ve Aviyatar.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ba&#351; vali: Natan o&#287;lu Azarya. Kral&#305;n &#246;zel dan&#305;&#351;man&#305;: Natan o&#287;lu K&#226;hin Zavut.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Saray sorumlusu: Ahi&#351;ar. Angaryac&#305;lar&#305;n ba&#351;&#305;: Avda o&#287;lu Adoniram.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;S&#252;leyman&#305;n &#304;srailde on iki b&#246;lge valisi vard&#305;. Bunlar kral&#305;n ve saray&#305;n yiyecek i&#231;ecek gereksinimini kar&#351;&#305;lard&#305;. Her vali y&#305;lda bir ay bu gereksinimleri kar&#351;&#305;lamakla y&#252;k&#252;ml&#252;yd&#252;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Bu valiler &#351;unlard&#305;: Efrayimin da&#287;l&#305;k b&#246;lgesinde Ben-Hur;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Makaz, &#350;aalvim, Beyt&#351;eme&#351; ve Elon-Beythanan b&#246;lgelerinde Ben-Deker;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Arubbot, Soko ve b&#252;t&#252;n Hefer b&#246;lgesinde Ben-Heset;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Nafat-Dor b&#246;lgesinde S&#252;leyman&#305;n k&#305;z&#305; Tafatla evli olan Ben-Avinadav;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Taanak, Megiddo, Yizreelin alt&#305;nda Saretan&#305;n yan&#305;ndaki b&#252;t&#252;n Beyt&#351;ean ve Beyt&#351;eandan Avel-Mehola ve Yokmoam&#305;n &#246;telerine kadar uzanan b&#246;lgede Ahilut o&#287;lu Baana;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ramot-Gilat, Gilatta Mana&#351;&#351;e o&#287;lu Yairin yerle&#351;im birimleri ve Ba&#351;andaki Argov y&#246;resinde surlar ve tun&#231; s&#252;rg&#252;lerle g&#252;&#231;lendirilmi&#351; altm&#305;&#351; b&#252;y&#252;k kentin ba&#351;&#305;nda Ben-Gever;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mahanayim b&#246;lgesinde &#304;ddo o&#287;lu Ahinadav;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Naftali b&#246;lgesinde S&#252;leyman&#305;n k&#305;z&#305; Basematla evlenen Ahimaas;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;A&#351;er ve Bealot b&#246;lgelerinde Hu&#351;ay o&#287;lu Baana;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#304;ssakar b&#246;lgesinde Paruah o&#287;lu Yeho&#351;afat;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Benyamin b&#246;lgesinde Ela o&#287;lu &#350;imi;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Gilat b&#246;lgesinde, yani Amorlular&#305;n Kral&#305; Sihonla Ba&#351;an Kral&#305; Ogun eski topraklar&#305;nda Uri o&#287;lu Gever. Ayr&#305;ca Yahuda b&#246;lgesinin tek valisi vard&#305;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Yahuda ve &#304;srail halk&#305; k&#305;y&#305;lar&#305;n kumu kadar kalabal&#305;kt&#305;. Herkes yiyip i&#231;ip sevin&#231; i&#231;inde ya&#351;&#305;yordu.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;S&#252;leyman, F&#305;rat Irma&#287;&#305;ndan Filiste, oradan M&#305;s&#305;r s&#305;n&#305;r&#305;na kadar b&#252;t&#252;n &#252;lkelere egemendi. Bu &#252;lkeler S&#252;leyman&#305;n ya&#351;am&#305; boyunca ona hara&#231; &#246;deyip hizmet ettiler.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;S&#252;leyman&#305;n saray&#305;n&#305;n bir g&#252;nl&#252;k yiyecek gereksinimi &#351;unlard&#305;: Otuz kor ince, altm&#305;&#351; korf&#231; kepekli un;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;onu ah&#305;rda, yirmisi &#231;ay&#305;rda yeti&#351;tirilmi&#351; s&#305;&#287;&#305;r ve y&#252;z koyun; ayr&#305;ca geyikler, ceylanlar, karacalar ve semiz ku&#351;lar.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Tifsahtan Gazzeye kadar, F&#305;rat Irma&#287;&#305;n&#305;n bat&#305;s&#305;ndaki b&#252;t&#252;n krall&#305;klar&#305; S&#252;leyman y&#246;netiyordu. Her tarafta bar&#305;&#351; vard&#305;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Dandan Beer-&#350;evaya kadar Yahuda ve &#304;srail halk&#305;n&#305;n her bireyi S&#252;leyman&#305;n ya&#351;am&#305; boyunca kendi asmas&#305; ve incir a&#287;ac&#305; alt&#305;nda g&#252;venlik i&#231;inde ya&#351;ad&#305;.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;S&#252;leyman&#305;n sava&#351; arabalar&#305;n&#305;n atlar&#305; i&#231;in k&#305;rk bin ah&#305;r&#305; ve on iki bin atl&#305;s&#305; vard&#305;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;B&#246;lge valilerinin her biri kendine d&#252;&#351;en bir ay boyunca, Kral S&#252;leymana ve sofras&#305;na oturan herkese yiyecek sa&#287;lar, hi&#231;bir &#351;eyi eksik etmezdi.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Her vali kendisine verilen buyruk uyar&#305;nca, sava&#351; arabalar&#305;n&#305;n atlar&#305;yla &#246;b&#252;r atlar i&#231;in belirli bir yere arpa ve saman getirirdi.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Tanr&#305;, S&#252;leymana bilgelik, derin bir sezgi, k&#305;y&#305;lardaki kum kadar anlay&#305;&#351; verdi.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;S&#252;leyman&#305;n bilgeli&#287;i, b&#252;t&#252;n do&#287;ulular&#305;n ve M&#305;s&#305;rl&#305;lar&#305;n bilgeli&#287;inden daha &#252;st&#252;nd&#252;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;O, Ezrahl&#305; Etan, Maholun o&#287;ullar&#305; Heman, Kalkol ve Darda dahil herkesten daha bilgeydi. &#220;n&#252; &#231;evredeki b&#252;t&#252;n uluslara yay&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#220;&#231; bin &#246;zdeyi&#351;i ve bin be&#351; ezgisi vard&#305;.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;L&#252;bnan sedir a&#287;ac&#305;ndan duvarlarda biten mercank&#246;&#351;kotuna kadar b&#252;t&#252;n a&#287;a&#231;lardan s&#246;z etti&#287;i gibi, hayvanlar, ku&#351;lar, s&#252;r&#252;ngenler ve bal&#305;klardan da s&#246;z edebiliyordu.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;S&#252;leyman'&#305;n bilgeli&#287;ini duyan d&#252;nyan&#305;n b&#252;t&#252;n krallar&#305; ona adamlar&#305;n&#305; g&#246;nderirdi. B&#252;t&#252;n uluslardan insanlar gelir, S&#252;leyman'&#305;n bilgece s&#246;zlerini dinlerdi.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sur Kral&#305; Hiram, S&#252;leyman&#305;n babas&#305; Davutun yerine kral olarak meshedildi&#287;ini duyunca, el&#231;ilerini S&#252;leymana g&#246;nderdi. &#199;&#252;nk&#252; Davutla hep dost&#231;a ge&#231;inmi&#351;ti.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;S&#252;leyman Hirama &#351;u haberi g&#246;nderdi:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#8249;&#8249;Bildi&#287;in gibi, babam Davut &#231;evresindeki sava&#351;lar y&#252;z&#252;nden Tanr&#305;s&#305; RABbin ad&#305;na bir tap&#305;nak yapamad&#305;. Bu sava&#351;larda RAB, Davutun d&#252;&#351;manlar&#305;n&#305; onun ayaklar&#305; alt&#305;na serdi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Oysa &#351;imdi Tanr&#305;m RAB her y&#246;nden bana rahatl&#305;k verdi. Ne bir d&#252;&#351;man&#305;m var, ne de k&#246;t&#252; bir olay.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;RAB, babam Davuta, &#8249;Taht&#305;na oturtaca&#287;&#305;m o&#287;lun benim ad&#305;ma bir tap&#305;nak yapacak&#8250; diye s&#246;z verdi. Ben de Tanr&#305;m RABbin ad&#305;na bir tap&#305;nak yapmaya karar verdim.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#8249;&#8249;&#350;imdi bana L&#252;bnandan sedir a&#287;a&#231;lar&#305; kesmeleri i&#231;in adamlar&#305;na buyruk ver. Benim adamlar&#305;m da seninkilerle birlikte &#231;al&#305;&#351;s&#305;n. Adamlar&#305;n i&#231;in istedi&#287;in &#252;creti verece&#287;im. Aram&#305;zda Saydal&#305;lar kadar a&#287;a&#231; kesmede usta adamlar olmad&#305;&#287;&#305;n&#305; biliyorsun.&#8250;&#8250;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Hiram, S&#252;leymandan bu haberi al&#305;nca &#231;ok sevindi ve, &#8249;&#8249;Bug&#252;n, o b&#252;y&#252;k ulusu y&#246;netmek &#252;zere Davuta bilge bir o&#287;ul veren RABbe &#246;vg&#252;ler olsun!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sonra Hiram S&#252;leymana &#351;u haberi g&#246;nderdi: &#8249;&#8249;G&#246;nderdi&#287;in haberi ald&#305;m. Sedir ve &#231;am a&#287;a&#231;lar&#305;yla ilgili b&#252;t&#252;n dileklerini yerine getirece&#287;im.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Adamlar&#305;m tomruklar&#305; L&#252;bnandan denize indirecekler, ben de onlar&#305; sallar halinde ba&#287;lat&#305;p belirtece&#287;in yere kadar y&#252;zd&#252;rece&#287;im. Orada adamlar&#305;m onlar&#305; &#231;&#246;zer, sen de al&#305;p g&#246;t&#252;r&#252;rs&#252;n. Saray&#305;m&#305;n yiyecek gereksinimini kar&#351;&#305;lamakla, sen de benim dile&#287;imi yerine getirmi&#351; olursun.&#8250;&#8250;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Hiram S&#252;leymana istedi&#287;i kadar sedir ve &#231;am tomru&#287;u sa&#287;lad&#305;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;S&#252;leyman her y&#305;l Hirama saray&#305;n&#305;n yiyecek gereksinimi olarak yirmi bin kor bu&#287;day, yirmi kor saf zeytinya&#287;&#305; verirdi.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;RAB, verdi&#287;i s&#246;z uyar&#305;nca, S&#252;leymana bilgelik verdi. S&#252;leymanla Hiram aras&#305;nda bar&#305;&#351; vard&#305;. Aralar&#305;nda bir antla&#351;ma yapt&#305;lar.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Kral S&#252;leyman angaryas&#305;na &#231;al&#305;&#351;t&#305;rmak &#252;zere b&#252;t&#252;n &#304;srailden otuz bin adam toplad&#305;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;S&#305;rayla her ay on binini L&#252;bnana g&#246;nderiyordu. Bir ay L&#252;bnanda, iki ay evlerinde kal&#305;yorlard&#305;. Angaryas&#305;na &#231;al&#305;&#351;an adamlar&#305;n ba&#351;&#305;nda Adoniram vard&#305;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;S&#252;leyman&#305;n y&#252;k ta&#351;&#305;yan 70 000, da&#287;larda ta&#351; kesen 80 000 adam&#305; vard&#305;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ayr&#305;ca, i&#351;in y&#252;r&#252;mesini sa&#287;layan ve i&#351;&#231;ileri y&#246;neten 3 300 g&#246;revlisi vard&#305;.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#304;&#351;&#231;iler, kral&#305;n buyru&#287;u uyar&#305;nca, tap&#305;na&#287;&#305;n temelini yontma ta&#351;larla atmak &#252;zere ocaktan b&#252;y&#252;k ve kaliteli ta&#351;lar kesip &#231;&#305;kard&#305;lar.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;S&#252;leyman'&#305;n ve Hiram'&#305;n yap&#305;c&#305;lar&#305;yla Gevall&#305;lar, tap&#305;na&#287;&#305;n yap&#305;m&#305; i&#231;in ta&#351;larla keresteleri kesip haz&#305;rlad&#305;lar.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#304;srail halk&#305; M&#305;s&#305;rdan &#231;&#305;kt&#305;ktan d&#246;rt y&#252;z seksen y&#305;l sonra, S&#252;leyman, krall&#305;&#287;&#305;n&#305;n d&#246;rd&#252;nc&#252; y&#305;l&#305;n&#305;n ikinci ay&#305; olan Ziv ay&#305;nda RABbin Tap&#305;na&#287;&#305;n&#305;n yap&#305;m&#305;na ba&#351;lad&#305;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Kral S&#252;leyman&#305;n RAB i&#231;in yapt&#305;&#287;&#305; tap&#305;na&#287;&#305;n uzunlu&#287;u altm&#305;&#351;, geni&#351;li&#287;i yirmi, y&#252;ksekli&#287;i otuz ar&#351;&#305;nd&#305;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Tap&#305;na&#287;&#305;n ana b&#246;l&#252;m&#252;n&#252;n &#246;n&#252;ndeki eyvan tap&#305;na&#287;&#305;n geni&#351;li&#287;inde olup yirmi ar&#351;&#305;nd&#305;. Eyvan tap&#305;na&#287;&#305;n &#246;n&#252;nden ileriye do&#287;ru on ar&#351;&#305;nd&#305;f&#305;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;S&#252;leyman tap&#305;nakta d&#305;&#351;a do&#287;ru daralan kafesli pencereler yapt&#305;rd&#305;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Tap&#305;na&#287;&#305;n d&#305;&#351; cephesine biti&#351;ik, ana b&#246;l&#252;m&#252;n ve i&#231; odan&#305;n &#231;evresindeki duvarlara biti&#351;ik, odalardan olu&#351;an katlar yapt&#305;rd&#305;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Alt kat be&#351; ar&#351;&#305;n, orta kat alt&#305; ar&#351;&#305;n, &#252;st kat yedi ar&#351;&#305;n geni&#351;li&#287;indeydi. Kiri&#351;ler tap&#305;na&#287;&#305;n duvarlar&#305;na girmesin diye duvarlar&#305;n &#231;evresinde d&#305;&#351;ar&#305;ya do&#287;ru &#231;&#305;k&#305;nt&#305;lar b&#305;rakt&#305;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Tap&#305;na&#287;&#305;n yap&#305;m&#305;nda kullan&#305;lan ta&#351;lar ta&#351; ocaklar&#305;nda yontulmu&#351;tu. Onun i&#231;in yap&#305;m halindeki tap&#305;nakta &#231;eki&#231; ve balta dahil hi&#231;bir demir aletin sesi duyulmad&#305;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;A&#351;a&#287;&#305; yan kat&#305;n giri&#351;i tap&#305;na&#287;&#305;n g&#252;neyindeydi. D&#246;ner bir merdivenle orta kata, oradan da &#252;&#231;&#252;nc&#252; kata &#231;&#305;k&#305;l&#305;rd&#305;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;S&#252;leyman tap&#305;na&#287;&#305; yap&#305;p tamamlad&#305;. &#220;st&#252;n&#252; sedir a&#287;ac&#305;ndan direklerle, kal&#305;n tahtalarla kapatt&#305;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;D&#305;&#351; duvarlara biti&#351;ik katlar tap&#305;na&#287;&#305;n &#231;evresini kaps&#305;yordu. Her birinin y&#252;ksekli&#287;i be&#351; ar&#351;&#305;nd&#305;. Bunlar sedir a&#287;ac&#305;ndan kiri&#351;lerle tap&#305;na&#287;a eklendi.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;RAB, S&#252;leymana &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#8249;&#8249;Bu tap&#305;na&#287;&#305; yapmaktas&#305;n. Kurallar&#305;ma, ilkelerime ve b&#252;t&#252;n buyruklar&#305;ma uyup onlara ba&#287;l&#305; kal&#305;rsan, baban Davuta verdi&#287;im s&#246;z&#252; senin arac&#305;l&#305;&#287;&#305;nla yerine getirece&#287;im.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Halk&#305;m &#304;srailin aras&#305;nda ya&#351;ay&#305;p onlar&#305; hi&#231; terk etmeyece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;S&#252;leyman tap&#305;na&#287;&#305; yap&#305;p bitirdi.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Tap&#305;na&#287;&#305;n i&#231; duvarlar&#305;n&#305;n y&#252;zeyini sedir a&#287;a&#231;lar&#305;yla d&#246;&#351;eyip &#252;stlerini tabandan tavana kadar tahtalarla kaplad&#305;. Tap&#305;na&#287;&#305;n zeminini ise &#231;am tahtalarla d&#246;&#351;etti.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;En Kutsal Yer olarak adland&#305;r&#305;lan i&#231; oda, tap&#305;na&#287;&#305;n arka b&#246;l&#252;m&#252;nde yap&#305;ld&#305;. Tabandan tavana kadar sedir tahtas&#305;ndan olu&#351;an bir duvarla &#246;b&#252;r b&#246;l&#252;mlerden ayr&#305;ld&#305;. Bu b&#246;l&#252;m&#252;n uzunlu&#287;u yirmi ar&#351;&#305;nd&#305;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Bu i&#231; odan&#305;n &#246;n&#252;ndeki ana b&#246;l&#252;m&#252;n uzunlu&#287;u ise k&#305;rk ar&#351;&#305;nd&#305;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ta&#351;lar g&#246;r&#252;nmesin diye tap&#305;na&#287;&#305;n i&#231;i, &#252;zerine sukaba&#287;&#305; ve &#231;i&#231;ek motifleri oyulmu&#351; sedir tahtalar&#305;yla kapland&#305;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Tap&#305;na&#287;&#305;n i&#231;inde RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n konaca&#287;&#305; i&#231; oda haz&#305;rland&#305;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Bu odan&#305;n i&#231;ten i&#231;e uzunlu&#287;u, geni&#351;li&#287;i ve y&#252;ksekli&#287;i yirmi&#351;er ar&#351;&#305;nd&#305;. S&#252;leyman oday&#305; saf alt&#305;nla kaplatt&#305;. Suna&#287;&#305; da sedir tahtalarla d&#246;&#351;etti.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Tap&#305;na&#287;&#305;n i&#231;ini saf alt&#305;nla kaplatt&#305;; i&#231; odan&#305;n &#246;n&#252;ne alt&#305;n zincirler as&#305;p oray&#305; da alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;B&#246;ylece i&#231; odadaki sunak dahil, tap&#305;na&#287;&#305;n i&#231;ini tamamen alt&#305;nla kaplatm&#305;&#351; oldu.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#304;&#231; odada her biri on ar&#351;&#305;n y&#252;ksekli&#287;inde, i&#287;de a&#287;ac&#305;ndan iki Keruv yapt&#305;.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Her kanad&#305; be&#351;er ar&#351;&#305;n olan Keruvun a&#231;&#305;k kanatlar&#305; bir u&#231;tan &#246;b&#252;r uca toplam on ar&#351;&#305;nd&#305;.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#214;b&#252;r Keruvun kanat a&#231;&#305;kl&#305;&#287;&#305; da on ar&#351;&#305;nd&#305;. Her iki Keruvun da &#246;l&#231;&#252;s&#252; ve g&#246;r&#252;n&#252;&#351;&#252; ayn&#305;yd&#305;.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#304;kisinin de y&#252;ksekli&#287;i on ar&#351;&#305;nd&#305;.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;S&#252;leyman Keruvlar&#305; tap&#305;na&#287;&#305;n i&#231; odas&#305;na yerle&#351;tirdi. Keruvlardan birinin a&#231;&#305;k kanad&#305; bir duvara, &#246;tekinin kanad&#305; kar&#351;&#305; duvara eri&#351;irken, &#246;b&#252;r kanatlar&#305; da odan&#305;n ortas&#305;nda birbirine de&#287;iyordu.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;S&#252;leyman Keruvlar&#305; da alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Tap&#305;na&#287;&#305;n i&#231; ve d&#305;&#351; odalar&#305;n&#305;n b&#252;t&#252;n duvarlar&#305;n&#305; kabartma Keruvlar, hurma a&#287;a&#231;lar&#305; ve &#231;i&#231;ek motifleriyle s&#252;sletti.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Tap&#305;na&#287;&#305;n hem i&#231;, hem de d&#305;&#351; odas&#305;n&#305;n d&#246;&#351;emelerini alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#304;&#231; odan&#305;n giri&#351;ine i&#287;de a&#287;ac&#305;ndan iki kanatl&#305; s&#246;veli bir kap&#305; yapt&#305;rd&#305;. S&#246;veli kap&#305;n&#305;n geni&#351;li&#287;i tap&#305;na&#287;&#305;n geni&#351;li&#287;inin be&#351;te biriydi.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;&#304;&#287;de a&#287;ac&#305;ndan yap&#305;lan iki kap&#305; kanad&#305;n&#305;n &#252;st&#252;ne kabartma Keruvlar, hurma a&#287;a&#231;lar&#305; ve &#231;i&#231;ek motifleri oydurdu. Keruvlar ve hurma a&#287;a&#231;lar&#305;n&#305; alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ayn&#305; bi&#231;imde ana b&#246;l&#252;m&#252;n giri&#351;ine de i&#287;de a&#287;ac&#305;ndan kap&#305; s&#246;veleri yapt&#305;rd&#305;. Bu s&#246;veli kap&#305; tap&#305;na&#287;&#305;n geni&#351;li&#287;inin d&#246;rtte biriydi.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ayr&#305;ca, &#231;am a&#287;ac&#305;ndan, her biri iki kanatl&#305;, katlanabilen iki kap&#305; yapt&#305;rd&#305;.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Bunlar&#305;n da &#252;st&#252;ne Keruvlar, hurma a&#287;a&#231;lar&#305; ve &#231;i&#231;ek motifleri oydurdu. Oymalar&#305;n &#252;zerini d&#252;zg&#252;n bi&#231;imde alt&#305;nla kaplatt&#305;. biriydi&#8250;&#8250; ya da &#8249;&#8249;Kap&#305; s&#246;veleri be&#351; k&#246;&#351;eliydi.&#8250;&#8250; Benzer ifade 33. ayette de ge&#231;mektedir.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;&#304;&#231; avlunun duvarlar&#305;n&#305; &#252;&#231; s&#305;ra yontma ta&#351; ve bir s&#305;ra sedir a&#287;ac&#305; kiri&#351;leriyle yapt&#305;rd&#305;.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;RABbin Tap&#305;na&#287;&#305;n&#305;n temeli d&#246;rd&#252;nc&#252; y&#305;l&#305;n Ziv ay&#305;nda at&#305;ld&#305;.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;On birinci y&#305;l&#305;n sekizinci ay&#305; olan Bul ay&#305;nda tap&#305;nak tasarland&#305;&#287;&#305; bi&#231;imde b&#252;t&#252;n ayr&#305;nt&#305;lar&#305;yla tamamland&#305;. Tap&#305;na&#287;&#305;n yap&#305;m&#305; S&#252;leyman'&#305;n yedi y&#305;l&#305;n&#305; alm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;S&#252;leyman kendine, yap&#305;m&#305; on &#252;&#231; y&#305;l s&#252;ren bir saray yapt&#305;rd&#305;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Uzunlu&#287;u y&#252;zf&#246;, geni&#351;li&#287;i elli, y&#252;ksekli&#287;i otuz ar&#351;&#305;n olan L&#252;bnan Orman&#305; ad&#305;nda bir saray daha yapt&#305;rd&#305;. Saray sedir kiri&#351;ler yerle&#351;tirilmi&#351; d&#246;rt s&#305;ra halindeki sedir s&#252;tunlar&#305;n &#252;zerine yap&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;S&#252;tunlar&#305;n &#252;st&#252;ndeki k&#305;rk be&#351; kiri&#351;in &#252;st&#252; sedir tahtalar&#305;yla kaplanm&#305;&#351;t&#305;. Bir s&#305;ra on be&#351; kiri&#351;ten olu&#351;uyordu.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kafesli pencereler &#252;&#231; s&#305;ra halinde birbirine bakacak bi&#231;imde yap&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Kap&#305;lar ve kap&#305; s&#246;veleri d&#246;rt k&#246;&#351;eliydi. Pencereler ise &#252;&#231; s&#305;ra halinde birbirine bakacak bi&#231;imde yap&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;S&#252;leyman elli ar&#351;&#305;n uzunlu&#287;unda otuz ar&#351;&#305;n geni&#351;li&#287;inde s&#252;tunlu bir eyvan yapt&#305;rd&#305;. Eyvan&#305;n &#246;n&#252;nde s&#252;tunlarla desteklenmi&#351; asma tavan vard&#305;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Taht Eyvan&#305;n&#305;, yani kararlar&#305;n verilece&#287;i Yarg&#305; Eyvan&#305;n&#305; da yapt&#305;rd&#305;. Bu eyvan da ba&#351;tan a&#351;a&#287;&#305; sedir tahtalar&#305;yla kapl&#305;yd&#305;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Eyvan&#305;n arkas&#305;nda &#246;b&#252;r avludaki kendi oturaca&#287;&#305; saray da ayn&#305; bi&#231;imde yap&#305;lm&#305;&#351;t&#305;. S&#252;leyman, kar&#305;s&#305; olan firavunun k&#305;z&#305; i&#231;in de bu eyvan&#305;n benzeri bir saray yapt&#305;rd&#305;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;D&#305;&#351;ar&#305;dan b&#252;y&#252;k avluya, temelden &#231;at&#305;ya kadar b&#252;t&#252;n bu yap&#305;lar kaliteli ta&#351;larla yap&#305;lm&#305;&#351;t&#305;. Ta&#351;lar testereyle kesilmi&#351;, &#246;n ve arka y&#252;zleri yontulmu&#351;, belirli &#246;l&#231;&#252;lere g&#246;re haz&#305;rlanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Temeller sekiz ve on ar&#351;&#305;nf&#351; uzunlu&#287;unda b&#252;y&#252;k, se&#231;me ta&#351;lardan at&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#220;stlerinde belirli &#246;l&#231;&#252;lere g&#246;re kesilmi&#351; kaliteli ta&#351;lar ve sedir kiri&#351;ler vard&#305;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;B&#252;y&#252;k avlu &#252;&#231; s&#305;ra yontma ta&#351; ve bir s&#305;ra sedir kiri&#351;lerinden olu&#351;an bir duvarla &#231;evrilmi&#351;ti. RABbin Tap&#305;na&#287;&#305;n&#305;n i&#231; avlusuyla eyvan&#305;n duvarlar&#305; da ayn&#305; yap&#305;dayd&#305;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kral S&#252;leyman haber g&#246;nderip Surdan Hiram&#305; getirtti.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Hiram&#305;n annesi Naftali oyma&#287;&#305;ndan dul bir kad&#305;n, babas&#305; ise Surlu bir tun&#231; i&#351;&#231;isiydi. Hiram tun&#231; i&#351;lemede bilgili, deneyimli, usta biriydi. Gelip Kral S&#252;leyman&#305;n b&#252;t&#252;n i&#351;lerini yapt&#305;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Hiram her birinin y&#252;ksekli&#287;i on sekiz ar&#351;&#305;n ve &#231;evresi on iki ar&#351;&#305;n olan iki tun&#231; s&#252;tun d&#246;kt&#252;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;S&#252;tunlar&#305;n &#252;zerine koymak i&#231;in be&#351;er ar&#351;&#305;nf&#252; y&#252;ksekli&#287;inde d&#246;kme tun&#231;tan iki s&#252;tun ba&#351;l&#305;&#287;&#305; yapt&#305;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;S&#252;tun ba&#351;l&#305;klar&#305;n&#305;n her biri a&#287;la kaplanm&#305;&#351;t&#305;. A&#287;&#305;n &#252;zeri yedi s&#305;ra &#246;rg&#252;l&#252; zincirle ve iki s&#305;ra nar motifiyle bezenmi&#351;ti.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Eyvanda bulunan d&#246;rt ar&#351;&#305;n y&#252;ksekli&#287;indeki s&#252;tun ba&#351;l&#305;klar&#305; da nil&#252;fer bi&#231;imindeydi.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Her iki s&#252;tun ba&#351;l&#305;&#287;&#305;nda, &#246;rg&#252;l&#252; a&#287;a yak&#305;n &#231;&#305;k&#305;nt&#305;n&#305;n yukar&#305;s&#305;nda &#231;epe&#231;evre diziler halinde iki y&#252;z nar motifi vard&#305;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Hiram s&#252;tunlar&#305; tap&#305;na&#287;&#305;n eyvan&#305;na dikip sa&#287;dakine Yakin, soldakine Boaz ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;S&#252;tun ba&#351;l&#305;klar&#305; nil&#252;fer bi&#231;imindeydi. B&#246;ylece s&#252;tunlar&#305;n i&#351;i tamamlanm&#305;&#351; oldu. gelebilir.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Hiram d&#246;kme tun&#231;tan on ar&#351;&#305;n &#231;ap&#305;nda, be&#351; ar&#351;&#305;n derinli&#287;inde, &#231;evresi otuz ar&#351;&#305;n yuvarlak bir havuz yapt&#305;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Havuz, kenarlar&#305;n&#305;n alt&#305;ndaki iki s&#305;ra sukaba&#287;&#305; motifiyle birlikte d&#246;k&#252;lm&#252;&#351;t&#252;. Her ar&#351;&#305;nda onar tane olan bu motifler havuzu &#231;epe&#231;evre ku&#351;at&#305;yordu.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Havuz &#252;&#231;&#252; kuzeye, &#252;&#231;&#252; bat&#305;ya, &#252;&#231;&#252; g&#252;neye, &#252;&#231;&#252; de do&#287;uya bakan on iki bo&#287;a heykeli &#252;zerine oturtulmu&#351;tu. Bo&#287;alar&#305;n sa&#287;r&#305;lar&#305; i&#231;e d&#246;n&#252;kt&#252;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Havuzun &#231;eperi d&#246;rt parmak kal&#305;nl&#305;&#287;&#305;ndayd&#305;; kenarlar&#305; k&#226;se kenarlar&#305;n&#305;, nil&#252;ferleri and&#305;r&#305;yordu. &#304;ki bin bat su al&#305;yordu.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Hiram her biri d&#246;rt ar&#351;&#305;n uzunlu&#287;unda, d&#246;rt ar&#351;&#305;n geni&#351;li&#287;inde ve &#252;&#231; ar&#351;&#305;nf&#231; y&#252;ksekli&#287;inde on adet tun&#231; ayakl&#305;k yapt&#305;.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ayakl&#305;klar aynal&#305;klarla d&#246;&#351;enmi&#351;, aynal&#305;klar da &#231;er&#231;eve i&#231;ine al&#305;nm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Aynal&#305;klar aslan, bo&#287;a, Keruv motifleriyle s&#252;slenmi&#351;ti. &#199;er&#231;eveler de b&#246;yleydi, yaln&#305;z aslanlarla bo&#287;alar&#305;n &#252;st&#252;nde ve alt&#305;nda sark&#305;k &#231;elenk i&#351;lemeleri vard&#305;.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Her bir ayakl&#305;&#287;&#305;n d&#246;rt tun&#231; tekerle&#287;i ve dingilleri vard&#305;. D&#246;rt k&#246;&#351;eye de kazan i&#231;in destekler yap&#305;lm&#305;&#351;t&#305;. Her d&#246;kme destek &#231;elenklerle s&#252;slenmi&#351;ti.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ayakl&#305;&#287;&#305;n &#252;st y&#252;zeyinde kazan i&#231;in bir ar&#351;&#305;n y&#252;ksekli&#287;inde yuvarlak &#231;er&#231;eveli bir bo&#351;luk vard&#305;. Bo&#351;lu&#287;un taban&#305; bir bu&#231;uk ar&#351;&#305;n geni&#351;li&#287;indeydi. &#199;evresinde oymalar vard&#305;. Ayakl&#305;klar&#305;n aynal&#305;klar&#305; yuvarlak de&#287;il, kareydi.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Aynal&#305;klar&#305;n alt&#305;ndaki d&#246;rt tekerle&#287;in dingilleri ayakl&#305;klara ba&#287;l&#305;yd&#305;. Her tekerle&#287;in &#231;ap&#305; bir bu&#231;uk ar&#351;&#305;nd&#305;.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Tekerlekler sava&#351; arabalar&#305;n&#305;n tekerlekleri gibiydi. Dingilleri, jantlar&#305;, parmaklar&#305; ve g&#246;beklerinin hepsi d&#246;k&#252;md&#252;.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Her ayakl&#305;&#287;&#305;n d&#246;rt k&#246;&#351;esinde de kendinden d&#246;rt destek vard&#305;.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ayakl&#305;klar&#305;n &#252;st&#252;nde yar&#305;m ar&#351;&#305;n y&#252;ksekli&#287;inde yuvarlak birer halka vard&#305;. Ayakl&#305;klar&#305;n ba&#351;&#305;ndaki dayanaklar ve yan aynal&#305;klar da ayakl&#305;klara biti&#351;ikti.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Hiram dayanaklar&#305;n ve aynal&#305;klar&#305;n&#305;n geni&#351;li&#287;i oran&#305;nda her birinin y&#252;zeyine Keruvlar, aslanlar, hurma a&#287;a&#231;lar&#305;, &#231;evrelerine de &#231;elenkler oydu.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;B&#246;ylece on ayakl&#305;&#287;&#305; yapt&#305;; hepsinin d&#246;k&#252;m&#252;, &#246;l&#231;&#252;s&#252; ve bi&#231;imi ayn&#305;yd&#305;.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Hiram ayr&#305;ca on ayakl&#305;&#287;&#305;n &#252;zerine oturan d&#246;rder ar&#351;&#305;n geni&#351;li&#287;inde on tun&#231; kazan yapt&#305;. Her kazan k&#305;rk bat su al&#305;yordu.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ayakl&#305;klar&#305;n be&#351;ini tap&#305;na&#287;&#305;n g&#252;neyine, be&#351;ini kuzeyine yerle&#351;tirdi. Havuzu ise tap&#305;na&#287;&#305;n g&#252;neydo&#287;u k&#246;&#351;esine yerle&#351;tirdi.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Hiram kazanlar, k&#252;rekler, &#231;anaklar yapt&#305;. B&#246;ylece Kral S&#252;leyman i&#231;in &#252;stlenmi&#351; oldu&#287;u RABbin Tap&#305;na&#287;&#305;yla ilgili b&#252;t&#252;n i&#351;leri tamamlam&#305;&#351; oldu:</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;&#304;ki s&#252;tun ve iki yuvarlak s&#252;tun ba&#351;l&#305;&#287;&#305;, bu ba&#351;l&#305;klar&#305; s&#252;sleyen iki &#246;rg&#252;l&#252; a&#287;,</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;S&#252;tunlar&#305;n yuvarlak ba&#351;l&#305;klar&#305;n&#305; s&#252;sleyen iki &#246;rg&#252;l&#252; a&#287;&#305;n &#252;zerini iki&#351;er s&#305;ra halinde s&#252;sleyen d&#246;rt y&#252;z nar motifi,</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;On kazan ve ayakl&#305;klar&#305;,</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Havuz ve havuzu ta&#351;&#305;yan on iki bo&#287;a heykeli,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Kovalar, k&#252;rekler, &#231;anaklar. Hiram&#305;n Kral S&#252;leyman i&#231;in RABbin Tap&#305;na&#287;&#305;na yapt&#305;&#287;&#305; b&#252;t&#252;n bu e&#351;yalar parlak tun&#231;tand&#305;.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Kral bunlar&#305; &#350;eria Ovas&#305;nda, Sukkot ile Saretan aras&#305;ndaki killi topraklarda d&#246;kt&#252;rm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;E&#351;yalar o kadar &#231;oktu ki, S&#252;leyman hepsini tartmad&#305;. Kullan&#305;lan tuncun hesab&#305; tutulmad&#305;.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;S&#252;leyman&#305;n RABbin Tap&#305;na&#287;&#305; i&#231;in yapt&#305;rd&#305;&#287;&#305; alt&#305;n e&#351;yalar &#351;unlard&#305;: Sunak, ekmeklerin Tanr&#305;n&#305;n huzuruna kondu&#287;u masa,</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;&#304;&#231; odan&#305;n giri&#351;ine, be&#351;i sa&#287;a, be&#351;i sola yerle&#351;tirilen saf alt&#305;n kandillikler, &#231;i&#231;ek s&#252;slemeleri, kandiller, ma&#351;alar,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Saf alt&#305;n taslar, fitil ma&#351;alar&#305;, &#231;anaklar, tabaklar, buhurdanlar. Tap&#305;naktaki i&#231; odan&#305;n, yani En Kutsal Yerin ve ana b&#246;l&#252;m&#252;n kap&#305; mente&#351;eleri de alt&#305;ndand&#305;.</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;RAB'bin Tap&#305;na&#287;&#305;'n&#305;n yap&#305;m&#305; tamamlan&#305;nca Kral S&#252;leyman, babas&#305; Davut'un adad&#305;&#287;&#305; alt&#305;n, g&#252;m&#252;&#351; ve &#246;b&#252;r e&#351;yalar&#305; getirip tap&#305;na&#287;&#305;n hazine odalar&#305;na yerle&#351;tirdi.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kral S&#252;leyman RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; Davut Kenti olan Siyondan getirmek &#252;zere &#304;srail halk&#305;n&#305;n ileri gelenleriyle b&#252;t&#252;n oymak ve boy ba&#351;lar&#305;n&#305; Yeru&#351;alime &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hepsi yedinci ay olan Etanim ay&#305;ndaki bayramda Kral S&#252;leyman&#305;n &#246;n&#252;nde topland&#305;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#304;srailin b&#252;t&#252;n ileri gelenleri toplan&#305;nca, baz&#305; k&#226;hinler Antla&#351;ma Sand&#305;&#287;&#305;n&#305; yerden kald&#305;rd&#305;lar.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Sand&#305;&#287;&#305;, Bulu&#351;ma &#199;ad&#305;r&#305;n&#305; ve &#231;ad&#305;rdaki b&#252;t&#252;n kutsal e&#351;yalar&#305; k&#226;hinlerle Levililer tap&#305;na&#287;a ta&#351;&#305;d&#305;lar.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Kral S&#252;leyman ve b&#252;t&#252;n &#304;srail toplulu&#287;u Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde say&#305;s&#305;z davar ve s&#305;&#287;&#305;r kurban etti.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;K&#226;hinler RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; tap&#305;na&#287;&#305;n i&#231; odas&#305;na, En Kutsal Yere ta&#351;&#305;y&#305;p Keruvlar&#305;n kanatlar&#305;n&#305;n alt&#305;na yerle&#351;tirdiler.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Keruvlar&#305;n kanatlar&#305; sand&#305;&#287;&#305;n kondu&#287;u yerin &#252;st&#252;ne kadar uzan&#305;yor ve sand&#305;&#287;&#305; da, s&#305;r&#305;klar&#305;n&#305; da &#246;rt&#252;yordu.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;S&#305;r&#305;klar &#246;yle uzundu ki, u&#231;lar&#305; i&#231; odan&#305;n &#246;n&#252;ndeki Kutsal Yerden g&#246;r&#252;n&#252;yordu. Ancak d&#305;&#351;ar&#305;dan g&#246;r&#252;nm&#252;yordu. Bunlar h&#226;l&#226; oradad&#305;r.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sand&#305;&#287;&#305;n i&#231;inde Musan&#305;n Horev Da&#287;&#305;nda koydu&#287;u iki ta&#351; levhadan ba&#351;ka bir &#351;ey yoktu. Bunlar M&#305;s&#305;rdan &#231;&#305;k&#305;&#351;lar&#305;nda RABbin &#304;sraillilerle yapt&#305;&#287;&#305; antla&#351;man&#305;n ta&#351; levhalar&#305;yd&#305;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;K&#226;hinler Kutsal Yerden &#231;&#305;k&#305;nca, RABbin Tap&#305;na&#287;&#305;n&#305; bir bulut doldurdu.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Bu bulut y&#252;z&#252;nden k&#226;hinler g&#246;revlerini s&#252;rd&#252;remediler. &#199;&#252;nk&#252; RABbin g&#246;rkemi tap&#305;na&#287;&#305; doldurmu&#351;tu.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;O zaman S&#252;leyman &#351;&#246;yle dedi: &#8249;&#8249;Ya RAB, karanl&#305;k bulutlarda otururum demi&#351;tin.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Senin i&#231;in g&#246;rkemli bir tap&#305;nak, sonsuza dek ya&#351;ayaca&#287;&#305;n bir konut yapt&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Kral ayakta duran b&#252;t&#252;n &#304;srail toplulu&#287;una d&#246;nerek onlar&#305; kutsad&#305;ktan sonra &#351;&#246;yle dedi:</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#8249;&#8249;Babam Davuta verdi&#287;i s&#246;z&#252; tutan &#304;srailin Tanr&#305;s&#305; RABbe &#246;vg&#252;ler olsun! RAB demi&#351;ti ki,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#8249;Halk&#305;m &#304;sraili M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;m g&#252;nden bu yana, i&#231;inde bulunaca&#287;&#305;m bir tap&#305;nak yapt&#305;rmak i&#231;in &#304;srail oymaklar&#305;na ait kentlerden hi&#231;birini se&#231;medim. Ancak halk&#305;m &#304;sraili y&#246;netmesi i&#231;in Davutu se&#231;tim.&#8250; Benzer ifadeler 8:29,44; 9:3; 11:36da da ge&#231;er.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#8249;&#8249;Babam Davut &#304;srailin Tanr&#305;s&#305; RABbin ad&#305;na bir tap&#305;nak yapmay&#305; y&#252;rekten istiyordu.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ama RAB, babam Davuta, &#8249;Ad&#305;ma bir tap&#305;nak yapmay&#305; y&#252;rekten istemen iyi bir &#351;ey&#8250; dedi,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#8249;Ne var ki, ad&#305;ma yap&#305;lacak bu tap&#305;na&#287;&#305; sen de&#287;il, &#246;z o&#287;lun yapacak.&#8250;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#8249;&#8249;RAB verdi&#287;i s&#246;z&#252; yerine getirdi. RABbin s&#246;z&#252; uyar&#305;nca, babam Davuttan sonra &#304;srail taht&#305;na ben ge&#231;tim ve &#304;srailin Tanr&#305;s&#305; RABbin ad&#305;na tap&#305;na&#287;&#305; ben yapt&#305;rd&#305;m.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ayr&#305;ca, RABbin atalar&#305;m&#305;z&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;nda onlarla yapt&#305;&#287;&#305; antla&#351;man&#305;n i&#231;inde korundu&#287;u sand&#305;k i&#231;in tap&#305;nakta bir yer haz&#305;rlad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;S&#252;leyman RABbin suna&#287;&#305;n&#305;n &#246;n&#252;nde, &#304;srail toplulu&#287;unun kar&#351;&#305;s&#305;nda durup ellerini g&#246;klere a&#231;t&#305;.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#8249;&#8249;Ya RAB, &#304;srailin Tanr&#305;s&#305;, yerde ve g&#246;kte sana benzer ba&#351;ka tanr&#305; yoktur&#8250;&#8250; dedi, &#8249;&#8249;B&#252;t&#252;n y&#252;rekleriyle yolunu izleyen kullar&#305;nla yapt&#305;&#287;&#305;n antla&#351;maya ba&#287;l&#305; kal&#305;rs&#305;n.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;A&#287;z&#305;nla kulun babam Davuta verdi&#287;in s&#246;z&#252; bug&#252;n ellerinle yerine getirdin.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#8249;&#8249;&#350;imdi, ya RAB, &#304;srailin Tanr&#305;s&#305;, kulun babam Davuta verdi&#287;in &#246;b&#252;r s&#246;z&#252; de tutman&#305; istiyorum. Ona, &#8249;Senin soyundan &#304;srail taht&#305;na oturacaklar&#305;n ard&#305; arkas&#305; kesilmeyecektir; yeter ki, &#231;ocuklar&#305;n &#246;n&#252;mde senin gibi dikkatle y&#252;r&#252;s&#252;nler&#8250; demi&#351;tin.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ey &#304;srailin Tanr&#305;s&#305;, &#351;imdi kulun babam Davuta verdi&#287;in s&#246;zleri yerine getirmeni istiyorum.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#8249;&#8249;Tanr&#305; ger&#231;ekten yery&#252;z&#252;nde ya&#351;ar m&#305;? Sen g&#246;klere, g&#246;klerin g&#246;klerine bile s&#305;&#287;mazs&#305;n. Benim yapt&#305;&#287;&#305;m bu tap&#305;nak ne ki!</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ya RAB Tanr&#305;m, kulunun bug&#252;n etti&#287;i duay&#305;, yalvar&#305;&#351;&#305; i&#351;it; duas&#305;na ve yakar&#305;&#351;&#305;na kulak ver.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;G&#246;zlerin gece g&#252;nd&#252;z, &#8249;Orada bulunaca&#287;&#305;m!&#8250; dedi&#287;in bu tap&#305;na&#287;&#305;n &#252;zerinde olsun. Kulunun buraya y&#246;nelerek etti&#287;i duay&#305; i&#351;it.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Buraya y&#246;nelerek dua eden kulunun ve halk&#305;n &#304;srailin yalvar&#305;&#351;&#305;n&#305; i&#351;it. G&#246;klerden, oturdu&#287;un yerden kulak ver; duyunca ba&#287;&#305;&#351;la.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#8249;&#8249;Biri kom&#351;usuna kar&#351;&#305; g&#252;nah i&#351;leyip ant i&#231;mek zorunda kald&#305;&#287;&#305;nda, gelip bu tap&#305;nakta, senin suna&#287;&#305;n&#305;n &#246;n&#252;nde ant i&#231;erse,</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;g&#246;klerden kulak ver ve gere&#287;ini yap. Su&#231;lunun cezas&#305;n&#305; vererek, su&#231;suzu hakl&#305; &#231;&#305;kararak kullar&#305;n&#305; yarg&#305;la.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#8249;&#8249;Sana kar&#351;&#305; g&#252;nah i&#351;ledi&#287;i i&#231;in d&#252;&#351;manlar&#305;na yenik d&#252;&#351;en halk&#305;n &#304;srail yine sana d&#246;ner, ad&#305;n&#305; anar, bu tap&#305;nakta dua edip yakararak &#246;n&#252;ne &#231;&#305;karsa,</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;g&#246;klerden kulak ver, halk&#305;n &#304;srailin g&#252;nah&#305;n&#305; ba&#287;&#305;&#351;la. Onlar&#305; atalar&#305;na verdi&#287;in &#252;lkeye yine kavu&#351;tur.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#8249;&#8249;Halk&#305;n sana kar&#351;&#305; g&#252;nah i&#351;ledi&#287;i i&#231;in g&#246;kler kapan&#305;p ya&#287;mur ya&#287;mazsa, s&#305;k&#305;nt&#305;ya d&#252;&#351;en halk&#305;n buraya y&#246;nelip dua eder, ad&#305;n&#305; anar ve g&#252;nahlar&#305;ndan d&#246;nerse,</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;g&#246;klerden kulak ver; kullar&#305;n&#305;n, halk&#305;n &#304;srailin g&#252;nahlar&#305;n&#305; ba&#287;&#305;&#351;la. Onlara do&#287;ru yolda y&#252;r&#252;meyi &#246;&#287;ret, halk&#305;na m&#252;lk olarak verdi&#287;in &#252;lkene ya&#287;murlar&#305;n&#305; g&#246;nder.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#8249;&#8249;&#220;lkeyi k&#305;tl&#305;k, salg&#305;n hastal&#305;k, samyeli, k&#252;f, t&#305;rt&#305;l ya da &#231;ekirgeler kavurdu&#287;unda, d&#252;&#351;manlar kentlerden birinde halk&#305;n&#305; ku&#351;att&#305;&#287;&#305;nda, herhangi bir felaket ya da hastal&#305;k ortal&#305;&#287;&#305; sard&#305;&#287;&#305;nda,</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;halk&#305;ndan bir ki&#351;i ya da b&#252;t&#252;n halk&#305;n &#304;srail ba&#351;&#305;na gelen felaketi ayr&#305;msar, dua edip yakararak ellerini bu tap&#305;na&#287;a do&#287;ru a&#231;arsa,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;g&#246;klerden, oturdu&#287;un yerden kulak ver ve ba&#287;&#305;&#351;la. &#304;nsanlar&#305;n y&#252;reklerini yaln&#305;zca sen bilirsin. Onlara yapt&#305;klar&#305;na g&#246;re davran ki,</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;atalar&#305;m&#305;za verdi&#287;in bu &#252;lkede ya&#351;ad&#305;klar&#305; s&#252;rece senden korksunlar.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;&#8249;&#8249;Halk&#305;n &#304;srailden olmayan, ama senin y&#252;ce ad&#305;n&#305;,</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;g&#252;c&#252;n&#252;, kudretini duyup uzak &#252;lkelerden gelen yabanc&#305;lar bu tap&#305;na&#287;a gelip dua ederlerse,</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;g&#246;klerden, oturdu&#287;un yerden kulak ver, yalvar&#305;&#351;lar&#305;n&#305; yan&#305;tla. &#214;yle ki, d&#252;nyan&#305;n b&#252;t&#252;n uluslar&#305;, halk&#305;n &#304;srail gibi, senin ad&#305;n&#305; bilsin, senden korksun ve yapt&#305;rd&#305;&#287;&#305;m bu tap&#305;na&#287;&#305;n sana ait oldu&#287;unuf&#305; &#246;&#287;rensin. &#231;a&#287;r&#305;ld&#305;&#287;&#305;n&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;&#8249;&#8249;Halk&#305;n d&#252;&#351;manlar&#305;na kar&#351;&#305; g&#246;sterdi&#287;in yoldan sava&#351;a giderken sana, se&#231;ti&#287;in bu kente ve ad&#305;na yapt&#305;rd&#305;&#287;&#305;m bu tap&#305;na&#287;a y&#246;nelip dua ederse,</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;dualar&#305;na, yakar&#305;&#351;lar&#305;na g&#246;klerden kulak ver ve onlar&#305; kurtar.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;&#8249;&#8249;Sana kar&#351;&#305; g&#252;nah i&#351;lediklerinde -g&#252;nah i&#351;lemeyen tek ki&#351;i yoktur- sen &#246;fkelenip onlar&#305; yak&#305;n ya da uzak bir &#252;lkeye tutsak olarak g&#246;t&#252;recek d&#252;&#351;manlar&#305;n&#305;n eline teslim edersen,</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;onlar da tutsak olduklar&#305; &#252;lkede pi&#351;manl&#305;k duyup g&#252;nahlar&#305;ndan d&#246;ner, &#8249;G&#252;nah i&#351;ledik, yoldan sap&#305;p k&#246;t&#252;l&#252;k yapt&#305;k&#8250; diyerek sana yakar&#305;rlarsa,</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;tutsak olduklar&#305; &#252;lkede candan ve y&#252;rekten sana d&#246;nerlerse, atalar&#305;na verdi&#287;in &#252;lkelerine, se&#231;ti&#287;in kente ve ad&#305;na yapt&#305;rd&#305;&#287;&#305;m tap&#305;na&#287;&#305;na y&#246;nelip dua ederlerse,</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;g&#246;klerden, oturdu&#287;un yerden dualar&#305;na, yakar&#305;&#351;lar&#305;na kulak ver, onlar&#305; kurtar.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Sana kar&#351;&#305; g&#252;nah i&#351;lemi&#351; olan halk&#305;n&#305; ve i&#351;ledikleri b&#252;t&#252;n su&#231;lar&#305; ba&#287;&#305;&#351;la. D&#252;&#351;manlar&#305;n&#305;n onlara ac&#305;mas&#305;n&#305; sa&#287;la.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;&#199;&#252;nk&#252; onlar demir eritme oca&#287;&#305;ndan, M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;n kendi halk&#305;n, kendi miras&#305;nd&#305;r.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;&#8249;&#8249;Sana her yalvar&#305;&#351;lar&#305;nda onlara kulak ver, bu kulunun ve halk&#305;n &#304;srailin yalvar&#305;&#351;lar&#305;n&#305; dinle.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Ey Egemen RAB, atalar&#305;m&#305;z&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;nda kulun Musa arac&#305;l&#305;&#287;&#305;yla dedi&#287;in gibi, onlar&#305; d&#252;nyan&#305;n b&#252;t&#252;n halklar&#305; aras&#305;ndan kendine miras olarak se&#231;tin.&#8250;&#8250;</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;S&#252;leyman, RABbe duas&#305;n&#305; ve yalvar&#305;&#351;&#305;n&#305; bitirince, elleri g&#246;klere a&#231;&#305;k, dizleri &#252;zerine &#231;&#246;km&#252;&#351; oldu&#287;u RABbin suna&#287;&#305;n&#305;n &#246;n&#252;nden kalkt&#305;.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Ayakta durup b&#252;t&#252;n &#304;srail toplulu&#287;unu y&#252;ksek sesle &#351;&#246;yle kutsad&#305;:</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;&#8249;&#8249;S&#246;z&#252;n&#252; tutup halk&#305; &#304;sraile esenlik veren RABbe &#246;vg&#252;ler olsun. Kulu Musa arac&#305;l&#305;&#287;&#305;yla verdi&#287;i iyi s&#246;zlerin hi&#231;biri bo&#351;a &#231;&#305;kmad&#305;.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Tanr&#305;m&#305;z RAB atalar&#305;m&#305;zla oldu&#287;u gibi bizimle de olsun ve bizi hi&#231; b&#305;rakmas&#305;n, bizden ayr&#305;lmas&#305;n.</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;B&#252;t&#252;n yollar&#305;n&#305; izlememiz, atalar&#305;m&#305;za verdi&#287;i buyruklara, kurallara, ilkelere uymam&#305;z i&#231;in RAB y&#252;reklerimizi kendine y&#246;neltsin.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Ya RAB Tanr&#305;m&#305;z, &#246;n&#252;nde yalvar&#305;rken s&#246;yledi&#287;im bu s&#246;zleri gece g&#252;nd&#252;z an&#305;msa. Kulunu ve halk&#305;n &#304;sraili her durumda koru.</p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;Sonunda d&#252;nyan&#305;n b&#252;t&#252;n uluslar&#305; bilsinler ki, tek Tanr&#305; RABdir ve Ondan ba&#351;ka Tanr&#305; yoktur.</p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;Bug&#252;nk&#252; gibi Onun kurallar&#305;na g&#246;re ya&#351;amak ve buyruklar&#305;na uymak i&#231;in b&#252;t&#252;n y&#252;re&#287;inizi Tanr&#305;m&#305;z RABbe aday&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;Kral ve b&#252;t&#252;n &#304;srail halk&#305; RABbin &#246;n&#252;nde kurban kestiler.</p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;S&#252;leyman, esenlik kurban&#305; olarak RABbe yirmi iki bin s&#305;&#287;&#305;r, y&#252;z yirmi bin davar kurban etti. B&#246;ylece kral ve b&#252;t&#252;n &#304;srail halk&#305;, RABbin Tap&#305;na&#287;&#305;n&#305; adama i&#351;ini tamamlam&#305;&#351; oldu.</p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Ayn&#305; g&#252;n kral, tap&#305;na&#287;&#305;n &#246;n&#252;ndeki avlunun orta k&#305;sm&#305;n&#305; da kutsad&#305;. Yakmal&#305;k sunular&#305;, tah&#305;l sunular&#305;n&#305; ve esenlik sunular&#305;n&#305;n ya&#287;lar&#305;n&#305; orada sundu. &#199;&#252;nk&#252; RABbin &#246;n&#252;ndeki tun&#231; sunak yakmal&#305;k sunular&#305;, tah&#305;l sunular&#305;n&#305; ve esenlik sunular&#305;n&#305;n ya&#287;lar&#305;n&#305; alamayacak kadar k&#252;&#231;&#252;kt&#252;.</p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;S&#252;leyman, Levo-Hamattan M&#305;s&#305;r Vadisine kadar her yerden gelen &#304;sraillilerin olu&#351;turdu&#287;u b&#252;y&#252;k toplulukla birlikte Tanr&#305;m&#305;z RABbin &#246;n&#252;nde art arda yedi&#351;er g&#252;n, toplam on d&#246;rt g&#252;n bayram yapt&#305;.</p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;Kral sekizinci g&#252;n halk&#305; evlerine g&#246;nderdi. Onlar da kral&#305; kutsay&#305;p RAB'bin, kulu Davut ve halk&#305; &#304;srail i&#231;in yapm&#305;&#351; oldu&#287;u b&#252;t&#252;n iyiliklerden dolay&#305; sevin&#231; duyarak mutluluk i&#231;inde evlerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;S&#252;leyman RABbin Tap&#305;na&#287;&#305;n&#305;, saray&#305; ve yapmay&#305; istedi&#287;i b&#252;t&#252;n i&#351;leri bitirince,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;RAB daha &#246;nce Givonda oldu&#287;u gibi ona yine g&#246;r&#252;nerek</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#351;&#246;yle dedi: &#8249;&#8249;Duan&#305; ve yakar&#305;&#351;&#305;n&#305; duydum. Ad&#305;m s&#252;rekli orada bulunsun diye yapt&#305;&#287;&#305;n bu tap&#305;na&#287;&#305; kutsal k&#305;ld&#305;m. G&#246;zlerim onun &#252;st&#252;nde, y&#252;re&#287;im her zaman orada olacakt&#305;r.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Sana gelince, baban Davutun yapt&#305;&#287;&#305; gibi, b&#252;t&#252;n y&#252;re&#287;inle ve do&#287;rulukla yollar&#305;m&#305; izler, buyurdu&#287;um her &#351;eyi yapar, kurallar&#305;ma ve ilkelerime uyarsan,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;baban Davuta, &#8249;&#304;srail taht&#305;ndan senin soyunun ard&#305; arkas&#305; kesilmeyecektir&#8250; diye verdi&#287;im s&#246;z&#252; tutup krall&#305;&#287;&#305;n&#305; sonsuza dek peki&#351;tirece&#287;im.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#8249;&#8249;Ama siz ya da &#231;ocuklar&#305;n&#305;z yollar&#305;mdan sapar, buyruklar&#305;ma ve kurallar&#305;ma uymaz, gidip ba&#351;ka ilahlara kulluk eder, taparsan&#305;z,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;size verdi&#287;im bu &#252;lkeden sizi s&#246;k&#252;p ataca&#287;&#305;m, ad&#305;ma kutsal k&#305;ld&#305;&#287;&#305;m bu tap&#305;na&#287;&#305; terk edece&#287;im; &#304;srail b&#252;t&#252;n uluslar aras&#305;nda a&#351;a&#287;&#305;lan&#305;p alay konusu olacak.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Bu g&#246;steri&#351;li tap&#305;na&#287;&#305;n &#246;n&#252;nden ge&#231;enler, hayret ve deh&#351;et i&#231;inde, &#8249;RAB bu &#252;lkeyi ve tap&#305;na&#287;&#305; neden bu duruma getirdi?&#8250; diye soracaklar.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ve, diyecekler ki, &#8249;&#304;srail halk&#305;, atalar&#305;n&#305; M&#305;s&#305;rdan &#231;&#305;karan Tanr&#305;lar&#305; RABbi terk etti; ba&#351;ka ilahlar&#305;n ard&#305;ndan gitti, onlara tap&#305;p kulluk etti. RAB bu y&#252;zden b&#252;t&#252;n bu k&#246;t&#252;l&#252;kleri ba&#351;lar&#305;na getirdi.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;S&#252;leyman iki yap&#305;y&#305; -RABbin Tap&#305;na&#287;&#305;yla kendi saray&#305;n&#305;- yirmi y&#305;lda bitirdi.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Bu yap&#305;lar i&#231;in istedi&#287;i sedir ve &#231;am a&#287;a&#231;lar&#305;yla alt&#305;n&#305; sa&#287;layan Sur Kral&#305; Hirama Celile b&#246;lgesinde yirmi kent verdi.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Hiram gidip S&#252;leyman&#305;n kendisine verdi&#287;i kentleri g&#246;r&#252;nce onlar&#305; be&#287;enmedi.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;S&#252;leymana, &#8249;&#8249;Bunlar m&#305; bana verdi&#287;in kentler, karde&#351;im!&#8250;&#8250; dedi. Bu y&#252;zden o b&#246;lge bug&#252;n de &#8249;&#8249;Kavul&#8250;&#8250; diye bilinir.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Oysa Hiram, Kral S&#252;leymana y&#252;z yirmi talant alt&#305;n g&#246;ndermi&#351;ti.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Kral S&#252;leyman RABbin Tap&#305;na&#287;&#305;n&#305;, kendi saray&#305;n&#305;, Milloyu ve Yeru&#351;alimin surlar&#305;n&#305; yapt&#305;rmak; ayr&#305;ca Hasor, Megiddo ve Gezer kentlerini onar&#305;p g&#252;&#231;lendirmek amac&#305;yla angaryac&#305;lar&#305; toplam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;M&#305;s&#305;r Firavunu gidip Gezeri ele ge&#231;irmi&#351; ve ate&#351;e vermi&#351;ti. Orada ya&#351;ayan Kenanl&#305;lar&#305; &#246;ld&#252;rerek kenti S&#252;leymanla evlenen k&#305;z&#305;na arma&#287;an etmi&#351;ti.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;S&#252;leyman Gezeri, A&#351;a&#287;&#305; Beythoronu,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Baalat&#305; ve k&#305;rsal bir b&#246;lgede bulunan Tamarla birlikte</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;b&#252;t&#252;n ambarl&#305; kentleri, ayr&#305;ca sava&#351; arabalar&#305;yla atlar&#305;n bulundu&#287;u kentleri de onar&#305;p g&#252;&#231;lendirdi. B&#246;ylece Yeru&#351;alimde, L&#252;bnanda, y&#246;netimi alt&#305;ndaki b&#252;t&#252;n topraklarda her istedi&#287;ini yapt&#305;rm&#305;&#351; oldu.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#304;srail halk&#305;ndan olmayan Amorlular, Hititler, Perizliler, Hivliler ve Yevuslulardan artakalanlara gelince,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;S&#252;leyman &#304;srail halk&#305;n&#305;n tamamen yok edemedi&#287;i bu insanlar&#305;n soyundan gelip &#252;lkede kalanlar&#305; angaryaya ko&#351;tu. Bu durum bug&#252;n de s&#252;r&#252;yor.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ancak S&#252;leyman &#304;srail halk&#305;ndan hi&#231; kimseye k&#246;lelik yapt&#305;rmad&#305;. Onlar sava&#351;&#231;&#305;, g&#246;revli, komutan, subay, sava&#351; arabalar&#305;yla atl&#305;lar&#305;n komutan&#305; olarak g&#246;rev yapt&#305;lar.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;S&#252;leyman&#305;n yap&#305;lan i&#351;lerin ba&#351;&#305;nda duran ve &#231;al&#305;&#351;anlar&#305; denetleyen be&#351; y&#252;z elli g&#246;revlisi vard&#305;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Firavunun k&#305;z&#305;, Davut Kentinden S&#252;leyman&#305;n kendisi i&#231;in yapt&#305;rd&#305;&#287;&#305; saraya ta&#351;&#305;nd&#305;ktan sonra, S&#252;leyman Milloyu yapt&#305;rd&#305;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;S&#252;leyman RAB i&#231;in yapt&#305;rd&#305;&#287;&#305; sunakta y&#305;lda &#252;&#231; kez yakmal&#305;k sunular ve esenlik sunular&#305; sunard&#305;. Ayr&#305;ca RABbin &#246;n&#252;ndeki suna&#287;&#305;n &#252;st&#252;nde buhur da yakard&#305;. B&#246;ylece S&#252;leyman tap&#305;na&#287;&#305;n yap&#305;m&#305;n&#305; tamamlam&#305;&#351; oldu.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Kral S&#252;leyman Edomlular&#305;n &#252;lkesinde, K&#305;z&#305;ldeniz k&#305;y&#305;s&#305;nda Eylat yak&#305;nlar&#305;ndaki Esyon-Geverde gemiler yapt&#305;rd&#305;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Hiram denizi bilen gemicilerini S&#252;leyman&#305;n adamlar&#305;yla birlikte Ofire g&#246;nderdi.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ofir'e giden bu gemiciler, Kral S&#252;leyman'a 420 talant alt&#305;n getirdiler.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Saba Krali&#231;esi, RABbin ad&#305;ndan &#246;t&#252;r&#252; S&#252;leyman&#305;n artan &#252;n&#252;n&#252; duyunca, onu &#231;etin sorularla s&#305;namaya geldi.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#199;e&#351;itli baharat, &#231;ok miktarda alt&#305;n ve de&#287;erli ta&#351;larla y&#252;kl&#252; b&#252;y&#252;k bir kervan e&#351;li&#287;inde Yeru&#351;alime gelen krali&#231;e, akl&#305;ndan ge&#231;en her &#351;eyi S&#252;leymanla konu&#351;tu.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;S&#252;leyman onun b&#252;t&#252;n sorular&#305;na kar&#351;&#305;l&#305;k verdi. Kral&#305;n ona yan&#305;t bulmakta g&#252;&#231;l&#252;k &#231;ekti&#287;i hi&#231;bir konu olmad&#305;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;S&#252;leyman&#305;n bilgeli&#287;ini, yapt&#305;rd&#305;&#287;&#305; saray&#305;, sofras&#305;n&#305;n zenginli&#287;ini, g&#246;revlilerinin oturup kalk&#305;&#351;&#305;n&#305;, hizmetk&#226;rlar&#305;n&#305;n &#246;zel giysileriyle yapt&#305;&#287;&#305; hizmeti, sakilerini ve RABbin Tap&#305;na&#287;&#305;nda sundu&#287;u yakmal&#305;k sunular&#305; g&#246;ren Saba Krali&#231;esi hayranl&#305;k i&#231;inde kald&#305;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Krala, &#8249;&#8249;&#220;lkemdeyken yapt&#305;klar&#305;nla ve bilgeli&#287;inle ilgili duyduklar&#305;m do&#287;ruymu&#351;&#8250;&#8250; dedi,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#8249;&#8249;Ama gelip kendi g&#246;zlerimle g&#246;r&#252;nceye dek inanmam&#305;&#351;t&#305;m. Bunlar&#305;n yar&#305;s&#305; bile bana anlat&#305;lmad&#305;. Bilgeli&#287;in de, zenginli&#287;in de duyduklar&#305;mdan kat kat fazla.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ne mutlu adamlar&#305;na! Ne mutlu sana hizmet eden g&#246;revlilere! &#199;&#252;nk&#252; s&#252;rekli bilgeli&#287;ine tan&#305;k oluyorlar.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Senden ho&#351;nut kalan, seni &#304;srail taht&#305;na oturtan Tanr&#305;n RABbe &#246;vg&#252;ler olsun! RAB &#304;sraile sonsuz sevgi duydu&#287;undan, adaleti ve do&#287;rulu&#287;u sa&#287;laman i&#231;in seni kral yapt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Saba Krali&#231;esi krala 120 talant alt&#305;n, &#231;ok b&#252;y&#252;k miktarda baharat ve de&#287;erli ta&#351;lar arma&#287;an etti. Krala o kadar baharat arma&#287;an etti ki, bir daha bu kadar &#231;ok baharat g&#246;r&#252;lmedi.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Bu arada Hiram&#305;n gemileri Ofirden alt&#305;n ve b&#252;y&#252;k miktarda almug kerestesiyle de&#287;erli ta&#351;lar getirdiler.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Kral, RABbin Tap&#305;na&#287;&#305;yla saray&#305;n t&#305;rabzanlar&#305;n&#305;, &#231;alg&#305;c&#305;lar&#305;n lirleriyle &#231;enklerini bu almug kerestesinden yapt&#305;rd&#305;. Bug&#252;ne dek o kadar almug a&#287;ac&#305; ne gelmi&#351;, ne de g&#246;r&#252;lm&#252;&#351;t&#252;r. ard&#305;&#231; a&#287;ac&#305; oldu&#287;u san&#305;l&#305;yor.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Kral S&#252;leyman Saba Krali&#231;esinin her iste&#287;ini, her dile&#287;ini yerine getirdi. Ayr&#305;ca ona g&#246;n&#252;lden kopan bir&#231;ok arma&#287;an verdi. Bundan sonra krali&#231;e adamlar&#305;yla birlikte oradan ayr&#305;l&#305;p kendi &#252;lkesine d&#246;nd&#252;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;S&#252;leymana bir y&#305;lda gelen alt&#305;n&#305;n miktar&#305; 666 talant&#305; buluyordu.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Al&#305;m sat&#305;mla u&#287;ra&#351;anlarla t&#252;ccarlar&#305;n kazan&#231;lar&#305;ndan ve Arabistan&#305;n b&#252;t&#252;n krallar&#305;yla &#304;srail valilerinden gelenler bunun d&#305;&#351;&#305;ndayd&#305;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Kral S&#252;leyman her biri alt&#305; y&#252;z &#351;ekel a&#287;&#305;rl&#305;&#287;&#305;nda d&#246;vme alt&#305;ndan iki y&#252;z b&#252;y&#252;k kalkan yapt&#305;rd&#305;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ayr&#305;ca her biri &#252;&#231; minaf&#246; a&#287;&#305;rl&#305;&#287;&#305;nda d&#246;vme alt&#305;ndan &#252;&#231; y&#252;z k&#252;&#231;&#252;k kalkan yapt&#305;rd&#305;. Kral bu kalkanlar&#305; L&#252;bnan Orman&#305; ad&#305;ndaki saraya koydu.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Kral fildi&#351;inden b&#252;y&#252;k bir taht yapt&#305;r&#305;p saf alt&#305;nla kaplatt&#305;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Taht&#305;n alt&#305; basama&#287;&#305;, arka k&#305;sm&#305;nda yuvarlak bir ba&#351;l&#305;&#287;&#305; vard&#305;. Oturulan yerin iki yan&#305;nda kollar, her kolun yan&#305;nda birer aslan heykeli bulunuyordu.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Alt&#305; basama&#287;&#305;n iki yan&#305;nda on iki aslan heykeli vard&#305;. Hi&#231;bir krall&#305;kta b&#246;ylesi yap&#305;lmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Kral S&#252;leyman&#305;n kadehleriyle L&#252;bnan Orman&#305; ad&#305;ndaki saray&#305;n b&#252;t&#252;n e&#351;yalar&#305; saf alt&#305;ndan yap&#305;lm&#305;&#351;, hi&#231; g&#252;m&#252;&#351; kullan&#305;lmam&#305;&#351;t&#305;. &#199;&#252;nk&#252; S&#252;leyman&#305;n d&#246;neminde g&#252;m&#252;&#351;&#252;n de&#287;eri yoktu.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Hiram&#305;n gemilerinin yan&#305;s&#305;ra, kral&#305;n da denizde ticaret gemileri vard&#305;. Bu gemiler &#252;&#231; y&#305;lda bir alt&#305;n, g&#252;m&#252;&#351;, fildi&#351;i ve t&#252;rl&#252; maymunlarla y&#252;kl&#252; olarak d&#246;nerlerdi. tavusku&#351;lar&#305;yla&#8250;&#8250;.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Kral S&#252;leyman d&#252;nyan&#305;n b&#252;t&#252;n krallar&#305;ndan daha zengin, daha bilgeydi.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Tanr&#305;n&#305;n S&#252;leymana verdi&#287;i bilgeli&#287;i dinlemek i&#231;in b&#252;t&#252;n d&#252;nya onu g&#246;rmek isterdi.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Onu g&#246;rmeye gelenler her y&#305;l arma&#287;an olarak alt&#305;n ve g&#252;m&#252;&#351; e&#351;ya, giysi, silah, baharat, at, kat&#305;r getirirlerdi.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;S&#252;leyman sava&#351; arabalar&#305;yla atlar&#305;n&#305; toplad&#305;. Bin d&#246;rt y&#252;z sava&#351; arabas&#305;, on iki bin at&#305; vard&#305;. Bunlar&#305;n bir k&#305;sm&#305;n&#305; sava&#351; arabalar&#305; i&#231;in ayr&#305;lan kentlere, bir k&#305;sm&#305;n&#305; da kendi yan&#305;na, Yeru&#351;alime yerle&#351;tirdi.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Krall&#305;&#287;&#305; d&#246;neminde Yeru&#351;alimde g&#252;m&#252;&#351; ta&#351; de&#287;erine d&#252;&#351;t&#252;. Sedir a&#287;a&#231;lar&#305; &#350;efeladaki yaban&#305;l incir a&#287;a&#231;lar&#305; kadar bolla&#351;t&#305;.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;S&#252;leyman&#305;n atlar&#305; M&#305;s&#305;r ve Keveden getirilirdi. Kral&#305;n t&#252;ccarlar&#305; atlar&#305; Keveden sat&#305;n al&#305;rd&#305;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;M&#305;s&#305;r'dan bir sava&#351; arabas&#305; alt&#305; y&#252;z, bir at y&#252;z elli &#351;ekel g&#252;m&#252;&#351;e getirilirdi. Bunlar&#305; b&#252;t&#252;n Hitit ve Aram krallar&#305;na satarlard&#305;. b&#246;lgesi&#8250;&#8250;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Kral S&#252;leyman firavunun k&#305;z&#305;n&#305;n yan&#305;s&#305;ra Moavl&#305;, Ammonlu, Edomlu, Saydal&#305; ve Hititli bir&#231;ok yabanc&#305; kad&#305;n sevdi.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Bu kad&#305;nlar RABbin &#304;srail halk&#305;na, &#8249;&#8249;Ne siz onlar&#305;n aras&#305;na girin, ne de onlar sizin aran&#305;za girsinler; &#231;&#252;nk&#252; onlar kesinlikle sizi kendi ilahlar&#305;n&#305;n ard&#305;nca y&#252;r&#252;mek &#252;zere sapt&#305;racaklard&#305;r&#8250;&#8250; dedi&#287;i uluslardand&#305;. Buna kar&#351;&#305;n, S&#252;leyman onlara sevgiyle ba&#287;land&#305;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;S&#252;leyman&#305;n kral k&#305;zlar&#305;ndan yedi y&#252;z kar&#305;s&#305; ve &#252;&#231; y&#252;z cariyesi vard&#305;. Kar&#305;lar&#305; onu yolundan sapt&#305;rd&#305;lar.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;S&#252;leyman ya&#351;land&#305;k&#231;a, kar&#305;lar&#305; onu ba&#351;ka ilahlar&#305;n ard&#305;nca y&#252;r&#252;mek &#252;zere sapt&#305;rd&#305;lar. B&#246;ylece S&#252;leyman b&#252;t&#252;n y&#252;re&#287;ini Tanr&#305;s&#305; RABbe adayan babas&#305; Davut gibi ya&#351;amad&#305;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Saydal&#305;lar&#305;n tanr&#305;&#231;as&#305; A&#351;torete ve Ammonlular&#305;n i&#287;ren&#231; ilah&#305; Moleke tapt&#305;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;B&#246;ylece RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;, RABbin yolunda y&#252;r&#252;yen babas&#305; Davut gibi tam anlam&#305;yla RABbi izlemedi.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Yeru&#351;alimin do&#287;usundaki tepede Moavl&#305;lar&#305;n i&#287;ren&#231; ilah&#305; Kemo&#351;a ve Ammonlular&#305;n i&#287;ren&#231; ilah&#305; Moleke tapmak i&#231;in bir yer yapt&#305;rd&#305;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#304;lahlar&#305;na buhur yak&#305;p kurban kesen b&#252;t&#252;n yabanc&#305; kar&#305;lar&#305; i&#231;in de ayn&#305; &#351;eyleri yapt&#305;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#304;srailin Tanr&#305;s&#305; RAB, kendisine iki kez g&#246;r&#252;n&#252;p, &#8249;&#8249;Ba&#351;ka ilahlara tapma!&#8250;&#8250; demesine kar&#351;&#305;n, S&#252;leyman RABbin yolundan sapt&#305; ve Onun buyru&#287;una uymad&#305;. Bu y&#252;zden RAB S&#252;leymana &#246;fkelenerek,</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#8249;&#8249;Seninle yapt&#305;&#287;&#305;m antla&#351;maya ve kurallar&#305;ma bilerek uymad&#305;&#287;&#305;n i&#231;in krall&#305;&#287;&#305; elinden alaca&#287;&#305;m ve g&#246;revlilerinden birine verece&#287;im&#8250;&#8250; dedi,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#8249;&#8249;Ancak baban Davutun hat&#305;r&#305; i&#231;in, bunu senin ya&#351;ad&#305;&#287;&#305;n s&#252;rede de&#287;il, o&#287;lun kral olduktan sonra yapaca&#287;&#305;m.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ama o&#287;lunun elinden b&#252;t&#252;n krall&#305;&#287;&#305; almayaca&#287;&#305;m. Kulum Davutun ve kendi se&#231;ti&#287;im Yeru&#351;alimin hat&#305;r&#305; i&#231;in o&#287;luna bir oymak b&#305;rakaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;RAB kral soyundan gelen bir d&#252;&#351;man&#305;, Edomlu Hadat&#305; S&#252;leymana kar&#351;&#305; ayakland&#305;rd&#305;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Daha &#246;nce, Davut Edomlularla sava&#351;&#305;rken, &#246;l&#252;leri g&#246;mmeye giden ordu komutan&#305; Yoav Edomdaki b&#252;t&#252;n erkekleri &#246;ld&#252;rm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Yoav ile &#304;srailliler Edomdaki erkeklerin hepsini yok edinceye dek, alt&#305; ay orada kalm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ancak gen&#231; Hadat, babas&#305;n&#305;n g&#246;revlilerinden baz&#305; Edomlularla birlikte M&#305;s&#305;ra ka&#231;m&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Sonra Midyandan ayr&#305;l&#305;p Parana gitmi&#351;ler, oradan baz&#305; Paranl&#305;lar&#305; da yanlar&#305;na al&#305;p M&#305;s&#305;ra, firavunun yan&#305;na gelmi&#351;lerdi. Firavun Hadata bar&#305;nak, yiyecek ve toprak sa&#287;lam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Hadat firavunun dostlu&#287;unu kazand&#305;. Bunun &#252;zerine firavun, kendi kar&#305;s&#305; Krali&#231;e Tahpenesin k&#305;zkarde&#351;ini Hadatla evlendirdi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Tahpenesin k&#305;zkarde&#351;i Hadata Genuvat adl&#305; bir o&#287;ul do&#287;urdu. Tahpenes &#231;ocu&#287;u sarayda firavunun &#231;ocuklar&#305;yla birlikte b&#252;y&#252;tt&#252;f&#351;.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Hadat Davutla ordu komutan&#305; Yoav&#305;n &#246;l&#252;m haberini M&#305;s&#305;rda duydu. Firavuna, &#8249;&#8249;&#304;zin ver, kendi &#252;lkeme d&#246;neyim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Firavun, &#8249;&#8249;Bir eksi&#287;in mi var, neden &#252;lkene d&#246;nmek istiyorsun?&#8250;&#8250; diye sordu. Hadat, &#8249;&#8249;Hay&#305;r, ama l&#252;tfen gitmeme izin ver&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Tanr&#305;, efendisi Sova Kral&#305; Hadadezerden ka&#231;an bir d&#252;&#351;man&#305;, Elyada o&#287;lu Rezonu S&#252;leymana kar&#351;&#305; ayakland&#305;rd&#305;.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Davut Soval&#305;lara sald&#305;rd&#305;&#287;&#305;nda, Rezon &#231;evresine haydutlar&#305; toplay&#305;p onlara &#246;nderlik etmi&#351;ti. Birlikte &#350;ama gitmi&#351;ler, orada kal&#305;p y&#246;netimi ele ge&#231;irmi&#351;lerdi.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Hadat&#305;n yapt&#305;&#287;&#305; k&#246;t&#252;l&#252;&#287;&#252;n yan&#305;s&#305;ra, Rezon S&#252;leyman ya&#351;ad&#305;&#287;&#305; s&#252;rece &#304;srailin d&#252;&#351;man&#305; oldu; Aramda krall&#305;k yaparak &#304;srailden nefret etti.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Efrayim oyma&#287;&#305;ndan Nevat o&#287;lu Seredal&#305; Yarovam Kral S&#252;leymana kar&#351;&#305; ayakland&#305;. Yarovam S&#252;leyman&#305;n g&#246;revlilerindendi. Annesi Serua adl&#305; dul bir kad&#305;nd&#305;.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Yarovam&#305;n krala kar&#351;&#305; ayaklanmas&#305;n&#305;n &#246;yk&#252;s&#252; &#351;&#246;yleydi: S&#252;leyman Milloyu yapt&#305;r&#305;p babas&#305; Davutun Kentindeki surlar&#305;n gedi&#287;ini kapatm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Yarovam &#231;ok yetenekli biriydi. S&#252;leyman bu gen&#231; adam&#305;n ne denli &#231;al&#305;&#351;kan oldu&#287;unu g&#246;r&#252;nce, Yusuf soyunun b&#252;t&#252;n a&#287;&#305;r i&#351;lerinin sorumlulu&#287;unu ona verdi.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Bir g&#252;n Yarovam Yeru&#351;alimin d&#305;&#351;&#305;na &#231;&#305;kt&#305;. Yolda &#350;ilolu Peygamber Ahiya ile kar&#351;&#305;la&#351;t&#305;. Ahiya yeni giysisini giymi&#351;ti. &#304;kisi kent d&#305;&#351;&#305;nda yaln&#305;zd&#305;lar.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ahiya &#252;zerindeki giysiyi y&#305;rt&#305;p on iki par&#231;aya ay&#305;rd&#305;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;ve Yarovama, &#8249;&#8249;On par&#231;ay&#305; kendine al&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; &#304;srailin Tanr&#305;s&#305; RAB diyor ki, &#8249;Ben, S&#252;leyman&#305;n elinden krall&#305;&#287;&#305; al&#305;p on oyma&#287;&#305; sana verece&#287;im.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Ama kulum Davutun ve &#304;srail oymaklar&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kentler aras&#305;ndan se&#231;ti&#287;im Yeru&#351;alim Kentinin hat&#305;r&#305; i&#231;in bir oyma&#287;&#305; onda b&#305;rakaca&#287;&#305;m.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#199;&#252;nk&#252; S&#252;leyman bana s&#305;rt &#231;evirip Saydal&#305;lar&#305;n tanr&#305;&#231;as&#305; A&#351;torete, Moavl&#305;lar&#305;n ilah&#305; Kemo&#351;a ve Ammonlular&#305;n ilah&#305; Moleke tapt&#305;. Kurallar&#305;ma, ilkelerime uyup g&#246;z&#252;mde do&#287;ru olan&#305; yapan babas&#305; Davut gibi yollar&#305;m&#305; izlemedi.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ama buyruklar&#305;ma, kurallar&#305;ma ba&#287;l&#305; kalan, se&#231;ti&#287;im kulum Davutun hat&#305;r&#305; i&#231;in S&#252;leyman&#305;n elinden b&#252;t&#252;n krall&#305;&#287;&#305; almayaca&#287;&#305;m. Ya&#351;am&#305; boyunca onu &#246;nder yapaca&#287;&#305;m.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ancak krall&#305;&#287;&#305; o&#287;lunun elinden al&#305;p on oyma&#287;&#305; sana verece&#287;im.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Ad&#305;m&#305; yerle&#351;tirmek i&#231;in kendime se&#231;ti&#287;im Yeru&#351;alim Kentinde kulum Davut i&#231;in &#246;n&#252;mde s&#246;nmeyen bir &#305;&#351;&#305;k olmak &#252;zere S&#252;leyman&#305;n o&#287;luna bir oymak verece&#287;im.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Sana gelince, seni &#304;srail Kral&#305; yapaca&#287;&#305;m. &#304;sraili diledi&#287;in gibi y&#246;neteceksin.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Kulum Davut gibi isteklerimi yerine getirir, kurallar&#305;ma ve buyruklar&#305;ma uyar, g&#246;z&#252;mde do&#287;ru olan&#305; yapar, yollar&#305;m&#305; izlersen, seninle birlikte olaca&#287;&#305;m. Davuta yapt&#305;&#287;&#305;m gibi senin i&#231;in de g&#252;&#231;l&#252; bir hanedan kurup &#304;sraili sana verece&#287;im.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;S&#252;leyman&#305;n g&#252;nah&#305;ndan &#246;t&#252;r&#252; Davut soyunun gururunu k&#305;raca&#287;&#305;m, ancak sonsuza dek de&#287;il.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;S&#252;leyman Yarovam&#305; &#246;ld&#252;rmeye &#231;al&#305;&#351;t&#305;. Ama Yarovam M&#305;s&#305;ra ka&#231;&#305;p M&#305;s&#305;r Kral&#305; &#350;i&#351;aka s&#305;&#287;&#305;nd&#305;. S&#252;leyman&#305;n &#246;l&#252;m&#252;ne kadar orada kald&#305;.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;S&#252;leyman&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305; ve bilgeli&#287;i S&#252;leyman&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;S&#252;leyman k&#305;rk y&#305;l s&#252;reyle b&#252;t&#252;n &#304;sraili Yeru&#351;alimden y&#246;netti.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;S&#252;leyman &#246;l&#252;p atalar&#305;na kavu&#351;unca babas&#305; Davut'un Kenti'nde g&#246;m&#252;ld&#252;. Yerine o&#287;lu Rehavam kral oldu.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Rehavam &#350;ekeme gitti. &#199;&#252;nk&#252; b&#252;t&#252;n &#304;srailliler kendisini kral ilan etmek i&#231;in orada toplanm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Kral S&#252;leymandan ka&#231;&#305;p M&#305;s&#305;ra yerle&#351;en Nevat o&#287;lu Yarovam bunu duyunca M&#305;s&#305;rda kalmaya karar verdi.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#304;srail toplulu&#287;u Yarovam&#305; &#231;a&#287;&#305;rtt&#305;. Birlikte gidip Rehavama &#351;&#246;yle dediler:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#8249;&#8249;Baban &#252;zerimize a&#287;&#305;r bir boyunduruk koydu. Ama baban&#305;n &#252;zerimize y&#252;kledi&#287;i a&#287;&#305;r y&#252;k&#252; ve boyunduru&#287;u hafifletirsen sana kul k&#246;le oluruz.&#8250;&#8250;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Rehavam, &#8249;&#8249;&#350;imdi gidin, &#252;&#231; g&#252;n sonra yine gelin&#8250;&#8250; yan&#305;t&#305;n&#305; verince halk yan&#305;ndan ayr&#305;ld&#305;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Kral Rehavam, babas&#305; S&#252;leymana sa&#287;l&#305;&#287;&#305;nda dan&#305;&#351;manl&#305;k yapan ileri gelenlere, &#8249;&#8249;Bu halka nas&#305;l yan&#305;t vermemi &#246;&#287;&#252;tlersiniz?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#304;leri gelenler, &#8249;&#8249;Bug&#252;n bu halka hizmet eder, olumlu yan&#305;t verirsen, sana her zaman kul k&#246;le olurlar&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ne var ki, Rehavam ileri gelenlerin &#246;&#287;&#252;d&#252;n&#252; reddederek birlikte b&#252;y&#252;d&#252;&#287;&#252; gen&#231; g&#246;revlilerine dan&#305;&#351;t&#305;:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#8249;&#8249;Siz ne yapmam&#305; &#246;&#287;&#252;tlersiniz? &#8249;Baban&#305;n &#252;zerimize koydu&#287;u boyunduru&#287;u hafiflet&#8250; diyen bu halka nas&#305;l bir yan&#305;t verelim?&#8250;&#8250;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Birlikte b&#252;y&#252;d&#252;&#287;&#252; gen&#231;ler ona &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdiler: &#8249;&#8249;Sana &#8249;Baban&#305;n &#252;zerimize koydu&#287;u boyunduru&#287;u hafiflet&#8250; diyen halka de ki, &#8249;Benim k&#252;&#231;&#252;k parma&#287;&#305;m babam&#305;n belinden daha kal&#305;nd&#305;r.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Babam size a&#287;&#305;r bir boyunduruk y&#252;klediyse, ben boyunduru&#287;unuzu daha da a&#287;&#305;rla&#351;t&#305;raca&#287;&#305;m. Babam sizi k&#305;rba&#231;la yola getirdiyse, ben sizi akreplerle yola getirece&#287;im.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Yarovamla b&#252;t&#252;n halk, kral&#305;n, &#8249;&#8249;&#220;&#231; g&#252;n sonra yine gelin&#8250;&#8250; s&#246;z&#252; &#252;zerine, &#252;&#231;&#252;nc&#252; g&#252;n Rehavam&#305;n yan&#305;na geldiler.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#304;leri gelenlerin &#246;&#287;&#252;d&#252;n&#252; reddeden Kral Rehavam, gen&#231;lerin &#246;&#287;&#252;d&#252;ne uyarak halka sert bir yan&#305;t verdi: &#8249;&#8249;Babam&#305;n size y&#252;kledi&#287;i boyunduru&#287;u ben daha da a&#287;&#305;rla&#351;t&#305;raca&#287;&#305;m. Babam sizi k&#305;rba&#231;la yola getirdiyse, ben sizi akreplerle yola getirece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Kral halk&#305; dinlemedi. &#199;&#252;nk&#252; &#350;ilolu Ahiya arac&#305;l&#305;&#287;&#305;yla Nevat o&#287;lu Yarovama verdi&#287;i s&#246;z&#252; yerine getirmek i&#231;in RAB bu olay&#305; d&#252;zenlemi&#351;ti.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kral&#305;n kendilerini dinlemedi&#287;ini g&#246;r&#252;nce, b&#252;t&#252;n &#304;srailliler,  &#8249;&#8249;&#304;&#351;ay o&#287;lu, Davutla ne ilgimiz,<br>Ne de pay&#305;m&#305;z var!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar,<br>&#8249;&#8249;Ey &#304;srail halk&#305;, haydi evimize d&#246;nelim!<br>Davutun soyu ba&#351;&#305;n&#305;n &#231;aresine baks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Rehavam da yaln&#305;zca Yahuda kentlerinde ya&#351;ayan &#304;sraillilere krall&#305;k yapmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#304;srailliler Kral Rehavam&#305;n g&#246;nderdi&#287;i angaryac&#305;ba&#351;&#305; Adoram&#305; ta&#351;a tutup &#246;ld&#252;rd&#252;ler. Bunun &#252;zerine Kral Rehavam sava&#351; arabas&#305;na atlay&#305;p Yeru&#351;alime ka&#231;t&#305;.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#304;srail halk&#305;, Davut soyundan gelenlere hep ba&#351;kald&#305;rd&#305;.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Yarovam&#305;n M&#305;s&#305;rdan d&#246;nd&#252;&#287;&#252;n&#252; duyunca, b&#252;t&#252;n &#304;srailliler haber g&#246;nderip kendisini toplant&#305;ya &#231;a&#287;&#305;rd&#305;lar ve onu &#304;srail Kral&#305; ilan ettiler. Yahuda oyma&#287;&#305;ndan ba&#351;ka hi&#231; kimse Davut soyunu izlemedi.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;S&#252;leyman o&#287;lu Rehavam Yeru&#351;alime var&#305;nca, &#304;srail oymaklar&#305;yla sava&#351;&#305;p onlar&#305; yeniden egemenli&#287;i alt&#305;na almak amac&#305;yla b&#252;t&#252;n Yahuda ve Benyamin oymaklar&#305;ndan y&#252;z seksen bin se&#231;kin sava&#351;&#231;&#305; toplad&#305;.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Bu arada Tanr&#305; adam&#305; &#350;emayaya Tanr&#305; &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#8249;&#8249;S&#252;leyman o&#287;lu Yahuda Kral&#305; Rehavama, b&#252;t&#252;n Yahudal&#305;lara, Benyaminlilere ve orada ya&#351;ayan &#246;teki insanlara &#351;unu s&#246;yle:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#8249;RAB diyor ki, &#304;srailli karde&#351;lerinize sald&#305;rmay&#305;n, onlarla sava&#351;may&#305;n. Herkes evine d&#246;ns&#252;n! &#199;&#252;nk&#252; bu olay&#305; ben d&#252;zenledim.&#8250; &#8250;&#8250; RABbin bu s&#246;zlerini duyan halk Onun buyru&#287;una uyup evine d&#246;nd&#252;.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Yarovam Efrayimin da&#287;l&#305;k b&#246;lgesindeki &#350;ekem Kentini onar&#305;p orada ya&#351;amaya ba&#351;lad&#305;. Daha sonra oradan ayr&#305;l&#305;p Penuel Kentini onard&#305;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Yarovam, &#8249;&#8249;&#350;imdi krall&#305;k yine Davut soyunun eline ge&#231;ebilir&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;,</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#8249;&#8249;E&#287;er bu halk Yeru&#351;alime gidip RABbin Tap&#305;na&#287;&#305;nda kurbanlar sunarsa, y&#252;rekleri efendileri, Yahuda Kral&#305; Rehavama d&#246;ner. Beni &#246;ld&#252;r&#252;p yeniden Rehavama ba&#287;lan&#305;rlar.&#8250;&#8250;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Kral, dan&#305;&#351;manlar&#305;na dan&#305;&#351;t&#305;ktan sonra, iki alt&#305;n buza&#287;&#305; yapt&#305;r&#305;p halk&#305;na, &#8249;&#8249;Tap&#305;nmak i&#231;in art&#305;k Yeru&#351;alime gitmenize gerek yok&#8250;&#8250; dedi, &#8249;&#8249;Ey &#304;srail halk&#305;, i&#351;te sizi M&#305;s&#305;rdan &#231;&#305;karan ilahlar&#305;n&#305;z!&#8250;&#8250;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Alt&#305;n buza&#287;&#305;lardan birini Beytel, &#246;tekini Dan Kentine yerle&#351;tirdi.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Bu g&#252;naht&#305;. B&#246;ylece halk buza&#287;&#305;ya tapmak i&#231;in Dana kadar gitmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Yarovam ayr&#305;ca tap&#305;nma yerlerinde tap&#305;naklar yapt&#305;rd&#305;. Levililerin d&#305;&#351;&#305;nda her t&#252;rl&#252; insanlardan k&#226;hinler atad&#305;.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Yarovam sekizinci ay&#305;n on be&#351;inci g&#252;n&#252; Yahudadaki bayrama benzer bir bayram ba&#351;latt&#305;. Dandaki sunakta ve Beytelde yapt&#305;rd&#305;&#287;&#305; alt&#305;n buza&#287;&#305;lara kurbanlar sundu; orada kurmu&#351; oldu&#287;u tap&#305;nma yerlerine k&#226;hinler yerle&#351;tirdi.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Kendi kendine uydurdu&#287;u sekizinci ay&#305;n on be&#351;inci g&#252;n&#252;, Beytel'de yapt&#305;rd&#305;&#287;&#305; suna&#287;a gitti, kurban sunup buhur yakt&#305;. Ve o g&#252;n&#252; &#304;srail halk&#305; i&#231;in bayram ilan etti.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Yarovam buhur yakmak i&#231;in suna&#287;&#305;n yan&#305;nda dururken, bir Tanr&#305; adam&#305; RABbin buyru&#287;u &#252;zerine Yahudadan Beytele geldi.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;RABbin buyru&#287;u uyar&#305;nca suna&#287;a kar&#351;&#305; &#351;&#246;yle seslendi: &#8249;&#8249;Sunak, ey sunak! RAB diyor ki, &#8249;Davutun soyundan Yo&#351;iya ad&#305;nda bir erkek &#231;ocuk do&#287;acak. Buhur yakan, tap&#305;nma yerlerinde g&#246;revli k&#226;hinleri senin &#252;st&#252;nde kurban edecek. &#220;st&#252;nde insan kemikleri yak&#305;lacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ayn&#305; g&#252;n Tanr&#305; adam&#305; bir belirti g&#246;stererek konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;RABbin bana a&#231;&#305;klad&#305;&#287;&#305; belirti &#351;udur: Bu sunak par&#231;alanacak, &#252;st&#252;ndeki k&#252;ller &#231;evreye savrulacak.&#8250;&#8250;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Kral Yarovam, Tanr&#305; adam&#305;n&#305;n Beytelde suna&#287;a kar&#351;&#305; s&#246;ylediklerini duyunca, elini ona do&#287;ru uzatarak, &#8249;&#8249;Yakalay&#305;n onu!&#8250;&#8250; diye buyruk verdi. Ancak Tanr&#305; adam&#305;na uzatt&#305;&#287;&#305; eli fel&#231; oldu ve d&#252;zelmedi.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Tanr&#305; adam&#305;n&#305;n RABbin buyru&#287;uyla g&#246;sterdi&#287;i belirti uyar&#305;nca, sunak par&#231;aland&#305;, &#252;st&#252;ndeki k&#252;ller &#231;evreye savruldu.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;O zaman Kral Yarovam, Tanr&#305; adam&#305;na, &#8249;&#8249;L&#252;tfen benim i&#231;in dua et, Tanr&#305;n RABbe yalvar ki, elim eski halini als&#305;n&#8250;&#8250; dedi. Tanr&#305; adam&#305; RABbe yalvar&#305;nca kral&#305;n eli iyile&#351;ip eski halini ald&#305;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Kral, Tanr&#305; adam&#305;na, &#8249;&#8249;Benimle eve kadar gel de bir &#351;eyler ye&#8250;&#8250; dedi, &#8249;&#8249;Sana bir arma&#287;an verece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Tanr&#305; adam&#305;, &#8249;&#8249;Varl&#305;&#287;&#305;n&#305;n yar&#305;s&#305;n&#305; bile versen, seninle gelmem&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Burada ne yer, ne de i&#231;erim.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#199;&#252;nk&#252; RAB bana, &#8249;Orada hi&#231;bir &#351;ey yiyip i&#231;me ve gitti&#287;in yoldan d&#246;nme&#8250; diye buyruk verdi.&#8250;&#8250;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;B&#246;ylece Tanr&#305; adam&#305;, Beytele gelmi&#351; oldu&#287;u yoldan de&#287;il, ba&#351;ka bir yoldan gitti.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;O s&#305;ralarda Beytelde ya&#351;ayan ya&#351;l&#305; bir peygamber vard&#305;. &#199;ocuklar&#305; gelip o g&#252;n Tanr&#305; adam&#305;n&#305;n Beytelde yapt&#305;klar&#305;n&#305; ve krala s&#246;ylediklerini babalar&#305;na anlatt&#305;lar.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ya&#351;l&#305; baba, &#8249;&#8249;Tanr&#305; adam&#305; hangi yoldan gitti?&#8250;&#8250; diye sordu. &#199;ocuklar Yahudadan gelen Tanr&#305; adam&#305;n&#305;n hangi yoldan gitti&#287;ini ona g&#246;sterdiler.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Bunun &#252;zerine ya&#351;l&#305; baba, &#8249;&#8249;E&#351;e&#287;imi haz&#305;rlay&#305;n&#8250;&#8250; dedi. &#199;ocuklar e&#351;e&#287;e palan vurunca, binip</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Tanr&#305; adam&#305;n&#305;n ard&#305;na d&#252;&#351;t&#252;. Onun bir yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;n&#305;n alt&#305;nda oturdu&#287;unu g&#246;r&#252;nce, &#8249;&#8249;Yahudadan gelen Tanr&#305; adam&#305; sen misin?&#8250;&#8250; diye sordu. Adam, &#8249;&#8249;Evet, benim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ya&#351;l&#305; peygamber, &#8249;&#8249;Gel benimle eve gidelim, bir &#351;eyler ye&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Tanr&#305; adam&#305; &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Yolumdan d&#246;n&#252;p seninle gelemem. Burada ne yer, ne de i&#231;erim.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#199;&#252;nk&#252; RAB bana, &#8249;Orada hi&#231;bir &#351;ey yiyip i&#231;me ve gitti&#287;in yoldan d&#246;nme&#8250; diye buyruk verdi.&#8250;&#8250;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Bunun &#252;zerine ya&#351;l&#305; peygamber, &#8249;&#8249;Ben de senin gibi peygamberim&#8250;&#8250; dedi, &#8249;&#8249;RABbin buyru&#287;u &#252;zerine bir melek bana, &#8249;Onu evine g&#246;t&#252;r ve yiyip i&#231;mesini sa&#287;la&#8250; dedi.&#8250;&#8250; Ne var ki yalan s&#246;yleyerek Tanr&#305; adam&#305;n&#305; kand&#305;rd&#305;.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;B&#246;ylece Tanr&#305; adam&#305; onunla birlikte geri d&#246;nd&#252; ve evinde yiyip i&#231;meye ba&#351;lad&#305;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Sofrada otururlarken, RAB, Tanr&#305; adam&#305;n&#305; yolundan d&#246;nd&#252;ren peygambere seslendi.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;O da Yahudadan gelen Tanr&#305; adam&#305;na &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Madem RABbin s&#246;z&#252;n&#252; dinlemedin, Tanr&#305;n RABbin sana verdi&#287;i buyru&#287;a uymay&#305;p</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;yolundan d&#246;nd&#252;n; sana yiyip i&#231;me dedi&#287;i yerde yiyip i&#231;tin, cesedin atalar&#305;n&#305;n mezarl&#305;&#287;&#305;na g&#246;m&#252;lmeyecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Tanr&#305; adam&#305; yiyip i&#231;tikten sonra ya&#351;l&#305; peygamber onun i&#231;in e&#351;e&#287;i haz&#305;rlad&#305;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Tanr&#305; adam&#305; giderken yolda bir aslanla kar&#351;&#305;la&#351;t&#305;. Aslan onu orac&#305;kta &#246;ld&#252;rd&#252;. E&#351;ekle aslan yere serilen cesedin yan&#305;nda duruyordu.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Yoldan ge&#231;enler yerde yatan cesetle yan&#305;nda duran aslan&#305; g&#246;rd&#252;ler. Gidip ya&#351;l&#305; peygamberin ya&#351;ad&#305;&#287;&#305; kentte g&#246;rd&#252;klerini anlatt&#305;lar.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Tanr&#305; adam&#305;n&#305; yolundan d&#246;nd&#252;ren ya&#351;l&#305; peygamber olanlar&#305; duyunca, &#351;&#246;yle dedi: &#8249;&#8249;RABbin s&#246;z&#252;n&#252; dinlemeyen Tanr&#305; adam&#305; budur. Bu y&#252;zden RAB, s&#246;z&#252; uyar&#305;nca, onun &#252;zerine bir aslan g&#246;nderdi. Aslan onu par&#231;alay&#305;p &#246;ld&#252;rd&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Peygamber, &#231;ocuklar&#305;na, &#8249;&#8249;E&#351;e&#287;i haz&#305;rlay&#305;n!&#8250;&#8250; dedi. &#199;ocuklar&#305;n haz&#305;rlad&#305;&#287;&#305; e&#351;e&#287;e binip gitti. E&#351;ekle aslan&#305; yerde yatan Tanr&#305; adam&#305;n&#305;n cesedi ba&#351;&#305;nda buldu. Ancak aslan cesedi yemedi&#287;i gibi e&#351;e&#287;e de dokunmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ya&#351;l&#305; peygamber Tanr&#305; adam&#305;n&#305;n cesedini e&#351;e&#287;in s&#305;rt&#305;na att&#305; ve ona a&#287;&#305;t yak&#305;p g&#246;mmek i&#231;in kendi kentine g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Cesedi kendi mezar&#305;na g&#246;md&#252;. &#8249;&#8249;Ah karde&#351;im!&#8250;&#8250; diyerek ard&#305;ndan a&#287;&#305;t yakt&#305;lar.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Tanr&#305; adam&#305;n&#305; g&#246;md&#252;kten sonra, ya&#351;l&#305; peygamber &#231;ocuklar&#305;na &#351;&#246;yle dedi: &#8249;&#8249;Ben &#246;l&#252;nce beni bu Tanr&#305; adam&#305;n&#305;n yan&#305;na g&#246;m&#252;n, kemiklerimi de onun kemiklerinin yan&#305;na koyun.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;&#199;&#252;nk&#252; onun Beyteldeki suna&#287;a ve Samiriye kentlerindeki tap&#305;nma yerlerinde bulunan b&#252;t&#252;n tap&#305;naklara kar&#351;&#305; RABbin buyru&#287;uyla yapt&#305;&#287;&#305; uyar&#305;lar kesinlikle yerine gelecektir.&#8250;&#8250;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Bu olaya kar&#351;&#305;n Yarovam gitti&#287;i k&#246;t&#252; yoldan ayr&#305;lmad&#305;. Yine her t&#252;rl&#252; insan&#305; tap&#305;nma yerlerine k&#226;hin olarak atad&#305; ve buralara k&#226;hin olmak isteyen herkese g&#246;rev verdi.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Yarovam'&#305;n soyu g&#252;nah i&#351;ledi. Bu g&#252;nahlar onlar&#305;n yery&#252;z&#252;nden silinip yok edilmesine neden oldu.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;O s&#305;ralarda &#304;srail Kral&#305; Yarovam&#305;n o&#287;lu Aviya hastaland&#305;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Yarovam, kar&#305;s&#305;na, &#8249;&#8249;Kalk, Yarovam&#305;n kar&#305;s&#305; oldu&#287;unu anlamamalar&#305; i&#231;in k&#305;l&#305;&#287;&#305;n&#305; de&#287;i&#351;tirip &#350;iloya git&#8250;&#8250; dedi, &#8249;&#8249;Bu halk&#305;n kral&#305; olaca&#287;&#305;m&#305; bana bildiren Peygamber Ahiya orada oturuyor.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ona on ekmek, birka&#231; &#231;&#246;rek, bir tulum bal g&#246;t&#252;r. &#199;ocu&#287;a ne olaca&#287;&#305;n&#305; o sana bildirecektir.&#8250;&#8250;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Yarovam&#305;n kar&#305;s&#305; denileni yapt&#305;; kalk&#305;p &#350;iloya, Ahiyan&#305;n evine gitti. Ahiyan&#305;n g&#246;zleri ya&#351;l&#305;l&#305;ktan g&#246;rmez olmu&#351;tu.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;RAB, Ahiyaya &#351;&#246;yle dedi: &#8249;&#8249;&#350;imdi Yarovam&#305;n kar&#305;s&#305; gelecek. Hastalanan o&#287;lunun durumunu senden soracak. Onu s&#246;yledi&#287;in gibi yan&#305;tlayacaks&#305;n. O geldi&#287;inde kendini sana ba&#351;ka biriymi&#351; gibi g&#246;sterecek.&#8250;&#8250;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ahiya, kap&#305;dan i&#231;eri giren kad&#305;n&#305;n ayak seslerini duyunca, &#8249;&#8249;Gel, Yarovam&#305;n kar&#305;s&#305;!&#8250;&#8250; dedi, &#8249;&#8249;Neden ba&#351;ka k&#305;l&#305;&#287;a giriyorsun? Sana k&#246;t&#252; haberlerim var.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Git Yarovama de ki, &#8249;&#304;srailin Tanr&#305;s&#305; RAB, Ben seni halk&#305;n aras&#305;ndan se&#231;ip kendi halk&#305;ma, &#304;sraillilere &#246;nder yapt&#305;m, diyor,</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Krall&#305;&#287;&#305; Davutun soyundan al&#305;p sana verdim. Ama sen buyruklar&#305;ma uyan, g&#246;z&#252;mde yaln&#305;z do&#287;ru olan&#305; yapan ve b&#252;t&#252;n y&#252;re&#287;iyle yollar&#305;m&#305; izleyen kulum Davuta benzemedin.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Senden &#246;nce ya&#351;ayanlar&#305;n hepsinden &#231;ok k&#246;t&#252;l&#252;k yapt&#305;n. Beni reddettin; kendine ba&#351;ka ilahlar buldun, d&#246;kme putlar yaparak beni &#246;fkelendirdin.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#8249;&#8249; &#8249;Bundan dolay&#305; Yarovam&#305;n ailesini s&#305;k&#305;nt&#305;lara sokup &#304;srailde onun soyundan gelen gen&#231; ya&#351;l&#305; b&#252;t&#252;n erkekleri &#246;ld&#252;rece&#287;im. Yarovam&#305;n ailesini g&#252;bre yakarcas&#305;na k&#246;k&#252;nden kurutaca&#287;&#305;m.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Yarovam&#305;n ailesinden kentte &#246;lenleri k&#246;pekler, k&#305;rda &#246;lenleri y&#305;rt&#305;c&#305; ku&#351;lar yiyecek.&#8250; RAB b&#246;yle konu&#351;tu.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#8249;&#8249;Sana gelince, kalk, evine d&#246;n. Kente ayak basar basmaz &#231;ocuk &#246;lecek.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;B&#252;t&#252;n &#304;srail halk&#305; a&#287;&#305;t yak&#305;p onu g&#246;mecek. Yarovam&#305;n ailesinden yaln&#305;z o g&#246;m&#252;lecek. &#199;&#252;nk&#252; Yarovam ailesi i&#231;inde &#304;srailin Tanr&#305;s&#305; RABbi ho&#351;nut eden nitelikler yaln&#305;z onda bulundu.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#8249;&#8249;RAB &#304;sraile bir kral atayacak. Bu kral ayn&#305; g&#252;n Yarovam&#305;n ailesine son verecek. Ne zaman m&#305;? Hemen &#351;imdi.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;RAB &#304;srail halk&#305;n&#305; cezaland&#305;racak. &#304;srail halk&#305; suda sallanan bir kam&#305;&#351;a d&#246;necek. RAB onlar&#305; atalar&#305;na vermi&#351; oldu&#287;u bu iyi topraklardan s&#246;k&#252;p F&#305;rat Irma&#287;&#305;n&#305;n &#246;telerine da&#287;&#305;tacak. &#199;&#252;nk&#252; A&#351;era putlar&#305;n&#305; dikerek RABbi &#246;fkelendirdiler.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Yarovam&#305;n i&#351;ledi&#287;i ve &#304;srail halk&#305;n&#305; s&#252;r&#252;kledi&#287;i g&#252;nahlar y&#252;z&#252;nden RAB &#304;sraili terk edecek.&#8250;&#8250;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Yarovam&#305;n kar&#305;s&#305; oradan ayr&#305;l&#305;p Tirsaya d&#246;nd&#252;. Evinin e&#351;i&#287;ine var&#305;nca &#231;ocuk &#246;ld&#252;.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;B&#252;t&#252;n &#304;srail halk&#305;, RABbin kulu Peygamber Ahiya arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, &#231;ocu&#287;u g&#246;m&#252;p onun i&#231;in a&#287;&#305;t yakt&#305;.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Yarovam&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, nas&#305;l sava&#351;t&#305;&#287;&#305;, &#252;lkesini nas&#305;l y&#246;netti&#287;i &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Yarovam yirmi iki y&#305;l krall&#305;k yapt&#305;. &#214;l&#252;p atalar&#305;na kavu&#351;unca, yerine o&#287;lu Nadav kral oldu.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;S&#252;leyman o&#287;lu Rehavam Yahuda Kral&#305; oldu&#287;unda k&#305;rk bir ya&#351;&#305;ndayd&#305;. RABbin ad&#305;n&#305; yerle&#351;tirmek i&#231;in b&#252;t&#252;n &#304;srail oymaklar&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kentler aras&#305;ndan se&#231;ti&#287;i Yeru&#351;alim Kentinde on yedi y&#305;l krall&#305;k yapt&#305;. Annesi Ammonlu Naamayd&#305;.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Yahudal&#305;lar RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak, i&#351;ledikleri g&#252;nahlarla Tanr&#305;y&#305; atalar&#305;ndan daha &#231;ok &#246;fkelendirdiler.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ayr&#305;ca kendilerine her y&#252;ksek tepenin &#252;st&#252;ne ve bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;na tap&#305;nma yerleri, dikili ta&#351;lar ve A&#351;era putlar&#305; yapt&#305;lar.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#220;lkedeki putperest t&#246;renlerinde fuhu&#351; yapan kad&#305;n ve erkekler bile vard&#305;. Yahudal&#305;lar RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovdu&#287;u uluslar&#305;n yapt&#305;&#287;&#305; b&#252;t&#252;n i&#287;ren&#231;likleri yapt&#305;lar.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Rehavam&#305;n krall&#305;&#287;&#305;n&#305;n be&#351;inci y&#305;l&#305;nda M&#305;s&#305;r Kral&#305; &#350;i&#351;ak Yeru&#351;alime sald&#305;rd&#305;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;S&#252;leyman&#305;n yapt&#305;rm&#305;&#351; oldu&#287;u alt&#305;n kalkanlar dahil RABbin Tap&#305;na&#287;&#305;n&#305;n ve saray&#305;n b&#252;t&#252;n hazinelerini bo&#351;alt&#305;p g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Kral Rehavam bunlar&#305;n yerine tun&#231; kalkanlar yapt&#305;rarak saray&#305;n kap&#305; muhaf&#305;zlar&#305;n&#305;n komutanlar&#305;na emanet etti.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Kral RABbin Tap&#305;na&#287;&#305;na her gitti&#287;inde, muhaf&#305;zlar bu kalkanlar&#305; ta&#351;&#305;r, sonra muhaf&#305;z odas&#305;na g&#246;t&#252;r&#252;rlerdi.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Rehavam&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Rehavamla Yarovam aras&#305;nda s&#252;rekli sava&#351; vard&#305;.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Rehavam &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kenti'nde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Annesi Ammonlu Naama'yd&#305;. Rehavam'&#305;n yerine o&#287;lu Aviyam kral oldu.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Nevat o&#287;lu &#304;srail Kral&#305; Yarovam&#305;n krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Aviyam Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Yeru&#351;alimde &#252;&#231; y&#305;l krall&#305;k yapt&#305;. Annesi Av&#351;alomun k&#305;z&#305; Maakayd&#305;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Babas&#305;n&#305;n kendisinden &#246;nce i&#351;lemi&#351; oldu&#287;u b&#252;t&#252;n g&#252;nahlara Aviyam da kat&#305;ld&#305;. B&#252;t&#252;n y&#252;re&#287;ini Tanr&#305;s&#305; RABbe adayan atas&#305; Davut gibi de&#287;ildi.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Buna kar&#351;&#305;n Tanr&#305;s&#305; RAB, Davutun hat&#305;r&#305;na Yeru&#351;alimi g&#252;&#231;lendirmek i&#231;in kendisinden sonra o&#287;lunu kral atayarak ona Yeru&#351;alimde bir &#305;&#351;&#305;k verdi.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#199;&#252;nk&#252; RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapan Davut, Hititli Uriya olay&#305; d&#305;&#351;&#305;nda, ya&#351;am&#305; boyunca RABbin buyruklar&#305;n&#305;n hi&#231;birinden sapmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Rehavamla Yarovam aras&#305;ndaki sava&#351; Aviyam&#305;n ya&#351;am&#305; boyunca s&#252;r&#252;p gitti.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Aviyam&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. Aviyamla Yarovam aras&#305;ndaki sava&#351; s&#252;r&#252;p gitti.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Aviyam &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kentinde g&#246;m&#252;ld&#252;, yerine o&#287;lu Asa kral oldu.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#304;srail Kral&#305; Yarovam&#305;n krall&#305;&#287;&#305;n&#305;n yirminci y&#305;l&#305;nda Asa Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Yeru&#351;alimde k&#305;rk bir y&#305;l krall&#305;k yapt&#305;. B&#252;y&#252;kannesi Av&#351;alomun k&#305;z&#305; Maakayd&#305;.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Atas&#305; Davut gibi RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapan Asa,</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;putperest t&#246;renlerinde fuhu&#351; yapan kad&#305;n ve erkekleri &#252;lkeden kovdu. Atalar&#305;n&#305;n yapm&#305;&#351; oldu&#287;u b&#252;t&#252;n putlar&#305; yok etti.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Kral Asa annesi Maakan&#305;n krali&#231;eli&#287;ini elinden ald&#305;. &#199;&#252;nk&#252; o A&#351;era i&#231;in i&#287;ren&#231; bir put yapt&#305;rm&#305;&#351;t&#305;. Asa bu i&#287;ren&#231; putu kesip Kidron Vadisinde yakt&#305;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ancak puta tap&#305;lan yerleri kald&#305;rmad&#305;. Ama ya&#351;am&#305; boyunca y&#252;re&#287;ini RABbe adad&#305;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Babas&#305;n&#305;n ve kendisinin adad&#305;&#287;&#305; alt&#305;n&#305;, g&#252;m&#252;&#351;&#252; ve e&#351;yalar&#305; RABbin Tap&#305;na&#287;&#305;na getirdi.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Asayla &#304;srail Kral&#305; Baa&#351;a aras&#305;ndaki sava&#351; ya&#351;amlar&#305; boyunca s&#252;r&#252;p gitti.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#304;srail Kral&#305; Baa&#351;a Yahudaya sald&#305;rmaya haz&#305;rlan&#305;yordu. Yahuda Kral&#305; Asan&#305;n topraklar&#305;na giri&#351; &#231;&#305;k&#305;&#351;&#305; engellemek amac&#305;yla, Rama Kentini g&#252;&#231;lendirmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Bunun &#252;zerine Asa, &#350;amda oturan Hezyon o&#287;lu Tavrimmon o&#287;lu Aram Kral&#305; Ben-Hadata, RABbin Tap&#305;na&#287;&#305;n&#305;n ve saray&#305;n hazinelerindeki b&#252;t&#252;n alt&#305;n ve g&#252;m&#252;&#351;&#252; g&#246;revlileri arac&#305;l&#305;&#287;&#305;yla &#351;u haberle birlikte g&#246;nderdi:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#8249;&#8249;Babamla baban aras&#305;nda oldu&#287;u gibi seninle benim aram&#305;zda da bir antla&#351;ma olsun. Sana arma&#287;an olarak g&#246;nderdi&#287;im bu alt&#305;nlara, g&#252;m&#252;&#351;lere kar&#351;&#305;l&#305;k, sen de &#304;srail Kral&#305; Baa&#351;a ile yapt&#305;&#287;&#305;n antla&#351;may&#305; boz, topraklar&#305;mdan askerlerini &#231;eksin.&#8250;&#8250;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Kral Asan&#305;n &#246;nerisini kabul eden Ben-Hadat, komutanlar&#305;n&#305; &#304;srail kentlerinin &#252;zerine g&#246;nderdi. &#304;yonu, Dan&#305;, Avel-Beytmaakay&#305; ve b&#252;t&#252;n Naftali b&#246;lgesiyle birlikte Kinrotu ele ge&#231;irdi.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Baa&#351;a bunu duyunca Raman&#305;n yap&#305;m&#305;n&#305; durdurup Tirsaya &#231;ekildi.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kral Asa istisnas&#305;z b&#252;t&#252;n Yahudal&#305;lar&#305; kapsayan bir &#231;a&#287;r&#305; yapt&#305;. Baa&#351;an&#305;n Raman&#305;n yap&#305;m&#305;nda kulland&#305;&#287;&#305; ta&#351;larla keresteleri al&#305;p g&#246;t&#252;rd&#252;ler. Kral Asa bunlarla Benyamin b&#246;lgesindeki Geva ve Mispa kentlerini onard&#305;.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Asan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, ba&#351;ar&#305;lar&#305;, b&#252;t&#252;n yapt&#305;klar&#305; ve kurdu&#287;u kentler Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r. Ya&#351;l&#305;l&#305;&#287;&#305;nda ayaklar&#305;ndan hastalanan Asa, &#246;l&#252;p atalar&#305;na kavu&#351;unca, atas&#305; Davutun Kentinde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;; yerine o&#287;lu Yeho&#351;afat kral oldu.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;nda Yarovam o&#287;lu Nadav &#304;srail Kral&#305; oldu ve &#304;srailde iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;O da RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. Babas&#305;n&#305;n yolunu izledi ve babas&#305;n&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;ld&#305;.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Nadav ve &#304;srail ordusu Filistlilerin Gibbeton Kentini ku&#351;at&#305;rken, &#304;ssakar oyma&#287;&#305;ndan Ahiya o&#287;lu Baa&#351;a, Nadava d&#252;zen kurup onu Gibbetonda &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Nadav&#305; &#246;ld&#252;ren Baa&#351;a, onun yerine kral oldu.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Baa&#351;a kral olur olmaz, Yarovam&#305;n b&#252;t&#252;n ailesini ortadan kald&#305;rd&#305;. RABbin, kulu &#350;ilolu Ahiya arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Yarovam&#305;n b&#252;t&#252;n ailesi yok edildi; sa&#287; kalan olmad&#305;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;B&#252;t&#252;n bunlar &#304;srailin Tanr&#305;s&#305; RABbi &#246;fkelendiren Yarovam&#305;n i&#351;ledi&#287;i ve &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlar y&#252;z&#252;nden oldu.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Nadav&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Yahuda Kral&#305; Asa ile &#304;srail Kral&#305; Baa&#351;a aras&#305;ndaki sava&#351; ya&#351;amlar&#305; boyunca s&#252;r&#252;p gitti.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Ahiya o&#287;lu Baa&#351;a Tirsada b&#252;t&#252;n &#304;srailin Kral&#305; oldu ve yirmi d&#246;rt y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Baa&#351;a, RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. Yarovam'&#305;n yolunu izledi ve onun &#304;srail'i s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;ld&#305;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;RAB Hanani o&#287;lu Yehu arac&#305;l&#305;&#287;&#305;yla &#304;srail Kral&#305; Baa&#351;aya &#351;unlar&#305; bildirdi:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#8249;&#8249;Sen &#246;nemsiz biriyken, ben seni halk&#305;m &#304;sraile &#246;nder yapt&#305;m. Ama sen Yarovam&#305;n yolunu izleyip halk&#305;m &#304;sraili g&#252;naha s&#252;r&#252;kledin. G&#252;nahlar&#305;n&#305;z beni &#246;fkelendirdi.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Onun i&#231;in Nevat o&#287;lu Yarovama yapt&#305;&#287;&#305;m gibi, senin ve ailenin k&#246;k&#252;n&#252; kurutaca&#287;&#305;m.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Baa&#351;an&#305;n ailesinden kentte &#246;lenleri k&#246;pekler, k&#305;rda &#246;lenleri y&#305;rt&#305;c&#305; ku&#351;lar yiyecek.&#8250;&#8250;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Baa&#351;an&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Baa&#351;a &#246;l&#252;p atalar&#305;na kavu&#351;unca, Tirsada g&#246;m&#252;ld&#252; ve yerine o&#287;lu Ela kral oldu.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Baa&#351;an&#305;n RABbin g&#246;z&#252;nde yapt&#305;&#287;&#305; her k&#246;t&#252;l&#252;kten &#246;t&#252;r&#252; RAB, Hanani o&#287;lu Peygamber Yehu arac&#305;l&#305;&#287;&#305;yla ona ve ailesine kar&#351;&#305; yarg&#305;s&#305;n&#305; bildirdi. Baa&#351;a yapt&#305;&#287;&#305; k&#246;t&#252;l&#252;klerle RABbi &#246;fkelendirmi&#351;, Yarovam&#305;n ailesine benzemi&#351; ve bu aileyi ortadan kald&#305;rm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n yirmi alt&#305;nc&#305; y&#305;l&#305;nda Baa&#351;a o&#287;lu Ela Tirsada &#304;srail Kral&#305; oldu ve iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Sava&#351; arabalar&#305;n&#305;n yar&#305;s&#305;na komuta eden Zimri ad&#305;ndaki bir g&#246;revlisi ona d&#252;zen kurdu. Ela o s&#305;rada Tirsada saray&#305;n&#305;n sorumlusu Arsan&#305;n evinde i&#231;ip sarho&#351; olmu&#351;tu.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Zimri i&#231;eri girip Elay&#305; &#246;ld&#252;rd&#252; ve onun yerine kral oldu. Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n yirmi yedinci y&#305;l&#305;yd&#305;.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Zimri &#304;srail Kral&#305; olup tahta ge&#231;ince, Baa&#351;an&#305;n b&#252;t&#252;n ailesini yok etti. Dost ve akrabalar&#305;ndan hi&#231;bir erke&#287;i sa&#287; b&#305;rakmad&#305;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Baa&#351;ayla o&#287;lu Ela, de&#287;ersiz putlara tapt&#305;klar&#305; i&#231;in &#304;srailin Tanr&#305;s&#305; RABbi &#246;fkelendirmi&#351;lerdi. Onlar&#305;n i&#351;ledi&#287;i ve &#304;sraili s&#252;r&#252;kledikleri g&#252;nahlardan dolay&#305; RABbin Peygamber Yehu arac&#305;l&#305;&#287;&#305;yla Baa&#351;aya kar&#351;&#305; s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Zimri Baa&#351;an&#305;n b&#252;t&#252;n ailesini ortadan kald&#305;rd&#305;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Elan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n yirmi yedinci y&#305;l&#305;nda Zimri Tirsada yedi g&#252;n krall&#305;k yapt&#305;. &#304;srail ordusu Filistlilerin Gibbeton Kenti yak&#305;nlar&#305;nda ordugah kurmu&#351;tu.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ordugahta bulunan &#304;srailliler, Zimrinin d&#252;zen kurup kral&#305; &#246;ld&#252;rd&#252;&#287;&#252;n&#252; duyunca, ordu komutan&#305; Omriyi o g&#252;n orada &#304;srail Kral&#305; yapt&#305;lar.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Omri ve yan&#305;ndaki b&#252;t&#252;n &#304;srailliler Gibbetondan &#231;&#305;k&#305;p Tirsay&#305; ku&#351;att&#305;lar.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Zimri kentin al&#305;nd&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, saray&#305;n kalesine girip saray&#305; ate&#351;e verdi ve orada &#246;ld&#252;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#199;&#252;nk&#252; o RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapm&#305;&#351;, Yarovam&#305;n yolunu izlemi&#351;, onun i&#351;ledi&#287;i ve &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Zimrinin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve krala kurdu&#287;u d&#252;zen &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#304;srail halk&#305; ikiye b&#246;l&#252;nd&#252;. Halk&#305;n yar&#305;s&#305; Ginat&#305;n o&#287;lu Tivniyi kral yapmak isterken, &#246;b&#252;r yar&#305;s&#305; Omriyi destekliyordu.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Sonunda Omriyi destekleyenler Ginat o&#287;lu Tivniyi destekleyenlerden daha g&#252;&#231;l&#252; &#231;&#305;kt&#305;. Tivni &#246;ld&#252;, Omri kral oldu.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n otuz birinci y&#305;l&#305;nda Omri &#304;srail Kral&#305; oldu ve alt&#305; y&#305;l&#305; Tirsada olmak &#252;zere toplam on iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Omri, &#350;emer adl&#305; birinden Samiriye Tepesini iki talant g&#252;m&#252;&#351;e sat&#305;n al&#305;p &#252;st&#252;ne bir kent yapt&#305;rd&#305;. Tepenin eski sahibi &#350;emerin ad&#305;ndan dolay&#305; kente Samiriye ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapan Omri, kendisinden &#246;nceki b&#252;t&#252;n krallardan daha &#231;ok k&#246;t&#252;l&#252;k yapt&#305;.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Nevat o&#287;lu Yarovam&#305;n b&#252;t&#252;n yollar&#305;n&#305; izledi ve onun &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;l&#305;p de&#287;ersiz putlara taparak &#304;srailin Tanr&#305;s&#305; RABbi &#246;fkelendirdi.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Omrinin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Omri &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriyede g&#246;m&#252;ld&#252; ve yerine o&#287;lu Ahav kral oldu.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Yahuda Kral&#305; Asan&#305;n krall&#305;&#287;&#305;n&#305;n otuz sekizinci y&#305;l&#305;nda Omri o&#287;lu Ahav &#304;srail Kral&#305; oldu ve Samiriyede yirmi iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapan Omri o&#287;lu Ahav, kendisinden &#246;nceki b&#252;t&#252;n krallardan daha &#231;ok k&#246;t&#252;l&#252;k yapt&#305;.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Nevat o&#287;lu Yarovam&#305;n g&#252;nahlar&#305;n&#305; izlemek yetmezmi&#351; gibi, bir de Sayda Kral&#305; Etbaal&#305;n k&#305;z&#305; &#304;zebelle evlendi. Gidip Baala hizmet ederek ona tapt&#305;.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Baal i&#231;in Samiriyede yapt&#305;rd&#305;&#287;&#305; tap&#305;na&#287;&#305;n i&#231;ine bir sunak kurdu.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ayr&#305;ca bir A&#351;era putu yapt&#305;rd&#305;. Ahav &#304;srailin Tanr&#305;s&#305; RABbi kendisinden &#246;nceki b&#252;t&#252;n &#304;srail krallar&#305;ndan daha &#231;ok &#246;fkelendirdi.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Ahav'&#305;n krall&#305;&#287;&#305; d&#246;neminde, Beytelli Hiel Eriha Kenti'ni yeniden in&#351;a etti. RAB'bin Nun o&#287;lu Ye&#351;u arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Hiel ilk o&#287;lu Aviram'&#305; kaybetme pahas&#305;na kentin temelini att&#305;; en k&#252;&#231;&#252;k o&#287;lu Seguv'u kaybetme pahas&#305;na da kentin kap&#305;lar&#305;n&#305; takt&#305;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Gilat&#305;n Ti&#351;be Kentinden olan &#304;lyas, Ahava &#351;&#246;yle dedi: &#8249;&#8249;Hizmet etti&#287;im &#304;srailin Tanr&#305;s&#305; ya&#351;ayan RABbin ad&#305;yla derim ki, ben s&#246;ylemedik&#231;e &#246;n&#252;m&#252;zdeki y&#305;llarda ne ya&#287;mur ya&#287;acak, ne de &#231;iy d&#252;&#351;ecek.&#8250;&#8250;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;O zaman RAB, &#304;lyasa &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#8249;&#8249;Buradan ayr&#305;l, do&#287;uya git. &#350;eria Irma&#287;&#305;n&#305;n do&#287;usundaki Kerit Vadisinde gizlen.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Dereden su i&#231;eceksin ve buyruk verdi&#287;im kargalar&#305;n getirdiklerini yiyeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;RABbin s&#246;ylediklerini yapan &#304;lyas, gidip &#350;eria Irma&#287;&#305;n&#305;n do&#287;usundaki Kerit Vadisine yerle&#351;ti.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Dereden su i&#231;iyor, kargalar&#305;n sabah ak&#351;am getirdi&#287;i et ve ekmekle besleniyordu.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ancak &#252;lkede ya&#287;mur ya&#287;mad&#305;&#287;&#305; i&#231;in bir s&#252;re sonra dere kurudu.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;O zaman RAB, &#304;lyasa,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#8249;&#8249;&#350;imdi kalk git, Sayda yak&#305;nlar&#305;ndaki Sarefat Kentine yerle&#351;&#8250;&#8250; dedi, &#8249;&#8249;Orada sana yiyecek sa&#287;lamas&#305; i&#231;in dul bir kad&#305;na buyruk verdim.&#8250;&#8250;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Sarefata giden &#304;lyas kentin kap&#305;s&#305;na var&#305;nca, orada dul bir kad&#305;n&#305;n odun toplad&#305;&#287;&#305;n&#305; g&#246;rd&#252;. Kad&#305;na: &#8249;&#8249;Bana i&#231;mek i&#231;in biraz su verebilir misin?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Kad&#305;n su getirmeye giderken &#304;lyas yine seslendi: &#8249;&#8249;L&#252;tfen bir par&#231;a da ekmek getir.&#8250;&#8250;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Kad&#305;n, &#8249;&#8249;Senin Tanr&#305;n ya&#351;ayan RABbin ad&#305;yla ant i&#231;erim, hi&#231; ekme&#287;im yok&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Yaln&#305;z k&#252;pte bir avu&#231; un, &#231;&#246;mle&#287;in dibinde de az&#305;c&#305;k ya&#287; var. G&#246;r&#252;yorsun, bir iki par&#231;a odun topluyorum. G&#246;t&#252;r&#252;p o&#287;lumla kendim i&#231;in bir &#351;eyler haz&#305;rlayaca&#287;&#305;m. Belki de son yeme&#287;imiz olacak, &#246;l&#252;p gidece&#287;iz.&#8250;&#8250;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#304;lyas kad&#305;na, &#8249;&#8249;Korkma, git yiyece&#287;ini haz&#305;rla&#8250;&#8250; dedi, &#8249;&#8249;Yaln&#305;z &#246;nce bana k&#252;&#231;&#252;k bir pide yap&#305;p getir. Sonra o&#287;lunla kendin i&#231;in yapars&#305;n.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#304;srailin Tanr&#305;s&#305; RAB diyor ki, &#8249;Topra&#287;a ya&#287;mur d&#252;&#351;&#252;nceye dek k&#252;pten un, &#231;&#246;mlekten ya&#287; eksilmeyecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Kad&#305;n gidip &#304;lyas&#305;n s&#246;ylediklerini yapt&#305;. Hep birlikte g&#252;nlerce yiyip i&#231;tiler.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;RABbin &#304;lyas arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, k&#252;pten un, &#231;&#246;mlekten ya&#287; eksilmedi.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Bir s&#252;re sonra ev sahibi dul kad&#305;n&#305;n o&#287;lu gittik&#231;e a&#287;&#305;rla&#351;an k&#246;t&#252; bir hastal&#305;&#287;a yakaland&#305;, sonunda &#246;ld&#252;.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Kad&#305;n &#304;lyasa, &#8249;&#8249;Ey Tanr&#305; adam&#305;, al&#305;p veremedi&#287;imiz nedir?&#8250;&#8250; dedi, &#8249;&#8249;G&#252;nahlar&#305;m&#305; Tanr&#305;ya an&#305;msat&#305;p o&#287;lumun &#246;l&#252;m&#252;ne neden olmak i&#231;in mi buraya geldin?&#8250;&#8250;</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;&#304;lyas, &#8249;&#8249;O&#287;lunu bana ver&#8250;&#8250; diyerek &#231;ocu&#287;u kad&#305;n&#305;n kuca&#287;&#305;ndan ald&#305;, kald&#305;&#287;&#305; yukar&#305; odaya &#231;&#305;kard&#305; ve yata&#287;&#305;na yat&#305;rd&#305;.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Sonra RABbe &#351;&#246;yle yalvard&#305;: &#8249;&#8249;Ya RAB Tanr&#305;m, neden yan&#305;nda kald&#305;&#287;&#305;m dul kad&#305;n&#305;n o&#287;lunu &#246;ld&#252;rerek ona bu k&#246;t&#252;l&#252;&#287;&#252; yapt&#305;n?&#8250;&#8250;</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#304;lyas &#252;&#231; kez &#231;ocu&#287;un &#252;zerine kapan&#305;p RABbe &#351;&#246;yle dua etti: &#8249;&#8249;Ya RAB Tanr&#305;m, bu &#231;ocu&#287;a yeniden can ver.&#8250;&#8250;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;RAB &#304;lyas&#305;n yalvar&#305;&#351;&#305;n&#305; duydu. &#199;ocuk dirilip yeniden ya&#351;ama d&#246;nd&#252;.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#304;lyas &#231;ocu&#287;u yukar&#305; odadan indirip annesine verirken, &#8249;&#8249;&#304;&#351;te o&#287;lun ya&#351;&#305;yor!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Bunun &#252;zerine kad&#305;n, &#8249;&#8249;&#350;imdi anlad&#305;m ki, sen Tanr&#305; adam&#305;s&#305;n ve s&#246;yledi&#287;in s&#246;z ger&#231;ekten RAB'bin s&#246;z&#252;d&#252;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Uzun bir s&#252;re sonra kurakl&#305;&#287;&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda RAB &#304;lyasa, &#8249;&#8249;Git, Ahav&#305;n huzuruna &#231;&#305;k&#8250;&#8250; dedi, &#8249;&#8249;Topra&#287;&#305; ya&#287;mursuz b&#305;rakmayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#304;lyas Ahav&#305;n huzuruna &#231;&#305;kmaya gitti. Samiriyede k&#305;tl&#305;k &#351;iddetlenmi&#351;ti.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ahav saray&#305;n&#305;n sorumlusu Ovadyay&#305; &#231;a&#287;&#305;rd&#305;. -Ovadya RABden &#231;ok korkard&#305;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#304;zebel RABbin peygamberlerini &#246;ld&#252;rd&#252;&#287;&#252;nde, Ovadya y&#252;z peygamberi yan&#305;na al&#305;p elli&#351;er elli&#351;er ma&#287;aralara gizlemi&#351; ve yiyecek, i&#231;ecek gereksinimlerini kar&#351;&#305;lam&#305;&#351;t&#305;.-</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ahav, Ovadyaya, &#8249;&#8249;Haydi gidip &#252;lkedeki b&#252;t&#252;n su kaynaklar&#305;yla vadilere bakal&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Belki atlarla kat&#305;rlar&#305;n ya&#351;amas&#305;n&#305; sa&#287;layacak kadar ot buluruz da onlar&#305; &#246;l&#252;me terk etmemi&#351; oluruz.&#8250;&#8250;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ahavla Ovadya, ara&#351;t&#305;rma yapmak &#252;zere &#252;lkeyi aralar&#305;nda b&#246;l&#252;&#351;t&#252;kten sonra, her biri yaln&#305;z ba&#351;&#305;na bir y&#246;ne gitti.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ovadya giderken yolda &#304;lyasla kar&#351;&#305;la&#351;t&#305;. &#304;lyas&#305; tan&#305;y&#305;nca y&#252;z&#252;st&#252; yere kapanarak, &#8249;&#8249;Efendim &#304;lyas sen misin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#304;lyas, &#8249;&#8249;Evet, benim. Git efendine, &#8249;&#304;lyas burada&#8250; de&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ovadya, &#8249;&#8249;Ne g&#252;nah i&#351;ledim ki, beni &#246;ld&#252;rs&#252;n diye Ahava g&#246;nderiyorsun?&#8250;&#8250; dedi ve ekledi:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#8249;&#8249;Tanr&#305;n ya&#351;ayan RABbin ad&#305;yla derim ki, efendimin seni aramak i&#231;in adam g&#246;ndermedi&#287;i ulus ve krall&#305;k kalmad&#305;. Ahav &#252;lkelerinde olmad&#305;&#287;&#305;n&#305; s&#246;yleyen herkese, seni bulamad&#305;klar&#305;na dair ant i&#231;irdi.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Oysa sen &#351;imdi, &#8249;Git, efendine &#304;lyas burada de&#8250; diyorsun.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ben senin yan&#305;ndan ayr&#305;ld&#305;&#287;&#305;mda, RABbin Ruhu seni bilmedi&#287;im bir yere g&#246;t&#252;rebilir. Durumu Ahava bildirince, gelip seni bulamazsa beni &#246;ld&#252;r&#252;r. Ben kulun gen&#231;li&#287;imden beri RABden korkan biriyim.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Efendim, &#304;zebel RABbin peygamberlerini &#246;ld&#252;rd&#252;&#287;&#252;nde yapt&#305;klar&#305;m&#305; duymad&#305;n m&#305;? RABbin peygamberlerinden y&#252;z&#252;n&#252; elli&#351;er elli&#351;er iki ma&#287;araya saklay&#305;p onlar&#305;n yiyecek, i&#231;ecek gereksinimlerini kar&#351;&#305;lad&#305;m.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ama sen &#351;imdi, &#8249;Git, efendine &#304;lyas burada de&#8250; diyorsun. O zaman beni &#246;ld&#252;r&#252;r!&#8250;&#8250;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#304;lyas &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Hizmetinde bulundu&#287;um ya&#351;ayan ve Her &#350;eye Egemen RABbin ad&#305;yla diyorum, bug&#252;n Ahav&#305;n huzuruna &#231;&#305;kaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ovadya gidip Ahav&#305; g&#246;rd&#252;, ona durumu anlatt&#305;. Bunun &#252;zerine Ahav &#304;lyas&#305; kar&#351;&#305;lamaya gitti.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#304;lyas&#305; g&#246;r&#252;nce, &#8249;&#8249;Ey &#304;sraili s&#305;k&#305;nt&#305;ya sokan adam, sen misin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#304;lyas, &#8249;&#8249;&#304;sraili s&#305;k&#305;nt&#305;ya sokan ben de&#287;ilim, seninle baban&#305;n ailesi &#304;sraili s&#305;k&#305;nt&#305;ya soktunuz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;RABbin buyruklar&#305;n&#305; terk edip Baallar&#305;n ard&#305;nca gittiniz.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#350;imdi haber sal: B&#252;t&#252;n &#304;srail halk&#305;, &#304;zebelin sofras&#305;nda yiyip i&#231;en Baal&#305;n d&#246;rt y&#252;z elli peygamberi ve A&#351;eran&#305;n d&#246;rt y&#252;z peygamberi Karmel Da&#287;&#305;na gelip &#246;n&#252;mde toplans&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ahav b&#252;t&#252;n &#304;sraile haber salarak peygamberlerin Karmel Da&#287;&#305;nda toplanmalar&#305;n&#305; sa&#287;lad&#305;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#304;lyas halka do&#287;ru ilerleyip, &#8249;&#8249;Daha ne zamana kadar b&#246;yle iki taraf aras&#305;nda dalgalanacaks&#305;n&#305;z?&#8250;&#8250; dedi, &#8249;&#8249;E&#287;er RAB Tanr&#305;ysa, onu izleyin; yok e&#287;er Baal Tanr&#305;ysa, onun ard&#305;nca gidin.&#8250;&#8250; Halk &#304;lyasa hi&#231; kar&#351;&#305;l&#305;k vermedi.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#304;lyas konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;RABbin peygamberi olarak sadece ben kald&#305;m. Ama Baal&#305;n d&#246;rt y&#252;z elli peygamberi var.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Bize iki bo&#287;a getirin. Birini Baal&#305;n peygamberleri al&#305;p kessinler, par&#231;alay&#305;p odunlar&#305;n &#252;zerine koysunlar; ama odunlar&#305; yakmas&#305;nlar. &#214;b&#252;r bo&#287;ay&#305; da ben kesip haz&#305;rlayaca&#287;&#305;m ve odunlar&#305;n &#252;zerine koyaca&#287;&#305;m; ama odunlar&#305; yakmayaca&#287;&#305;m.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Sonra siz kendi ilah&#305;n&#305;z&#305; ad&#305;yla &#231;a&#287;&#305;r&#305;n, ben de RABbi ad&#305;yla &#231;a&#287;&#305;ray&#305;m. Hangisi ate&#351;le kar&#351;&#305;l&#305;k verirse, Tanr&#305; odur.&#8250;&#8250; B&#252;t&#252;n halk, &#8249;&#8249;Peki, &#246;yle olsun&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#304;lyas, Baal&#305;n peygamberlerine, &#8249;&#8249;Kalabal&#305;k oldu&#287;unuz i&#231;in &#246;nce siz bo&#287;alardan birini se&#231;ip haz&#305;rlay&#305;n ve ilah&#305;n&#305;z&#305; ad&#305;yla &#231;a&#287;&#305;r&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Ama ate&#351; yakmay&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Kendilerine verilen bo&#287;ay&#305; al&#305;p haz&#305;rlayan Baal&#305;n peygamberleri sabahtan &#246;&#287;lene kadar, &#8249;&#8249;Ey Baal, bize kar&#351;&#305;l&#305;k ver!&#8250;&#8250; diye yalvard&#305;lar. Ama ne bir ses vard&#305;, ne de bir kar&#351;&#305;l&#305;k. Yapt&#305;klar&#305; suna&#287;&#305;n &#231;evresinde z&#305;play&#305;p oynad&#305;lar.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;&#214;&#287;leyin &#304;lyas onlarla alay etmeye ba&#351;lad&#305;: &#8249;&#8249;Ba&#287;&#305;r&#305;n, y&#252;ksek sesle ba&#287;&#305;r&#305;n! O tanr&#305;ym&#305;&#351;. Belki dalg&#305;nd&#305;r, ya da heladad&#305;r, belki de yolculuk yap&#305;yor! Yahut uyuyordur da uyand&#305;rmak gerekir!&#8250;&#8250;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;B&#246;ylece y&#252;ksek sesle ba&#287;&#305;rd&#305;lar. Adetleri uyar&#305;nca, k&#305;l&#305;&#231; ve m&#305;zraklarla kanlar&#305;n&#305; ak&#305;t&#305;ncaya dek bedenlerini yaralad&#305;lar.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;&#214;&#287;lenden ak&#351;am sunusu saatine kadar k&#305;vrand&#305;lar. Ama h&#226;l&#226; ne bir ses, ne ilgi, ne de bir kar&#351;&#305;l&#305;k vard&#305;.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;O zaman &#304;lyas b&#252;t&#252;n halka, &#8249;&#8249;Bana yakla&#351;&#305;n&#8250;&#8250; dedi. Herkes onun &#231;evresinde topland&#305;. &#304;lyas RABbin y&#305;k&#305;lan suna&#287;&#305;n&#305; onarmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;On iki ta&#351; ald&#305;. Bu say&#305; RABbin Yakupa, &#8249;&#8249;Senin ad&#305;n &#304;srail olacak&#8250;&#8250; diye bildirdi&#287;i Yakupo&#287;ullar&#305; oymaklar&#305;n&#305;n say&#305;s&#305; kadard&#305;.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;&#304;lyas bu ta&#351;larla RABbin ad&#305;na bir sunak yapt&#305;rd&#305;. &#199;evresine de iki seaf&#252; tohum alacak kadar bir hendek kazd&#305;.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Suna&#287;&#305;n &#252;zerine odunlar&#305; dizdi, bo&#287;ay&#305; par&#231;a par&#231;a kesip odunlar&#305;n &#252;zerine yerle&#351;tirdi. &#8249;&#8249;D&#246;rt k&#252;p su doldurup yakmal&#305;k sunuyla odunlar&#305;n &#252;zerine d&#246;k&#252;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Sonra, &#8249;&#8249;Bir daha yap&#305;n&#8250;&#8250; dedi. Bir daha yapt&#305;lar. &#8249;&#8249;Bir kez daha yap&#305;n&#8250;&#8250; dedi. &#220;&#231;&#252;nc&#252; kez ayn&#305; &#351;eyi yapt&#305;lar.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;O zaman suna&#287;&#305;n &#231;evresine akan su hende&#287;i doldurdu.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Ak&#351;am sunusu saatinde, Peygamber &#304;lyas suna&#287;a yakla&#351;&#305;p &#351;&#246;yle dua etti: &#8249;&#8249;Ey &#304;brahimin, &#304;shak&#305;n ve &#304;srailin Tanr&#305;s&#305; olan RAB! Bug&#252;n bilinsin ki, sen &#304;srailin Tanr&#305;s&#305;s&#305;n, ben de senin kulunum ve b&#252;t&#252;n bunlar&#305; senin buyruklar&#305;nla yapt&#305;m.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Ya RAB, bana yan&#305;t ver! Yan&#305;t ver ki, bu halk senin Tanr&#305; oldu&#287;unu anlas&#305;n. Onlar&#305;n yine sana d&#246;nmelerini sa&#287;la.&#8250;&#8250;</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;O anda g&#246;kten RABbin ate&#351;i d&#252;&#351;t&#252;. D&#252;&#351;en ate&#351; yakmal&#305;k sunuyu, odunlar&#305;, ta&#351;lar&#305; ve topra&#287;&#305; yak&#305;p hendekteki suyu kuruttu.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Halk olanlar&#305; g&#246;r&#252;nce y&#252;z&#252;st&#252; yere kapand&#305;. &#8249;&#8249;RAB Tanr&#305;d&#305;r, RAB Tanr&#305;d&#305;r!&#8250;&#8250; dediler.</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;&#304;lyas, &#8249;&#8249;Baal&#305;n peygamberlerini yakalay&#305;n, hi&#231;birini ka&#231;&#305;rmay&#305;n&#8250;&#8250; diye onlara buyruk verdi. Peygamberler yakaland&#305;, &#304;lyas onlar&#305; Ki&#351;on Vadisine g&#246;t&#252;r&#252;p orada &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Sonra &#304;lyas, Ahava, &#8249;&#8249;Git, yemene i&#231;mene bak; &#231;&#252;nk&#252; g&#252;&#231;l&#252; bir ya&#287;mur sesi var&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Ahav yiyip i&#231;mek &#252;zere oradan ayr&#305;l&#305;nca, &#304;lyas Karmel Da&#287;&#305;n&#305;n tepesine &#231;&#305;kt&#305;. Yere kapanarak ba&#351;&#305;n&#305; dizlerinin aras&#305;na koydu.</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Sonra u&#351;a&#287;&#305;na, &#8249;&#8249;Haydi git, denize do&#287;ru bak!&#8250;&#8250; dedi. U&#351;a&#287;&#305; gidip denize bakt&#305; ve, &#8249;&#8249;Hi&#231;bir &#351;ey g&#246;rmedim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. &#304;lyas, u&#351;a&#287;&#305;na yedi kez, &#8249;&#8249;Git, bak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;Yedinci kez gidip bakan u&#351;ak, &#8249;&#8249;Denizden avu&#231; kadar k&#252;&#231;&#252;k bir bulut &#231;&#305;k&#305;yor&#8250;&#8250; dedi. &#304;lyas &#351;&#246;yle dedi: &#8249;&#8249;Git, Ahava, &#8249;Ya&#287;mura yakalanmadan araban&#305; al ve geri d&#246;n&#8250; de.&#8250;&#8250;</p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;Tam o s&#305;rada g&#246;ky&#252;z&#252; bulutlarla karard&#305;, r&#252;zgar &#231;&#305;kt&#305;, &#351;iddetli bir ya&#287;mur ba&#351;lad&#305;. Ahav hemen arabas&#305;na binip Yizreele gitti.</p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;&#220;zerine RAB'bin g&#252;c&#252; inen &#304;lyas kemerini ku&#351;an&#305;p Yizreel'e kadar Ahav'&#305;n &#246;n&#252;nde ko&#351;tu.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ahav, &#304;lyas&#305;n b&#252;t&#252;n yapt&#305;klar&#305;n&#305;, peygamberleri nas&#305;l k&#305;l&#305;&#231;tan ge&#231;irdi&#287;ini &#304;zebele anlatt&#305;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#304;zebel, &#304;lyasa, &#8249;&#8249;Yar&#305;n bu saate kadar senin peygamberlere yapt&#305;&#287;&#305;n&#305; ben de sana yapmazsam, ilahlar bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n&#8250;&#8250; diye haber g&#246;nderdi.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#304;lyas can korkusuyla Yahudan&#305;n Beer-&#350;eva Kentine ka&#231;&#305;p u&#351;a&#287;&#305;n&#305; orada b&#305;rakt&#305;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Bir g&#252;n boyunca &#231;&#246;lde y&#252;r&#252;d&#252;, sonunda bir retem &#231;al&#305;s&#305;n&#305;n alt&#305;na oturdu ve &#246;lmek i&#231;in dua etti: &#8249;&#8249;Ya RAB, yeter art&#305;k, can&#305;m&#305; al, ben atalar&#305;mdan daha iyi de&#287;ilim.&#8250;&#8250;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Sonra retem &#231;al&#305;s&#305;n&#305;n alt&#305;na yat&#305;p uykuya dald&#305;. Ans&#305;z&#305;n bir melek ona dokunarak, &#8249;&#8249;Kalk yemek ye&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#304;lyas &#231;evresine bak&#305;nca yan&#305;ba&#351;&#305;nda, k&#305;zg&#305;n ta&#351;lar&#305;n &#252;st&#252;nde bir pideyle bir testi su g&#246;rd&#252;. Yiyip i&#231;tikten sonra yine uzand&#305;.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;RABbin mele&#287;i ikinci kez geldi, ona dokunarak, &#8249;&#8249;Kalk yeme&#287;ini ye. Gidece&#287;in yol &#231;ok uzun&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#304;lyas kalkt&#305;, yiyip i&#231;ti. Yediklerinden ald&#305;&#287;&#305; g&#252;&#231;le k&#305;rk g&#252;n k&#305;rk gece Tanr&#305; Da&#287;&#305; Horeve kadar y&#252;r&#252;d&#252;.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Geceyi orada bulunan bir ma&#287;arada ge&#231;irdi. RAB, &#8249;&#8249;Burada ne yap&#305;yorsun, &#304;lyas?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#304;lyas, &#8249;&#8249;RABbe, Her &#350;eye Egemen Tanr&#305;ya b&#252;y&#252;k bir istekle kulluk ettim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ama &#304;srail halk&#305; senin antla&#351;man&#305; reddetti, sunaklar&#305;n&#305; y&#305;kt&#305; ve peygamberlerini k&#305;l&#305;&#231;tan ge&#231;irdi. Yaln&#305;z ben kald&#305;m. Beni de &#246;ld&#252;rmeye &#231;al&#305;&#351;&#305;yorlar.&#8250;&#8250;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;RAB, &#8249;&#8249;Da&#287;a &#231;&#305;k ve &#246;n&#252;mde dur, yan&#305;ndan ge&#231;ece&#287;im&#8250;&#8250; dedi. RABbin &#246;n&#252;nde &#231;ok g&#252;&#231;l&#252; bir r&#252;zgar da&#287;lar&#305; yar&#305;p kayalar&#305; par&#231;alad&#305;. Ancak RAB r&#252;zgar&#305;n i&#231;inde de&#287;ildi. R&#252;zgar&#305;n ard&#305;ndan bir deprem oldu, RAB depremin i&#231;inde de de&#287;ildi.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Depremden sonra bir ate&#351; &#231;&#305;kt&#305;, ancak RAB ate&#351;in i&#231;inde de de&#287;ildi. Ate&#351;ten sonra ince, yumu&#351;ak bir ses duyuldu.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#304;lyas bu sesi duyunca, c&#252;ppesiyle y&#252;z&#252;n&#252; &#246;rtt&#252;, &#231;&#305;k&#305;p ma&#287;aran&#305;n giri&#351;inde durdu. O s&#305;rada bir ses, &#8249;&#8249;Burada ne yap&#305;yorsun, &#304;lyas?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#304;lyas, &#8249;&#8249;RABbe, Her &#350;eye Egemen Tanr&#305;ya b&#252;y&#252;k bir istekle kulluk ettim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ama &#304;srail halk&#305; senin antla&#351;man&#305; reddetti, sunaklar&#305;n&#305; y&#305;kt&#305; ve peygamberlerini k&#305;l&#305;&#231;tan ge&#231;irdi. Yaln&#305;z ben kald&#305;m. Beni de &#246;ld&#252;rmeye &#231;al&#305;&#351;&#305;yorlar.&#8250;&#8250;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;RAB, &#8249;&#8249;Geldi&#287;in yoldan geri d&#246;n, &#350;am yak&#305;n&#305;ndaki k&#305;rlara git&#8250;&#8250; dedi, &#8249;&#8249;Oraya vard&#305;&#287;&#305;nda, Hazaeli Aram Kral&#305; olarak, Nim&#351;i o&#287;lu Yehuyu &#304;srail Kral&#305; olarak, Avel-Meholal&#305; &#350;afat&#305;n o&#287;lu Eli&#351;ay&#305; da kendi yerine peygamber olarak meshedeceksin.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Hazaelin k&#305;l&#305;c&#305;ndan kurtulan&#305; Yehu, Yehunun k&#305;l&#305;c&#305;ndan kurtulan&#305; Eli&#351;a &#246;ld&#252;recek.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ancak &#304;srailde Baal&#305;n &#246;n&#252;nde diz &#231;&#246;k&#252;p onu &#246;pmemi&#351; yedi bin ki&#351;iyi sa&#287; b&#305;rakaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#304;lyas oradan ayr&#305;l&#305;p gitti, &#350;afat o&#287;lu Eli&#351;ay&#305; buldu. Eli&#351;a, on iki &#231;ift &#246;k&#252;zle saban s&#252;renlerin ard&#305;ndan on ikinci &#231;ifti s&#252;r&#252;yordu. &#304;lyas Eli&#351;an&#305;n yan&#305;ndan ge&#231;erek kendi c&#252;ppesini onun &#252;zerine att&#305;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Eli&#351;a &#246;k&#252;zleri b&#305;rak&#305;p &#304;lyas&#305;n ard&#305;ndan ko&#351;tu ve, &#8249;&#8249;&#304;zin ver, annemle babam&#305; &#246;peyim, sonra seninle geleyim&#8250;&#8250; dedi. &#304;lyas, &#8249;&#8249;Geri d&#246;n, ben sana ne yapt&#305;m ki?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;B&#246;ylece Eli&#351;a gidip s&#252;rd&#252;&#287;&#252; &#231;iftin &#246;k&#252;zlerini kesti. Boyunduruklar&#305;yla ate&#351; yak&#305;p etleri pi&#351;irdikten sonra, yesinler diye halka da&#287;&#305;tt&#305;. Sonra, &#304;lyas'&#305;n ard&#305;ndan gidip ona hizmet etti.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Aram Kral&#305; Ben-Hadat b&#252;t&#252;n ordusunu toplad&#305;. Atlar&#305;, sava&#351; arabalar&#305; ve kendisini destekleyen otuz iki kralla birlikte Samiriyenin &#252;zerine y&#252;r&#252;yerek kenti ku&#351;att&#305;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ben-Hadat, kentte bulunan &#304;srail Kral&#305; Ahava haberciler g&#246;ndererek &#351;&#246;yle buyruk verdi:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#8249;&#8249;Ben-Hadat diyor ki, &#8249;Alt&#305;n&#305;n&#305;, g&#252;m&#252;&#351;&#252;n&#252;, kar&#305;lar&#305;n&#305; ve en g&#252;rb&#252;z &#231;ocuklar&#305;n&#305; bana teslim et.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#304;srail Kral&#305;, &#8249;&#8249;Efendim kral&#305;n dediklerini kabul ediyorum&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Beni ve sahip oldu&#287;um her &#351;eyi alabilirsin.&#8250;&#8250;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Haberciler yine gelip Ahava &#351;&#246;yle dediler: &#8249;&#8249;Ben-Hadat diyor ki, &#8249;Sana alt&#305;n&#305;n&#305;, g&#252;m&#252;&#351;&#252;n&#252;, kar&#305;lar&#305;n&#305; ve &#231;ocuklar&#305;n&#305; bana vereceksin diye haber g&#246;ndermi&#351;tim.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ayr&#305;ca yar&#305;n bu saatlerde saray&#305;nda ve g&#246;revlilerinin evlerinde arama yapmak &#252;zere kendi g&#246;revlilerimi g&#246;nderece&#287;im. De&#287;erli olan her &#351;eyini al&#305;p getirecekler.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#304;srail Kral&#305; &#252;lkenin b&#252;t&#252;n ileri gelenlerini toplayarak, &#8249;&#8249;Bak&#305;n, bu adam nas&#305;l bela ar&#305;yor!&#8250;&#8250; dedi, &#8249;&#8249;Bana haber g&#246;nderip alt&#305;n&#305;m&#305;, g&#252;m&#252;&#351;&#252;m&#252;, kar&#305;lar&#305;m&#305;, &#231;ocuklar&#305;m&#305; istedi, reddetmedim.&#8250;&#8250;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;B&#252;t&#252;n ileri gelenler ve halk, &#8249;&#8249;Onu dinleme, isteklerini de kabul etme&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;B&#246;ylece Ahav, Ben-Hadat&#305;n habercilerine, &#8249;&#8249;Efendimiz krala ilk isteklerinin hepsini kabul edece&#287;imi, ama ikincisini kabul edemeyece&#287;imi s&#246;yleyin&#8250;&#8250; dedi. Haberciler gidip Ben-Hadata durumu bildirdiler.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;O zaman Ben-Hadat Ahava ba&#351;ka bir haber g&#246;nderdi: &#8249;&#8249;O kadar &#231;ok adamla senin &#252;st&#252;ne y&#252;r&#252;yece&#287;im ki, Samiriyeyi yerle bir edece&#287;im. Kentin tozlar&#305; askerlerimin avu&#231;lar&#305;n&#305; bile dolduramayacak. E&#287;er bunu yapmazsam, ilahlar bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#304;srail Kral&#305; &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Kral&#305;n&#305;za deyin ki, &#8249;Z&#305;rh&#305;n&#305; ku&#351;anmadan &#246;nce de&#287;il, ku&#351;and&#305;ktan sonra &#246;v&#252;ns&#252;n.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ben-Hadat bunu duydu&#287;unda, kendisini destekleyen krallarla birlikte &#231;ad&#305;rda i&#231;ki i&#231;iyordu. Hemen adamlar&#305;na buyruk verdi: &#8249;&#8249;Sald&#305;r&#305;ya haz&#305;rlan&#305;n.&#8250;&#8250; B&#246;ylece Samiriyeye kar&#351;&#305; sald&#305;r&#305; haz&#305;rl&#305;klar&#305;na giri&#351;tiler.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;O s&#305;rada bir peygamber gelip &#304;srail Kral&#305; Ahava &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Bu b&#252;y&#252;k orduyu g&#246;r&#252;yor musun? Onlar&#305; bug&#252;n senin eline teslim edece&#287;im. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ahav, &#8249;&#8249;Kimin arac&#305;l&#305;&#287;&#305;yla olacak bu?&#8250;&#8250; diye sordu. Peygamber &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;RAB diyor ki, &#8249;&#304;l&#231;e komutanlar&#305;n&#305;n gen&#231; askerleri bunu ba&#351;aracak.&#8250; &#8250;&#8250; Ahav, &#8249;&#8249;Sava&#351;a kim ba&#351;layacak?&#8250;&#8250; diye sordu. Peygamber, &#8249;&#8249;Sen ba&#351;layacaks&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ahav il&#231;e komutanlar&#305;n&#305;n gen&#231; askerlerini &#231;a&#287;&#305;r&#305;p sayd&#305;. &#304;ki y&#252;z otuz iki ki&#351;iydiler. Sonra b&#252;t&#252;n &#304;srail ordusunu toplay&#305;p sayd&#305;, onlar da yedi bin ki&#351;iydiler.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#214;&#287;leyin Ben-Hadat ile kendisini destekleyen otuz iki kral &#231;ad&#305;rlarda i&#231;ip sarho&#351; olmu&#351;ken &#304;srail sald&#305;r&#305;s&#305; ba&#351;lad&#305;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#214;nce gen&#231; askerler sald&#305;r&#305;ya ge&#231;ti. Ben-Hadat&#305;n g&#246;nderdi&#287;i g&#246;zc&#252;ler, &#8249;&#8249;Samiriyeliler geliyor&#8250;&#8250; diye ona haber getirdiler.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ben-Hadat, &#8249;&#8249;&#304;ster bar&#305;&#351;, ister sava&#351; i&#231;in gelsinler, onlar&#305; canl&#305; yakalay&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Gen&#231; askerler arkalar&#305;ndaki &#304;srail ordusuyla birlikte kentten &#231;&#305;k&#305;p sald&#305;r&#305;ya ge&#231;tiler.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Herkes &#246;n&#252;ne geleni &#246;ld&#252;rd&#252;. Araml&#305;lar ka&#231;maya ba&#351;lay&#305;nca, &#304;srailliler pe&#351;lerine d&#252;&#351;t&#252;. Ama Aram Kral&#305; Ben-Hadat, at&#305;na binerek atl&#305;larla birlikte ka&#231;&#305;p kurtuldu.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#304;srail Kral&#305; atlarla sava&#351; arabalar&#305;na b&#252;y&#252;k zararlar vererek Araml&#305;lar&#305; a&#287;&#305;r bir yenilgiye u&#287;ratt&#305;.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Daha sonra peygamber gelip &#304;srail Kral&#305;na, &#8249;&#8249;Git, g&#252;c&#252;n&#252; peki&#351;tir ve neler yapman gerekti&#287;ini iyi d&#252;&#351;&#252;n&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; &#246;n&#252;m&#252;zdeki ilkbaharda Aram Kral&#305; sana yine sald&#305;racak.&#8250;&#8250;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Bu arada g&#246;revlileri Aram Kral&#305;n&#305;n kendisine, &#8249;&#8249;&#304;srailin ilah&#305; da&#287; ilah&#305;d&#305;r&#8250;&#8250; dediler, &#8249;&#8249;Bu nedenle bizden g&#252;&#231;l&#252; &#231;&#305;kt&#305;lar. Ama ovada sava&#351;&#305;rsak, onlar&#305; kesinlikle yeneriz.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#350;imdi b&#252;t&#252;n krallar&#305; g&#246;revlerinden al, onlar&#305;n yerine yeni komutanlar ata.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Kaybetti&#287;in kadar at ve sava&#351; arabas&#305; toplayarak kendine yeni bir ordu kur. &#304;sraillilerle ovada sava&#351;al&#305;m. O zaman onlar&#305; kesinlikle yeneriz.&#8250;&#8250; Aram Kral&#305; Ben-Hadat b&#252;t&#252;n s&#246;ylenenleri kabul edip yerine getirdi.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#304;lkbaharda Araml&#305;lar&#305; toplay&#305;p &#304;sraillilerle sava&#351;mak &#252;zere Afek Kentine gitti.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#304;srail halk&#305; da toplan&#305;p yiyece&#287;ini haz&#305;rlad&#305;. Araml&#305;larla sava&#351;mak &#252;zere yola &#231;&#305;k&#305;p onlar&#305;n kar&#351;&#305;s&#305;na ordugah kurdu. &#220;lkeyi dolduran Araml&#305;lar&#305;n kar&#351;&#305;s&#305;nda &#304;srailliler iki k&#252;&#231;&#252;k o&#287;lak s&#252;r&#252;s&#252; gibi kal&#305;yordu.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Bir Tanr&#305; adam&#305; gidip &#304;srail Kral&#305; Ahava &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Araml&#305;lar, RAB da&#287;lar&#305;n Tanr&#305;s&#305;d&#305;r, ovalar&#305;n de&#287;il, dedikleri i&#231;in bu g&#252;&#231;l&#252; ordunun t&#252;m&#252;n&#252; senin eline teslim edece&#287;im. O zaman benim RAB oldu&#287;umu anlayacaks&#305;n.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Birbirlerine kar&#351;&#305; ordugah kuran Araml&#305;larla &#304;srailliler yedi g&#252;n beklediler. Yedinci g&#252;n sava&#351; ba&#351;lad&#305;. &#304;srailliler bir g&#252;n i&#231;inde y&#252;z bin Araml&#305; yaya asker &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Sa&#287; kalanlar Afek Kentine ka&#231;t&#305;lar. Orada da yirmi yedi bin ki&#351;inin &#252;st&#252;ne surlar y&#305;k&#305;ld&#305;. Ben-Hadat kentin i&#231;ine ka&#231;&#305;p bir i&#231; odaya sakland&#305;.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;G&#246;revlileri Ben-Hadata &#351;&#246;yle dediler: &#8249;&#8249;Duydu&#287;umuza g&#246;re, &#304;srail krallar&#305; iyi y&#252;rekli krallarm&#305;&#351;. Haydi bellerimize &#231;ul ku&#351;an&#305;p ba&#351;lar&#305;m&#305;za ip saral&#305;m ve &#304;srail Kral&#305;n&#305;n huzuruna &#231;&#305;kal&#305;m. Belki senin can&#305;n&#305; ba&#287;&#305;&#351;lar.&#8250;&#8250;</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Bellerine &#231;ul ku&#351;an&#305;p ba&#351;lar&#305;na da ip ba&#287;lad&#305;lar ve &#304;srail Kral&#305;n&#305;n huzuruna &#231;&#305;karak, &#8249;&#8249;Kulun Ben-Hadat &#8249;Can&#305;m&#305; ba&#287;&#305;&#351;la&#8250; diye yalvar&#305;yor&#8250;&#8250; dediler. Ahav, &#8249;&#8249;Ben-Hadat h&#226;l&#226; ya&#351;&#305;yor mu? O benim karde&#351;im say&#305;l&#305;r&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Adamlar bunu olumlu bir belirti sayarak hemen s&#246;z&#252; a&#287;z&#305;ndan ald&#305;lar ve, &#8249;&#8249;Evet, Ben-Hadat karde&#351;in say&#305;l&#305;r!&#8250;&#8250; dediler. Kral, &#8249;&#8249;Gidin, onu getirin&#8250;&#8250; diye buyruk verdi. Ben-Hadat gelince, Ahav onu kendi sava&#351; arabas&#305;na ald&#305;.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ben-Hadat, &#8249;&#8249;Babam&#305;n babandan alm&#305;&#351; oldu&#287;u kentleri geri verece&#287;im&#8250;&#8250; dedi, &#8249;&#8249;Babam nas&#305;l Samiriyede &#231;ar&#351;&#305;lar kurduysa, sen de &#350;amda &#231;ar&#351;&#305;lar kurabilirsin.&#8250;&#8250; Bunun &#252;zerine Ahav, &#8249;&#8249;Ben de bu &#351;artlara dayanarak sana &#246;zg&#252;rl&#252;&#287;&#252;n&#252; veriyorum&#8250;&#8250; dedi. B&#246;ylece onunla bir antla&#351;ma yaparak gitmesine izin verdi.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Peygamberlerden biri, RABbin s&#246;z&#252;ne uyarak arkada&#351;&#305;na, &#8249;&#8249;L&#252;tfen, beni vur!&#8250;&#8250; dedi. Ama arkada&#351;&#305; onu vurmak istemedi.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;O zaman peygamber arkada&#351;&#305;na &#351;&#246;yle dedi: &#8249;&#8249;Sen RABbin buyru&#287;unu dinlemedi&#287;in i&#231;in, yan&#305;mdan ayr&#305;l&#305;r ayr&#305;lmaz bir aslan seni &#246;ld&#252;recek.&#8250;&#8250; Adam oradan ayr&#305;ld&#305;ktan sonra aslan onu yakalay&#305;p &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Bunun &#252;zerine ayn&#305; peygamber, ba&#351;ka bir adama giderek, &#8249;&#8249;L&#252;tfen beni vur!&#8250;&#8250; dedi. Adam da onu vurup yaralad&#305;.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Peygamber gitti, k&#305;l&#305;&#287;&#305;n&#305; de&#287;i&#351;tirmek i&#231;in g&#246;zlerini ba&#287;lad&#305;. Yol kenar&#305;nda kral&#305;n ge&#231;mesini beklemeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Kral oradan ge&#231;erken, peygamber ona &#351;&#246;yle seslendi: &#8249;&#8249;Ben kulun, tam sava&#351;&#305;n i&#231;indeyken, askerin biri bana bir tutsak getirip, &#8249;Bu adam&#305; iyi koru&#8250; dedi, &#8249;Ka&#231;acak olursa, kar&#351;&#305;l&#305;&#287;&#305;n&#305; ya can&#305;nla, ya da bir talant g&#252;m&#252;&#351;le &#246;dersin.&#8250;</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Ama ben oraya buraya bakarken, adam kayboldu.&#8250;&#8250; verdi, &#8249;&#8249;Cezan&#305; &#231;ekeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Peygamber, hemen g&#246;zlerindeki sarg&#305;y&#305; &#231;&#305;kard&#305;. O zaman &#304;srail Kral&#305; onun bir peygamber oldu&#287;unu anlad&#305;.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Bunun &#252;zerine peygamber krala &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;&#214;l&#252;me mahk&#251;m etti&#287;im adam&#305; sal&#305;verdi&#287;in i&#231;in onun yerine sen &#246;leceksin. Onun halk&#305;n&#305;n ba&#351;&#305;na gelecekler senin halk&#305;n&#305;n ba&#351;&#305;na gelecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Keyfi ka&#231;an &#304;srail Kral&#305; &#246;fkeyle Samiriye'deki saray&#305;na d&#246;nd&#252;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Yizreelde Samiriye Kral&#305; Ahav&#305;n saray&#305;n&#305;n yan&#305;nda Yizreelli Navotun bir ba&#287;&#305; vard&#305;. Bir g&#252;n Ahav, Navota &#351;unu &#246;nerdi: &#8249;&#8249;Ba&#287;&#305;n&#305; bana ver. Saray&#305;ma yak&#305;n oldu&#287;u i&#231;in oray&#305; sebze bah&#231;esi olarak kullanmak istiyorum. Kar&#351;&#305;l&#305;&#287;&#305;nda ben de sana daha iyi bir ba&#287; vereyim, ya da istersen de&#287;erini g&#252;m&#252;&#351; olarak &#246;deyeyim.&#8250;&#8250;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ama Navot, &#8249;&#8249;Atalar&#305;m&#305;n bana b&#305;rakt&#305;&#287;&#305; miras&#305; sana vermekten RAB beni esirgesin&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#8249;&#8249;Atalar&#305;m&#305;n bana b&#305;rakt&#305;&#287;&#305; miras&#305; sana vermem&#8250;&#8250; diyen Yizreelli Navotun bu s&#246;zlerine s&#305;k&#305;l&#305;p &#246;fkelenen Ahav saray&#305;na d&#246;nd&#252;. As&#305;k bir y&#252;zle yata&#287;&#305;na uzan&#305;p hi&#231;bir &#351;ey yemedi.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Kar&#305;s&#305; &#304;zebel yan&#305;na gelip, &#8249;&#8249;Neden bu kadar s&#305;k&#305;l&#305;yorsun? Neden yemek yemiyorsun?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ahav kar&#305;s&#305;na &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Yizreelli Navota, &#8249;Sen ba&#287;&#305;n&#305; g&#252;m&#252;&#351; kar&#351;&#305;l&#305;&#287;&#305;nda bana sat, istersen ben de onun yerine sana ba&#351;ka bir ba&#287; vereyim&#8250; dedim. Ama o, &#8249;Hay&#305;r, ba&#287;&#305;m&#305; sana vermem&#8250; dedi.&#8250;&#8250;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#304;zebel, &#8249;&#8249;Sen &#304;sraile b&#246;yle mi krall&#305;k yap&#305;yorsun?&#8250;&#8250; dedi, &#8249;&#8249;Kalk, yeme&#287;ini ye, keyfini bozma. Yizreelli Navotun ba&#287;&#305;n&#305; sana ben verece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#304;zebel Ahav&#305;n m&#252;hr&#252;n&#252; kullanarak onun ad&#305;na mektuplar yazd&#305;, Navotun ya&#351;ad&#305;&#287;&#305; kentin ileri gelenleriyle soylular&#305;na g&#246;nderdi.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mektuplarda &#351;unlar&#305; yazd&#305;:</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Kar&#351;&#305;s&#305;na da, &#8249;Navot Tanr&#305;ya ve krala s&#246;vd&#252;&#8250; diyen iki yalanc&#305; tan&#305;k koyun. Sonra onu d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p ta&#351;layarak &#246;ld&#252;r&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Navotun ya&#351;ad&#305;&#287;&#305; kentin ileri gelenleriyle soylular&#305; &#304;zebelin g&#246;nderdi&#287;i mektuplarda yazd&#305;klar&#305;n&#305; uygulad&#305;lar.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Oru&#231; ilan edip Navotu halk&#305;n &#246;n&#252;ne oturttular.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Sonra iki k&#246;t&#252; adam gelip Navotun kar&#351;&#305;s&#305;na oturdu ve halk&#305;n &#246;n&#252;nde: &#8249;&#8249;Navot, Tanr&#305;ya ve krala s&#246;vd&#252;&#8250;&#8250; diyerek yalan yere tan&#305;kl&#305;k etti. Bunun &#252;zerine onu kentin d&#305;&#351;&#305;na &#231;&#305;kard&#305;lar ve ta&#351;layarak &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Sonra &#304;zebele, &#8249;&#8249;Navot ta&#351;lanarak &#246;ld&#252;r&#252;ld&#252;&#8250;&#8250; diye haber g&#246;nderdiler.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#304;zebel, Navotun ta&#351;lan&#305;p &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; duyar duymaz, Ahava, &#8249;&#8249;Kalk, Yizreelli Navotun sana g&#252;m&#252;&#351; kar&#351;&#305;l&#305;&#287;&#305;nda satmak istemedi&#287;i ba&#287;&#305;n&#305; sahiplen&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; o art&#305;k ya&#351;am&#305;yor, &#246;ld&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ahav, Yizreelli Navotun &#246;ld&#252;&#287;&#252;n&#252; duyunca, onun ba&#287;&#305;n&#305; almaya gitti.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;O zaman RAB, Ti&#351;beli &#304;lyasa &#351;&#246;yle dedi:</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#8249;&#8249;Kalk, Samiriyeli &#304;srail Kral&#305; Ahav&#305; kar&#351;&#305;lamaya git. &#350;u anda Navotun ba&#287;&#305;ndad&#305;r. Oray&#305; almaya gitti.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ona de ki, RAB &#351;&#246;yle diyor: &#8249;Hem adam&#305; &#246;ld&#252;rd&#252;n, hem de ba&#287;&#305;n&#305; ald&#305;n, de&#287;il mi? Navotun kan&#305;n&#305; k&#246;pekler nerede yalad&#305;ysa, senin kan&#305;n&#305; da orada yalayacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ahav, &#304;lyasa, &#8249;&#8249;Ey d&#252;&#351;man&#305;m, beni buldun, de&#287;il mi?&#8250;&#8250; dedi. &#304;lyas &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Evet, buldum. &#199;&#252;nk&#252; sen RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak kendini satt&#305;n.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;RAB diyor ki, &#8249;Seni s&#305;k&#305;nt&#305;lara sokacak ve yok edece&#287;im. &#304;srailde senin soyundan gelen gen&#231; ya&#351;l&#305; b&#252;t&#252;n erkeklerin k&#246;k&#252;n&#252; kurutaca&#287;&#305;m.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Beni &#246;fkelendirip &#304;sraili g&#252;naha s&#252;r&#252;kledi&#287;in i&#231;in senin ailen de Nevat o&#287;lu Yarovam&#305;n ve Ahiya o&#287;lu Baa&#351;an&#305;n ailelerinin ak&#305;betine u&#287;rayacak.&#8250;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#8249;&#8249;RAB &#304;zebel i&#231;in de, &#8249;&#304;zebeli Yizreel Kentinin surlar&#305; dibinde k&#246;pekler yiyecek&#8250; diyor.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#8249;Ahav&#305;n ailesinden kentte &#246;lenleri k&#246;pekler, k&#305;rda &#246;lenleri y&#305;rt&#305;c&#305; ku&#351;lar yiyecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;-Ahav kadar, RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak kendini satan hi&#231; kimse olmad&#305;. Kar&#305;s&#305; &#304;zebel onu her konuda k&#305;&#351;k&#305;rt&#305;yordu.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ahav RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovdu&#287;u Amorlular&#305;n her yapt&#305;&#287;&#305;na uyarak putlar&#305;n ard&#305;nca y&#252;r&#252;d&#252; ve i&#287;ren&#231; i&#351;ler yapt&#305;.-</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ahav bu s&#246;zleri dinledikten sonra, giysilerini y&#305;rtt&#305;, &#231;ula sar&#305;n&#305;p oru&#231; tutmaya ba&#351;lad&#305;. &#199;ul i&#231;inde yat&#305;p kalkarak, al&#231;akg&#246;n&#252;ll&#252; bir yol tuttu.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;RAB, Ti&#351;beli &#304;lyasa &#351;&#246;yle dedi:</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;&#8249;&#8249;Ahav'&#305;n &#246;n&#252;mde ne denli al&#231;akg&#246;n&#252;ll&#252; davrand&#305;&#287;&#305;n&#305; g&#246;rd&#252;n m&#252;? Bu al&#231;akg&#246;n&#252;ll&#252;l&#252;&#287;&#252;nden &#246;t&#252;r&#252; ya&#351;am&#305; boyunca ben de onu s&#305;k&#305;nt&#305;ya sokmayaca&#287;&#305;m. Ama o&#287;lunun zaman&#305;nda ailesine s&#305;k&#305;nt&#305; verece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#220;&#231; y&#305;l boyunca Aram ile &#304;srail aras&#305;nda sava&#351; &#231;&#305;kmad&#305;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#220;&#231;&#252;nc&#252; y&#305;l Yahuda Kral&#305; Yeho&#351;afat, &#304;srail Kral&#305;n&#305; g&#246;rmeye gitti.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#304;srail Kral&#305; Ahav, g&#246;revlilerine, &#8249;&#8249;Ramot-Gilat&#305;n bize ait oldu&#287;unu bilmiyor musunuz?&#8250;&#8250; dedi, &#8249;&#8249;Biz onu Aram Kral&#305;ndan geri almak i&#231;in bir &#351;ey yapmad&#305;k.&#8250;&#8250;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Sonra Yeho&#351;afata, &#8249;&#8249;Ramot-Gilata kar&#351;&#305; benimle birlikte sava&#351;&#305;r m&#305;s&#305;n?&#8250;&#8250; diye sordu. Yeho&#351;afat, &#8249;&#8249;Beni kendin, halk&#305;m&#305; halk&#305;n, atlar&#305;m&#305; atlar&#305;n say&#8250;&#8250; diye yan&#305;tlad&#305;,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#8249;&#8249;Ama &#246;nce RABbe dan&#305;&#351;al&#305;m&#8250;&#8250; diye ekledi.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#304;srail Kral&#305; d&#246;rt y&#252;z kadar peygamberi toplay&#305;p, &#8249;&#8249;Ramot-Gilata kar&#351;&#305; sava&#351;ay&#305;m m&#305;, yoksa vaz m&#305; ge&#231;eyim?&#8250;&#8250; diye sordu. Peygamberler, &#8249;&#8249;Sava&#351;, &#231;&#252;nk&#252; Rab kenti senin eline teslim edecek&#8250;&#8250; diye yan&#305;tlad&#305;lar.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ama Yeho&#351;afat, &#8249;&#8249;Burada dan&#305;&#351;abilece&#287;imiz RABbin ba&#351;ka peygamberi yok mu?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#304;srail Kral&#305;, &#8249;&#8249;Yimla o&#287;lu Mikaya ad&#305;nda biri daha var&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Onun arac&#305;l&#305;&#287;&#305;yla RABbe dan&#305;&#351;abiliriz. Ama ben ondan nefret ederim. &#199;&#252;nk&#252; benimle ilgili hi&#231; iyi peygamberlik etmez, yaln&#305;z k&#246;t&#252; &#351;eyler s&#246;yler.&#8250;&#8250; Yeho&#351;afat, &#8249;&#8249;B&#246;yle konu&#351;maman gerekir, ey kral!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#304;srail Kral&#305; bir g&#246;revli &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Hemen Yimla o&#287;lu Mikayay&#305; getir!&#8250;&#8250; diye buyurdu.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#304;srail Kral&#305; Ahav ile Yahuda Kral&#305; Yeho&#351;afat kral giysileriyle Samiriye Kap&#305;s&#305;n&#305;n giri&#351;inde, harman yerine konan tahtlar&#305;nda oturuyorlard&#305;. B&#252;t&#252;n peygamberler de onlar&#305;n &#246;n&#252;nde peygamberlik ediyordu.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Kenaana o&#287;lu Sidkiya, yapt&#305;&#287;&#305; demir boynuzlar&#305; g&#246;stererek &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Araml&#305;lar&#305; yok edinceye dek onlar&#305; bu boynuzlarla vuracaks&#305;n.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#214;teki peygamberlerin hepsi de ayn&#305; &#351;eyi s&#246;ylediler: &#8249;&#8249;Ramot-Gilata sald&#305;r, kazanacaks&#305;n! &#199;&#252;nk&#252; RAB onlar&#305; senin eline teslim edecek.&#8250;&#8250;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Mikayay&#305; &#231;a&#287;&#305;rmaya giden g&#246;revli ona, &#8249;&#8249;Bak! Peygamberler bir a&#287;&#305;zdan kral i&#231;in olumlu &#351;eyler s&#246;yl&#252;yorlar&#8250;&#8250; dedi, &#8249;&#8249;Rica ederim, senin s&#246;z&#252;n de onlar&#305;nkine uygun olsun; olumlu bir &#351;ey s&#246;yle.&#8250;&#8250;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Mikaya, &#8249;&#8249;Ya&#351;ayan RABbin hakk&#305; i&#231;in, RAB bana ne derse onu s&#246;yleyece&#287;im&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Mikaya gelince kral, &#8249;&#8249;Mikaya, Ramot-Gilata kar&#351;&#305; sava&#351;a gidelim mi, yoksa vaz m&#305; ge&#231;elim?&#8250;&#8250; diye sordu. Mikaya, &#8249;&#8249;Sald&#305;r, kazanacaks&#305;n! &#199;&#252;nk&#252; RAB onlar&#305; senin eline teslim edecek&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Bunun &#252;zerine kral, &#8249;&#8249;RABbin ad&#305;na bana ger&#231;e&#287;in d&#305;&#351;&#305;nda bir &#351;ey s&#246;ylemeyece&#287;ine ili&#351;kin sana ka&#231; kez ant i&#231;ireyim?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Mikaya &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;&#304;sraillileri da&#287;lara da&#287;&#305;lm&#305;&#351; &#231;obans&#305;z koyunlar gibi g&#246;rd&#252;m. RAB, &#8249;Bunlar&#305;n sahibi yok. Herkes g&#252;venlik i&#231;inde evine d&#246;ns&#252;n&#8250; dedi.&#8250;&#8250;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#304;srail Kral&#305; Yeho&#351;afata, &#8249;&#8249;Benimle ilgili iyi peygamberlik etmez, hep k&#246;t&#252; &#351;eyler s&#246;yler dememi&#351; miydim?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Mikaya konu&#351;mas&#305;n&#305; s&#252;rd&#252;rd&#252;: &#8249;&#8249;&#214;yleyse RABbin s&#246;z&#252;n&#252; dinle! G&#246;rd&#252;m ki, RAB taht&#305;nda oturuyor, b&#252;t&#252;n g&#246;ksel varl&#305;klar da sa&#287;&#305;nda, solunda duruyordu.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;RAB sordu: &#8249;Ramot-Gilata sald&#305;r&#305;p &#246;ls&#252;n diye Ahav&#305; kim kand&#305;racak?&#8250; &#8249;&#8249;Kimi &#351;&#246;yle, kimi b&#246;yle derken,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;bir ruh &#231;&#305;k&#305;p RABbin &#246;n&#252;nde durdu ve, &#8249;Ben onu kand&#305;raca&#287;&#305;m&#8250; dedi. &#8249;&#8249;RAB, &#8249;Nas&#305;l?&#8250; diye sordu.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#8249;&#8249;Ruh, &#8249;Aldat&#305;c&#305; ruh olarak gidip Ahav&#305;n b&#252;t&#252;n peygamberlerine yalan s&#246;yletece&#287;im&#8250; diye kar&#351;&#305;l&#305;k verdi. &#8249;&#8249;RAB, &#8249;Onu kand&#305;rmay&#305; ba&#351;aracaks&#305;n!&#8250; dedi, &#8249;Git, dedi&#287;ini yap.&#8250;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#8249;&#8249;&#304;&#351;te RAB b&#252;t&#252;n bu peygamberlerin a&#287;z&#305;na aldat&#305;c&#305; bir ruh koydu. &#199;&#252;nk&#252; sana k&#246;t&#252;l&#252;k etmeye karar verdi.&#8250;&#8250;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Kenaana o&#287;lu Sidkiya yakla&#351;&#305;p Mikayan&#305;n y&#252;z&#252;ne bir tokat att&#305;. &#8249;&#8249;RABbin Ruhu nas&#305;l benden &#231;&#305;k&#305;p da seninle konu&#351;tu?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Mikaya, &#8249;&#8249;Gizlenmek i&#231;in bir i&#231; odaya girdi&#287;in g&#252;n g&#246;receksin&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Bunun &#252;zerine &#304;srail Kral&#305;, &#8249;&#8249;Mikayay&#305; kentin y&#246;neticisi Amona ve kral&#305;n o&#287;lu Yoa&#351;a g&#246;t&#252;r&#252;n&#8250;&#8250; dedi,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;&#8249;&#8249;Ben g&#252;venlik i&#231;inde d&#246;n&#252;nceye dek bu adam&#305; cezaevinde tutmalar&#305;n&#305;, ona su ve ekmekten ba&#351;ka bir &#351;ey vermemelerini s&#246;yleyin!&#8250;&#8250;</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mikaya, &#8249;&#8249;E&#287;er sen g&#252;venlik i&#231;inde d&#246;nersen, RAB benim arac&#305;l&#305;&#287;&#305;mla konu&#351;mam&#305;&#351; demektir&#8250;&#8250; dedi ve, &#8249;&#8249;Herkes bunu duysun!&#8250;&#8250; diye ekledi.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#304;srail Kral&#305; Ahavla Yahuda Kral&#305; Yeho&#351;afat Ramot-Gilata sald&#305;rmak i&#231;in yola &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;&#304;srail Kral&#305;, Yeho&#351;afata, &#8249;&#8249;Ben k&#305;l&#305;k de&#287;i&#351;tirip sava&#351;a &#246;yle girece&#287;im, ama sen kral giysilerini giy&#8250;&#8250; dedi. B&#246;ylece &#304;srail Kral&#305; k&#305;l&#305;&#287;&#305;n&#305; de&#287;i&#351;tirip sava&#351;a girdi.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Aram Kral&#305;, sava&#351; arabalar&#305;n&#305;n otuz iki komutan&#305;na, &#8249;&#8249;&#304;srail Kral&#305; d&#305;&#351;&#305;nda, b&#252;y&#252;k k&#252;&#231;&#252;k hi&#231; kimseye sald&#305;rmay&#305;n!&#8250;&#8250; diye buyruk vermi&#351;ti.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Sava&#351; arabalar&#305;n&#305;n komutanlar&#305; Yeho&#351;afat&#305; g&#246;r&#252;nce, &#304;srail Kral&#305; san&#305;p sald&#305;rmak i&#231;in ona d&#246;nd&#252;ler. Yeho&#351;afat yakarmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Komutanlar onun &#304;srail Kral&#305; olmad&#305;&#287;&#305;n&#305; anlay&#305;nca pe&#351;ini b&#305;rakt&#305;lar.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;O s&#305;rada bir asker rasgele att&#305;&#287;&#305; bir okla &#304;srail Kral&#305;n&#305; z&#305;rh&#305;n&#305;n par&#231;alar&#305;n&#305;n birle&#351;ti&#287;i yerden vurdu. Kral arabac&#305;s&#305;na, &#8249;&#8249;D&#246;n&#252;p beni sava&#351; alan&#305;ndan &#231;&#305;kar, yaraland&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Sava&#351; o g&#252;n &#351;iddetlendi. &#304;srail Kral&#305;, arabas&#305;nda Araml&#305;lara kar&#351;&#305; ak&#351;ama kadar dayand&#305; ve ak&#351;amleyin &#246;ld&#252;. Yaras&#305;ndan akan kanlar arabas&#305;n&#305;n i&#231;inde kald&#305;.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;G&#252;ne&#351; batarken ordugahta, &#8249;&#8249;Herkes kendi kentine, &#252;lkesine d&#246;ns&#252;n!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Kral &#246;lm&#252;&#351;t&#252;. Onu Samiriyeye getirip orada g&#246;md&#252;ler.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Arabas&#305; fahi&#351;elerin y&#305;kand&#305;&#287;&#305; Samiriye Havuzunun kenar&#305;nda temizlenirken RABbin s&#246;z&#252; uyar&#305;nca k&#246;pekler kan&#305;n&#305; yalad&#305;.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ahav&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305;, yapt&#305;rd&#305;&#287;&#305; fildi&#351;i s&#252;slemeli saray ve b&#252;t&#252;n kentler &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ahav &#246;l&#252;p atalar&#305;na kavu&#351;unca yerine o&#287;lu Ahazya kral oldu.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;&#304;srail Kral&#305; Ahav&#305;n krall&#305;&#287;&#305;n&#305;n d&#246;rd&#252;nc&#252; y&#305;l&#305;nda Asa o&#287;lu Yeho&#351;afat Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Yeho&#351;afat otuz be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde yirmi be&#351; y&#305;l krall&#305;k yapt&#305;. Annesi &#350;ilhinin k&#305;z&#305; Azuvayd&#305;.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Babas&#305; Asan&#305;n b&#252;t&#252;n yollar&#305;n&#305; izleyen ve bunlardan sapmayan Yeho&#351;afat RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri kald&#305;r&#305;lmad&#305;. Halk h&#226;l&#226; oralarda kurban kesip buhur yak&#305;yordu.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Yeho&#351;afat &#304;srail Kral&#305; ile bar&#305;&#351; yapt&#305;.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Yeho&#351;afat&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, ba&#351;ar&#305;lar&#305; ve sava&#351;lar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Yeho&#351;afat babas&#305; Asan&#305;n d&#246;neminden kalan, putperest t&#246;renlerinde fuhu&#351; yapan kad&#305;n ve erkeklerin hepsini &#252;lkeden s&#252;p&#252;r&#252;p att&#305;.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Edomda kral yoktu, yerine bir vekil bak&#305;yordu.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Yeho&#351;afat alt&#305;n almak i&#231;in Ofire gitmek &#252;zere ticaret gemileri yapt&#305;rd&#305;. Ancak gemiler oraya gidemeden Esyon-Geverde par&#231;aland&#305;.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;O zaman Ahav o&#287;lu Ahazya, Yeho&#351;afata, &#8249;&#8249;Benim adamlar&#305;m gemilerde seninkilerle birlikte gitsinler&#8250;&#8250; dedi. Ama Yeho&#351;afat kabul etmedi.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Yeho&#351;afat &#246;l&#252;p atalar&#305;na kavu&#351;tu ve atas&#305; Davutun Kentinde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Yehoram kral oldu.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Yahuda Kral&#305; Yeho&#351;afat&#305;n krall&#305;&#287;&#305;n&#305;n on yedinci y&#305;l&#305;nda Ahav o&#287;lu Ahazya Samiriyede &#304;srail Kral&#305; oldu. &#304;ki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;. Babas&#305;n&#305;n, annesinin ve &#304;sraili g&#252;naha s&#252;r&#252;kleyen Nevat o&#287;lu Yarovam&#305;n yolunda y&#252;r&#252;d&#252;.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Baal'a hizmet edip tapt&#305;. Babas&#305;n&#305;n her yapt&#305;&#287;&#305;na uyarak &#304;srail'in Tanr&#305;s&#305; RAB'bi &#246;fkelendirdi.</p> 
<p><HR>
<CENTER>
<A HREF="kg2.htm">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
