<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 2 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="kg1.htm">Previous</A>&nbsp;
<A HREF="ch1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 2 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#304;srail Kral&#305; Ahav&#305;n &#246;l&#252;m&#252;nden sonra Moavl&#305;lar &#304;sraile kar&#351;&#305; ayakland&#305;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#304;srail Kral&#305; Ahazya Samiriyede ya&#351;ad&#305;&#287;&#305; saray&#305;n &#252;st kat&#305;ndaki kafesli pencereden d&#252;&#351;&#252;p yaraland&#305;. Habercilerine, &#8249;&#8249;Gidin, Ekron ilah&#305; Baalzevuva dan&#305;&#351;&#305;n, yaralar&#305;m&#305;n iyile&#351;ip iyile&#351;meyece&#287;ini &#246;&#287;renin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ama RABbin mele&#287;i, Ti&#351;beli &#304;lyasa &#351;&#246;yle dedi: &#8249;&#8249;Kalk, Samiriye Kral&#305;n&#305;n habercilerini kar&#351;&#305;la ve onlara de ki, &#8249;&#304;srailde Tanr&#305; yok mu ki Ekron ilah&#305; Baalzevuva dan&#305;&#351;maya gidiyorsunuz?&#8250;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kral&#305;n&#305;za deyin ki, &#8249;RAB, Yatt&#305;&#287;&#305;n yataktan kalkamayacak, kesinlikle &#246;leceksin! diyor.&#8250; &#8250;&#8250; B&#246;ylece &#304;lyas oradan ayr&#305;ld&#305;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Haberciler kral&#305;n yan&#305;na d&#246;nd&#252;ler. Kral, &#8249;&#8249;Neden geri d&#246;nd&#252;n&#252;z?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#350;&#246;yle kar&#351;&#305;l&#305;k verdiler: &#8249;&#8249;Yolda bir adamla kar&#351;&#305;la&#351;t&#305;k. Bize dedi ki, &#8249;Gidin, sizi g&#246;nderen krala RAB &#351;&#246;yle diyor deyin: &#304;srailde Tanr&#305; yok mu ki Ekron ilah&#305; Baalzevuva dan&#305;&#351;mak i&#231;in haberciler g&#246;nderdin? Bu y&#252;zden yatt&#305;&#287;&#305;n yataktan kalkamayacak, kesinlikle &#246;leceksin!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Kral, &#8249;&#8249;Sizi kar&#351;&#305;lay&#305;p bu s&#246;zleri s&#246;yleyen nas&#305;l bir adamd&#305;?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#8249;&#8249;&#220;zerinde t&#252;yl&#252; bir giysi, belinde deri bir ku&#351;ak vard&#305;&#8250;&#8250; diye yan&#305;tlad&#305;lar. Kral, &#8249;&#8249;O Ti&#351;beli &#304;lyast&#305;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sonra bir komutanla birlikte elli adam&#305;n&#305; &#304;lyasa g&#246;nderdi. Komutan tepenin &#252;st&#252;nde oturan &#304;lyas&#305;n yan&#305;na &#231;&#305;k&#305;p ona, &#8249;&#8249;Ey Tanr&#305; adam&#305;, kral a&#351;a&#287;&#305; inmeni istiyor&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#304;lyas, &#8249;&#8249;E&#287;er ben Tanr&#305; adam&#305;ysam, &#351;imdi g&#246;klerden ate&#351; ya&#287;acak ve seninle birlikte elli adam&#305;n&#305; yok edecek!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. O anda g&#246;klerden ate&#351; ya&#287;d&#305;, komutanla birlikte elli adam&#305;n&#305; yak&#305;p yok etti.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Bunun &#252;zerine kral, &#304;lyasa ba&#351;ka bir komutanla birlikte elli adam daha g&#246;nderdi. Komutan &#304;lyasa, &#8249;&#8249;Ey Tanr&#305; adam&#305;, kral hemen a&#351;a&#287;&#305; inmeni istiyor!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#304;lyas, &#8249;&#8249;E&#287;er ben Tanr&#305; adam&#305;ysam, g&#246;klerden ate&#351; ya&#287;acak ve seninle birlikte elli adam&#305;n&#305; yok edecek!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. O anda g&#246;klerden ate&#351; ya&#287;d&#305;, komutanla birlikte elli adam&#305;n&#305; yak&#305;p yok etti.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kral &#252;&#231;&#252;nc&#252; kez bir komutanla elli adam g&#246;nderdi. &#220;&#231;&#252;nc&#252; komutan &#231;&#305;k&#305;p &#304;lyas&#305;n &#246;n&#252;nde diz &#231;&#246;kt&#252; ve ona &#351;&#246;yle yalvard&#305;: &#8249;&#8249;Ey Tanr&#305; adam&#305;, l&#252;tfen bana ve adamlar&#305;ma ac&#305;, can&#305;m&#305;z&#305; ba&#287;&#305;&#351;la!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;G&#246;klerden ya&#287;an ate&#351; daha &#246;nce gelen iki komutanla elli&#351;er adam&#305;n&#305; yak&#305;p yok etti, ama l&#252;tfen bana ac&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;RABbin mele&#287;i, &#304;lyasa, &#8249;&#8249;Onunla birlikte a&#351;a&#287;&#305; in, korkma&#8250;&#8250; dedi. &#304;lyas kalk&#305;p komutanla birlikte kral&#305;n yan&#305;na gitti</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ve ona &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;&#304;srailde dan&#305;&#351;acak Tanr&#305; yok mu ki Ekron ilah&#305; Baalzevuva dan&#305;&#351;mak i&#231;in haberciler g&#246;nderdin? Bu y&#252;zden yatt&#305;&#287;&#305;n yataktan kalkamayacak, kesinlikle &#246;leceksin!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;RABbin &#304;lyas arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca Kral Ahazya &#246;ld&#252;. O&#287;lu olmad&#305;&#287;&#305; i&#231;in yerine karde&#351;i Yoram ge&#231;ti. Bu olay Yahuda Kral&#305; Yeho&#351;afat o&#287;lu Yehoram&#305;n krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;nda oldu.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ahazya'n&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;RAB &#304;lyas&#305; kas&#305;rgayla g&#246;klere &#231;&#305;karmadan &#246;nce, &#304;lyas ile Eli&#351;a Gilgaldan ayr&#305;l&#305;p yola &#231;&#305;km&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#304;lyas Eli&#351;aya, &#8249;&#8249;L&#252;tfen sen burada kal, &#231;&#252;nk&#252; RAB beni Beytele g&#246;nderdi&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla ba&#351;&#305;n &#252;zerine ant i&#231;erim ki, senden ayr&#305;lmam&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. B&#246;ylece Beytele birlikte gittiler.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Beyteldeki peygamber toplulu&#287;u Eli&#351;an&#305;n yan&#305;na geldi. &#8249;&#8249;RAB bug&#252;n efendini senin ba&#351;&#305;ndan alacak, biliyor musun?&#8250;&#8250; diye ona sordular. Eli&#351;a, &#8249;&#8249;Evet, biliyorum, konu&#351;may&#305;n!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#304;lyas, &#8249;&#8249;Eli&#351;a, l&#252;tfen burada kal, &#231;&#252;nk&#252; RAB beni Erihaya g&#246;nderdi&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla ba&#351;&#305;n &#252;zerine ant i&#231;erim ki, senden ayr&#305;lmam&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. B&#246;ylece birlikte Erihaya gittiler.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Erihadaki peygamber toplulu&#287;u Eli&#351;an&#305;n yan&#305;na geldi. &#8249;&#8249;RAB efendini bug&#252;n senin ba&#351;&#305;ndan alacak, biliyor musun?&#8250;&#8250; diye ona sordular. Eli&#351;a, &#8249;&#8249;Evet, biliyorum, konu&#351;may&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sonra &#304;lyas, &#8249;&#8249;L&#252;tfen, burada kal, &#231;&#252;nk&#252; RAB beni &#350;eria Irma&#287;&#305; k&#305;y&#305;s&#305;na g&#246;nderdi&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla ba&#351;&#305;n &#252;zerine ant i&#231;erim ki, senden ayr&#305;lmam&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. B&#246;ylece ikisi birlikte yollar&#305;na devam etti.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Elli peygamber de onlar&#305; &#350;eria Irma&#287;&#305;na kadar izledi. &#304;lyas ile Eli&#351;a &#350;eria Irma&#287;&#305;n&#305;n k&#305;y&#305;s&#305;nda durdular. Peygamberler de biraz &#246;tede, onlar&#305;n kar&#351;&#305;s&#305;nda durdu.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#304;lyas c&#252;ppesini d&#252;r&#252;p sulara vurunca, sular ikiye ayr&#305;ld&#305;. Eli&#351;a ile &#304;lyas kuru topra&#287;&#305;n &#252;zerinden y&#252;r&#252;yerek kar&#351;&#305;ya ge&#231;tiler.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kar&#351;&#305; yakaya ge&#231;tikten sonra &#304;lyas Eli&#351;aya, &#8249;&#8249;S&#246;yle, yan&#305;ndan al&#305;nmadan &#246;nce senin i&#231;in ne yapabilirim?&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;&#304;zin ver, senin ruhundan iki pay miras alay&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. (bkz. Yas.21:17).</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#304;lyas, &#8249;&#8249;Zor bir &#351;ey istedin&#8250;&#8250; dedi, &#8249;&#8249;E&#287;er yan&#305;ndan al&#305;nd&#305;&#287;&#305;m&#305; g&#246;r&#252;rsen olur, yoksa olmaz.&#8250;&#8250;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Onlar y&#252;r&#252;y&#252;p konu&#351;urlarken, ans&#305;z&#305;n ate&#351;ten bir atl&#305; araba g&#246;r&#252;nd&#252;, onlar&#305; birbirinden ay&#305;rd&#305;. &#304;lyas kas&#305;rgayla g&#246;klere al&#305;nd&#305;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Olanlar&#305; g&#246;ren Eli&#351;a &#351;&#246;yle ba&#287;&#305;rd&#305;: &#8249;&#8249;Baba, baba, &#304;srailin arabas&#305; ve atl&#305;lar&#305;!&#8250;&#8250; &#304;lyas&#305; bir daha g&#246;remedi. Giysilerini y&#305;rt&#305;p parampar&#231;a etti.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sonra &#304;lyas&#305;n &#252;zerinden d&#252;&#351;en c&#252;ppeyi al&#305;p geri d&#246;nd&#252; ve &#350;eria Irma&#287;&#305;n&#305;n k&#305;y&#305;s&#305;nda durdu.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#304;lyas&#305;n &#252;zerinden d&#252;&#351;en c&#252;ppeyi sulara vurarak, &#8249;&#8249;&#304;lyas&#305;n Tanr&#305;s&#305; RAB nerede?&#8250;&#8250; diye seslendi. C&#252;ppeyi sulara vurunca &#305;rmak ikiye ayr&#305;ld&#305;, Eli&#351;a kar&#351;&#305; yakaya ge&#231;ti.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Erihal&#305; peygamberler kar&#351;&#305;dan Eli&#351;ay&#305; g&#246;r&#252;nce, &#8249;&#8249;&#304;lyas&#305;n ruhu Eli&#351;an&#305;n &#252;zerinde!&#8250;&#8250; dediler. Sonra onu kar&#351;&#305;lamaya giderek &#246;n&#252;nde yere kapand&#305;lar.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#8249;&#8249;Yan&#305;m&#305;zda elli g&#252;&#231;l&#252; adam var&#8250;&#8250; dediler, &#8249;&#8249;&#304;zin ver, gidip efendini arayal&#305;m. Belki RABbin Ruhu onu da&#287;lar&#305;n ya da vadilerin birine atm&#305;&#351;t&#305;r.&#8250;&#8250; Eli&#351;a, &#8249;&#8249;Hay&#305;r, onlar&#305; g&#246;ndermeyin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ama o kadar direttiler ki, sonunda Eli&#351;a dayanamad&#305;, &#8249;&#8249;Peki, g&#246;nderin&#8250;&#8250; dedi. Elli adam gidip &#252;&#231; g&#252;n &#304;lyas&#305; arad&#305;larsa da bulamad&#305;lar.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sonra Erihaya, Eli&#351;an&#305;n yan&#305;na d&#246;nd&#252;ler. Eli&#351;a onlara, &#8249;&#8249;Ben size gitmeyin demedim mi?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Erihal&#305;lar Eli&#351;aya, &#8249;&#8249;Efendimiz, g&#246;rd&#252;&#287;&#252;n gibi bu kentin yeri iyi ama suyu k&#246;t&#252;, topra&#287;&#305; da verimsiz&#8250;&#8250; dediler.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Eli&#351;a, &#8249;&#8249;Yeni bir kab&#305;n i&#231;ine tuz koyup bana getirin&#8250;&#8250; dedi. Kap getirilince,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Eli&#351;a suyun kayna&#287;&#305;na &#231;&#305;kt&#305;, tuzu suya at&#305;p &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Bu suyu pakl&#305;yorum, art&#305;k onda &#246;l&#252;m ve verimsizlik olmayacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Eli&#351;an&#305;n s&#246;yledi&#287;i gibi, su bug&#252;ne dek temiz kald&#305;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Eli&#351;a oradan ayr&#305;l&#305;p Beytele giderken kentin k&#252;&#231;&#252;k &#231;ocuklar&#305; yola d&#246;k&#252;ld&#252;ler. &#8249;&#8249;Defol, defol, kel kafal&#305;!&#8250;&#8250; diyerek onunla alay ettiler.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Eli&#351;a arkas&#305;na d&#246;n&#252;p &#231;ocuklara bakt&#305; ve RABbin ad&#305;yla onlar&#305; lanetledi. Bunun &#252;zerine ormandan &#231;&#305;kan iki di&#351;i ay&#305; &#231;ocuklardan k&#305;rk ikisini par&#231;alad&#305;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Eli&#351;a oradan Karmel Da&#287;&#305;'na gitti, sonra Samiriye'ye d&#246;nd&#252;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Yahuda Kral&#305; Yeho&#351;afat&#305;n krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Ahav o&#287;lu Yoram Samiriyede &#304;srail Kral&#305; oldu ve on iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Yoram RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;ysa da annesiyle babas&#305; kadar k&#246;t&#252; de&#287;ildi. &#199;&#252;nk&#252; babas&#305;n&#305;n yapt&#305;rd&#305;&#287;&#305; Baal&#305; simgeleyen dikili ta&#351;&#305; kald&#305;r&#305;p att&#305;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Bununla birlikte Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlara o da kat&#305;ld&#305; ve bu g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Moav Kral&#305; Me&#351;a koyun yeti&#351;tirirdi. &#304;srail Kral&#305;na her y&#305;l y&#252;z bin kuzu, y&#252;z bin de ko&#231; y&#252;n&#252; sa&#287;lamak zorundayd&#305;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ama Ahav&#305;n &#246;l&#252;m&#252;nden sonra, Moav Kral&#305; &#304;srail Kral&#305;na kar&#351;&#305; ayakland&#305;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;O zaman Kral Yoram Samiriyeden ayr&#305;ld&#305; ve b&#252;t&#252;n &#304;sraillileri bir araya toplad&#305;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Yahuda Kral&#305; Yeho&#351;afata da &#351;u haberi g&#246;nderdi: &#8249;&#8249;Moav Kral&#305; bana ba&#351;kald&#305;rd&#305;, benimle birlikte Moavl&#305;lara kar&#351;&#305; sava&#351;&#305;r m&#305;s&#305;n?&#8250;&#8250; Yeho&#351;afat, &#8249;&#8249;Evet, sava&#351;&#305;r&#305;m. Beni kendin, halk&#305;m&#305; halk&#305;n, atlar&#305;m&#305; atlar&#305;n say&#8250;&#8250; dedi.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Sonra, &#8249;&#8249;Hangi y&#246;nden sald&#305;ral&#305;m?&#8250;&#8250; diye sordu. Yoram, &#8249;&#8249;Edom k&#305;rlar&#305;ndan&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#304;srail, Yahuda ve Edom krallar&#305; birlikte yola &#231;&#305;kt&#305;lar. Dolamba&#231;l&#305; yollarda yedi g&#252;n ilerledikten sonra sular&#305; t&#252;kendi. Askerler ve hayvanlar susuz kald&#305;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#304;srail Kral&#305;, &#8249;&#8249;Eyvah!&#8250;&#8250; diye ba&#287;&#305;rd&#305;, &#8249;&#8249;RAB, Moavl&#305;lar&#305;n eline teslim etmek i&#231;in mi &#252;&#231;&#252;m&#252;z&#252; bir araya toplad&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Yeho&#351;afat, &#8249;&#8249;Burada RABbin peygamberi yok mu? Onun arac&#305;l&#305;&#287;&#305;yla RABbe dan&#305;&#351;al&#305;m&#8250;&#8250; dedi. &#304;srail Kral&#305;n&#305;n adamlar&#305;ndan biri, &#8249;&#8249;&#350;afat o&#287;lu Eli&#351;a burada. &#304;lyas&#305;n ellerine o su d&#246;kerdi&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kral Yeho&#351;afat, &#8249;&#8249;O, RABbin ne d&#252;&#351;&#252;nd&#252;&#287;&#252;n&#252; bilir&#8250;&#8250; dedi. Bunun &#252;zerine Yeho&#351;afat, &#304;srail ve Edom krallar&#305; birlikte Eli&#351;an&#305;n yan&#305;na gittiler.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Eli&#351;a &#304;srail Kral&#305;na, &#8249;&#8249;Ne diye bana geldin?&#8250;&#8250; dedi, &#8249;&#8249;Git, annenle baban&#305;n peygamberlerine dan&#305;&#351;.&#8250;&#8250; &#304;srail Kral&#305;, &#8249;&#8249;Olmaz! Demek RAB &#252;&#231;&#252;m&#252;z&#252; Moavl&#305;lar&#305;n eline teslim etmek i&#231;in bir araya toplam&#305;&#351;&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Eli&#351;a &#351;&#246;yle dedi: &#8249;&#8249;Hizmetinde oldu&#287;um, Her &#350;eye Egemen, ya&#351;ayan RABbin ad&#305;yla derim ki, Yahuda Kral&#305; Yeho&#351;afata sayg&#305;m olmasayd&#305;, sana ne bakard&#305;m, ne de ilgilenirdim.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#350;imdi bana lir &#231;alan bir adam getirin.&#8250;&#8250; Getirilen adam lir &#231;alarken, RABbin g&#252;c&#252; Eli&#351;an&#305;n &#252;zerine indi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Eli&#351;a &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Bu vadinin ba&#351;&#305;ndan sonuna kadar hendekler kaz&#305;n.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ne r&#252;zgar g&#246;receksiniz, ne ya&#287;mur. &#214;yleyken vadi suyla dolup ta&#351;acak. Sizler, s&#252;r&#252;leriniz ve &#246;teki hayvanlar&#305;n&#305;z doyas&#305;ya i&#231;eceksiniz.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;RAB i&#231;in bunu yapmak kolayd&#305;r. O, Moavl&#305;lar&#305; da sizin elinize teslim edecek.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Onlar&#305;n &#246;nemli surlu kentlerinin t&#252;m&#252;n&#252; ele ge&#231;ireceksiniz. Meyve a&#287;a&#231;lar&#305;n&#305;n hepsini kesecek, su kaynaklar&#305;n&#305; kurutacak, verimli tarlalar&#305;na ta&#351; dolduracaks&#305;n&#305;z.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ertesi sabah, sununun sunuldu&#287;u saatte, Edom y&#246;n&#252;nden akan sular her yeri doldurdu.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Moavl&#305;lar krallar&#305;n kendilerine sald&#305;rmak &#252;zere yola &#231;&#305;kt&#305;klar&#305;n&#305; duydular. Gen&#231;, ya&#351;l&#305; eli silah tutan herkes bir araya toplan&#305;p s&#305;n&#305;rda beklemeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ertesi sabah erkenden kalkt&#305;lar. G&#252;ne&#351; &#305;&#351;&#305;nlar&#305;n&#305;n k&#305;z&#305;lla&#351;t&#305;rd&#305;&#287;&#305; suyu kan sanarak,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#8249;&#8249;Kan bu!&#8250;&#8250; diye hayk&#305;rd&#305;lar, &#8249;&#8249;Krallar kendi aralar&#305;nda sava&#351;&#305;p birbirlerini &#246;ld&#252;rm&#252;&#351; olsalar gerek. Haydi, Moavl&#305;lar, ya&#287;maya!&#8250;&#8250;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ama Moavl&#305;lar &#304;srail ordugah&#305;na vard&#305;klar&#305;nda, &#304;srailliler sald&#305;r&#305;p onlar&#305; p&#252;sk&#252;rtt&#252;. Moavl&#305;lar ka&#231;maya ba&#351;lad&#305;. &#304;srailliler pe&#351;lerine d&#252;&#351;&#252;p onlar&#305; &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Kentlerini y&#305;kt&#305;lar. Her &#304;srailli verimli tarlalara ta&#351; att&#305;. B&#252;t&#252;n tarlalar ta&#351;la doldu. Su kaynaklar&#305;n&#305; kuruttular, meyve a&#287;a&#231;lar&#305;n&#305; kestiler. Yaln&#305;z K&#238;r-Heresetin ta&#351;lar&#305; yerinde kald&#305;. Sapanc&#305;lar kenti ku&#351;at&#305;p sald&#305;r&#305;ya ge&#231;ti.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Moav Kral&#305;, sava&#351;&#305; kaybetti&#287;ini anlay&#305;nca, yan&#305;na yedi y&#252;z k&#305;l&#305;&#231;l&#305; adam ald&#305;; Edom kuvvetlerini yar&#305;p ka&#231;mak istediyse de ba&#351;aramad&#305;.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Bunun &#252;zerine taht&#305;na ge&#231;ecek en b&#252;y&#252;k o&#287;lunu surlar&#305;n &#252;zerine g&#246;t&#252;r&#252;p yakmal&#305;k sunu olarak sundu. &#304;srailliler bu olaydan do&#287;an b&#252;y&#252;k &#246;fke kar&#351;&#305;s&#305;nda oradan ayr&#305;l&#305;p &#252;lkelerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bir g&#252;n, peygamber toplulu&#287;undan bir adam&#305;n kar&#305;s&#305; gidip Eli&#351;aya &#351;&#246;yle yakard&#305;: &#8249;&#8249;Efendim, kocam &#246;ld&#252;! Bildi&#287;in gibi RABbe tap&#305;n&#305;rd&#305;. &#350;imdi bir alacakl&#305;s&#305; geldi, iki o&#287;lumu benden al&#305;p k&#246;le olarak g&#246;t&#252;rmek istiyor.&#8250;&#8250;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Eli&#351;a, &#8249;&#8249;Senin i&#231;in ne yapsam?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;S&#246;yle bana, evinde neler var?&#8250;&#8250; Kad&#305;n, &#8249;&#8249;Az&#305;c&#305;k zeytinya&#287;&#305; d&#305;&#351;&#305;nda, kulunun evinde hi&#231;bir &#351;ey yok&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Eli&#351;a, &#8249;&#8249;B&#252;t&#252;n kom&#351;ular&#305;na git, ne kadar bo&#351; kaplar&#305; varsa iste&#8250;&#8250; dedi,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#8249;&#8249;Sonra o&#287;ullar&#305;nla birlikte eve git. Kap&#305;y&#305; &#252;zerinize kapay&#305;n ve b&#252;t&#252;n kaplar&#305; ya&#287;la doldurun. Doldurduklar&#305;n&#305;z&#305; bir kenara koyun.&#8250;&#8250;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Kad&#305;n oradan ayr&#305;l&#305;p o&#287;ullar&#305;yla birlikte evine gitti, kap&#305;y&#305; kapad&#305;. O&#287;ullar&#305;n&#305;n getirdi&#287;i kaplar&#305; doldurmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;B&#252;t&#252;n kaplar dolunca o&#287;ullar&#305;ndan birine, &#8249;&#8249;Bana bir kap daha getir&#8250;&#8250; dedi. O&#287;lu, &#8249;&#8249;Ba&#351;ka kap kalmad&#305;&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. O zaman zeytinya&#287;&#305;n&#305;n ak&#305;&#351;&#305; durdu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Kad&#305;n gidip durumu Tanr&#305; adam&#305; Eli&#351;aya bildirdi. Eli&#351;a, &#8249;&#8249;Git, zeytinya&#287;&#305;n&#305; sat, borcunu &#246;de&#8250;&#8250; dedi, &#8249;&#8249;Kalan parayla da o&#287;ullar&#305;nla birlikte ya&#351;am&#305;n&#305; s&#252;rd&#252;r.&#8250;&#8250;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Eli&#351;a bir g&#252;n &#350;uneme gitti. Orada zengin bir kad&#305;n vard&#305;. Eli&#351;ay&#305; yeme&#287;e al&#305;koydu. O g&#252;nden sonra Eli&#351;a ne zaman &#350;uneme gitse, yemek i&#231;in oraya u&#287;rad&#305;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kad&#305;n kocas&#305;na, &#8249;&#8249;Bize s&#305;k s&#305;k gelen bu adam&#305;n kutsal bir Tanr&#305; adam&#305; oldu&#287;unu anlad&#305;m&#8250;&#8250; dedi,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#8249;&#8249;Gel, damda onun i&#231;in k&#252;&#231;&#252;k bir oda yapal&#305;m; i&#231;ine yatak, masa, sandalye, bir de kandil koyal&#305;m. Bize geldi&#287;inde orada kals&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Bir g&#252;n Eli&#351;a geldi, yukar&#305; odaya &#231;&#305;k&#305;p uzand&#305;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;U&#351;a&#287;&#305; Gehaziye, &#8249;&#8249;&#350;unemli kad&#305;n&#305; &#231;a&#287;&#305;r&#8250;&#8250; dedi. Gehazi kad&#305;n&#305; &#231;a&#287;&#305;rd&#305;. Kad&#305;n gelince,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Eli&#351;a Gehaziye &#351;&#246;yle dedi: &#8249;&#8249;Ona de ki, &#8249;Bizim i&#231;in katland&#305;&#287;&#305;n bunca zahmetlere kar&#351;&#305;l&#305;k ne yapabilirim? Senin i&#231;in kralla ya da ordu komutan&#305;yla konu&#351;ay&#305;m m&#305;?&#8250; &#8250;&#8250; Kad&#305;n, &#8249;&#8249;Ben halk&#305;m&#305;n aras&#305;nda mutlu ya&#351;&#305;yorum&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Eli&#351;a, &#8249;&#8249;&#214;yleyse ne yapabilirim?&#8250;&#8250; diye sordu. Gehazi, &#8249;&#8249;Kad&#305;n&#305;n o&#287;lu yok, kocas&#305; da ya&#351;l&#305;&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Bunun &#252;zerine Eli&#351;a, &#8249;&#8249;Kad&#305;n&#305; &#231;a&#287;&#305;r&#8250;&#8250; dedi. Gehazi kad&#305;n&#305; &#231;a&#287;&#305;rd&#305;. Kad&#305;n gelip kap&#305;n&#305;n e&#351;i&#287;inde durdu.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Eli&#351;a, kad&#305;na, &#8249;&#8249;Gelecek y&#305;l bu zaman kuca&#287;&#305;nda bir o&#287;lun olacak&#8250;&#8250; dedi. Kad&#305;n, &#8249;&#8249;Olamaz, efendim!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Sen ki bir Tanr&#305; adam&#305;s&#305;n, l&#252;tfen kuluna yalan s&#246;yleme!&#8250;&#8250;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ama kad&#305;n gebe kald&#305; ve bir y&#305;l sonra, Eli&#351;an&#305;n s&#246;yledi&#287;i g&#252;nlerde bir o&#287;ul do&#287;urdu.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#199;ocuk b&#252;y&#252;d&#252;. Bir g&#252;n orak&#231;&#305;lar&#305;n ba&#351;&#305;nda bulunan babas&#305;n&#305;n yan&#305;na gitti.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#8249;&#8249;Ba&#351;&#305;m a&#287;r&#305;yor, ba&#351;&#305;m!&#8250;&#8250; diye ba&#287;&#305;rmaya ba&#351;lad&#305;. Babas&#305; u&#351;a&#287;&#305;na, &#8249;&#8249;Onu annesine g&#246;t&#252;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;U&#351;ak &#231;ocu&#287;u al&#305;p annesine g&#246;t&#252;rd&#252;. &#199;ocuk &#246;&#287;lene kadar annesinin dizlerinde yatt&#305;ktan sonra &#246;ld&#252;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Annesi onu yukar&#305; &#231;&#305;kard&#305;, Tanr&#305; adam&#305;n&#305;n yata&#287;&#305;na yat&#305;rd&#305;, sonra kap&#305;y&#305; kapay&#305;p d&#305;&#351;ar&#305;ya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Kocas&#305;n&#305; &#231;a&#287;&#305;r&#305;p &#351;&#246;yle dedi: &#8249;&#8249;L&#252;tfen bir e&#351;ekle birlikte u&#351;aklar&#305;ndan birini bana g&#246;nder. Tanr&#305; adam&#305;n&#305;n yan&#305;na gitmeliyim. Hemen d&#246;nerim.&#8250;&#8250;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kocas&#305;, &#8249;&#8249;Neden bug&#252;n gidiyorsun?&#8250;&#8250; dedi, &#8249;&#8249;Ne Yeni Ay, ne de &#350;abat bug&#252;n.&#8250;&#8250; Kad&#305;n, &#8249;&#8249;Zarar yok&#8250;&#8250; kar&#351;&#305;l&#305;&#287;&#305;n&#305; verdi.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;E&#351;e&#287;e palan vurup u&#351;a&#287;&#305;na, &#8249;&#8249;Haydi y&#252;r&#252;, ben sana s&#246;ylemedik&#231;e yava&#351;lama&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Karmel Da&#287;&#305;na var&#305;p Tanr&#305; adam&#305;n&#305;n yan&#305;na &#231;&#305;kt&#305;. Tanr&#305; adam&#305;, kad&#305;n&#305; uzaktan g&#246;r&#252;nce, u&#351;a&#287;&#305; Gehaziye, &#8249;&#8249;Bak, &#350;unemli kad&#305;n geliyor!&#8250;&#8250; dedi,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#8249;&#8249;Haydi ko&#351;, onu kar&#351;&#305;la, &#8249;Nas&#305;ls&#305;n, kocanla o&#287;lun nas&#305;llar?&#8250; diye sor.&#8250;&#8250; Kad&#305;n Gehaziye, &#8249;&#8249;Herkes iyi&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Kad&#305;n da&#287;a &#231;&#305;k&#305;p Tanr&#305; adam&#305;n&#305;n yan&#305;na var&#305;nca, onun ayaklar&#305;na sar&#305;ld&#305;. Gehazi kad&#305;n&#305; uzakla&#351;t&#305;rmak istediyse de Tanr&#305; adam&#305;, &#8249;&#8249;Kad&#305;n&#305; rahat b&#305;rak!&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; ac&#305; &#231;ekiyor. RAB bunun nedenini benden gizledi, a&#231;&#305;klamad&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Kad&#305;n ona, &#8249;&#8249;Efendim, ben senden &#231;ocuk istedim mi?&#8250;&#8250; dedi, &#8249;&#8249;Beni umutland&#305;rma demedim mi?&#8250;&#8250;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Eli&#351;a Gehaziye, &#8249;&#8249;Hemen kemerini ku&#351;an, de&#287;ne&#287;imi al, ko&#351;&#8250;&#8250; dedi, &#8249;&#8249;Biriyle kar&#351;&#305;la&#351;&#305;rsan selam verme, biri seni selamlarsa kar&#351;&#305;l&#305;k verme. Git, de&#287;ne&#287;imi &#231;ocu&#287;un y&#252;z&#252;ne tut.&#8250;&#8250;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#199;ocu&#287;un annesi, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla ba&#351;&#305;n &#252;zerine ant i&#231;erim ki, senden ayr&#305;lmayaca&#287;&#305;m&#8250;&#8250; dedi. Sonra Gehaziyle birlikte yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Gehazi &#246;nden gidip de&#287;ne&#287;i &#231;ocu&#287;un y&#252;z&#252;ne tuttu, ama ne bir ses vard&#305;, ne de bir yan&#305;t. Bunun &#252;zerine Gehazi geri d&#246;n&#252;p Eli&#351;ay&#305; kar&#351;&#305;lad&#305; ve ona, &#8249;&#8249;&#199;ocuk dirilmedi&#8250;&#8250; diye haber verdi.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Eli&#351;a eve vard&#305;&#287;&#305;nda, &#231;ocu&#287;u yata&#287;&#305;nda &#246;l&#252; buldu.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#304;&#231;eri girdi, kap&#305;y&#305; kapay&#305;p RABbe yalvarmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Sonra a&#287;z&#305; &#231;ocu&#287;un a&#287;z&#305;n&#305;n, g&#246;zleriyle elleri de &#231;ocu&#287;un g&#246;zleriyle ellerinin &#252;zerine gelecek bi&#231;imde yata&#287;a, &#231;ocu&#287;un &#252;zerine kapand&#305;. &#199;ocu&#287;un bedeni &#305;s&#305;nmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Eli&#351;a kalk&#305;p odan&#305;n i&#231;inde sa&#287;a sola gezindi, sonra yine d&#246;n&#252;p &#231;ocu&#287;un &#252;zerine kapand&#305;. &#199;ocuk yedi kez aks&#305;rd&#305; ve g&#246;zlerini a&#231;t&#305;.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Eli&#351;a Gehaziye, &#8249;&#8249;&#350;unemli kad&#305;n&#305; &#231;a&#287;&#305;r&#8250;&#8250; diye seslendi. Gehazi kad&#305;n&#305; &#231;a&#287;&#305;rd&#305;. Kad&#305;n gelince, Eli&#351;a, &#8249;&#8249;Al o&#287;lunu&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Kad&#305;n Eli&#351;an&#305;n ayaklar&#305;na kapand&#305;, yerlere kadar e&#287;ildi, sonra &#231;ocu&#287;unu al&#305;p gitti.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Eli&#351;a Gilgala d&#246;nd&#252;. &#220;lkede k&#305;tl&#305;k vard&#305;. Eli&#351;a bir peygamber toplulu&#287;uyla otururken u&#351;a&#287;&#305;na, &#8249;&#8249;B&#252;y&#252;k tencereyi ate&#351;e koy, peygamberlere &#231;orba pi&#351;ir&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Biri ot toplamak i&#231;in tarlaya gitti ve yaban&#305;l bir bitki buldu. Bitkiden bir etek dolusu yaban kaba&#287;&#305; toplad&#305;, getirip tencereye do&#287;rad&#305;. Bunlar&#305;n ne oldu&#287;unu kimse bilmiyordu.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;&#199;orba yenmek &#252;zere bo&#351;alt&#305;ld&#305;. Ama adamlar &#231;orbay&#305; tadar tatmaz, &#8249;&#8249;Ey Tanr&#305; adam&#305;, zehirli bu!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar ve yiyemediler.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Eli&#351;a, &#8249;&#8249;Biraz un getirin&#8250;&#8250; dedi. Unu tencereye at&#305;p, &#8249;&#8249;Koy &#246;nlerine, yesinler&#8250;&#8250; dedi. Tencerede zararl&#305; bir &#351;ey kalmad&#305;.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Baal-&#350;ali&#351;adan bir adam geldi. Tanr&#305; adam&#305;na o y&#305;l ilk bi&#231;ilen arpadan yap&#305;lm&#305;&#351; yirmi ekmekle taze bu&#287;day ba&#351;a&#287;&#305; getirdi. Eli&#351;a u&#351;a&#287;&#305;na, &#8249;&#8249;Bunlar&#305; halka da&#287;&#305;t, yesinler&#8250;&#8250; dedi.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;U&#351;ak, &#8249;&#8249;Nas&#305;l olur, bu y&#252;z ki&#351;inin &#246;n&#252;ne konur mu?&#8250;&#8250; diye sordu. Eli&#351;a, &#8249;&#8249;Halka da&#287;&#305;t, yesinler&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;&#199;&#252;nk&#252; RAB diyor ki, &#8249;Yiyecekler, biraz&#305; da artacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Bunun &#252;zerine u&#351;ak yiyecekleri halk&#305;n &#246;n&#252;ne koydu. RAB'bin s&#246;z&#252; uyar&#305;nca halk yedi, biraz&#305; da artt&#305;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Aram Kral&#305;n&#305;n ordu komutan&#305; Naaman efendisinin g&#246;z&#252;nde sayg&#305;n, de&#287;erli bir adamd&#305;. &#199;&#252;nk&#252; RAB onun arac&#305;l&#305;&#287;&#305;yla Araml&#305;lar&#305; zafere ula&#351;t&#305;rm&#305;&#351;t&#305;. Naaman yi&#287;it bir askerdi, ama bir deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Araml&#305;lar d&#252;zenledikleri ak&#305;nlar s&#305;ras&#305;nda &#304;srailden k&#252;&#231;&#252;k bir k&#305;z&#305; tutsak alm&#305;&#351;lard&#305;. Bu k&#305;z Naaman&#305;n kar&#305;s&#305;n&#305;n hizmetine verilmi&#351;ti.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Bir g&#252;n han&#305;m&#305;na, &#8249;&#8249;Ke&#351;ke efendim Samiriyedeki peygamberin yan&#305;na gitse! Peygamber onu deri hastal&#305;&#287;&#305;ndan kurtar&#305;rd&#305;&#8250;&#8250; dedi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Naaman gidip &#304;srailli k&#305;z&#305;n s&#246;ylediklerini efendisi krala anlatt&#305;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Aram Kral&#305; &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Kalk git, seninle &#304;srail Kral&#305;na bir mektup g&#246;nderece&#287;im.&#8250;&#8250; Naaman yan&#305;na on talant g&#252;m&#252;&#351;, alt&#305; bin &#351;ekelf&#231; alt&#305;n ve on tak&#305;m giysi al&#305;p gitti.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mektubu &#304;srail Kral&#305;na verdi. Mektupta &#351;unlar yaz&#305;l&#305;yd&#305;: &#8249;&#8249;Bu mektupla birlikte sana kulum Naaman&#305; g&#246;nderiyorum. Onu deri hastal&#305;&#287;&#305;ndan kurtarman&#305; dilerim.&#8250;&#8250;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#304;srail Kral&#305; mektubu okuyunca giysilerini y&#305;rt&#305;p &#351;&#246;yle hayk&#305;rd&#305;: &#8249;&#8249;Ben Tanr&#305; m&#305;y&#305;m, can al&#305;p can vereyim? Nas&#305;l bana bir adam g&#246;nderip onu deri hastal&#305;&#287;&#305;ndan kurtar der? G&#246;r&#252;yor musunuz, a&#231;&#305;k&#231;a benimle kavga &#231;&#305;karmaya &#231;al&#305;&#351;&#305;yor!&#8250;&#8250;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#304;srail Kral&#305;n&#305;n giysilerini y&#305;rtt&#305;&#287;&#305;n&#305; duyan Tanr&#305; adam&#305; Eli&#351;a ona &#351;u haberi g&#246;nderdi: &#8249;&#8249;Neden giysilerini y&#305;rtt&#305;n? Adam bana gelsin, &#304;srailde bir peygamber oldu&#287;unu anlas&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;B&#246;ylece Naaman atlar&#305; ve sava&#351; arabalar&#305;yla birlikte gidip Eli&#351;an&#305;n evinin kap&#305;s&#305; &#246;n&#252;nde durdu.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Eli&#351;a ona &#351;u haberi g&#246;nderdi: &#8249;&#8249;Git, &#350;eria Irma&#287;&#305;nda yedi kez y&#305;kan. Tenin eski halini alacak, tertemiz olacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Gelgelelim Naaman oradan &#246;fkeyle ayr&#305;ld&#305;. &#8249;&#8249;Sand&#305;m ki d&#305;&#351;ar&#305; &#231;&#305;k&#305;p yan&#305;ma gelecek, Tanr&#305;s&#305; RABbi ad&#305;yla &#231;a&#287;&#305;rarak eliyle hastal&#305;kl&#305; derime dokunup beni iyile&#351;tirecek&#8250;&#8250; dedi,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#8249;&#8249;&#350;am&#305;n Avana ve Farpar &#305;rmaklar&#305; &#304;srailin b&#252;t&#252;n &#305;rmaklar&#305;ndan daha iyi de&#287;il mi? Oralarda y&#305;kan&#305;p paklanamaz m&#305;yd&#305;m sanki?&#8250;&#8250; Sonra &#246;fkeyle d&#246;n&#252;p gitti.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Naaman&#305;n g&#246;revlileri yan&#305;na var&#305;p, &#8249;&#8249;Efendim, peygamber senden daha zor bir &#351;ey istemi&#351; olsayd&#305;, yapmaz m&#305;yd&#305;n?&#8250;&#8250; dediler, &#8249;&#8249;Oysa o sana sadece, &#8249;Y&#305;kan, temizlen&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Bunun &#252;zerine Naaman Tanr&#305; adam&#305;n&#305;n s&#246;z&#252; uyar&#305;nca gidip &#350;eria Irma&#287;&#305;nda yedi kez suya dald&#305;. Teni eski haline d&#246;nd&#252;, bebek teni gibi tertemiz oldu.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Naaman adamlar&#305;yla birlikte Tanr&#305; adam&#305;n&#305;n yan&#305;na d&#246;nd&#252;. Onun &#246;n&#252;nde durup &#351;&#246;yle dedi: &#8249;&#8249;&#350;imdi anlad&#305;m ki, &#304;srail d&#305;&#351;&#305;nda d&#252;nyan&#305;n hi&#231;bir yerinde Tanr&#305; yoktur. L&#252;tfen, bu kulunun arma&#287;an&#305;n&#305; kabul et.&#8250;&#8250;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Eli&#351;a, &#8249;&#8249;Hizmetinde oldu&#287;um ya&#351;ayan RABbin ad&#305;yla ant i&#231;erim ki, hi&#231;bir &#351;ey alamam&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. Naaman direttiyse de, Eli&#351;a almak istemedi.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Bunun &#252;zerine Naaman, &#8249;&#8249;Madem arma&#287;an istemiyorsun, &#246;yleyse buradan iki kat&#305;r y&#252;k&#252; toprak almama izin ver&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; bu kulun art&#305;k RABbin d&#305;&#351;&#305;nda ba&#351;ka ilahlara yakmal&#305;k sunu ve kurban sunmayacakt&#305;r.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ama RAB kulunu bir konuda ba&#287;&#305;&#351;las&#305;n. Efendim tap&#305;nmak i&#231;in Rimmon Tap&#305;na&#287;&#305;na girip kendisine e&#351;lik etmemi isteyince, tap&#305;nakta onunla birlikte yere kapand&#305;&#287;&#305;mda RAB bu kulunu ba&#287;&#305;&#351;las&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Eli&#351;a ona, &#8249;&#8249;Esenlikle git&#8250;&#8250; dedi. Naaman oradan ayr&#305;l&#305;p biraz uzakla&#351;&#305;nca,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Tanr&#305; adam&#305; Eli&#351;an&#305;n u&#351;a&#287;&#305; Gehazi, &#8249;&#8249;Efendim, Araml&#305; Naamana &#231;ok yumu&#351;ak davrand&#305;; getirdi&#287;i arma&#287;anlar&#305; kabul etmedi&#8250;&#8250; dedi, &#8249;&#8249;Ya&#351;ayan RABbin hakk&#305; i&#231;in, pe&#351;inden ko&#351;up ondan bir &#351;ey alaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;B&#246;ylece Gehazi Naaman&#305;n pe&#351;ine d&#252;&#351;t&#252;. Naaman ard&#305;ndan birinin ko&#351;tu&#287;unu g&#246;r&#252;nce, arabas&#305;ndan inip onu kar&#351;&#305;lad&#305; ve, &#8249;&#8249;Ne oldu?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Gehazi, &#8249;&#8249;Bir &#351;ey yok&#8250;&#8250; dedi, &#8249;&#8249;Yaln&#305;z efendimin bir ricas&#305; var. Biraz &#246;nce Efrayimin da&#287;l&#305;k b&#246;lgesinden iki gen&#231; peygamber geldi. Efendim onlara bir talant g&#252;m&#252;&#351;le iki tak&#305;m giysi vermen i&#231;in beni g&#246;nderdi.&#8250;&#8250;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Naaman, &#8249;&#8249;L&#252;tfen iki talant al!&#8250;&#8250; dedi ve &#305;srarla iki talant g&#252;m&#252;&#351;&#252; iki torbaya koyup ba&#287;lad&#305;. Ayr&#305;ca iki u&#351;a&#287;&#305;na da birer tak&#305;m giysi verdi. U&#351;aklar Gehazinin &#246;n&#252;s&#305;ra bunlar&#305; ta&#351;&#305;d&#305;lar.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Tepeye var&#305;nca Gehazi e&#351;yalar&#305; ellerinden al&#305;p eve koydu, adamlar&#305; da geri g&#246;nderdi.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sonra gidip efendisi Eli&#351;an&#305;n huzuruna &#231;&#305;kt&#305;. Eli&#351;a, &#8249;&#8249;Neredeydin, Gehazi?&#8250;&#8250; diye sordu. Gehazi, &#8249;&#8249;Kulun hi&#231;bir yere gitmedi&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Bunun &#252;zerine Eli&#351;a, &#8249;&#8249;O adam arabas&#305;ndan inip seni kar&#351;&#305;larken ruhum seninle de&#287;il miydi?&#8250;&#8250; diye sordu, &#8249;&#8249;&#350;imdi g&#252;m&#252;&#351; ya da giysi, zeytinlik, ba&#287;, koyun, s&#305;&#287;&#305;r, erkek ve kad&#305;n k&#246;le alman&#305;n zaman&#305; m&#305;?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Bu y&#252;zden Naaman'&#305;n deri hastal&#305;&#287;&#305; sonsuza dek senin ve soyunun &#252;zerinde kalacak.&#8250;&#8250; B&#246;ylece Gehazi Eli&#351;a'n&#305;n huzurundan kar gibi beyaz bir deri hastal&#305;&#287;&#305;yla ayr&#305;ld&#305;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Bir g&#252;n peygamber toplulu&#287;u Eli&#351;aya, &#8249;&#8249;Bak, ya&#351;ad&#305;&#287;&#305;m&#305;z yer bize k&#252;&#231;&#252;k geliyor&#8250;&#8250; dedi,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#8249;&#8249;L&#252;tfen izin ver, &#350;eria Irma&#287;&#305; k&#305;y&#305;s&#305;na gidelim, a&#287;a&#231; kesip kendimize ev yapal&#305;m.&#8250;&#8250; Eli&#351;a, &#8249;&#8249;Gidin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Peygamberlerden biri, &#8249;&#8249;L&#252;tfen kullar&#305;nla birlikte sen de gel&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;Olur, gelirim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;ve onlarla birlikte gitti. &#350;eria Irma&#287;&#305; k&#305;y&#305;s&#305;na var&#305;nca a&#287;a&#231; kesmeye ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Biri a&#287;a&#231; keserken balta demirini suya d&#252;&#351;&#252;rd&#252;. &#8249;&#8249;Eyvah, efendim! Onu &#246;d&#252;n&#231; alm&#305;&#351;t&#305;m&#8250;&#8250; diye ba&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tanr&#305; adam&#305;, &#8249;&#8249;Nereye d&#252;&#351;t&#252;?&#8250;&#8250; diye sordu. Adam ona demirin d&#252;&#351;t&#252;&#287;&#252; yeri g&#246;sterdi. Eli&#351;a bir dal kesip oraya at&#305;nca, balta demiri su y&#252;z&#252;ne &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Eli&#351;a, &#8249;&#8249;Al onu!&#8250;&#8250; dedi. Adam elini uzat&#305;p balta demirini ald&#305;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Aram Kral&#305; &#304;sraille sava&#351; halindeydi. G&#246;revlilerine dan&#305;&#351;t&#305;ktan sonra, &#8249;&#8249;Ordugah&#305;m&#305; kuracak bir yer se&#231;tim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Tanr&#305; adam&#305; Eli&#351;a, &#304;srail Kral&#305;na &#351;u haberi g&#246;nderdi: &#8249;&#8249;Sak&#305;n oradan ge&#231;meyin, &#231;&#252;nk&#252; Araml&#305;lar oraya do&#287;ru iniyorlar.&#8250;&#8250;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#304;srail Kral&#305; adam g&#246;nderip oradaki durumu denetledi. B&#246;ylece Tanr&#305; adam&#305; &#304;srail Kral&#305;n&#305; birka&#231; kez uyard&#305;. Kral da &#246;nlem ald&#305;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Bu durum Aram Kral&#305;n&#305; &#231;ok &#246;fkelendirdi. G&#246;revlilerini &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;&#304;&#231;inizden hanginizin &#304;srail Kral&#305;ndan yana oldu&#287;unu s&#246;ylemeyecek misiniz?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;G&#246;revlilerden biri, &#8249;&#8249;Hi&#231;birimiz, efendimiz kral&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Yaln&#305;z &#304;srailde ya&#351;ayan Peygamber Eli&#351;a senin yatak odanda s&#246;ylediklerini bile &#304;srail Kral&#305;na bildiriyor.&#8250;&#8250;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Aram Kral&#305; &#351;&#246;yle buyurdu: &#8249;&#8249;Gidip onun nerede oldu&#287;unu &#246;&#287;renin. Adam g&#246;nderip onu yakalayaca&#287;&#305;m.&#8250;&#8250; Eli&#351;an&#305;n Dotanda oldu&#287;u bildirilince,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;kral oraya atl&#305;lar, sava&#351; arabalar&#305; ve b&#252;y&#252;k bir kuvvet g&#246;nderdi. Geceleyin var&#305;p kenti ku&#351;att&#305;lar.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Tanr&#305; adam&#305;n&#305;n u&#351;a&#287;&#305; erkenden kalkt&#305;. D&#305;&#351;ar&#305;ya &#231;&#305;k&#305;nca kentin askerler, atl&#305;lar ve sava&#351; arabalar&#305;nca ku&#351;at&#305;ld&#305;&#287;&#305;n&#305; g&#246;rd&#252;. D&#246;n&#252;p Eli&#351;aya, &#8249;&#8249;Eyvah, efendim, ne yapaca&#287;&#305;z?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Eli&#351;a, &#8249;&#8249;Korkma, &#231;&#252;nk&#252; bizim yanda&#351;lar&#305;m&#305;z onlar&#305;nkinden daha &#231;ok&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sonra &#351;&#246;yle dua etti: &#8249;&#8249;Ya RAB, l&#252;tfen onun g&#246;zlerini a&#231;, g&#246;rs&#252;n!&#8250;&#8250; RAB u&#351;a&#287;&#305;n g&#246;zlerini a&#231;t&#305;. U&#351;ak Eli&#351;an&#305;n &#231;evresindeki da&#287;lar&#305;n atl&#305;larla, ate&#351;ten sava&#351; arabalar&#305;yla dolu oldu&#287;unu g&#246;rd&#252;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Araml&#305;lar kendisine do&#287;ru ilerleyince Eli&#351;a RABbe &#351;&#246;yle yalvard&#305;: &#8249;&#8249;Ya RAB, l&#252;tfen bu halk&#305; k&#246;r et.&#8250;&#8250; RAB Eli&#351;an&#305;n yalvar&#305;&#351;&#305;n&#305; duydu ve onlar&#305; k&#246;r etti.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Bunun &#252;zerine Eli&#351;a onlara, &#8249;&#8249;Yanl&#305;&#351; yoldas&#305;n&#305;z&#8250;&#8250; dedi, &#8249;&#8249;Arad&#305;&#287;&#305;n&#305;z kent bu de&#287;il. Beni izleyin, sizi arad&#305;&#287;&#305;n&#305;z adama g&#246;t&#252;reyim.&#8250;&#8250; Sonra onlar&#305; Samiriyeye g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Samiriyeye girdiklerinde Eli&#351;a &#351;&#246;yle dua etti: &#8249;&#8249;Ya RAB, bu adamlar&#305;n g&#246;zlerini a&#231;, g&#246;rs&#252;nler.&#8250;&#8250; RAB g&#246;zlerini a&#231;&#305;nca adamlar Samiriyenin ortas&#305;nda olduklar&#305;n&#305; anlad&#305;lar.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#304;srail Kral&#305; adamlar&#305; g&#246;r&#252;nce Eli&#351;aya, &#8249;&#8249;Onlar&#305; &#246;ld&#252;reyim mi? &#214;ld&#252;reyim mi, baba?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Eli&#351;a, &#8249;&#8249;Hay&#305;r, &#246;ld&#252;rme&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Kendi k&#305;l&#305;&#231; ve yay&#305;nla tutsak ald&#305;&#287;&#305;n insanlar&#305; nas&#305;l &#246;ld&#252;r&#252;rs&#252;n. &#214;nlerine yiyecek i&#231;ecek bir &#351;eyler koy, yiyip i&#231;tikten sonra izin ver, krallar&#305;na d&#246;ns&#252;nler.&#8250;&#8250;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Bunun &#252;zerine &#304;srail Kral&#305; adamlara b&#252;y&#252;k bir &#351;&#246;len verdi, yedirip i&#231;irdikten sonra da onlar&#305; krallar&#305;na g&#246;nderdi. Araml&#305; ak&#305;nc&#305;lar bir daha &#304;srail topraklar&#305;na ayak basmad&#305;lar.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Bir s&#252;re sonra, Aram Kral&#305; Ben-Hadat b&#252;t&#252;n ordusunu toplay&#305;p &#304;sraile girdi ve Samiriyeyi ku&#351;att&#305;.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Samiriyede b&#252;y&#252;k bir k&#305;tl&#305;k oldu. Ku&#351;atma sonunda bir e&#351;ek kellesinin fiyat&#305; seksen &#351;ekel g&#252;m&#252;&#351;e, d&#246;rtte bir kav g&#252;vercin g&#252;bresinin fiyat&#305; ise be&#351; &#351;ekelf&#305; g&#252;m&#252;&#351;e &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#304;srail Kral&#305; surlar&#305;n &#252;zerinde y&#252;r&#252;rken, bir kad&#305;n, &#8249;&#8249;Efendim kral, bana yard&#305;m et!&#8250;&#8250; diye seslendi.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Kral, &#8249;&#8249;RAB sana yard&#305;m etmiyorsa, ben nas&#305;l yard&#305;m edebilirim ki?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Bu&#287;day m&#305;, yoksa &#351;arap m&#305; istersin?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Derdin ne?&#8250;&#8250; Kad&#305;n &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Ge&#231;en g&#252;n &#351;u kad&#305;n bana dedi ki, &#8249;O&#287;lunu ver, bug&#252;n yiyelim, yar&#305;n da benim o&#287;lumu yeriz.&#8250;</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;B&#246;ylece o&#287;lumu pi&#351;irip yedik. Ertesi g&#252;n ona, &#8249;O&#287;lunu ver de yiyelim&#8250; dedim. Ama o, o&#287;lunu gizledi.&#8250;&#8250;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Kad&#305;n&#305;n bu s&#246;zlerini duyan kral giysilerini y&#305;rtt&#305;. Surlar&#305;n &#252;zerinde y&#252;r&#252;rken, halk onun giysilerinin alt&#305;na &#231;ul giydi&#287;ini g&#246;rd&#252;.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Kral, &#8249;&#8249;E&#287;er bug&#252;n &#350;afat o&#287;lu Eli&#351;an&#305;n ba&#351;&#305; yerinde kal&#305;rsa, Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Eli&#351;a o s&#305;rada halk&#305;n ileri gelenleriyle birlikte evinde oturuyordu. Kral &#246;nden bir haberci g&#246;nderdi. Ama daha haberci gelmeden, Eli&#351;a ileri gelenlere, &#8249;&#8249;G&#246;r&#252;yor musunuz caniyi?&#8250;&#8250; dedi, &#8249;&#8249;Kalkm&#305;&#351;, ba&#351;&#305;m&#305; kestirmek i&#231;in adam g&#246;nderiyor! Haberci geldi&#287;inde kap&#305;y&#305; kapay&#305;n, onu i&#231;eri almay&#305;n. &#199;&#252;nk&#252; ard&#305;ndan efendisi kral da gelecek.&#8250;&#8250;</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Eli&#351;a konu&#351;mas&#305;n&#305; bitirmeden, haberci yan&#305;na geldi ve, &#8249;&#8249;Bu felaket RAB'dendir&#8250;&#8250; dedi, &#8249;&#8249;Neden h&#226;l&#226; RAB'bi bekleyeyim?&#8250;&#8250;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Eli&#351;a, &#8249;&#8249;RABbin s&#246;z&#252;ne kulak verin!&#8250;&#8250; dedi, &#8249;&#8249;RAB diyor ki, &#8249;Yar&#305;n bu saatlerde Samiriye Kap&#305;s&#305;nda bir sea ince un da, iki sea arpa da birer &#351;ekele sat&#305;lacak.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Kral&#305;n &#246;zel yard&#305;mc&#305;s&#305; olan komutan, Tanr&#305; adam&#305;na, &#8249;&#8249;RAB g&#246;klerin kapaklar&#305;n&#305; a&#231;sa bile olacak &#351;ey de&#287;il bu!&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;Sen her&#351;eyi g&#246;zlerinle g&#246;receksin, ama onlardan hi&#231;bir &#351;ey yiyemeyeceksin!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Kent kap&#305;s&#305;n&#305;n giri&#351;inde deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351; d&#246;rt adam vard&#305;. Birbirlerine, &#8249;&#8249;Ne diye &#246;lene dek burada kalal&#305;m?&#8250;&#8250; diyorlard&#305;,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#8249;&#8249;Kente girelim desek, orada k&#305;tl&#305;k var, &#246;l&#252;r&#252;z; burada kalsak da &#246;lece&#287;iz. Bari gidip Aram ordugah&#305;na teslim olal&#305;m. Can&#305;m&#305;z&#305; ba&#287;&#305;&#351;larlarsa ya&#351;ar&#305;z, &#246;ld&#252;r&#252;rlerse de &#246;ld&#252;rs&#252;nler.&#8250;&#8250;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ak&#351;am karanl&#305;&#287;&#305;nda kalk&#305;p Aram ordugah&#305;na do&#287;ru gittiler. Ordugaha yakla&#351;t&#305;klar&#305;nda, orada kimseyi g&#246;remediler.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#199;&#252;nk&#252; Rab Aram ordugah&#305;nda sava&#351; arabalar&#305;yla, atlar&#305;yla yakla&#351;an b&#252;y&#252;k bir ordunun &#231;&#305;kard&#305;&#287;&#305; seslerin duyulmas&#305;n&#305; sa&#287;lam&#305;&#351;t&#305;. Araml&#305;lar da birbirlerine, &#8249;&#8249;Bak&#305;n, &#304;srail Kral&#305; bize sald&#305;rmak i&#231;in Hitit ve M&#305;s&#305;r krallar&#305;n&#305; kiralam&#305;&#351;!&#8250;&#8250; demi&#351;lerdi.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;B&#246;ylece, g&#252;n batarken &#231;ad&#305;rlar&#305;n&#305;, atlar&#305;n&#305;, e&#351;eklerini b&#305;rak&#305;p ka&#231;m&#305;&#351;lar, canlar&#305;n&#305; kurtarmak i&#231;in ordugah&#305; oldu&#287;u gibi b&#305;rakm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351; adamlar ordugaha var&#305;p &#231;ad&#305;rlar&#305;n birine girdiler. Yiyip i&#231;tikten sonra oradaki alt&#305;n, g&#252;m&#252;&#351; ve giysileri g&#246;t&#252;r&#252;p gizlediler. Sonra d&#246;n&#252;p ba&#351;ka bir &#231;ad&#305;ra girdiler, orada bulduklar&#305;n&#305; da g&#246;t&#252;r&#252;p gizlediler.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ard&#305;ndan birbirlerine, &#8249;&#8249;Yapt&#305;&#287;&#305;m&#305;z do&#287;ru de&#287;il&#8250;&#8250; dediler, &#8249;&#8249;Bug&#252;n m&#252;jde g&#252;n&#252;. Oysa biz susuyoruz. G&#252;n do&#287;uncaya kadar beklersek, cezaya &#231;arpt&#305;r&#305;laca&#287;&#305;m&#305;z kesin. Haydi saraya gidip durumu bildirelim.&#8250;&#8250;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;B&#246;ylece gidip kent kap&#305;s&#305;ndaki n&#246;bet&#231;ilere seslendiler. &#8249;&#8249;Aram ordugah&#305;na gittik&#8250;&#8250; dediler, &#8249;&#8249;Hi&#231; kimseyi g&#246;remedik; ne de bir insan sesi duyduk. Yaln&#305;zca ba&#287;l&#305; atlar, e&#351;ekler vard&#305;. &#199;ad&#305;rlar&#305; da oldu&#287;u gibi b&#305;rak&#305;p gitmi&#351;ler.&#8250;&#8250;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Kap&#305; n&#246;bet&#231;ileri haberi duyurdu. Haber kral&#305;n saray&#305;na ula&#351;t&#305;r&#305;ld&#305;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Kral gece kalk&#305;p g&#246;revlilerine, &#8249;&#8249;Araml&#305;lar&#305;n ne tasarlad&#305;&#287;&#305;n&#305; size s&#246;yleyeyim&#8250;&#8250; dedi, &#8249;&#8249;A&#231; kald&#305;&#287;&#305;m&#305;z&#305; biliyorlar. Onun i&#231;in ordugahlar&#305;n&#305; b&#305;rak&#305;p k&#305;rda gizlenmi&#351;ler. Kentin d&#305;&#351;&#305;na &#231;&#305;kt&#305;&#287;&#305;m&#305;zda, bizi canl&#305; yakalay&#305;p kenti ele ge&#231;irmeyi d&#252;&#351;&#252;n&#252;yorlar.&#8250;&#8250;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;G&#246;revlilerden biri, &#8249;&#8249;Kentte kalan be&#351; atla birka&#231; adam g&#246;nderelim, o zaman durumu anlar&#305;z&#8250;&#8250; dedi, &#8249;&#8249;Nas&#305;l olsa gidecek olanlar da burada, kentte kalan nice &#304;srailli gibi &#246;l&#252;me mahk&#251;m!&#8250;&#8250;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Adamlar yanlar&#305;na iki atl&#305; araba ald&#305;lar. Kral, &#8249;&#8249;Gidin, ne oldu&#287;unu &#246;&#287;renin&#8250;&#8250; diyerek onlar&#305; Aram ordusunun ard&#305;ndan g&#246;nderdi.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Adamlar &#350;eria Irma&#287;&#305;na kadar Aram ordusunu izlediler. Yol ba&#351;tan sona kadar Araml&#305;lar&#305;n ka&#231;arken att&#305;klar&#305; giysi ve e&#351;yalarla doluydu. Haberciler d&#246;n&#252;p krala durumu bildirdiler.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Bunun &#252;zerine halk kentten &#231;&#305;k&#305;p Aram ordugah&#305;n&#305; ya&#287;malad&#305;. RABbin dedi&#287;i gibi, bir sea ince unun da, iki sea arpan&#305;n da fiyat&#305; bir &#351;ekele d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Kral &#246;zel yard&#305;mc&#305;s&#305; olan komutan&#305; kentin kap&#305;s&#305;nda b&#305;rakm&#305;&#351;t&#305;. Halk onu kap&#305;n&#305;n a&#287;z&#305;nda &#231;i&#287;neyerek &#246;ld&#252;rd&#252;. Kral Eli&#351;an&#305;n evine gitti&#287;inde, Tanr&#305; adam&#305; ona olacaklar&#305; &#246;nceden bildirmi&#351;ti.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Her &#351;ey Tanr&#305; adam&#305;n&#305;n krala dedi&#287;i gibi oldu. &#8249;&#8249;Yar&#305;n bu saatlerde Samiriye Kap&#305;s&#305;nda bir sea ince un da, iki sea arpa da birer &#351;ekele sat&#305;lacak&#8250;&#8250; demi&#351;ti.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Komutan da Tanr&#305; adam&#305;na &#351;&#246;yle kar&#351;&#305;l&#305;k vermi&#351;ti: &#8249;&#8249;RAB g&#246;klerin kapaklar&#305;n&#305; a&#231;sa bile, olacak &#351;ey de&#287;il bu!&#8250;&#8250; Eli&#351;a, &#8249;&#8249;Sen her &#351;eyi g&#246;zlerinle g&#246;recek, ama onlardan hi&#231;bir &#351;ey yiyemeyeceksin!&#8250;&#8250; demi&#351;ti.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Tam dedi&#287;i gibi oldu. Komutan kentin kap&#305;s&#305;nda halk taraf&#305;ndan &#231;i&#287;nenerek &#246;ld&#252;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Eli&#351;a, o&#287;lunu diriltmi&#351; oldu&#287;u &#350;unemli kad&#305;na &#351;&#246;yle demi&#351;ti: &#8249;&#8249;Kalk, ailenle birlikte buradan git, ge&#231;ici olarak kalabilece&#287;in bir yer bul. &#199;&#252;nk&#252; RAB &#252;lkeye yedi y&#305;l s&#252;recek bir k&#305;tl&#305;k g&#246;ndermeye karar verdi.&#8250;&#8250;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Kad&#305;n Tanr&#305; adam&#305;n&#305;n &#246;&#287;&#252;d&#252;ne uyarak ailesiyle birlikte kalk&#305;p Filist &#252;lkesine gitti ve orada yedi y&#305;l kald&#305;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Yedi y&#305;l sonra Filistten d&#246;nd&#252;. Evini, tarlas&#305;n&#305; geri almak i&#231;in kraldan yard&#305;m istemeye gitti.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;O s&#305;rada kral Tanr&#305; adam&#305;n&#305;n u&#351;a&#287;&#305; Gehaziyle konu&#351;uyor, &#8249;&#8249;Bana Eli&#351;an&#305;n yapt&#305;&#287;&#305; b&#252;t&#252;n mucizeleri anlat&#8250;&#8250; diyordu.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#304;&#351;te Gehazi tam Eli&#351;an&#305;n &#246;l&#252;y&#252; nas&#305;l diriltti&#287;ini krala anlat&#305;rken, o&#287;lu diriltilen kad&#305;n eviyle tarlas&#305;n&#305; geri almak i&#231;in kraldan yard&#305;m istemeye geldi. Gehazi krala, &#8249;&#8249;Efendim kral, s&#246;z&#252;n&#252; etti&#287;im kad&#305;n budur. Yan&#305;ndaki o&#287;lu da Eli&#351;an&#305;n diriltti&#287;i &#231;ocuktur&#8250;&#8250; dedi.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Kral kad&#305;na sorunca kad&#305;n her &#351;eyi anlatt&#305;. Bunun &#252;zerine kral bir g&#246;revli &#231;a&#287;&#305;rt&#305;p &#351;u buyru&#287;u verdi: &#8249;&#8249;Bu kad&#305;na her &#351;eyini, &#252;lkeden ayr&#305;ld&#305;&#287;&#305; g&#252;nden bug&#252;ne kadar biriken b&#252;t&#252;n geliriyle birlikte tarlas&#305;n&#305; geri verin.&#8250;&#8250;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Aram Kral&#305; Ben-Hadat hastaland&#305;&#287;&#305; s&#305;rada Eli&#351;a &#350;ama gitti. Tanr&#305; adam&#305;n&#305;n &#350;ama geldi&#287;i krala bildirildi.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Kral, Hazaele, &#8249;&#8249;Bir arma&#287;an al, Tanr&#305; adam&#305;n&#305; kar&#351;&#305;lamaya git&#8250;&#8250; dedi, &#8249;&#8249;Onun arac&#305;l&#305;&#287;&#305;yla RABbe dan&#305;&#351;, bu hastal&#305;ktan kurtulup kurtulamayaca&#287;&#305;m&#305; sor.&#8250;&#8250;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Hazael, &#350;am&#305;n en iyi mallar&#305;ndan olu&#351;an k&#305;rk deve y&#252;k&#252; arma&#287;an&#305; yan&#305;na alarak, Tanr&#305; adam&#305;n&#305; kar&#351;&#305;lamaya gitti. Eli&#351;an&#305;n &#246;n&#252;nde durup &#351;&#246;yle dedi: &#8249;&#8249;Kulun Aram Kral&#305; Ben-Hadat, hastal&#305;&#287;&#305;ndan kurtulup kurtulamayaca&#287;&#305;n&#305; sormam i&#231;in beni g&#246;nderdi.&#8250;&#8250;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Eli&#351;a, &#8249;&#8249;Git ona, &#8249;Kesinlikle iyile&#351;eceksin&#8250; de; ama RAB bana onun kesinlikle &#246;lece&#287;ini a&#231;&#305;klad&#305;&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Tanr&#305; adam&#305;, Hazaeli utand&#305;r&#305;ncaya kadar dik dik y&#252;z&#252;ne bakt&#305;. Ard&#305;ndan a&#287;lamaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Hazael, &#8249;&#8249;Efendim, ni&#231;in a&#287;l&#305;yorsun?&#8250;&#8250; diye sordu. Eli&#351;a, &#8249;&#8249;Senin &#304;srail halk&#305;na yapaca&#287;&#305;n k&#246;t&#252;l&#252;kleri biliyorum&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Kalelerini ate&#351;e verecek, gen&#231;lerini k&#305;l&#305;&#231;tan ge&#231;irecek, &#231;ocuklar&#305;n&#305; yere &#231;al&#305;p &#246;ld&#252;recek, gebe kad&#305;nlar&#305;n&#305;n kar&#305;nlar&#305;n&#305; de&#351;eceksin.&#8250;&#8250;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Hazael, &#8249;&#8249;Bir k&#246;pekten farks&#305;z olan bu kulun, b&#252;t&#252;n bu i&#351;leri nas&#305;l yapabilir?&#8250;&#8250; dedi. Eli&#351;a, &#8249;&#8249;RAB bana senin Aram Kral&#305; olaca&#287;&#305;n&#305; g&#246;sterdi&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Bunun &#252;zerine Hazael Eli&#351;adan ayr&#305;l&#305;p efendisi Ben-Hadat&#305;n yan&#305;na d&#246;nd&#252;. Ben-Hadat ona, &#8249;&#8249;Eli&#351;a sana ne s&#246;yledi?&#8250;&#8250; diye sordu. Hazael, &#8249;&#8249;Kesinlikle iyile&#351;ece&#287;ini s&#246;yledi&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Gelgelelim ertesi g&#252;n Hazael &#305;slatt&#305;&#287;&#305; bir &#246;rt&#252;y&#252; kral&#305;n y&#252;z&#252;ne kapat&#305;p onu bo&#287;du. B&#246;ylece kral &#246;ld&#252;, yerine Hazael ge&#231;ti.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#304;srail Kral&#305; Ahav o&#287;lu Yoram&#305;n krall&#305;&#287;&#305;n&#305;n be&#351;inci y&#305;l&#305;nda, Yeho&#351;afat&#305;n Yahuda Kral&#305; oldu&#287;u s&#305;rada, Yeho&#351;afat&#305;n o&#287;lu Yehoram Yahuday&#305; y&#246;netmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Yehoram otuz iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde sekiz y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Kar&#305;s&#305; Ahav&#305;n k&#305;z&#305; oldu&#287;u i&#231;in, o da Ahav&#305;n ailesi gibi &#304;srail krallar&#305;n&#305;n yolunu izledi ve RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ama RAB kulu Davutun hat&#305;r&#305; i&#231;in Yahuday&#305; yok etmek istemedi. &#199;&#252;nk&#252; Davuta ve soyuna s&#246;nmeyen bir &#305;&#351;&#305;k verece&#287;ine s&#246;z vermi&#351;ti.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Yehoram&#305;n krall&#305;&#287;&#305; d&#246;neminde Edomlular Yahudal&#305;lara kar&#351;&#305; ayaklanarak kendi krall&#305;klar&#305;n&#305; kurdular.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Yehoram b&#252;t&#252;n sava&#351; arabalar&#305;yla Saire gitti. Edomlular onu ve sava&#351; arabalar&#305;n&#305;n komutanlar&#305;n&#305; ku&#351;att&#305;lar. Ama Yehoram gece kalk&#305;p ku&#351;atmay&#305; yararak ka&#231;t&#305;. Askerleri de ka&#231;arak evlerine d&#246;nd&#252;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;O s&#305;rada Livna Kenti ayakland&#305;. Edomlular&#305;n Yahudaya kar&#351;&#305; ba&#351;kald&#305;rmas&#305; bug&#252;n de s&#252;r&#252;yor.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Yehoram&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Yehoram &#246;l&#252;p atalar&#305;na kavu&#351;tu ve Davut Kentinde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Ahazya kral oldu.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#304;srail Kral&#305; Ahav o&#287;lu Yoram&#305;n krall&#305;&#287;&#305;n&#305;n on ikinci y&#305;l&#305;nda Yehoram o&#287;lu Ahazya Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ahazya yirmi iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde bir y&#305;l krall&#305;k yapt&#305;. Annesi &#304;srail Kral&#305; Omrinin torunu Atalyayd&#305;.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ahazya evlilik yoluyla Ahava akraba oldu&#287;u i&#231;in Ahav ailesinin yolunu izledi ve onlar gibi RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ahazya, Aram Kral&#305; Hazaelle sava&#351;mak &#252;zere Ahav o&#287;lu Yoramla birlikte Ramot-Gilata gitti. Araml&#305;lar Yoram&#305; yaralad&#305;lar.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Kral Yoram Ramot-Gilat'ta Aram Kral&#305; Hazael'le sava&#351;&#305;rken ald&#305;&#287;&#305; yaralar&#305;n iyile&#351;mesi i&#231;in Yizreel'e d&#246;nd&#252;. Yahuda Kral&#305; Yehoram o&#287;lu Ahazya da yaralanan Ahav o&#287;lu Yoram'&#305; g&#246;rmek i&#231;in Yizreel'e gitti.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Peygamber Eli&#351;a, peygamberler toplulu&#287;undan bir adam &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Kemerini ku&#351;an, bu ya&#287; kab&#305;n&#305; al&#305;p Ramot-Gilata git&#8250;&#8250; dedi,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#8249;&#8249;Oraya var&#305;nca Nim&#351;i o&#287;lu, Yeho&#351;afat o&#287;lu Yehuyu ara. Onu karde&#351;lerinin aras&#305;ndan al&#305;p ba&#351;ka bir odaya g&#246;t&#252;r.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Zeytinya&#287;&#305;n&#305; ba&#351;&#305;na d&#246;k ve ona RAB &#351;&#246;yle diyor de: &#8249;Seni &#304;srail Kral&#305; olarak meshettim.&#8250; Sonra kap&#305;y&#305; a&#231; ve ko&#351;, oyalanma!&#8250;&#8250;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;B&#246;ylece peygamberin u&#351;a&#287;&#305; Ramot-Gilata gitti.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Oraya vard&#305;&#287;&#305;nda ordu komutanlar&#305;n&#305;n bir arada oturduklar&#305;n&#305; g&#246;rd&#252;. &#8249;&#8249;Komutan&#305;m, sana bir haberim var&#8250;&#8250; dedi. Yehu, &#8249;&#8249;Hangimize s&#246;yl&#252;yorsun?&#8250;&#8250; diye sordu. U&#351;ak, &#8249;&#8249;Sana, efendim&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Yehu kalk&#305;p eve girdi. U&#351;ak ya&#287;&#305; Yehunun ba&#351;&#305;na d&#246;k&#252;p ona &#351;&#246;yle dedi: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB diyor ki, &#8249;Seni halk&#305;m &#304;srailin kral&#305; olarak meshettim.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Efendin Ahav&#305;n ailesini &#246;ld&#252;receksin. Bana hizmet eden peygamberlerin ve b&#252;t&#252;n kullar&#305;m&#305;n d&#246;k&#252;len kan&#305;n&#305;n &#246;c&#252;n&#252; &#304;zebelden alaca&#287;&#305;m.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ahav&#305;n b&#252;t&#252;n soyu ortadan kalkacak. &#304;srailde gen&#231; ya&#351;l&#305; Ahav&#305;n soyundan gelen b&#252;t&#252;n erkeklerin k&#246;k&#252;n&#252; kurutaca&#287;&#305;m.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nevat o&#287;lu Yarovamla Ahiya o&#287;lu Baa&#351;an&#305;n ailelerine ne yapt&#305;msa, Ahav&#305;n ailesine de ayn&#305;s&#305;n&#305; yapaca&#287;&#305;m.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Yizreel topraklar&#305;nda &#304;zebelin &#246;l&#252;s&#252;n&#252; k&#246;pekler yiyecek ve onu g&#246;men olmayacak.&#8250; &#8250;&#8250; U&#351;ak bunlar&#305; s&#246;yledikten sonra kap&#305;y&#305; a&#231;&#305;p ka&#231;t&#305;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Yehu komutan arkada&#351;lar&#305;n&#305;n yan&#305;na d&#246;nd&#252;. &#304;&#231;lerinden biri, &#8249;&#8249;Her &#351;ey yolunda m&#305;? O delinin seninle ne i&#351;i vard&#305;?&#8250;&#8250; diye sordu. Yehu, &#8249;&#8249;Onu tan&#305;yorsunuz, neler sa&#231;malad&#305;&#287;&#305;n&#305; bilirsiniz&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#8249;&#8249;Hay&#305;r, bilmiyoruz, ne s&#246;yledi? Anlat bize!&#8250;&#8250; dediler. Yehu &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Bana RAB &#351;&#246;yle diyor dedi: &#8249;Seni &#304;srail Kral&#305; olarak meshettim.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Bunun &#252;zerine hepsi hemen c&#252;ppelerini &#231;&#305;kar&#305;p merdivenin ba&#351;&#305;nda duran Yehunun ayaklar&#305;na serdi. Boru &#231;alarak, &#8249;&#8249;Yehu krald&#305;r!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Nim&#351;i o&#287;lu Yeho&#351;afat o&#287;lu Yehu Yorama kar&#351;&#305; bir d&#252;zen kurdu. O s&#305;ralarda Yoram ile &#304;srail halk&#305; Aram Kral&#305; Hazaele kar&#351;&#305; Ramot-Gilat&#305; savunuyordu.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ancak Kral Yoram, Aram Kral&#305; Hazaelle sava&#351;&#305;rken Araml&#305;lar onu yaralam&#305;&#351;t&#305;. Yoram da yaralar&#305;n iyile&#351;mesi i&#231;in Yizreele d&#246;nm&#252;&#351;t&#252;. Yehu arkada&#351;lar&#305;na, &#8249;&#8249;E&#287;er siz de benimle ayn&#305; g&#246;r&#252;&#351;teyseniz, hi&#231; kimsenin kentten ka&#231;mas&#305;na ve gidip durumu Yizreele bildirmesine izin vermeyin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Yehu sava&#351; arabas&#305;na binip Yizreele gitti. &#199;&#252;nk&#252; Yoram orada hasta yat&#305;yordu. Yahuda Kral&#305; Ahazya da Yoram&#305; g&#246;rmek i&#231;in oraya gitmi&#351;ti.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Yizreelde kulede n&#246;bet tutan g&#246;zc&#252;, Yehunun ordusuyla yakla&#351;t&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, &#8249;&#8249;Bir kalabal&#305;k g&#246;r&#252;yorum!&#8250;&#8250; diye ba&#287;&#305;rd&#305;. Yoram, &#8249;&#8249;Bir atl&#305; g&#246;nder, onu kar&#351;&#305;las&#305;n, bar&#305;&#351; i&#231;in gelip gelmedi&#287;ini sorsun&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Atl&#305; Yehuyu kar&#351;&#305;lamaya gitti ve ona, &#8249;&#8249;Kral&#305;m&#305;z, &#8249;Bar&#305;&#351; i&#231;in mi geldin?&#8250; diye soruyor&#8250;&#8250; dedi. Yehu, &#8249;&#8249;Bar&#305;&#351;tan sana ne! Sen beni izle&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. G&#246;zc&#252; durumu krala bildirdi: &#8249;&#8249;Ulak onlara vard&#305;, ama geri d&#246;nmedi.&#8250;&#8250;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Bu kez ikinci bir atl&#305; g&#246;nderildi. Atl&#305; onlara var&#305;p, &#8249;&#8249;Kral&#305;m&#305;z, &#8249;Bar&#305;&#351; i&#231;in mi geldin?&#8250; diye soruyor&#8250;&#8250; dedi. Yehu, &#8249;&#8249;Bar&#305;&#351;tan sana ne! Sen beni izle&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;G&#246;zc&#252; durumu krala bildirdi: &#8249;&#8249;Ulak onlara vard&#305;, ama geri d&#246;nmedi. Komutanlar&#305; sava&#351; arabas&#305;n&#305; Nim&#351;i o&#287;lu Yehu gibi delicesine s&#252;r&#252;yor.&#8250;&#8250;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Kral Yoram, &#8249;&#8249;Arabam&#305; haz&#305;rlay&#305;n!&#8250;&#8250; diye buyruk verdi. Arabas&#305; haz&#305;rland&#305;. &#304;srail Kral&#305; Yoram ile Yahuda Kral&#305; Ahazya arabalar&#305;na binip Yehuyu kar&#351;&#305;lamaya gittiler. Yizreelli Navotun topraklar&#305;nda onunla kar&#351;&#305;la&#351;t&#305;lar.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Yoram Yehuyu g&#246;r&#252;nce, &#8249;&#8249;Bar&#305;&#351; i&#231;in mi geldin?&#8250;&#8250; diye sordu. Yehu, &#8249;&#8249;Annen &#304;zebelin yapt&#305;&#287;&#305; bunca putperestlik ve b&#252;y&#252;c&#252;l&#252;k s&#252;r&#252;p giderken bar&#305;&#351;tan s&#246;z edilir mi?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Yoram, &#8249;&#8249;Hainlik bu, Ahazya!&#8250;&#8250; diye ba&#287;&#305;rd&#305; ve arabas&#305;n&#305;n dizginlerini &#231;evirip ka&#231;t&#305;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Yehu var g&#252;c&#252;yle yay&#305;n&#305; &#231;ekip Yoram&#305; s&#305;rt&#305;ndan vurdu. Ok Yoram&#305;n kalbini delip ge&#231;ti. Yoram arabas&#305;n&#305;n i&#231;ine y&#305;&#287;&#305;l&#305;p kald&#305;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Yehu yard&#305;mc&#305;s&#305; Bidkara, &#8249;&#8249;Onun cesedini al, Yizreelli Navotun topra&#287;&#305;na at&#8250;&#8250; dedi, &#8249;&#8249;An&#305;msa, senle ben birlikte Yoram&#305;n babas&#305; Ahav&#305;n ard&#305;ndan sava&#351; arabas&#305;yla giderken, RAB Ahava,</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#8249;D&#252;n Navotla o&#287;ullar&#305;n&#305;n kan&#305;n&#305; g&#246;rd&#252;m. Seni de bu topraklarda cezaland&#305;raca&#287;&#305;m&#8250; demi&#351;ti. &#350;imdi RABbin s&#246;z&#252; uyar&#305;nca, Yoram&#305;n cesedini al, Navotun topra&#287;&#305;na at!&#8250;&#8250;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Yahuda Kral&#305; Ahazya olanlar&#305; g&#246;r&#252;nce Beythaggana do&#287;ru ka&#231;maya ba&#351;lad&#305;. Yehu ard&#305;na tak&#305;l&#305;p, &#8249;&#8249;Onu da &#246;ld&#252;r&#252;n!&#8250;&#8250; diye ba&#287;&#305;rd&#305;. Ahazyay&#305; Yivleam yak&#305;nlar&#305;nda, Gur yolunda, arabas&#305;n&#305;n i&#231;inde vurdular. Yaral&#305; olarak Megiddoya kadar ka&#231;&#305;p orada &#246;ld&#252;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Adamlar&#305; Ahazyan&#305;n cesedini bir sava&#351; arabas&#305;na koyup Yeru&#351;alime g&#246;t&#252;rd&#252;ler. Onu Davut Kentinde atalar&#305;n&#305;n yan&#305;na, kendi mezar&#305;na g&#246;md&#252;ler.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ahazya Ahav o&#287;lu Yoram&#305;n krall&#305;&#287;&#305;n&#305;n on birinci y&#305;l&#305;nda Yahuda Kral&#305; olmu&#351;tu.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Sonra Yehu Yizreele gitti. &#304;zebel bunu duyunca, g&#246;zlerine s&#252;rme &#231;ekti, sa&#231;lar&#305;n&#305; taray&#305;p pencereden d&#305;&#351;ar&#305;y&#305; g&#246;zlemeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Yehu kentin kap&#305;s&#305;ndan i&#231;eri girince, &#304;zebel, &#8249;&#8249;Ey efendisini &#246;ld&#252;ren Zimri, bar&#305;&#351; i&#231;in mi geldin?&#8250;&#8250; diye seslendi.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Yehu pencereye do&#287;ru bak&#305;p, &#8249;&#8249;Kim benden yana?&#8250;&#8250; diye ba&#287;&#305;rd&#305;. &#304;ki &#252;&#231; g&#246;revli yukar&#305;dan ona bakt&#305;.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Yehu, &#8249;&#8249;At&#305;n onu a&#351;a&#287;&#305;!&#8250;&#8250; dedi. G&#246;revliler &#304;zebeli a&#351;a&#287;&#305;ya att&#305;lar. Kan&#305; surlar&#305;n ve bedenini &#231;i&#287;neyen atlar&#305;n &#252;zerine s&#305;&#231;rad&#305;.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Yehu i&#231;eri girip yedi, i&#231;ti. Sonra, &#8249;&#8249;O lanet olas&#305; kad&#305;n&#305; al&#305;p g&#246;m&#252;n, ne de olsa bir kral k&#305;z&#305;d&#305;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ama &#304;zebeli g&#246;mmeye giden adamlar ba&#351;&#305;ndan, ayaklar&#305;ndan, ellerinden ba&#351;ka bir &#351;ey bulamad&#305;lar.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Geri d&#246;n&#252;p durumu Yehuya bildirdiler. Yehu onlara &#351;&#246;yle dedi: &#8249;&#8249;Kulu Ti&#351;beli &#304;lyas arac&#305;l&#305;&#287;&#305;yla konu&#351;an RABbin s&#246;z&#252; yerine geldi. RAB, &#8249;Yizreel topraklar&#305;nda &#304;zebelin &#246;l&#252;s&#252;n&#252; k&#246;pekler yiyecek&#8250; demi&#351;ti.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#8249;&#304;zebel'in le&#351;i Yizreel topraklar&#305;na g&#252;bre olacak ve kimse, bu &#304;zebel'dir, diyemeyecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ahav&#305;n Samiriyede yetmi&#351; o&#287;lu vard&#305;. Yehu mektuplar yaz&#305;p Samiriyeye g&#246;nderdi. Yizreelin y&#246;neticilerine, ileri gelenlere ve Ahav&#305;n &#231;ocuklar&#305;n&#305; koruyanlara yazd&#305;&#287;&#305; mektuplarda Yehu &#351;&#246;yle diyordu:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#8249;&#8249;Efendinizin o&#287;ullar&#305; sizinle birliktedir. Sava&#351; arabalar&#305;n&#305;z, atlar&#305;n&#305;z, silahlar&#305;n&#305;z var. Surlu bir kentte ya&#351;&#305;yorsunuz. Bu mektup size ula&#351;&#305;r ula&#351;maz,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;efendinizin o&#287;ullar&#305;ndan en iyi ve en uygun olan&#305; se&#231;ip babas&#305;n&#305;n taht&#305;na oturtun. Ve efendinizin ailesini korumak i&#231;in sava&#351;&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ama onlar deh&#351;ete d&#252;&#351;t&#252;ler. &#8249;&#8249;&#304;ki kral Yehuyla ba&#351;a &#231;&#305;kamad&#305;, biz nas&#305;l &#231;&#305;kar&#305;z?&#8250;&#8250; dediler.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Saray sorumlusu, kent valisi, ileri gelenler ve Ahav&#305;n &#231;ocuklar&#305;n&#305; koruyanlar Yehuya &#351;u haberi g&#246;nderdi: &#8249;&#8249;Biz senin kullar&#305;n&#305;z, s&#246;yleyece&#287;in her &#351;eyi yapmaya haz&#305;r&#305;z. Kimseyi kral yapmaya niyetimiz yok. Kendin i&#231;in en iyi olan neyse onu yap.&#8250;&#8250;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Yehu onlara ikinci bir mektup yazd&#305;: &#8249;&#8249;E&#287;er siz benden yana ve bana ba&#287;l&#305;ysan&#305;z, efendinizin o&#287;ullar&#305;n&#305;n ba&#351;&#305;n&#305; kesip yar&#305;n bu saatlerde Yizreele, bana getirin.&#8250;&#8250; Kral Ahav&#305;n yetmi&#351; o&#287;lu, onlar&#305; yeti&#351;tirmekle g&#246;revli kent ileri gelenlerinin korumas&#305; alt&#305;ndayd&#305;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Yehunun mektubu kent ileri gelenlerine ula&#351;&#305;nca, Ahav&#305;n yetmi&#351; o&#287;lunu &#246;ld&#252;r&#252;p ba&#351;lar&#305;n&#305; k&#252;felere koydular ve Yizreele, Yehuya g&#246;nderdiler.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ulak gelip Yehuya, &#8249;&#8249;Kral o&#287;ullar&#305;n&#305;n ba&#351;lar&#305;n&#305; getirdiler&#8250;&#8250; diye haber verdi. Yehu, &#8249;&#8249;Onlar&#305; iki y&#305;&#287;&#305;n halinde kent kap&#305;s&#305;n&#305;n giri&#351;ine b&#305;rak&#305;n, sabaha kadar orada kals&#305;nlar&#8250;&#8250; dedi.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ertesi sabah Yehu halk&#305;n &#246;n&#252;ne &#231;&#305;k&#305;p &#351;&#246;yle dedi: &#8249;&#8249;Efendime d&#252;zen kurup onu &#246;ld&#252;ren benim, sizin su&#231;unuz yok. Ama bunlar&#305; kim &#246;ld&#252;rd&#252;?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Bu olay g&#246;steriyor ki, RABbin Ahav&#305;n ailesine ili&#351;kin s&#246;yledi&#287;i hi&#231;bir s&#246;z bo&#351;a &#231;&#305;kmayacakt&#305;r. RAB, kulu &#304;lyas arac&#305;l&#305;&#287;&#305;yla verdi&#287;i s&#246;z&#252; yerine getirdi.&#8250;&#8250;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Sonra Yizreelde Ahav&#305;n &#246;teki akrabalar&#305;n&#305;n hepsini, b&#252;t&#252;n y&#252;ksek g&#246;revlilerini, yak&#305;n arkada&#351;lar&#305;n&#305; ve k&#226;hinlerini &#246;ld&#252;rd&#252;. Sa&#287; kalan olmad&#305;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Yehu Yizreelden ayr&#305;l&#305;p Samiriyeye do&#287;ru yola &#231;&#305;kt&#305;. Yolda &#231;obanlar&#305;n Beyteket ad&#305;n&#305; verdi&#287;i yerde,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Yahuda Kral&#305; Ahazyan&#305;n akrabalar&#305;yla kar&#351;&#305;la&#351;t&#305;. Onlara, &#8249;&#8249;Siz kimsiniz?&#8250;&#8250; diye sordu. &#8249;&#8249;Biz Ahazyan&#305;n akrabalar&#305;y&#305;z&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;Kral&#305;n ve ana krali&#231;e &#304;zebelin &#231;ocuklar&#305;na sayg&#305;lar&#305;m&#305;z&#305; sunmaya gidiyoruz.&#8250;&#8250;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Yehu adamlar&#305;na, &#8249;&#8249;Bunlar&#305; diri yakalay&#305;n!&#8250;&#8250; diye buyruk verdi. Onlar&#305; diri yakalay&#305;p Beyteket Kuyusu yak&#305;n&#305;nda k&#305;l&#305;&#231;tan ge&#231;irdiler. &#214;ld&#252;r&#252;lenler k&#305;rk iki ki&#351;iydi. Sa&#287; kalan olmad&#305;.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Yehu oradan ayr&#305;ld&#305;. Yolda kendisine do&#287;ru gelen Rekav o&#287;lu Yehonadavla kar&#351;&#305;la&#351;t&#305;. Ona selam vererek, &#8249;&#8249;Ben sana kar&#351;&#305; iyi duygular besliyorum, sen de ayn&#305; duygulara sahip misin?&#8250;&#8250; diye sordu. Yehonadav, &#8249;&#8249;Evet&#8250;&#8250; diye yan&#305;tlad&#305;. Yehu, &#8249;&#8249;&#214;yleyse elini ver&#8250;&#8250; dedi. Yehonadav elini uzatt&#305;. Yehu onu arabas&#305;na alarak,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#8249;&#8249;Benimle gel ve RAB i&#231;in nas&#305;l &#231;aba harcad&#305;&#287;&#305;m&#305; g&#246;r&#8250;&#8250; dedi. Sonra onu arabas&#305;yla Samiriyeye g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Samiriyeye var&#305;nca Yehu RABbin &#304;lyas arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Ahav&#305;n orada kalan akrabalar&#305;n&#305;n hepsini &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Yehu, b&#252;t&#252;n halk&#305; toplayarak, &#8249;&#8249;Ahav Baala az kulluk etti, ben daha &#231;ok edece&#287;im&#8250;&#8250; dedi,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#8249;&#8249;Baal&#305;n b&#252;t&#252;n peygamberlerini, k&#226;hinlerini, ona tapan herkesi &#231;a&#287;&#305;r&#305;n. Hi&#231;biri gelmemezlik etmesin. &#199;&#252;nk&#252; Baala b&#252;y&#252;k bir kurban sunaca&#287;&#305;m. Kim gelmezse &#246;ld&#252;r&#252;lecek.&#8250;&#8250; Ger&#231;ekte Yehu Baala tapanlar&#305; yok etmek i&#231;in bir d&#252;zen kurmaktayd&#305;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Yehu, &#8249;&#8249;Baal&#305;n onuruna bir toplant&#305; yap&#305;laca&#287;&#305;n&#305; duyurun&#8250;&#8250; dedi. Duyuru yap&#305;ld&#305;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Yehu b&#252;t&#252;n &#304;sraile haber sald&#305;. Baala tapanlar&#305;n hepsi geldi, gelmeyen kalmad&#305;. Baal&#305;n tap&#305;na&#287;&#305; h&#305;ncah&#305;n&#231; doldu.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Yehu, kutsal giysiler g&#246;revlisine, &#8249;&#8249;Baala tapanlar&#305;n hepsine giysi &#231;&#305;kar&#8250;&#8250; diye buyruk verdi. G&#246;revli herkese giysi getirdi.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;O zaman Yehu Rekav o&#287;lu Yehonadavla birlikte Baal&#305;n tap&#305;na&#287;&#305;na girdi. &#304;&#231;erdekilere, &#8249;&#8249;&#199;evrenize iyi bak&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Aran&#305;zda RABbe tapanlardan kimse olmas&#305;n, sadece Baala tapanlar olsun.&#8250;&#8250;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ard&#305;ndan Yehuyla Yehonadav kurban ve yakmal&#305;k sunu sunmak &#252;zere i&#231;eri girdiler. Yehu tap&#305;na&#287;&#305;n &#231;evresine seksen ki&#351;i yerle&#351;tirmi&#351; ve onlara &#351;u buyru&#287;u vermi&#351;ti: &#8249;&#8249;Elinize teslim etti&#287;im bu adamlardan biri ka&#231;arsa, bunu can&#305;n&#305;zla &#246;dersiniz!&#8250;&#8250;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Yakmal&#305;k sununun sunulmas&#305; biter bitmez, Yehu muhaf&#305;zlarla komutanlara, &#8249;&#8249;&#304;&#231;eriye girin, hepsini &#246;ld&#252;r&#252;n, hi&#231;biri ka&#231;mas&#305;n!&#8250;&#8250; diye buyruk verdi. Muhaf&#305;zlarla komutanlar hepsini k&#305;l&#305;&#231;tan ge&#231;irip &#246;l&#252;lerini d&#305;&#351;ar&#305; att&#305;lar. Sonra Baal&#305;n tap&#305;na&#287;&#305;n&#305;n i&#231; b&#246;l&#252;m&#252;ne girdiler.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Baal&#305;n tap&#305;na&#287;&#305;ndaki dikili ta&#351;lar&#305; &#231;&#305;kar&#305;p yakt&#305;lar.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Baal&#305;n dikili ta&#351;&#305;n&#305; ve tap&#305;na&#287;&#305;n&#305; ortadan kald&#305;rd&#305;lar. Halk oray&#305; helaya &#231;evirdi. Oras&#305; bug&#252;ne kadar da &#246;yle kald&#305;.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;B&#246;ylece Yehu &#304;srailde Baala tapmaya son verdi.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ne var ki, Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan -Beytel ve Dandaki alt&#305;n buza&#287;&#305;lara tapmaktan- vazge&#231;medi.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;RAB Yehuya, &#8249;&#8249;G&#246;z&#252;mde do&#287;ru olan&#305; yaparak ba&#351;ar&#305;l&#305; oldun&#8250;&#8250; dedi, &#8249;&#8249;Ahav&#305;n ailesine istedi&#287;im her &#351;eyi yapt&#305;n. Bunun i&#231;in senin soyun d&#246;rt ku&#351;ak &#304;srail taht&#305;nda oturacak.&#8250;&#8250;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Gelgelelim Yehu &#304;srailin Tanr&#305;s&#305; RABbin yasas&#305;n&#305; y&#252;rekten izlemedi, &#246;nemsemedi. Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;RAB o g&#252;nlerde &#304;srail topraklar&#305;n&#305; k&#252;&#231;&#252;ltmeye ba&#351;lad&#305;. Aram Kral&#305; Hazael &#350;eria Irma&#287;&#305;n&#305;n do&#287;usunda Gadl&#305;lar, Rubenliler ve Mana&#351;&#351;elilerin ya&#351;ad&#305;&#287;&#305; b&#252;t&#252;n Gilat b&#246;lgesini, Arnon Vadisindeki Aroerden Gilat ve Ba&#351;ana kadar b&#252;t&#252;n &#304;srail topraklar&#305;n&#305; ele ge&#231;irdi.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Yehunun krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Yehu &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriyede g&#246;m&#252;ld&#252;. Yerine o&#287;lu Yehoahaz kral oldu.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Yehu Samiriye'de yirmi sekiz y&#305;l &#304;srail krall&#305;&#287;&#305; yapt&#305;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ahazyan&#305;n annesi Atalya, o&#287;lunun &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; duyunca, kral soyunun b&#252;t&#252;n bireylerini yok etmeye &#231;al&#305;&#351;t&#305;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ne var ki, Kral Yehoram&#305;n k&#305;z&#305;, Ahazyan&#305;n &#252;vey k&#305;zkarde&#351;i Yeho&#351;eva, Ahazya o&#287;lu Yoa&#351;&#305; kral&#305;n &#246;ld&#252;r&#252;lmek istenen &#246;teki o&#287;ullar&#305;n&#305;n aras&#305;ndan al&#305;p ka&#231;&#305;rd&#305; ve dad&#305;s&#305;yla birlikte yatak odas&#305;na gizledi. &#199;ocu&#287;u Atalyadan gizleyerek kurtarm&#305;&#351; oldu.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Atalya &#252;lkeyi y&#246;netirken, &#231;ocuk alt&#305; y&#305;l boyunca RABbin Tap&#305;na&#287;&#305;nda dad&#305;s&#305;yla birlikte gizlendi.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Yedinci y&#305;l Yehoyada haber g&#246;nderip Karyal&#305;lar&#305;nf&#246; ve muhaf&#305;zlar&#305;n y&#252;zba&#351;&#305;lar&#305;n&#305; &#231;a&#287;&#305;rtt&#305;. Onlar&#305; RABbin Tap&#305;na&#287;&#305;nda toplayarak onlarla bir antla&#351;ma yapt&#305;. Hepsine RABbin Tap&#305;na&#287;&#305;nda ant i&#231;irdikten sonra kral&#305;n o&#287;lu Yoa&#351;&#305; kendilerine g&#246;sterdi.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Onlara &#351;u buyruklar&#305; verdi: &#8249;&#8249;&#350;abat G&#252;n&#252; g&#246;reve gidenlerin &#252;&#231;te biri kral saray&#305;n&#305; koruyacak,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#252;&#231;te biri Sur Kap&#305;s&#305;nda, &#252;&#231;te biri de muhaf&#305;zlar&#305;n arkas&#305;ndaki kap&#305;da bulunacak. S&#305;rayla tap&#305;nak n&#246;beti tutacaks&#305;n&#305;z.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#350;abat G&#252;n&#252; g&#246;revleri biten &#246;b&#252;r iki b&#246;l&#252;kteki askerlerin t&#252;m&#252; RABbin Tap&#305;na&#287;&#305;n&#305;n &#231;evresinde durup kral&#305; koruyacak.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Herkes yal&#305;n k&#305;l&#305;&#231; kral&#305;n &#231;evresini sars&#305;n, yakla&#351;an olursa &#246;ld&#252;r&#252;n. Kral nereye giderse, ona e&#351;lik edin.&#8250;&#8250; paral&#305; askerler.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y&#252;zba&#351;&#305;lar K&#226;hin Yehoyadan&#305;n buyruklar&#305;n&#305; tam tam&#305;na uygulad&#305;lar. &#350;abat G&#252;n&#252; g&#246;reve gidenlerle g&#246;revi biten adamlar&#305;n&#305; al&#305;p Yehoyadan&#305;n yan&#305;na gittiler.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;K&#226;hin RABbin Tap&#305;na&#287;&#305;ndaki Kral Davuttan kalan m&#305;zraklarla kalkanlar&#305; y&#252;zba&#351;&#305;lara da&#287;&#305;tt&#305;.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Kral&#305; korumak i&#231;in suna&#287;&#305;n ve tap&#305;na&#287;&#305;n &#231;evresine tap&#305;na&#287;&#305;n g&#252;neyinden kuzeyine kadar silahl&#305; muhaf&#305;zlar yerle&#351;tirildi.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Yehoyada kral&#305;n o&#287;lu Yoa&#351;&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p ba&#351;&#305;na ta&#231; koydu. Tanr&#305;n&#305;n Yasas&#305;n&#305; da ona verip krall&#305;&#287;&#305;n&#305; ilan ettiler. Onu meshedip alk&#305;&#351;layarak, &#8249;&#8249;Ya&#351;as&#305;n kral!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Atalya muhaf&#305;zlarla halk&#305;n &#231;&#305;kard&#305;&#287;&#305; g&#252;r&#252;lt&#252;y&#252; duyunca, RABbin Tap&#305;na&#287;&#305;nda toplananlar&#305;n yan&#305;na gitti.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Bakt&#305;, kral gelene&#287;e uygun olarak s&#252;tunun yan&#305;nda duruyor; y&#252;zba&#351;&#305;lar, borazan &#231;alanlar &#231;evresine toplanm&#305;&#351;. &#220;lke halk&#305; sevin&#231; i&#231;indeydi, borazanlar &#231;al&#305;n&#305;yordu. Atalya giysilerini y&#305;rtarak, &#8249;&#8249;Hainlik! Hainlik!&#8250;&#8250; diye ba&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;K&#226;hin Yehoyada y&#252;zba&#351;&#305;lara, &#8249;&#8249;O kad&#305;n&#305; aradan &#231;&#305;kar&#305;n. Ard&#305;ndan kim giderse k&#305;l&#305;&#231;tan ge&#231;irin&#8250;&#8250; diye buyruk verdi. &#199;&#252;nk&#252; kad&#305;n&#305;n RABbin Tap&#305;na&#287;&#305;nda &#246;ld&#252;r&#252;lmesini istemiyordu.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Atalya yakaland&#305; ve saray&#305;n At Kap&#305;s&#305;na g&#246;t&#252;r&#252;l&#252;p &#246;ld&#252;r&#252;ld&#252;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Yehoyada RABbin halk&#305; olmalar&#305; i&#231;in RAB ile kral ve halk aras&#305;nda bir antla&#351;ma yapt&#305;. Ayr&#305;ca halkla kral aras&#305;nda da bir antla&#351;ma yapt&#305;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#220;lke halk&#305; gidip Baal&#305;n tap&#305;na&#287;&#305;n&#305; y&#305;kt&#305;. Sunaklar&#305;n&#305;, putlar&#305;n&#305; par&#231;alad&#305;lar; Baal&#305;n K&#226;hini Mattan&#305; da sunaklar&#305;n &#246;n&#252;nde &#246;ld&#252;rd&#252;ler. K&#226;hin Yehoyada RABbin Tap&#305;na&#287;&#305;na n&#246;bet&#231;iler yerle&#351;tirdi.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sonra y&#252;zba&#351;&#305;lar&#305;, Karyal&#305;lar&#305;, muhaf&#305;zlar&#305; ve halk&#305; yan&#305;na ald&#305;. Kral&#305; RABbin Tap&#305;na&#287;&#305;ndan getirdiler. Muhaf&#305;zlar Kap&#305;s&#305;ndan ge&#231;erek saray&#305;na g&#246;t&#252;rd&#252;ler, kral taht&#305;na oturttular.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#220;lke halk&#305; sevin&#231; i&#231;indeydi, ancak kent suskundu. &#199;&#252;nk&#252; Atalya sarayda k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;lm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#304;srail Kral&#305; Yehunun krall&#305;&#287;&#305;n&#305;n yedinci y&#305;l&#305;nda Yoa&#351; Yahuda Kral&#305; oldu. Yedi ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde k&#305;rk y&#305;l krall&#305;k yapt&#305;. Annesi Beer-&#350;eval&#305; Sivyayd&#305;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Yoa&#351; K&#226;hin Yehoyada ya&#351;ad&#305;&#287;&#305; s&#252;rece RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. &#199;&#252;nk&#252; K&#226;hin Yehoyada ona yol g&#246;steriyordu.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri hen&#252;z kald&#305;r&#305;lmam&#305;&#351;t&#305; ve halk oralarda h&#226;l&#226; kurban kesip buhur yak&#305;yordu. eklenmi&#351;tir.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Yoa&#351; k&#226;hinlere &#351;&#246;yle dedi: &#8249;&#8249;RABbin Tap&#305;na&#287;&#305; i&#231;in yap&#305;lan ba&#287;&#305;&#351;lar&#305;: N&#252;fus say&#305;m&#305;ndan elde edilen geliri, ki&#351;i ba&#351;&#305;na d&#252;&#351;en vergiyi ve halk&#305;n g&#246;n&#252;ll&#252; olarak RABbin Tap&#305;na&#287;&#305;na sundu&#287;u paralar&#305; toplay&#305;n.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Her k&#226;hin bunlar&#305; hazine g&#246;revlilerinden als&#305;n. Tap&#305;na&#287;&#305;n neresinde y&#305;k&#305;k bir yer varsa, onar&#305;ls&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Yoa&#351;&#305;n krall&#305;&#287;&#305;n&#305;n yirmi &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda k&#226;hinler tap&#305;na&#287;&#305; h&#226;l&#226; onarmam&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Bunun &#252;zerine Kral Yoa&#351;, K&#226;hin Yehoyada ile &#246;b&#252;r k&#226;hinleri &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Neden RABbin Tap&#305;na&#287;&#305;n&#305; onarm&#305;yorsunuz?&#8250;&#8250; diye sordu, &#8249;&#8249;Hazine g&#246;revlilerinden art&#305;k para almay&#305;n. Ald&#305;&#287;&#305;n&#305;z paralar&#305; da RABbin Tap&#305;na&#287;&#305;n&#305;n onar&#305;m&#305;na devredin.&#8250;&#8250;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;B&#246;ylece k&#226;hinler halktan para toplamamay&#305; ve tap&#305;na&#287;&#305;n onar&#305;m i&#351;lerine kar&#305;&#351;mamay&#305; kabul ettiler.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;K&#226;hin Yehoyada bir sand&#305;k ald&#305;. Kapa&#287;&#305;na bir delik a&#231;&#305;p suna&#287;&#305;n yan&#305;na, RABbin Tap&#305;na&#287;&#305;na girenlerin sa&#287;&#305;na yerle&#351;tirdi. Kap&#305;da g&#246;revli k&#226;hinler RABbin Tap&#305;na&#287;&#305;na getirilen b&#252;t&#252;n paralar&#305; sand&#305;&#287;a at&#305;yorlard&#305;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Sand&#305;kta &#231;ok para birikti&#287;ini g&#246;r&#252;nce kral&#305;n yazman&#305;yla ba&#351;k&#226;hin RABbin Tap&#305;na&#287;&#305;na getirilen paralar&#305; say&#305;p torbalara koyarlard&#305;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Say&#305;lan paralar RABbin Tap&#305;na&#287;&#305;ndaki i&#351;lerin ba&#351;&#305;nda bulunan adamlara verilirdi. Onlar da paralar&#305; RABbin Tap&#305;na&#287;&#305;nda &#231;al&#305;&#351;an marangozlara, yap&#305;c&#305;lara,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;duvarc&#305;lara, ta&#351;&#231;&#305;lara &#246;der, tap&#305;na&#287;&#305; onarmak i&#231;in kereste ve yontma ta&#351; al&#305;m&#305;nda kullan&#305;r ve onar&#305;m i&#231;in gereken &#246;b&#252;r malzemelere harcarlard&#305;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;RABbin Tap&#305;na&#287;&#305;nda toplanan paralar, tap&#305;nak i&#231;in g&#252;m&#252;&#351; tas, fitil ma&#351;alar&#305;, &#231;anak, borazan, alt&#305;n ya da g&#252;m&#252;&#351; e&#351;ya yap&#305;m&#305;nda kullan&#305;lmad&#305;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Bu para yaln&#305;z i&#351;&#231;ilere &#246;dendi ve tap&#305;na&#287;&#305;n onar&#305;m&#305;na harcand&#305;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Tap&#305;nakta &#231;al&#305;&#351;anlara para &#246;demekle g&#246;revli ki&#351;iler &#246;yle d&#252;r&#252;st insanlard&#305; ki, onlara hesap bile sorulmazd&#305;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Su&#231; ve g&#252;nah sunusu olarak verilen paralarsa RABbin Tap&#305;na&#287;&#305;na getirilmezdi; bunlar k&#226;hinlere aitti.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;O s&#305;rada Aram Kral&#305; Hazael, Gat Kentine sald&#305;r&#305;p kenti ele ge&#231;irdi. Sonra Yeru&#351;alime sald&#305;rmaya karar verdi.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Yahuda Kral&#305; Yoa&#351;, atalar&#305; olan &#246;b&#252;r Yahuda krallar&#305;ndan Yeho&#351;afat&#305;n, Yehoram&#305;n, Ahazyan&#305;n ve kendisinin RABbe adam&#305;&#351; oldu&#287;u b&#252;t&#252;n kutsal arma&#287;anlar&#305;, RABbin Tap&#305;na&#287;&#305;nda ve saray&#305;n hazinelerinde bulunan b&#252;t&#252;n alt&#305;nlar&#305; Aram Kral&#305; Hazaele g&#246;nderdi. Bunun &#252;zerine Hazael Yeru&#351;alime sald&#305;rmaktan vazge&#231;ti.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Yoa&#351;&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kral Yoa&#351;&#305;n g&#246;revlileri d&#252;zen kurup onu Sillaya inen yolda, Beytmilloda &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Yoa&#351;'&#305; &#246;ld&#252;renler, g&#246;revlilerinden &#350;imat o&#287;lu Yozakar'la &#350;omer o&#287;lu Yehozavat't&#305;. Yoa&#351; Davut Kenti'nde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Amatsya kral oldu.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Yahuda Kral&#305; Ahazya o&#287;lu Yoa&#351;&#305;n krall&#305;&#287;&#305;n&#305;n yirmi &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Yehu o&#287;lu Yehoahaz Samiriyede &#304;srail Kral&#305; oldu ve on yedi y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Yehoahaz RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlara kat&#305;ld&#305;. Bu g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#304;&#351;te bu y&#252;zden RABbin &#304;sraile kar&#351;&#305; &#246;fkesi alevlendi ve RAB onlar&#305; uzun s&#252;re Aram Kral&#305; Hazaelle o&#287;lu Ben-Hadat&#305;n egemenli&#287;i alt&#305;na soktu.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Bunun &#252;zerine Yehoahaz RABbe yakard&#305;. RAB onun yakar&#305;&#351;&#305;n&#305; kabul etti. &#199;&#252;nk&#252; &#304;srailin &#231;ekti&#287;i s&#305;k&#305;nt&#305;y&#305;, Aram Kral&#305;n&#305;n onlara neler yapt&#305;&#287;&#305;n&#305; g&#246;r&#252;yordu.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;RAB &#304;sraile bir kurtar&#305;c&#305; g&#246;nderdi. B&#246;ylece halk Araml&#305;lar&#305;n egemenli&#287;inden kurtuldu ve &#246;nceki gibi evlerinde ya&#351;amaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ne var ki Yarovam ailesinin &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlar&#305; izlediler, bu g&#252;nahlardan ayr&#305;lmad&#305;lar. A&#351;era putu da Samiriyede dikili kald&#305;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Yehoahaz&#305;n elli atl&#305;, on sava&#351; arabas&#305;, on bin de yaya asker d&#305;&#351;&#305;nda g&#252;c&#252; kalmam&#305;&#351;t&#305;. &#199;&#252;nk&#252; Aram Kral&#305; &#246;tekileri harman tozu gibi ezip yok etmi&#351;ti.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Yehoahaz&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305; ve ba&#351;ar&#305;lar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Yehoahaz &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriyede g&#246;m&#252;ld&#252; ve yerine o&#287;lu Yehoa&#351; kral oldu.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Yahuda Kral&#305; Yoa&#351;&#305;n krall&#305;&#287;&#305;n&#305;n otuz yedinci y&#305;l&#305;nda Yehoahaz o&#287;lu Yehoa&#351; Samiriyede &#304;srail Kral&#305; oldu ve on alt&#305; y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;; onun yolunu izledi.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Yehoa&#351;&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305;, Yahuda Kral&#305; Amatsya ile sava&#351;&#305;rken g&#246;sterdi&#287;i ba&#351;ar&#305;lar &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Yehoa&#351; &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriyede &#304;srail krallar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252; ve taht&#305;na Yarovam ge&#231;ti.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Eli&#351;a &#246;l&#252;mc&#252;l bir hastal&#305;&#287;a yakaland&#305;. &#304;srail Kral&#305; Yehoa&#351; gidip onu ziyaret etti, &#8249;&#8249;Baba, baba, &#304;srailin arabas&#305; ve atl&#305;lar&#305;!&#8250;&#8250; diyerek a&#287;lad&#305;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Eli&#351;a ona, &#8249;&#8249;Bir yayla birka&#231; ok al&#8250;&#8250; dedi. Kral yayla oklar&#305; ald&#305;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Eli&#351;a, &#8249;&#8249;Yay&#305; haz&#305;rla&#8250;&#8250; dedi. Kral yay&#305; haz&#305;rlay&#305;nca, Eli&#351;a ellerini kral&#305;n elleri &#252;zerine koydu.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#8249;&#8249;Do&#287;uya bakan pencereyi a&#231;&#8250;&#8250; dedi. Kral pencereyi a&#231;t&#305;. Eli&#351;a, &#8249;&#8249;Oku at!&#8250;&#8250; dedi. Kral oku at&#305;nca, Eli&#351;a, &#8249;&#8249;Bu ok Araml&#305;lara kar&#351;&#305; sizi zafere ula&#351;t&#305;racak RABbin kurtar&#305;&#351; okudur&#8250;&#8250; dedi, &#8249;&#8249;Afekte onlar&#305; kesin bozguna u&#287;ratacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Sonra, &#8249;&#8249;&#214;b&#252;r oklar&#305; al&#8250;&#8250; dedi. &#304;srail Kral&#305; oklar&#305; al&#305;nca, Eli&#351;a, &#8249;&#8249;Onlar&#305; yere vur&#8250;&#8250; dedi. Kral oklar&#305; &#252;&#231; kez yere vurdu ve durdu.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Buna &#246;fkelenen Tanr&#305; adam&#305; Eli&#351;a, &#8249;&#8249;Be&#351; alt&#305; kez vurmal&#305;yd&#305;n, o zaman Araml&#305;lara kar&#351;&#305; kesin bir zafer kazan&#305;rd&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Ama &#351;imdi Araml&#305;lar&#305; ancak &#252;&#231; kez bozguna u&#287;ratacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Eli&#351;a &#246;ld&#252; ve g&#246;m&#252;ld&#252;. Her ilkbaharda Moav ak&#305;nc&#305;lar&#305; &#304;srail topraklar&#305;na girerlerdi.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Bir keresinde &#304;srailliler, &#246;l&#252; g&#246;merken ak&#305;nc&#305;lar&#305;n geldi&#287;ini g&#246;r&#252;nce, &#246;l&#252;y&#252; Eli&#351;an&#305;n mezar&#305;na at&#305;p ka&#231;t&#305;lar. &#214;l&#252; Eli&#351;an&#305;n kemiklerine dokununca dirilip aya&#287;a kalkt&#305;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Aram Kral&#305; Hazael Yehoahaz&#305;n krall&#305;&#287;&#305; boyunca &#304;sraillilere bask&#305; yapt&#305;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ama RAB, &#304;brahim, &#304;shak ve Yakupla yapt&#305;&#287;&#305; antla&#351;madan &#246;t&#252;r&#252;, &#304;sraillilere iyilik etti. Onlara ac&#305;y&#305;p yard&#305;m etti. Yok olmalar&#305;na izin vermedi. Onlar&#305; &#351;imdiye kadar huzurundan atmad&#305;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Aram Kral&#305; Hazael &#246;l&#252;nce yerine o&#287;lu Ben-Hadat kral oldu.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Bunun &#252;zerine &#304;srail Kral&#305; Yehoa&#351;, babas&#305; Yehoahaz'&#305;n krall&#305;&#287;&#305; d&#246;neminde Hazael o&#287;lu Ben-Hadat'&#305;n sava&#351;ta ele ge&#231;irmi&#351; oldu&#287;u kentleri geri ald&#305;. Onu &#252;&#231; kez bozguna u&#287;rat&#305;p &#304;srail kentlerine yeniden sahip oldu.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#304;srail Kral&#305; Yehoahaz o&#287;lu Yehoa&#351;&#305;n krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;nda Yoa&#351; o&#287;lu Amatsya Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Amatsya yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde yirmi dokuz y&#305;l krall&#305;k yapt&#305;. Annesi Yeru&#351;alimli Yehoaddand&#305;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Amatsya RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;ysa da atas&#305; Davut gibi de&#287;ildi. Her konuda babas&#305; Yoa&#351;&#305; &#246;rnek ald&#305;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri hen&#252;z kald&#305;r&#305;lmam&#305;&#351;t&#305; ve halk oralarda h&#226;l&#226; kurban kesip buhur yak&#305;yordu.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Amatsya krall&#305;&#287;&#305;n&#305; g&#252;&#231;lendirdikten sonra, babas&#305;n&#305; &#246;ld&#252;ren g&#246;revlileri ortadan kald&#305;rd&#305;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ancak Musan&#305;n Kitab&#305;ndaki yasaya uyarak katillerin &#231;ocuklar&#305;n&#305; &#246;ld&#252;rtmedi. &#199;&#252;nk&#252; RAB, &#8249;&#8249;Ne babalar &#231;ocuklar&#305;n&#305;n yerine &#246;ld&#252;r&#252;lecek, ne de &#231;ocuklar babalar&#305;n&#305;n yerine. Herkes kendi g&#252;nah&#305; i&#231;in &#246;ld&#252;r&#252;lecek&#8250;&#8250; diye buyurmu&#351;tu.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Amatsya Tuz Vadisinde on bin Edomlu asker &#246;ld&#252;rd&#252;. Sava&#351;arak Selay&#305; ele ge&#231;irdi ve oraya Yokteel ad&#305;n&#305; verdi. Oras&#305; h&#226;l&#226; ayn&#305; adla an&#305;lmaktad&#305;r.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Bundan sonra Amatsya, Yehu o&#287;lu Yehoahaz o&#287;lu &#304;srail Kral&#305; Yehoa&#351;a, &#8249;&#8249;Gel, y&#252;z y&#252;ze g&#246;r&#252;&#351;elim&#8250;&#8250; diye haber g&#246;nderdi.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#304;srail Kral&#305; Yehoa&#351; da kar&#351;&#305;l&#305;k olarak Yahuda Kral&#305; Amatsyaya &#351;u haberi g&#246;nderdi: &#8249;&#8249;L&#252;bnanda dikenli bir &#231;al&#305;, sedir a&#287;ac&#305;na, &#8249;K&#305;z&#305;n&#305; o&#287;luma e&#351; olarak ver&#8250; diye haber yollar. O s&#305;rada oradan ge&#231;en yaban&#305;l bir hayvan bas&#305;p &#231;al&#305;y&#305; &#231;i&#287;ner.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Edomlular&#305; bozguna u&#287;ratt&#305;n diye b&#246;b&#252;rleniyorsun. Bu zafer sana yeter. Otur evinde! Ni&#231;in bela ar&#305;yorsun? Kendi ba&#351;&#305;n&#305; da, Yahuda halk&#305;n&#305;n ba&#351;&#305;n&#305; da derde sokacaks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ne var ki, Amatsya dinlemek istemedi. Derken &#304;srail Kral&#305; Yehoa&#351; Yahuda Kral&#305; Amatsyan&#305;n &#252;zerine y&#252;r&#252;d&#252;. &#304;ki ordu Yahudan&#305;n Beyt&#351;eme&#351; Kentinde kar&#351;&#305;la&#351;t&#305;.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#304;sraillilerin &#246;n&#252;nde bozguna u&#287;rayan Yahudal&#305;lar evlerine ka&#231;t&#305;.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#304;srail Kral&#305; Yehoa&#351;, Ahazya o&#287;lu Yoa&#351; o&#287;lu Yahuda Kral&#305; Amatsyay&#305; Beyt&#351;eme&#351;te yakalad&#305;. Sonra Yeru&#351;alime girip Efrayim Kap&#305;s&#305;ndan K&#246;&#351;e Kap&#305;s&#305;na kadar Yeru&#351;alim surlar&#305;n&#305;n d&#246;rt y&#252;z ar&#351;&#305;nl&#305;kf&#351; b&#246;l&#252;m&#252;n&#252; y&#305;kt&#305;rd&#305;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;RABbin Tap&#305;na&#287;&#305;nda ve saray&#305;n hazinelerinde buldu&#287;u alt&#305;n&#305;, g&#252;m&#252;&#351;&#252; ve b&#252;t&#252;n e&#351;yalar&#305; ald&#305;. Ayr&#305;ca baz&#305; adamlar&#305; da rehine olarak yan&#305;na al&#305;p Samiriyeye d&#246;nd&#252;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Yehoa&#351;&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, yapt&#305;klar&#305; ve Yahuda Kral&#305; Amatsya ile sava&#351;&#305;rken g&#246;sterdi&#287;i ba&#351;ar&#305;lar &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Yehoa&#351; &#246;l&#252;p atalar&#305;na kavu&#351;unca, Samiriyede &#304;srail krallar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Yarovam kral oldu.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Yahuda Kral&#305; Yoa&#351; o&#287;lu Amatsya, &#304;srail Kral&#305; Yehoahaz o&#287;lu Yehoa&#351;&#305;n &#246;l&#252;m&#252;nden sonra on be&#351; y&#305;l daha ya&#351;ad&#305;.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Amatsyan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Yeru&#351;alimde Amatsyaya bir d&#252;zen kurulmu&#351;tu. Amatsya Laki&#351;e ka&#231;t&#305;. Ard&#305;ndan adam g&#246;ndererek onu &#246;ld&#252;rtt&#252;ler.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#214;l&#252;s&#252; at s&#305;rt&#305;nda Yeru&#351;alime getirildi, Davut Kentinde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Yahuda halk&#305; Amatsyan&#305;n yerine on alt&#305; ya&#351;&#305;ndaki o&#287;lu Azaryay&#305; kral yapt&#305;.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Babas&#305; Amatsya &#246;l&#252;p atalar&#305;na kavu&#351;tuktan sonra Azarya Eylat Kentini onar&#305;p Yahuda topraklar&#305;na katt&#305;.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Yahuda Kral&#305; Yoa&#351; o&#287;lu Amatsyan&#305;n krall&#305;&#287;&#305;n&#305;n on be&#351;inci y&#305;l&#305;nda Yehoa&#351; o&#287;lu Yarovam Samiriyede &#304;srail Kral&#305; oldu ve k&#305;rk bir y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Yarovam RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#304;srailin Tanr&#305;s&#305; RABbin, kulu Gat-Heferli Amittay o&#287;lu Yunus Peygamber arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Yarovam Levo-Hamattan Arava G&#246;l&#252;nef&#252; kadar &#304;srail topraklar&#305;n&#305; yeniden ele ge&#231;irdi.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;RAB &#304;srailin &#231;ekti&#287;i s&#305;k&#305;nt&#305;y&#305; g&#246;rm&#252;&#351;t&#252;. Gen&#231; ya&#351;l&#305; herkes ac&#305; i&#231;inde k&#305;vran&#305;yordu. &#304;sraile yard&#305;m edecek kimse yoktu.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;RAB &#304;srailin ad&#305;n&#305; yery&#252;z&#252;nden silmek istemiyordu. Onun i&#231;in, Yehoa&#351; o&#287;lu Yarovam arac&#305;l&#305;&#287;&#305;yla onlar&#305; kurtard&#305;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Yarovam&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305;, askeri ba&#351;ar&#305;lar&#305;, eskiden Yaudiye ait olan &#350;am ve Hama kentlerini yeniden &#304;srail topraklar&#305;na kat&#305;&#351;&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Yarovam &#246;l&#252;p atalar&#305; olan &#304;srail krallar&#305;na kavu&#351;tu. Yerine o&#287;lu Zekeriya kral oldu. o d&#246;nemde topraklar&#305;n&#305;n &#231;o&#287;u bug&#252;nk&#252; Suriye'de bulunan k&#252;&#231;&#252;k bir krall&#305;k. Ba&#351;kenti Gaziantep &#304;li &#304;slahiye &#304;l&#231;esi'ne ba&#287;l&#305; Zincirli K&#246;y&#252;'yd&#252;.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#304;srail Kral&#305; Yarovam&#305;n krall&#305;&#287;&#305;n&#305;n yirmi yedinci y&#305;l&#305;nda Amatsya o&#287;lu Azarya Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Azarya on alt&#305; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde elli iki y&#305;l krall&#305;k yapt&#305;. Annesi Yeru&#351;alimli Yekolyayd&#305;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Babas&#305; Amatsya gibi, Azarya da RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri hen&#252;z kald&#305;r&#305;lmam&#305;&#351;t&#305; ve halk oralarda h&#226;l&#226; kurban kesip buhur yak&#305;yordu.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;RAB Kral Azaryay&#305; cezaland&#305;rd&#305;. Kral &#246;l&#252;nceye kadar deri hastal&#305;&#287;&#305;ndan kurtulamad&#305;. Bu y&#252;zden ayr&#305; bir evde ya&#351;ad&#305;. Saray&#305; ve &#252;lke halk&#305;n&#305; o&#287;lu Yotam y&#246;netti.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Azaryan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Azarya &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kentinde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Yotam kral oldu.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Yahuda Kral&#305; Azaryan&#305;n krall&#305;&#287;&#305;n&#305;n otuz sekizinci y&#305;l&#305;nda Yarovam o&#287;lu Zekeriya Samiriyede &#304;srail Kral&#305; oldu ve alt&#305; ay krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Atalar&#305; gibi, RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Yave&#351; o&#287;lu &#350;allum Zekeriyaya bir d&#252;zen kurdu; halk&#305;n &#246;n&#252;nde sald&#305;r&#305;p onu &#246;ld&#252;rd&#252;, yerine kendisi kral oldu.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Zekeriyan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;B&#246;ylece RABbin Yehuya, &#8249;&#8249;Senin soyun d&#246;rt ku&#351;ak &#304;srail taht&#305;nda oturacak&#8250;&#8250; diye verdi&#287;i s&#246;z yerine gelmi&#351; oldu.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Yahuda Kral&#305; Azaryan&#305;n krall&#305;&#287;&#305;n&#305;n otuz dokuzuncu y&#305;l&#305;nda Yave&#351; o&#287;lu &#350;allum &#304;srail Kral&#305; oldu ve Samiriyede bir ay krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Gadi o&#287;lu Menahem Tirsadan Samiriyeye gelip Yave&#351; o&#287;lu &#350;alluma sald&#305;rd&#305;. Onu &#246;ld&#252;r&#252;p yerine kendisi kral oldu.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#350;allumun krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve kurdu&#287;u d&#252;zen &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;O s&#305;rada Menahem, Tirsa Kentinden ba&#351;layarak, Tifsah Kentine ve &#231;evresinde ya&#351;ayan herkese sald&#305;rd&#305;. &#199;&#252;nk&#252; kentin kap&#305;s&#305;n&#305; kendisine a&#231;mam&#305;&#351;lard&#305;. Herkesi &#246;ld&#252;r&#252;p gebe kad&#305;nlar&#305;n kar&#305;nlar&#305;n&#305; bile yard&#305;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Yahuda Kral&#305; Azaryan&#305;n krall&#305;&#287;&#305;n&#305;n otuz dokuzuncu y&#305;l&#305;nda Gadi o&#287;lu Menahem &#304;srail Kral&#305; oldu ve Samiriyede on y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve ya&#351;am&#305; boyunca Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Asur Kral&#305; Tiglat-Pileser &#304;sraile sald&#305;rd&#305;. Menahem, Tiglat-Pileserin deste&#287;ini sa&#287;lay&#305;p krall&#305;&#287;&#305;n&#305; g&#252;&#231;lendirmek i&#231;in, ona bin talant g&#252;m&#252;&#351; verdi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#304;sraildeki b&#252;t&#252;n zenginleri adam ba&#351;&#305; elli &#351;ekel g&#252;m&#252;&#351; &#246;demekle y&#252;k&#252;ml&#252; k&#305;larak Asur Kral&#305;na verilen g&#252;m&#252;&#351;&#252; kar&#351;&#305;lad&#305;. B&#246;ylece Asur Kral&#305; &#304;srail topraklar&#305;ndan &#231;ekilip &#252;lkesine d&#246;nd&#252;. (Tiglat-Pileserin Babilce ad&#305;.)</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Menahemin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Menahem &#246;l&#252;p atalar&#305;na kavu&#351;unca, yerine o&#287;lu Pekahya kral oldu.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Yahuda Kral&#305; Azaryan&#305;n krall&#305;&#287;&#305;n&#305;n ellinci y&#305;l&#305;nda Menahem o&#287;lu Pekahya Samiriyede &#304;srail Kral&#305; oldu ve iki y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Pekahya RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Komutanlar&#305;ndan biri olan Remalyan&#305;n o&#287;lu Pekah kendisine d&#252;zen kurdu. Argov ve Aryenin i&#351;birli&#287;iyle yan&#305;na Gilatl&#305; elli adam alarak Pekahyay&#305; Samiriyedeki saray&#305;n kalesinde &#246;ld&#252;rd&#252;, yerine kendisi kral oldu.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Pekahyan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Yahuda Kral&#305; Azaryan&#305;n krall&#305;&#287;&#305;n&#305;n elli ikinci y&#305;l&#305;nda Remalya o&#287;lu Pekah Samiriyede &#304;srail Kral&#305; oldu ve yirmi y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305; ve Nevat o&#287;lu Yarovam&#305;n &#304;sraili s&#252;r&#252;kledi&#287;i g&#252;nahlardan ayr&#305;lmad&#305;.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#304;srail Kral&#305; Pekah&#305;n krall&#305;&#287;&#305; s&#305;ras&#305;nda, Asur Kral&#305; Tiglat-Pileser &#304;srailin &#304;yon, Avel-Beytmaaka, Yanoah, Kede&#351;, Hasor kentleriyle Gilat, Celile ve Naftali b&#246;lgelerini ele ge&#231;irerek halk&#305; Asura s&#252;rd&#252;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Yahuda Kral&#305; Azarya o&#287;lu Yotam&#305;n krall&#305;&#287;&#305;n&#305;n yirminci y&#305;l&#305;nda Ela o&#287;lu Ho&#351;ea, Remalya o&#287;lu Pekaha d&#252;zen kurdu ve onu &#246;ld&#252;r&#252;p yerine kendisi kral oldu.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Pekah&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; &#304;srail krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#304;srail Kral&#305; Remalya o&#287;lu Pekah&#305;n krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;nda Azarya o&#287;lu Yotam Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Yotam yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on alt&#305; y&#305;l krall&#305;k yapt&#305;. Annesi Sadokun k&#305;z&#305; Yeru&#351;ayd&#305;.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Babas&#305; Azarya gibi, Yotam da RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ancak al&#305;&#351;&#305;lagelen tap&#305;nma yerleri hen&#252;z kald&#305;r&#305;lmam&#305;&#351;t&#305; ve halk oralarda h&#226;l&#226; kurban kesip buhur yak&#305;yordu. Yotam RABbin Tap&#305;na&#287;&#305;n&#305;n Yukar&#305; Kap&#305;s&#305;n&#305; onard&#305;.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Yotam&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;RAB i&#351;te o g&#252;nlerde Aram Kral&#305; Resinle &#304;srail Kral&#305; Remalya o&#287;lu Pekah&#305; Yahuda &#252;zerine g&#246;ndermeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Yotam &#246;l&#252;p atalar&#305;na kavu&#351;unca, atas&#305; Davut'un Kenti'nde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Ahaz kral oldu.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#304;srail Kral&#305; Remalya o&#287;lu Pekah&#305;n krall&#305;&#287;&#305;n&#305;n on yedinci y&#305;l&#305;nda Yotam o&#287;lu Ahaz Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ahaz yirmi ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on alt&#305; y&#305;l krall&#305;k yapt&#305;. Tanr&#305;s&#305; RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapan atas&#305; Davut gibi davranmad&#305;.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#304;srail krallar&#305;n&#305;n yolunu izledi; hatta RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n i&#287;ren&#231; t&#246;relerine uyarak o&#287;lunu ate&#351;te kurban etti.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Puta tap&#305;lan yerlerde, tepelerde, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;nda kurban kesip buhur yakt&#305;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Aram Kral&#305; Resinle &#304;srail Kral&#305; Remalya o&#287;lu Pekah Yeru&#351;alime y&#252;r&#252;d&#252;ler. Kenti ku&#351;att&#305;larsa da Ahaz&#305; yenemediler.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;O s&#305;rada Aram Kral&#305; Resin Eylat&#305; geri al&#305;p Yahudal&#305;lar&#305; oradan s&#252;rd&#252;. Edomlular Eylata yerle&#351;ti. Bug&#252;n de orada ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ahaz, Asur Kral&#305; Tiglat-Pilesere: &#8249;&#8249;Senin kulun k&#246;lenim; gel, bana sald&#305;ran Aram ve &#304;srail krallar&#305;n&#305;n elinden beni kurtar&#8250;&#8250; diye ulaklar g&#246;nderdi.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;RABbin Tap&#305;na&#287;&#305;nda ve saray&#305;n hazinelerinde bulunan alt&#305;n ve g&#252;m&#252;&#351;&#252; arma&#287;an olarak Asur Kral&#305;na g&#246;nderdi.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Asur Kral&#305; Ahaz&#305;n iste&#287;ini olumlu kar&#351;&#305;lad&#305;, sald&#305;r&#305;p &#350;am&#305; ele ge&#231;irdi. Kent halk&#305;n&#305; K&#238;re s&#252;r&#252;p Resini &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Kral Ahaz, Asur Kral&#305; Tiglat-Pileseri kar&#351;&#305;lamak i&#231;in &#350;ama gitti&#287;inde, oradaki suna&#287;&#305; g&#246;rd&#252;. Ayn&#305;s&#305;n&#305; yapt&#305;rmak i&#231;in suna&#287;&#305;n b&#252;t&#252;n ayr&#305;nt&#305;lar&#305;n&#305; g&#246;steren bir plan&#305; ve maketi K&#226;hin Uriyaya g&#246;nderdi.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;K&#226;hin Uriya, Kral Ahaz &#350;amdan d&#246;n&#252;nceye kadar, onun g&#246;ndermi&#351; oldu&#287;u maketin t&#305;pk&#305;s&#305; bir sunak yapt&#305;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Kral &#350;amdan d&#246;n&#252;nce suna&#287;&#305; g&#246;rd&#252;, yakla&#351;&#305;p &#252;zerinde sunular sundu.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Yakmal&#305;k sunular&#305; ve tah&#305;l sunular&#305;n&#305; sundu, d&#246;kmelik sunuyu bo&#351;altt&#305;, esenlik sunusunun kan&#305;n&#305; suna&#287;&#305;n &#252;zerine d&#246;kt&#252;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;RABbin huzurundaki tun&#231; suna&#287;&#305; tap&#305;na&#287;&#305;n &#246;n&#252;nden, yeni sunakla tap&#305;na&#287;&#305;n aras&#305;ndaki yerinden getirtip yeni suna&#287;&#305;n kuzeyine yerle&#351;tirdi.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Kral Ahaz K&#226;hin Uriyaya &#351;u buyruklar&#305; verdi: &#8249;&#8249;Sabah&#305;n yakmal&#305;k sunusuyla ak&#351;am&#305;n tah&#305;l sunusunu, kral&#305;n yakmal&#305;k ve tah&#305;l sunusunu, ayr&#305;ca &#252;lke halk&#305;n&#305;n yakmal&#305;k, tah&#305;l ve d&#246;kmelik sunular&#305;n&#305; bu b&#252;y&#252;k suna&#287;&#305;n &#252;zerinde sun; yakmal&#305;k sunular&#305;n ve kurbanlar&#305;n kan&#305;n&#305; onun &#252;zerine d&#246;k. Ama tun&#231; suna&#287;&#305; gelece&#287;i bilmek i&#231;in kendim kullanaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;K&#226;hin Uriya Kral Ahaz&#305;n b&#252;t&#252;n buyruklar&#305;n&#305; yerine getirdi.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Kral Ahaz tap&#305;naktaki kazanlar&#305;n &#252;zerine oturdu&#287;u ayakl&#305;klar&#305;n yan aynal&#305;klar&#305;n&#305; s&#246;k&#252;p kazanlar&#305; kald&#305;rd&#305;. Havuzu tun&#231; bo&#287;alar&#305;n &#252;zerinden indirip ta&#351; bir d&#246;&#351;eme &#252;zerine yerle&#351;tirdi.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Asur Kral&#305;n&#305; ho&#351;nut etmek i&#231;in RABbin Tap&#305;na&#287;&#305;na konan kral k&#252;rs&#252;s&#252;n&#252;n setini kald&#305;r&#305;p kral&#305;n tap&#305;na&#287;a girmek i&#231;in kulland&#305;&#287;&#305; &#246;zel kap&#305;y&#305; kapatt&#305;. seti&#8250;&#8250;, Masoretik metin &#8249;&#8249;&#350;abat g&#252;nleri RABbin Tap&#305;na&#287;&#305;na gitmek i&#231;in kullan&#305;lan &#252;st&#252; kapal&#305; yol.&#8250;&#8250;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ahaz&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ahaz &#246;l&#252;p atalar&#305;na kavu&#351;unca, Davut Kenti'nde atalar&#305;n&#305;n yan&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Hizkiya kral oldu.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Yahuda Kral&#305; Ahaz&#305;n krall&#305;&#287;&#305;n&#305;n on ikinci y&#305;l&#305;nda Ela o&#287;lu Ho&#351;ea Samiriyede &#304;srail Kral&#305; oldu ve dokuz y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;, ama kendisinden &#246;nceki &#304;srail krallar&#305; kadar k&#246;t&#252; de&#287;ildi.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Asur Kral&#305; &#350;almaneser Ho&#351;eaya sava&#351; a&#231;t&#305;. Ho&#351;ea teslim olup hara&#231; &#246;demeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ancak Asur Kral&#305; Ho&#351;ean&#305;n hainlik yapt&#305;&#287;&#305;n&#305; &#246;&#287;rendi. &#199;&#252;nk&#252; Ho&#351;ea M&#305;s&#305;r Firavunu Sonun deste&#287;ini sa&#287;lamak i&#231;in ona ulaklar g&#246;ndermi&#351;, &#252;stelik her y&#305;l &#246;demesi gereken hara&#231;lar&#305; da Asur Kral&#305;na &#246;dememi&#351;ti. Bunun &#252;zerine Asur Kral&#305; onu yakalay&#305;p cezaevine kapad&#305;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Asur Kral&#305; &#304;srail topraklar&#305;na sald&#305;rd&#305;. Samiriyeyi ku&#351;att&#305;. Ku&#351;atma &#252;&#231; y&#305;l s&#252;rd&#252;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Ho&#351;ean&#305;n krall&#305;&#287;&#305;n&#305;n dokuzuncu y&#305;l&#305;nda Asur Kral&#305; Samiriyeyi ele ge&#231;irdi. &#304;srail halk&#305;n&#305; Asura s&#252;rd&#252;. Onlar&#305; Halaha, Habur Irma&#287;&#305; k&#305;y&#305;s&#305;ndaki Gozana ve Med kentlerine yerle&#351;tirdi.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;B&#252;t&#252;n bunlar kendilerini M&#305;s&#305;r Firavununun boyunduru&#287;undan kurtar&#305;p M&#305;s&#305;rdan &#231;&#305;karan Tanr&#305;lar&#305; RABbe kar&#351;&#305; g&#252;nah i&#351;ledikleri i&#231;in &#304;sraillilerin ba&#351;&#305;na geldi. &#199;&#252;nk&#252; ba&#351;ka ilahlara tapm&#305;&#351;lar,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n t&#246;relerine ve &#304;srail krallar&#305;n&#305;n koydu&#287;u kurallara g&#246;re ya&#351;am&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Tanr&#305;lar&#305; RABbin onaylamad&#305;&#287;&#305; bu i&#351;leri gizlilik i&#231;inde yapm&#305;&#351;lar, g&#246;zc&#252; kulelerinden surlu kentlere kadar her yerde tap&#305;nma yerleri kurmu&#351;lard&#305;.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Her y&#252;ksek tepenin &#252;zerine, bol yaprakl&#305; her a&#287;ac&#305;n alt&#305;na dikili ta&#351;lar, A&#351;era putlar&#305; diktiler.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;RABbin onlar&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n yapt&#305;&#287;&#305; gibi, b&#252;t&#252;n tap&#305;nma yerlerinde buhur yakt&#305;lar. Yapt&#305;klar&#305; k&#246;t&#252;l&#252;klerle RABbi &#246;fkelendirdiler.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;RABbin, &#8249;&#8249;Bunu yapmayacaks&#305;n&#305;z&#8250;&#8250; demi&#351; olmas&#305;na kar&#351;&#305;n putlara tapt&#305;lar.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;RAB &#304;srail ve Yahuda halk&#305;n&#305; b&#252;t&#252;n peygamberler ve biliciler arac&#305;l&#305;&#287;&#305;yla uyarm&#305;&#351;, onlara, &#8249;&#8249;Bu k&#246;t&#252; yollar&#305;n&#305;zdan d&#246;n&#252;n&#8250;&#8250; demi&#351;ti, &#8249;&#8249;Atalar&#305;n&#305;za buyurdu&#287;um ve kullar&#305;m peygamberler arac&#305;l&#305;&#287;&#305;yla size g&#246;nderdi&#287;im Kutsal Yasan&#305;n t&#252;m&#252;ne uyarak buyruklar&#305;m&#305;, kurallar&#305;m&#305; yerine getirin.&#8250;&#8250;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ama dinlemediler, Tanr&#305;lar&#305; RABbe g&#252;venmeyen atalar&#305; gibi inat ettiler.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Tanr&#305;n&#305;n kurallar&#305;n&#305;, uyar&#305;lar&#305;n&#305; ve atalar&#305;yla yapt&#305;&#287;&#305; antla&#351;may&#305; hi&#231;e sayarak de&#287;ersiz putlar&#305;n ard&#305;nca gittiler, b&#246;ylece kendi de&#287;erlerini de yitirdiler. &#199;evrelerindeki uluslar gibi ya&#351;amamalar&#305; i&#231;in RAB kendilerine buyruk verdi&#287;i halde, uluslar&#305;n t&#246;relerine g&#246;re ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Tanr&#305;lar&#305; RABbin b&#252;t&#252;n buyruklar&#305;n&#305; terk ettiler. Tap&#305;nmak i&#231;in kendilerine iki d&#246;kme buza&#287;&#305; ve A&#351;era putu yapt&#305;rd&#305;lar. G&#246;k cisimlerine tapt&#305;lar. Baala kulluk ettiler.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;O&#287;ullar&#305;n&#305;, k&#305;zlar&#305;n&#305; ate&#351;te kurban ettiler. Falc&#305;l&#305;k, b&#252;y&#252;c&#252;l&#252;k yapt&#305;lar. RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;lar, kendilerini k&#246;t&#252;l&#252;&#287;e adayarak Onu &#246;fkelendirdiler.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;RAB &#304;sraillilere &#231;ok k&#305;zd&#305;, Yahuda oyma&#287;&#305; d&#305;&#351;&#305;nda hepsini huzurundan kovdu.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Yahudal&#305;lar bile Tanr&#305;lar&#305; RABbin buyruklar&#305;na uymad&#305;lar. &#304;sraillilerin benimsedi&#287;i t&#246;relere g&#246;re ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Bundan dolay&#305; RAB &#304;srail soyundan olan herkesi reddetti. &#199;apulcular&#305;n eline teslim ederek onlar&#305; cezaland&#305;rd&#305;. Hepsini huzurundan kovdu.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;RAB &#304;sraili Davut soyunun elinden ald&#305;ktan sonra, &#304;srailliler Nevat o&#287;lu Yarovam&#305; kral yapt&#305;lar. Yarovam &#304;sraillileri RABbin yolundan sapt&#305;rarak b&#252;y&#252;k g&#252;naha s&#252;r&#252;kledi.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#304;srailliler Yarovam&#305;n i&#351;ledi&#287;i b&#252;t&#252;n g&#252;nahlara kat&#305;ld&#305;lar ve bunlardan ayr&#305;lmad&#305;lar.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Sonunda RAB kullar&#305; peygamberler arac&#305;l&#305;&#287;&#305;yla uyarm&#305;&#351; oldu&#287;u gibi, onlar&#305; huzurundan kovdu. &#304;srailliler kendi topraklar&#305;ndan Asura s&#252;r&#252;ld&#252;ler. Bug&#252;n de orada ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Asur Kral&#305; &#304;sraillilerin yerine Babil, Kuta, Avva, Hama ve Sefarvayimden insanlar getirtip Samiriye kentlerine yerle&#351;tirdi. Bunlar Samiriyeyi m&#252;lk edinip oradaki kentlerde ya&#351;amaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Oralara ilk yerle&#351;tiklerinde RABbe tap&#305;nmad&#305;lar. Bu y&#252;zden RAB aslanlar g&#246;ndererek baz&#305;lar&#305;n&#305; &#246;ld&#252;rtt&#252;.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Asur Kral&#305;na, &#8249;&#8249;S&#252;rd&#252;&#287;&#252;n ve Samiriye kentlerine yerle&#351;tirdi&#287;in uluslar Samiriye ilah&#305;n&#305;n yasas&#305;n&#305; bilmiyorlar. O da &#252;zerlerine aslanlar g&#246;nderiyor&#8250;&#8250; diye haber sal&#305;nd&#305;, &#8249;&#8249;Bu y&#252;zden aslanlara yem oluyorlar. &#199;&#252;nk&#252; &#252;lke ilah&#305;n&#305;n yasas&#305;ndan haberleri yok.&#8250;&#8250;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Bunun &#252;zerine Asur Kral&#305; &#351;u buyru&#287;u verdi: &#8249;&#8249;Samiriyeden s&#252;r&#252;len k&#226;hinlerden birini geri g&#246;nderin, gidip orada ya&#351;as&#305;n ve &#252;lke ilah&#305;n&#305;n yasas&#305;n&#305; onlara &#246;&#287;retsin.&#8250;&#8250;</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Samiriyeden s&#252;r&#252;len k&#226;hinlerden biri gelip Beytele yerle&#351;ti ve RABbe nas&#305;l tap&#305;nacaklar&#305;n&#305; onlara &#246;&#287;retmeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Gelgelelim Samiriye kentlerine yerle&#351;en her ulus kendi ilahlar&#305;n&#305; yapt&#305;. Samiriyelilerin yapm&#305;&#351; oldu&#287;u tap&#305;nma yerlerindeki yap&#305;lara bu ilahlar&#305; koydular.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Babil halk&#305; Sukkot-Benot, Kuta halk&#305; Nergal, Hama halk&#305; A&#351;ima,</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Avva halk&#305; ise Nivhaz ve Tartak ad&#305;ndaki ilahlar&#305;n&#305; yapt&#305;lar. Sefarvayim halk&#305; ise o&#287;ullar&#305;n&#305; ilahlar&#305; Adrammelek ve Anammeleke yakarak kurban ettiler.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Bir yandan RABbe tap&#305;n&#305;yor, &#246;te yandan tap&#305;nma yerlerindeki yap&#305;larda g&#246;rev yapmak &#252;zere aralar&#305;ndan rasgele k&#226;hinler se&#231;iyorlard&#305;.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;B&#246;ylece hem RABbe tap&#305;n&#305;yorlar, hem de aralar&#305;ndan geldikleri uluslar&#305;n t&#246;relerine g&#246;re kendi ilahlar&#305;na kulluk ediyorlard&#305;.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Bug&#252;n de eski t&#246;relerine g&#246;re ya&#351;&#305;yorlar. Ne RABbe tap&#305;n&#305;yorlar, ne de RABbin &#304;srail ad&#305;n&#305; verdi&#287;i Yakupun o&#287;ullar&#305; i&#231;in koymu&#351; oldu&#287;u kurallara, ilkelere, yasalara, buyruklara uyuyorlar.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;RAB Yakupo&#287;ullar&#305;yla antla&#351;ma yapm&#305;&#351; ve onlara &#351;&#246;yle buyurmu&#351;tu: &#8249;&#8249;Ba&#351;ka ilahlara tapmayacak, &#246;nlerinde e&#287;ilmeyecek, onlara kulluk etmeyecek, kurban kesmeyeceksiniz.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Yaln&#305;zca ulu g&#252;c&#252;yle her yere eri&#351;en eliyle sizleri M&#305;s&#305;rdan &#231;&#305;karan RABbe tap&#305;nacaks&#305;n&#305;z. Onun &#246;n&#252;nde e&#287;ilip Ona kurban keseceksiniz.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Sizler i&#231;in yazm&#305;&#351; oldu&#287;u kurallar&#305;, ilkeleri, yasalar&#305;, buyruklar&#305; her zaman yerine getirmeye &#246;zen g&#246;sterecek ve ba&#351;ka ilahlara tapmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Sizinle yapt&#305;&#287;&#305;m antla&#351;may&#305; unutmayacak ve ba&#351;ka ilahlara tapmayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Yaln&#305;z Tanr&#305;n&#305;z RABbe tapacaks&#305;n&#305;z. O sizi b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;z&#305;n elinden kurtaracak.&#8250;&#8250;</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Ne var ki Samiriyeye yerle&#351;enler buna kulak asmad&#305;lar ve eski t&#246;relerine g&#246;re ya&#351;amaya devam ettiler.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Bu uluslar ayn&#305; zamanda hem RAB'be, hem de putlar&#305;na tap&#305;yorlard&#305;. &#199;ocuklar&#305; ve torunlar&#305; da bug&#252;ne dek atalar&#305; gibi ya&#351;&#305;yorlar.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#304;srail Kral&#305; Ela o&#287;lu Ho&#351;ean&#305;n krall&#305;&#287;&#305;n&#305;n &#252;&#231;&#252;nc&#252; y&#305;l&#305;nda Ahaz o&#287;lu Hizkiya Yahuda Kral&#305; oldu.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Hizkiya yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde yirmi dokuz y&#305;l krall&#305;k yapt&#305;. Annesi Zekeriyan&#305;n k&#305;z&#305; Aviyayd&#305;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Atas&#305; Davut gibi, o da RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Al&#305;&#351;&#305;lagelen tap&#305;nma yerlerini kald&#305;rd&#305;, dikili ta&#351;lar&#305;, A&#351;era putlar&#305;n&#305; par&#231;alad&#305;. Musan&#305;n yapm&#305;&#351; oldu&#287;u Nehu&#351;tan ad&#305;ndaki tun&#231; y&#305;lan&#305; da par&#231;alad&#305;. &#199;&#252;nk&#252; &#304;srailliler o g&#252;ne kadar ona buhur yak&#305;yorlard&#305;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Hizkiya &#304;srailin Tanr&#305;s&#305; RABbe g&#252;vendi. Kendisinden &#246;nceki ve sonraki Yahuda krallar&#305; aras&#305;nda onun gibisi yoktu.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;RABbe &#231;ok ba&#287;l&#305;yd&#305;, Onun yolundan ayr&#305;lmad&#305;, RABbin Musaya vermi&#351; oldu&#287;u buyruklar&#305; yerine getirdi.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;RAB onunla birlikteydi. Yapt&#305;&#287;&#305; her i&#351;te ba&#351;ar&#305;l&#305; oldu. Asur Kral&#305;na kar&#351;&#305; ayakland&#305; ve ona kulluk etmedi.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Gazze ve &#231;evresine, g&#246;zc&#252; kulelerinden surlu kentlere kadar her yerde Filistlileri bozguna u&#287;ratt&#305;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Hizkiyan&#305;n krall&#305;&#287;&#305;n&#305;n d&#246;rd&#252;nc&#252; y&#305;l&#305;nda -&#304;srail Kral&#305; Ela o&#287;lu Ho&#351;ean&#305;n krall&#305;&#287;&#305;n&#305;n yedinci y&#305;l&#305;- Asur Kral&#305; &#350;almaneser Samiriyeye y&#252;r&#252;yerek kenti ku&#351;att&#305;.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ku&#351;atma &#252;&#231; y&#305;l s&#252;rd&#252;. Sonunda Samiriyeyi ele ge&#231;irdiler. Hizkiyan&#305;n krall&#305;&#287;&#305;n&#305;n alt&#305;nc&#305; y&#305;l&#305;, &#304;srail Kral&#305; Ho&#351;ean&#305;n krall&#305;&#287;&#305;n&#305;n dokuzuncu y&#305;l&#305;nda Samiriye al&#305;nd&#305;.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Asur Kral&#305; &#304;sraillileri Asura s&#252;rerek Halaha, Habur Irma&#287;&#305; k&#305;y&#305;s&#305;ndaki Gozana ve Med kentlerine yerle&#351;tirdi.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305;lar&#305; RABbin s&#246;z&#252;n&#252; dinlememi&#351;ler, Onun antla&#351;mas&#305;n&#305; ve RABbin kulu Musan&#305;n buyruklar&#305;n&#305; &#231;i&#287;nemi&#351;lerdi. Ne kulak asm&#305;&#351;lar, ne de buyruklar&#305; yerine getirmi&#351;lerdi.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Hizkiyan&#305;n krall&#305;&#287;&#305;n&#305;n on d&#246;rd&#252;nc&#252; y&#305;l&#305;nda Asur Kral&#305; Sanherib, Yahudan&#305;n surlu kentlerine sald&#305;r&#305;p hepsini ele ge&#231;irdi.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Yahuda Kral&#305; Hizkiya, Laki&#351; Kentindeki Asur Kral&#305;na &#351;u haberi g&#246;nderdi: &#8249;&#8249;Su&#231;luyum, &#252;zerimden kuvvetlerini &#231;ek, ne istersen &#246;deyece&#287;im.&#8250;&#8250; Asur Kral&#305; Yahuda Kral&#305; Hizkiyay&#305; &#252;&#231; y&#252;z talantf&#231; g&#252;m&#252;&#351; ve otuz talant alt&#305;n &#246;demekle y&#252;k&#252;ml&#252; k&#305;ld&#305;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Hizkiya RABbin Tap&#305;na&#287;&#305;nda ve kral saray&#305;n&#305;n hazinelerinde bulunan b&#252;t&#252;n g&#252;m&#252;&#351;&#252; ona verdi.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Daha &#246;nce yapt&#305;rm&#305;&#351; oldu&#287;u RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305;lar&#305;yla kap&#305; pervazlar&#305;n&#305;n &#252;zerindeki alt&#305;n kaplamalar&#305; da &#231;&#305;kar&#305;p Asur Kral&#305;na verdi.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Asur Kral&#305; ba&#351;komutan, askeri dan&#305;&#351;man ve komutan&#305;n&#305; b&#252;y&#252;k bir orduyla Laki&#351;ten Yeru&#351;alime, Kral Hizkiyaya g&#246;nderdi. Yeru&#351;alime varan ordu &#199;&#305;rp&#305;c&#305; Tarlas&#305; yolunda, Yukar&#305; Havuzun su yolunun yan&#305;nda durdu.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Haber g&#246;nderip Kral Hizkiyay&#305; &#231;a&#287;&#305;rd&#305;lar. Saray sorumlusu Hilkiya o&#287;lu Elyakim, Yazman &#350;evna ve devlet tarih&#231;isi Asaf o&#287;lu Yoah Asurlular&#305; kar&#351;&#305;lamaya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Komutan onlara &#351;&#246;yle dedi: &#8249;&#8249;Hizkiyaya s&#246;yleyin. &#8249;B&#252;y&#252;k kral, Asur Kral&#305; diyor ki: G&#252;vendi&#287;in &#351;ey ne, neye g&#252;veniyorsun?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sava&#351; tasar&#305;lar&#305;n ve g&#252;c&#252;n oldu&#287;unu s&#246;yl&#252;yorsun, ama bunlar bo&#351; s&#246;zler. Kime g&#252;veniyorsun da bana kar&#351;&#305; ayaklan&#305;yorsun?</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#304;&#351;te sen &#351;u k&#305;r&#305;k kam&#305;&#351; de&#287;ne&#287;e, M&#305;s&#305;ra g&#252;veniyorsun. Bu de&#287;nek kendisine yaslanan herkesin eline batar, deler. Firavun da kendisine g&#252;venenler i&#231;in b&#246;yledir.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Yoksa bana, Tanr&#305;m&#305;z RABbe g&#252;veniyoruz mu diyeceksiniz? Hizkiyan&#305;n Yahuda ve Yeru&#351;alim halk&#305;na, yaln&#305;z Yeru&#351;alimde, bu suna&#287;&#305;n &#246;n&#252;nde tap&#305;nacaks&#305;n&#305;z diyerek tap&#305;nma yerlerini, sunaklar&#305;n&#305; ortadan kald&#305;rd&#305;&#287;&#305; Tanr&#305; de&#287;il mi bu?&#8250;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#8249;&#8249;Haydi, efendim Asur Kral&#305;yla bahse giri&#351;. Binicileri sa&#287;layabilirsen sana iki bin at veririm.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;M&#305;s&#305;r&#305;n sava&#351; arabalar&#305;yla atl&#305;lar&#305; sa&#287;layaca&#287;&#305;na g&#252;vensen bile, efendimin en k&#252;&#231;&#252;k r&#252;tbeli komutanlar&#305;ndan birini yenemezsin!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Dahas&#305; var: RABbin buyru&#287;u olmadan m&#305; sald&#305;r&#305;p buray&#305; y&#305;kmak i&#231;in yola &#231;&#305;kt&#305;&#287;&#305;m&#305; san&#305;yorsun? RAB, &#8249;Git, o &#252;lkeyi y&#305;k&#8250; dedi.&#8250;&#8250;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Hilkiya o&#287;lu Elyakim, &#350;evna ve Yoah, &#8249;&#8249;L&#252;tfen biz kullar&#305;nla Aramice konu&#351;&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;&#199;&#252;nk&#252; biz bu dili anlar&#305;z. Yahudi dilinde konu&#351;ma. Surlar&#305;n &#252;zerindeki halk bizi dinliyor.&#8250;&#8250;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Komutan, &#8249;&#8249;Efendim bu s&#246;zleri yaln&#305;z size ve efendinize s&#246;yleyeyim diye mi g&#246;nderdi beni?&#8250;&#8250; dedi, &#8249;&#8249;Surlar&#305;n &#252;zerinde oturan bu halka, sizin gibi d&#305;&#351;k&#305;s&#305;n&#305; yemek, idrar&#305;n&#305; i&#231;mek zorunda kalacak olan herkese g&#246;nderdi.&#8250;&#8250;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Sonra aya&#287;a kalk&#305;p Yahudi dilinde ba&#287;&#305;rd&#305;: &#8249;&#8249;B&#252;y&#252;k kral&#305;n, Asur Kral&#305;n&#305;n s&#246;ylediklerini dinleyin!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Kral diyor ki, &#8249;Hizkiya sizi aldatmas&#305;n, o sizi benim elimden kurtaramaz.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;RAB bizi mutlaka kurtaracak, bu kent Asur Kral&#305;n&#305;n eline ge&#231;meyecek diyen Hizkiyaya kanmay&#305;n, RABbe g&#252;venmeyin.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Hizkiyay&#305; dinlemeyin.&#8250; &#199;&#252;nk&#252; Asur Kral&#305; diyor ki, &#8249;Teslim olun, bana gelin. B&#246;ylece ben gelip sizi zeytinya&#287;&#305; ve bal &#252;lkesi olan kendi &#252;lkeniz gibi bir &#252;lkeye -tah&#305;l ve yeni &#351;arap, ekmek ve &#252;z&#252;m dolu bir &#252;lkeye- g&#246;t&#252;rene kadar herkes kendi asmas&#305;ndan, kendi incir a&#287;ac&#305;ndan yiyecek, kendi sarn&#305;c&#305;ndan i&#231;ecek. Ya&#351;am&#305; se&#231;in, &#246;l&#252;m&#252; de&#287;il. RAB bizi kurtaracak diyerek sizi aldatmaya &#231;al&#305;&#351;an Hizkiyay&#305; dinlemeyin.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Uluslar&#305;n ilahlar&#305; &#252;lkelerini Asur Kral&#305;n&#305;n elinden kurtarabildi mi?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Hani nerede Haman&#305;n, Arpat&#305;n ilahlar&#305;? Sefarvayimin, Hena ve &#304;vvan&#305;n ilahlar&#305; nerede? Samiriyeyi elimden kurtarabildiler mi?</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;B&#252;t&#252;n &#252;lkelerin ilahlar&#305;ndan hangisi &#252;lkesini elimden kurtard&#305; ki, RAB Yeru&#351;alimi elimden kurtarabilsin?&#8250; &#8250;&#8250; halk (bkz. 2Kr.17:24,31).</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Halk sustu, komutana tek s&#246;zle bile kar&#351;&#305;l&#305;k veren olmad&#305;. &#199;&#252;nk&#252; Kral Hizkiya, &#8249;&#8249;Kar&#351;&#305;l&#305;k vermeyin&#8250;&#8250; diye buyurmu&#351;tu.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Sonra saray sorumlusu Hilkiya o&#287;lu Elyakim, Yazman &#350;evna ve devlet tarih&#231;isi Asaf o&#287;lu Yoah giysilerini y&#305;rtt&#305;lar ve gidip komutan&#305;n s&#246;ylediklerini Hizkiya'ya bildirdiler.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Kral Hizkiya olanlar&#305; duyunca giysilerini y&#305;rtt&#305;, &#231;ul ku&#351;an&#305;p RABbin Tap&#305;na&#287;&#305;na girdi.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Saray sorumlusu Elyakimi, Yazman &#350;evnay&#305; ve ileri gelen k&#226;hinleri Amots o&#287;lu Peygamber Ye&#351;ayaya g&#246;nderdi. Hepsi &#231;ul ku&#351;anm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ye&#351;ayaya &#351;&#246;yle dediler: &#8249;&#8249;Hizkiya diyor ki, &#8249;Bug&#252;n s&#305;k&#305;nt&#305;, azar ve utan&#231; g&#252;n&#252;. &#199;&#252;nk&#252; &#231;ocuklar&#305;n do&#287;um vakti geldi, ama do&#287;uracak g&#252;&#231; yok.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ya&#351;ayan Tanr&#305;y&#305; a&#351;a&#287;&#305;lamak i&#231;in efendisi Asur Kral&#305;n&#305;n g&#246;nderdi&#287;i komutan&#305;n s&#246;ylediklerini belki Tanr&#305;n RAB duyar da duydu&#287;u s&#246;zlerden &#246;t&#252;r&#252; onlar&#305; cezaland&#305;r&#305;r. Bu nedenle sa&#287; kalanlar&#305;m&#305;z i&#231;in dua et.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ye&#351;aya, Kral Hizkiyadan gelen g&#246;revlilere &#351;&#246;yle dedi: &#8249;&#8249;Efendinize &#351;unlar&#305; s&#246;yleyin: &#8249;RAB diyor ki, Asur Kral&#305;n&#305;n adamlar&#305;ndan benimle ilgili duydu&#287;unuz k&#252;f&#252;rlerden korkma.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Onun i&#231;ine &#246;yle bir ruh koyaca&#287;&#305;m ki, bir haber &#252;zerine kendi &#252;lkesine d&#246;necek. Orada onu k&#305;l&#305;&#231;la &#246;ld&#252;rtece&#287;im.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Komutan, Asur Kral&#305;n&#305;n Laki&#351;ten ayr&#305;l&#305;p Livnaya kar&#351;&#305; sava&#351;t&#305;&#287;&#305;n&#305; duydu. Krala dan&#305;&#351;mak i&#231;in oraya gitti.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;K&#251;&#351; Kral&#305; Tirhakan&#305;n kendisiyle sava&#351;mak &#252;zere yola &#231;&#305;kt&#305;&#287;&#305;n&#305; haber alan Asur Kral&#305;, Hizkiyaya yine ulaklar g&#246;ndererek &#351;&#246;yle dedi:</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#8249;&#8249;Yahuda Kral&#305; Hizkiyaya deyin ki, &#8249;G&#252;vendi&#287;in Tanr&#305;n, Yeru&#351;alim Asur Kral&#305;n&#305;n eline teslim edilmeyecek diyerek seni aldatmas&#305;n.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Asur krallar&#305;n&#305;n b&#252;t&#252;n &#252;lkelere neler yapt&#305;&#287;&#305;n&#305;, onlar&#305; nas&#305;l yerle bir etti&#287;ini duymu&#351;sundur. Sen kurtulaca&#287;&#305;n&#305; m&#305; san&#305;yorsun?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Atalar&#305;m&#305;n yok etti&#287;i uluslar&#305; -Gozanl&#305;lar&#305;, Harranl&#305;lar&#305;, Reseflileri, Telassarda ya&#351;ayan Edenlileri- ilahlar&#305; kurtarabildi mi?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Hani nerede Hama ve Arpat krallar&#305;? Lair, Sefarvayim, Hena, &#304;vva krallar&#305; nerede?&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Hizkiya mektubu ulaklar&#305;n elinden al&#305;p okuduktan sonra RABbin Tap&#305;na&#287;&#305;na &#231;&#305;kt&#305;. RABbin &#246;n&#252;nde mektubu yere yayarak</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#351;&#246;yle dua etti: &#8249;&#8249;Ey Keruvlar aras&#305;nda taht kuran &#304;srailin Tanr&#305;s&#305; RAB, b&#252;t&#252;n d&#252;nya krall&#305;klar&#305;n&#305;n tek Tanr&#305;s&#305; sensin. Yeri, g&#246;&#287;&#252; sen yaratt&#305;n.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ya RAB, kulak ver de i&#351;it, g&#246;zlerini a&#231; da g&#246;r, ya RAB; Sanheribin s&#246;ylediklerini, ya&#351;ayan Tanr&#305;y&#305; nas&#305;l a&#351;a&#287;&#305;lad&#305;&#287;&#305;n&#305; duy.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ya RAB, ger&#231;ek &#351;u ki, Asur krallar&#305; bir&#231;ok ulusu ve &#252;lkelerini viraneye &#231;evirdiler.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#304;lahlar&#305;n&#305; yak&#305;p yok ettiler. &#199;&#252;nk&#252; onlar tanr&#305; de&#287;il, insan eliyle bi&#231;imlendirilmi&#351; tahta ve ta&#351;lard&#305;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ya RAB Tanr&#305;m&#305;z, &#351;imdi bizi Sanheribin elinden kurtar ki, b&#252;t&#252;n d&#252;nya krall&#305;klar&#305; senin tek Tanr&#305; oldu&#287;unu anlas&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Bunun &#252;zerine Amots o&#287;lu Ye&#351;aya, Hizkiyaya &#351;u haberi g&#246;nderdi: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB &#351;&#246;yle diyor: &#8249;Asur Kral&#305; Sanherible ilgili olarak bana yalvard&#305;&#287;&#305;n i&#231;in diyorum ki,  &#8249;&#8249; &#8249;Erden k&#305;z Siyon seni hor g&#246;r&#252;yor,<br>Alay ediyor seninle.<br>Yeru&#351;alim k&#305;z&#305; ard&#305;ndan alayla ba&#351; sall&#305;yor.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Sen kimi a&#351;a&#287;&#305;lad&#305;n, kime k&#252;frettin?<br>Kime sesini y&#252;kselttin?<br>&#304;srailin Kutsal&#305;na tepeden bakt&#305;n!</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ulaklar&#305;n arac&#305;l&#305;&#287;&#305;yla Rabbi a&#351;a&#287;&#305;lad&#305;n.<br>Bir s&#252;r&#252; sava&#351; arabamla da&#287;lar&#305;n tepesine,<br>L&#252;bnan&#305;n doruklar&#305;na &#231;&#305;kt&#305;m, dedin.<br>Y&#252;ksek sedir a&#287;a&#231;lar&#305;n&#305;, se&#231;me &#231;amlar&#305;n&#305; kestim,<br>L&#252;bnan&#305;n en i&#231; noktalar&#305;na,<br>G&#252;r ormanlar&#305;na ula&#351;t&#305;m.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Yabanc&#305; &#252;lkelerde kuyular kazd&#305;m, sular i&#231;tim,<br>M&#305;s&#305;r&#305;n b&#252;t&#252;n kanallar&#305;n&#305; aya&#287;&#305;m&#305;n taban&#305;yla kuruttum, dedin.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#8249;&#8249; &#8249;B&#252;t&#252;n bunlar&#305; &#231;oktan yapt&#305;&#287;&#305;m&#305;,<br>&#199;ok &#246;nceden tasarlad&#305;&#287;&#305;m&#305; duymad&#305;n m&#305;?<br>Surlu kentleri enkaz y&#305;&#287;&#305;nlar&#305;na &#231;evirmeni<br>&#350;imdi ben ger&#231;ekle&#351;tirdim.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;O kentlerde ya&#351;ayanlar&#305;n kolu kanad&#305; k&#305;r&#305;ld&#305;.<br>Y&#305;lg&#305;nl&#305;k ve utan&#231; i&#231;indeydiler;<br>K&#305;r otuna, k&#246;rpe filizlere,<br>Damlarda b&#252;y&#252;meden kavrulup giden ota d&#246;nd&#252;ler.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Senin oturu&#351;unu, kalk&#305;&#351;&#305;n&#305;,<br>Ne zaman gidip geldi&#287;ini,<br>Bana nas&#305;l &#246;fkelendi&#287;ini biliyorum.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Bana duydu&#287;un &#246;fkeden,<br>Kula&#287;&#305;ma eri&#351;en k&#252;stahl&#305;&#287;&#305;ndan &#246;t&#252;r&#252;<br>Halkam&#305; burnuna, gemimi a&#287;z&#305;na takacak,<br>Seni geldi&#287;in yoldan geri &#231;evirece&#287;im.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#8249;&#8249; &#8249;Senin i&#231;in belirti &#351;u olacak, ey Hizkiya:<br>Bu y&#305;l kendili&#287;inden yeti&#351;eni yiyeceksiniz,<br>&#304;kinci y&#305;l ise ard&#305;ndan biteni.<br>&#220;&#231;&#252;nc&#252; y&#305;l ekip bi&#231;in,<br>Ba&#287;lar dikip &#252;r&#252;n&#252;n&#252; yiyin.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Yahudal&#305;lar&#305;n kurtulup sa&#287; kalanlar&#305;<br>Yine a&#351;a&#287;&#305;ya do&#287;ru k&#246;k salacak,<br>Yukar&#305;ya do&#287;ru meyve verecek.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;&#199;&#252;nk&#252; sa&#287; kalanlar Yeru&#351;alimden,<br>Kurtulanlar Siyon Da&#287;&#305;ndan &#231;&#305;kacak.<br>Her &#350;eye Egemen RABbin gayretiyle olacak bu.&#8250;</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;&#8249;&#8249;Bundan dolay&#305; RAB Asur Kral&#305;na ili&#351;kin &#351;&#246;yle diyor:<br>&#8249;Bu kente girmeyecek, ok atmayacak.<br>Kente kalkanla yakla&#351;mayacak,<br>Kar&#351;&#305;s&#305;nda rampa kurmayacak.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Geldi&#287;i yoldan d&#246;necek ve kente girmeyecek&#8250; diyor RAB,</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;&#8249;Kendim i&#231;in ve kulum Davutun hat&#305;r&#305; i&#231;in<br>Bu kenti savunup kurtaraca&#287;&#305;m&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;O gece RABbin mele&#287;i gidip Asur ordugah&#305;nda y&#252;z seksen be&#351; bin ki&#351;iyi &#246;ld&#252;rd&#252;. Ertesi sabah uyananlar salt cesetlerle kar&#351;&#305;la&#351;t&#305;lar.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Bunun &#252;zerine Asur Kral&#305; Sanherib ordugah&#305;n&#305; b&#305;rak&#305;p &#231;ekildi. Ninovaya d&#246;nd&#252; ve orada kald&#305;.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Bir g&#252;n ilah&#305; Nisrok'un tap&#305;na&#287;&#305;nda tap&#305;n&#305;rken, o&#287;ullar&#305;ndan Adrammelek'le &#350;areser, onu k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;p Ararat &#252;lkesine ka&#231;t&#305;lar. Yerine o&#287;lu Esarhaddon kral oldu.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;O g&#252;nlerde Hizkiya &#246;l&#252;mc&#252;l bir hastal&#305;&#287;a yakaland&#305;. Amots o&#287;lu Peygamber Ye&#351;aya ona gidip &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Ev i&#351;lerini d&#252;zene sok. &#199;&#252;nk&#252; iyile&#351;meyecek, &#246;leceksin.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Hizkiya y&#252;z&#252;n&#252; duvara d&#246;n&#252;p RABbe yalvard&#305;:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#8249;&#8249;Ya RAB, y&#252;rekten bir sadakatle &#246;n&#252;nde nas&#305;l ya&#351;ad&#305;&#287;&#305;m&#305;, g&#246;z&#252;nde iyi olan&#305; yapt&#305;&#287;&#305;m&#305; an&#305;msa l&#252;tfen.&#8250;&#8250; Sonra ac&#305; ac&#305; a&#287;lamaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ye&#351;aya saray&#305;n orta avlusundan &#231;&#305;kmadan &#246;nce RAB ona &#351;&#246;yle dedi:</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#8249;&#8249;Geri d&#246;n ve halk&#305;m&#305; y&#246;neten Hizkiyaya &#351;unu s&#246;yle: &#8249;Atan Davutun Tanr&#305;s&#305; RAB diyor ki: Duan&#305; i&#351;ittim, g&#246;zya&#351;lar&#305;n&#305; g&#246;rd&#252;m, seni sa&#287;l&#305;&#287;&#305;na kavu&#351;turaca&#287;&#305;m. &#220;&#231; g&#252;n i&#231;inde RABbin Tap&#305;na&#287;&#305;na &#231;&#305;kacaks&#305;n.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#214;mr&#252;n&#252; on be&#351; y&#305;l daha uzataca&#287;&#305;m. Seni de kenti de Asur Kral&#305;n&#305;n elinden kurtaraca&#287;&#305;m. Kendim i&#231;in ve kulum Davutun hat&#305;r&#305; i&#231;in bu kenti savunaca&#287;&#305;m.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Sonra Ye&#351;aya, &#8249;&#8249;&#304;ncir pestili getirin&#8250;&#8250; dedi. Getirip &#231;&#305;ban&#305;na koydular ve Hizkiya iyile&#351;ti.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Hizkiya Ye&#351;ayaya, &#8249;&#8249;RABbin beni iyile&#351;tirece&#287;ine ve &#252;&#231; g&#252;n i&#231;inde RABbin Tap&#305;na&#287;&#305;na &#231;&#305;kaca&#287;&#305;ma ili&#351;kin belirti nedir?&#8250;&#8250; diye sormu&#351;tu.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ye&#351;aya &#351;&#246;yle kar&#351;&#305;l&#305;k vermi&#351;ti: &#8249;&#8249;RABbin verdi&#287;i s&#246;z&#252; tutaca&#287;&#305;na ili&#351;kin belirti &#351;u olacak: G&#246;lge on basamak uzas&#305;n m&#305;, k&#305;sals&#305;n m&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Hizkiya, &#8249;&#8249;G&#246;lgenin on basamak uzamas&#305; kolayd&#305;r, on basamak k&#305;sals&#305;n&#8250;&#8250; demi&#351;ti.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Bunun &#252;zerine Peygamber Ye&#351;aya RABbe yakard&#305; ve RAB Ahaz&#305;n merdiveninden a&#351;a&#287;&#305; d&#252;&#351;m&#252;&#351; olan g&#246;lgeyi on basamak k&#305;saltm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;O s&#305;rada Hizkiyan&#305;n hastaland&#305;&#287;&#305;n&#305; duyan Baladan o&#287;lu Babil Kral&#305; Merodak-Baladan, ona mektuplarla birlikte bir arma&#287;an g&#246;nderdi.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Hizkiya el&#231;ileri kabul etti. Deposundaki b&#252;t&#252;n de&#287;erli e&#351;yalar&#305; -alt&#305;n&#305;, g&#252;m&#252;&#351;&#252;, baharat&#305;, de&#287;erli ya&#287;&#305;, silah deposunu ve hazine odalar&#305;ndaki her &#351;eyi- el&#231;ilere g&#246;sterdi. Saray&#305;nda da krall&#305;&#287;&#305;nda da onlara g&#246;stermedi&#287;i hi&#231;bir &#351;ey kalmad&#305;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Peygamber Ye&#351;aya Kral Hizkiyaya gidip, &#8249;&#8249;Bu adamlar sana ne dediler, nereden gelmi&#351;ler?&#8250;&#8250; diye sordu. Hizkiya, &#8249;&#8249;Uzak bir &#252;lkeden, Babilden gelmi&#351;ler&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ye&#351;aya, &#8249;&#8249;Saray&#305;nda ne g&#246;rd&#252;ler?&#8250;&#8250; diye sordu. Hizkiya, &#8249;&#8249;Saray&#305;mdaki her &#351;eyi g&#246;rd&#252;ler, hazinelerimde onlara g&#246;stermedi&#287;im hi&#231;bir &#351;ey kalmad&#305;&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Bunun &#252;zerine Ye&#351;aya &#351;&#246;yle dedi: &#8249;&#8249;RABbin s&#246;z&#252;ne kulak ver.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;RAB diyor ki, &#8249;G&#252;n gelecek, saray&#305;ndaki her &#351;ey, atalar&#305;n&#305;n bug&#252;ne kadar b&#252;t&#252;n biriktirdikleri Babile ta&#351;&#305;nacak. Hi&#231;bir &#351;ey kalmayacak.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Soyundan gelen baz&#305; &#231;ocuklar al&#305;n&#305;p g&#246;t&#252;r&#252;lecek, Babil Kral&#305;n&#305;n saray&#305;nda had&#305;m edilecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Hizkiya, &#8249;&#8249;RABden iletti&#287;in bu s&#246;z iyi&#8250;&#8250; dedi. &#199;&#252;nk&#252;, &#8249;&#8249;Nas&#305;l olsa ya&#351;ad&#305;&#287;&#305;m s&#252;rece bar&#305;&#351; ve g&#252;venlik olacak&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;yordu.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Hizkiyan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n ba&#351;ar&#305;lar&#305;, bir havuz ve t&#252;nel yaparak suyu kente nas&#305;l getirdi&#287;i, Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Hizkiya &#246;l&#252;p atalar&#305;na kavu&#351;unca, yerine o&#287;lu Mana&#351;&#351;e kral oldu.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Mana&#351;&#351;e on iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde elli be&#351; y&#305;l krall&#305;k yapt&#305;. Annesinin ad&#305; Hefsivaht&#305;.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nden kovmu&#351; oldu&#287;u uluslar&#305;n i&#287;ren&#231; t&#246;relerine uyarak RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Babas&#305; Hizkiyan&#305;n yok etti&#287;i puta tap&#305;lan yerleri yeniden yapt&#305;rd&#305;. &#304;srail Kral&#305; Ahav gibi, Baal i&#231;in sunaklar kurdu, A&#351;era putu yapt&#305;. G&#246;k cisimlerine taparak onlara kulluk etti.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;RABbin, &#8249;&#8249;Yeru&#351;alimde bulunaca&#287;&#305;m&#8250;&#8250; dedi&#287;i RABbin Tap&#305;na&#287;&#305;nda sunaklar kurdu.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Tap&#305;na&#287;&#305;n iki avlusunda g&#246;k cisimlerine tapmak i&#231;in sunaklar yapt&#305;rd&#305;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;O&#287;lunu ate&#351;te kurban etti; falc&#305;l&#305;k ve b&#252;y&#252;c&#252;l&#252;k yapt&#305;. Medyumlara, ruh &#231;a&#287;&#305;ranlara dan&#305;&#351;t&#305;. RABbin g&#246;z&#252;nde &#231;ok k&#246;t&#252;l&#252;k yaparak Onu &#246;fkelendirdi.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mana&#351;&#351;e yapt&#305;rd&#305;&#287;&#305; A&#351;era putunu RABbin Tap&#305;na&#287;&#305;na yerle&#351;tirdi. Oysa RAB tap&#305;na&#287;a ili&#351;kin Davutla o&#287;lu S&#252;leymana &#351;&#246;yle demi&#351;ti: &#8249;&#8249;Bu tap&#305;nakta ve &#304;srail oymaklar&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kentler aras&#305;ndan se&#231;ti&#287;im Yeru&#351;alimde ad&#305;m sonsuza dek an&#305;lacak.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Buyruklar&#305;m&#305; dikkatle yerine getirir ve kulum Musan&#305;n kendilerine verdi&#287;i Kutsal Yasay&#305; tam uygularlarsa, &#304;srail halk&#305;n&#305;n aya&#287;&#305;n&#305; bir daha atalar&#305;na vermi&#351; oldu&#287;um &#252;lkenin d&#305;&#351;&#305;na &#231;&#305;karmayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ama halk kulak asmad&#305;. Mana&#351;&#351;e onlar&#305; &#246;ylesine yoldan &#231;&#305;kard&#305; ki, RABbin &#304;srail halk&#305;n&#305;n &#246;n&#252;nde yok etti&#287;i uluslardan daha &#231;ok k&#246;t&#252;l&#252;k yapt&#305;lar.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;RAB, kullar&#305; peygamberler arac&#305;l&#305;&#287;&#305;yla &#351;&#246;yle dedi:</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#8249;&#8249;Yahuda Kral&#305; Mana&#351;&#351;e bu i&#287;ren&#231; i&#351;leri yapt&#305;&#287;&#305;, kendisinden &#246;nceki Amorlulardan daha &#231;ok k&#246;t&#252;l&#252;k etti&#287;i, putlar dikerek Yahudal&#305;lar&#305; g&#252;naha s&#252;r&#252;kledi&#287;i i&#231;in &#304;srailin Tanr&#305;s&#305; RAB, &#8249;Yeru&#351;alimin ve Yahudan&#305;n ba&#351;&#305;na &#246;yle bir felaket getirece&#287;im ki, duyanlar&#305;n hepsi &#351;a&#351;k&#305;na d&#246;necek&#8250; diyor,</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#8249;Samiriyeyi ve Ahav&#305;n soyunu nas&#305;l cezaland&#305;rd&#305;msa, Yeru&#351;alimi cezaland&#305;r&#305;rken de ayn&#305; &#246;l&#231;&#252; ipini, ayn&#305; &#231;ek&#252;l&#252; kullanaca&#287;&#305;m. Bir adam taba&#287;&#305;n&#305; nas&#305;l temizler, silip y&#252;z&#252;st&#252; kapat&#305;rsa, Yeru&#351;alimi de &#246;yle silip s&#252;p&#252;rece&#287;im.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Halk&#305;mdan sa&#287; kalanlar&#305; terk edece&#287;im ve d&#252;&#351;manlar&#305;n&#305;n eline teslim edece&#287;im. Yeru&#351;alim halk&#305; ya&#287;malan&#305;p ganimet olarak g&#246;t&#252;r&#252;lecek.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#199;&#252;nk&#252; g&#246;z&#252;mde k&#246;t&#252; olan&#305; yapt&#305;lar. Atalar&#305;n&#305;n M&#305;s&#305;rdan &#231;&#305;kt&#305;&#287;&#305; g&#252;nden bug&#252;ne kadar beni &#246;fkelendirdiler.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Mana&#351;&#351;e RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak Yahudal&#305;lar&#305; g&#252;naha s&#252;r&#252;klemekle kalmad&#305;, Yeru&#351;alimi bir u&#231;tan &#246;b&#252;r uca dolduracak kadar &#231;ok say&#305;da su&#231;suzun kan&#305;n&#305; d&#246;kt&#252;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Mana&#351;&#351;enin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar, b&#252;t&#252;n yapt&#305;klar&#305; ve i&#351;ledi&#287;i g&#252;nahlar Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Mana&#351;&#351;e &#246;l&#252;p atalar&#305;na kavu&#351;unca, saray&#305;n&#305;n Uzza ad&#305;ndaki bah&#231;esine g&#246;m&#252;ld&#252;. Yerine o&#287;lu Amon kral oldu.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Amon yirmi iki ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde iki y&#305;l krall&#305;k yapt&#305;. Annesi Yotval&#305; Harusun k&#305;z&#305; Me&#351;ullemetti.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Amon da babas&#305; Mana&#351;&#351;e gibi RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Babas&#305;n&#305;n y&#252;r&#252;d&#252;&#287;&#252; yollarda y&#252;r&#252;d&#252;, ayn&#305; putlara tapt&#305; ve hizmet etti.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Atalar&#305;n&#305;n Tanr&#305;s&#305; RABbi terk etti, Onun yolunda y&#252;r&#252;medi.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Kral Amonun g&#246;revlileri d&#252;zen kurup onu saray&#305;nda &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#220;lke halk&#305; Amona d&#252;zen kuranlar&#305;n hepsini &#246;ld&#252;rd&#252;. Yerine o&#287;lu Yo&#351;iyay&#305; kral yapt&#305;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Amonun krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Amon Uzza bah&#231;esinde kendi mezar&#305;na g&#246;m&#252;ld&#252;. Yerine o&#287;lu Yo&#351;iya kral oldu.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Yo&#351;iya sekiz ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde otuz bir y&#305;l krall&#305;k yapt&#305;. Annesi Boskatl&#305; Adayan&#305;n k&#305;z&#305; Yedidayd&#305;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Yo&#351;iya RABbin g&#246;z&#252;nde do&#287;ru olan&#305; yapt&#305;. Sa&#287;a sola sapmadan atas&#305; Davutun b&#252;t&#252;n yollar&#305;n&#305; izledi.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Kral Yo&#351;iya, krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Me&#351;ullam o&#287;lu Asalya o&#287;lu Yazman &#350;afan&#305; RABbin Tap&#305;na&#287;&#305;na g&#246;nderirken ona &#351;&#246;yle dedi:</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#8249;&#8249;Ba&#351;k&#226;hin Hilkiyan&#305;n yan&#305;na &#231;&#305;k. Kap&#305; n&#246;bet&#231;ilerinin halktan toplay&#305;p RABbin Tap&#305;na&#287;&#305;na getirdikleri paralar&#305; says&#305;n.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;RABbin Tap&#305;na&#287;&#305;ndaki i&#351;lerin ba&#351;&#305;nda bulunan denet&#231;ilere versin. Onlar da paralar&#305; RABbin Tap&#305;na&#287;&#305;ndaki &#231;atlaklar&#305; onaranlara, marangozlara, yap&#305;c&#305;lara, duvarc&#305;lara &#246;desinler. Tap&#305;na&#287;&#305;n onar&#305;m&#305; i&#231;in gerekli keresteyi, yontma ta&#351;&#305; da bu parayla als&#305;nlar.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Onlara verilen paran&#305;n hesab&#305; sorulmas&#305;n, &#231;&#252;nk&#252; d&#252;r&#252;st&#231;e &#231;al&#305;&#351;&#305;yorlar.&#8250;&#8250;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ba&#351;k&#226;hin Hilkiya Yazman &#350;afana, &#8249;&#8249;RABbin Tap&#305;na&#287;&#305;nda Yasa Kitab&#305;n&#305; buldum&#8250;&#8250; diyerek kitab&#305; ona verdi. &#350;afan kitab&#305; okudu.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Sonra krala giderek, &#8249;&#8249;G&#246;revlilerin tap&#305;naktaki paralar&#305; al&#305;p RABbin Tap&#305;na&#287;&#305;ndaki i&#351;lerin ba&#351;&#305;nda bulunan adamlara verdiler&#8250;&#8250; diye durumu bildirdi.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ard&#305;ndan, &#8249;&#8249;K&#226;hin Hilkiya bana bir kitap verdi&#8250;&#8250; diyerek kitab&#305; krala okudu.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Kral Kutsal Yasadaki s&#246;zleri duyunca giysilerini y&#305;rtt&#305;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;K&#226;hin Hilkiyaya, &#350;afan o&#287;lu Ahikama, Mikaya o&#287;lu Akbora, Yazman &#350;afana ve kendi &#246;zel g&#246;revlisi Asayaya &#351;&#246;yle buyurdu:</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#8249;&#8249;Gidin, bulunan bu kitab&#305;n s&#246;zleri hakk&#305;nda benim i&#231;in de, b&#252;t&#252;n Yahuda halk&#305; i&#231;in de RABbe dan&#305;&#351;&#305;n. RABbin bize kar&#351;&#305; alevlenen &#246;fkesi b&#252;y&#252;kt&#252;r. &#199;&#252;nk&#252; atalar&#305;m&#305;z bu kitab&#305;n s&#246;zlerine kulak asmad&#305;lar, bizler i&#231;in yaz&#305;lan bu s&#246;zlere uymad&#305;lar.&#8250;&#8250;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;K&#226;hin Hilkiya, Ahikam, Akbor, &#350;afan ve Asaya var&#305;p tap&#305;naktaki giysilerin n&#246;bet&#231;isi Harhas o&#287;lu Tikva o&#287;lu &#350;allumun kar&#305;s&#305; Peygamber Huldaya dan&#305;&#351;t&#305;lar. Hulda Yeru&#351;alimde, &#304;kinci Mahallede oturuyordu.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Hulda onlara &#351;&#246;yle dedi: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB, &#8249;Sizi bana g&#246;nderen adama &#351;unlar&#305; s&#246;yleyin&#8250; diyor:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#8249;Yahuda Kral&#305;n&#305;n okudu&#287;u kitapta yaz&#305;l&#305; oldu&#287;u gibi, buraya da, burada ya&#351;ayan halk&#305;n ba&#351;&#305;na da felaket getirece&#287;im.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Beni terk ettikleri, elleriyle yapt&#305;klar&#305; ba&#351;ka ilahlara buhur yak&#305;p beni k&#305;zd&#305;rd&#305;klar&#305; i&#231;in buraya kar&#351;&#305; &#246;fkem alevlenecek ve s&#246;nmeyecek.&#8250;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#8249;&#8249;RABbe dan&#305;&#351;mak i&#231;in sizi g&#246;nderen Yahuda Kral&#305;na &#351;&#246;yle deyin: &#8249;&#304;srailin Tanr&#305;s&#305; RAB duydu&#287;un s&#246;zlere ili&#351;kin diyor ki:</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Madem y&#305;k&#305;l&#305;p lanetle an&#305;lacak olan buras&#305; ve burada ya&#351;ayanlarla ilgili s&#246;zlerimi duyunca y&#252;re&#287;in yumu&#351;ad&#305;, &#246;n&#252;mde kendini al&#231;altt&#305;n, giysilerini y&#305;rt&#305;p huzurumda a&#287;lad&#305;n, ben de yalvar&#305;&#351;&#305;n&#305; i&#351;ittim.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Seni atalar&#305;na kavu&#351;turaca&#287;&#305;m, esenlik i&#231;inde mezar&#305;na g&#246;m&#252;leceksin. Buraya getirece&#287;im b&#252;y&#252;k felaketi g&#246;rmeyeceksin.&#8250; &#8250;&#8250; Hilkiya ile yan&#305;ndakiler bu s&#246;zleri krala ilettiler.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Kral Yo&#351;iya haber g&#246;nderip Yahuda ve Yeru&#351;alimin b&#252;t&#252;n ileri gelenlerini yan&#305;na toplad&#305;.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Sonra Yahudal&#305;lar, Yeru&#351;alimde ya&#351;ayanlar, k&#226;hinler, peygamberler, b&#252;y&#252;k k&#252;&#231;&#252;k herkesle birlikte RABbin Tap&#305;na&#287;&#305;na &#231;&#305;kt&#305;. RABbin Tap&#305;na&#287;&#305;nda bulunmu&#351; olan Antla&#351;ma Kitab&#305;n&#305; ba&#351;tan sona kadar herkesin duyaca&#287;&#305; bi&#231;imde okudu.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;S&#252;tunun yan&#305;nda durarak RABbin yolunu izleyece&#287;ine, buyruklar&#305;n&#305;, &#246;&#287;&#252;tlerini, kurallar&#305;n&#305; candan ve y&#252;rekten uygulayaca&#287;&#305;na, bu kitapta yaz&#305;l&#305; antla&#351;man&#305;n ko&#351;ullar&#305;n&#305; yerine getirece&#287;ine ili&#351;kin RABbin huzurunda antla&#351;ma yapt&#305;. B&#252;t&#252;n halk bu antla&#351;may&#305; onaylad&#305;.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Kral Yo&#351;iya Baal, A&#351;era ve g&#246;k cisimleri i&#231;in yap&#305;lm&#305;&#351; olan b&#252;t&#252;n e&#351;yalar&#305; RABbin Tap&#305;na&#287;&#305;ndan &#231;&#305;karmak &#252;zere Ba&#351;k&#226;hin Hilkiyaya, k&#226;hin yard&#305;mc&#305;lar&#305;na ve kap&#305; n&#246;bet&#231;ilerine buyruk verdi. Bunlar&#305; Yeru&#351;alimin d&#305;&#351;&#305;na &#231;&#305;kar&#305;p Kidron Vadisinde yakt&#305;, k&#252;llerini Beytele g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Yahuda krallar&#305;n&#305;n kentlerde ve Yeru&#351;alimin &#231;evresindeki tap&#305;nma yerlerinde buhur yaks&#305;nlar diye atam&#305;&#351; oldu&#287;u putperest k&#226;hinleri, Baala, g&#252;ne&#351;e, aya, tak&#305;my&#305;ld&#305;zlara -b&#252;t&#252;n g&#246;k cisimlerine- buhur yakanlar&#305; ortadan kald&#305;rd&#305;.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;A&#351;era putunu RABbin Tap&#305;na&#287;&#305;ndan &#231;&#305;kar&#305;p Yeru&#351;alimin d&#305;&#351;&#305;nda Kidron Vadisinde yakt&#305;, ezip toza &#231;evirdi. Bu tozu s&#305;radan halk&#305;n mezarlar&#305;na serpti.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Fuhu&#351; yapan kad&#305;n ve erkeklerin RABbin Tap&#305;na&#287;&#305; alan&#305;ndaki odalar&#305;n&#305; y&#305;kt&#305;. Kad&#305;nlar orada A&#351;era i&#231;in kuma&#351; dokurlard&#305;.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Yo&#351;iya Yahuda kentlerinden b&#252;t&#252;n k&#226;hinleri getirtti. Gevadan Beer-&#350;evaya kadar k&#226;hinlerin buhur yakt&#305;klar&#305; tap&#305;nma yerlerini kirletti. Ad&#305;n&#305; kent y&#246;neticisinden alan Ye&#351;u Kap&#305;s&#305;n&#305;n giri&#351;inde, kentin ana kap&#305;s&#305;n&#305;n solunda kalan kap&#305;lardaki tap&#305;nma yerlerini de y&#305;kt&#305;.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Tap&#305;nma yerlerinin k&#226;hinleri, Yeru&#351;alimdeki RABbin suna&#287;&#305;na &#231;&#305;kmaz, ancak &#246;b&#252;r k&#226;hinlerle birlikte mayas&#305;z ekmek yerlerdi.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Yo&#351;iya, kimse o&#287;lunu ya da k&#305;z&#305;n&#305; ilah Molek i&#231;in ate&#351;te kurban etmesin diye, Ben-Hinnom Vadisindeki Tofeti kirletti.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Yahuda krallar&#305;n&#305;n g&#252;ne&#351;e adam&#305;&#351; oldu&#287;u atlar&#305; RABbin Tap&#305;na&#287;&#305;n&#305;n giri&#351;inden kald&#305;rd&#305;. Atlar tap&#305;na&#287;&#305;n avlusunda, had&#305;m Natan-Melekin odas&#305;n&#305;n yan&#305;ndayd&#305;. Yo&#351;iya g&#252;ne&#351;e adanm&#305;&#351; sava&#351; arabalar&#305;n&#305; da ate&#351;e verdi.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ahaz&#305;n yukar&#305; odas&#305;n&#305;n dam&#305;nda Yahuda krallar&#305;n&#305;n yapt&#305;rd&#305;&#287;&#305; sunaklar&#305; da, RABbin Tap&#305;na&#287;&#305;n&#305;n iki avlusunda Mana&#351;&#351;enin yapt&#305;rd&#305;&#287;&#305; sunaklar&#305; da y&#305;kt&#305;; onlar&#305; k&#305;r&#305;p par&#231;alayarak tozlar&#305;n&#305; Kidron Vadisine sa&#231;t&#305;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Yeru&#351;alimin do&#287;usunda, Y&#305;k&#305;m Da&#287;&#305;n&#305;n g&#252;neyinde &#304;srail Kral&#305; S&#252;leyman&#305;n Saydal&#305;lar&#305;n i&#287;ren&#231; putu A&#351;toret, Moavl&#305;lar&#305;n i&#287;ren&#231; putu Kemo&#351; ve Ammonlular&#305;n i&#287;ren&#231; putu Molek i&#231;in yapt&#305;rm&#305;&#351; oldu&#287;u tap&#305;nma yerlerini kirletti.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Dikili ta&#351;lar&#305;, A&#351;era putlar&#305;n&#305; par&#231;alad&#305;; yerlerini insan kemikleriyle doldurdu.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Bundan ba&#351;ka &#304;sraili g&#252;naha s&#252;r&#252;kleyen Nevat o&#287;lu Yarovam&#305;n yapt&#305;rd&#305;&#287;&#305; Beyteldeki tap&#305;nma yerini ve suna&#287;&#305; bile y&#305;kt&#305;. Tap&#305;nma yerini ate&#351;e verip toz duman etti. A&#351;era putunu yakt&#305;.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Yo&#351;iya &#231;evresine bak&#305;nd&#305;. Tepedeki mezarlar&#305; g&#246;r&#252;nce, adamlar&#305;n&#305; g&#246;nderip mezarlardaki kemikleri &#231;&#305;kartt&#305;. Olacaklar&#305; &#246;nceden bildiren Tanr&#305; adam&#305;n&#305;n a&#231;&#305;klad&#305;&#287;&#305; RABbin s&#246;z&#252; uyar&#305;nca, kemikleri suna&#287;&#305;n &#252;zerinde yakarak suna&#287;&#305; kirletti.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Kral, &#8249;&#8249;Orada g&#246;r&#252;nen an&#305;t nedir?&#8250;&#8250; diye sordu. Kent halk&#305;, &#8249;&#8249;Oras&#305; Yahudadan gelen ve senin Beyteldeki suna&#287;a yapt&#305;klar&#305;n&#305; bildiren Tanr&#305; adam&#305;n&#305;n mezar&#305;d&#305;r&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Kral, &#8249;&#8249;Ona dokunmay&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Kimse onun kemiklerini rahats&#305;z etmesin.&#8250;&#8250; B&#246;ylece Tanr&#305; adam&#305;n&#305;n kemiklerine de, Samiriyeden gelmi&#351; olan peygamberin kemiklerine de dokunmad&#305;lar.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Yo&#351;iya Beytelde yapt&#305;&#287;&#305; gibi, &#304;srail krallar&#305;n&#305;n Samiriye kentlerinde yapt&#305;rd&#305;&#287;&#305; RABbi &#246;fkelendiren tap&#305;nma yerlerindeki b&#252;t&#252;n yap&#305;lar&#305; ortadan kald&#305;rd&#305;.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;O kentlerdeki tap&#305;nma yerlerinin b&#252;t&#252;n k&#226;hinlerini sunaklar&#305;n &#252;zerinde kurban etti. Sunaklar&#305;n &#252;zerinde insan kemikleri yakt&#305;ktan sonra Yeru&#351;alime d&#246;nd&#252;.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Kral, &#8249;&#8249;Tanr&#305;n&#305;z RAB i&#231;in F&#305;s&#305;h Bayram&#305;n&#305; bu Antla&#351;ma Kitab&#305;nda yaz&#305;lanlara uygun bi&#231;imde kutlay&#305;n&#8250;&#8250; diye halka buyruk verdi.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#304;sraile &#246;nderlik etmi&#351; olan hakimler d&#246;neminden bu yana, ne &#304;srail, ne de Yahuda krallar&#305; d&#246;neminde, b&#246;yle bir F&#305;s&#305;h Bayram&#305; kutlanmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;RAB i&#231;in d&#252;zenlenen bu F&#305;s&#305;h Bayram&#305; Kral Yo&#351;iyan&#305;n krall&#305;&#287;&#305;n&#305;n on sekizinci y&#305;l&#305;nda Yeru&#351;alimde kutland&#305;.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Bundan ba&#351;ka Yo&#351;iya, K&#226;hin Hilkiyan&#305;n RABbin Tap&#305;na&#287;&#305;nda buldu&#287;u kitapta yaz&#305;l&#305; yasan&#305;n ilkelerini yerine getirmek amac&#305;yla, cincileri, ruh&#231;ular&#305;, aile putlar&#305;n&#305;, &#246;teki putlar&#305;, ayr&#305;ca Yahuda ve Yeru&#351;alimde g&#246;r&#252;len b&#252;t&#252;n i&#287;ren&#231;likleri silip s&#252;p&#252;rd&#252;.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ne ondan &#246;nce, ne de sonra onun gibi candan ve y&#252;rekten var g&#252;c&#252;yle RABbe y&#246;nelen ve Musan&#305;n yasas&#305;na uyan bir kral &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Oysa Mana&#351;&#351;e i&#351;ledi&#287;i su&#231;larla RABbi &#246;yle &#246;fkelendirmi&#351;ti ki, RAB Yahudaya kar&#351;&#305; alevlenen &#246;fkesinden vazge&#231;medi</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;ve &#8249;&#8249;&#304;sraili nas&#305;l huzurumdan att&#305;msa, Yahuday&#305; da &#246;yle ataca&#287;&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Se&#231;ti&#287;im bu kenti, Yeru&#351;alimi ve &#8249;Orada bulunaca&#287;&#305;m&#8250; dedi&#287;im tap&#305;na&#287;&#305; kendimden uzakla&#351;t&#305;raca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Yo&#351;iyan&#305;n krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Yo&#351;iyan&#305;n krall&#305;&#287;&#305; s&#305;ras&#305;nda M&#305;s&#305;r Firavunu Neko Asur Kral&#305;na yard&#305;m etmek &#252;zere F&#305;rata do&#287;ru yola &#231;&#305;kt&#305;. Kral Yo&#351;iya da Nekonun &#252;zerine y&#252;r&#252;d&#252;. Megiddoda kar&#351;&#305;la&#351;t&#305;lar. Neko Yo&#351;iyay&#305; &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;G&#246;revlileri Yo&#351;iyan&#305;n cesedini sava&#351; arabas&#305;yla Megiddodan Yeru&#351;alime getirip mezar&#305;na g&#246;md&#252;ler. Yahuda halk&#305; Yo&#351;iyan&#305;n o&#287;lu Yehoahaz&#305; meshederek babas&#305;n&#305;n yerine kral yapt&#305;.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Yehoahaz yirmi &#252;&#231; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde &#252;&#231; ay krall&#305;k yapt&#305;. Annesi Livnal&#305; Yeremyan&#305;n k&#305;z&#305; Hamutald&#305;.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Yehoahaz atalar&#305; gibi RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Yeru&#351;alimde krall&#305;k yapmas&#305;n diye, Firavun Neko, Hama &#252;lkesinde, Rivlada Yehoahaz&#305; zincire vurdu. &#220;lke halk&#305;n&#305; y&#252;z talant g&#252;m&#252;&#351; ve bir talant alt&#305;n &#246;demekle y&#252;k&#252;ml&#252; k&#305;ld&#305;.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Firavun Neko Yo&#351;iyan&#305;n o&#287;lu Elyakimi babas&#305;n&#305;n yerine kral yapt&#305; ve ad&#305;n&#305; de&#287;i&#351;tirip Yehoyakim koydu. Sonra Yehoahaz&#305; al&#305;p M&#305;s&#305;ra d&#246;nd&#252;. Yehoahaz orada &#246;ld&#252;.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Yehoyakim firavunun istedi&#287;i alt&#305;n ve g&#252;m&#252;&#351;&#252; &#246;dedi. Bu paray&#305; bulmak i&#231;in firavunun buyru&#287;una uyarak &#252;lkeyi vergiye ba&#287;lad&#305;. Firavun Nekoya verilmek &#252;zere Yahuda halk&#305;ndan herkesin g&#252;c&#252; oran&#305;nda alt&#305;n ve g&#252;m&#252;&#351; toplad&#305;.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Yehoyakim yirmi be&#351; ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on bir y&#305;l krall&#305;k yapt&#305;. Annesi Rumal&#305; Pedayan&#305;n k&#305;z&#305; Zevudayd&#305;.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Yehoyakim atalar&#305; gibi RAB'bin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Yahuda Kral&#305; Yehoyakimin krall&#305;&#287;&#305; d&#246;neminde Babil Kral&#305; Nebukadnessar Yahudaya sald&#305;rd&#305;. Yehoyakim &#252;&#231; y&#305;l ona boyun e&#287;diyse de sonradan fikrini de&#287;i&#351;tirerek Nebukadnessara ba&#351;kald&#305;rd&#305;.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;RAB, kullar&#305; peygamberler arac&#305;l&#305;&#287;&#305;yla s&#246;yledi&#287;i s&#246;z uyar&#305;nca, Yahuday&#305; yok etmek &#252;zere Kildani, Araml&#305;, Moavl&#305; ve Ammonlu ak&#305;nc&#305;lar&#305; ona kar&#351;&#305; g&#246;nderdi.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;B&#252;t&#252;n bunlar RABbin buyru&#287;uyla Yahudal&#305;lar&#305;n ba&#351;&#305;na geldi. Mana&#351;&#351;enin i&#351;ledi&#287;i b&#252;t&#252;n g&#252;nahlar, d&#246;kt&#252;&#287;&#252; su&#231;suz kan y&#252;z&#252;nden RAB Yahudal&#305;lar&#305; huzurundan atmak istedi. &#199;&#252;nk&#252; Mana&#351;&#351;e Yeru&#351;alimi su&#231;suzlar&#305;n kan&#305;yla doldurmu&#351;tu ve RAB bunu ba&#287;&#305;&#351;lamak niyetinde de&#287;ildi.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Yehoyakimin krall&#305;&#287;&#305; d&#246;nemindeki &#246;teki olaylar ve b&#252;t&#252;n yapt&#305;klar&#305; Yahuda krallar&#305;n&#305;n tarihinde yaz&#305;l&#305;d&#305;r.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Yehoyakim &#246;l&#252;p atalar&#305;na kavu&#351;unca, yerine o&#287;lu Yehoyakin kral oldu.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;M&#305;s&#305;r Kral&#305; bir daha &#252;lkesinden d&#305;&#351;ar&#305; &#231;&#305;kamad&#305;. &#199;&#252;nk&#252; Babil Kral&#305; M&#305;s&#305;r Vadisinden F&#305;rata kadar daha &#246;nce M&#305;s&#305;r Firavununa ait olan b&#252;t&#252;n topraklar&#305; ele ge&#231;irmi&#351;ti.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Yehoyakin on sekiz ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde &#252;&#231; ay krall&#305;k yapt&#305;. Annesi Yeru&#351;alimli Elnatan&#305;n k&#305;z&#305; Nehu&#351;tayd&#305;.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;O da babas&#305; gibi RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;O s&#305;rada Babil Kral&#305; Nebukadnessar&#305;n askerleri Yeru&#351;alimin &#252;zerine y&#252;r&#252;y&#252;p kenti ku&#351;att&#305;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ku&#351;atma s&#252;rerken Nebukadnessar geldi.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Yahuda Kral&#305; Yehoyakin, annesi, g&#246;revlileri, y&#246;neticileri ve had&#305;mlar&#305;yla birlikte, Nebukadnessara teslim oldu. Babil Kral&#305; krall&#305;&#287;&#305;n&#305;n sekizinci y&#305;l&#305;nda Yehoyakini tutsak etti.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;RABbin s&#246;z&#252; uyar&#305;nca, Nebukadnessar RABbin Tap&#305;na&#287;&#305;n&#305;n ve kral saray&#305;n&#305;n b&#252;t&#252;n hazinelerini bo&#351;altt&#305;, &#304;srail Kral&#305; S&#252;leyman&#305;n RABbin Tap&#305;na&#287;&#305; i&#231;in yapt&#305;rd&#305;&#287;&#305; alt&#305;n e&#351;yalar&#305;n t&#252;m&#252;n&#252; par&#231;alad&#305;.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;B&#252;t&#252;n Yeru&#351;alim halk&#305;n&#305;, komutanlar&#305;, yi&#287;it sava&#351;&#231;&#305;lar&#305;, zanaat&#231;&#305;lar&#305;, demircileri, toplam on bin ki&#351;iyi s&#252;rg&#252;n etti. Yahuda halk&#305;n&#305;n en yoksul kesimi d&#305;&#351;&#305;nda kimse kalmad&#305;.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Babil Kral&#305; Nebukadnessar Yehoyakini tutsak olarak Babile g&#246;t&#252;rd&#252;. Onunla birlikte annesini, kar&#305;lar&#305;n&#305;, had&#305;mlar&#305;n&#305; ve &#252;lkenin ileri gelenlerini de Yeru&#351;alimden Babile s&#252;rd&#252;. Ayr&#305;ca yedi bin deneyimli yi&#287;it sava&#351;&#231;&#305;y&#305; ve bin zanaat&#231;&#305;yla demirciyi Babile s&#252;rg&#252;n etti.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Yehoyakinin yerine amcas&#305; Mattanyay&#305; kral yapt&#305; ve ad&#305;n&#305; de&#287;i&#351;tirip Sidkiya koydu.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Sidkiya yirmi bir ya&#351;&#305;nda kral oldu ve Yeru&#351;alimde on bir y&#305;l krall&#305;k yapt&#305;. Annesi Livnal&#305; Yeremyan&#305;n k&#305;z&#305; Hamutald&#305;.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Yehoyakim gibi Sidkiya da RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;RAB Yeru&#351;alim'le Yahuda'ya &#246;fkelendi&#287;i i&#231;in onlar&#305; huzurundan att&#305;. Sidkiya Babil Kral&#305;'na kar&#351;&#305; ayakland&#305;.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Sidkiyan&#305;n krall&#305;&#287;&#305;n&#305;n dokuzuncu y&#305;l&#305;nda, onuncu ay&#305;n onuncu g&#252;n&#252;, Babil Kral&#305; Nebukadnessar b&#252;t&#252;n ordusuyla Yeru&#351;alim &#246;nlerine gelip ordugah kurdu. Kentin &#231;evresine rampa yapt&#305;lar.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Kral Sidkiyan&#305;n krall&#305;&#287;&#305;n&#305;n on birinci y&#305;l&#305;na kadar kent ku&#351;atma alt&#305;nda kald&#305;.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;D&#246;rd&#252;nc&#252; ay&#305;n dokuzuncu g&#252;n&#252; kentte k&#305;tl&#305;k &#246;yle &#351;iddetlendi ki, halk bir lokma ekmek bulamaz oldu.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Sonunda kentin surlar&#305;nda bir gedik a&#231;&#305;ld&#305;. Kildaniler kenti &#231;epe&#231;evre ku&#351;atm&#305;&#351; olmas&#305;na kar&#351;&#305;n, b&#252;t&#252;n askerler gece kral bah&#231;esinin yolundan iki duvar&#305;n aras&#305;ndaki kap&#305;dan ka&#231;arak Arava yoluna &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Ama Kildani ordusu kral&#305;n ard&#305;na d&#252;&#351;erek Eriha ovalar&#305;nda ona yeti&#351;ti. Sidkiyan&#305;n b&#252;t&#252;n ordusu da&#287;&#305;ld&#305;.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Kral Sidkiya yakalan&#305;p Rivlada Babil Kral&#305;n&#305;n huzuruna &#231;&#305;kar&#305;ld&#305; ve hakk&#305;nda karar verildi.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Sidkiyan&#305;n g&#246;z&#252; &#246;n&#252;nde o&#287;ullar&#305;n&#305; &#246;ld&#252;rd&#252;ler; kendisinin de g&#246;zlerini oydular, zincire vurup Babile g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Babil Kral&#305; Nebukadnessar&#305;n krall&#305;&#287;&#305;n&#305;n on dokuzuncu y&#305;l&#305;nda, be&#351;inci ay&#305;n yedinci g&#252;n&#252; muhaf&#305;z birli&#287;i komutan&#305;, Babil Kral&#305;n&#305;n g&#246;revlisi Nebuzaradan Yeru&#351;alime girdi.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;RABbin Tap&#305;na&#287;&#305;n&#305;, saray&#305; ve Yeru&#351;alimdeki b&#252;t&#252;n evleri ate&#351;e verip &#246;nemli yap&#305;lar&#305; yakt&#305;.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Muhaf&#305;z birli&#287;i komutan&#305; &#246;nderli&#287;indeki Kildani ordusu Yeru&#351;alimi &#231;evreleyen surlar&#305; y&#305;kt&#305;.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Komutan Nebuzaradan kentte sa&#287; kalanlar&#305;, Babil Kral&#305;n&#305;n saf&#305;na ge&#231;en ka&#231;aklar&#305; ve geri kalan halk&#305; s&#252;rg&#252;n etti.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Ancak ba&#287;c&#305;l&#305;k, &#231;ift&#231;ilik yaps&#305;nlar diye baz&#305; yoksullar&#305; orada b&#305;rakt&#305;.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Kildaniler RABbin Tap&#305;na&#287;&#305;ndaki tun&#231; s&#252;tunlar&#305;, ayakl&#305;klar&#305;, tun&#231; havuzu par&#231;alay&#305;p tun&#231;lar&#305; Babile g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Tap&#305;nak t&#246;renlerinde kullan&#305;lan kovalar&#305;, k&#252;rekleri, fitil ma&#351;alar&#305;n&#305;, tabaklar&#305;, b&#252;t&#252;n tun&#231; e&#351;yalar&#305; ald&#305;lar.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Muhaf&#305;z birli&#287;i komutan&#305; saf alt&#305;n ve g&#252;m&#252;&#351; buhurdanlar&#305;, &#231;anaklar&#305; al&#305;p g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;RABbin Tap&#305;na&#287;&#305; i&#231;in S&#252;leyman&#305;n yapt&#305;rm&#305;&#351; oldu&#287;u iki s&#252;tun, havuz ve ayakl&#305;klar i&#231;in hesaps&#305;z tun&#231; harcanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Her s&#252;tun on sekiz ar&#351;&#305;nf&#305; y&#252;ksekli&#287;indeydi, &#252;zerlerinde tun&#231; birer ba&#351;l&#305;k vard&#305;. Ba&#351;l&#305;&#287;&#305;n y&#252;ksekli&#287;i &#252;&#231; ar&#351;&#305;nd&#305;, &#231;evresi tun&#231;tan a&#287; ve nar motifleriyle bezenmi&#351;ti. &#214;b&#252;r s&#252;tun da a&#287; motifleriyle s&#252;slenmi&#351;ti ve &#246;tekine benziyordu.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Muhaf&#305;z birli&#287;i komutan&#305; Nebuzaradan Ba&#351;k&#226;hin Serayay&#305;, Ba&#351;k&#226;hin Yard&#305;mc&#305;s&#305; Sefanyay&#305; ve &#252;&#231; kap&#305; n&#246;bet&#231;isini tutsak ald&#305;.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Kentte kalan askerlerin komutan&#305;n&#305;, kral&#305;n be&#351; dan&#305;&#351;man&#305;n&#305;, ayr&#305;ca &#252;lke halk&#305;n&#305; askere yazan ordu komutan&#305;n&#305;n yazman&#305;n&#305; ve &#252;lke halk&#305;ndan kentte bulunan altm&#305;&#351; ki&#351;iyi tutsak etti.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Hepsini Rivlaya, Babil Kral&#305;n&#305;n yan&#305;na g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Babil Kral&#305; Hama &#252;lkesinde, Rivlada onlar&#305; idam etti. B&#246;ylece Yahuda halk&#305; &#252;lkesinden s&#252;r&#252;lm&#252;&#351; oldu.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Babil Kral&#305; Nebukadnessar Yahudada kalan halk&#305;n &#252;zerine &#350;afan o&#287;lu Ahikam o&#287;lu Gedalyay&#305; vali atad&#305;.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Ordu komutanlar&#305;yla adamlar&#305;, Babil Kral&#305;n&#305;n Gedalyay&#305; vali atad&#305;&#287;&#305;n&#305; duyunca, Mispaya, Gedalyan&#305;n yan&#305;na geldiler. Gelenler Netanya o&#287;lu &#304;smail, Kareah o&#287;lu Yohanan, Netofal&#305; Tanhumet o&#287;lu Seraya, Maakal&#305; o&#287;lu Yaazanya ve adamlar&#305;yd&#305;.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Gedalya onlara ve adamlar&#305;na ant i&#231;erek, &#8249;&#8249;Kildani yetkililerden korkmay&#305;n&#8250;&#8250; dedi, &#8249;&#8249;&#220;lkeye yerle&#351;ip Babil Kral&#305;na hizmet edin. B&#246;ylesi sizin i&#231;in daha iyi olur.&#8250;&#8250;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;O y&#305;l&#305;n yedinci ay&#305;nda kral soyundan Eli&#351;ama o&#287;lu Netanya o&#287;lu &#304;smail on adam&#305;yla birlikte Mispaya gidip Gedalyay&#305; &#246;ld&#252;rd&#252;. Ayr&#305;ca, Gedalyay&#305; destekleyen Yahudileri ve Kildanileri de k&#305;l&#305;&#231;tan ge&#231;irdi.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Bunun &#252;zerine b&#252;y&#252;k k&#252;&#231;&#252;k b&#252;t&#252;n halk ordu komutanlar&#305;yla birlikte M&#305;s&#305;ra ka&#231;t&#305;. &#199;&#252;nk&#252; Kildanilerden korkuyorlard&#305;.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Yahuda Kral&#305; Yehoyakinin s&#252;rg&#252;ndeki otuz yedinci y&#305;l&#305; Evil-Merodak Babil Kral&#305; oldu. Evil-Merodak o y&#305;l&#305;n on ikinci ay&#305;n&#305;n yirmi yedinci g&#252;n&#252;, Yahuda Kral&#305; Yehoyakini cezaevinden &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Kendisiyle tatl&#305; tatl&#305; konu&#351;tu ve ona Babildeki &#246;teki s&#252;rg&#252;n krallardan daha &#252;st&#252;n bir yer verdi.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Yehoyakin cezaevi giysilerini &#252;st&#252;nden &#231;&#305;kard&#305;. Ya&#351;ad&#305;&#287;&#305; s&#252;rece Babil Kral&#305;n&#305;n sofras&#305;nda yer ald&#305;.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Ya&#351;am&#305; boyunca kral taraf&#305;ndan g&#252;nl&#252;k yiyece&#287;i s&#252;rekli kar&#351;&#305;land&#305;.</p> 
<p><HR>
<CENTER>
<A HREF="ch1.htm">Next: 1 Chronicles</A></CENTER>
</BODY>
</HTML>
