<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eph.htm">Previous</A>&nbsp;
<A HREF="col.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Mesih &#304;san&#305;n kullar&#305; ben Pavlus ve Timoteostan Filipideki g&#246;zetmenler ve g&#246;revlilerle birlikte Mesih &#304;saya ait b&#252;t&#252;n kutsallara selam!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Babam&#305;z Tanr&#305;dan ve Rab &#304;sa Mesihten sizlere l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sizi hat&#305;rlad&#305;k&#231;a Tanr&#305;ma &#351;&#252;krediyorum.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#304;lk g&#252;nden &#351;imdiye dek M&#252;jdenin yay&#305;lmas&#305;ndaki i&#351;birli&#287;inizden dolay&#305; her duamda hepiniz i&#231;in her zaman sevin&#231;le dilekte bulunuyorum.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sizde iyi bir i&#351;e ba&#351;lam&#305;&#351; olan Tanr&#305;n&#305;n bunu Mesih &#304;san&#305;n g&#252;n&#252;ne dek bitirece&#287;ine g&#252;venim var.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Hepiniz i&#231;in b&#246;yle d&#252;&#351;&#252;nmekte hakl&#305;y&#305;m. Her an y&#252;re&#287;imdesiniz. &#304;ster zincire vurulmu&#351;, ister M&#252;jdeyi savunup do&#287;rulamakta olay&#305;m, hepiniz benimle birlikte Tanr&#305;n&#305;n l&#252;tfuna ortaks&#305;n&#305;z.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Hepinizi Mesih &#304;san&#305;n sevgisiyle nas&#305;l &#246;zledi&#287;ime Tanr&#305; tan&#305;kt&#305;r.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Duam &#351;u ki, sevginiz, bilgi ve her t&#252;r sezgiyle durmadan arts&#305;n.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#214;yle ki, &#252;st&#252;n de&#287;erleri ay&#305;rt edebilesiniz ve b&#246;ylece Tanr&#305;n&#305;n y&#252;celtilip &#246;v&#252;lmesi i&#231;in &#304;sa Mesih arac&#305;l&#305;&#287;&#305;yla gelen do&#287;ruluk meyvesiyle dolarak Mesihin g&#252;n&#252;nde saf ve kusursuz olas&#305;n&#305;z.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Karde&#351;ler, &#351;unu bilmenizi isterim: Ba&#351;&#305;ma gelenler daha &#231;ok M&#252;jdenin yay&#305;lmas&#305;na yaram&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sonu&#231; olarak b&#252;t&#252;n saray muhaf&#305;zlar&#305; dahil, herkes Mesih u&#287;runa zincire vuruldu&#287;umu &#246;&#287;rendi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Karde&#351;lerin &#231;o&#287;u da zincire vurulu&#351;umdan &#246;t&#252;r&#252; Rabbe g&#252;venerek Tanr&#305;n&#305;n s&#246;z&#252;n&#252; korkusuzca s&#246;ylemekte daha da cesur davran&#305;yorlar.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ger&#231;i kimi Mesihi k&#305;skan&#231;l&#305;k ve rekabetle, kimiyse iyi niyetle duyuruyor.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sonuncular, M&#252;jdeyi savunmaya atand&#305;&#287;&#305;m&#305; bilerek bunu sevgiyle yap&#305;yorlar.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#214;tekilerse Mesihi temiz y&#252;rekle de&#287;il, bencil tutkularla duyuruyorlar. B&#246;ylece tutuklulu&#287;umda bana s&#305;k&#305;nt&#305; vereceklerini san&#305;yorlar.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ama ne &#246;nemi var? &#304;ster art niyetle ister i&#231;tenlikle olsun, her durumda Mesih duyurulmu&#351; oluyor. Buna seviniyorum, sevinece&#287;im de.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#199;&#252;nk&#252; dualar&#305;n&#305;zla ve &#304;sa Mesihin Ruhu yard&#305;m&#305;yla bunun bana kurtulu&#351; getirece&#287;ini biliyorum.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Hi&#231;bir &#351;ekilde utand&#305;r&#305;lmayaca&#287;&#305;m&#305;, ya&#351;asam da &#246;lsem de Mesihin her zamanki gibi &#351;imdi de bedenimde y&#252;celtilmesi i&#231;in tam bir cesaret g&#246;sterebilece&#287;imi bekliyor ve umut ediyorum.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#199;&#252;nk&#252; benim i&#231;in, ya&#351;amak Mesihtir, &#246;lmek kazan&#231;t&#305;r.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Hayatta kal&#305;rsam yararl&#305; i&#351;ler yapaca&#287;&#305;m. Ama hangisini se&#231;ece&#287;imi bilemiyorum.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#304;ki se&#231;enek aras&#305;nda kald&#305;m. D&#252;nyadan ayr&#305;l&#305;p Mesihle birlikte olmay&#305; arzuluyorum; bu &#231;ok daha iyi.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ama hayatta kalmam sizin i&#231;in daha gereklidir.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Bundan emin olarak kalaca&#287;&#305;m&#305; biliyorum. &#304;manda geli&#351;ip sevinmeniz i&#231;in hepinizle birlikte olmaya devam edece&#287;im.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#214;yle ki, tekrar yan&#305;n&#305;za geldi&#287;imde, Mesih &#304;sada benimle daha &#231;ok &#246;v&#252;nebilesiniz.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ancak ya&#351;ay&#305;&#351;&#305;n&#305;z Mesihin M&#252;jdesine lay&#305;k olsun. &#214;yle ki, gelip sizi g&#246;rsem de gelmesem de sizinle ilgili haberleri, tek bir ruhta dimdik durdu&#287;unuzu, M&#252;jdede a&#231;&#305;klanan inan&#231; u&#287;runa tek can halinde birlikte m&#252;cadele etti&#287;inizi, size kar&#351;&#305; olanlardan hi&#231;bir &#351;ekilde y&#305;lmad&#305;&#287;&#305;n&#305;z&#305; duyay&#305;m. B&#246;yle davranman&#305;z onlara bir belirtidir - kendilerinin mahvolaca&#287;&#305;n&#305;, sizlerin ise kurtulaca&#287;&#305;n&#305; g&#246;steren bir belirti. Bu da Tanr&#305;n&#305;n i&#351;idir.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#199;&#252;nk&#252; Mesih u&#287;runa size yaln&#305;z Mesih'e iman etmek de&#287;il, daha &#246;nce bende g&#246;rd&#252;&#287;&#252;n&#252;z ve h&#226;l&#226; s&#252;rd&#252;rd&#252;&#287;&#252;m&#252; duydu&#287;unuz zorlu &#231;aban&#305;n ayn&#305;s&#305;n&#305; g&#246;stererek Mesih u&#287;runa ac&#305; &#231;ekmek ayr&#305;cal&#305;&#287;&#305; da verildi.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;B&#246;ylece Mesihten gelen bir cesaret, sevgiden do&#287;an bir teselli ve Ruhla bir payda&#351;l&#305;k varsa, y&#252;rekten bir sevgi ve sevecenlik varsa, ayn&#305; d&#252;&#351;&#252;ncede, sevgide, ruhta ve ama&#231;ta birle&#351;erek sevincimi tamamlay&#305;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Hi&#231;bir &#351;eyi bencil tutkularla ya da bo&#351; &#246;v&#252;nmeyle yapmay&#305;n. Her biriniz al&#231;akg&#246;n&#252;ll&#252;l&#252;kle &#246;b&#252;r&#252;n&#252; kendinden &#252;st&#252;n says&#305;n.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Yaln&#305;z kendi yarar&#305;n&#305; de&#287;il, ba&#351;kalar&#305;n&#305;n yarar&#305;n&#305; da g&#246;zetsin.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mesih &#304;sadaki d&#252;&#351;&#252;nce sizde de olsun.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mesih, Tanr&#305; &#246;z&#252;ne sahip oldu&#287;u halde, Tanr&#305;ya e&#351;itli&#287;i s&#305;ms&#305;k&#305; sar&#305;lacak bir hak saymad&#305;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ama kul &#246;z&#252;n&#252; al&#305;p insan benzeyi&#351;inde do&#287;arak ululu&#287;unu bir yana b&#305;rakt&#305;. &#304;nsan bi&#231;imine b&#252;r&#252;nm&#252;&#351; olarak &#246;l&#252;me, &#231;arm&#305;h &#252;zerinde &#246;l&#252;me bile boyun e&#287;ip kendini al&#231;altt&#305;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Bunun i&#231;in de Tanr&#305; Onu pek &#231;ok y&#252;kseltti ve Ona her ad&#305;n &#252;st&#252;nde olan ad&#305; ba&#287;&#305;&#351;lad&#305;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#214;yle ki, &#304;san&#305;n ad&#305; an&#305;ld&#305;&#287;&#305;nda g&#246;kteki, yerdeki ve yer alt&#305;ndakilerin hepsi diz &#231;&#246;ks&#252;n ve her dil, Baba Tanr&#305;n&#305;n y&#252;celtilmesi i&#231;in &#304;sa Mesihin Rab oldu&#287;unu a&#231;&#305;k&#231;a s&#246;ylesin.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#214;yleyse sevgili karde&#351;lerim, her zaman s&#246;z dinledi&#287;iniz gibi, yaln&#305;z ben aran&#305;zdayken de&#287;il, ama &#246;zellikle aran&#305;zda olmad&#305;&#287;&#305;m &#351;u anda da kurtulu&#351;unuzu sayg&#305; ve korkuyla etkin k&#305;l&#305;n.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#199;&#252;nk&#252; kendisini ho&#351;nut edeni hem istemeniz hem de yapman&#305;z i&#231;in sizde etkin olan Tanr&#305;d&#305;r.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Her &#351;eyi s&#246;ylenmeden ve &#231;eki&#351;meden yap&#305;n ki, ya&#351;am s&#246;z&#252;ne s&#305;ms&#305;k&#305; sar&#305;larak aralar&#305;nda evrendeki y&#305;ld&#305;zlar gibi parlad&#305;&#287;&#305;n&#305;z bu e&#287;ri ve sap&#305;k ku&#351;a&#287;&#305;n ortas&#305;nda kusursuz ve saf, Tanr&#305;n&#305;n lekesiz &#231;ocuklar&#305; olas&#305;n&#305;z. &#214;yle ki, bo&#351;una ko&#351;mad&#305;&#287;&#305;m&#305;, bo&#351;una emek vermedi&#287;imi g&#246;rerek Mesihin g&#252;n&#252;nde &#246;v&#252;necek bir nedenim olsun.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Kan&#305;m iman&#305;n&#305;z&#305;n sunusu ve hizmeti &#252;zerine adak &#351;arab&#305; gibi d&#246;k&#252;lecek olsa da seviniyor, hepinizin sevincine kat&#305;l&#305;yorum.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ayn&#305; &#351;ekilde siz de sevinin ve benim sevincime kat&#305;l&#305;n.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Durumunuzu &#246;&#287;renmek, b&#246;ylece i&#231;imi rahatlatmak &#252;zere yak&#305;nda Timoteosu yan&#305;n&#305;za g&#246;nderebilece&#287;ime ili&#351;kin Rab &#304;sada umudum var.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Timoteos gibi d&#252;&#351;&#252;nen, durumunuzla i&#231;tenlikle ilgilenecek ba&#351;ka kimsem yok.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Herkes kendi i&#351;ini d&#252;&#351;&#252;n&#252;yor, Mesih &#304;san&#305;nkini de&#287;il.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ama Timoteosun, de&#287;erini kan&#305;tlam&#305;&#351; biri oldu&#287;unu, babas&#305;n&#305;n yan&#305;nda hizmet eden &#231;ocuk gibi, M&#252;jdenin yay&#305;lmas&#305; i&#231;in benim yan&#305;mda hizmet etti&#287;ini bilirsiniz.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Durumum belli olur olmaz onu size g&#246;ndermeyi umuyorum.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ben de yak&#305;nda gelece&#287;im, bu konuda Rabbe g&#252;veniyorum.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ama muhta&#231; an&#305;mda bana yard&#305;m etmek &#252;zere g&#246;nderdi&#287;iniz el&#231;iyi, omuz omuza m&#252;cadele verdi&#287;im karde&#351;im ve emekta&#351;&#305;m Epafroditusu size geri yollamay&#305; gerekli g&#246;rd&#252;m.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#199;&#252;nk&#252; hepinizi &#246;zl&#252;yor, hasta oldu&#287;unu &#246;&#287;rendi&#287;iniz i&#231;in &#231;ok &#252;z&#252;l&#252;yordu.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ger&#231;ekten de &#246;lecek kadar hastayd&#305;. Ama Tanr&#305; ona ac&#305;d&#305;; yaln&#305;z ona de&#287;il, ac&#305; &#252;st&#252;ne ac&#305; duymayay&#305;m diye bana da ac&#305;d&#305;.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#304;&#351;te bu nedenle, onu tekrar g&#246;r&#252;p sevinesiniz diye kendisini daha b&#252;y&#252;k bir istekle yan&#305;n&#305;za g&#246;nderiyorum. B&#246;ylelikle benim de kayg&#305;lar&#305;m hafifleyecek.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Onu Rabde tam bir sevin&#231;le kabul edin, onun gibi ki&#351;ileri onurland&#305;r&#305;n.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;&#199;&#252;nk&#252; sizin bana yapamad&#305;&#287;&#305;n&#305;z yard&#305;m&#305; yapmak i&#231;in can&#305;n&#305; tehlikeye atarak Mesih'in i&#351;i u&#287;runa neredeyse &#246;l&#252;yordu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sonu&#231; olarak, karde&#351;lerim, Rabde sevinin. Size ayn&#305; &#351;eyleri yazmak bana usan&#231; vermez; hem bu sizin i&#231;in bir g&#252;vencedir.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;K&#246;t&#252;l&#252;k yapan o adamlardan, o k&#246;peklerden sak&#305;n&#305;n; o s&#252;nnet ba&#287;nazlar&#305;ndan sak&#305;n&#305;n!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#199;&#252;nk&#252; ger&#231;ek s&#252;nnetliler Tanr&#305;n&#305;n Ruhu arac&#305;l&#305;&#287;&#305;yla tap&#305;nan, Mesih &#304;sayla &#246;v&#252;nen, insansal &#246;zelliklere g&#252;venmeyen bizleriz.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ben asl&#305;nda bunlara da g&#252;venebilirdim. E&#287;er ba&#351;ka biri bunlara g&#252;venebilece&#287;ini san&#305;yorsa, ben daha &#231;ok g&#252;venebilirim.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sekiz g&#252;nl&#252;kken s&#252;nnet oldum. &#304;srail soyundan, Benyamin oyma&#287;&#305;ndan, &#246;zbe&#246;z &#304;braniyim. Kutsal Yasaya ba&#287;l&#305;l&#305;k derseniz, Ferisiydim.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Gayret derseniz, kiliseye zulmeden biriydim. Yasaya dayanan do&#287;ruluk derseniz, kusursuzdum.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ama benim i&#231;in kazan&#231; olan her &#351;eyi Mesih u&#287;runa zarar sayd&#305;m.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Dahas&#305; var, u&#287;runa her &#351;eyi yitirdi&#287;im Rabbim &#304;sa Mesihi tan&#305;man&#305;n &#252;st&#252;n de&#287;eri yan&#305;nda her &#351;eyi zarar say&#305;yorum, s&#252;pr&#252;nt&#252; say&#305;yorum. &#214;yle ki, Mesihi kazanay&#305;m ve Kutsal Yasaya dayanan ki&#351;isel do&#287;rulu&#287;a de&#287;il, Mesihe iman etmekle kazan&#305;lan, iman sonucu Tanr&#305;dan gelen do&#287;rulu&#287;a sahip olarak Mesihte bulunay&#305;m.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#214;l&#252;m&#252;nde Onunla &#246;zde&#351;le&#351;erek Onu tan&#305;mak, dirili&#351;inin g&#252;c&#252;n&#252; ve ac&#305;lar&#305;na ortak olman&#305;n ne demek oldu&#287;unu bilmek ve b&#246;ylece ne yap&#305;p yap&#305;p &#246;l&#252;mden dirili&#351;e eri&#351;mek istiyorum.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Bunlara &#351;imdiden kavu&#351;tu&#287;umu ya da yetkinli&#287;e eri&#351;ti&#287;imi s&#246;ylemiyorum. Ama Mesih &#304;san&#305;n beni kazanmakla benim i&#231;in &#246;ng&#246;rd&#252;&#287;&#252; &#246;d&#252;l&#252; kazanmak i&#231;in ko&#351;uyorum.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Karde&#351;ler, kendimi bunu kazanm&#305;&#351; saym&#305;yorum. Ancak &#351;unu yap&#305;yorum: Geride kalan her &#351;eyi unutup ileride olanlara uzanarak, Tanr&#305;n&#305;n Mesih &#304;sa arac&#305;l&#305;&#287;&#305;yla yapt&#305;&#287;&#305; g&#246;ksel &#231;a&#287;r&#305;da &#246;ng&#246;r&#252;len &#246;d&#252;l&#252; kazanmak i&#231;in hedefe do&#287;ru ko&#351;uyorum.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bunun i&#231;in olgun olanlar&#305;m&#305;z&#305;n hepsi bu d&#252;&#351;&#252;ncede olsun. Herhangi bir konuda farkl&#305; bir d&#252;&#351;&#252;nceniz varsa, Tanr&#305; bunu da size a&#231;&#305;k&#231;a g&#246;sterecek.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ancak, eri&#351;ti&#287;imiz d&#252;zeye uygun bir ya&#351;am s&#252;relim.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Karde&#351;ler, hepiniz beni &#246;rnek al&#305;n. Size verdi&#287;imiz &#246;rnek uyar&#305;nca ya&#351;ayanlara dikkatle bak&#305;n.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Size defalarca s&#246;yledi&#287;im gibi, &#351;imdi g&#246;zya&#351;lar&#305; i&#231;inde tekrar s&#246;yl&#252;yorum: Bir&#231;ok ki&#351;i Mesihin &#231;arm&#305;h&#305;na d&#252;&#351;man olarak ya&#351;&#305;yor.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Onlar&#305;n sonu y&#305;k&#305;md&#305;r; tanr&#305;lar&#305; mideleridir. Ay&#305;plar&#305;yla &#246;v&#252;n&#252;r, yaln&#305;z bu d&#252;nyay&#305; d&#252;&#351;&#252;n&#252;rler.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Oysa bizim vatan&#305;m&#305;z g&#246;klerdedir. Oradan Kurtar&#305;c&#305;y&#305;, Rab &#304;sa Mesihi bekliyoruz.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;O her &#351;eyi kendine ba&#287;l&#305; k&#305;lmaya yeten g&#252;c&#252;n&#252;n etkinli&#287;iyle zavall&#305; bedenlerimizi de&#287;i&#351;tirip kendi y&#252;ce bedenine benzer hale getirecektir.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bu nedenle, ey sevgililer, sevincim, ba&#351;&#305;m&#305;n tac&#305;, i&#231;ten &#246;zledi&#287;im sevgili karde&#351;lerim, b&#246;ylece Rabde dimdik durun.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Evodiyaya rica ediyorum, Sintihiye rica ediyorum, Rab yolunda ayn&#305; d&#252;&#351;&#252;ncede olun.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Evet, ger&#231;ek yolda&#351;&#305;m, sana da yalvar&#305;r&#305;m, bu kad&#305;nlara yard&#305;m et. &#199;&#252;nk&#252; onlar benimle, Klementle ve adlar&#305; ya&#351;am kitab&#305;nda bulunan &#246;b&#252;r emekta&#351;lar&#305;mla birlikte M&#252;jdeyi yaymak i&#231;in m&#252;cadele ettiler.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Rabde her zaman sevinin; yine s&#246;yl&#252;yorum, sevinin!</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Uysall&#305;&#287;&#305;n&#305;z b&#252;t&#252;n insanlarca bilinsin. Rabbin geli&#351;i yak&#305;nd&#305;r.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hi&#231; kayg&#305;lanmay&#305;n; her konudaki dileklerinizi, Tanr&#305;ya dua edip yalvararak &#351;&#252;kranla bildirin.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;O zaman Tanr&#305;n&#305;n her kavray&#305;&#351;&#305; a&#351;an esenli&#287;i Mesih &#304;sa arac&#305;l&#305;&#287;&#305;yla y&#252;reklerinizi ve d&#252;&#351;&#252;ncelerinizi koruyacakt&#305;r.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sonu&#231; olarak, karde&#351;lerim, ger&#231;ek, sayg&#305;de&#287;er, do&#287;ru, pak, sevimli, hayranl&#305;k uyand&#305;ran, erdemli ve &#246;v&#252;lmeye de&#287;er ne varsa, onu d&#252;&#351;&#252;n&#252;n.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Benden &#246;&#287;rendi&#287;iniz, kabul etti&#287;iniz, i&#351;itti&#287;iniz, bende g&#246;rd&#252;&#287;&#252;n&#252;z ne varsa, onu yap&#305;n. O zaman esenlik veren Tanr&#305; sizinle olacakt&#305;r.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Bana duydu&#287;unuz ilgiyi sonunda tazeledi&#287;iniz i&#231;in Rabde &#231;ok sevindim. Asl&#305;nda ilgi duyuyordunuz, ama bunu g&#246;stermeye f&#305;rsat&#305;n&#305;z olmad&#305;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Bunu ihtiyac&#305;m oldu&#287;u i&#231;in s&#246;ylemiyorum. &#199;&#252;nk&#252; ben her durumda eldekiyle yetinmeyi &#246;&#287;rendim.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Yoksulluk &#231;ekmeyi de bilirim, bolluk i&#231;inde ya&#351;amay&#305; da. &#304;ster tok ister a&#231;, ister bolluk ister ihtiya&#231; i&#231;inde olay&#305;m, her durumda, her ko&#351;ulda ya&#351;aman&#305;n s&#305;rr&#305;n&#305; &#246;&#287;rendim.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Beni g&#252;&#231;lendirenin arac&#305;l&#305;&#287;&#305;yla her &#351;eyi yapabilirim.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Yine de s&#305;k&#305;nt&#305;lar&#305;ma ortak olmakla iyi ettiniz.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Siz de bilirsiniz, ey Filipililer, M&#252;jde yay&#305;lmaya ba&#351;lad&#305;&#287;&#305;nda, Makedonyadan ayr&#305;l&#305;&#351;&#305;mdan sonra sizden ba&#351;ka hi&#231;bir topluluk kar&#351;&#305;l&#305;kl&#305; yard&#305;mla&#351;ma konusunda benimle i&#351;birli&#287;i yapmad&#305;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ben Selanikteyken de, ihtiyac&#305;m oldu&#287;unda birka&#231; kez bana yard&#305;mda bulundunuz.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Arma&#287;an pe&#351;inde de&#287;ilim, ama ruhsal kazanc&#305;n hesab&#305;n&#305;zda birikmesini istiyorum.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Benim her &#351;eyim var, bolluk i&#231;indeyim. Epafroditusun eliyle g&#246;nderdi&#287;iniz arma&#287;anlar&#305; al&#305;nca bir eksi&#287;im kalmad&#305;. Bunlar g&#252;zel kokulu sunular, Tanr&#305;n&#305;n be&#287;enisini kazanan, Onu ho&#351;nut eden kurbanlard&#305;r.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Tanr&#305;m da her ihtiyac&#305;n&#305;z&#305; kendi zenginli&#287;iyle Mesih &#304;sada g&#246;rkemli bir bi&#231;imde kar&#351;&#305;layacakt&#305;r.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Babam&#305;z Tanr&#305;ya sonsuzlara dek y&#252;celik olsun! Amin.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Mesih &#304;saya ait b&#252;t&#252;n kutsallara selam s&#246;yleyin. Yan&#305;mdaki karde&#351;ler size selam ederler.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;B&#252;t&#252;n kutsallar, &#246;zellikle Sezar&#305;n ev halk&#305;ndan olanlar size selam ederler.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Rab &#304;sa Mesih'in l&#252;tfu ruhunuzla birlikte olsun.</p> 
<p><HR>
<CENTER>
<A HREF="col.htm">Next: Colossians</A></CENTER>
</BODY>
</HTML>
